[
    "دقت کردین همیشه قبل از اینکه پستای بلندتونا بفرستید یکی تلفنا بر میداره بعد شما ارسالا میزنید و بعدشم پستتون  به علت قطع شدن اینترنت ارسال نمیشه ؟\nاین از دردای کساییه که با دیال آپ میان :(\nقسمت بدترش اینجاست که متن پست پاک میشه و باید دوباره بنویسیدش",
    "***\nلذتی که تو دیدن عکس شناسنامه ی بعضیا هست تو دیدن کارتون شـرک نیست ... .!!!\n***",
    "هو هما هم/هی هما هن/انت انتما انتم/انت انتما انتن/انا نحن !\n نصف دوران تحصیلیمون واسه یاد گرفتن اینا گذشت …",
    "+ دقــت کردیـن یکــی از ضدحــالای اســاســی چـه زمـانیــه ...؟\nوخــتی کـه داری کاهــو\nمیـخـوری 1دفــه رگــه تلخــی بــزنـه\nتــو دهــنــت ....+",
    "تا حالا دقت كردين ميزان خلاقيت توي بعضي مطالب 4jok از ميزان خلاقيت توي كار طراحاي اندروييد و كارگرداناي هاليوودي و 200تا از اين دانشمندا بيشتره!!!!!\n\nيكي نيس قدر اين همه هوشو بدونه\nيني ب خدا اين خلاقيت هر جا ب كار گرفته ميشد خود نوبل جلوش لنگ مينداخت!!!\n\nدم همتون گرم :)))))))))",
    "دقت کردین این خاله های متشنج اول میگن یکی بود یکی نبود بعد میگن غیر از خدای مهربون هیچ کس نبود بعد یهو میگن یه شهر پرجمعیت بود که توش.......",
    "دقت کردین یکی از مزایای مهمون اینه که خونه آدم تمیز میشه!",
    "دقت کردین ؟\nفقط کافیه در ماشینت باز باشه ، عالم و آدم میان بغل دستت که بگن در ماشین بازه . . .\nحالا اگه بی بنزین تو خیابون بمونی ، هیشکی آدم حسابت نمیکنه !",
    "ي مطلب ميادتوذهنم ميام بستش كنم مينويسه تكراري........ نميدونم كي ذهنش بامن يكيه.....................مسولان رسيدگي كنن لطفا......",
    "وقتی هوا ابریه چتر با خودت می بری بارون که نمیاد هیچ هوا تازه صافم می شه امّا امان از اینکه بدون چتر بری بیرون سیل میاد لامثب.......",
    "تا حالا دقت کردین بد ترن ضد حال دنیا اینه که وقتی داری با یه نفر اس بازی میکنی یهو یکی دیگه یه اس بهت بده بعد تو هم اشتباهی جواب بهش بدی ؟؟\n\nلایک = آره تازه بد ترم میشه وقتی یه اس ضایع بهش بدی",
    "محاله ايراني باشي و توي دوران بچگيت روياي خونه ي شکلاتي رو نداشته باشي؟؟؟\nلايک = آره جون تو",
    "وقتی خودت میدونی قیافه نداری اونوقت یه پسر میاد بهت میگه من تو رو واسه خودت میخوام نه واسه قیافت ؛واقعا همچین پسری رو باید \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمحکم بزنی تو دهنش تا دیگه زِر مفت نزنه!",
    "دقت كردين\nلذتي كه تو خوردن\nنون تو راه خونه هستش\nتو خود خونه نيس",
    "دقت کردین تو منوی غذاهای رستوران ها عدس پلو جایی نداره و مظلوم واقع شده!!!‏",
    "تاحالادقت کردین:\nیکی از علایم تمام بیماریها توتموم فیلمای ایرانی سرفه کردنه.\nیارو پاشم که قطع بشه باز پشت هم سرفه میکنه",
    "دقت کردین فقط یه ایرانی میتونه خوشگل ترین عروسک باربی رو بخره واسه بچش بعد با خورده پارچه هاش واسش چادر نماز بدوزه؟؟؟؟؟؟\nجااااااااان من دقت کرده بودین؟",
    "دقت کردین وقتی که یه مداد نوکی جدید میگیریم با خودمون عهد میکنیم که از پاک کن سرش استفاده نکنیم؟!!!!!\nولی به یه هفته نرسیده پاک کنه یا گم میشه یا نصفه اش استفاده شده!!!",
    "واحدهاي پولي ايران :\nريال ، تومان ، چسب زخم ، رنگارنگ ، آدامس شيک و خورده ندارم(^ــــــ^)",
    "دقت کردین وختی توی روز زمستونی سرد نشستین تو تاکسی و جاتون حسابی گرم شده بعد یه هو ی ازخدا بیخبر میاد سوار میشه شما مجبورین برین کنار واون میاد جای شما میشینه فقطو فقط دوس دارین برین مجسمه ی ازادی رو بگازین؟؟؟؟ینی بدترین حس دنیاس!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
    "دقت کردین هر چی آهنگ بیشتر داشته باشین،بیشتر نمیدونین چی گوش کنین؟!",
    "تا حالا دقت کردین وقتی می گن غصه نخور ، آدم بیشتر غصه ش می گیره!!!",
    "دقت کردین\nاز باگ های انار خوری اینه که باید بعدش پاشی بری دستتو بشوری\nهیچ راه در رو هم نداره لامصب",
    "دقت کردین\nسیگار رو واسه مشکلای خارجیا ساختن،\nاگر میخواستن طبق استانداردای مشکلات ایرانی بسازنش\nالان سیگار باید یک متر بود در قُطر ۵۰ سانت!\nوالا!",
    "تا حالا دقت کردین وقتی به یه چیزی فکر میکنی اصن برات پیش نمیاد ولی بعضی وقتا یه اتفاقاتی براتون میفته که حتی فکرشم نمیکردین",
    "به قول دوستمون مامان(جای آقا):)\nدقت کردین وقتی پفک میخوریم آخرش ک انگشتامونم تا مِری میکنیم تو حلقمون , این قسمتش از خودِ پفکِ خوشمزه تره ؟! \n:)\nیا وقتی آلوچه میخوریم اولش از سر بسته میک میزنیم خیلی با ادب و تمیـــــــز, آخرش ک میرسه پلاستیکشو از 4 طرف با چاقو جِــــــــــــــــــر میدیم با انگشت میفتیم به جونش .آخ چه مزه ای داره اون بیشتر حال میده نه؟ ^+^\n\nمن ک به شخصه این کارو میکنم :)",
    "تاحالادقت کردی\nتوفیلماوقتی درب خونه رومیزنی طرف همیشه باکت وشلواردرب بازمیکنه\nکفش توخونه وبیرون خونه یکیه\nجاکفشاشون اصلاتوخونه نمیمونه\nیکم عجیب نیست؟؟؟؟",
    "وﻗﺘﯽ ﯾﻪ دﺧﺘﺮ آروﻣﻪ و دارﻩ درو دﯾﻮارو ﻧﮕﺎﻩ ﻣﯽﮐﻨﻪ .....\nوﻗﺘﯽ ﻧﮕﺎت ﻣﯽﮐﻨﻪ وﻟﯽ ﭼﯿﺰی ﻧﻤﯿﮕﻪ ... وﻗﺘﯽ ﺗﻮ ﻧﮕﺎش ﻣﯿﮑﻨﯽ و اون روﺷﻮ ﺑﺮﻣﯿﮕﺮدوﻧﻪ ازت\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nیه گــــندی زده که روش نمیشه بهت بگه!",
    "عاقا دقت کردین یکی از شدیدترین آمپاسا اینه که تو مهمونی سر سفره دست تو و یکی دیگه هم زمان بره سمت ظرف خورش یعنی یه وضعیه ها!",
    "ﺩﻗﺖ ﮐﺮﺩﯾﻦ ﺑﻌﻀﯽ ﺍﻭﻗﺎﺕ ﺑﭽﻪ ﻫﺎﯼ ﮐﻼ‌ﺱ ﺑﺎ ﻣﯿﺰ ﻭ ﻧﯿﻤﮑﺖ ﯾﮏ ﺍﻫﻨﮕﻬﺎﯾﯽ ﻣﯿﺴﺎﺯﻥ\nﮐﻪ ﺑﺘﻬﻮﻭﻥ ﮐﻪ ﺳﻬﻠﻪ ﺑﺎﺑﺎﯼ ﺑﺘﻬﻮﻭﻧﻢ ﻧﻤﯽ ﺗﻮﻧﻪ ﺍﻭﻧﺎ ﺭﻭ ﺑﺴﺎﺯﻩ؟؟؟؟؟؟؟؟؟؟",
    "دقت کردین وقتی که خوشحالیم بالاخره یه چیزی یا یه کسی پیدا میشه که سریع گند بزنه به خوشحالیمون!",
    "دقت کردی شبایی که فرداش ساعت 8 کلاس داری بصورت بسیار تابسیار ناخود آگاه باید تا ساعت 3 صبح بیدار باشی ولی شبایی که فرداش ساعت 12 ظهر کلاس داری دیگه ساعت 8 شب خوابی",
    "خونه وقتی مامان نیست مثل کامپیوتریه که به اینترنت وصل نیست",
    "تا حالا دقت کرديد يه کاغذي که براتون خيلي مهمه تا نخوره .همه ي جهان هستي براي تا کردنش تلاش ميکنه؟؟\n\nلایک = واقعا چرااااااااااااااااااااااااااااااااااااااااااا؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "اختصاصــی شِــــــــــــــــــــرِک!\n\nدقت کردین قـدیمـا کـه MP3 پلیـر و ضبـط ماشیـن فلـش خـور نبـود آدم بیشتـر حال میکـرد؟!\nالان یـه فلـش ۸ گیـگ میـزاری تو ماشیـن ۴۵ دقیقـه آهنـگ عـوض میکنـی یـه ربـع آهنـگ گـوش میـدی:|",
    "دقت کردین اگر ۵ دقیقه زود راه بیفتی نیم ساعت زود می رسی\n\n و اگر ۵ دقیقه دیر راه بیفتی نیم ساعت دیر می رسی",
    ">>ـــدقت کردینـــ",
    "دقت کردین بزرگترین دروغ پشت تلفن چیه ........ !! سلام رسوندن بچه ها",
    "خدایی تا حالا دقت کردین هر کسی بهمون میگه این کار خوب نیست دوست داریم انجام بدیم اون کارو ولی وقتی میگن این کار خوبه انجام نمیدیم؟\nلایک=زدی تو خال",
    "قبول دارین بعضی از خاطره هارو باید تو لحظه وقوعش باشی تا ببینی که چقــــــــــــــــــدرر خنده دارن؟؟!\nاگه قبول داری لایک کن اگرم نداری لایک کن :)",
    "تو خیلی از کشورای خارجی نشون دادن انگشت شصت نشانه موفقیت یا پیروزیه اونوقت جرات داری  تو ایران انشگت شصتتو نشون بده ببین چی میشه!!!",
    "دقت کردین لذت خوردن نون بستنی قیفی از خود بستنیش بیشتره؟!؟\nجالبیشم اینجاست اگه نون خالیشم بگیرید اصلا نمیچسبه!!!",
    "دقت کردین وقتی صب باید زود پاشی و کلی کار هس که باید انجام بدی تا ساعت 3 4 صب بیدار میمونی وقتی هم که هیچ کاری نداری از ساعت 10 شب میگیری عینه خرس میخوابی؟\nنه مرگه من دقت کردین؟ آغا این چه وضعشه آخه؟ مسئولان چرا رسیدگی نمیکنن عایاااا؟!",
    "تا حالا دقت کردین وقتی خوابمون میاد تلوزیون هرچی فیلم و برنامه خوب هست پخش میکنه که حاضریم به خاطرش دست به هرکاری بزنیم از جمله (خوردن قهوه و نسکافه . اب زدن به صورت و کشیدن موی دماغ(که واقعا جواب میده )و لی اخرشم خوابمون میبره امااا موقعی که خوابمون نمیاد هیچی دیگه اصلا تو تلوزیون پشه هم پر نمیزنه",
    "دقت کردین که بعضی از دخترای مجرد فامیل به دختر بچه های دیگه میگن دوست پسر بده بعد اگه بری تو فیسبوکشون توی لیست دوستاش یه دختر هم پیدا نمی کنی!!!!",
    "دقت کردین موقعی که دارین با چاقو ، سر خرمالو رو ازش جدا می کنین \nاحساس خنثی کردن بمب بهتون دست میده .......",
    "آغا دقت کردین تو اتوبوس خط واحد تا وقتی میله وسط اتوبوس رو میگیری هیچ اتفاقی نمیفته،\nهمین که 1 ثانیه ولش میکنی،خدا بده برکت:\nاتوبوسه موج مکزیکی میره،تو دست انداز میفته،پیچ تند رد میکنه،آخرشم یه دونه ترمز مشتی\nحالا فک کن دخترای کلاس هم ته اتوبوس نشستن دارن لبخند ژکوند میزنن",
    "میگن وقتی نیاز داری اختراع کن وقتی به تو نیاز دارم چی اختراع کنم؟؟؟؟",
    "ﻧﻘﺶ ﺳﺮﻧﺸﯿﻦ ﮐﻨﺎﺭ ﺭﺍﻧﻨﺪﻩ ﺩﺭﺍﯾﺮﺍﻥ:\n:1 ﮐﺸﯿﺪﻥِ ﺑﻘﯿﮥ ﮐﻤﺮﺑﻨﺪ ﺍﯾﻤﻨﯽ ﺭﺍﻧﻨﺪﻩ ﻭﻧﮕﻬﺪﺍﺷﺘﻦ ﺁﻥ\nﻫﻨﮕﺎﻡ ﺩﯾﺪﻥ ﭘﻠﯿﺲ !\n:2 ﻧﮕﻬﺪﺍﺷﺘﻦ ﻓﺮﻣﺎﻥ ﻭﻗﺘﯽ ﺭﺍﻧﻨﺪﻩ ﺩﺳﺘﺶ ﺑﻨﺪﻩ!\n:3 ﺩﺍﺩﻥ ﺷﻤﺎﺭﻩ ﺑﻪ ﺳﺮﻧﺸﯿﻨﺎﻥ ﺧﻮﺩﺭﻭ ﺑﻐﻠﯽ!\n:4 ﺗﻣﺮﮐﺰ ﺭﻭﯼ ﺧﯿﺎﺑﻮﻧﺎ ﻭﻗﺘﯽ ﺭﺍﻧﻨﺪﻩ ﺑﺎﮔﻮﺷﯽ ﺣﺮﻑ\nﻣﯿﺰﻧﻪ !\n:5 ﺗﯿﮑﻪ ﺍﻧﺪﺍﺧﺘﻦ ﺑﻪ ﻋﺎﺑﺮﯾﻦ ﭘﯿﺎﺩﻩ !\n:6 ﺟﯿﻎ ﺯﺩﻥ ﻫﻨﮕﺎﻡ ﻋﺒﻮﺭ ﺍﺯ ﺗﻮﻧﻠﻬﺎ !\n:7 ﻓﺤﺶ ﺩﺍﺩﻥ ﺑﻪ ﺑﻘﯿﻪ ﺑﺨﺎﻃﺮ ﺭﺍﻧﻨﺪﮔﯽ ﺑﺪﺷﻮﻥ !\n:8 ﺗﺸﻮﯾﻖ ﺭﺍﻧﻨﺪﻩ ﻭﺍﺳﻪ ﻻﯾﯽ ﮐﺸﯿﺪﻥ!\n:9 ﻓﺤﺶ ﻭﻧﻔﺮﯾﻦ ﺑﻪ ﻣﺴﺌﻮﻝ ﺳﺎﺧﺖ ﺩﺳﺖ ﺍﻧﺪﺍﺯﻫﺎ !\n:10 ﭼﺸﻢ ﻏﺮﻩ ﺑﻪ ﺳﺮﻧﺸﯿﻨﻬﺎﯼ ﻣﺎﺷﯿﻨﻬﺎﯼ ﺩﯾﮕﻪ ﻭﻗﺘﯽ\nﺭﺍﻩ ﻧﻤﯿﺪﻥ !\n:11 ﺍﯾﺠﺎﺩ ﻗﻮﺕ ﻗﻠﺐ ﺑﺮﺍﯼ ﺭﺍﻧﻨﺪﻩ ﻫﻨﮕﺎﻡ ﺩﻋﻮﺍ!\n:12 ﺯﻧﺪﻩ ﻣﺎﻧﺪﻥ ﺩﺭﺗﺼﺎﺩﻓﺎﺕ ﺷﺪﯾﺪ ﻭﻗﺘﯽ ﺭﺍﻧﻨﺪﻩ ﺗﯿﮑﻪ\nﺗﯿﮑﻪ ﺷﺪﻩ!\n:13 ﻭﺩﺭ ﻧﻬﺎﯾﺖ ﺍﻧﺠﺎﻡ ﻣﺠﻠﺲ ﮐﻔﻦ ﻭ ﺩﻓﻦ ﺭﺍﻧﻨﺪﮤ\nﺧﺪﺍﺑﯿﺎﻣﺮﺯ !.",
    "تورو خدا تاحالا دقت کردین که :\n\n1.وقتی تو خیابون هواسرده یا پول نداریم یا عجله داریم خدا خدا میگنیم یه آشنایی پیدا بشه مارو برسونه ولی انگار اصلا کسی مارو نمیشناسه ولی در عوضش وقتی میخاییم کاری کنیم که کسی نفهمه مثلا با  دلبرمون تو خیابون بگردیم یعنی میشیم گاو مشهورتر از مسی و رونالدو هرچی فک فامیله دوستان دوران سربازی ابتداییی راهنمایی همه جلوت سبز میشن.\n\n2.وقتی تو خیابون گوشیت خاموشه ساعت هم نداری میخای بدونی ساعت چنده؟ توی هر مغازه رو نگاه میکنی یاساعت نداره یا خرابه ((اکثرا ندارن))بعد ی نیم ساعت که فهمیدی ساعت چنده  از جلوی مغازه ساعت فروشی رد میشی...\n\nبزن لایکو به سلامتی سه تن....خودتو و خودم و4جوک",
    "شمام دقت کردین یکی از مشکلات پس از باران (اون سریاله رو \n\nنمیگما!!!!) اینه که وقتی رو برگای خشک شده پا میذاری قریچ غریچ!!\n\nصدا که نمیدن هیییییییچ تازه له میشن کف آسفالت . . .\n\nاصن تفریحات پاییزیمون خراب میشه!!!",
    "به تازگی قوانینی کشف کردم که بشون میگم قوانین احسانوف:\n1) هر چه غذایی خوشمزه تر باشه ضرر های آن بیشتره و بالعکس\n2) هر چه صدای خرو پف کسی بیشتر باشه زودتر خوابش میبره و بالعکس\n3) هر عمل بدی عکس العملی دارد 10برابر بدتر اما عمل خوب عکس ال عملی ندارد\n4) هیچ چیز پیدا نمی شود مگر این که نیازش نداشته باشید\n5) هر وقت منتظر اس ام اس هستید این ایرانسل است که دست از سر شما بر نمیدارد",
    "دقت کردین ملت جدیدا یه اسمایی رو بچه هاشون میذارن که وختی اسم بچه شونو میپرسی ؛بهد باید بپرسی بسلامتی حالا بچه پسره یا دختر!!؟؟",
    "دقت کردین لذتی که 1 اس ام اس از ناشناس برات میاد از اس ام اسی که از طرف بیل گیتس بیاد بیشتره؟!؟\nاصن اون موقعی که میپرسی \"شما؟\" هی دقدقه داری ببینی کدوم مخاطب خاص جدیده :دی ی ی ی",
    "دقت کردین بد ترین شکنجه ی دنیا اینه بهت نون تافتون بدن با مربا بوخوری؟؟؟\nروایت هست تو زندان گوانتانامو اینجوری حرف میکشن!",
    "اگه از اون دسته آدمایی هستین که:\nموقع رقص قیافه میگیرین؛ آهنگم میخونین؛ چشم و ابرو و لب و لوچه رو هم با ناز وول میدین...\nتوصیه میکنم\nیه بار جلوی آینه اینکارو بکنین،\nشاید پشیمون شدین جلوی جمع اینکارو بکنین!",
    "مـــــَــــن نــــِـــــمــــــیــــــدونــــَـــم ایــــــــن پیرِ زَنــــِــــه خَستِه نــــــَـــــشـــــُــــدِه این مُدَّت هـــَـــــمـــــــَــــــش دَستِشو تِکون مـــــــیـــــــدادِه؟\n\nکِــــــه مــــــیــــــــــــگـــــــِــــــــه:\n\"فالگیر عزیزُم بیا فالت بگیرُم\"\n:دی\nلایـــــــــــــــــک=مُوافِقَم",
    "تا حالا دقت کرده بودین که پلنگ صورتی ناف نداره ؟!\nیه بار شد تشکر کنید به خاطر این اطلاعات نابی که بهتون میدم ؟",
    "یه سوال برام پیش اومده\nوقتی ما دنبال یه چیز میگردیم و پیداش نمیکنیم بعد مامانامون میرن و پیداش میکنن یعنی ماها اگه مامان شیم اون چیزو پیدا میکنیم؟؟؟؟!!\n(البته این واسه دخترخانوماستا بهلهههه..!!!)",
    "*******دقت کردین تازگیا پژمان جمشیدی بین بچه ها بیشتر از عمو پورنگ طرفدار داره؟؟؟!!!!*******",
    "میدونستين خرچنگها تو عروسياشون نميتونن دست بزنن\n\nفقط بشکن ريز ميزنن!\n\nبريد حال کنيد با اين اطلاعاتي که در اختيارتون ميزارم !!",
    "دقت کردین وقتی میخوایین درس بخونین حتی اگه تازه هم از خواب پا شده باشین انگاری صد ساله که نخوابیدین؟؟؟!!!!",
    "دقت کردید وقتی تو یه جای تاریک وارد میشید بلا فاصله بعد از ورود به جن فکر میکنید بعد نکاهاشونو احساس میکنید واگه تا 10ثانیه بعدش کلید رو پیدا نکنید که برق رو روشن کنید فکر میکنید الانه که بغلتون کنند :o    o:",
    "تا حالا دقت کردین لذتی که توی گوش دادن به یه آهنگ خاطره انگیز از ظبط داغون یه تاکسی هست تو کامل گوش دادن همون آهنگ از یه سیستم پاورفول سارند ۳D آخرین مدل نیست ؟",
    "دقت کردین بزرگ ترین راهنمایی قرن که صدا و سیما به مردم برای خرید جنس کرده چی بود؟\nبه نظرم بزرگترین چیزی جزء این نبوده:\nرژو درم را از دارو خانه ها بخواهید.\nوالا",
    "یادتونه اون موقها\nهمیشه تا معلم میگفت:بچه ها یه ورق از دفترتون بکنید\nفورا می پرسیدیم خانم از وسط بکنیم\nاگر پاسخ مثبت بود\nیعنی امتحان جدی بود.",
    "دقت کردین هر معلمی که میخواد با کشیدن شکل درسو توضیح بده، میگه:\nحالا من نقاشیم زیاد خوب نیس...!!!",
    "دقت کردین اگه جایی از بدن دردبکنه، هرچی کمتر، بیشتر بهش فک کنی،بیشتر دردش کمتر میشه  :))))\n.\n.\n.\n.\nجون من؛ اگه پستم تایید شد,لایک یادتون نره",
    "دقت کردین هرو قت میریم حموم اول چک میکنیم که شیر روی دوشه یا نه وقتی هم چک نمیمکنیم شیر حتما باید روی دوش باشه.",
    "خدایی تا حالا دقت کردی!!؟\n\nدعای زوج های ایرانی که دارن بچه دار میشن!\n\n----دوست دارید بچتون دختر باشه یا پسر؟\n\nزوج: دختر و پسر بودنش مهم نیست فقط سالم باشه پسر باشه!",
    "تاحالا دقت کردین بیشتر شاخه ها وبرگ های گیاها رو به آسمون درحال شکر کردن هستن",
    "دقت کردین وقتی با مامان قهر می کنیم, تا میایم یواشکی تو آشپز خونه 1چیزی بخورین همه 1کاری تو آشپزخونه پیدا می کنن ... یعنی تو تغذیه آدم اختلال ایجاد می کننااااااااا..:(((",
    "دقت کردین هر وقت به یه چیزی بیش از حد علاقه داریم،هی می خوایم ازش مواظبت کنیم ولی همیشه از بین وسایلمون اون بیشتر داغون میشه!",
    "تا حالا دقت کردین همیشه بزرگترین ضربه رو از کسی می خورین که یه روزی میگفته هیچوقت نمیذارم غم تو دلت پا بذاره ؟؟!!",
    "روزی صد بار میریم توی سایت گوگل ولی اگه ترتیب رنگای کلمه ی Google رو ازمون بپرسن نمیتونیم بگیم.... من که نمیتونم",
    "دقت کردین وقتی تو رانندگی راهنما میزنی تا دور بزنیم سرعت ماشین بغلی بیشتر میشه",
    "تاحالا دقت کردین  ماه محرم:\n\n1.تنهاماهیه که اگرپسر ساعت 3نصف شب هم بیاد خونه کسی بهش چیزی نمیگه.\n\n2.تنهاماهیه که اگردختر ساعت 12شب بیاد خونه کسی بهش چیزی نمیگه..\n\n3.تنها ماهیه که اگر صدای نوحه رو توماشین به 50ولوم برسونی پلیس بهت گیرنمیده...\n\n4.تنها ماهیه که میتونی ازمدرسه جیم شی به بهانه حضور دردسته های عزاداری.\n\n5.تنها ماهیه که میتونی جلوی امتحان گرفتن وپرسیدن معلمو بگیری به بهانه اینکه شب تو هیات بودیم نتونستیم بخونیم...\n\n6.تنها ماهیه که نذری فراووونه...\n\n7.تنها ماهیه که انگیزمون واسه اینکه بنده خداباشیم زیاده ولی بعدش همون آب همون کاسه.\n\n8.تنها ماهیه که همه ی جوراییکه دلشون تنگه کربلاست....",
    "+ دقــت کـردیـن خـفــن تـریــن حــسـه فـیلـســوف بـودنـی کــه بهـمــون دس مـیـداد مـوقعــی بـود کـه همــکلاسیــمون تـوی روخـونـی 1 کـلمـه ای رو اشــتبا میـخونـد و مــا\nزود تلــفـظ درســتـش رو عــر مـیزدیــم ...؟ +",
    "دقت کردین هر سال اینا رو میشنیدیم:\nاول ابتدایی:شما دیگه اومدین مدرسه!این جا دیگه خونتون نیس که هر کاری خواستین کنین!\n\nدوم،سوم و چهارم دبستان:شما که دیگه بچه ی کلاس اولی نیستین شما بزرگ شدین نباید این کارا رو کنین!\n\nپنجم دبستان و سوم راهنمایی:شما الان بزرگترای مدرسه اید و باید واسه بقیه الگو باشید زشت این کارا!\n\nاول راهنمایی و اول دبیرستان:الان دیگه اومدید راهنمایی(دبیرستان)!دبستان(راهنمایی)دیگه تموم شد!بسه بچه بازی!\n\nدوم راهنمایی و دبیرستان:پارسال هر کاری خواستید کردید گفتیم با فضای راهنمایی(دبیرستان) آشنا نبودید ولی از این به بعد باهاتون برخورد میشه!\n\nاز اونایی هم که بیشتر درس خوندن پرسیدم گفتن تا تهش همین جوریه!!",
    "سلام خدا \nنگاه کن پیچ مهره ی ادم بودنم شل شده\nاچارش هم فقط دست خودته درستم کن\nدلم واسه ادم بودن تنگه",
    "تو مترو این فروشنده ها جنساشون بلا استثنا تا 2016 انقضا داره. یعنی همشونا !!!!!",
    "الان بچه هفت ساله تخت 2نفره داره\n\nزمان ما، میذاشتن ما رو پاهاشون به حالت سانتریفوژ اینقد تکون میدادن\n\nتا پلاسمای خونمون جدا میشد میخوابیدیم !",
    "دقت کردین چقدر زجرآوره وقتی سرجلسه ی امتحانی و دوستات دارن از ماشین حساب استفاده میکنن ولی تو نمیدونی کدوم سوال نیاز به ماشین حساب داره (-ـــــ-)",
    "نوددرصد smsهاى دهه محرم:\n1.شام چه ساعتى ميدن؟\n2.شام چى هست حالا؟\n3.مطمئنى اونجاشام ميدن؟\n4.اگه رفتيم وشام داده باشن چى؟\n5.خواستن شام بدن يه تک زنگ بزن؟\n6.واسم موقع شام جا بگیر؟\n7.بدبخت نيومدی شام دادن",
    "دقت کردی نگاه چپ وسنگین پدرومادر ازکتک خوردن باچوب وچماق بدتره\nوالله بخدا انگاردارن باچشاشون فحش میدن اونم از نوع ابدارش......",
    "یه وقتی فراموشی یه بیماری بود مثل الان نبود که یه نعمت باشه.....!!!!!",
    "دقت کردین وقتی قراره درس بخونین حتی خاطرات تکــــــــــــــــــــــــــــــراری پدر بزرگام جذاب میشه؟؟؟",
    "دقت کردین همیشه وقتی توی یه جمع هستین  مامان یا باباتون آخر اسمتون یه \"جان\" میذارن ولی وقتی توی خونه هستین با بلند ترین صدای ممکن و عصبانیت اسمتونو میگن؟:|:|",
    "دقت کردین لذتی که توی قد بلند تر بودن از معلم هس توی رتبه ی اول شدن نیس؟؟",
    "تو رو خدا میبینی شب امتحان وقتی درس نخوندی چه خوابایی میبینی؟\nتو خواب دین و زندگی هم فورمولی میشه!\nجالب اینجاس وقتی بیدار میشی اعتماد به نفست میره بالا حس میکنی دیگه همه ی درسه رو بلدی...\nخداییش باید این فورمولایی که تو خواب واسه دین و زندگی پیدا میکنم رو تو خوارزمی شرکت بدم!!!!!!!",
    "یه روز میخواستم صبح زود بلند شم درس بخونم، طبق معمول شب خوابم نبرد، نصف شب آسکاریس درونم گل کرد با صدای بلند شروع کردم به خروپوف؛ خخخ پو خخو پوف...\nیه دفه طی یه عملیات انتحاری، بابام چراغو روشن کردو با چشم باز خوروپوف کردن منو دید؛ \nهیچی دیگه ،خونه خوبه خونه تشک مو میده /خونه خوبه خونه لحاف مو میده/این بیرون هوا خوب نیس و هوا بارونی",
    "چه بسیارند انسان هایی که\n\nبالای خط فقر هستند\n\nو زیر خط فهم",
    "تا حالا دقت کردین وقتی میخواین یه متن فارسی رو به عربی ترجمه کنید   فقط انگلیسیش میاد توی ذهنتون....؟؟؟",
    "*******دقت کردین لذتی که در کندن چسب مایع خشک شده روی پوست هست،در انتقام نیست؟؟؟!!!!*******",
    "دقت کردین وقتی عجله دارین اسانسور در دورترین نقطه ی جهان قرار داره؟!!!",
    "دقت کردین تو این فیلمای ایرو نی \n\n    تا عکس یه متهمو میندازن تو روزنامه \n\n     کل مردم  میرن روزنامه میخرن ؟؟؟؟؟  \n\n\n                                               دقـــــــــــــــــــت کرده بــودی؟؟؟",
    "تا حالا دقت کردین وقتی شام رو تو حسینیه ساعت 11 شب میخوری چه حالی میده؟حتی اگه اون شام نون خشکه باشه؟\nاونا ک میدونن لایک کنن!!!!!",
    "دقت كردين تو مترو موقع حرف زدن با تلفن٬ دور و بریا یه جوری با دقت گوش میکنن که یه لحظه آدم دلش ميخوادبزنه رواسپيكر",
    "تــاحــااــادقــتــ كــرديــنــ:\nسر جلسه امتحان كسى كه بيشتر از همه حرف ميزنه خود مراقب جلسس؟!؟",
    "عاغا تا حالا دقت کردین بعضی از اسکناس صد تومنیا اینقد نازک شدن که باید با دو تا انگشت بگیریشون پاره نشن تا بدیشون به تاکسی بعدی :دی",
    "دقت کردین میوه ی نشسته شده خوشمزه ترازمیوه شسته است؟آیاشماواقعادقت کرده بودید؟",
    "دقت کردین وقتی ادم یکیو خیلی دوست داره بیشتر دلش میخواد اذیتش کنه؟\nشمام اینجورید یا فقط من اینجوریم؟",
    "دقت کردین  خدایی می گما .........چرا اخر فیلمو سریالای ایرانی  همیشه با عروسی تموم میشه؟؟؟؟؟؟؟؟؟؟؟؟؟؟اخه چرا؟؟؟؟؟؟؟؟؟؟؟",
    "تا حالا دقت کردین هر مریضی که بگیرین با خوابیدن آروم میشین و حالتون بهتره میشه....\nبه جز این سرما خوردگی کصافطط که خوابیدنشم عذابه....یا دماغت کیپه نمیتونی نفس بکشی...یا از چشات آب میاد...\nیا گلوت میسوزه....\nلایک=تو روحت سرماخوردگی کصافط!!!!",
    "آقا (بعله ما با سواتیم دیگه) من دقت کردم دیدم وقتی میخوام نمره هایی که مطمئنم که بالاست رو به بابام نشون بدم سایت گیر میکنه اینترنت سرعتش حلزونی میشه کامپیوتر می هنگه آخرشمبرق میره ولی کافیه یه نمره ضایع داشته باشم اینترنت با سرعت نور نمره رو نشون میده بعد موقهع بستن نمره سایت گیر میکنه رو همون نمره\n\nبزن لایک خوشگله رو",
    "+ دقـت کـردیـن ایـن محصــولاتـی کـه\nتـلوزیـون تـبلیـغ میکــنه همــه قیمـتـاش مــثلا 79 هــزار یــا 29 و. . . هسـتــش ...؟ لامــصب خیــلی رو مُخــه ...\nنمــیدونـم چـرا Rond نمیـکـنن قـیمــتو ...+",
    "اگه حداقل یکی از این کار هارو انجام دادین لایک کنید:\n\n1( رفتین توی یه اتاق یادتون نیومده چی میخواستین برگشتین بیرون بعد یادتون اومده\n\n2( وقتی بچه بودین خورشید رو گوشه کاغذ می کشیدین\n\n3(در یخچال رو خیلی آروم می بستید تا ببینید چراغش کی خاموش میشه",
    "دقت کردین یکی از قانون های نوشته نشده ی دنیا تو سریا پژمان چقدر قشنگ نشون دادن؟؟؟!!!\nیعنی تا حالا نشده تیپ بزنی بری بیرون کسی ببینتت اصلا عاقا پشه هم پرنمیزنه\nولی وای به حال روزی که تو خیابون برات مشکلی پیش بیاد همه ی جد و آبادوخاندانت اون موقع اونجان",
    "تا حالا دقت کردین\nاگر یک تاریخ برای شما خیلی مهمه\n۱۰ روز قبل از اون یادتونه و دقیقا همون روز یادتون میره...",
    "تا حالا دقت کردین\nاگر یک تاریخ برای شما خیلی مهمه\n۱۰ روز قبل از اون یادتونه و دقیقا همون روز یادتون میره...",
    "دقت کردین ما همش تو مشکلات عهد میبندیم با خدا که اگه حل بشه دیگه ما هم حداقل گناه نمیکینم و به محض حل شدن مشکل چه راحت دوباره گناها شروع میشن و ما هم به رو خودمون نمیاریم ، ولی دم خدا گرم همش مشکلات حل میکنه و برو خودشم نمیاره\n.شاید فقط من اینجوریم شاید!!!!\nکیا پایه ان از این محرمی یه عهد درست حسابی با حضرت ابوالفضل وخدا ببندیم؟؟؟؟\nپایه هستین؟؟؟؟؟؟",
    "دقت كردين هر وقت يه چيزي از دستتون ميفته زير ميز و شما خم مي شيد تا اونو برداريد و مواظب هستيد كه سرتون به ميز نخوره حتما و حتما سرتون برخورد وحشتناكي با ميز مي كنه ؟؟؟؟",
    "دقت کردین همه جا جوک های مارو میگن؟\n\nاز تلویزیون بگیر تا سایت های دیگه ی اینترنت!!!",
    "تا حالا دقت كردين وقتي خانواده اي از سفر بر مي گرده همه اعضاي خانواده به دستشويي حمله مي برن و اگه از بقيه جا بموني احساس مي كني تو يك جنگ بزرگ باختي ؟؟؟؟؟",
    "دقــت کـردیـن وقـتی یـه نـفـر بهـون مـیگه :یـه چیـز بـگـم نـاراحـت نمیشی؟بدون لـحـظه ای وقفه میگیم بگوناراحت نمی شم ، ولـی دقـیقا حرفش خیلی نارات کنندس؟!!!\nامتحان کردم که میگمـا.....هیچوقت نـگو بـگو",
    "+ دقــت کـردیــن تـو فـیــلم ترســنـاک ها\nصــد تـا آدم خــوار میـفـتن دنـبال 2 تـا آدمــه سـالــم و اصن هـمدیــگرو نـمـیخــورن ...؟ +",
    "+ دقــت کـردیـن تـو ایــرانــه کــه فــقــط ، واسـه تـبلــیغ روغــن حــرف\nاز لــذتــه ســلامتـی مــیزنــن ...؟ +",
    "*****سلام*****\nاگر قلبتان سالم است\nاگر اعصابتان فولادیست\nاگرریزش مو ندارید\nاگر چشمانتان شرق و غرب نمیزند\n.....................................\n\nبیاین 4جک ببینیم مشکلتون چیه انقد سالمین(باتشکرجمعی از مسئولین)",
    "دقت کردین هر وقت تصمیم جدی میگیرین درس بخونید\nیا خونتون مهمون میاد .\nیا حتما باید برین نون بخرید.\nیا تلوزیون یه برنامه فوق العاده خوب میزاره.\nیا کتابی که می خوای بخونی گم میشه.\nیا می فهمی یه مهمونی دعوتید که حضور شما الزامیه.\nیا ........\nبالاخره عالم و ادم دست به یکی میکنند که شما درس نخونید. یه همچین ادمای بد شانسی هستیم ما.",
    "تا حالا دقت کردین چند ساعت مونده به امتحان چقدر ضریب هوشی تون بالا میره. اگه همیشه ضریب هوشیمون اینقدر بالا بود چی میشد.",
    "ﻣﺎﺯﯾﺎﺭ ﻓﻼﺣﯽ ﯾﻪ ﮐﺎﺭﯼ ﺑﺎ ﺁﺩﻡ ﻣﯿﮑﻨﻪ ﮐﻪ ﺁﺩﻡ ﺍﺯ ﺍﯾﻨﮑﻪ ﺷﮑﺴﺘﻪ ﻋﺸﻘﯽ ﻧﺨﻮﺭﺩﻩ ﺷﺮﻣﻨﺪﻩ ﻣﯿﺸﻪ !!!!!!!!!!!",
    "جوری که من تو4جوک دارم پیش میرم فک کنم تو اخر یه امتیازم به4جوک بدهکارمیشم باید پرداخت کنم  بعدم خداحافظی کنم از دنیای اینجا!!!!!!!!!!!!!!  \n(حداقل بچها لایک کنید بدونم لایک دارم شاید امیدوار شدم موندم)",
    "تا حاالا دقت کردین وقتی خودمون که تو خیابون تنهاییم و یاد یه چیز که میوفتیم و خندمون میگیره از ترسمون نمیخندیم و میگیم حالا مردم میگن یارو دیوونست بعد باز وقتی یه نفر رو میبینیم که تنهاست و میخنده رو باز مبگبم دیوونه شده طرف!!!!\nخب عزیز من شاید اونم یاد چیزی افتاده ...",
    "دقت کردید بعضــــــــــــــــــــــــــــــــی وقتا که  واسه مون درس توضیح میدن\n\nبه همه چیو همه کس فک میکنیم الا به موضوع درس ؟؟؟؟\n\n   \n                 (البته بعضــــــــی وخــــــ تــــــ ا ا ا ا ا ا )",
    "تاحالا دقت کردین نمیتونید کار پیدا کنید چون تجربه ندارید و نمیتونید تجربه پیدا کنید\nچون کار ندارید؟!!!!!!!!!!!",
    "دقت کردین درست وقتی که عجله دارین,یا هوا سرده,یا *یش دارین,کلیدتون تو غیرقابل دسترس ترین سوراخ کیف و جیبت مدفون شده!؟",
    "دقت کردین تو ایران بهترین لحظه ی زندگی تو دستشوییه",
    "تا حالا دقت کردين تو تبليغ جديدتبرک،حميد مرد خونست يا پيشخدمتشون؟بدبخت يسره پاي گازه :) :!",
    "عاقا من ک دقت کردم دیدم جمله از خودم میگم نویسنده و فکر کنندش خودمم سرچشمش مغز بندس بعدش تو 4جوک تایید ک نمیکنه هیچچچچ میگه مطلب تکراری در این مواقع من اینجوریم:‏|‏",
    "دقت کردین از اون موقع که کیلیپس مد شده اندازه ی دخترا چقد کوچیک شده ؟؟؟؟؟؟؟؟؟؟؟؟؟؟ نه نه راستی یه سوال؟؟؟؟؟؟؟؟؟ اصن کی کلیپسا  اختراع کرد؟ اصن کی مد شد؟؟؟؟؟؟؟؟؟؟؟؟",
    "دقت کردین تو این فیلم پلیسیا تا یه ماموریت به این مامورای در حال حرکت میخوره بدون استثناء باید درجا دور بزنن ، ایرانی و خارجی هم نداره \n\n\n نه واقعا دقت کرده بودین؟",
    "دقت کردین شباکه زیرپتوخوابیدین یه عالمه جوک وخاطره خنده داریادتون میاد ولی وقتی فرداصبح ازخواب پامیشیدومیخواین پست بذاریدهیچی یادتون نمیاد؟؟؟!!\nمنکه به شخصه اصلادیوونه میشم ازبس به مخم فشارمیارم!!!!!!!!!!!",
    "دقت کردین از بین کسانی که خواستار برقراری ارتباط با ما هستن ،  همیشه میریم دست میذاریم روی بی لیاقت ترین و بی معرفت ترینشون ؟",
    "عاغا تا حالا دقت کردین از وقتی عضو 4jok شدیم مثل شکارچی های دوران پارینه سنگی که با نیزه دنبال غذا بودن ما هم دنبال \nسوژه واسه 4jok میگردیم!\n\nبلایک به افتخار تمام شکارچی های خنده!",
    "+ دقـت کــردیـن یکــی از بدتــریــنه آمــپــاس هــا رفــتـنـه پـوســت تخــمـه\nآفــتاب گــردون زیــر لَثــه هســتــش ...+",
    "تا حالا دقت کردین وقتی شدیدا دنبال ی چیز میگردین چیزی رو پیدا می کنین ک دفعه ی قبل شدیدا دنبالش می گشتین؟؟؟؟؟؟",
    "دقت کردین کتاب چه جایگاه والایی درهمه خانواده های ایرانی داره یعنی همیشه روی میزهمه چندتاکتاب وجود داره که بذارنش زیرلپ تاپ داغ نکنه!!!",
    "مدت هاست ذهنم مشغول ی موضو شده!\nسال 1400 اول شماره دانشجویی 2 تا صفر میذارن؟!\nیا مینوسن 1400 آیا؟!\nیا اصلا شماره دانشجویی نداریم؟!!!!!",
    "تاحالا دقت کردین وقتی تو کلاس نشستی و هیچی نمیفهمی معلم هی بهت نگاه میکنه تو هم هی سر تو تکون میدی وانمود میکنی که فهمیدی ماچند روز پیش سر شیمی بودیم معلم داشت استوکیومتری درس میداد درسش که تموم شد گفت فرهاد پاشو بیا توضیح بده ببینم چی فهمیدی منم پاشدم رفتم اون جلو دیدم بچه شروع کردند خندیدن معلمم بعداز چند دقیقه شروع کرد خندیدن بعد همینطور که میخندید گفت زیپ شلوارتا ببند و بشین منم وقتی فهمیدم زیپم بازه یه شکستی خوردم که نگو کمرم شکست چون صبح که به مدرسه میومدمم چند تا دختر بهم خندیده بودند دیگه هیچی شیمی نپرسید گفت بشین.",
    "اخ یادتونه بچه که بودیم وسط حال وایمیستادیم و دستامونو باز\nمیکردیم..اینقدر دور خودمون میچرخیدیم تا مخمون\nهنگ کنه که کجاییم...بعدشم مثل مونگولا پاهامون به هم پیچ میخورد و\nکلی خر کیف میشدیم !",
    "+ دقــت کـردیــن فقــط 1 ایـرانـیه کــه\nیه ساعـت پـیاده روی میکــنه کــالری میــسوزونــه بــعدش مـیره ســر یـخچــال نوشــابه میخــوره ..؟ +",
    "تا حالا دقت کردین که تا نیاز مهم به خرید چیزی مثل لپ تاپ داری همه ی دوستات میخرن جز تو و قصد همشونم برا بازی بوده ولی تو یه ترم واسه همین میفتی؟",
    "دقت کردین تو سریال پژمان از وقتی فهمید چشماش ضعیفه هی میرف تو در و دیوار؟:///\nوالاااا",
    "دقت کردین تو عروسیا اونجوری ک خواننده موقع خوندن قر میده مهمونا اون وسط قر نمیدن!!!!!!!!!!!",
    "دقت کردین وقتی شارژ هستین و همچنین گوشیتونم از همیشه پر پول تره هیچکی با شما کاری نداره و به شما اس نمیده ولی امان از روزی که شارژ تک هم نداشته باشی,عالم و ادم یادشون میاد شما هم وجود خارجی دارین...هیییییی خدا...",
    "واقعن دقت کردین !!!!!!!!! نا امن ترین جای دنیا اتاقیه که یه سوسک توش گم شده باشه !!!!!!",
    "تا حالا دقت کردین دو ساعت درس می خونی ,بعدش که ساعت و نگاه می کنی می بینی هنوز نیم ساعت گذشته...!\nولی نیم ساعت میای پای کامپیوتر ساعت و که نگاه می کنی می بینی دو ساعت گذشته.!!!",
    "دقت کردین وقتی تلفن زنگ میخوره همه مثل اوار روسرت خراب میشن \n.\n.\n.\nکیه  \nکی بود",
    "آقا اینایی که تو جوکاشون همش درو دیوارو تخته و میزو نیمکت و... رو گاز میزنن، اینا همونایی هستن که وقتی دبستان بودن مداداشون ته نداشت بس که جویده شده بود!!\nمن خودم که کلا نمیتونستم سروته مدادم روتشخیص بدم!. \"هی روزگار\"!!",
    "امروز اخبار گفت ذخیره خون کشور کم شده؛\nتو رو خدا اونایی که توانایی دارید کوتاهی نکنید\nزکات سلامتیتون رو بپردازید",
    "دقت کردین وقتی کسی میخواد براتون بلوتوس بفرست حتی اگر تا فاصله 100متری هم کسی نباشه باز میپرسه اسم بلوتوست چیه؟!",
    "دقت کردین وقتی یکی از ایران میره خارج اولین کاری که میکنه گرفتن عکس با شلوارک تو خیابون هستش ؟؟اصن یه وضی",
    "دقت کردین با بعضی از پیام بازرگانی ها میشه بلند شد قر داد.",
    "دقت کردین....\n اگه 10تا خودکار آبی و یدونه خودکار قرمز تو کیفت باشه وقتی خودکار آبی میخای و دستتو میکنی تو کیفت درست همون قرمزه میاد تو دستت !!!!!!!!!!\nوالااااااااااااا....",
    "تاحالادقت کردین بیشترخواننده های ایرانی یه آهنگ به نام دوست دارم دارن!!!",
    "تاحالا دقت کردین سر جلسه امتحانی یهو معلم میگه 5 دقیقه بیشتر وقت نیست تو هم همش یادت میره هر چی زور میزنی یادت نمیاد.",
    "دقت کردین وقتی معلمااشتباه میکنن مامیفهمیم بهشون میگیم \nمیگن:میدونستم.میخواستم ببینم شمامیفهمیدیانه.....!",
    "خداییش دقت کردین اونایی که مشکل مغزی دارن مثلا عقب مونده ها،چه مژه های بلندی دارن؟\nحالا میدونید علتش چیه؟\nپیش یه دکتری اینو مطرح کردیم گفت:چون کمتر پلک میزنن!",
    "نه انصافن دقت کردین ؟!!!!!\nیکی از نشونه‌های تصمیم درست اینه که باب میل آدم نباشه !!!",
    "تا حالا دقت کردی\nوقتی مریض میشی و پزشک ازت میپرسه : بیماریت چیه؟ منتظر مادرت میشی ... و همیشه جواب دادن رو به اون میسپاری ... چرا که میدونی مادرت همون احساسی رو داره که تو داری ... حتی از خودت بیشتر دردت رو احساس می کنه... !!!\n\nدوستت دارم مامان\n \nنمینویسم لایک=دوستت دارم مامان\n چون میدونم اینقدر احساس داری که این پستا لایک کنی",
    "دقت کردین ؟\nبهترین مکان برای خواب خونه ی خوده آدمه\nراحت ترین توالت توالت خونه خوده آدمه\nراحتترین لباس لباسه خوده آدمه\nخوش فرمون ترین ماشین ماشینه خوده آدمه\nبهترین جزوه جزوه ی خوده آدمه\nتمیزترین دست دسته خوده آدمه\nبامزه ترین بچه بچه ی خوده آدمه\nولی …\nخوشبوترین ادکلن ادکلنه کسیه که تو خیابون از کنارت رد میشه !",
    "یکی از لذت بخش ترین لحظه های زندگی یه آقا پسر وقتیه که خواهر زادش بهش میگه \"دایی\"",
    "دقت کردین تو مترو ها خوراک و مایحتاج یه ماه ما نهفتس؟!!\nتو این دسگیره ها از انواع حبوبات مثل نخود و عدس و لوبیا و ...اینا گرفته تا روغن مایع و شامپو و هزار جور جنس دیگه پیدا میشه!\nفقط مونده یه پرس چلو کباب و پیتزا خانواده و سبزی خوردن و ...اینام توش جا بدن!\n\nاگررر،اگرااا....تایید بشه پست اولمه ک تایید میشه....خو بتاییدید ک دلمون خوش دیگه:d",
    "يه قانون نانوشته هست كه ميگه:هرچى بيشتردنبال چيزى بگردى ,بيشترگم ميشه.فقط كافيه بى خيالش بشى,خودش پيداميشه.",
    "تا حالا دقت کردین که چندتا از آقا پسرای سایت که نامزد دارن،اسم معشوقه هاشون”الهامه”؟!\nمث امیر و الهام،کامران و الهام!!!\nمیگم چرا شوهر گیرمون نمیاد!ایراد از اسممونه...!\nدختر خانوما!فردا توی ثبت احوال می بینمتون!!!!!!!!!",
    "دقت کردین دختره بدون کلیپس قدش به ی متر هم نمیرسه هااااااااااااااااا\n.\n.\n.\n.\n.\nبعد با کلیپس از دو متر میزنه بالا از ی در میخواد رد شه تا مچ پا خم میشه\nوالا بخــــــــــــــــــــــــــــداااااااااااااااااااااااااااااااا\nمن کی از این کارا کردم؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "دقت کردین همه خاله هاشون رو بیشتر از عمه هاشون دوست دارن؟؟؟",
    "عاقا دقت کردین سر جلسه امتحان تقلب کردنش به کنار این خنده هم به کنار \nلامصب خنده آدم قطع نمیشه...",
    "من موندم واقعن اگه چایی شیرین و آب سرد و اینا وجود نداشت ،این معلمان گرام شیمی ما ،چی جوری می خواستن این شیمی رو به ما بفهمونن؟؟؟\nوالله با این مثالاشون!!\n\nتا حالا به این موزوع موذوع موظوع  دقت کرده بودین عایا؟؟؟؟؟؟؟",
    "دقت کردین هر وقت پول خرد نداشته باشین\nسوار تاکسی شیم، حتما راننده تاکسی ،\nبا یه مسافر دیگه که قبل از ما پیاده میشه سر پول خرد بحث شون می شه ؟ :|",
    "تا حالا دقت کردین یکی از شیرین ترین لحظه های مدرسه وقتی بود که با چشم باز سر کلاس میخوابیدیم؟؟؟؟؟!!!!!! @@",
    "آقا تا حالا دقت کردین امکان نداره از آشپزخونه رد شید,,,,,,ظرف سیب زمینی سرخ کرده رو حاضرو آماده ببینید ولی اصلا بهش دست نزنید و نخورید؟؟؟:)))))",
    "تاحالا دقت کردین دو جا جاذبه زمین وجود نداره؟!\nیکیش تو خارج از جو زمینه، یکی دیگشم تو کارتون فوتبالیستهاس!:))",
    "دقت کردین تا به یکی میگی \"نخند\" بیشتر خندش میگیره؟؟؟\nنه!جان من دقت کرده بودین؟",
    "دقت کردین ؟\n\nچرا “خردل” اسم سس باشه ولی “بزدل” یه نوع توهین باشه ؟\n\nبین بز و خر هم تبعیض آخه ؟",
    "تا حالا دقت کردین: اگه به ادما بگن تو اسمون خدا، یکصدمیلیاردو نهصدو نودو نه تا ستاره وجود داره ، سری قبول میکنیم\nاما اگه تو یه پارک روی یه نیمکتی نوشته باشه: رنگی نشوید.  فورا انگشتمونو  میکشیم به نیمکت تا مطمئن بشیم!!!\nواقعا دقت کردین؟",
    "دقت کردین وقتی تو یه جمع ادامس دربیارین همه ازت میگیرن و هیچیش بخودت نمیرسه؟؟؟\nمنم یه روز تو دانشگاه کفری شدم ادامس توت فرنگی بردم پشت همشم فلفل پاشیدم\nهیچی دیگه ازاون روز هیشکی تو جمعشون منو راه نمیده.....",
    "دقت كردين؟\nتو مسائل رياضي اندازه يه طومار راه حل مي نوشتيمو راه حلا هم درست بود اما دست آخر جوابه آخرو بخاطر يه جمع و تفريق ساده اشتبا بدست ميورديم نمره كاملم نميورديم؟\nدلم ميخواست اون لحظات با خاك يكسان شم !",
    "دقت کردین وقتی مهمون میره وهمه میریم لباس راحتی میپوشیم اصلا انگار راه تنفسی آدم بعد از یه سرماخوردگی طولانی مدت باز میشه.انگار از زندان آزاد شدیم.آخخخخخخخخخخخییییییییشششششش راحت شدم",
    "دقت کردین وقتے نزدیک خونه ميشيد تازه آهنگ مورد علاقتون شروع به خوندن ميکنه؟؟!!",
    "دقت کردین تو فیلما همین ک رعد و برق میزنه فوری بارون شرشر میاد...\nحالا بیا تو شهر ما...!!!!از اول صبح هوا خاکستری میشه..بعد کم کم هوا سرخ میشه\nبعد سه ساعت رعد برق میزنه...تازشم دوتا چکه میکنه..تموم....واللا",
    "تا حالا قت کردین که یکی از سرگرمی های خاص مردم ایران اینکه وقتی از مطب دکتر میان بیرون حساب می کنن ببینند دکتره روزی چه قدر درامد داره",
    "نه خداییش تا حالا واستون پیش اومده و دقت کردین؟\n3 تا جوک و خاطره ی خفن جمع نمودم آوردم بذارم 4 جوک. قبلش وا3 دوستام خوندمشون. اینم واکنش دوستام به جوکام:\nاولی = هههههه! دمت گردم چه باحال بود. این بالای هزار لایک میاره\nدومی = هههههه! دمت گردم چه باحال بود. کارت شارژه رو میبری حتما!\nسومی = اه! این چیه؟ اینو نذار.تایید نمیشه امتیازتو کم میکنه هاااااااااا!\nواکنش 4 جوک به جوکات:\nاولی = بیشتر تلاش کن !\nدومی = محتوای تکراری.\nسومی = منتشر شده.",
    "تالا دقت كردين تو اين تبليغاي يخچال توي تلوزيون هميشه يه كيك تولد درسته تو يخچال هست؟؟؟؟\n\nچرا واقعا؟؟ميخوان بگن آقا ما طاقت داريم كه كيكو دست نزنيم؟؟ميخوان بگن ما نخورده نيستيم؟يعني چي آخه؟؟پس چرا ما اينجوري نيستيم؟",
    "تا حالا دقت کردین بدترین قسمت مهمونی اون وقتیه که دستت پفکی میشه نمیتونی لیسش بزنی؟؟؟؟؟\nخعلی بده لامصب...",
    "دوستااااااااان این دخترایی که تو دانشگاه میخوان جلو پسرا جلب توجه کنن با هم بلند بلند حرف میزنن یا صدای بچه از خودشون در میارن و اینا...فقط از نظر من حال بهم زنن یا شمام همین حسو دارییییییید؟؟؟\nجان من؟؟؟؟",
    "لامثب این گوشی های جدید حرارتی هستن برای آدم تو زمستون یه معضله ها (خو مگه همون چکسی ها چش بود تاره مدادم داشتن خخخخخخخخخخخخ)",
    "دقت کردین بعضی از ایینه ها اعتماد به نفس به ادم میده بعضی هاشونم اینقد قیافتو بد میکنه که دلت میخواد خودکشی کنی!!\nوالا",
    "دقت کردن همیشه مو تو غذای کسی پیدا میشه که حساسه!!!",
    "ﺩﮐﻤﻪ ﺭﻭﺷﻦ ﮐﻨﺘﺮﻟﻮ 20ﺑﺎﺭ ﻣﯽ ﺯﻧﯽ ﺗﻠﻮﯾﺰﯾﻮﻥ ﺭﻭﺷﻦ ﻧﻤﯿﺸﻪ! ﻋﺼﺒﺎﻧﯽ ﻣﯿﺸﯽ ﺩﻭ ﺑﺎﺭ ﭘﺸﺖ ﺳﺮ ﻫﻢ ﻣﯽ ﺯﻧﯽ ﺭﻭﺷﻦ ﻣﯿﺸﻪ ﺩﻭﺑﺎﺭﻩ ﺧﺎﻣﻮﺵ ﻣﯿﺸﻪ :| :|\n\nﺑﺴﺎﻃﯽ ﺩﺍﺭﯾﻢ ﻫﺎﺍﺍﺍﺍﺍ",
    "سلامتی پدری که شربت تلخشم که میخوره میگه: سلام بر حسین علیه السلام",
    "سلامتی پدری که رو تخت بیمارستان، وقتی پرستار چسبای دستشو میکنه تا جای \n\nآنژیوکتشو عوض کنه و صدای کنده شدن موهای سفید دستش فضای اتاقو پر کرده، \n\nچشماشو بسته و فقط زمزمه میکنه: یا ارحم الراحمین یا ارحم الراحمین یا ارحم \n\nالراحمین...\n\n\nای خدا همه مریضا رو شفا بده.   آمین",
    "******تا حالا دقت کردین تو این فیلمای پلیسی وقتی یکیو گروگان میگیرن و در ازاش پول میخان،همیشه قرارگاهشون پایین زمینیه که ترن از بالاش داره عبور میکنه!؟؟******",
    "زمانى كه ما مدرسه مى رفتیم، یه نوع املاء بود به اسمِ \"دیکته پا تخته ای\"!\nتوی زمان خودش و در نوع خودش عذابى بود الیم!   براى كسى كه پاى تخته مى رفت یه حسى داشت تو مایه هاى اعدام در ملاءعام..!\nو براى همكلاسى هاى تماشاچى چیزى بود مصداق تفریح سالم..!",
    "تا حالا به واکنش افراد مختلف وقتی یه بنز اخرین مدل میبینن دقت کردین؟\nامریکایی: oh my god\nعرب: احسنت\nانگلیسی: very nice\nایرانی: پدر سگ فلان فلان شده.....",
    "پدر داشت روزنامه می خواند پسر که حوصله اش سر رفته بود پیش پدرش رفت وگفت : پدر بیا بازی کنیم پدر که بی حوصله بود چند تکه از روزنامه که عکس نقشه دنیا بود تکه تکه کرد و به پسرش داد و گفت برو درستش کن . پسر هم رفت و بعد از مدتی عکس را به پدرش داد.\nپدر دید پسرش نقشه جهان رو کاملاً درست جمع کرده از او پرسید که نقشه جهان رو از کجا یاد گرفتی؟\nپسر گفت : من عکس اون آدم پشت صفحه رو درست کردم . وقتی آدمها درست بشن دنیا هم درست میشه",
    "دوست عزیزم:\n\nیاد بگیر که اگه کسی بهت گفت\"دوستت دارم\"\n\nلزوما ب این معنا نیست ک کس دیگه ای رو دوست نداره...",
    "دقت کردین قبل از اینکه برین تو رخت خواب مثل چی خوابتون میاد ولی تا رفتید تو رخت خواب اگه 10 لیتر دارو بیهوشی هم بهتون بزنن خوابتون نمیبره :(",
    "دقت کردین بضی دخترام هستن که وقتی قد یا وزنشونو میپرسیم در جواب میگن با کیلیپس یا بدون کیلیپس؟\nبلههههه،آپشنای زیادی داره این کیلیپس.....",
    "دقت کردین کارخونه نوشابه سازی روی نوشابه هاش مینویسه خنک بنوشید؟\nدستشون درد نکنه اخه ما تا قبل از این نوشابه هارو میجوشوندیم\nبعدا می‌خوردیم!\nبعد میگن چرا فرار مغزها میشه! والا به خدا!",
    "دقت کردین سر سفره از یکی نمک میخوای اول خودش میریزه بعد میده بهت؟\nتا شما نمیگفتید یادش نبود\nواقعا دقت کرده بودید؟؟",
    "اینایى که تو مهمونیا دارن کباب باد میزنن وقتى ازشون تشکر میکنى جوگیر میشن تندتر باد میزنن!\nبارها امتحان کردم، جواب گرفتم :))",
    "تاحالا دقت کردین لذتی ک در خوابیدن روی جزوه است در خوابیدن روی تخت خواب نیس؟",
    " دقت کردین وقتی مهمون خونتون اومده بعد میرین خرید بر میگردین میاین برین آشپزخونه همه نگاه میکنن چی خریدی؟ آخه ای چه کاریه لامصبا ؟\n ",
    "ﭘﺴﺮ ﺑﺎﯾﺪ ﺑﺎﺷﯽ ﺗﺎ ﺑﻔﻬﻤﯽ ﭘﻮﻝ ﮔﺮﻓﺘﻦ ﺍﺯ ﭘﺪﺭ ﭼﻘﺪﺭ ﺳﺨﺘﻪ ... \nﭘﺴﺮ ﺑﺎﯾﺪ ﺑﺎﺷﯽ ﺗﺎ ﺑﻔﻬﻤﯽ 2 ﺳﺎﻝ ﺗﻨﻬﺎﻯ ﺗﻨﻬﺎ ﻏﺮﺑﺖ ﺳﺮﺑﺎﺯﻯ ﻛﺸﻴﺪﻥ ﭼﻘﺪﺭ ﺳﺨﺘﻪ ... \nﭘﺴﺮ ﺑﺎﯾﺪ ﺑﺎﺷﯽ ﺗﺎ ﺑﻔﻬﻤﯽ ﺩﻟﻬﺮﻩ ﺷﻐﻞ ﺁﻳﻨﺪﻩ ﺩﺍﺷﺘﻦ ﭼﻘﺪ ﺳﺨﺘﻪ ... \nﭘﺴﺮ ﺑﺎﯾﺪ ﺑﺎﺷﯽ ﺗﺎ ﺑﻔﻬﻤﯽ ﺍﺯ ﺩﺳﺖ ﺩﺍﺩﻥ ﻋﺸﻘﺖ ﺑﺨﺎﻃﺮ ﭘﻮﻝ ﭼﻘﺪﺭ ﺳﺨﺘﻪ ... \nﭘﺴﺮﺑﺎﯾﺪ ﺑﺎﺷﯽ ﺗﺎ ﺑﻔﻬﻤﯽ ﺑﻮﻕ ﺯﺩﻥ ﭘﺸﺖ ﻣﺎﺷﯿﻦ ﻋﺮﻭﺱ ﻋﺸﻘﺖ ﭼﻪ ﺣﺎﻟﯽ ﺩﺍﺭﻩ ...ﺁﺭﻩ ﺧﯿﻠﯽ ﺳﺨﺘﻪ\nﭘﺴﺮﺑﺎﯾﺪﺑﺎﺷﯽ ﺗﺎﺑﻔﻬﻤﯽ ﺧﻮﺭﺩﻥ ﺑﻐﺾ ﺑﺮﺍﻯ ﺍﻳﻨﻜﻪ ﻣﺴﺨﺮﺕ ﻧﻜﻨﻦ ﻛﻪ ﺩﺍﺭﻩ ﮔﺮﻳﻪ ﻣﻴﻜﻨﻪ ﭼﻘﺪﺳﺨﺘﻪ... \n. \n. \n. \nﺳﻼﻣﺘﯽ ﻫﻤﻪ ﭘﺴﺮﺍ......",
    "تا حالا دقت کردین هرکی با تلفن صحبت میکنه .صداشو عوش میکنه؟؟؟؟",
    "تا حالا دقت کردین وقتی بازی رو از وسطاش می بینی و تیمت دو گل زده تا دقیقه ی 90 یکیشم پخش نمی کنه ولی اما نشسته باشی بازی رو از اول دیده باشی صد بار گلی که زنده دیده بودی رو پخش می کنه.\nخوب مگه مرض داری بازی رو از اول ببین تا ضایع نشی.؟؟",
    "دقت  کرین مسائلی که دوتا راه حل داشت همیشه راه حل دوم از راه حل اول آسونتر بود\n\nولی همیشه این راه حل اول بود که تو امتحان نمره میگرفت؟؟؟؟\n\n\n\nدوستان پست اولمه کمک کنید!!!!",
    "دقت کردین ایرانیا وقتی میرن یه جا سعی نمی کنن در محل لذت ببرن بلکه سعی می کنن عکس و فیلم بگیرن و بعدها ببینن و حسرت بخورن !\nنه خدایی دقت کردین",
    "دقـت کـردیـن....؟!؟\nتـو فـیـلـمـا\nهـر کـی مـی خـواد بـد بـشـه....\nیـا رفـتـارشـو تـغـیـیـر بـده....\nاول مـوهـاشـو خـودش بـا قـیـچـی کـوتـاه مـی کنـه!!!؟؟؟\n:^)",
    "----- (~~~) ‏ (~~~) -----\nتا حالا به شعار شبكه يك دقت كردين كه ميگه: \"شبكه يك؛ شبكه هر ايراني‏\"‏ ؟؟؟\nاين معنيش چيه؟ يعني هر ايراني ازش سهم داره؟\nچون اگه اينجوريه من ميخوام سهمم رو بفروشم برم خارج‏!‏‏!‏‏!‏",
    "دقت کردین فقط تو ایرانه ک وقتی ی نفر زنگ میزنه 110 باز میگه پلیس 110؟؟؟\nو این در صورتی است ک پلیس قبلش گفته:\nپلیس 110 بفرمایید!",
    "یکی از سخت ترین خداحافظی ها, خداحافظی با سنگیه که از سر کوچه تا دم خونه شوتش کردی\n\nموافقین؟",
    "+ دقـت کـردیـن ایـن سریــال ها همـش از شـنـبه تـا چهــارشـنبه اس ..؟\nآخــه ایـن چـه وضـشـه ...؟\nمـن خـودم به شخــصه پنـشنـبه و جمعــه هرچـی میخـام سرمـو بـا 1چـی گـرم کـنم نمیــشه،\nهمـین کـارارو مـیکنـن کـه مـا معــتاد ایـنترنـت میشــیم بـعد تـازه توقـع دارن نـیم ساعـت حــد اسـتانـدارد بشینـیم پـای نـت ...+",
    "تا حالا دقت کردین وقتی یه جا کار دارید کارتون یدون هیچ گیرو گوری حل میشه بعد اونجا شصتا اشنا پیدا میشه میگن اگه کارت حل نشده بگو حلش کنیم!\nحالا اگه یه جای دیگه کارتون گیر باشه و به امید یه اشنا برید حتی قاب عکس رو دیوارم باهاتون غریبه میشه",
    "دقت کردین لذت بخش ترین لحظات زندگی یه دختر لحظه ی بازگشتن از خرید و دونه دونه باز کردن خریداست؟؟!",
    "ی قانونی هم هست که کاسبا میدونن، \nمشتری نمیاد، نمیاد  \nمگه وقت نهار، إنقدم وای میسته تا غذا سرد شه، آخره سرم خرید نمیکنه میره",
    "تا حالا دقت کردین تو فیلم های ایرانی همیشه جناب سروان را با جناب سرگرد اشتباه می گیرند و بعدش می گن فرقی نداره هر دو تا شون کارشون مثل همه...\nاگه راسته بزن اون لایک را...",
    "دیدین تو این فیلما یارو تا میگه\"میخوام تنها باشم\" ،همه بدون هیچ اعتراضی تنهاش میذارن؟؟\nمن یه بار این جمله رو گفتم،با دمپایی خیس ابری که دوستان زیاد ازش تعریف میکنن مواجه شدم!!!",
    "دقت کردین اول مدرسه ها کتابامونو از این جلد چسبی ها میکنیم.اون موقع هم هیچ اشغالی زیرش نیست.بعد وسط سال زیر جلدمون پررر از مو واشغاله.من که موندم اینا از کجا میان تو؟!!!!",
    "دقت کردین بعضی شبا که صبح واسه کارمهمی میخوایدپاشیدساعتی که میذاریدتونودونه درصدکارنمیکنه وخواب میمونید",
    "ェ^=)!Nyahhhhh^=)\nتا حالا دقت كردين دررر يك مجلس خيلي خسته كننده هيچ بشري جواب اس تو نمي ده ؟!  حتي مزاحم سريشت ؟! \n پست اولم بود ! التماس كمك ! ^__^",
    "تا حالا دقت کردین فقط تو ایرانه که یه نفر برای تبلیغ بازی میگه:بسیار اعتیاد آور ...",
    "دقت کردین زنبورهای قدیم فقط تو گلستان و جاهای پر گل بودن ولی حالا تو سطل اشغال هم میشه پیداشون کرد:|",
    "افراد بسیاری بلد نیبستن چه جوری یه مکالمه تلفنی رو تموم کنن و خداحافظی کنن، اینه که الکی مقادیر زیادی «آره دیگه» پای تلفن رد و بدل میشه.",
    "دقت کردین بد ترین شرایط واسه عطسه کردن وقتیه که خوراکی داخل دهنت باشه؟؟؟؟\nحالا منه مفلوک تا یه چیز میزارم تو دهنم عطسم میگیره بعد عطسه هم به همه زندگیم گند زده میشه",
    "آغا دقت کردین بخاری تو خونه از کامپیوتر هم بیشتر کارایی داره!!\nاول اینکه از حموم میایم بیرون مثل سشوار موهامونو خشک میونه\nدوم غذا رو میپزه و گرم نگه میداره\nسوم لباسامونو خشک میکنه\nچهارم صبح ها نون گرم میکنه\nلایک = دمت گرم بخاری",
    "دقت کردین هروقت ب امید تقلب میرید سرجلسه امتحان امکان تقلب زیر خط فقره (بعدم مثله یه مرد پامیشی برگه رو سفید میدی )اونوخ واسه 12میخونی اندازه 20نمره کامل تقلب میکنی؟!!!!!!!",
    "تا حالا دقت کردین وقتی سر کلاس یه چی میخواین بگین کلاس چقدر سر و صدا توشه ولی وقتی داری به بغل دستیت فحش میدی کلاس در سکوت مطلق قرلر میگیره\n\nاصن ادم میره تو امپاس اون لحظه",
    "دقت کردین عشق داداش کامران و اجی الهام از لیلی مجنون داستانش جالب تره؟^_^ ن خدائئیش ؟؟/؟/؟؟؟\n\nاگه توجه نکرده بودین حالا دگ توجه کنید^__^",
    "*********تا حالا دقت کردین بدترین شرایط که ممکنه واسه یه آدم پیش بیاد ترکیدن بادکنک موقع باد کردنشه!\nشخصا همینجا اعتراف میکنم که از ترس این موضوع چند قرنه بادکنک باد نکردم!!!*******",
    "دقت کردین این دوستامون وقتی میخوان درس جواب بدن چقد صداشون عوض میشه؟؟!!!!!!!!!!!!!!!",
    "داستان چیه؟\nتا مجردی هرچی‌ زوج خوشبخته میان کنارت!\nوقتی‌ متاهل میشی\nهرچی‌ مجردِ خوشحاله میان کنارت هی با هم قرار مسافرت پاتایا و آنتالیا مجردی میزارن کصافطاااا",
    "دقـــت کـــردیـــن طـــرز نـمــره گــرفـتــن پســــرا و دختـــرا از استــاد مـرد اینجوریــه:\nپسـرا: اسـتاد بــه جـون مـادرم خــرج خـونـه و دانشـگارو خــودم میــدم،\nمـــادرم و بــابــام مریـــضه ، ۲ شیـفت کــار میـکنم\nواســه همیــن نتـونســتم خــوب درس بخـونــم!\nدخــترا:اســــتــــــــــــــــــــــــــــــــــاد !! \nمن دیگه حرفی ندارم  (-ــ-)",
    "K  :  E  @@@@@\nدقت  کردین  وقتی  میخوایید  شمارتون  رو  به  کسی  بدید  چهار  شماره  آخرو  اگر  داد  هم  بزنید  دوباره  میپرسه  چند ^__^\nدقت  کردین  این  دخترایی  که  ماشین  گرون  زیر  پاشونه  یه  طوری  با  اخم  نگامون  میکنن  انگار ما  میخیم  میخوایم  تایر  ماشینشون  رو  سوراخ  کنیم ^_^ والااا\nآورین آورین  دقت  چیز خوبیه  شبا هم  ساعت 9 مسواک  بزنید  بخوابید^_^",
    "دقت کردین تو عروسی یا هر مراسمی مثلا میگن دست بزنید \nلامصب هر چی محکم دست بزنیم بازم میگه شله\nدیگه خدانکنه بگن صلوات حنجره برامون نمیمونه\nلایک= تو روحشون",
    "+ دقــت کـردیـن فـقـط 1 ایـرانـیـه کــه\nمـاهـی چـنـد ده هـزار تـومـن\nپــول مـیـده بــره باشــگا بـیشـترم بـخــاطـر تـردمــیل،بـعـد وخـتــی تــردمــــیل واس خـونـش بخــره دسـتـگاه\nســال تا ســال گـوشـه خـونـه خــاک مـیخــوره ...؟ +",
    "جدیدا از تو هر کوچه ای رد میشی یه ماشین پارکه!\n باید یالله بگی رد شی! علنا تو ماشین تولید مثل میکنن!",
    "دقت کردین این موبایل ها که صفحه به گندگیه یه تلوزیون دارن، خیلی خوبن!؟ \nقشنگ میشه نشست کنار مردم و زیر چشمی همه پیامک هاشون رو خوند!",
    "ینی 1کیلوتخمه خوردی 1کیلوام جلوته ولی بازم1ساعت دنبال اونی که ازدستت افتاده میگردی\nاوضاعیه ها",
    "تاحالا دقت کردین هروقت دارین انار میخورین اگه فقط یه دونه انار تو پوستش مونده باشه تمام دقتمونو به کارمیگیریم تا اون انارو از پوست در بیاریم اخرش هم موفق نمی شیم اون دونه اناره میترکه؟؟؟.\n\n\n\n\nااااااااااا دقت نکرده بودین اشکالی نداره از این به بعد بیش تر دقت کنین...\n^_^",
    "دقت کردین هر بار که حسابی به خودت می رسی و تیپ میزنی و میری بیرون یه آشنا که نمی بینی بماند ، حتی غریبه ها هم اصن حواسشون به تو نیست بعد کافیه یه روز کار داشته باشی و با تیپ شلخته پاشی بری بیرون ، تابرسی خونه باید با هونصد و هفتاد نفر سلام و علیک کنی :)))",
    "سلام\nدقت کردین وقتی که پست میذارین واستون میزنه جالب نیست چه احساسی بهتون دست میده؟؟؟؟اصنم قابل وصف نیست!!\nیه حسیه بین ضایع شدن وخنگ بودن و......",
    "تا حالا دقت کردید تو فیلم و سریال های ایرانی یارو میره مطب دکتر مطب خلوت دکتر به حرفاشون گوش میده دردو دل میکنه\nوالا ما هر دفعه رفتیم دکتر با ما هم چند نفر آمدند دکتر اصلا هم به حرفمون گوش نداده!!",
    "دقت كردين سرعت و مقدار حرف زدن خانم ها، از يه مسلسل تيربار هم بيشتره!؟",
    "----- (~~~) ‏ (~~~) -----\nدقت كردين اين سريال \"گروه ضربت‏\"‏ كه از شبكه يك پخش ميشه؛ لباس هايي كه ميپوشن بيشتر شبيه لباس \"هميار پليس\"ه تا \"گروه ضربت‏\"‏ ؟؟؟‏!‏",
    "دقت کردین اون روزایی که خیلی ریلکسید و حتی نگاه به درسا نمی کنید ،\nدقیقا همون روزا ، جزو اولین کسایی هستید که برای پرسش صداش میزنن ....\n:| :0",
    "دقت کردین صبر کردن برا بالا اومدن باری که جدید نصب کردین ( به خصوص اگه گرون خریده باشین ) از صبر کردن برا نتایج کنکور و خاستگاری هم سخت تره :|",
    "دقت کردین هروقت واسه درس خوندتون یه برنامه ریزی توپ می کنین اونوقت ابر و باد و مه و خورشید دست به دست هم میدن که برنامتون بهم بخوره؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "دقت کردین پسرا تو اتوبوس دانشگاه نقش اکو کردن صدای آقا مررررررررررررررررسی دخترا رو بر عهده دارن ؟!\n\nآقا مررررررررررررسی ، واااااااای مررررررررررسی ، مررررررررررررسی ... !!!",
    "این آقایونی که به عمد میرن تو مترو  و واگنه بانوان، آخرین بازمانده های نسل روشه مخ زنی در کوچه خیابونن....\nمدیونی اگه فک  کنی من میرم تو  واگنه بانوان!‏",
    "دقت کردین حراست دانشگاه بیشتر از رئیس دانشگاه ژست میگیره ؟!",
    "آیا می دانید این زوج‌های عاشقی که روی ریل قطار و به سمت غروب خورشید قدم می‌زنند\n\nیا تا حالا قطار سوار نشده اند یا اگه سوار شده اند دستشویی نرفته اند\n\nیا اگه دستشویی رفته اند به سیستم دفع فاضلاب قطار دقت نکرده اند؟",
    "تا حالا دقت کردین صبحای زود که داریم میریم به سمت حوزه امتحانی، از رفته گرای خسته و کش کش کنان شهرم التماس دعا داریم؟",
    "دقت کردین تنها لحظه ی خوشحالی توی مدرسه اون لحظه ایه که از کنار معلم رد میشی و به بچه ها نشون میدی قدت از معلم بلند تره...!!! یــــَک لذتی داره...!!",
    "دقت کردین وقتی ظرف سس نصفش خالیه میخوای سس بریزی رو غذات چه صدای مزخرفی میده لامصب اشتهای آدم کور میشه \nخدا نکنه توی جمعی باشیکه فضا سنگین باشه اصلا از زندگی ساقط میشی",
    "تا حالا دقت کردین دوره دبستان هر وقت معلم می گفت یکی پاشه تخته رو پاک کنه همه هجوم می بردن تازه اونوقت ها تخته ها تخته سیاه بود سرتا پامون گچی میشد ولی الان که معلم میگه یکی پاشه تخته رو پاک کنه هیشکی مسعولیتشو بر عهده نمیگیره اخر سر معلم ضایه شده خودش پامیشه...؟؟؟\nاخه من نمی دونم چرا ما بزرگ میشیم اینقد مهربون میشیم؟\n^_^",
    "----- (~~~) ‏ (~~~) -----\nتا حالا دقت كردين پايين سايت نوشته \"جوك و اس ام اس جديد روح را جلا و زندگي را زيبايي مي بخشد (ناپلئون بناپارت‏)‏‏\"‏ ؟؟؟\nخدا وكيلي...\nجون من...\nيني اين تن بميره...\n‏\"‏ناپلئون بناپارت‏\"‏ اصلا مي دونسته \"اس ام اس‏\"‏ چيه؟؟؟‏!‏\nنه؛ مي دونسته؟‏!‏‏!‏‏!‏",
    "تاحالا دقت کردین یه سری از فورجوکی ها پستایی میذارن که تایید میشه و یه دونه لایکم نمیخوره، یا بعضیا میان پستای مشابه میذارن که یه واو هم از قبلیا کمتر نداره اون وقت پستای قشنگ ماکه با کلی ذوق مینویسیم،یکی درمیون\nجالب نیست!\nتکراری!\nجالب نیست!\nتکراری!\nامتیاز از0 تا منفی بینهایت",
    "دقت کردی\nنمیتونی به این طریق تا 10 بشماری : \n- واحد ، یک ، وان\n- اثانی ، دو ، تو\n- والی آخر",
    "دقت کردین هرموقع توماشین بخای یه استکان چای یا آب بخوری همون موقع یا ماشین میافته تو چاله چوله یا یک دستانداز جلو ماشین سبز میشه \nفقطم واسه اینه که استکان چپه بشه رو لباسات و خیس بشی\nمن مطمعنم   O^0",
    "تا حالا دقت کردین یکی از سخت ترین کارایه دنیا بستن چشم ها و عبور کردن از جلوی فست فودی هاست؟؟؟",
    "دقت کردین آیا..\nما میگیم رعد و برق در حالیکه اول برقش میاد بعد رعدش؟؟البته بخاطر سرعت نوره\nلایک:نه دقت نکردیم\nلایک:بابا با هوش :))))",
    "دقت کردین وقتی زنگ خونه می خوره گودزیلا ها چطور با یه بدبختی  خودشونو از در سالن میندازن بیرون بعد می رن یه گوشه مظلوم وای میستن تا دوستشون بیاد.....اخه چه عجله ای",
    "دقت كردين\nتو فيلماي پليسي هر كي تازه دوماد باشه\nيا در شرف ازدواج و بازنشسته شدنه\nكشته ميشه؟!!",
    "یکروز دستانم را باز میکنم و میروی...\n و طبیعیست که هرچه دورتر شوی کوچکتر شوی...\nکوچکتر،کوچکتر،کوچکتر...\nانقدر کوچکتر که در اغوش \"هرکسی\" جا شوی...",
    "+ دقـت کردیـن وختـی یه چـیزی از یـخچال برمـیدارید میـخـورید مـثلا 5 تـا شـیرینــی باشـه 1دونشــو بـخورید همــه اعضای خانـواده مـیپرسـن کــی 1دونه شیریـنی رو خــورده؟\nلامـصب انــقد بــد میـپرسـن\nانـگا بازجـویـی میـکـنن ..\nمــن که دیـگه هــروخ میــرم سر یخــچال عـربـده میــکشم مــن دارم\n1 عــدد نارنگـی برمــیدارم .. والا +",
    "ﺩﻗﺖ ﮐﺮﺩﯼ ﭼﻪ ﺣﺴﯿﻪ ﻭﻗﺘﯽ ﭘﻮﻟﯽ ﺭﻭ ﮐﻪ ﯾﻪ ﻭﻗﺘﯽ ﯾﻪ ﺟﺎ ﻗﺎﯾﻢ ﮐﺮﺩﻩ ﺑﻮﺩﯼ\n\nﺑﻌﺪ ﯾﻪ ﻣﺪﺕ ﺗﻮ ﯾﻪ ﺟﯿﺐ ﻟﺒﺎﺳﺎﺕ ﭘﯿﺪﺍﺵ ﮐﻨﯽ\n\nﻣﺨﺼﻮﺻﺎ ﺍﮔﻪ ﺗﺮﺍﻭﻝ ﺑﺎﺷﻪ\nﻧﻪ ﻩ ﻩ ﻩ ﻩ؟؟؟",
    "دقت کردین توی کل تبلیغات ایران اگه بخوان از موبایل استفاده کنن از ایفون استفاده میکنن \nیعنی دم استیو جابز گرم :|",
    "+ دقــت کـرده بـودیـن کـوچـیـک کـه بـودیـم وخـتـی تـوفـامــیل 1  بـازیـه دســت جـمعـی مـیکــردن مــثه والـیـبال یا گـل یا پــوچ، مــاها هیچوقت در حـــد نـوخـودی هـم نـبودیـم و تـوبـازی حساب نـبودیم ..؟\nآی که این افسردگی من منشأ ش\nاون زمانه +",
    "پنج دقه میشینی سرکلاس عربی،تا پنج روز قولنج میشکونی...\nموافقاش بکوبن لایکو",
    "*+*//■■^__^clonre*+*//■■^__^\nدقت کردین اوج ضد حال وختیه که سرما خوردیو دماغت بنده و داری (عرق نعنا به روتون ) با تمام لذت و اعماق وجودت فین میکنی وختی به آخرای کارت میرسه ناگهان یه گوش بسته میشه و از توش صدای اگزوز ماشین میاد اصن گوشه کر میشه \nنه مرگ من به این نکته ی ظریف تا حالا دقت کرده بودین؟؟",
    "دقت کردین دنبال یه چیز که میگردین بلند میشین نصف خونه رو زیرو رو میکنین بعد که بیخیال میشین میبینین دقیقا همون جاییه که قبلا بودین",
    "دقت کردین هرکی زنگ خونمونو میزنه،ما میگیم کیه میگه باز کن هیچ وقت نشده اسمشونو بگن.نه؟",
    "دقت کردین وقتی ترافیکه و پشت فرمونی لاینی که توشی قفل و بی حرکته ، لاین بقل مثلِ اسب دارن میرن ؛ لاینو که عوض میکنی اینجا قفل میشه ، لاین قبلی شروع به حرکت میکنه ؟؟؟",
    "در پشت چارچرخه فرسوده ای / كسی\nخطی نوشته بود:\n\"من گشته ام نبود !\nتو دیگر نگرد\nنیست!\"...\n\nگر خسته ای بمان و اگر خواستی بدان:\nما را تمام لذت هستی به جستجوست.\nپویندگی تمامی معنای زندگی ست.\nهرگز\n\"نگرد! نیست\"\nسزاوار مرد نیست... فریدون مشیری",
    "فقط یه ایرانی میتونه موقع رانندگی دستشو از پنجره بکنه بیرون و شیشه جلوشو با دستمال پاک کنه!",
    "|-------------erudit-----------4jok-------------|\n\nدقت کردین وختی یه آهنگ پیشواز جلف میذاری آدمای متشخص و فرهیخته بهت زنگ میزنن؟!؟",
    "فقط تو ایرانه ک واسه نابیناها جشنواره برگزار میکننو توش برنامه سایه بازی میزارن تا نابینا ها حالشو ببرن بعدم تو اخبار میگن\nヅ₣ӃὯϨϯ_Дƞ₲Э₤ シ",
    "دقت کردین بعضی مریض ها هستن تو بیمارستانها کس و کار ندارن کسی نیست کمپوتشونو باز کنه بده بهشون که بخورن خیلی باید مواظبشون باشی چون کس و کارشون انرژیشونو ذخیره کردن برا وقتی که خطای پزشکی رخ بده اون موقع برا دیه گرفتن پیداشون میشه",
    "دقت کردید !؟\n\nشلوارک.. موجود بلاتکلیفیه\n\nنه از راحتى شورت بهره اى برده نه از وقار شلوار",
    "دقت کردین دفتر ما پسرا در آن واحد نقش جزوه ،دفتر خاطرات ، دفتر نقاشی ،دفتر شعر ، دفتر تلفن ، زیر انداز سیار ،سلاح سرد برای دعوا ،وسیله ارتباطی سر کلاس وقتی که استاد نگامون میکنه(زبان نوشتاری)، جایگاه یادگاری نوشتن دوستان ،... و کلاً وسیله ای برای گذران وقت برای زمانیه که نمیخوای چرت و پرتای استاد رو گوش بدی رو ایفا میکنه !\n\nیعنی حال میکنم از پسر بودنمونااااااااااا\nدخترا برای داشتن تمامی موارد بالا باید یه چمدون وسیله دنبال خودشون راه بندازن...!",
    "تا حالا دقت کردین وقتی تنهایید تمامی اشخاص زنده و جسم مرده میخوان شما را بترسونند الان که من دارم اینا می نویسم یه سگیه هی سر و صدا می کنه و یه صداهایی میاد...",
    "فقط یه ایرانی میتونه فلان میلیون بده خونشو سرامیک کنه بعد\n\n   فلان میلیون بده فرش بخره سرامیکارو بپوشونه!!! :|",
    "تا حالا دقت کردین هیچی ازین غم انگیزتر نیست که تولدتون رو\n   تنهایی جشن بگیرین؟!",
    "دقت کردین وقتی کوچیک بودیم و سرما میخوردیم یه دستمال میگرفتن زیر بینی مون میگفتن فین کن محکمتر فین کن محکم ترررر\nلامصب تا اعضای بدنمون از دماغمون نمیزد بیرون ول نمیکردن!",
    "دقت کردین اکثر پسرای ایرانی از جاستین بیبر بدشون میاد و اکثر دخترا هم عاشقشن.\nدر اون طرف ماجرا اکثر دخترای ایرانی از سلنا گومز بدشون میاد ولی پسرا عاشقشن.\nانگار سلنا هووی دختراست و جاستین رقیب عشقی پسرا.\nچیزی ب نام هنر و هنرمند وجود نداره.",
    "يني اي تو روح اون معلمي كه موقه روخوني، ميديد من دارم با بغل دستيم حرف ميزنما، يهو ميگفت ادامشو تو بخون!",
    "دقت کردین هر وقت همه خوابند\nو میخواید کاری رو بی سر و صدا انجام بدهید\nحتی ماهی توی آکواریوم هم مثل فیل نعره می کشه؟ :|",
    "تا حالا دقت کردین وقتی ادم با تیپ زشت و چشمای قی زده میری بیرون یه سری ادم خوشتیپ و خوشگل تو خیابونن (یه حس ناجوری دس میده به ادم)\n\nحالا وقتی کلی تیپ میزنی و به خودت میرسی و آرایش میکنی یه مشت افغانی و سر فلکه ای تو خیابونان!!:|",
    "دقت كردين ادم وقتي مي خواد يواشكي و پنهاني بره بيرون فرش و موكت هم از خودشون صدا در مي يارند؟؟؟؟",
    "فقط تو ایرانه ک اگه ی بازی یا فیلمی ب اسم ضد ایرانی بودن ممنوع بشه همه واسه دیدنش تا چند برابر ارزش مادیش رو هم میدن و نگاش میکنن\nدروغ میگم؟؟؟؟\nヅ₣ӃὯϨϯ_Дƞ₲Э₤ シ",
    "+ دوســتان دقـت کـردیـن تــو دوران تـحــصــیل\nدبـیـر بعــد از درس دادن مـیـپـرسـیـد\nاشــکـال داشـتیــن تـو فـهـمیــدن درس\nتـا قـبـل از زنـگ تـفـریــح بـگــید ...\nبـعـد کـه مـیگفتــیم اشــکال داریــم،\nهمـیـشه بـا داد و هــوار میـگفــت:\nپـس مـن 2 سـاعـت درس مـیــدادم حـواسـت کــجا بـود چــه غلـطـی میـکـردی ..؟ +",
    "دقت کردین رو مخ ترین قشر انسانها اونایین ک وختی داری باهاشون میچتی اگه ی کلمه رو اشتباه تایپ کنی هی اشتباهتو ب رخت میکشن...نه خداییش قبول دارین عایا؟؟؟اصن آدم دلش موخواد همون جا خاموش کنه بره پی زندگیش!",
    "دقــــــــــــت کردین اگه آه و نفرینـــای دانــــش آموزا در مورد معلـــــما مستجاب میشــــد تا الان نبایــــد حتی یه معلــــــم روی کـــــره ی خاکی زنده بود....\nهـــــــی یــــــو!!!!!!! نمیبـــــینم لایکــــــــــــــتو!!!!!!!!",
    "+ دقـــت کــردیــن جــــای یــه گـزیــنــه\nبـا مـوضــوع \" افــتخــار مــیکــنــم \"\nدر کــنار \" اعــتــراف مــیـکــنم \" خــیلــی خــــالیــه....؟ +",
    "دقت کردین دقیقن همون روزی که مدارک ماشین همراتون نیس افسر جلوتون رو میگیره اعمال قانونتون میکنه؟!!!!",
    "دقت کردین فقط تو فیلمای ایرانیه که متهم وقتی داره فرار میکنه به همه موجودی برخورد میکنه جز خانوما!!!",
    "دقت کردین همون طوری که پارکینگ زمین تمرینه بازیکنای فوتبال مثه نمایشگاه ماشینه...\nمترو هم واسه خودش ی علا الدینه، از بس گوشی خفناشون رو میگیرن دستشون و فخر میفروشن.\nما که نداریم و تو حسرتشیم.  ولی داشته باشیم هم فخر نمیفروشیم",
    "تا حالا دقت کردین تو فیلم های ایرانی تا یه خانومی میفهمه بچه دار نمیشه همه بچه های تو خیابون براش دست تکون میدن؟؟",
    "دقت کردین\nوقتی تو خونه ی خرابکاری کنین\nدیگه تا اخرش هر چی خراب بشه کار شماس؟؟؟\nبعضی وقتا کار  به سوراخ کردن لایه ازون و الودگی محیط زیستم میرسه!!\nشماام اینجوری هستید یا فقط مکن سر راهی ام؟؟؟؟",
    "دقت کردی هر ترم میشینی کلی واسه درس خوندن برنامه ریزی میکنی اونوقت به هیچ کدوم عمل نمیکنی؟؟؟!!!!",
    "پیرمردی نارنجی پوش در حالی که کودک را در آغوش داشت\nبا سرعت وارد بیمارستان شد و به پرستار گفت:خواهش می کنم به داد این بچه برسید.\nبچه ماشین بهش زد و فرار کرد.\nپرستار : این بچه نیاز به عمل داره باید پولشو پرداخت کنید.\nپیرمرد: اما من پولی ندارم پدر و مادر این بچه رو هم نمی شناسم.\nخواهش می کنم عملش کنید من پول و تا شب براتون میارم\nپرستار : با دکتری که قراره بچه رو عمل کنه صحبت کنید.\nاما دکتر بدون اینکه به کودک نگاهی بیندازد گفت:\nاین قانون بیمارستانه. باید پول قبل از عمل پرداخت بشه.\nصبح روز بعد…\nهمان دکتر سر مزار دختر کوچکش ماتش برده بود و به دیروزش می اندیشید............",
    "دقت کردین سر جلسه هامتحان هرچی بیشتر دقت میکنی بیشتر نمیفهمی   .                                                                                این از دردای بزرگ زندگیه.",
    "********تا حالا دقت کردین این شیرآبای دسشویی همیشه رنگ قرمز و آبیش برعکسه؟؟؟!!!!\nبدبختیه بخدا!!!!********",
    "******دقت کردین دبیرای عربی و دینی و کلا این درسای عرفانی قدشون کوتاهه؟!!!!*******",
    "دقت کردین دهن بعضیا ماشالله مث ای دی اس ال کار میکنه ولی مخشون مث دایل آپه؟؟؟؟؟؟\nنه جان من دقت کرده بودین؟؟؟؟؟؟؟؟",
    "تا حالا دقت کردین اونایی که پیشت بلندگو توی وانتا میگن : پیاز ،خیار، گوجه همشون یه شکل صدا دارن !!!\n:D",
    "تا حالا دقت کردین وقتی دماغتون گرفته نمی تونین به پشت بخوابین؟",
    "تا حالا دقت کردین فقط ی ایرانی میتونه به میلیون بگه تومن ولی هزارو همون هزار بگه؟؟؟؟؟\nنه واقعا دقت کرده بودین؟؟؟؟\nیعنی این ابتکار ایرانی ها تو حلق من !!!!!",
    "دقت کردین وقتی کسی ازتون میخواد براش کاری انجام بدین اگه با موفقیت انجام بشه میگه کاره خودم بود ولی اگه نشه میگه فلانی کارو خراب کرد......",
    "دقت کردین شیرین ترین قسمت از خواب همون وقتیه که یکی صدامون میکنه !؟\nاینجور وقتا دلت میخاد طرف رو جوری بزنی که له شه !",
    "----- (~~~) ‏ (~~~) -----\nدقت كردين كه فيلم هاي سينمايي كه اين روزها از شبكه هاي سيما پخش ميشن جورين كه پيام هاي بازرگاني بين فيلم از خود فيلم جذابتره؟‏!‏‏!‏‏!\nيني آدم بشينه يك ساعت و نيم به ديوار بتني زل بزنه بيشتر لذت ميبره‏!‏",
    "----- (~~~) ‏ (~~~) -----\nدقت كردين وقتي كه دارين تخمه؛ آجيل؛ پسته؛ گردو؛ بادوم و از اين قبيل چيزا ميخورين هميشه آخرين دونه ش تلخه؟‏!‏‏!‏‏!\nو عايا دقت كردين كه شما با خوندن اين پست به جواب اين سؤال رسيدين كه \"چه چيزي ميتونه براي آدم از شكست عشقي بدتر باشه‏؟‏!‏‏!‏‏!‏‏\"\nو عايا دقت كردين كه اين دوست كچلمون با اينكه‏ اين پست و خوند و خنديد؛ لايك نزد و رفت؟‏!‏‏!‏‏!‏...درود بر كله ي كچلت اي دوست‏!‏‏!‏ :-‏)‏",
    "تا حالا دقت کردین گوشی یا کامپیوترتون وقتی که اشتباهی روی فرمت کردن چیزی میزنید چقدر سریع کار میکنند؟؟؟؟؟؟\n\nلایک = آره جون تو.",
    "تا حالا دقت کردین یکی از سخت ترین کارای دنیا میزون کردنِ خطِ ریشه؟؟\nلا مصب یکیش صاف میشه یکیش نمیشه.",
    "دقت کردین اینا تو تلویزیون نشون میده اینا که صبح پامیشن خیلی باحال و شاد و پرانرژی هستن و صبحونه کامل میخورن\nبابا اینا کلک سینماییه و فتوشاپه.....\nهیچکی اینطوری نیست.... والااااا\nاصن یه وزی",
    "دقت کردین هروقت به کسی میگین چشماتو ببینم همراه با چشماش دهنش هم باز میشه...!!!!!!",
    "شما هم با اين كه جا سي دي دارين بعد كلّه سي دياتون رو يا بقل دي وي دي پليره يا فقط من اينجوريم ؟",
    "دقت کردین ملّت Love میترکونن. ما از این پلاستیک حبابدارا..\nاصن یه وضی...",
    "تا حالا دقت کردین وقتی شما دلتون میگیره به هرکی می اسین لامصبا یا شارژ ندارن یا در دسرس نیستن یا....\nاونوخ اگه یکی از دوستا دلش بگیره  بهت به اسه دقیقا وضعیت تو هم همونه؟!\nچرا واقعا؟؟؟؟؟\nمسوولان منتظر پاسخ خواهم ماند!!",
    "تا به حال دقت کردین که پشه ها در خانه ی شما فقط شما را میبینن\n\nفک کنم لامصب ما دچار بیماری دم چش پشه شدیم",
    "فقط تو فیلم های ما ایرانی هاست که مادره داره زار زار گریه می کنه بعد پسرش میره باباشو بغل می کنه!!!!!\n\n\nاولین پستمه....",
    "دقت کردین موقعی که شب دیر خوابیدین و صبح میخواین بخوابین یه پشه (که لعنت خدا بر او باد) هی میره تو دماغت یا رو پات راه میره .حتی اگه پتو بکشی روت بازم میرن از یه جایی میان تو اذیت میکنن\nقدیما اگه محل نمیزاشتی میرفت ولی جدیدا محل نذاری بدتر میکنن.",
    "یکی از وحشتناک ترین لحظه های دوران مدرسه این بودکه:\n\nصبح دیر برسی مدرسه و ببینی هیچ کســـــی توی حیاط نیست ..!",
    "|---------erudit-------4jok---------|\n\nدقت کردین نحوه تلفظ کلمات بین معلمای زبان خارجه چقد باهم فرق داره؟\nسیستم تلفظ مغز من چپ کرده الان",
    "اعتراف میکنم :\n\nبچه که بودم ؛\n\nیه روز ، یه بویی اومد …\n\nکه بابامم گفت :\n\nکز دادن …\n\nمنم از همه جا بی خبر …\n\nپرسیدم معنیش چیه ؟\n\nبابام گفت :یعنی موهای کله گوسفند رو می سوزونن …\n\nمنم وا۳ اینکه کاملا درک کنم ،\n\nخواهر بیچارمو بردم آشپزخونه و به بهانه ی قاقالی لی گولش زدم و با فندک یه تیکه از موهاشو سوزوندم ….\n\nاونم آخه بچه تر ازمن …\n\nچیزی نفهمید\n\nولی هربار یادش میوفتم\n\nعذاب وجدان میگیرم …",
    "همیشه تو یه جایی محتاج اعتبار میشین که هیچ مغازه ای تا شعاع 5000 km پیدا نمیشه\nمسیولا رسیدگی کنن خب",
    "تا حالا دقت کردین عکس روی همه نوع پفکی یه جوری به موتور ربط داره؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nمن موندم پفک و موتور چه وجه اشتراکی با هم دارند؟\nمن ((;\nموتور:(((\nفدراسیون مسابقات بولینگ (* / *)",
    "تا حالا دقت کردین یکی از بدترین ضدحال های دنیا اینه که لباس خیس رو بند حیاط پهن باشه بعد شما حواستون نباشه با صورت بخورید به لباسا؟؟؟؟؟؟؟؟؟؟؟\n\nلایک= آدم با دمپایی ابری خیس کتلت بشه ولی همچین ضدحالی نخوره.",
    "دقت کردین بوی کباب کوبیده که به دماغتون میخوره بیشتر حال میکنید تا خوردنش؟!!!",
    "دقت کردین از اون آهنگی که خوشتون نمیاد خیلی طول میکشه تموم بشه؟؟\n\nولی حالا بیا از یه اهنگی که خفن خوشت میاد گوش کن \n\nدر عرض 1 دقیقه تموم میشه  :|\n\nموافقین؟",
    "دقت کردین تو بازار و خیابون و کوچهها و...یه عده ای هستند همین که نگاشون میکنی یه طوری خودشونو میگیرن اخما رو تو هم میکنن   یه ژستایی میگرن بعضا هم مجبوری سرتو بندازی پایین واسه بعضی نگاهای خشن.بابا ما همه ادمیم بیاین لبخند بیاریم رو لبامون و قشنگ به هم نگاه کنیم یه خورده به هم شادی بدیم >از بس امروز ا نگاهای مردم ترسیدم اصا یه وضی .والله با این نونادون",
    "آقا دقت کردین؟ انصافن!! میری میشینی سر کلاس اونم کلاس 8 صب 10 دیقه 20 دقیقه 30 دقیقه از کلاس میگذره استاد نمیاد بعد همه تصمیم میگیرن که برن 1 نفر (نخاله) میره امور کلاسا میگه استاد نمیاد؟ مسئول محترمم زنگ میزنه به استاد استاده محترمم میگه من فکر کردم بچه ها رفتن حالا که نرفتن بگید وایسن من خودمو میرسونم!!!! آدم دوس داره این انگشت کوچیکه ی باشو محکم بکوبه لبه ی تیز دیوار خداوکیلی!!!!",
    "دقت كردين فقط ايرانيها به نوشابه نارنجي ميگن زرد!",
    "دقت کردین وقنی باتمام احساست میشینی دماغتو حفاری میکنی و تا یه گولوله خوشکل گیرت میاد یکی از دخترای پرافاده ی فامیل میاد داخل اتاقت و تورو درحال ارتکاب جرم میبینه - لامصب میزنه تمام حستو خراب میکنه\nای توروحت دختره ی بوووووووق\nسوژم نکنه بایدخدارو شکر کنم دهنشون جفت بست که نداره - والله",
    "تا حالا دقت کردید لذتی که زیر کرسی بود الان کنار رادیاتور نیست!!!\nیادش بخیر",
    "******دقت کردین وقتی از کسی میخاین کاری واستون انجام بده اونقد گند میزنه که پشیمون میشیو مجبوری خودت بری انجامش بدی؟!!!\nپیش اومده که میگما!!!!!******",
    "دقت کردین که ایرانیان به نوشابه نارنجی میگن زرد",
    "دقت کردین هر موقع بد تیپ میزنید یه نفری ک خیلی مهمه واستون رو میبینید !",
    "دقت کردین وقتی تو خونه تنهایین ، از شیر حموم گرفته تا یخ ساز یخچال دست به دست هم میدن تا بترسی",
    "عاقا مامان شمام اين مدليه كه اگه لباس شما را دوست نداشته باشه( حالا رنگش،مدلش،جنسش) فرقى نداره... طى يك حركت انتحارى  و غافلگيرانه در نبود شما اون لباس رو تبديل به دستمال آشپزخونه ميكنه...ولى عاشقشماااااااااااا\nلايك : حقته...",
    "دقت کردین وقتی آدم یه پارچ و نیم آب میخوره تازه یادش میوفته باید 900 تا قرص بخوره؟؟؟",
    "تا حالا دقت کردین پستتون رو تو چارجوک میبینید شصت بار میرید نیگاش میکنید و نیشتون باز میشه؟؟؟؟",
    "عاغا دقت کردین این دخترا تا دماغشونو عمل میکنن سریع پشت بندش میرن گونه ها و لباشونم باد میکنن؟؟؟\nجریان چیه؟",
    "فقط یه ایرانی میتونه خرج کنه آشپزخونشو اُپن کنه، بعد خرج کنه\n   واسه بالای اپن پرده بگیره که توی آشپرخونه دیده نشه!",
    "دقت کردین بعضیا 20 تا مخاطب دارن به همشونم میگن خاااص.....یکی نیس بهشون بگه این دیگه خاص نیست که عزیزه من...مخاطب عامه عاااام.....!!",
    "دقت كردين\nدبستاني كه بوديم \nزنگ خونه كه زده ميشد\nهمه بچه ها مث مور و ملخ حمله ميكردن به طرف در مدرسه!\nانگار پس از سالها از زندان اوين آزاد ميشديم. \nتازه خدايي نكرده اگه در سالن بسته بود چندتا تلافات و مجروح و زخمي اون وسطا پيدا ميشد :-D",
    "دقت كردين كه\nدوران مدرسه زنگ تفريحا تو كلاس مي مونديم و بزن و بكوب راه مي انداختيم يكيم پشت در به عنوان نگهبان ميذاشتيم كه قبلش ورود ناظم رو خبر ميداد و ما قبلش كه خبردار ميشديم فورا كتابامون رو باز ميكرديم و مشغول نوشتن ميشديمو كلاس در سكوت فرو ميرفت.\nناظمم فك ميكرد كلاس بغليا بودن دعواشون ميكرد؟\nيادش بخير!\nما هم در نوع خودمون عجب گودزيلاهايي بوديما!",
    "دقت کردین هر وقت درس میخونید فرداش برق میره یا استاد نمیاد؟؟ به هر حال امتحان کنسل میشه\nحالا اگه درس نخونید شده اسمون بیاد زمین باید امتحان بدی؟؟\nشما اینجورید آیا؟؟؟؟؟؟؟",
    "دقت کردین که سوراخ رو خودکار بیک به چه کاری میاد\n۱) این سوراخ حاوی کولاژن و ایلاستین بوده و این همون چیزیه که پوست خودکار به آن احتیاج دارد\n۲) عمل فتوسنتز رو انجام میداد\n۳) خودکارمون خفه نشه\n۴) برای اینکه بی کار شدی انگشت تو بکنی تو سوراخ",
    "دو دسته آدم خوشبخت ترینان؛ اونایی که هر چی می خورن چاق نمی شن و اونایی که تا سرشونو می ذارن رو بالش خوابشون می بره.",
    "دیدین بعضی وقتا یه جاهایی از بدن شروع میکنه به تپش تپش زدن ؟\nمن خیلی روش تحقیق کردم !\nهیچی دیگه الان به این نتیجه رسیدم که قلب هم تو همه جای بدن شعبه داره :)\nاینجوری نیگام نکنید قراره برم آکسفورد ادامه تحصیل بدما :))",
    "تا حالا دقت کردن که فقط یه ایرانی هستش که میتونه 15 دقیقه ی تمام مسواک بزنه و بعدش بره سر یخچال و چیز بخوره؟؟؟؟؟؟",
    "تا حالا دقت کردن که وقتی یکی میخاد دنده عقب بره همه  همراه با اون عقب رو نگاه میکنن؟؟؟؟؟؟؟",
    "به این بچه هایی که زود به سن بلوغ میرسن و بزرگ میشن دقت کردین تا حالا ؟!\n13 سالشه هم قد باباشه !",
    "دقت کردین بعضی از اعضای جدید 4jok رو هم میشه مثه ورودی های جدید یونی از پستاشون کاملاً حدس زد !",
    "تاحالا دقت کردین وختی کسی خوابه به پنبه ام که دس بزنی صدای انفجار بمب اتم میده؟",
    "تا حالا دقت کردین معین توی همه جا عینک آفتابی زده :) توی برف توی بارون توی آفتاب توی خونه توی جشن توی حموم :)))\nنه جان من تاحالا دقت کرده بودی ؟؟",
    "دقت كردين تو تابستون كولر خاموشه گرمه ولي روشن كه ميشه چون ادم قبلش عرق كرده يخ مي كنه ؟ اصن خيلي بده مسعولا چي كار مي كنن ؟ يكي جواب مگو باشه",
    "دقت کردین خوابیدن سر پست نگهبانی چقد لذت داره!!!!!!(اینم پسرایی که سربازی رفتن میدونن چی میگم)\nفقط سربازها هستن که میتونن2ساعت ایستاده بخابن و اسلحه از دستشون نیوفته!!!!!!",
    "دقت کردین موقعی که زوده و سوار اتوبوس میشین چقد تند میره!!!\nحالا اگه دیرتون باشه اینقده یواش میره که پیاده شی بدوی زودتر میرسی!!!",
    "دقت کردین چقد بده وقتی یه بشقاب برنج کشیدید دست بغلیت میخوره به پارچ آب و میریزه تو بشقاب!!!!\nادم حالت تهو بهش دست میده!!!",
    "دقت کردین سر جلسه امتحان هرچی بیشتر دقت میکنی بیشتر نمیفهمی",
    "دقت کردین آدما وقتی در حال خمیازه کشیدن حرف میزنن زشت ترین قیافه ممکن رو دارن؟؟؟!!",
    "تا حالا دقت کردین اینقــــدر که واسه 4 جوک دقت کردیم اگه تو درس\n  دقت میکردیم الان انرژی هسته ای صادر میکردیم به آمریکا؟! :|\n\n  لایک= انرژی رو چجوری صادر میکنن؟! \n\n جواب لایک= با بشکه! ^_^",
    "دقت کردين وقتى يه چیز ى  مى شکونيم,نمى گيم شکستم! ...هميشه مى گيم شکست!!",
    "دقت کردین وقتی ساعت از دوازده شب گذشته باشه و صدای دزگیر ماشینی بیاد همه بیدار می شن و می فهمن ماشین کیه ولی صاحب ماشین نمی فهمه و همچنان خوابه.؟؟؟؟آیادقت کرده بودید",
    "تا حالا دقت کردین روزی که کلی لباس گرم میپوشی هوا یهو گرم میشه ولی وقت لباس گرم نمیپوشی هوا سرد میشه:|",
    "دقت کردین توی جمعی نشستین تا اینکه یکی پامیشه کاری انجام بده همه یادشون میفته کاری دارن و اونا هم بلند میشن؟!!",
    "تا حالا دقت کردین وقتی تو یه اداره وارد یه اتاق میشین بعد یه سوال میپرسین اگه دو نفر باشه که با روی گشاده و لبخند و اخلاق خوش به شما جواب بدن درواقع اونا هرگز کارمندایی نیستن که قراره کار شما رو انجام بدن ! بلکه با اشاره میفرستنتون به یه اتاق دیگه که توش بد عنق (انق عنغ ئنغ ..) ترین موجودای ممکن کارتونو انجام بدن..نه جون من تاحالا دقت کردین؟\n\n***----پست اولمه----***",
    "شما هم به 19 میگید نونزده ؟ یا فقط من اینجوریم ؟\nوالا فک کنم درستش همینه علم ریاضی رو تحریف کردن :|",
    "دقت کردین که کله ی صبح وقتی تو مترویی و سخت خوابت میاد تا دو دقه میای چشماتو ببندی و ی چرت بزنی تا ب مقصد برسی یهووووووو این راننده مترو چنان میزنه رو ترمز که پرت شدنت تو بغل کناریت ب کنار دیگه تا شب خوابت نمیبره!!!!!!\n خو رسیدگی کنید واقعا!!!! این چ مسئولینین ک داریممممممممم؟؟؟؟",
    "دقت کردین,نه جون من دقت کردین اسم این بازیه:(پرندگان خشمگین)angry birds رو بایدhappy piks(خوک های خوشحال)میذاشتن؟؟؟؟؟؟؟؟؟؟؟\nبا این طرز بازی کردنی که من دارم هر دفعه با این نیش بازشون میان....!\nلایک:معلومه دقت کرده بودم!\nلایک:فک کردی ما سواد نداریم؟\nلایک:لایکیدن دلیل نمیخواد....یه جور ورزش واسه انگشته!",
    "دقت کردین وقتی ناخناتو لاک نمیزنی مسئولین دانشگاه هیشکی نیس بهت گیر بده, ولی اگه یه روز بادلوفرصت بشینی ناخناتو لاک بزنی, تا ابدارچی دانشگاه هم بهت چپ چپ نگاه میکنه.",
    "عاغا تا حالا دقت کردین که فقط توی ایرانه که موتوری ها پلاک موتورشون می پوشنن !!!\nاصلا تبهر خاصی دارن !!!\nبا کش ، قفل زنجیر ، تلق های رنگی و . . .\nحالا جالب اینجاست که 90 درصدشون هیچ انگیزه ایی ندارن و برای قشنگی اینکارو میکنن !!!\nنکن برادر من . . .\nنکن مؤمن . . .",
    "تاحالا دقت کردین وقتی میخواید برید بیرون اونم با کلی شوق وذوق یک دفعه یکی زنگ میزنه می گه خونه اید میخوایم بیایم خونتون اصلا حال ادم گرفته میشه",
    "دقت كردين هر وقت ميزنيد كانال موزيك چيزى،هميشه آخر آهنگ مورد علاقت ميرسى!!!",
    "آقا جان من دقت کردید وقتی شارژ قوه کنتور تلویزیون تموم میشه اگه کنتور رو بزنیم زمین،خود به خود شارژ میشه.\nعایا از زمین شارژ میشه؟؟؟\nعایا از مولکول های دست شارژ میشه؟؟؟\nعایا؟؟؟\nعایا؟؟؟",
    "دقت کردین ایرانسل به کسایی که تنهان بیشتر پیام میده تا باقی افراد خدایش دقت کن حتما میفهمید",
    "فقط یه ایرانی میتونه موقع رانندگی دستشو از پنجره بکنه بیرون و شیشه رو پاک کنه!!!",
    "+ دوسـتـان دقــت کـرده بـودیـن\nتـو دوران مـدرســـه بـدتـریـن\nضـدحــــال دنـیا ایـن بـود کــه مـیـدیـدیــم\nرفـیـق شـیـشـِمون غــایـبـه ..؟\nمــن کـه شـخصـا تـا زنـگ آخــر\nلال بــودم .. +",
    "دقت كردين وقتي سرتاپاتون رو لباس نو ميپوشيد و چون نو هستش خيلي بهش علاقه داريد كلي به خودتون ميباليد.... اون وقت پاميشي ميري مدرسه- دانشگاه- محل كار (هركجا كه فكرشو بكني) اون وقت يه نفر هست كه با يه خودكار كاملا ضد رنگ لباست منتظرته تا رو لباست به گفته ي خودش به طور اتفاقي خط بندازه؟ ميزان خطي هم كه ميوفته طبق بررسي هاي كارشناسانه اينجانب رابطه ي مستقيمي با زيبايي لباستون داره... عايا فقط من اينقد بد شانسم؟ مسئولين لطفا رسيدگي كنين من خعلي رو اين موضوع حساسم",
    "تا حالا دقت کردین تو هر کس تو فیلم هوش سیاه دزد و قاچاق چی بوده الان تو ماتادور پلیسه؟؟؟!!!",
    "دقت کردین اگه بچه ای از خونوادتون ازدواج کنه(مخصوصا پسر)باید کلا از اول بری لباس زیر بخری چون همرو با خودش میبره...یعنی واقعا چ گناهی کردیم بچه ی کوچیکه خونواده شدیم!!!خداااااااا",
    "دقت کردین وقتی تو فکرین خیره میشین به یه جا؟؟؟\nنه جان من دقت کردین؟؟؟؟\nولی وای از اون روزی که یه نفر روبروت باشه اونم از جنس مخالف\nحالا بیا و ثابت کن که آقا من به شما نگاه نمیکردم وبه فکرشما نبودم!!!\nاگه پسر باشه که میگه طرف داره آماااااار میده!!!\nاگه هم دختر باشه که میگه میخواد ازم خواستگاری کنه:))))))",
    "دقت كردين؟\nروزاي كه خرخوني ميكرديم و مشتاق بوديم معلم صدامون كنه بيست بگيريم همه رو صدا ميكرد بجز ما؟ حالا اگه يه دفه هيچي نمي خوندي نفر اول صدات ميكرد پاتخته و حس رعب و وحشت سراسر وجودتو فرا ميگرفت؟!\nمن اينطوري بودم فقط عايا؟!",
    "آقا دقت کردین همه ی فوتبالیستهای لیگ حرفه ایمون از دم یه لباس زیر لباسشون تنشون میکنن که اسم ائمه و آیه قرآن و در برخی موارد دیده شده سوره بقره رو نوشتن که اگه احیانن گل زدن به همه نشون بدن؟ حالا خدا نکنه یه ضربه سمت دروازه بزنن با اختلاف کم بره بیرون!! خداییش زمین و زمانو کمتر از فوش ناموس ندن راه نداره!!",
    "دقت کردین ایرانسل چند وقتیه پیامک میده و میپرسه :\nبه نظر شما جوجه رو کی میشمارن ؟\n1- اول پاییز \n2- اخر پاییز",
    "تا حالا دقت کردین خیاری که یواشکی از توی ظرف سالاد برمیدارین خیلی خوشمزه تر از خیاریه که پوست میگیرین و میخورین؟\nنه واقعا دقت کردین؟",
    "آقا نميدونم جه درديه من دارم شبهايي كه ميدونم صبحش هيج كاري ندارم ساعت يازده خوابم ميبره و صبحش كله سحر بيدارم ولي خدا اون روزو نياره كه بخوام صبح زود برا كاري باشم مكه خوابم ميبره تا صبحش عين جغد بيدارم بعد صبحش شبيه معتادها ميشم شما هم اين جوري ايد آيا؟ يا فقط من اينطوريم؟",
    "شما هم معلماتون بهتون میگن(میگفتن) که شما شلوغ ترین و بی ادب ترین کلاسی بودید که داشته یا ما زیادی شلوغ و بی ادبیم؟؟؟؟؟",
    "*******دقت کردین همه ی مواد مفید از\"70\"نوع بیماری جلوگیری میکنن؟!!!لامصب بالا پایینم نداره!ثابت ثابته!********",
    "*********دقت کردین لذتی که تو دیدن عکس از آلبوم هست تو هیچ گوشی و تکنولوژی های جدید نیست؟!********",
    "اینایی که تا یه چیزی میشه میگن “شِت” همونایی هستن که تا چند وقت پیش وقتی یه چیزی میشد میگفتن “دَدَم وای”",
    "تا حالا دقت کردین عشق یعنی چی؟\nع علاقه ش شدید ق قلب\nعلاقه شدید قلبی \nعشق اینطوری تعریف شده!",
    "دقت کردین ؟؟؟\nبهترین مکان برای خواب خونه ی خوده آدمه\nراحتترین لباس لباسه خوده آدمه\nخوش فرمون ترین ماشین ماشینه خوده آدمه\nبهترین جزوه جزوه ی خوده آدمه\nتمیزترین دست دسته خوده آدمه\nبامزه ترین بچه بچه ی خوده آدمه\nولی…\nخوشبوترین ادکلن ادکلنه کسیه که تو خیابون از کنارت رد میشه ^_^",
    "دقت کردین خانوما وقتی میخوان ریمل بزنن دهنشونو چقدر وا میکنن ؟\nنه دقت کردین عایا؟",
    "دقت کردین؟؟؟؟؟؟؟\nعصرک میـــــــــــشه واز خواب بیدار میشـــــــین،دلتون یه خوراکی خوشمزه میخادک خودتم نمیدونی چیه وفکرمیکنی توخونه هم پیداش نمی کنی وحتما بایدبری ازبیـــــــرون بخرین\n....",
    "دقت کردین همیشه از یه نفر خوشمون نمیاد ولی اون از ما خوشش میاد و هیچ وقت هم بهش محل نمیذاریم!\nولی فقط کافیه کارمون پیشش گیر کنه و بخوایم یه چیزی ازش بگیریم.\nیعنی تا حد التماس پیش میریم.\nوقتی هم کارمون حل میشه دوباره مثه سابق.\nچه آدمایی هستیم!",
    "دقت کردین تو همه فیلمای ایرانی یه کار همیشه هست!\nطرف تو بیمارستانه وقتی بلند میشه میگه:من کجام،اینجا کجاست.\nخو مگه کوری!؟\nیه سرم میزن به دستش بازم نمیفهمه.\nفقط میخوان ما رو اسکول کنن.",
    "دقت کردین اگه سیگار درد و غصه آدم و از بین میبرد همه دکترا و داروخونه ها جمع میکردن جاش سیگار فروشی میزدن!؟!؟!",
    "تا حالا دقت کردین مهربونی خانوما با وزنشون نسبت مستقیم داره ؟\n.\nدقت کردین همیشه وسط لذت بخش ترین SMS بازی اعتبار خط آدم تموم میشه و امکان شارژ مجدد هم نیست ؟\n\nدقت کردین همیشه تو اون روزنامه هایی که توش سبزی میپیچن داستان های جنایی جالبی نوشته که همیشه هم نصفه س ؟\n\n\n.دیدین سر جلسه امتحان وقتی رو یه سوال گیر میکنی\nتمام خاطرات زندگیت یادت میاد جز همون یه سوال\nبعد کافیه برگتو تحویل بدی\nکلمه به کلمش یادت میاد \n\n\nهميشه بچه هاي همكاراي مامان باباها افراد كاملا موفقي هستند و در دانشگاهای سراسري درس مي خونن....!!!\n\nناخوانا ترین نوشته روی بسته بندی مواد غذایی ایـرانی, تاریخ انـقـضاء و قیمتـشه !",
    "دقت کردین...\n\n30 شهریور\nدختر:زیزم یه چیزی میگم می دونم خیلی برات سخته اما من دیگه نمی تونم باهات باشم باید درس بخونم\nپسر:باووووووووووووووشه...نه ناراحت نشدم....\n\n\n2مهر:ساعت  13\nدختر:سلاااااااام عقشم کوشی پس؟\nپسر:همینجام چه خبر از درسات؟؟؟\nدختر:همه رو بیست شدم...( کخخخخخخخخخخخخخ ...دِ اخه لامصب 2 مهر مگه امتحان میگیرن تو بخوای بیست شی)\nپسز:افرین به عشق باهوشم...\n.\n\n.\n\n.\n12 ساعت بعد    همچنان ذر حال اس ام اس بازی\n\nپسر:درساتو خوندی؟\nدختر:اره بابا ...همه شو حفظم\nپسر:شب بخیر...میخام بخابم\nدختر:برو به درک...عوضی...\nکخخخخخخخخخخخ\n\n\n\n÷ینی واقعا من کشته مرده درس خوندنمونما...بعععععله ...دخملیم دیگه",
    "تا حالا به تبلیغ گوشه سمت چپ سایت دقت کردین؟؟\nآقا هی اجناس رو نشون میده و یه مهر \"فروخته شد\" میزنه روش...\nیعنی چی آیا؟؟؟؟؟\nمیخوای دلمون رو بسوزونی؟؟؟",
    "فور جوکیا....تاحالا دقت کردین میشینیم از خودمون پست میسازیم باهزار ذوقو شوق میذاریم بعد میایم میبینیم نوشته\"وضعیت:تکراری\"....\nولی امان از دست اون روزی که یه پست بخواد تایدشه....هفت خوان رستمو هم پشت سر میذاره.....بخدا ما گناه داریم.......من پرپرشم یه هف هش نفر دنبالم پرپر میشن.....\nلایک:تکراری بود\nلایک:نچ نچ نچ...!\nلایک:پ ن پ!\nلایک....بابا بزن لایکو اگه این پست تاید شه شیرینی میدم......",
    "ﺩﯾﺪﻳﻦ ﺗﻮ ﻓﻴﻠﻤﺎ:\nﺗﺎ ﻳﻜﻲ ﺗﻴﺮ ﻣﻴﺨﻮﺭﻩ ﻭ میفته ﺯﻣﻴﻦ ﺑﻪ ﺭﻓﻘﺎﺵ ﻣﻴﮕﻪ:\nﺷﻤﺎﻫﺎ ﻓﺮﺍﺭ ﻛﻨﻴﺪ ﻧﮕﺮﺍﻥ ﻣﻦ ﻧﺒﺎﺷﻴﻦ....\nﻫﻤﺶ ﺯﺭ ﻣﻔﺘﻪ!\nﻣﻦ ﺍﮔﻪ ﺗﻴﺮ ﺑﺨﻮﺭﻡ ﺑﺒﻴﻨﻢ ﺭﻓﻘﺎﻡ ﺩﺍﺭﻥ ﻣﻴﺮﻥ،\nﺍﺯ ﭘﺸﺖ ﻫﻤﻪ ﺷﻮﻧﻮ ﻣﻴﺒﻨﺪﻡ ﺏ ﺭﮔﺒﺎﺭ!\nﮔﻔﺘﻪ ﺑﺎﺷﻢ!",
    "خوبی بادبادک اینه که\n\nمی‌دونه زندگیش فقط به یک نخ نازک بنده\n\nولی بازم تو آسمون می‌رقصه و می‌خنده . . .\n\n.\n\n.\n\n.\n\n.مارو با زنجیرم محکم کنن بازم اعتماد به نفس نداریم\nاصن یه وضیییییییییییییی",
    "دقت کردین هیچ خوابی لذت بخش تر از روزای تعطیلیه مدرسه نیست؟؟؟اینکه وقتی ساعت دوازده بیدار شدی بوی غذا تو اتاقت بپیچه!!!!بعد حالا نیم ساعت همینطوری رو تخت دراز بکشی بعدم ده بیست سی چل کنیم که آیا بلند شی یا نه؟؟؟!!!",
    "دقت کردین وقتی تویه مجلس میرید که نباید بخندید به ترک دیوارم میخندید؟؟؟؟!!!",
    "بچه ها دقت کردین تو سایت 4 جوک جای موضوع\"یادش بخیر\"خالیه؟؟!!!",
    "*******تا حالا دقت کردین اگه با یکی حرف بزنین وگ بگین فلان فیلمو دیدم،اون میگه:اگه داری برام میاری؟!********",
    "ما ایرانی ها وقتی می خواهیم\n\nاز کسی تعریف کنیم :\n\nعجب نقاشیه نکبت…\nچه دست فرمونی داره توله سگ…\nچه قدر خوب می خونه بد مصب…\nچه گیتاری می زنه ناکس…\nاستاده کامپیوتره لامصب…\nعجب گلی زد بی وجدان…\nبی شرف خیلی کارش درسته…\nدوستت دارم وحشتناک…!\n\nاما وقتی می خواهیم فحش بدیم:برو شازده…\nچی می گی مهندس…\nآخه آدم حسابی…\nدکتر برو دکتر…\nچه طوری آی کیو؟\nبه به! استاد معظم!\nکجایی با مرام؟\nباز گلواژه صادر فرمودی..",
    "دقت کردین بعضی وقتا که به ساعت نگاه می کنین احساس می کنین ثانیه شمار یه ثانیه به عقب برگشت؟ تازه بعدش هر چقدم زل بزنید بهش دیگه عمرا دوباره اتفاق بیفته.\nنه جون من دقت کردین؟؟؟؟؟؟؟",
    "تا حالا دقت کردین تو فیلمها هرچی میافته میشکنه طرف تا میاد جمع کنه دستشو می بره",
    "دقت کردین رومایع ظرفشویی هانوشتن بادستکش استفاده شود.والامادستامونم بامایع ظرفشویی میشوریم چه برسه به اینکه بخوایم دستکش استفاده کنیم",
    "دقت کردین بعضی وقتا شیطونه بی شرف چه پیشنهادات خوبی می ده ؟؟؟\n\nاصلا نمیشه ردشون کرد",
    "دقت کردین بعضی پستا دوتا دوتا تایید میشه مال ما از هر 10 تا یکی...\n\nههعععییی خدااااا",
    "دقت کردین لنز دوربین دایرست ولی عکسی که میگیره مستطیله!!!",
    "دقت کردین توبانک شماره میگیردباجه های درحال کارچندتاهستن اما وقتی میبینم نهایت2باجه کارمیکنن.آیاتاحالادقت کرده بودید پس بکوبیدلایکو",
    "دقت کردین که یه جفت کفش تازه میخری بعد 2هفته انگار 10ساله داری میپوشیش، ولی کفش بابات با اینکه 10ساله خریده، انگار همین دیروز خریده؟؟؟؟؟ آخه چرا؟ مسئولا پس دارن چیکار میکنن؟ کی پاسخگوعه؟؟",
    "دقت کردین فقط تو فوتباله ایرانه که از تمام صحنه هایه خطا، فقط یه تصویر وجود داره، خودشم از فاصله 200 متری؟؟؟؟",
    "دقت کردین وقتی تو اینترت داری چرخ میزنی و ییهو بابا یا مامانتون میاد تو اتاقتون، پرکاربردترین صفحه، صفحه ی دِکستاپ و پرکاربردترین دکمه، دکمه ی رِفرِشه؟؟؟؟",
    "دقت کردین\nتو این فیلم ماتادور اونجایی که زنه رفت طبقه آخر تو دستشویی بمب کار گذاشت یه لحظه کارلوس کیروش رد شد\nنه ناموسا دقت کرده بودین؟؟؟؟؟؟\nلایک:نه نه نه دقت نکرده بودیم\nلایک: نه نه دقت نکرده بودیم\nلایک: نه دقت نکرده بودیم\nلایک: فقط کارلوس کیروش مونده بود تو ایران فیلم بازی کنه که اونم بازی کرد :دی :دی ^_____^",
    "دقت کردين 90 درصد اهنگايى که ايرانيا باهاش قر ميدن مضمونش غم انگيزه?!\nجالب اينجاس که هرچى غم انگىزتر باشه بيشتر قرميدن!!",
    "دقت کردین ؟درد آورتر از تائید نشدن پست اونه که پستت تائید بشه بعد یکی بیاد بدزده ببره تو یه سایت دیگه بزاره بعد اونجا بیشتر از 4jokلایکش کنن\nهیییی",
    "دقت کردين وقتي تو خونه همه خوابن بعد يهو گوشيت زنگ ميخوره يهو همه از خواب ميپرن و جوري نگات ميکنن انگار آدم کشتي؟؟\nاصن ي وضعي",
    "دقت کردین ی جور گشنگیه خفن هم هست که بعد از حمام کردن بوجود میاد؟",
    "اقا من یه سر زدم به کاربران برتر وقتی نگاه به امتیاز MoTeZaaD کردم اینجوری شدم@()@ و به این نتیجه رسیدم که ایشون تایید بودن بعدن دست و پا در اوردن اون وقت  امتیاز من از 2- بالا تر نمیره\nووااللا با این نوناشون",
    "به بعضی ها باید بگی انقدر که کلاس میذاری ، زنگ تفریح هم میذاری؟؟؟؟؟؟؟ والا بخداااااااا.....",
    "تا وقتی ب تیک تیک ساعت دقت نکردی صداشو نمیشنوی ولی وقتی شنیدی هرچقدرم خودتو ب (بَلا نصبط)خریت بزنی بازم میشنوی\nヅ₣ӃὯϨϯ_Дƞ₲Э₤ シ",
    "دقت کردین هیچ کس از سوسک نمیترسه همه چندشه  شون میشه!!!\nمنم اصلا نمیترسم...",
    "دقت کردین هر موقع که میشینی که سیستمو خاموش میکنی تازه یه جوک خوب برای فور جوک یادت میاد؟؟؟؟؟؟",
    "دقـــــت کــــردیــــــن ؟؟؟؟؟\n10 دقیقـــــه : عـــالیجنــــاب ... عالیجنــــاب !!\n10 دقیقـــه : بانـــوی مــــــن ... بانـــوی مــــن !!\n10 دقیقـــه : خیـره شـدن به افـق با مـرور و فکــر کــردن به حـرفای گفتـــه شـــده ...\n10 دقیقــــه : خنـــده هـــای بی مــــزه و بی دلیـــــل ...\n10 دقیقــــه : نفــــس و آه کشیــــدن رو بـــه افــــق ...\n10 دقیــــقــه : پیــــام بازرگــــانی ...\nنتیجـــــه : فیلم کــــره ای :| :|",
    "دقت کردین تو این برنامه های اشپزی همیشه اشپز میگه این رو غذا بچه ها دوس دارن",
    "دقت کردین تا میایم دماغ بگیریم همه به ما نیگا میکنن انگار که خودشون تا حالا دماغ گرد نکردن چالش  کنن داخل فرش!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
    "دانش آموزای گرامی\nتا حالا دقت کردین از همه آزمونا استرس آورتر آزمون تعیین سطحه؟(اسمشم ترسناکه)\nتا حالا دقت کردین فقط نمرات امتحانایی رو می خونن که شما به هر دلیلی، توش گند بالا آوردین و آبروتون میره؟(خودمم همیجوریم)\nتا حالا دقت کردین حتی اگه همه کلاسو با همکاری فراوان گذاشته باشن رو سرشون یا در حال پچ پچ کردن باشن، اونوقت شما یه لحظه، فقط یه لحظه بخواین یه چیزی به پشت سری یا بغل ذستیتون بگین، معلم تصمیم می گیره با صدا کردن شما(فقطم شما) کلاسو ساکت کنه؟!!!!",
    "دقت کردین که دخترا تا زمانی که کوچیکن روسری سر میکننو اونو سفت گره میزنن که یه وقت نره عقب؟؟ اما الان که بزرگ شدن برعکسه اینه؟ :)))",
    "دقت کردین وقتی که نون تازه خریده میشه شما میتونید نصف نون رو به تنهایی و خالی خالی(بدون پنیر و...) بخورید. حتی اگه سیر سیرم باشید بازم میخوریدش",
    "دقت كردين\nﺁﺩﻡ ﺗﻮ ﺯﻧﺪگـﯿﺶ ﯾ ِﻬـــــــــــﻮ ﯾِﮑﯿــﻮ ﻣﯿﺒﯿﻨﻪ ﮐﻪ ... .\nﺩﯾگ ـه ﺑﻘﯿﻪ ﺭﻭ ﻧﻤﯿــﺒﯿﻨﻪ ... .",
    "•••°\u0011•••°\u0011•••°\u0011حامد 72 یا (| ê |/|/ @ # •••°\u0011•••°\u0011•••°\nدقت کردین\nاین خانوما میخان مقنعه سرشون کنند \nهمش بالا رو نگاه میکنن و لب و لوچشونو آویزون میکنن\nاصن یه حالتی \nتو رو خدا تا حالا دقت کرده بودین واقعا؟؟؟؟؟؟؟",
    "دقت كردين تا ميخاين به يه شخص مهم تلفن بزنين هر چي آهن قراضه‌اي و وانتي ميريزن توي كوچتون؟؟؟",
    "دقت کردین تو این فیلما چه قشنگ میخوابن؟؟\nمن ک صبحا ک از خواب پا میشم تا چند دقیقه باید فکر کنم چطوری ب این حالت در اومدم و چطوری باید از این حالت‏ ‏دربیام.بعضی وقتا هم تو آب دهن خودم غرق میشم.\nشماهم بعله؟؟؟",
    "تا حالا به این emo , icon , شکلکه \"عزیزم بیا فالت بگیرم\" توجه کردید؟؟؟!!!\n\nچادرش سوراخه، دستشو از سوراخه چادرش میاره بیروووون =))",
    "*********دقت کردین هر وقت دارین با تلفن حرف میزنین و اگه یکی تو خونتون بلند حرف بزنه یا بلند بخنده،طوری که طرف پشت خطم صدارو بشنوه!\nوقتی میپرسه صدای چیه؟!سریع میگین تلویزیون روشنه!\nوالا نمیدونم اگه تلویزیون نبوند بهانه ملت چی میشد!*********",
    "تا حالا دقت کردین همیشه یه فیلمو هم خودشو میبینین هم \nتکرارشو ولی اگه یه روز فیلمو نبینین امکان نداره یکی از سه حالت های زیر واستون پیش نیاد:\n1.فیلم بخاطر فوتبال یا خطبه نماز جمعه با تاخیر پخش میشه!\n2.برق میره!(دقیقا تو ساعت پخش فیلم و وقتی میاد که تیتراژ فیلم در حال تموم شدنه!)\n3.فیلم کلا پخش نمیشه!(اگه بشه هم تکرارش4صبحه!)",
    "دقــت کــردین وقــتی ســوآر آژانس میــشیم  (الآن فهمــیدین مآ سـوآر آژانــس میشیم) درو کـه یــوآش میبــنـدین رآننـده هـه دآد مــیزنه درو بــبند بـآزه وقـتی مـحـکم میـزنـیم هــووی چــیکآر میــکنی یــوآشم می بـستی بـسته میشد خـدآ نکـنه کـه چـآدرت لـای در گــیر کـنه وآویـلآست",
    "دقت کردین\nفقط تو ایرانه که وقتی میخوایم مهمون راحت باشه میگیم:پاشو شلوارتو در بیار....",
    "دقت کردین که ما کمربند ایمنی رو فقط وقتی که به پلیس راه میرسیم میبندیم!",
    "به یه چیزی وقتی که خیلی تنهایی و داری از تنهایی رنج می بری دقت کن!\nبه این که اون بالا بالاها یه خدایی هست که همیشه تنهاست .\nحالا برو خوشحال باش که که حداقل یه چیزت به خدا رفته!",
    "اغا دقت کردین ما هروقت میخوایم بریم دستشویی تو مهمونیا کلی اینور اونور میکنیم تعداد مهمونا رو میشماریم تا مطمئن نشدیم کسی دستشویی نیست نمیریم ولی...\nتا ما میریم یکی درو بی هوا باز میکنه.",
    "دقت کردین شبکه های سیما توتابستان هیچ سریال نداری یااگردارندبه درد نمیخوره اما توزمستون انقدرفیلم میده که آدم گیج میشه کدوم ببینه؟",
    "تا حالا به قانون ترافیک دقت کردین؟!\nوقتی تو ترافیک هستی،همیشه لاینی که تو توش هستی دیرتر راه می افته!\nنه جان من دقت کردین عایا؟!",
    "من هنوز هم در عجبم که قارچ خور چطوری با سرش اجر رو میشکوند ولی وقتی به لاک پشت می خورد میمرد؟ :)",
    "دقت کردین فیس و افاده ی منشی دکترا از خود دکترا بیشتره ؟",
    "تاحالا دقت کردین یه جوک خوب به ذهنت میرسه تا می ای رمز عبورتو بزنی از ذهنت میپره.\nلعنتی انگار طلسم شده...\nالان اینو یه عالمه زور زدم تا یادم افتاد",
    "تا حالا دقت کردین\nفقط تو ایرانه که تعداد دقیقققق نفرات ورزشگاهو میتونید رو اسکوبوردا ببینید",
    "تاحالا دقت کردین لذت کشتن پشه بیشتر از شکار شیرو پلنگه؟",
    "دقت کردی اول صبحی که خوابالو سوار تاکسی می شی، این مجریان رادیو چقدر سرحال و پر انرژی ان؟ آدم دوس داره بگیره بزنتشون!!!",
    "دقت کردین  پسرا موتور رو برای چی سوار میشن؟ طول سال تحصیلی رو در مدرسه های دخترونه تک چر خ می زنند تابستونها پیتزا جابه جا میکنند.\nدخترا :جیغغغغغغغغغغغغغغغغغغغغغغغ دستتتتتتتتتتتتتتتتتتتتتت",
    "دقت کردید هرجا بخوان بلند گو رو امتحان كنن میگن: یك دو سه؟؟؟؟ بابا چیز دیگه نمیشه امتحان كرد ؟؟؟!!!!",
    "دقت کردین لذتی که توی ترکوندن جوش و پاشیدنش به آینه هست تو اسکول کردن گودزیلا ها نیست؟؟؟؟؟؟؟",
    "تا حالا دقت كردين  ٩٠درصد آقايون راننده پشت چراغ قرمز دستشون تو بيني شونه  وبا چه دقت وظرافتى توحاله خودشون مشغول تميز كارين!!!!!\nجون من يه دقتى بكن......",
    "دقّت کردین جدیدا  صدای خواننده های ایرانی تو بست و اهنگاشوون گم شده",
    "عاقا دقت کردین این ترم اولی ها که هنوز هم یه واحد پاس نکردن تو دانشگاه و کلاس این ورو اون ور دنبال هم را میوفتن مهندس مهندس ،مهندس فلان و ...\nیه روز تو سایت نشسته بودم کار پایان نامم رو انجام میدادم چن نفر پشت سرم بودن این به اون میگفت مهندس اون به این میگفت مهندس خداییش منم یه خورده خودمو جمو و جور کردم گفتم کمش الان مدیر گروه ریاضی . فیزیک  یکی از اینا پشت سرمه هیچی خلاصه  یه نیم نگا کردم دیدم 3 تا ترم اولی فیزیکن هنوز یه واحد عمومی هم پاس نکردن \nمیخواستن نگا نمره کنن هر کاری کردن نتونستن بیارنش.\nمنم برگشتم گفتم (( مهندس )) اینجا رو بزن \nدیگه قیافه اون 3 تا مهندسو شما تصور کنید و لایکو بزنید",
    "دقت کردین هروقت همه نگاها به طرفت میچرخه و میخوای جدی حرف بزنی پشت سر هم سوتی میدی؟\nحالا خودتم میزنی به اون راه میخوای ادامه بدی بقیه دست از خنده برنمیدارن ، اصن آخره حال گیریه ... به شکر خوردن میوفتی :|\n\nاولین پستمه جفت پا برین رو لایک:)",
    "دقت کردین اونی که تو خیالته  ...بی خیالته!!!!",
    "دقت کردید تا میایید یه چیز رو دزدکی بخورید یکی سر میرسه؟؟",
    "دقت کردین وقتی تو ماشین نشستید و راننده ترمز میزنه شما هم با پاهاتون ترمز میزنید یا راننده میپیچه شما هم میپیچید؟؟؟",
    "عاقا خداییش تا حالا دقت کرده بودین هروقت میشینین تو تاکسی و پول خورد ندارین همه 10هزارتومنی میدن و برعکس هروقت پول خورد دارین ملت همه با یک کیسه سکه در حد 5تومنی و 10 تومنی و 1 قرونی کرایشونو حساب میکنن...\n..........\nحالا نمیدونم چه داستانیه که میزان خورد تر بودن پولت با اخلاق راننده نسبت مستقیم داره...\nهرچی پول درشت تر اخلاق راننده داغونتر و بد اخلاق تر...",
    "دقت کردین ؟!!!!\nبرای همه وقت میذاریم  جز خدا!!!\nنمازمونو سریع میخونیم وفکر میکنیم  زرنگی کردیم و وقت بیشتری برا کارامون داریم ،\nاما،  یادمون میره اونی که به وقتا برکت میده خود خداست !",
    "آب کافی،خاک حاصلخیز،آب وهوای مناسب!\nلامصب جواب های نصف سوالای جغرافی این بود!!!\nخدا وکیلی دقت کرده بودین؟!",
    "دقت کردین خونه خوبه خونه ولی دانشگاه بهتر از اونه ...!",
    "به بعضی ها باید گفت :\nجات کجاست؟؟؟؟؟\n.\n.\n.\n.\nبشین سرجات!!!!!!!!\nوااااااااالا",
    "دقت کردین همچین تو 4 جوک زده جوک دوستانه انگار جوک لیگ و جام حذفی هم داریم :)))))))))))))))",
    "دقت کردین ی هفته از مهر گذشت؟؟؟؟؟؟  \n\n\n\n\nچشم رو هم بزارید امتحاناست:D\n \nخخخخخخخ من ک درسم تموم شد دیگه!!!!!!",
    "تا حالا دقت کردین فیلمای عاشقونه ایرانی معمولا این جوریه که\n\nدونفر که یه نفرشون پولداره اون یکی فقیره با هم تصادف میکنن\n\nو آخرش با هم ازدواج میکنن؟؟؟؟؟؟",
    "تا حالا دقت کردین هر چی رو ممنوع می کنند مردم بیشتر\n\nاستقبال می کنند تا امتحانش کنند؟؟؟",
    "----- (~~~) ‏ (~~~) -----\nهر پسر جووني رو كه تو خيابون با يه گوني برنجي تو دستش ديديد؛ شك نكنيد كه ميخواد بره قليون بكشه‏!‏‏!\n:-‏)‏‏)‏",
    "دقت کردید؟! \nوقتی شیفت صبح هستید وصبح ک میخواید بیداربشید \nخوابتون میاد وتنبلی میگیرتون و فقط ب این امید ک ظهر برگشتید \nتاجون دارید میخوابید وصبح روجبران میکنید. \n\nاما ظهر ک برگشتید حرف صبحتون یادتون میره!!!",
    "دقت کردیییین؟؟؟؟؟\nهروخت آخرآی تآبستون میشه صدآی لک لکآرو میشنفم چشآمو میدوزم به آسمون بلکه ریختشونو ببینم \nولی لامصب فقط صدآس :|\nلایک: مام همینطور\nلایک: غصه نخور مو خای لک لکت بوشو م؟:|",
    "بعضی ها هم هستن که ادم می بینشون یاد شوخ طبعی خدا میفته",
    "دقت کردین کلن از اول ابتدایی تا خود پیش دانشگاهی معلم های گرام  یک جمله ای رو که بسیار بسیار بسیار تکرار می کردن چی بود؟؟؟؟؟؟\nدوران ابتدایی:شما دیگه نی نی نیستن که من ساکتتون کنم دختر پسرای گلم!\nدوران راهنمایی:شما دیگه ابتدایی نیستین که من به شما بگم ساکت حرف نزنید عزیزانم!\nدوران دبیرستان:شما دیگه راهنمایی نیستین که من به شما بگم ساکت خانم یا آقای(بله؟چیه؟آره سواد دارم) محترم.\nلال شو دیگه! معلم گرام خسته شد آخه!\nدانشگاهم چیزی میگن عایاااا؟\nاگه لایک نکنی ینی اصن این جمله رو معلمان گرام نشنیدی؟\nنشــــــــــــــــنیدی؟؟؟!!!",
    "اقا اگه خوردن سبزيات باعث تناسب اندام و لاغري ميشه پس چرا اون گوسفند چاقه توي كارتون بره ناقلا هي سبزي ميخوره و چاقه هنوز؟؟؟؟ لدفن تكليف مارو معلوم كنين",
    "دقت کردین\nما ادما حاضریم پای یک فیلم یا یک فوتبال ساعتها بشینیم\nاما برای2دقیقه نماز وقت نداریم\nحتی برا لایک یک پست مذهبی\nراستی چرا با خدا قهر کردیم\nچرا حاضر نیستیم پستهای مذهبی رو لایک کنیم\nخودمون برا خودمون بدبختی درست میکنیم \nهمشرو تقصیر خدا و دینمون میندازیم\nیک کم فکر لطفا",
    "دقت کردین به یکی زیاد نگاه کنی طرف فکر میکنه خیلی خوشگله و اینا...\nقابل توجه همون ادما:من خودم ب شخصه گاهی از زشتیه بعضیا بهشون خیره میشم...و اونا همچنان فکر میکنن که خیلی خوشگلن...بعلـــــــــــــــه\nاعتماد ب سقفه کاذب...",
    "دقت کردین خوردن بستنی بعداز مسواک چقدر حال میده؟؟لامصب ازقبولی توکنکورم باحال تره....",
    "دقت کردین حالت عادی پشه هاکاری باهاتون ندارن!!ولی خدانکنه شلوارک پات کنی که میان و تاحدجنون میبرنت!!یاوقتایی که خوابی تابیدارت نکنن ول کن نیستن همین که بیدارمیشی لامصبامیرن پی کارشون؟؟!!!",
    "دقت کردین بعضیام هستن ک تو حیاط مدرسه عینک دودی میزنن و کیف پولشونم میگیرن دستشون و بی هیچ حرفی فقط راه میرن؟؟؟اعتماد ب نفس این اشخاصو اگه تف سربالا داشت آبشار نیاگارا بود واس خودش...دیدم ک میگما",
    "دقت کردین صدای پا خیلی جاها به کمکتون اومده ! که با شنیدنش پریدین تو تخت ، کامپیوترو خاموش کردین ، کتاب درسی رو گرفتین تو دست و ... \n\nخدایا این صدای پا رو از ما نگیر !",
    "تا حالا دقت کردین تابستونا آدما احساس زیادی به سرما می کنن و می گن کی زمستون میشه\nاما وقتی زمستون میشه از بس بعضی وقتا سرد میشه می گن کی تابستون میشه...!!\n:-|",
    "دقت کردین یه وقتایی که مامانا حال وحوصله جواب دادن به تلفن رو ندارن میگن بگو خونه نیستم ولی وقتی جواب میدین و تموم میشه سیر تا پیاز مکالمه رو ازتون میپرسن؟؟؟؟؟؟؟",
    "تا حالا دقت کردین که معلما تو هر درس میگن که:این مهم ترین مبحث کتابه اگه یاد بگیرید کل کتابو یاد گرفتید و مشکلی واسه درسای فصلای دیگه ندارید!!!!!",
    "دقت کردی یه جای خلوت پیدا میکنی کلی دید میزنی ببینی کسی نباشه تا یه کاری انجام بدی مثلا دست تو دماغ یا یه چیز دیگه که نمیخوای کسی ببینه  بعد از اینکه همه جا رو بررسی کردی مطمئن شدی با خیال راحت اون کارو انجام میدی بعد یه آن سرتو میچرخونی میبینی یه گوره خر داره نگات میکنه؟!!\nهمش با خودت درگیری میگی آیا اون صحنه رو دید؟ندید؟ضایع شدم؟نشدم؟ \n\nنه؟؟؟",
    "دقت کردین 10 ساعت تو اتاقی هیچ خبری نیست اصلا کسی نمیاد ببینه مردی یا زنده ای ولی تا میخوای شلوارتو عوض کنی تمام خانواده میریزن داخل.",
    "دقت کردید میری جلو آینه با خودت میگی به به چه خوشملم من! همه چیو چک میکنی بعد یه عکس میگیری بعد نگاه میکنی و به این نتیجه میرسی که میمون از تو خوشگل تره ؟!!",
    "تا حالا دقت کردین موقع رفتن به مدرسه هر چقدرم زود پاشین بازم آخر هول هولی میشه\nو دیرتون میشه و اگه سرویسی باشید سرویستون بوق میزنه؟",
    "تاحالا دقت کردید باز کردن ساندیس اونجایش که نوشته نی رو اینجا بزنید و باز کنید سخت تره باز کردن از تهشه؟",
    "تا حالا دقت کردین چقدر حال میده بعد از این که از 1 سفر برمی گردیم بریم دست شویی خونه خودمون؟",
    "دقـت کردیـن....؟!؟\nتـو کـل کـلایـی کـه می کـنـن هـمـیـشـه هـمـه واسـه خـودشـون مـتـأسـفـن؟!؟",
    "دقت كردين توي مهموني سر سفره بعد از خوردن غذا تا به ميزبان ميگيد دستتون درد نكنه همه يادشون ميفته كه بايد تشكر كنند .انگار كه واگير داشته باشه.\nيه بار امتحان كنيد",
    "شما هم همیشه نظرتون راجبه دسشویی رفتن قبل از مسواک زدن با بعدش تغییر میکنه عایا یا فقط من اینجوریم ؟",
    "دقت کردین  اصالتی که بستنی کیمی داره سانشاین نداره\nهنوزم مثل بچگیامون از خوردنش واقعا لذت می بریم",
    "عاغا تا حالا دقت کردین فقط توی ایرانه که وقتی یه ماشین داره از ماشین جولو ایش سبقت میگیره ؛ سرنشینای دو تا ماشین همدیگرو میبینن !\n\n\nنه خداییش دقت کردی ؟",
    "دقت کردین تو 4j هیچکس در مورد مسافرتش ب اروپا یا ماشین گرون فیمتش یا مسافرت با هواپیمایا........ چیزی نمیگه؟؟؟\nحال میکنم همه بچه ها پایینیم دممون گرم",
    "دقت کردین؟؟؟؟؟؟؟\nهیچ شکستی بدتر از این نیست واسه دوستت حرف بزنی و اون غش غش بخنده و تو ذوق زده بشی بعد بگه یاد یه چیزی افتادم",
    "دقت کردین معلما اولین جلسه که می یان تو کلاس خیلی مهربون می گن عزیزا هر سوالی از درس داشتین بپرسین سوال تو ذهنتون نزارین اونوقت کافیه اخر وقت بری ازش سوال بپرسی می شه خشم گودزیلا نه به اون اصرار نه به این رفتار",
    "دقت کردین وقتی حوصلتون سر میره همه ی مخاطبای خاصت جواب نمیدم اما وقتی حوصله نداری همشون با هم پیام میدن یا زنگ میزن..\nجون من دقت کردین؟\n\n\nمرد آسمونی",
    "دقت کردین وقتی دارین فیلم موردعلاقتون رو از تلوزیون نگاه میکنید،تااخر فیلم 10تا5دقیقه تبلیغ میذاره.حالا فقط کافیه شما وسط فیلم دستشوییتون بگیره.تااخرین لحظه که میخواد تیتر فیلم نشون بده 10ثانیه هم تبلیغ نمیذاره.\nمن که دیگه برای تخلیه خودم گریه میکنم!!!!!",
    "دقت کردین! \nهروقت داری کفشتو واکس میزنی 5جفت کفش دیگه هم میاد جلوت که کفش مارو هم واکس بزن!!\nنه!واقعاً دقت کرده بودین؟؟",
    "تا حالا دقت کردین؟؟؟؟\nباز کجا؟؟؟\nسوالی که حتی اگه ۲سال خونه باشی\nو یهو بخوای از خونه خارج بشی حتما میشنوی!\n\nاگه قبول داری بکوب لایکو دیگه منتظر چی؟؟؟",
    "دقت کردین وقتی از کنار چند تا دختـر رد میشی به طرز عجیبی میخندن؟\nبعد ما پســـــــــــــــــــــــــــــرا بـخودمـون نگا میکنیم به چی مون خندیدن؟\nلایک پسرا=آره این جوریه....\nلایک دخترا=مینونیم میخندیم مشکلیه؟؟؟",
    "خــانـوما دقــت کردیــن هـزار تا هــم لـباس کـه داشــته باشـیم بـازم مــوقـع عروســی و جــشــنا\nاز ایـن و اون قــرض میــگیریم ...؟",
    "تا حالا دقت کردین قبلاً هر چی موبایل کوچکتر بود با کلاس تر بود ، الان هر چی بزرگتر باشه !",
    "ﻭﻗﺘﯽ ﺩﺍﺭﯼ ﻇﺮﻑ ﻣﯿﺸﻮﺭﯼ ﺗﻮ ﺳﯿﻨﮏ\nﻇﺮﻓﺸﻮﯾﯽ ﻫﻤﯿﺸﻪ ﯾﻪ ﻗﺎﺷﻖ ﻫﺲ\nﮐﻪ ﻣﺴﺮ ﺁﺑﻮ ﺑﻪ ﺳﻤﺖ ﺧﻮﺩﺕ ﻣﻨﺤﺮﻑ ﮐﻨﻪ\nﻭ ﺗﻤﺎﻡ ﻟﺒﺎﺳﺎﺕ ﺧﯿﺲ ﺷﻪ !!\nﺧﺪﺍﯾﯽ ﺣﺎﻝ ﻣﯿﮑﻨﯿﻦ ﭼﻪ ﭼﯿﺰﺍﯾﯽ ﺭﻭ ﯾﺎﺩ\nﺁﻭﺭﯼ ﻣﯿﮑﻨﻢ؟!!!",
    "دقت کردین بعد از اینکه ناخوناتو می گیری کل بدن شروع می کنه به خارش؟",
    "تا حالا دقت کردین سرجلسه امتحان یا ازمون انواع و اقسام ابریزش بینی ها میاد سراغتون؟",
    "دقت کردین وقتی توی خیابونین و میخواین از یه نفر (ناشناس) ایراد بگیرین \nمثلا این چه لباسیه پوشیده یا چرا اینجور راه میره و...\nبطور خیلی فجیهی پاتون پیچ میخوره و میخواین با مخ بیاین رو آسفالت!!!!\nنه خدایی دقت کردین؟؟؟؟",
    "عاغا تا حالا دقت کردین حرف اول تمام قاره ها با حرف آخرشون یکسانه !\n.\n.\n( اسیا ، اروپا ، امریکا ، افریقا ، استرالیا )",
    "دقـــتــــ کــردیــن دخــتــرا روز بــه روز دارن کــوتــاه تــر و کــوچــیــک تــر مـیـشـن ....\nامــروز 5تـــا دخــتــر دانــشــو کــنــار هــم نــشــتــه بــودن عــقــب یــه\nپــرایــدی .....\nحــالــا قــیــافــه پــســرا 0_0\nقــیــافــه مــن &_&\nقــیــافــه خــودشــون ^_*\nلــایــک = چــی بــگــم ...",
    "دقت کردین تو چند سال اخیر مردم ساعت خوابشون ریخته بهم !\nیکی تو خونه ساعت 11 ، میخوابه یکی 1 ، یکی تازه 3 میاد خونه ، یکی 5 ، منم که تا صبح بیدارم پشت کامپیوتر !\nباور کن قبلنا اینجوری نبود ... جااااااااااان تو...",
    "دقت کردین باباها تو خونه همیشه یه جای ثابت واسه نشستن دارن ،\nعمراً جاشونو به کسی بدن !",
    "|-------------erudit-----------4jok------------|\n\nدقت کردین مدیر های مدرسه اکثرا وسط سرشون کچله بغلاش مو داره؟؟؟ما تو مدرسه بهش میگیم \"تیفوس معکوس\"",
    "وجدانن تا حالا دقت كردي اگه دلت نياد دل اون كه دوستش داري رو بشكوني 90درصد بعد از چند مدت اون با بي رحمي دلتو ميشكونه",
    "تا حالا دقت كردين روزي كه كاري مهمي داري ميخواي از سر كار مرخصي بگيري همه يا مريض شدن زودتر از تو مرخصي گرفتن كارات بيشتر ميشه بلاخره مه خورشيد و فلك كاري ميكنن كه مرخصي نري هيچي حتي از بس كار داري بايد ديرتر از همه بري",
    "تا حالا دقت کردین وقتی موبایلتون میوفته زمین سریع برش میدارین ببینین ، چیزیش شده یا نه ولی وقتی رفیقتون می خوره زمین هرهر بهش می خندین !\n\nمنبع:",
    "سلااااااااااام به همه\nدقت کردین تا یه پستی رو میخواین بزارین صد دفه سبک سنگینش می کنین و همش تو این فکرین که تکراری نباشه و... دست آخرم پشیمون می شین و اون پست رو نمیزاین... دقیقا ...دقیقا همون روز می بینین یه نفر دیگه همون پست رو گذاشته و تایید شده و اصلا هم تکراری نبوده...این اتفاق برای شمام افتاده؟",
    "دقت کردین فوتبالیستای مــا با وجود داشتــن دیپلم ، میلیاردی پول میگیرن و سالی 2 تا گل میزنن .\nولی دانشجوی فوق لیسانس 10 میلیون نداره که بتونه یه مغازه اجاره کنه و شغلــی راه بندازه .\nحالا این هیچ ، تیم کشتی با 3 مدال طلا قهرمان المپیک میشه ، بعد به سرمربی این تیم در مجموع 100 میلیون هم دستمزد و پاداش نمی دن .\nواقــعن این عدالـــته ؟",
    "این کتک هایی که دهه شصتی ها تو مدرسه خوردن،\n\nاعضای القاعده تو زندان گوانتانامو نخوردن!!\n\nخط کش!\n\nسیلی!\n\nتَرکه!\n\nشیلنگ!\n\nخودکارلای انگشت!\n\nآدم یاد فیلم اررررررره میوفته |:",
    "دقت کردین که\nاهنگارو چقدر راحت حفظ میکنیم بعد\nحالا کافیه بخوایم یکم از درسو حفظ کنیم\n\n\n\n\nمرسی لایک",
    "دقت کردین وقتی مامانا میخوان به بچه ها غذایادارو بدن خودشونم دهنشون وباز می کنن!!!",
    "دقت کردین زمانی که مدرسه بودیم همه معلم ها درهمه ی درسها عقب بودن.حتی درسهای تاریخ و جغرافیا",
    "یکســال گذشــت از همــون روزی کــه هــرروز از خدا واســه اومــدنــش تشکـــر میکنــم. یکســال گــذشت ازروزی که بــزرگ فــانتزی نــویس سایــت ما یعنــی \"آقـــا عبــــــــاس\" بــه خــانواده ی بــزرگ 4jokی ها پیوســـت.\nهمــونی که همیــــــشه وقتـــی 4jok رو باز میکنـــــم اول میــــــرم تو \"کاربـــــرای بــرتـر\" تــا ببیـــــنم پســـت جـــدید گـــــذاشـته یا نـه،ببــینم آخـریـن بـاری به صفحــه اش سرزده کی بـوده،تا اگـه دیـرکرده نگــرانش بشــم..\nکســی کـه هــم با دلتنــگی هـاش اشــک ریخــتم، و هـم با فــانتزی هـاش ایــــــــنقدر از تـه دل خنــدیدم که انــگار هیـــچ غمــی نـــدارم!!!\nعزیـــــزی که روزهـایی که بیــمارســـتان بود روهـم خـودم با تمـوم وجـودم واســش دعـا میــکردم و هـم بـه دوستــام کـه حتــی نمیشــناختنــش گفتــم دعـاش کنـــن...\nآقــا عبــــاس خلاصــه ازینـــکه هســتی بـــــــینهایــت خوشحـالم واز خـدای مهـــربون بهترین هارو واسـت آرزومیــکنم.\nخــــــــیییلی دوسـتت داریـم.:-*** جشــن یکســــالگیت مبـــارک;))\nدوستــای گلــــم نشـون بدیـن \"abas_m223\" اینجــا چقـــدر طـرفـدار داره...\nببخشــید اگـه طـولانــی شــد^_^",
    "دقت کردین هر وقت میخواید تا نصفه شب بیدار بمونی ساعت 11 فوقش 12 خوابت میبره....\nولی وای به روزی که بخوای سره شب زود بخوابی، تا طلوع آفتاب خوابت نمی بره",
    "دقت کردین شلوار سفید خاکی بشه ، سیاه میشه اونوقت شلوار سیاه خاکی بشه سفید میشه!!!",
    "تاحالا دقت کردین بعضیا وقتی میخوان یه حرف خنده دار بزنن\n\n\nقبلش اعلام میکنن :آقا یچی میگم بخند\n\n\nلامصبا آدم رو تو رودروایسی میزارن که بخندی\n\n:-////",
    "دقت کردین تو عروسیا صاحب مجلس(خانواده داماد مخصوصا خواهر شوهر) یه جوری تو مجلس با غرور  قدم میزنن و راه میرن که انگار تالار مال اوناست\nیک ژست ریاستی میگیرن که نگو",
    "آقا دقت کردین تو نامناسب ترین و بی ربط ترین موقعیت ها یه خاطراتی یاد آدم میاد\nکه دو سال بشینی فک کنی یادت نمیاد",
    "دقت کردین تو همه فیلما آدمای خلافکار یا بی کس و کارن ، یا فقط یه مادر پیر دارن که تو پایین شهر زندگی میکنه ؟!\nبه اینم دقت کردین تو فیلما آدمای پولدار همشون شرکت و کارخونه دارن و کارشونم غیرقانونیه ؟!",
    "دقت کردین هر صفی که میخواد باشه  در هر صورت تعداد خانوما بیشتره\n اگه مورد بوده  لایک کن خو ...........",
    "دقت کردین همیشه دقیقا کارمون پیش کسی گیر می کنه که ازش متنفریم و دوست داریم سر به تنش نباشه.",
    "ﯾﻨﯽ ﻃﻮﺭﯼ ﺷﺪﻩ ﮐﻪ ﺗﻮ ﻫﺮ ﮐﻮﭼﻪ ﺍﯼ ﮐﻪ ﺭﺩ ﻣﯿﺸﯽ ﺍﮔﻪ ﺩﯾﺪﯼ ﯾﻪ ﻣﺎﺷﯿﻦ ﭘﺎﺭﮎ ﺑﻮﺩ ﺑﺎﯾﺪ ﯾﻪ \" ﯾﺎ ﺍﻟﻠﻪ\" ﺑﮕﯽ ﻭ ﺑﻌﺪ ﺍﺯ ﮐﻨﺎﺭﺵ ﺭﺩ ﺷﯽ|:....",
    "دقت  کردین وقتی لباس جدید میخرید نظر کل آدمارو در مورد قیمتش میپرسید ؟ بعد دوس دارید  همه قیمت بالاتر از خرید شما بگن ؟ عآخه چرا ؟",
    "دقت  کردین ؟! توی حموم کلی با شیر آب گرم و سرد ور میری تا حرارت آب مناسب بشه  ! ولی تا میری زیر دوش یکی یه شیر آب گرم رو تو خونه باز میکنه حرارت آب یهو  میره زیر صفر درجه ! دوباره  تا میای حرارت رو تنظیم کنی همون آدم همون شیر رو میبنده زیر دوش آب پز میشی !",
    "دقت کردین خوردن آب یــــــــــــــــــــــــخ یـــــــــــــــــــــخ بعد از بستنی چقــــــــــــــــــــــــــــدر حال میده؟؟\nاصلا آدم جـــــــــــــــیگرش حال میاد\nاز عشق های امروزی خیلی بهتره :D",
    "دقت کردین بعضی اوقات یه چیزایی هست که هیچکس نمیفهمه؟؟ولی 4جوک اونا رو میفهمه...\n\nچند لحظه درموردش فکر کن",
    "********تا حالا دقت کردین تو همه فیلما وقتی زن و شوهر سر قضیه ای دعواشون میشه،زنه میگه:((حیف من که سی سال آزگار زندگیمو تو خونه تو حروم کردم!))*********\n\n   ؛)))))))))))",
    "دقت کردین لذتي كه تو خوردن املتي كه بابا درست كرده از قرمه سبزي كه مامان ميپزه بيشتره؟؟",
    "دیگه از کلیپس گذشته\nبعضی از دخترا در حال ساخت مسکن مهر رو سرشون هستن!",
    "شمام تو بچگی تو جاهای شلوغ گوشاتونو با انگشتتون هی باز و بسته میکردین از قطع و وصل شدن صدا فیض میبردین یا من فقط اینطوری با خودم درگیر بودم؟؟؟؟؟",
    "تا حالا دقت کردین که وقتی ساعت ها رو می کشن عقب تنظیمات ساعت مغزتون بهم می خوره !! و زمان مثل تنبل حرکت می کنه؟!",
    "یه مدل آلزایمرم هست که وقتی میای توی فورجوک پست بذاری میاد سراغت!",
    "دقت کردید رو بسته های آب معدنی نوشته \" بدون گاز\"؟؟؟؟؟؟؟\n\nواقعا زبان بنده که  از توضیح بیشتر قاصره! 0..0",
    "تا حالا دقت کردین موقعی که عضوی از بدنتون مشکل پیدا میکنه یا زخم میشه 99/99 اعمال روزانتون با همون عضو انجام میشه ؟؟؟؟؟؟؟",
    "تاحالا دقت کردین که توی فیلمای ایرانی یارو گروگانگیره همیشه میگه پلیس همراتون نباشه و همیشه هم هست ؟\n\nتا حالا دقت کردین تنها زمانی مشتری ها با لبخند وارد مغازه میشوند که میخوان جنسی رو تعویض کنن یا پس بدن !\n\nتا حالا دقت کردین وقتی‌ توی یه جمعی‌ یکی‌ میگه اون تلویزیون و کمش کن ،یکی‌ دیگه از اونور میگه اصلا خاموشش کن",
    "عایا تاحالا دقت کردین؟\nهروقت که احساس میکنی خیلی زشتی هزار تا خاستگار برات میاد,هزار نفر بهت تیکه میندازن!!!!\nحالا روزی که فک میکنی خیلی خوشگلی دریغ از یه تیکه کوچولو!!!\nعایا چرا واقعا؟\nداریم یه همچین چیزی؟\nشماهم عایا اینگونه اید؟",
    "دقت فرموديد، كه اين سايت 4جوك ، مركزی شده كه به طور مجازى و عملي باعث رشد ، تقويت و شكوفايي استعدادهايي شده است كه توانايي طنازى و طنزپردازى دارند!!! و اثر مستقيمى روي شادابى جامعه به خصوص جوانان و نوجوانان ميگذارد!!!\nباشد كه با اينگونه فعاليتهاى فرهنگي مجازى سالم، هميشه و همه وقت لبخند از روى لبان تك تك هموطنان جدا نشود!",
    "دقت کردین یلدا به خاطر چند دقیقه بلندترین شب ساله ولی چند شب پیش با عقب کشیدن ساعت و یک ساعت اضافه شدن به شب ،طولانی ترین شب سال نام نگرفت؟!!!",
    "دقت کردین وقتی از باباتون پول میخواین، باباتون به سرفه میفته، سرخ و سفید میشه و حالش بد میشه طوری که حرفتونو پس بگیرین و بیخیال پول شین!!!!!!!!!!!!!!\nمن که دقت کردم :)",
    "دقت کردین: \nفقط دستای یه مامانه که میتونه یه قابلمه جزغاله رو به ی قابلمه نو  \nوتمیز،درست مث روزی ک خریدیمش،تبدیل کنه؟!!!!؟؟!!!!!؟!!!!!!!",
    "دقت کردین وقتی میخواین برین سر خیابون تاسوار تاکسی  بشید کمه کم10تا تاکسی اونم خالی از جولوتون رد میشه حالا وقتی میرسید سر خیابون نیم ساعتم که وایسی تاکسی نمیاد اگه ام رد شه پره.........\nایا برای شما هم این اتفاق میفته یا من بیچاره تنهام.",
    "بزرگی روحت را میان دستانت پنهان کن...\nک بزرگ بودن میان،مردم کوجک سخت است...\nسلام بچه ها پست اولمه ولی از قدیمیای سایتم",
    "دقت کردین وقتی بعد از ساعت ها از پشت کامپیوتر بلند میشیم بریم بخوابیم دیگه نرفته تو تخت گوشی را برمیداریم و دوباره ساعت ها بیداریم ...\n\nلایک= همش زیر سر 4جوکه",
    "تا حالا دقت کردین به طور عادی به هیچ چیز دقت نمی کنید ولی اگه بخواین ی پست تو4jokبا موضوع دقت کردین بذارین چه ریز بین می شین",
    "دقت کردین اون کارشناس اول برنامه نود فقط واسه اعلام برنده هاست و نقش دیگه ای نداره!!!!!!!",
    "دقت کردین، همیشه مترو جا نیست، مگه وقتی که 1 ایستگاه مونده برسی به مقصدت جا خالی میشه...\nأصن مترو متروکه میشه، دیدم که میگما",
    "دقت کردین بعضی وقتها ادم دلش میخواد با یکی حرف بزنه اونوقت کسی نیست به حرفت گوش کنه یا اگرم باشه حرفت رو نمیفهمه بالاخره بلند میشی میری وضو میگیری با خدا حرف میزنی اونوقت هم اینکه همیشه هستش هم اینکه همیشه حرف دلت رو نزذه میدونه \nحال کردین چه خدایی داریم از صدتا از این مخاطبهای خاص بهتره",
    "تا حالا دقت کردین هر موقع دارید انگور یاقوتی یا یه همچین چیزی میخورید \nاگه یه دونه ازش بیفته رو زمین - یه لشکر بگردن دنبالش پیداش نمیکنن\nولی اولین قدمی که با پای برهنه برداری دقیقا میچسبه به کف پات ؟\nلایک = آره دقت کردم !",
    "تا حالا دقت کردین تا پستایی که میتونین بفرستین تموم میشه همه پستایی که فراموش کردید یادتون میاد؟",
    "دقت کردین سر چهارراه ها دوساعت پشت چراغ وایمیسی تا چراغه سبز چندثانیست اونم خنگ ترین آدم روی زمین میخاد دور بزنه",
    "دقت کردین آخر سال تحصیلی که میشد تموم چسبایی که باهاش کتابمونو جلد کرده بودیم محو و ناپدید میشد؟\nمن تنها اینجوری بودم یا شماهم بودید؟؟/؟//",
    "*****تا حالا دقت کردین همون لحظه که پامونو رو پله برقی میزاریم یه احساس غرور و قدرتمندی خاصی بهمون دست میده که مثلا من از پسش براومدم!!!\nحالا جدا از اون نگاه های خودخواهانه ای که به مردم فلک زده میکنیم!!!\n؛)))))))))))))))))))\n******",
    "دقت کردین اول مهرخطمون یادمون میره؟؟؟؟؟؟\nبدبختیه بخدا",
    "اون وقتها که مدرسه می رفتیم، بهترین نمره واسه کسایی بود که می گفتن هیچی نخوندیم!",
    "دقت کردین هر وقت که از حموم میاید موقع غذا خوردن یه چیز یا روی خودتون یا روی لباستون میریزه؟!!!نه دقت کردین؟؟",
    "دقت کردین این دخترا جدیدا چیکار میکنن . شالو میندازن پشت گوش یا گوشاشونو میندازن بیرن . یعنی چی ؟ ما گوش داریم ؟؟ یا نه من گوش دارم تو نداری ؟؟؟ \n\nیا مثلا گوشام قشنگه ؟؟؟؟؟؟؟؟ \n\n\nجریان چیه؟؟؟؟",
    "دقت کردین اگه یه نفر تو اتاق خوابیده باشه ، به پنبه هم دست بزنی صدا میده :|",
    "دقت کردین هر وقت خیلی گرسنه اید و هیچی پول توی جیبتون نیست ، کبابی ها بیشتر از همیشه بوی کباب راه میندازن؟\nدقت کردین بوی کباب از خودش خوشمزه تره؟",
    "تا حالا دقت کردین توی جمع رسمیِ خونوادگی درست زمانی که شما می خواید با اون صدای قشنگتون یه چیز دری وری بگید به طور ناگهانی همه ی جمع سکوت اختیار میکنند.اونوقته که آدم نمیدونه ساکت بشه یا سخنرانی رو ادامه بده.\n\n\nلایک = خدا نصیب هیچ بنی بشری نکنه همچین اتفاق دلخراشی رو.",
    "اقا دقت کردین وقتی چند روز میریم سفر بعد که برمیگردیم شهر خودمونو خونمون انگار چندسال گذشته دور بودیم...؟؟",
    "تا حالا دقت کردین   \nاون دوستایی که باهم فابریکن    \nتو همه چی دعوا میکنن\nتو رفتن به جایی  برای گردش\nاینکه پوله بنزین رو کی بده\nاینکه که چجوری سعی کنیم جیب طرفو بکنیم واسه اینکه خرجی ها روی اون بیفته\nاینکه تو هنگام پخت و پز لم بدی جایی اما در حال خوردن دوبرابر بخوری\n\nآره رفیق فابریکا اینطورین  ▬▬▬▬>        این میشه  زندگی(دنیای) رفاقتی",
    "دقت کردین وقتی میخواید با یه نفر که خیلی سرد شوخی کنید و یه کم بخندین ، یه جووووری نیگات میکنه که انگار تازه از قرنطینه تیمارستان فرار کردی؟ \nیا منو همیشه اینجوری نیگا میکنن\nنمیدونم والاااا",
    "دقت کردی،تاوقتی ماشینت بیمه داره هیچ اتفاقی براش نمی افته اما همچین که بیمه ش تموم میشه،مدام بلا سرش میاد",
    "دقت کردین شکوندن قلنج با نیمکت پشتی کلاس چه حالی می ده...!",
    "دقت کردین قبل از اینکه از خونه برین بیرون مامان و باباتون با هم قهرن بعد که میای خونه بعد از یه ساعت با هم اشتی کردن و به هم دل میدن و قلوه میگیرن؟؟؟!!!!نه خدایی دقت کردین؟",
    "دو نفرو سخت میشه پیدا کرد , یکی کسی که درکت کنه و دومی کسی که بدونه کجای کمرت میخاره!!!\n.\n.\n.\n.\nلایک: بشین بینیم بابا فقط مونده تو واسه ما پست بذاری (یه شب تو کمد خوابیده واسه ما کمدی شده !!)",
    "_________________ زیر خط فقر؟؟ باز گشت_______________\n\nدقت کردین کم بازدید کننده ترین قسمت سایت شادی و کمک به دیگران  ( مراکز خیریه  ) است بچه ها دمتون گرم کمک کنید..........",
    "به نظر من شانس بهترین تعریف واسه زندگیه یعنی هر کسی خوش شانس باشه زندگیه خوبو راحتی داره هرکی هم بدشانس باشه زندگیش بد میگذره و هرچی هم تلاش کنه به هیچی و هیچجا نمیرسه و همیشه بد میاره، اگه با نظر من موافقید لایک رو بزنید ببینم چند نفریم.",
    "دقت كردين يه وقتايى ٥-٦ نفر همينجور ميبندنت به رگبار اس ام اس نميدونى جواب كدومشونو بدى!! حالا يه وقتا كه مثه سگ تنها ميشى اون ٥-٦ نفر كه ميرن زير سنگ هيچ ، ديگه ايرانسلم بهت اس نميده!؟!!!؟؟!",
    "دقت كردين بعضي وقتا پيام بازرگاني از بقيه برنامه هاي تلويزيون مفيد تره؟؟!!",
    "دقت کردین خواستگار هرچی سنش بالاتر باشه سن دختر اتو ماتیک میاد پایین\nالبته در حد تـئوری عرض کردم.کو خواستگار",
    "دقت کردین وقتی پشت چراغ قرمز وایسادی بعد ازسبز شدن چراغ به ثانیه نرسیده پشت سرت هی بوق میزنن",
    "دقت کردین این صفحه که تا رو سایت کلیک میکردیم باز میشد میگفت شما برنده شدید عوض شده؟؟؟ انقد بهش گیر دادیم تا عوض کرد  :)\nشده بازی کامپیوتری",
    "تا حالا دقت کردین چند نفر عضو 4جوک هستن؟!\nمنم نمیدونم! ؛))))",
    "تا حالا دیدید که اگه یه بار سر کلاس نری و استاد بگه جلسه ی بعد امتحانه، هیشکی بهت خبر نمی ده! اما امان از اون روزی که یکی از اساتید حذفت کنه، شونصد نفر یادت می افتن و بابای گوشیت را درمیارن، از بس اس ام اس میدن: «فلانی! استاد گفت حذفی!»",
    "دقت کردین هر وقت دور اتیش باشین هر طرف شما برین دود هم میاد اونطرف!!!!",
    "دقت کردین شبایی که فرداش باید زود از خواب پاشین با بدبختی خوابتون میبره ؟؟؟",
    "هیچ لذتی بزرگتر از این نیست که یه حقیقتی رو بدونی و به دروغ های \n\nاحمقانه ی طرف مقابلت گوش کنی!",
    "دقت كردين:\nي دوروغايي هس كه فقط دوروغه\nاما ي تعدادي هم هست كه توش تو خيلي مونگلي مستتر داره!\nخو ديدم كه ميگم!",
    "تا حالا دقت کردین همینکه شارژتون تموم میشه تازه یادتون میاد که \n\nچه اس ام اس های مهمی باید میزدین؟!!",
    "دقت کردین اگه خوشتیپترین مرد\nو خوشگل ترین خانم هم رو ببینی دستشو تو دماغش بکنه\nدیگه ازشون خوشتون نمیاد و براتون جذابیتی ندارن!!؟؟",
    "به سگ ها که محبت میکنی باوفا میشن  \nبه آدم ها که محبت میکنی هار میشن \nآما!! به خر که محبت میکنی…. اصلا براش فرقی نداره!! از بس که ثبات شخصیت داره این بزرگوار…:)))",
    "تا حالا دقت کردین مردم یه عمر زور میزنن معروف بشن بعد عینک دودی میزنن شناخته نشن؟؟",
    "دقت كردين وقتي ميرين توالت هزارتا جوك مياد تو ذهنتون تا تو4جوك بذارين اما وقتي مياين بيرون همش يادتون ميره؟؟؟؟؟؟؟؟؟؟؟!!!!!!!لامصب عين اينترنت ميمونه ك جوكو ميخوني و وقتي اون ضربدر بالايي رو ميزني همش فراموش ميشه ك خدايي نكرده يه موقع به دوستات تعريف نكني!!!!!!!والاااااا!!!!!!!!!!",
    "دقــت کردین خـارجکی ها چــقد دسـته به لایکشــون بالاس؟\nباورکنــین به جان خـودم میــرم یوتـوب میـبیــنم1کلــیپ 5دقیــقه ای که بچه دس کــرده دماغـش 5هــزارتا لایــــک خورده\nبعد کلــیپای ایـرانی بیشــترین لایکـش100 تـاس اونم واسه تیزر فیلم هیــــس! والـــاااا",
    "عاقا دقت کردین تنها برنامه ای که تکرارش 500 بار قبلو بدش از شبکه ها مختلف پخش نمیشه اذانه؟؟؟؟؟اونم فک کنم چون روزی 3 نوبت و از همه شبکه ها پخش میشه!!!!!!",
    "دقت كردين گوشي هاي جديد GLX توي جيب جا نميشه؟ تازه شده مثل آيفون ! حالا ميتونن با هم رقابت كنن",
    "دقت کردین وقتی بیماری یا الوگی تو هوا باشه میگن ادمهای مسن وبچه ها مواظب باشن و کمتر بیرون بیان\nانگار ما جوونا ادم نیستیم \nلایک= حقمونه\nلایک =تنبل برو سر کارت میخوای طعتیل بشی\nلایک=میخوای نازتو بکشن\nلایک=واقعا غایا کسی به فکرررر ما هست",
    "دقت كردين هر وقت ساعتارو يه ساعت عقب يا جلو ميبرن تا يه مدت بعدش هي ميگم قديم يا جديد؟؟؟؟؟!!!!!!",
    "دقت کردین تو این فیلمها بازیگره یه حرفی هست نمیزنه بعد به خودت میگی بگو دگ...جالب اینجاس تو زندگیمون واقعا جاهایی یه حرفا از دهن ادم بیرون نمیاد کاش میشد گفت....",
    "ﺗﺎ ﺣﺎﻻ دﻗﺖ ﮐﺮدى وﻗﺘﯽ ﺳﻮﻫﺎن ﻣﯿﺨﻮری 95%ش ﻣﯿﺮﻩ ﻻی دﻧﺪوﻧﺎت و ﻓﻘﻂ ۵%ش ﻧﺼﯿﺐ ﻣﻌﺪت ﻣﯿﺸﻪ؟",
    "تازه فهمیدم ساپورت از معجزات الهی هم هست؛ تو زمستونا گرم میکنه و تو تابستونا خنک؛ ترموستات هوشمند داره لامصب ((:\nمعجزه پوشاش لایک یادشون نره",
    "دقت كردين همانطور كه در صداوسيما حالت تهوع نشانه بارداري  شده، خون دماغم نشانه سرطانه خونه ؟؟؟؟؟؟\n جون من اگه دقت كرده بودي يا نكرده بودي لايك كن :دي",
    "اقا دقت کردین 4 جوک دیگه داره تکراری میشه فقط یک صفحه و نیم /دوصفحه ی اولش جدیده . بعدن می دونی از چی حرصم می گیره:اخر صفحه با اعتماد به سقف کاذب می نویسن بدلیل بروز بدون سایت از صفحات دیگر نیز دیدن فرمایید.اونایی که با من موافقن هیچ کاری نکنن.\nچه وضعشه مسولین برای رضای خدا رسیدگی کنن",
    "دقت کردین وقتی یه بچه تازه حرف زدنو یاد میگیره همه قربون صدقش میرن که یکم بیشتر حرف بزنه اما وقی همون بچه بزرگ میشه یکم که بیشتر حرف می زنه همه میخوان جفت پا برن تو دهنش که ساکت شه؟ \n\nنه واقعا اینجوری نیس؟\nلایک=اره خداییش راست میگی",
    "دقت کردین ..\nوقتی مخاطب خاصتون {عشقتون} باهاتونه ...هیچ اهنگی براتون هیچ معنی ای نمیده خلا از مفهوم \nوای از روزی که بره و دیگه نباشه ...اونوق دونه به دونه از کلمه هاش واست یدنیا معنیه....",
    "یادش بخیر\nبازهم اول مهر وبوی دفتر کتاب \nامسال بعد از کلی درس اولین سالیه زندگیم خبری از درس نیست\nیادش بخیر \n\nدر به در دنبال یکی می گشتیم دفترامونو جلد کنه !\nواقعا یادش بخیر",
    "دقت کردین وقتی بابا میگه \"بخر من پولشو میدم\" دلت نمیاد گرون برداری؟!",
    "دقت کردید! پست های مذهبی نمایش داده نمیشه تو 4جوک!!\n\nواقعا مسوولین پاسخگو باشن!\n\nشیطونه میگه برم کافر شم!",
    "دقت کردین؟؟؟\n\nنوک مداد قرمزای سوسمار نشانو که زبون میزدی خوش رنگ تر میشد",
    "دقت کردین\nوقتی که از حموم میاین بیرون همیشه لباساتون برعکسه...!!!",
    "بعضی ها مث پله برقین\nروزی صدبار لگد میشن ولی بازم ادم میبرن بالا",
    "دقت کردین بهترین آهنگ ها وقتی پخش میشن که عجله داری و میخوای تلویزیونو خاموش کنی بری ؟",
    "دقت كردين\n\nتبريك تولد دخترا:\nعسيسم به دنيا اومدنت مبارك عجقم!\n-واي ميسي عجقم\n\nتبريك تولد پسرا:\nنره خر روز نحس تولدت مبارك\n:|",
    "عاقا دقت كردين حالا ك ميخواد مدرسه ها و دانشگاه ها شروع بشه ميخوان سريال جديد پخش كنن؟\nاونوقت تو تابستون بايد يانگوم و فاصله ها ميديدم.\nلا مصبا يه شبكه جديدم زدن!\nبزن لايكو ك امپرم زده بالا.",
    "راستي دقت كردين همه اين خواننده ها شكست عشقي خوردن. همشون ماشيناي چند صد ميليوني سوار شدن و از بي وفايي دنيا ميخونن پس ما كه يه پرايد لگن داريم از چي بايد بخونيم آخه اه اه اه با اين خوندناشون",
    "$$$$$$$$$$$$$ O L O $$$$$$$$$$$$$\nدقت کرده بودين اين جمله تنها جمله ايه که اگه برعکسش کني بازم همون معني رو ميده :\n\"اميد آشنايان شادي ما\"!\n\nجان من حال کردي؟\nيني برو حالشو ببر\nلایکم که اون بالا مـــــــــــــــــو",
    "دقت کردین توی 24ساعت حالا یه بار هم بخواین برین دستشویی فقط لازمه کمی احساس کنی بعد تا درو ببندی تمام ملت یادشون میافته که دستشویی دارن؟؟!!یا فقط من اینطوری هستم؟",
    "دقت کردین وقتی شما یه دختر ساده برید تو یه مغازه که فروشنده اش پسر باشه و یه دختر آرایش کرده و بدحجاب تو باشه چند دقه بعد خودتون مجبور میشین بیاین بیرون چون پسره شیش دانگ حواسش یه جای دیگس و دیگه حتی جوابتونو نمیده؟\n\nلایــــــــــک=مـــــتـــــآســـــفـــــم",
    "دقت کردین رو در مغازه ها)بیشتر لباس فروشی(می نویسن لطفا با خوراکی و بستنی و.... اینا وارد نشوید.بدبختا هیچوقت هم به مقصودشون نمیرسن.\nمنم اگه اینو ببینم از سر لج و دیوونه بازی میرم یه بستنی می خرم و با اینکه هیچ کاری تو اون مغازه ندارم میرم تو!\nبه نظر من باید رو در مغازه ها بنویسن:لطفا با خوراکی وارد نشوید از ما گفتن بود که اگه وارد شوید با لگد بیرونتون می کنیم.\nنننههه؟",
    "خدایش دقت کردین بوی خیار از خود خیار خوشمزه تره؟؟؟؟",
    "دقت کردین دخترا اگه همین قدر که حواسشون به جزئیات همه چیز(کس) هست اگه تو درس خوندن 20% فقط 20% دقت میکردن الآن ما پسرا نه کار گیرمون میومد نه تو کنکور و درس خوندن به یه جایی میرسیدیم....",
    "- تا حالا دقّت کردین هر از گاهی که حوصله\nندارین یه آهنگ شاد تو سرتون واسه خودش Play میشه ؟\n دست بردار هم نیست !",
    "دقت کردین ادمها همیشه دوست دارن که توی یه دوره دیگه زندگی کنن\nوقتی که بچه هستن دوست دارن بزرگ شن و برن مدرسه اون وقت تو دبستان دوست دارن برن راهنمایی _تو راهنمایی دوست دارن دبیرستانی شن -تو دبیرستان دوست دارن برن دانشگاه بعد برن سر کار بعد ازدواج کنن بعدش بچه دارشن بعد تمام ارزو های خودشون رو واسه بچه شون میخوان بعد دوست دارن پیر شن\nوفقط دوست ندارن که بمیرن ومیمیرن \nو وقتی هم که مردن دوست دارن زنده باشن",
    "تا حالا دقت کردین اینایی که پستاشون خیییییییلی بامزه و خنده دار نیست آخرش الکی میگن \"به سلامتی4جوک بزن لایکو!\"\nیا \"به سلامتی مادرا بزن لییکو!\"\nاین آدما مثلا میخوان تیر آخرم بزنن!",
    "تاحالادقت کردین وسط ی مجلس فوق العاده محترم ی نفرکه رقص بلدنیس بلندمیکنند\nطرف بلدنیستا،حالاهمه دارن بهش میخندن اما ای خداحالامگه طرف میشینه!\nنمونش پدرخودم!خخخخخخخخخخخ",
    "هر شبی که تصمیم میگیری زود بخوابی که فرداش صبحِ زود بیدار شی‌ ، همون شب از همهٔ شبها دیرتر می‌خوابی!",
    "تا حالا دقت کردین هر وقت با یکی حرف میزنین و درباره حرفای طرف مقابل اطلاعات ندارین آخر حرفاش میگین:((واقعا...دقیقا...همون!!!))\nهمشم میخواین بحثو عوض کنین!\nلامصب طرفم خوشش اومده از حرفاش ول نمیکنه!\nواقعا بدشرایطیه...حس پوچی به آدم دست میده!!!\nهرکی موافقه لایک کنه،حداقل من اعتماد به نفس بگیرم که تنها نیستم!!! ؛)",
    "این ماشینایی که بین دوتا لاین حرکت میکنن مثل اون ادمایی هستن که تو صف دستشویی بین دو تا دستشویی می ایستن کدوم زودتر خالی میشه بپرن تو همون دستشویی",
    "|-------------erudit-----------4jok------------|\n\nدقت کردین ناظم و مدیر مدرسه روز اول مدرسه اعصاب ندارن،با لگد بعضیا رو میندازن بیرون!!!چرا؟؟؟",
    "دقت کردین تو مراسمای شلوغ مثه عروسی،هر وقت پشت سر یکی غیبت می کنین،بعد که کارتون تموم شد تازه متوجه میشین که طرف پشت سرتون وایستاده...جون من تا حالا پیش نیومده؟!!!‏",
    "دقت کردین وقتی آدم به یک چیزی انقدرزیادفکرمیکنه 10دقیقه بعدکه اون کاروبایدانجام بده یادش میره؟",
    "تا حالا دقت کردین هروقت گرسنه میای خونه، اون شب اتفاقی غذا ندارین . اما یه شب که بیرون غذا می خوری وقتی میای خونه می بینی غذای مورد علاقت رو درست کردن !",
    "دقت کردین چقدر این تابستون تند رفت.....تروخدا یکی بره بگه تیر برگرده!",
    "دقت کردین یکی میره خارج و میاد طوری حرف (ش) رو طوری تلفظ میکنه که آدم فک میکنه 20سال ایران نبود",
    "دقت کردین شماره بعضی از افراد توی دفتر تلفن گوشیتون حکم کانال 4 رو \nتوی tv داره؟؟؟؟؟؟؟",
    "عاقا تا حالا دقت کردین وقتی دارین در کمال ارامش صبحانه نون و پنیر و سبزی و خیار گوجه میخورین یهو پنیر تموم میشه.در کمال فداکاری میرین پنیر میارین.به دقیقه نکشیده سبزی تموم میشه و باز هم تنها عضو مجبور به فداکاری شماین.تا میاین بشینین و یه لقمه نون بخورین میبین خیار گوجه ام داره تموم میشه.بلند میشین و خیار گوجه رو هم میارین!!!!ولی دریغ که میبیی ملت کامل صبحانه اشونو خوردن و دیگه چیزی از نون باقی نمونده!!!!!!",
    "دقت کردین وقتی چیزی تو خونه گم میشه اولین نفر به عنوان مقصر شما هستید؟ حتا هتا اگه اون چیز گیر سر مامانتون باشه؟؟\n\nشما هم این طور مظلوم واقع میشید عایا؟\n\nپست اولمه.",
    "تا حالا دقت کردین اسم دروازبان تیم چلسی چک (cech)مینویسن؟\nفقط چرا تلفظش با نوشتنش بر عکس همن",
    "|-------------erudit-----------4jok------------|\n\nدقت کردین این تبلیغه نوشته آیفون 5 باسیستم عامل اندروید 4.4باقابلیت ارتقاء؟؟؟\nمگه سیستم عامل آیفون 5، ios نیست؟؟؟چه جوری تبدیل به اندرویدش کردن؟؟؟گوشای ما مخمله عایا؟؟؟\nلایک لدفن...",
    "دقت کردین مامانا هر چی رو بگردن پیدا می کنن ولی ما نه؟؟؟؟؟\nمی دونم واسه همتون پیش اومده پس یه تکونی به اون انگشتات بده و لایک کن",
    "دقت کردین وقتی آدم نوزادونی نیه میگن بچه است نمیفهمه وقتی میرسه بره مدرسه میگن هنوزم نمیفهمه وقتی نوجوون اون موقع میگن چون نوجوون کلش بادنمیفهمه وقتی مسن میشه میگن تاثیرات پیری که متوجه نمیشه وقتی پیرشده میگن کلانمیفهمه پس ماکی میفهمیم که خودمون نمیدونیم!من ازشمامیپرسم؟",
    "دقت کردین زمان مالوازم تحریرا بن تن نمیدونم تن تن انگری بردنبودروجلدادفترماهاعکس یک ادمه بودخیلی هم هنرکرده بودن نوشته تعلیم وتربیت عبادت است.",
    "اینائی ک تخمه های مزمز رو میشکونن دستاشونو شستن؟؟؟\nکثافتا چه مهارتیم دارن همشو سالم در میارن\nヅ₣ӃὯϨϯ_Дƞ₲Э₤ シ",
    "دقت كردين پشت وانت و ميني بوس و اتوبوس و ...حكم پيج فيسبوك راننده رو داره؟!!قشنگ عقايدشونو  روش مينويسن!!!\nديروز يكي نوشته بود:\nمن از مرگ نمي ترسم از راننده ي زن ميترسم!\nيه گوشه ي ديگه نوشته بود:\nيكي بود ديگه نيست!:))",
    "تو این دورو زمونه نمیشه با کسی دردودل کرد،طرف تا ثابت نکنه از تو بدبخت تره ولت نمیکنه ک... والاااا بوخودا.",
    "دقت کردین موقع خواب اگه پات بیرون پتوباشه چه حسه بدیه؟؟\nولی وقتی زیره پتوباشه یه احساس امنیتی به ادم دست میده که نگوووو:)))",
    "دقت کردین بعضیا انقد به خودشون میرسن که انقد به ژیان برسی تبدیل میشه به یه مزدا 3 اونم از نوع جدیدش؟!؟!؟!؟!؟!                                                                          موافقاش یه زحمتی بکن بلایکن.....",
    "هيچ دقت كردين پسرا جونشون درمياد يه كيسه برنج 20 كيلويي رو بلند كنن بعد دوست دختر 65 كيلوييشونو مث قوطي كنسرو بلند ميكنن:|:|",
    "تا حالا دقت کردین که سه چهارم زمین آبه ولی بهش میگن کره خاکی؟؟؟؟چرا؟؟؟؟",
    "دقت کردین زمانی که آدم خیلی خوابش میادتامیادبره بخوابه مگه تلفن میذاره دیگه بعدش خواب ازکله ات میپره.",
    "تاحالادقت کردین یه جای ازبدنتون زخم شه همه میان میخورن دقیقا همونجا حتی اگه وسط انگشتای پاتون باشه به فرش گیرمیگنه",
    "دقت کردین اونوقتا که بچه مدرسه ای بودیم  یه وقتایی میشد که 4شنبه 5شنبه تعطیل میشد ما کلی خرکیف میکردیم که با جمعه 3روز تعطیلیم. اما دریغ از یه همچین اتفاقی \nاما حالا چی....\nالان که دانشجو شدیم و کلاسامون فوقش تا 3شنبست همه تعطیلی ها افتاده تو 4شنبه 5شنبه. دیگه حساب تعطیلی های رسمی که تو روز جمعست سر به فلک کشدیده....\nراستی ویژگی های نسل سوخته چیه؟ ماهم شاملش میشیم؟ وامی چیزی بهش تعلق میگره؟",
    "تا حالا دقت کردین هر موقع پیامتون عدد داشته باشه حتی اگه عددش فارسی باشه بازم پولشو اندازه ی پیام انگیلیسی حساب میکنن؟؟؟؟؟؟؟؟",
    "دقت کردین ؟\nچرا “خردل” اسم سس باشه ولی “بزدل” یه نوع توهین باشه ؟\nبین بز و خر هم تبعیض آخه ؟",
    "دقت کردین مامانا اسم هر چیزی رو که اشتباه میگن بعد بهشون درستشو میگیم میگن اییییششش قدیما اینجوری میگفتن!!!!!\nحالا اون چیزه کلا دو ساله اختراع شده ها...ولی فدای همشون",
    "دقت کردین قدیما شب که میشد میخوابیدیم و صبح که میشد بیدار میشدیم!!!!",
    "آغا توجه کردین چن روزه چقدر پشه زیاد شده؟! فکر کنم سهمیه خون شهریورشونو اعلام کردن دور سوم مسافرتای تابستونیشون شروع شده!",
    "دقت کردین که دخترا دو ماه قبل از سال تحصیلی جدید لوازم تحریرشون آمادس ولی پسرا سه هفته بعد از شروع مهر تازه یادشون میاد حتی کتاباشونو نگرفتن …",
    "سعي کنيد مشکلاتتون رو با بقيه در ميون نزاريد چون در 20% مواقع براشوون مهم نيست و در 80 درصد بقيه خوشحالشوون ميکنيد!!",
    "تا حالا دقت کردین شلوار لی بعد از این همه سال  بعد از آمدن این همه ساپورت و......هنوز از مد نیفتاده؟؟",
    "أغا تا حالا دقت کردین توی فیلما اگه وقتی فرد مورد نظر تیر میخورد بجای پرسیدن وصیتاش اونو به بیرامستان منتقل میکردند فرد خود به خود زنده میموند و دیگه اختیاجی به وصیت نامه نبود",
    "دقت کردین که یه سری افراد وقتی اسم بچه ی تازه به دنیا اومده اشون رو می پرسی یه چیزی جوابتو می دن که بعدش باید صددرصد یه لبخند احمقانه بزنی بگی:\"خوب به سلامتی حالا پسره یا دختر؟\"\nوالله....\nب سلامتی هرچه اسم بامفهومه،بزن لایکو!",
    "دقت کردین ﺑﻋﻀﯽ ﻫﺎ چرا ﻻﯾﮏ ﻧﻤﯿﮑﻨﻦ؟\nﻓﮑﺮ ﻣﯿﮑﻨﻦ ﮐﻼﺱ ﺩﺍﺭﻥ\nﺯﻭﺭﺷﻮﻥ ﻣﯿﺎﺩ\nﻓﮑﺮ ﻣﯿﮑﻨﻦ ﺍﺯ ﺩﻣﺎﻍ ﻓﯿﻞ ﺍﻓﺘﺎﺩﻥ\nﺫﺍﺗﺎ ﺍﯾﻨﺠﻮﺭﯾﻦ\nﭼﻪ ﺑﻬﺘﺮ!\nﻋﻘﻞ ﻧﺪﺍﺭﻥ\nﻣﯿﺨﻮﺍﻥ ﻧﺎﺯ ﮐﻨﻦ\nﺩﻟﯿﻞ ﺧﺎﺻﯽ ﻧﺪﺍﺭﻩ\nﻓﮑﺮ ﻣﯿﮑﻨﻦ ﺍﺯﺷﻮﻥ ﮐﻢ ﻣﯿﺸﻩ\nﻻﯾﮏ ﮐﻤﺘﺮ ﺯﻧﺪﮔﯽ ﺑﻬﺘﺮ\nاینا مریضن شما نشون بدین که سالمین",
    "تا حالا دقت کردین، إنقدر مسواک نمیزنیم، نمیزنیم\nتا مثه خرس میفتیم و خوابمون می بره!!!‏",
    "دقت کردین تواکثرخونه هایه کیفه قدیمیه پاره پوره هستش که مدارک مهم و...روتوش میذارن؟!؟!؟!؟!؟!؟!؟!؟!؟!؟!؟!؟!؟؟!",
    "دقت کردین تو دانشگاه وقتی با پسرای رشته های دیگه حرف می زنین همکلاسی های پسر چقدر بد نگاه می کنن حتی یه بار یکیشون به من گفت بحثت که تموم شد بیا تو کلاس درم ببند!!!باور کنید سالی یه بارم به هم سلام نمی دیما(بماند که من به هیچ کدوم سلام نمی دم)...یه واحد غیرت بزارن همکلاسی های من یکی که با 22 پاس میشن..",
    "دقت کردین مامانا چه خوب کیفو رو یه دوششون نگر میدارن !!!!!!اصلا بهش دستم نمیزنن!ما دو بندشم به زور نگر میداریم!!!!!!!؟؟؟؟                                                                                                                                                                                                                                                                                                   شومام این ریختین یامن اینطوریم؟؟؟؟؟؟/",
    "دقـت کـردیـن وخـتی تـو اتــاق\nخـابـین،صـبـح کـه مهـمـون مـیـاد از مـامـان گـرفـته تـا . . .\nتمـوم سـعیشــون و میــکنن و\nآرامــشو تو اون لحظــه فراهـم میکنـن که مـا 1وخـت از خـاب بیــدار نشیــم نریـم تو پذیــرایی؟\nکــیا مثـه منه فلـک زدن؟",
    "بچه ها من که تاحالا نفهمیدم این اقا پسر هایی که اینطور ابروبرمیدارن وموهاشونا از بغل تیغ میزنن وگوشی گلگسی هم میذارن دم گوششون.اینا دقیقا چی رامیخوان ثابت کنن؟؟دلمون خوش بود به غیرت مردا که اونم خدا گرفت.",
    "دقت کردین وقتی میریم عابر بانک میخوایم مبلغ زیادی برداریم پرنده پر نمیزنه اما خدانکنه بخوای 5 هزار تومن برداری نیم ساعت باید تو صف بایستس اخرشم بقیه چپ چپ نگات میکنن که نیم ساعته واسه 5 نومن وایستادی!!! خداییش حس بدیه",
    "دقت کردین اول مهر ازآنچه درتقویم میبینیم به مانزدیک تراست؟؟؟",
    "بچه ها به ی چیزی عمرا دقت کرده باشین! \nاون گرگه بودتو میگ میگ چه طوراون همه پول داشت بره هلیکوپتروموشک و....سفارش بده  پول نداشت بره ی دونه مرغ سفارش بده؟؟؟\nیکی منو توجیح کنه",
    "دقت کردین وقتی‌ یکی‌ باهاتون درد دل‌ میکنه و حرفاش رو نمیفهمین آخرش میگید\nچی بگم والله ؟ چرا ؟",
    "دقت کردین وقتی قصد خرید لباس داری هرچی میگردی اون چیزی که باب دلت باشه پیدا نمیشه ولی کافیه پول نداشته باشی و بری بازار هرچی که دلخواهت باشه پیدا میشه وهی باید پابزاری رودلت\nلایک=ماهم مثل خودتیم \nلایک=بسوزه پدر بی پولی",
    "دقت کردین امرسان هر چی شعار تبلیغاتی بسازه، واسه شلوار کردی هم میشه استفاده کرد؟ قبلا که زیبا جادار مطمئن بود حالا هم که شده زیبا جادار پیشرو! خو راست میگم، اگه یکم از پشت به شلوار کردی باد بخوره میشه عین بادبان قایق، هر مسیری رو که بخوای واست میره، از هر پیشرویی پیشروتر!",
    "تا حالا دقت کردین توی این برنامه های مد همه ی مدل ها شبیه همن انگار یک نفر بیشتر نیست . حتی رنگ و اندازه و مدل موهاشونم شکل همه فقط لباساشون فرق داره .",
    "دقت کردین وقتی پست تون تایید نمیشه یه بغضی گلتونو میگیره بدتر از اون امتیاز منفی است که بهت میدن و در همین لحظه ملکوتی است که بغضه میترکه\n.\n.\nبزن لایکو که بغض گرفته گلومو",
    "سلام دوستاي گلم \nتا حالا دقت كردين كه وسط هاي شهريور ادم روز شماري ميكنه مهر ماه بياد و بره مدرسه \nتا اين كه اول مهر مياد زنگ اول تو كلاس ادم به خودش ميگه چه غلطي كردم  \n.\n.\n شماها هم اينجوري هستين يا فقط من اينجوريم",
    "دقت کردین وقتی پدر گرامی میاد بالای سرتون و شما هم دارید تو اینترنت ول میگردید سریع  صفحه رو عوض میگنید و مثل شاسکولا تو  دسکتاب میگردید  بکوب لایکو چیزی نمیشه",
    "هیچ دقت کردین کلاه سر کسی گذاشتن و کلاهبردار کردن یه معنی میده ولی معنی کلماتش کاملا متفاوته؟ یکم دقت کنین؟\nسر کسی کلاه گذاشتن  که بده کلاه از سر کسی برداشتن هم که بده تکلیف مارو مشخص کنید ما دستمون به جایی بند نیست.",
    "اینو فقط مردا بخونن\nاقایون تا حالا دقت کردید سخت ترین بخش آماده شدن ما مردا فقط جوراب پوشیدنه",
    "تا حالا دقت کردین هر وقت بحث مدرسه تیزهوشان پیش میاد اکثرا قبول شدن اما نرفتن!!!!!!!!!",
    "تا حالا دقت کردین مردا ترجیح میدن گم شن اما نشونی نپرسن!!!!",
    "خداییش تا حالا دقت کردین هر وقت تواین ماشین کوچولو ارزونا (یعنی پراید و پرشیا و...(الان کاملا فهمیدین از اون بچه پولدارام یا بیشتر توضیح بدم؟؟؟؟)) در حال رانندگی هستی بعد یهو یکی از این ماشین شاسی بلندا میاد کنارت احساس میکنی داری بغل اتوبوس رانندگی میکنی؟؟؟؟؟؟\n\nلایک=هه..فکرکردی خیلی باهوشی؟؟؟خودمون قبلادقت کرده بودیم..\nلایک=عجب دقتی داری توووووووووو\nلایک=بچه پولدار بووووووووووووق",
    "دقیقا زمانی مطلب خنده دار به ذهنت می رسه و می خوای بفرستی که برای قرعه کشی سایت مسدوده",
    "دقت کردین غروب هیچ روزی عین هم نیست.\n\nای دوست جهار جوکی بزن لایک را     \n.\n.\n\n که عشق را در لایک زدن می بینی",
    "تا حالا دقت كردين با وقتي زبونتون بيرون باشه نميتونين بگين ژژژژژژژژژژژژژژ \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالانم امتحان كردين تو دلتون بهم كلي بد و بيرا گفتين:) :)‌:)‌",
    "دقت کردین تا حالا آخرای شهریور که میشه از هر کی بپرسی لوازمات رو گرفتی؟ میگه همه چیمو کامل گرفتم اونوخت ما هنوز یه مداد نگرفتیم؟\nفقط من اینجوریم یا شوما هم ؟\nعایا؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "تا حالا دقت کردین وقتی از خونه میری بیرون به محض اینکه وارد کوچه میشی اول جهت مخالف مسیرتو نگاه میکنی!!!!!!!بزن اون لایک قشنگرو",
    "تا حالا دقت کردین که دقتتون وقتی که میخوایین سوژه گیر بیارین برا فرستادن به دقت کردین بیشتر از دقت نیوتون بر مسائل فیزیکه....یعنی من کشته مرده تمرکزتونم..........",
    "دقت کردین وقتی تو خونه تنهایین ، از شیر حموم گرفته تا یخ ساز یخچال دست به دست هم میدن تا بترسی ؟",
    "دقت کردین توی قسمت ارسال جوک نوشته(کاربر محترم ، پس از گذشت 10 ماه از راه اندازی و بروزرسانی سیستم مدیریت کاربران و...)من2ماه پیش هم اینجارو خوندم همین نوشته بود یعنی توی 4جوک زمان کندتر از زمان ما میگذره یا مسعولین یادشون رفته بروز رسانی کنن",
    "دقت کردین یه روز که درس میخونین و میرین کلاس معلم خوش اخلاقه و هیچ سوالی ازت نمیپرسه حالا اگه درس نخونده باشین از معلم کلاس گرفته تا مستخدم اموزشگاه همه سگ اخلاق میشن بعدشم هرچی سواله سخته به تو میفته نه خداوکیلی دقت کردی جان من یه بار دقت کن میفهمی                                                                                     لایک= با نظرت موافقم",
    "دقت کردین توی 4جوک ی دوره ای بود ک اس ام اس های عاشقانه مد شده بود الانم اس ام اس های زیبا اومده توی کار خدا می دونه یکی بعدی چیه آخه اگه اسم سایت 4ججججوووککککک هستش پس چرا اینقدر غم توشه ما اومدیم یکم بخندیم نه اینکه غم تو غم هامون بره والا",
    "سللم داداشا و اجیای گل\nمیخوام بگم\nتاحالا دقت کردین که\n\nچرا قبل از ازدواج دنبال پول طرف مقابلن نه اخلاقش ؟\n\nچرا بعد از ازدواج دنبال اخلاق طرف مقابلن نه پولش ؟\n\nچرا وقتی باطری کنترل تلوزیون تموم میشه دکمه هاشو محکمتر فشار میدن !؟\nچرا مردها روز زن فقط طلا و ادکلن کادو می خرند ؟\nچرا تو اتوبان وقتی به ماشین جلویی می رسند چراغ میدن ؟  \n\nچرا اونهایی که زبانشون خوبه هم فیلم رو با زیرنویس نگاه میکنن ؟\n\nچرا باجناقها هیچوقت از هم خوششون نمیاد ؟\n\nچرا زنها بچه برادرشون رو بیشتر از بچه خواهرشون دوست دارند ؟\n\nچرا پدر دخترها تو خواستگاری کمتر از همه حرف می زنن ؟\n\nچرا مراسم ختم ساعت ۴ بعد از ظهر تشکیل میشه",
    "دقت کردین من و بچه های قدیمی(عباس،امیر21،کیان آتش نشان،دختر شمالی و...) (دقت کردین سریع خودم چسبوندم ب بچه های قدیمی!!!)خیلی وقته پست نمیزاریم؟؟؟؟\nایندفعه دقت کنین!!\nروحمون شاد!",
    "اون عزیزانی که تو 4 jok  عضو هستن \n\n\nدقت  کردن  وقتی میخوان به سایت وارد شن اول میرن امتیازشون رو نگا میکنن که  ببینن امتیازشون بیشتر شده یا کمتر",
    "دقت کردین هر وخ میرین حموم کنار دوش وامیسین آب نریزه روتون آبو وا میکنین از پایین میاد هر وقت زیر دوشین فک میکنین از پایین میاد یه تانکر آب یخ از دوش میریزه روتون!",
    "دقت کردین تو همه فیلمها کرایه مستجر ها شیش ماه عقب افتاده لامصب عمرا یه ماه کم یا زیاد بگن همیشه شیش ماهه",
    "دقت کردین وقتی بستنی 3 یا 5 إسکوپ میخوریم، اول اون طعمایی که خوشمون نمیاد و دوس نداریمو میخوریم تا زودتر تموم شن که بریم سراغه خوشمزه هاش...",
    "عاقا دقت کردید وقتی نشستی تو ماشین بابات و اهنگ مورد علاقت میاد تلفن یکی زنگ میخوره و بابات تا اخر صدای ضبطو کم میکنه؟؟؟\nجون من دقت کردی؟؟؟؟؟؟؟",
    "دقت کردین اگه توی ژاپن بودین و میرفتین google و موقعی که میخواستین زبان شو عوض کنین وقتی shift+altمیزدین به جای اینکه فارسی بشه،ژاپنی میشد!!!!!!!!!!",
    "دقت کردین وقتی سر سفره نشستی و ته دیگ بر میداری میزاری گوشه بشقابت تا آخر غذات بخوریش و حال کنی .. همون لحظه یکی میاد ته دیگتو بر میداره ..یا برادر,خواهر کوچیکت انقدر جییییغ میزنن تا ته دیگو بشون بدی  !!!!\nمن :(\nخواهر یا برادر ;-[]\nته دیگ :-SS",
    "دقت کردید دقیقا از همون کسی که ازش بدتون میاد همون شخص ازشما خوشش میاد نه واقعا عدالته",
    "تا حالا دقت کردین هر موقع توی ماشین کمربند ایمنی میبندین یه پلیس هم پیدا نمیشه اما اگر کمربند نداشته باشین حتی توی جاده فرعی کویر لوت هم پلیس وایساده ؟",
    "تا حالا دقت کردین از وقتی خانوم صادقی رفته توی 4جوک هرچی بنویسیم (چ بامزه و چ بی مزه) تایید میشه ؟\nبعدشم هیشکی نمیخونه همه پست ها رو ؟ :|",
    "دقت کردین ﻣﻮﺱ ﺍﺯ ﺳﻤﺖ ﺭﺍﺳﺘﻪ ﻣﺎﻧﯿﺘﻮﺭ ﻣﯿﺭﻩ ﺑﯿﺮﻭﻥ ﻭﻟﯽ ﺍﺯ ﺳﻤﺖ ﭼﭗ ﻧﻤﯿﺘﻮﻧﻪ???\n \nلطفا مسئولین پاسخگو باشن!!!",
    "دقت کردین در حین نماز چه برنامه ریزی های دقیقی میکنیم ؟؟\nواقعا که من حرفی ندارم دیگه",
    "دقت کنید(بجای دقت کردید) که در قوانین رانندگی همیشه حق باسایپاست.......پس لطفابکش کنار!!!",
    "دقت کردین شب همینکه لب تاب رو روشن و برقو خاموش میکنید: تازه میفهمید با چه تعداد حشره وجهنده وجک وجونور تو اتاق هم زیستی مسالمت امیز دارید....",
    "دقت كردين آدم هر چقدر خوشگلتر و خوش صداتر باشه تو عكس و فيلم برعكس ميشه؟؟؟؟!!!!",
    "تا حالا دقت کردین اینایی که میگن اولین پستمه بیشتر لایک میخورن!!!\nفک کنم راز محبوبیت گودزیلا هامون رو پیدا کردم!!!!!!!!!!!!!!!!!!!",
    "دقت کردین خدا چقدر هوامونو داره\nهوای منو که خیلی داره ، دمش گرم..... \nدیدم که میگما...!!!!",
    "دقت کردین وقتی نمی خواین شام یا ناهار بخورین با اسرار(اثرار-اصرار)مامان یا باباتون یه تیکه می خورین کصااااافط اون قدر به ادم میچسبه که مجبور میشین همشو کوفت کنین.\nیافقط من این مرضو دارم",
    "دقت کردین ب جز رقص ایرانی ک 80درصدش عشوس اجرای زنده ی خواننده ها هم 80درصدش عشوس!لامصب آهنگو ک درست نمیخونه!همش قر و غمیش میاد!",
    "تاحالا دقت کردین وقتی میرین مهمونی و نمیتونین شامتونو کامل بخورین فرداش وقتی گرسنتون میشه میگین کاش تمامشو خورده بودم یا الان بقیشون اینجابود........خداییش تاحالااینطوری شدیداگه اره پس بزن لایکو",
    "تا حالا دقت کردین:\nوقتی عصبانی هستی هرگز هیچی نمی ترسی!\nبرعکس وقـتی می ترسی عمرا عصبانی بشــی!",
    "دقت کردین باباها چیزهایی رو ک ب نفعشون نیس نمیشنون\nولی اگه اروم با گوشیت حرف بزنی یا درگوشی با مامانت بحرفی میشنوه جالبه هااااااا",
    "دقــت کردیـــــن چه حالی میده وقتی توی عروسی ازبین کسایی که دارن میرقصن پیچ بـــــخوری ورد شـی؟؟؟؟؟جون من یه بارامتحان کنیدخیلی حال میده^ـــــ^",
    "اینایی ک سیم هنذفریشون از رو لباسشون معلومه مث ساختمونیی میمونن ک هنوز سیم کشیشون روکارا",
    "دقت کردی..وقتی از خواب بیدار میشی اولین کاری که میکنی   میری سر گوشیت‏?‏‏?‏‏?‏!!..",
    "دقت کردین این تبلیغات شبکه های ماهواره ای همش میگن فقط با یک تماس صاحب فلان چیز شوید!!\nطوری تاکید میکنه فقط و فقط با یک تماس انگار نمیخواد پول بدی",
    "اقا دقت کردین تو این فیلمای ایرانی هروقت یکی خواب بد میبینه ی هو ازخواب میپره همون موقع اذان صبحه؟؟ دقت کردین جان من؟!",
    "دقت کردین تنها چیزی که تکنولوزی روش اثر نذاشته ناخون گیره؟؟؟",
    "تا حالا دقت کردین وقتی شارژ (سیم کارت) داری هیشکی محلت نمیدی\nکافیه شارژ نداشته باشی همه دنیا کارت دارن.",
    "دقت کردین وقتی میخواین یکی از وسایلتون که مدتی دست دوستتون بوده رو ازش بگیرین طوری برخورد میکنه انگار دارین ارث پدریشو ازش میگیرین",
    "دقت کردین توی عروسیا و مهمونیا همیشه یه اسکل وجود داره ک قدش خیلی بلنده و مث پیام بازرگانی سر پا وایمیسه و راه میره و مانع دید میشه؟ دقت کرده بودین آیا؟",
    "یکی ازفانتزیام اینه که همینجورکه دارم توشانزه ریزه قدم میزنم یهوببینم شاهرخ استخری سلناروگروگان گرفته داره به زورسوارماشینش میکنه جاستینم عین این منگولا وایساده میزنه توسرخودش.منم یه لبخندشیک بزنم برم جلوبه استخری\nبگم این کاراعاقبت نداره...بروازخدا بترس...بعداونم یه دفه متحول شه سلناروول کنه بگه شمامسیرزندگیمو عوض کردی عوضش چی ازم میخوای منم یه لبخد ملیح بزنمو بگم من ازکسی طلبکارنیستم...بروحسابتو با خدا صاف کن.بعدجاستین \nوسلنا واستخری باهم بگن حداقل اسمتوبگو.منم یه لبخندیگه بزنم ودرحالی که نورخورشید از روبه روم میتابه وضدنورشدم.بی توجه به اونا کم کم توافق محوشم!!!!!!",
    "پركاربردترين جمله مردان ايراني هنگام خريد با خانم‌ها:\n\n  اگر لازمش داري بخر...!!!",
    "تا حالا دقت کردین وقتی املاء داشتین خودکارتون غط میکنه!!یاعجله دارین کسی پشت خط ی جای دیگه امتحان میکنین مینویسه ولی جای اول نمینویسه؟؟؟؟!!!!!!!!!!!\n\nجان من دقت کردین یانه؟\nاگه آره ؟بکوب لایکو",
    "بچه ها دقت كردين وقتي با فاميلاتون ميرين مسافرت مجبور باشين تو يه اتاق همه باهم بخوابين حالا توام عميق خوابيا يهو ازت يه صدايي خارج بشه اولين كسي كه چشماش به سرعت نور باز ميشه خودتي؟",
    "دقت کردین هر موقع باباتون ضبط ماشینو روشن میکنه اعضای خونواده کم کم هندزفری هاشونو میذارن گوششون؟؟؟؟؟\nشما هم این مدلی هستید عایا؟؟؟:)))",
    "آغا دقت کردین وقتی هندونه میخرین میای خونه میشکنی میخوری شیرینه،ولی همین که میزاری یخچال خنک میشه دیگه شیرین نیس؟؟؟آیا فقط هندونه های محل ما اینجورین؟آیا یخچال میخواد انتقامشو از ما بگیره؟\nمن :|\nیخچال :))))\nهندونه :s",
    "تا حالا دقت کردین \nمیخواین یه چیز مهمی برا دوستتون تعریف کنید وقتی اومدید خونه یادتون میفته که نگفتید.",
    "دقت كردين هر چي سريال و فيلم و برنامه ي به درد بخور و جديده ميخواد اول مهر شروع شه !هاااان؟؟!",
    "دقت کردین تو مدرسه و دانشگاه همیشه کلاسای دیگه زودتر از کلاسی\n\nکه ما توشیم تعطیل میشن؟ چرا؟؟",
    "یه سال تمام بادوستات تویه مدرسه وداشتن لحضات توپ باهم چقد زود تموم میشه\nوبه امید اینکه سال بعدتو وتمام دوستات باهم باشین\nچون میدونین تو بدون دوستات میمیری تومدرسه\nنزدیکای سال جدید میشه\nاونوقت تو میفهمی قراره بر اساس معدل تقسیم بندی کنن\nوتو وکوه ارزوهات با دوستات از دست میره\nواون موقع است که تو ازخدا میخوای کمکتون کنه \nاین فقط رفقا مدرسه ایی میفهمن\nمگه نه",
    "دقت کردین پست هایی که حرف های خوب و ملایم و احساسی توش هست لایک بشتری میخوره چقدر خوبه که هنوز 4 جوکی ها بی عاطفه نشدن خوشحالم که تو این سایت عضوم البته هر چی مینوسم تایید نمیشه و امیدوارم این یکی تایید شه.....",
    "دقت کردین توهمه فیلم های ایرانی کسی رومیرسونن بیمارستان تو راهرو\nاز سقفها ولامپهای مهتابی بیشتر فیلم میگیرن  تا از مریض",
    "این!\nنه، این یکی!\nنه دیگه این!\nخداوکیلی روی این یکی برم دیگه....\nمن هنگامی که میخوام سوار پله برقی بشم :)))",
    "دقت کردین تاحالا این دختراکه میرن مدرسه چقدر زشت میشن این پسراهم وقتی می رن سربازی بااون موی کچلشون؟",
    "نمیگم دقت کردین؟میگم دقت کنید توی این فیلم کره ایا هست که تیرکمون می زنن اگه دقت کنید از 10 تا تیر دوتاش صاف میره بقیش کج و موجاند یا میافتن پایین حالا این تیرا وقتی به هدف میرسن 10000 تا میشن و جالبه تو زمین ماسه ای هم فرو نمیرن ولی تو بدن آدم بدا چرا.چرا؟",
    "دقت کردین  وقتی آدم خوبا با تیرکمون و یک تیر دست ساز که یک چوبه و فقط نوکش تیز شده میزنن به انگشت کوچیکه پای سمت چپ آدم بدا ادم بدا پرت میشن هو و میمیرن بعد آدم بدا با ار پی جی میزنن تو مخ آدم خوبا آدم خوبا 1000 کیلومتر راه میرن بعد یه حرف تاثیر گذار میزنن بعد میمیرن؟چرا؟",
    "دقت کردین تو فیلمها احتمال زدن آدم خوبا با مسلسل و ار پی جی و تک تیر انداز 1 به 100000 تیره ولی احتمال ردن آدم بدا 2 به 1 تیره؟چرا؟",
    "عاغا دقت کردین تا خونرو جاروبرقی میکشی ی عاملی خطری ب اسم تخمه یا کولوچه وارد خوونه میشه؟؟؟",
    "دقت کردین که وقتی پرلایکای هفته رو تو سایت میزنن با استرس منتظری تا زودتر ببینی که خودتم جزوشون هستی یا نه؟",
    "دقت كردين يه نفر هست كه اينقدر دوستش داريم كه فكر كردن به زندگيِ بدون اون برامون بي معني \nبعد دقيقا ما براي اون اينقدر بي اهميتيم كه فكر كردن به ما براش بي معنيه!",
    "دقت كردين همه دوست دارن برن بهشت\n.\n.\n.\n.\n.\n.\n.\n.اما هيچ كس دوست نداره بميره!",
    "دقت کردین اون حس خوبی که همیشه بعد از استفاده از سرویس بهداشتی(شما بخونین توالت) کنار جاده به ادم دست میده بعضی وقتها بعد از یک خواب دلچسب روی یک تخت راحت یا یه غذای مفصل توی یک رستوران خوب به ادم نمیده؟؟؟؟؟\nباور کنین امتحان کردم که میگم.......",
    "دقت کردین چه حالی میده وقتی پای تخته داری درس جواب میدی بعد معلم یه سوال میپرسه که تو جوابشو نمی دونی، همون لحظه یکی از بیرون در بزنه و معلم بره جلو در، اونوقت هم تو :\n1-فرصت فکر کردن داری.\n2-بچه‌ها بهت می رسونن.\n3-می تونی از تو کتاب نگاه کنی.\nنمیدونی لامصب چه لذتی داره که!!!",
    "دقت کردين پدرا با ذوق بيشترئ به بچه هاشون مئ گن پدرسگ!!!!!!!\nجديدن بابام به اسم صدام مئ کنه متوجه نمئ شم اما اگه بگه توله سگ همه خواهر برادرام جلوش به صف مئ شيم \nما:-D:-D:-D\nبابامون:|:|:|\nمامانمون;-)",
    "تا حالا دقت کردين دقيقا همون روزى که 5 دقيقه ديرتر بيدار شى تمام وسايلت مفقود مى شن...!!!",
    "دقت کردین از دستشویی میای بیرون یه دست به موهات میکشی ، طوری قشنگ میشه که انگار از سالن مد تو پاریس اومدیبیرون …\nحالا یه جای خیلی مهم دعوت داری میری بهترین آرایشگاه شهر ، وقتی موهاتو میبینی انگار از مخلوط کن سه کاره اومده بیرون!",
    "دقت كردين وقتي شارژ ايرانسل كمتر از 10 تومن ميشه ديگه فقط تك زنك ميزنيم و سعي ميكنيم با اولين بوق قطع كنيم...\nاما بعضي وقت ها با اولين بوق برميدارن و كلي حالمون گرفته ميشه!!!!!!!!!!!!\nاگه خوشت اومد لايك...",
    "تا حالا دقت کردین وقتی یه نفر شما رو دعوت به دیدن یه فیلمی که قبلا خودش دیده میکنه ، تو مدت فیلم یه جوری نگاتون میکنه که انگار خودش فیلمو ساخته .....!!!!\nجون من تا حالا دقت کرده بودین ؟؟؟!!!! \nالبته دیدم که میگماااااا",
    "دقت کردید قسمتی از خنده دار ترین صحنه های عمرتو میتونی تو مراسم های عزا ببینی ؟:دی\nالبته اگه خندتون بگیره واویلا میشه =))",
    "دقت کردین وقتی لباس جدید میخریم یکی دو هفته ی اول کفشرو مرتب توی جا کفشی میذاریم ، پیرهنو با احتیاط به چوب لباسی آویزون میکنیم ،شلوارو با دست آروم میکشیم در میاریم و روزی چند بار میپوشیمشونو جلو آیینه ژست های سلام علیک کردن با بقیه،راه رفتن،خندیدن،بی تفاوتی،اخم کردن و ... رو آزمایش میکنیم ، ولی بعد از یه مدت کفشو بدون اینکه بنداشو باز کنیم بزووووووووور از پا در میاریم ،حالا چی بشه یه بارون بیاد دوباره برگرده تو جاکفشی،پیرهنو دیگه در نمیاریم و باهاش میخوابیم،شلوارم ،مامان بیچاره از زیر پا نجات میده و آویزونش میکنه!!!\nلایک:تا حالا از این زاویه بهش نگا نکرده بودم!\nلایک:نخیییییییییییر من همیشه لباسامو مرتب نگه میدارم!(این احتمالآ نظر یه دختره ولش کنین)\nلایک:این از قوانین طبیعته عزیزم!!!\nلایک:نه دقت نکردم!!!!!!!!!",
    "دقت کردين:\nوسايل زشت خونه که ازشون متنفرى،ازتمام سوانح طبيعى وغير طبيعى جون سالم به در مى برن!!!\nاما وسايل زيبا و دوست داشتنى با وزش باد هم نابود مى شن.!.!.!",
    "دقت کردین وقتی میری تفریح تو طبیعت میخوای یکم بدمینتون بازی کنی یا توپ بازی کنی تا از جات بلند میشی باد میاد در حد طوفان بعد ک میشینی هوا خوب میشه؟دقت کرده بودین آیا؟",
    "دقت کردین وقتی ک تصمیم میگیری مثلا آخر هفته بری ی جایی تفریح کنی زمین و زمان و ابر و باد و مه و خورشید و فلک دست ب دست هم میدن ک بزنن پس کلت ک بشینی سر جات و جایی نری؟برای شمام اتفاق افتاده آیا؟",
    "تا حالا دقت کردین وقتی خیلی تشنمونه دیگه به گرمی و سردی اب توجه نذاریم فقط میخوایم آبرو بخوریم",
    "دقت کردین هروقت میرین کاهو بخورین وقتی برگای بزرگش رو با هزار زور و زحمت خوردی و رسیدین به برگای کوچیکش، یهو یکی با یه میگ میگ سریع از دستتون می قاپه. \nواقعن یه همچین تجربه تلخی رو توزندگیتون داشتین عایا!",
    "دقت کردین همه طرح های بانک ها ،اسم دختره مثلا طرح شاپرک یا طرح شبنم!!!\nچرا اسم پسر نمیزارن مثلا طرح ممد،غلام و.....؟؟؟؟",
    "تا حالا دقت کردین, فقط تو ایرانه که طرف دزدگیر ششصد هزارتومنی رو ماشینش نصب میکنه, اما بعد از پیاده شدن و زدن دزدگیر باز هم دستگیره ماشین رو امتحان میکنه!!!",
    "تاحالا دقت کردین وقتی آدم مشغول یه کاری میشه ناخود آگاه یه قیافه خاصی میشه؟\nاکثرا لب و لوچه شون میاد جلو و اخم میکنن :)",
    "دقت کردین بااینکه مدرسه رفتن هرسال تکرار میشه ولی روز اولش هیچ وقت تکراری نمیشه؟؟؟!!!!",
    "دقت کردین بضی شبا شَدید خابتون میاد.رفتید تو رختخواب حالا تلویزیون داره فیلم نشون میده وسطاش به جاهای جالب میرسه .هی پتو رو میدی کناراون بخششو میبینی، تموم که شد دوباره میری همون زیر .باز یه تیکه قشنگ داره باز میای بیرون.کلا\" تا\nآخر فیلم این روند ادامه داره.تازه اگه عینکیم باشی هر دفه مجبوری عینکتم ازبالا سرت ورداری بزنی\nکلا خابت میپره دیگـــــــــــــــه!!!!!!!!!!!!",
    "دقت کردین تو مسابقات فوتبال داوره بنده خدا از بازیکنا بیشتر میدوئه؟؟!!!\nدیگه وقتی سوت پایانو میزنن اون بنده خدارو از پاهاش میگیرن از زمین میکشن بیرون!!!",
    "دقت کردین آدما وقتی گلاب به روتون از دستشویی میان سریع و با عجله میرن روو ترازو؟؟؟؟\nدقت کنین ازین به بعد",
    "دقت کردین کاربرای قدیمی4جوک دیگه بست نمیزارن یاخیلی خیلی کم میزارن؟؟؟دوحالت بیشترنداره.... یاخیلی مشغله دارن یاوقتی بجه های نسبتن جدید4جوکیودیدن جازدن به افتخارهمه بجه های4ج بکوووب لایکو",
    "تا حالا دقت کردین دخترا وقتی خبر ازدواج دوستاشون یا دخترای فامیل هم سن خودشون رو میشنون به اندازه غم از دست دادن عزیزاشون ناراحت میشن. وای که چه لحظه دردناکیه...",
    "نمیدونم چه حکمتیه که \nوقتی وضو میگیری همون موقع دستشوییت میگیره\nیه بارم مورد پیش اومده بود که به محض اینکه اب ریختم رو دستم\nهمون موقع درجا....\nواقعا ادم تو امپاس میمونه\nمن @@\nشیاطین^^",
    "دقت کردین تو آگهیای تلویزیون بسته های رنگی ایرانسل به موسسه آموزشی ماهان هم سرایت کرده.",
    "دقت کردی دردناکترین لحظه ی دنیااینکه سرجلسه ی امتحان جواب ی سوال روخط میزنی و ی چیزدیگه می نویسی بعدکه میای بیرون می فهمی همون جواب اول درست بوده؟",
    "دقت کردین أکثره مردم از این نمایشگاه های پاییزه دسته خالی برمیگردن؟  ندیدم که میگما ‏!!!!‏",
    "دقت کردین خدا همه رو سمت راست هدایت میکنه ما رو به سمت یخچال و از این مهمتر سایت4jok؟؟؟؟؟؟؟؟\nاگه خدا قسمت کنه و تایید هم بشه اولین پستمه.",
    "دقت کردین وقتی امتحان عربی داشتیم یه سوال میدادن میگفتن کلمات زیر را به عربی بنویسید آدم از انگلیسی آلمانی ایتالیایی روسیشو یادش میومد الا عربیشو!!\nمن:))))))\nعربی :///////\nزبان های بین الملل :]]]]]]]]\nمعلم عربی :|||||||",
    "بزرگترین ضدحال اینه که وقتی یه اهنگو دانلود میکنی درست لحظه ای که تموم شد بفهمی اینو دیروزم دانلود کرده بودی",
    "دقت کردین اگه تو ایران یه نفر از یه جایی بگذره و در اونجا باز باشه هشت تا چشم دیگه هم قرض میگیره و اون تو رو نیگاه می کنه",
    "لذتی که تو گیرینت (نارنجک) کردن طرف هست\nتوی نایف کردنش نیس!!!\n\nکانتر بازا میفهمن چی دارم میگم!!!!",
    "آیا تا ب حال دقت کردین ک ی عکسی ک میندازین و مکانشو خیلی دوس دارین توش زشت میشین ینی اصولا دماغ آدم گنده میشه یا قدت از همه کوتاه تر در میاد؟\nلایک=بله مام اینجورییم.",
    "دقت کردین همیشه تو خونه شام نیست یا حاضری درست میکنن!\nاما وقتی بیرون شام خوردی میای خونه میبینی غذایی رو که دوس داری درست کردن !!!!!!!!!!",
    "دقت کردین یه چیزی رو با دستای خودتون تو یه جای مشخص میذارین ولی بعد یه مدتی که میگردین ؛نیست،حالا همون یه جای مشخصو هزار بار با دقت (با دقتا!)میگردین، پیدا نمیشه اما برای هزار و یکمین  بار دغیغا سرجاشه !همون جاست کصصصافط!!!\n(معمولا هم زمانی پیدا میشه که دیگه بهش احتیاج ندارین!)",
    "دقت کردین تو دستشویی مدرسه،زنگ تفریحا نمیتونین کارتون رو با آرامش انجام بدین؟!",
    "دقت کرده بودین آبگوشت اولین غذائی بوده ک انسان اولیه پخته؟\nگوشتو آب رو میذاشتن رو آتیش بعدشم انقدر با چماغ میزدنش تا قابل خوردن شه البته فکر نمیکنم ب فناوری پخت نون میرسیده بوده باشن حتما نون فانتزی میخریدن\nヅ₣ӃὯϨϯ_Дƞ₲Э₤ シ",
    "تا حالا دقت کردی که بیشتر فوتبالیست ها آرزوشونه برن تیم استقلال یا پرسپولیس اونم با کمترین پول حالا خدا نکنه این تیم ها اون فوتبالیست هارو بخوان همه قرار داد میلیاردی میبندن",
    "دقت کردین همیشه در اوج خوشحالی حتما باید یه ضدحالی بخورید و غیر ممکنه که این اتفاق نیفته؟؟؟؟؟\n نه واقعا دقت کردین؟",
    "تا حالا دقت کردین اگه مردم به جای استفاده از فیلمهای کپی اصل فیلم رو میخریدن . فیلم های ایرانی پر فروش ترین فیلم های آسیا میشدن ؟",
    "تا به حال دقت کردی وقتی میخوای یه کاری بکنی یکی میاد میگه میخواستی این کارو بکنی نه؟\nاون موقع است که با جملاتی از این قبیل روبرو میشی:(دیدی گفتم،من دیگه تو رو نشناسم که...،تو دهنتو وا میکنی من تا تهشو میخونم،)\nحالا اینا خوبه اون لبخندا و نگاه ها شونو بگو که انگار طرف چی کشف کرده!\nدو راه برای حل مشکل هست :\n1.کلا صحنه رو ترک کنید .\n2. کلا طرف بترکونی بگی نه من اصلا به این کار فکر نکردم متاسم برات که منو تا به حال نشناختی!!!!",
    "دقت کردین از وقتی ک یارانه اومده اگه ب کسی بگی پول ندارم میگه پس یارانتو چیکار کردی؟آخه لامصب مگه یارانه همش چقد میشه ک سرش چونه میزنی.اگه فک میکنین درست میگم بزن لایکو.",
    "شما تا حالا به تبلیغات شست شویه wcدقت کردین که همش توالت فرنگی رو نشون میده نه توالتای ایرونی رو  نه دقت کرده بودین ..نه نکرده بودین دیگه ..",
    "دقت کردین فقط کافیه در ماشینت باز باشه عالم و ادم میان کنار ماشینت که بهت بگن در ماشینت بازه.حالا اگه بی بنزین توی خیابون بمونی هیشکی ادم حسابت نمیکنه.دقت کرده بودین عایا؟؟؟؟؟",
    "تاحالا دقت كردين\nاگه همه ی بازی رو ببینین, ۰-۰ میشه!\nاگه بازی رو نبینی, بالای ۲ گل داره\nاگه وسطش بری دستشویی, همون لحظه گل میزنن",
    "تا حالا دقت کردین دقیقا وقتی دارین از خواب میمیرین\n\nیادتون رفته گوشیتون سایلنت کنین زنگ میزنه با بلندترین صدای ممکن ؟",
    "دقت کردین درس خوندن دو حالت بیشتر نداره \n1.درسهای سخت رو که نمیشه خوند\n2.درسهای اسون که ارزش خوندن ندارن",
    "دقت کردین یه روزایی گوشی های صفحه رنگی تاشو آرزو بود \nاما حالا گلکسی واسه همه خاطره شد",
    "تا حالا دقت کردین؟\nهر موقع بد تیپ میزنین و میرین بیرون به صورت کاملا اتفاقی یه نفری که خیلی مهمه واستون رو میبینید!!!!!",
    "دقت کردین نسل دختر پسرهای تک پر داره کم کم منقرض میشه",
    "دقت کردید \nما ادم های خوب هر موقع که میخوایم یه کار بد بکنیم زود لو میریم .",
    "دقت کردین 3-4ماه اول رانندگی همه با کلاج مشکل دارن\nیا خاموش میکنن یا ماشینو میپرونن ؟؟",
    "دقت کردین ؟\nهرکی درس نمیخونه میگه من مغزم خوب کار میکنه ولی خودم نمیخوام اگه بخوام از همه تو درس بهترم",
    "دقت کردین هیشکی نتونسته بفهمه جمله ی آخر شعر مای بیبی چی بود؟؟\nولی من فهمیدم!!\nبالای 800 لایک پاسخگو میباشم!!",
    "تا حالا دقت كردين وقتي يه خانوم سن واقعيشو ميگه چقد احساس تواضع و فروتني بهش دست ميده؟ اصلن چشماش از شدت صداقت برق ميزنه و اشك شوق تو چشاش جمع ميشه!!!!!!",
    "عاقا دقت کردین عایا توی همه ی فیلما هر می که مریضی خونی میگیره گروه خونیش o منفی؟!",
    "دقت کردین وقتی ی آدم خیلی زشت و بد هیکل میبینی و ب خودت امیدوار میشی غرور تمام وجودتو میگیره میگی خدایا شکرت واسه زیباییم.4قدم اونورتر یکی رو درحد جنیفر میبینی از خودت ناامید و خجالت زده میشی؟",
    "دقت کردین طرف وقتی املا ی کلمه را بلد نیس به چند طریق مینویسد که لونره و مثلامصلا مسلا مسلن مثلن مصلن برا خنده اینجوری نوشتم املا درستش مثلا است اینا شاهد مثال اوردم.",
    "اغااا تا حالا دقت کردین اون کنجدهایی که بعد صبحانه از رو نون رو سفره میریزرو جمع میکنی میخوری خدایی اگه یه کیلو کنجد داشته باشی اونقدر بهت حال نمیده که تو خوردن کنجتا سر سفره میده نه خدااااییییی دقت کرده بودین!!!!",
    "یه قاشق شکر میریزن تو قهوه بعد نیم دور میچرخونن میذارن کنار یعنی که چی؟\nمن صبحا نیم ساعت فقط هم میزنم، بازم وجدانم راضی نمیشه",
    "تا حالا دقت کردین پست هایی که تو قسمت داغ ترین مطالب قرار دارن تاریخ دارن ولی پست هایی مث این پست ندارن!!!\nنه جون من دقت کرده بودی؟!!!",
    "دقت کردین عدم امنیت یعنی: توی یه توالت باشی که فاصله سنگ توالتش تا در، بیش از ۱ متر باشه، درش قفل نداشته باشه، و رو به بیرون باز بشه، همش باید نیم خیز و آماده، مثل خط شروع دوی سرعت حالت بگیری!",
    "دقت کردین وقتی در یه کیفو با هزار زور و زحمت میبندی\nولی وقتی که زیپشو بستی \nیادت میفته یه چیزی توش لازم داری......",
    "دقت کردین اسم این سایت4جوکه ولی ما محدودیم فقط 3جوک بفرستیم؟؟؟؟\nالان میفهمم آمپاس یعنی چی؟",
    "دقت کردین بیشتر اعضای 4 jok بیشتر خاطراتشون راجه به wc هست؟\nیا وقتی توشن دچار استرس مفرط میشن یا وقتی بیرونن یکیو به استرس مفرط وادار میکنن؟؟؟؟؟؟؟",
    "تا حالا دقت کردین یکی از سخت ترین کارایه دنیا پاک کردن آینه است .\nکثافت(کثافط .کسافت.کسافط) هر طور دسمالو حرکت میدی تمیز نمیشه اونوقت درست زمانی که بابات دستمالو میگیره و میگه به درد هیچ کاری نمیخوری دستماله با تمام وجود تلاش میکنه در جهت اثبات حرف بابات.",
    "دقت کردین اونایی که همیشه ی خدا تعطیلن بیشتر از دانش اموزا و کارمندا و دانشجوها از اومدن  تعطیلی های رسمی خوشال میشن!!!",
    "تـاحـالا دقـت کـردیـن هـمـه پـیـرزنـهـا مـثـه بـرف پـاک کـن مـاشـیـن مـی رقـصـنـد؟؟؟ ^_^  :v",
    "دقت کردین تنهاجایی که میتونیم به عنوان بازیگرنقش اول بازی کنیم فقط توی خوابامونه!!!!",
    "دقت كردين هميشه آخر سررسيدا و تقويما چندتا برگه هست يه جدولايي توشه نوشته آهن نبشي و تيرآهن ناوداني، تير آهن نيم پهن و ... هيچوقتم به كار ما نمياد ها، آخرش من نفهميدم اينا واس چيه",
    "ﺷﻤﺎ ﺳﻪ ﺗﺎ ” ﻫ ” ﭘﺸﺖ ﺳﺮ ﻫﻢ ﺗﺎﯾﭗ ﮐﻨﯽ ، ﻫﺮﮐﺪﻭﻡ ﯾﻪ ﺟﻮﺭﻩ . ﺍﯾﻦ ﭼﻪ ﺯﺑﺎﻧﯿﻪ ﺧﺐ ؟ ﻫﻬﻪ",
    "بعضی ها یه جوری پشت قلیون میشینن و عکس میگرن که انگار پشت لامبورگینی گالاردو نشستن!! :|",
    "دقت کردین پسرا به رانندگی خانوما ایراد می گیرن بعد هر روز چندتاشون رو می بینی کنار یه ماشین تصادفی و چپ کرده دارن می زنن تو سر خودشون و می گن وای حالا بابامو چی کار کنم! نه اینا شماها نیستین فتوشاپه ...",
    "دقت کردین وقتی تنهاییدهیچکس به شما اس ام اس نمیدهدهمیشه ایرانسل اس ام اس میده",
    "تا حالا دقت کردین در دوران مدرسه هیچوقت بارون نمی آمد دقیقا موقعی که زنگ ورزش بود می آمد.",
    "دقت کردین وقتی دارین تو خونه با تلفن حرف میزنین همه حواسشون به شماست که ببینن چی میگی؟ :(\nباور کنین به من یکی میگن چی بهت گفته که تو گفتی آره بعد چی بهت گفت ک تو گفتی نه... :(",
    "دقت كردين قبلا ميگفتن ايشاالله صدوبيست ساله شي\nحالا ميگن ايشالله صدسال عمركني؟",
    "دقت کردین قیمت نون تو هر نونوایی با قیمت پلاستیکش یکیه",
    "دقت کردین تو قسمت \" هواداران 4جوک\" کسی از 4جوک انتقاد نمیکنه \nهمه ازش تعریف میکنن!!!",
    "تا حالا دقت کردین آدم وقتی به یه موفقیتی میرسه، تنها چیزی که باعث تلخیش میشه اینه که بگن شیرینی یادت نره!!!",
    "تــا حــالا دقــت کـــردیـــن فــلــش مــمــوری و ام پــی تــری پــلــیر هــر چــقــد کــوچــیــم تــر و گــوشـــی مــوبــایــل و ســاعــت مــچــی هــرچــقــد بــزرگ تــر بــاشــه بـا کــلاس تـــره؟",
    "دقت كردين وقتي تازه لامب رو عوض ميكنيم وقتي ميخوايم كليد رو بزنيم جه استرسي ميادسراغت؟ يكي نيست بكه آخرش اينه كه ميتركه! سلاح هسته اي كه ازمايش نميكني!والاااا",
    "دقت كردين دقيقااون ميوه ياغذايي كه دوس نداريم حتي خاكهاي ريشه اش هم مفيده اما اون خوردنيه خوشمزه برامون خوب نيست حالا فرقي نميكنه ابريزش بيني داشته باشي يا ايدز!",
    "دقت کردین وقتی 10 دقیقه پشت در دستشویی وایسادید و بالا پایین میکنید و خودتونو میکوبید به در و دیوار و هی الکی راه میرید یعنی حتی اگه با قناسه هم هدفتون گرفته باشن بازم فکر دستشوییت فقط در صورتی فشار دستشویی یادتون میره که بفهمید هیچکس تو دستشویی نبوده یعنی یه وضیه",
    "تا حالا دقت کردین همه به چراغ راهنمایی می گن چراغ قرمز؟",
    "دقت کردین 90% کسایی که تو فیس بوق میگن کیا بیدارن الان؟؟؟لایمک کنن ببینم چند نفریم خودشون 5 ثانیه بعد میرن میخوابن....",
    "خداییش هیچ کس تا حالا دقت کرده خرچنگها تو عروسیاشون نمیتونن دست بزنن فقط بشکن ریز میزنن !",
    "تا حالا دقت کردین زوج یا فرد بودن ادمای کره ی زمین به من بستگی دارد ؟!",
    "دقت کردین. . . \nبیشتر مزاحم تلفنیا پسران؟!!! ^ _ ^",
    "دقت کردین. . . \nتا وقتی یکی هست ک قدرشو نمیدونی\nاما بعد ک واسه همیشه از پیشت رفت \nتازه قدرشو میدونی؟؟؟ :|",
    "دقت کردین عایا؟؟\nکه گاهی اوقات دلتون یه چیزی میخاد بخورید ولی نمیدونید چی بخورید؟؟\nنع انصافا دقت کردین؟؟؟؟؟؟!!!!!",
    "دقت کردین اگه منتظر اتوبوس باشی صدتا تاکسی واست بوق میزنن ولی اگه بخوای سوار تاکسی شی باید نیم ساعت منتظر بمونی تا بلکه یکی دلش بسوزه سوارت کنه.",
    "دقت کردین اگه اون تیره بالای صفحه پرتاب بشه میخوره به لیموترشه ،آب لیموترشه فوران میشه به پشمای گوسفنده دیگه گوسفنده اونجوری نازنمیکنه!!!!خخخخخخخ بععععععله مادهه هفتادیا اینیم دیگه \nبه چه چیزایی دقت میکنی.....!!!",
    "دقـت کردیـن رنـگ خـاک رو چیـزای سفیـد ، سیاهـه و رو چیـزای سیـاه ،\nسفیـد ؟! :|\nخاک کصافـط :|",
    "آقا یه جوری روی این بطری های آب معدنی مینویسن >ترکیبات< که انگار مثل چیبس و بفک خودشون یکم چیز قاطی کردن و آب تولید کردن",
    "همیشه وقتی که فشار شدید به آدم وارد میشه، wc پره و یارو هم که توشه تحته فشاره. حالا چه تو خونه چه توالت عمومی!‏",
    "تا حالا دقت کردیم وقتی گیر میدید یه چیز خاصی رو بخرید همه جا رو زیر پاتون میذارید پیدا نمی شه\n\nبعد وقتی با مصیبت گیرش میاریدو می خرید از فرداش همه جا پر میشه و کیفیتشم از ماله شما خیلی بهتره؟",
    "تا حالا دقت كردين؟\nاگر ما ميريم حموم كاملا تميز ميشيم پس چرا حولمون كثيف ميشه؟\nجون من اين دفعه دقت كن.\nلايك:موافقم.",
    "دقت كردين اون عشقت كه دوسش داري  و منتظري بهت زنگ بزنه نمي زنه، ولي اوني كه ازش بدت مياد هي سيرشت مي شه",
    "تا حالا به این توجه کرده بودین؟؟؟\nاون گرگه بود توی میگ میگ، اون همه پول داشت بره هلیکوپتر و موشک و … سفارش بده\nولی پول نداشت بره یه دونه مرغ سفارش بده!",
    "دقت کردین توی چاله فضایی سرزمین موج های آبی ما حکم چیرو داریم ؟؟؟؟\nیه لحظه به موقعی که سیفون رو میکسی فکر کن!!!\nخخخخخخخخخخخخ !! ببین چی میسازن واسه ملت!! کثافتم خودتی!!!",
    "دقت کردین\nتو تمام فیلما ابر قهرمانا خودشون دشمن خودشونو به وجود میآرن \nدر واقع اگه نباشن دشمنشون هم نیست!!!!!",
    "دقت کردین این قدری که ایران عکاس داره ژاپن دوربین تولید نکرده!!!!!",
    "دقت کردین بهترین فیلما و برنامه های تلویزیونی مورد علاقه شما دقیقا با زمان پخش اخبار یکی میشه حالا اگه جرات داری کنترل تلویزیون رو بردار",
    "دقت کردین دیـــگه روانشنــــاسی جواب نمیده :|\n باید جانــــور شناس باشی تا کسیو بشنــــاسی",
    "دقت کردین همه مسافرت ها باهر ماشینی به هر جا کیفش به مسافرت دسته جمعی با فامیل تو اتوبوس نیست...",
    "دقت کردین شخصیت های منفی فیلما قسمت آخر که قراره بمیرند چقدرررررررررر مظلوم کنار میشن!!!!!!اصلا آدم اشکش در میاد .!",
    "دقت کردین کسایی ک دماغشونو عمل میکنن ی طوری از بالا ب آدم نگاه میکنن و فیس میکنن و دماغشونو بالا نگه میدارن ک انگار مادر زادی دماغشون اون شکلی بوده؟آیا اینجوری فک میکنن؟",
    "دقت کردین وقتی توی ذهنت یه لباس واسه خودت درنظر میگیریو تو ذهنت میپوشیش تصور میکنی با اون لباس یه پرنسسی اما وقتی واقعا اون لباسو میخریو میپوشیش شبیه کسی میشی ک جنگلیه و از پشت کوه اومده؟",
    "دقت کردین جوک های غضنفر و حیف نون دارن روز به روز کم تر میشن نسلشون هم در حال انقراضه و دیگه سایت پر از خاطرات شده؟",
    "دقت کردین قبلا گوشی یه ذره از کف دست بزرگتر بود میگفتن کتلت!!!!\nالان گوشی اومده اندازه ماهیتابه همون کتلته هیچکی هیچی نمیگه!!!!",
    "دقت کردین مادر ها دو سال اول به بچه هاشون راه رفتن و حرف زدن یاد میدن\nبقیه عمر بهشون میگن :بتمرگ، خفه شو",
    "دقت كردين هميشه فروشنده مغازه ها اگه يه جنسي رو نداشته باشن مي گن تازه تموم كرديم!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
    "دقت کردین توی این فیلم ایرانیاتابرق میره صدتاشمع روشن میکنن حالاکافیه خونه مابرق بره نه تنهاشمع پیدانمیشه شانس ماکبریت تموم میشه گاز قطع میشه سوپری سرکوچه میره سفر...................",
    "قت کردین بعضیا ابراز محبتشون با فحشه!!! به دوستم میگم خیلی دلم واست تنگ شده هانی،، برگشته می گه منم کصافط بیشورو.... دلم تنگ شده حالا ایشون با مخاطب خاصشونم همین جوری حرف می زنه ها جالبش اینجاست مخاطبشون می گن تا حالا دختر منظور دوست بنده به این باادبی و با حیایی ندیدم...!:(",
    "دقت کردن وقتی غذا کم میاد \nهمه به هم دیگه تاروف می کنن\nبعدش همه غذا می مونه؟",
    "اقا من مودم ایرانسل(ببخشید نمی خوام تبلیغ بشه)خودتون هم که می دونید ی شرکت کاملا ایرانیه ولی پشت مودم نوشتهmade in china",
    "تا حالا دقت کردین وقتی مامانت خونه نیس دیگه واسه کارای خونه خسته نمیشی؟؟؟؟؟!!!!!\nچون دیگه کاری انجام نمیدی.....\nالبته ب جز یه ساعت آخر.....\nبلا نسبت شما باید اون یه ساعتو مث خر کار کنی....!!!",
    "دقت کردین وقتی تو تلفن با کسی صحبت میکنین صدای خودتونو میشنوین که اکو میشه چقد انکر به نظر میرسه!!!!!!!",
    "دقت کردین دقیقا چند روز مونده به تولدتون یا ولنتاین، مخاطبای یکم خاصتون یا باهاتون به هم میزنن، یا یهو غیبشون میزنه........؟!!!!!!",
    "تا حالا دقت کردین  پسرا وقتی میخوان ساندویچ بخورن هر گازی که میزنن نصف ساندویچ میره !!\nمن واقعا در عجبم که چجوری میخورن باور کنین یکی از فانتزیام اینه یه بار بتونم اونطوری ساندویچ بخورم!",
    "دقت کردین اغلب اعتراف میکنما رو پسرا مینویسن؟\nبس که تو بچگی خبیثثثث بودن!\nاوناییم که نمینویسن نمیخوان خباثتاشون رو بشه! چون هنوزم خبیثن!\nخخخخخ",
    "دقت کردین با اینکه هنوز به اندازه یه تعطیلات نوروز از تابستون مونده ولی ما همه ناراحتیم که بخور و بخواب داره تموم میشه ولی اگر الآن آخر اسفند بود همه خوشحال بودیم!!!",
    "یعنی هرکی ماهواره نداشته باشه\nهیچی از خنده بازار نمی فهمه :))))",
    "دقت کردین ارزوهایی که یهویی و از ته دلتون میکنین و هیچ انتظاری واسه براورده شده نش نداری یهو باورده میشن؟!\nو اون جمله ای که همیشه میگین کاشکی ی چی دیگه خواسته بودم؟!",
    "انصافا دقت کردین وقتی میخواین با یه دسته کلید زیاد یه قفلی رو باز کنین، از هر طرف دسته کلیده که شروع کنین آخریش قفله رو باز میکنه!!!!",
    "دقت کرده بودین تو تبلیغات حلزونه ، همیشه یه بخشی رو شطرنجی می کردن رو جعبه کرم ؟ نمی دونین چی نوشته بود اونجا ؟ هوم ؟",
    "دقت کردین شرایط طوری شده تا توله سگ ، خر و روانی صداش نکردی باورش نمیشه دوسش داری!!!",
    "دقت کردین اگه copy،paste طراحی نشده بود چقدر از استعدادای نهفتمون شکوفا میشد؟؟واقن دقت کرده بودین؟؟",
    "تا حالا دقت کردید وقتی یکی میفهمه دوستش دارید چقدر تلاش میکنه اذیتتون کنه ؟؟؟",
    "اگه از بچگی بهمون میگفتن مسواک ضرر داره الان همه دور هم جمع میشدیم یواشکی مسواک میزدیم....",
    "دقت کردین پستای تکراری تو سایت زیاد شده، خو مگه جستجو ندارین؟\nاز خودتون بنویسید هم تکراری نمیشه، هم جالب تره.\nمن که پستای تکراری رو لایک نمیکنم!‏",
    "دقت کردین وقتی میری تو صف عابر بانک 40نفر جلوتن بعدتانوبتت بشه هیشکی نمیاد همینکه میری پشت دسگا میخوای چن تا حرکت بزنی سر برمیگردونی میبینی 40نفر واستادن میگن عاقا زودباش",
    "تا حالا به صرفه جویی در مصرف شامپو دقت کردین ؟ لحظه ای وصف نشدنی که وقتی به اخرین قطره می رسیم اب توش می بندیم و یه تکون اساسی و چه کفی می کنه این شامپو !!!",
    "تا حالا دقت کردین لذت خوردن سیب زمینی داغ دهن سوز سر گاز(دور از چشم مامان)تو خوردن همون سیب زمینی سر سفره نیس\nهرکی موافقه بلایکه",
    "دقت کردین هروقت میخواین برین دستشویی کل خانواده باهم دستشوییشون میگیره؟؟؟",
    "دقت کردین تو یکی از آگهیا که مربوط به روغنه بچه ها باباشون که اومد داد میزنن بابا بابا بریم بیرون غذا بخوریم.بعد  خانوم خونه زنگ میزنه براش روغن مخصوص میارن بعد مرغارو سرخ میکنه بعدمیچینه تو بشقاب هنوز بچه ها با باباشون نرفتن بیرون.یعنی سرعت عمل به این میگنا.....",
    "دقت کردین وقتی به آهنگ های قدیمی گوش میدیم به جای اینکه به خود آهنگ گوش بدیم به خاطره هایی که با اون داشتیم فکر میکنیم",
    "تا حالا دقت کردین وقتی سرما میخورین و میخواین با دماغتون نفس بکشین صدا موتورهای قدیمی میدین؟!!!\nمنم که الان خود موتورم!!!(مث چی سرما خوردم!!!)",
    "تا حالا دقت کردین وقتی لباس جدید میخرید نظر کل آدمارو در مورد قیمتش میپرسید . بعد دوس دارید همه قیمت بالاتر از خرید شما بدن !",
    "دقت کردین به جمله \"ایشالا غم آخرتون باشه\"!؟ نه دقت کرده بودین؟ غیرمستقیم واسه طرف آرزوی مرگ میکنین! بعععله ی همچین آدمایی هستیم ما!",
    "دقت کردین وقتی میخواین یه چیزی رو آروم بردارید انقدر سر و صدا میشه\n\nبا خودتون میگید حیف از اون تلاشی که کردم آروم بردارمش!",
    "دقت کردین لذتی که تو لیس زدن چوب بستنی هست تو خود بستنی نیست",
    "دقت کردین سر تقاطع ها اگه قصد پیچیدن دارین یه ماشین بخاطر شما می ایسته که ردشین یه جور نگاهتون میکنه که مجبور شین ازش تشکر کنین بعدشم کله اش مثل اسکنر میچرخه که تمام ماشینتونو وارثی کنه وببینه کی تو ماشینتونه؟",
    "دقت کردین هر وقت دارین پشت سر یکی بد میگین  طرف مقابلتون فامیلش در میاد؟؟",
    "دقت کردین اونقدی که تو چت روما ما بیمار قلبی داریم تو ایران نداریم؟",
    "دقت کردین اینا که تو پستاشون مینویسن لایک نمیخوام حداقل ۵۰۰تا لایک دارن ولی اینا که مینویسن بترکونین حداکثر۱۵۰تا لایک دارن؟",
    "میدونین چرا علاوه بر روز زن،روز دخترهم داریم؟\nدحترا موجوداتی ناشناحته هستن که وقتی بالغ و تبدیل به زن میشن میتونیم حسابشون کنیم.\nراستی الان اینا چرا اینقدر پز میدن که روز دختر داریم ولی روز پسر نداریم؟یعنی میخوان بگن موجودات ناشناحته ای هستیم",
    "تا حالا دقت کردین این که میگن \" سرت کلاه گذاشتن\" با این که میگن\" کلاهبرداری کردن\" هر دو یه معنی میده؟",
    "دقت کردین یکى از سرگرمى هاى خاص مردم ایران اینه که : وقتى از مطب دکتر میان بیرون، حساب کنن ببین این دکتره روزى چقد درآمد داره …؟!!!",
    "تا حالا دقت كردين بعد از اين همه سال كسى نتونسته بفهمه خونه ى خاله كدوم وره؟؟؟\nاز اين وره؟؟؟ از اون وره؟؟؟؟",
    "دقت کردین وقتی خیلی مشتاقید که یه بازی یا یه برنامه رو کامپیوترتون نصب بشه چقدر مشکلات عجیب و غریب بوجود میاد؟؟؟\nشما هم اینجوری هستید یا من فقط از این موضوع رنج می برم؟؟",
    "دقت کردین وقتی بیرون شام میخورید میاین خونه میبینین مامان بهترین غذا رو پخته:/",
    "دقت کردین وقتی با یکی قهرین بعد آشتی میکنین ، تا یه هفته بعد آشتی با هم چقد خوب و رسمی رفتار میکنین ؟؟\nبعد یه هفته دوباره اوضاع مثل سابق میشه \n:))",
    "تا حالا دقت کردین اینجا که هیچیش درست کار نمیکنه. دستگاههای خودپردازش درست کار میکنه!\nنشد یه بار یه هزاری بیشتر بده بیرون!! والااااا :))",
    "دقت کردین یه سری ادما تو ایران هستند که بعد مرگشون تازه سرزبونا میوفتن؟",
    "تا حالا دقت کردین وقتی خوابتون نمیبره بالش رو سرو ته میکنه اون قسمتش که تازه اومده زیر سرت سرده\nچقد کیف میده ادم تا یک ساعت باهش حال میکنه\nخدایا این خوشی ها رو از ما نگیر",
    "دقت کردین اکثر دقت کردین ها رو دخترا میفرستن چقدر دقت میکنن .\nوالا...",
    "تا حالا دقت کردین اونایی که عزیزی رو از دست میدن ، سر خاک به خودشون قول میدن اشتباهات گذشته رو در حق بقیه عزیزان نکنن و جبران مافات کنن \nاما همین که چهلم گذشت همه چی یادشون میره ؟",
    "دم همه دختر خانوماااا گرم که روزشونو به همدیگه تبریک گفتن\nدم همه آق پسرا هم گرم از حسادت به رو خودشونم نیاوردن\nچه خوووب شد روز پسر نداریم اینجور موقع هاست آدم دوستاشو میشناسه\nبعلهههههههههه\nدخترا همه پرچم بالااااااا",
    "دقت کردین تو همه ی فیلمای کره ای یه دختری هست که بین یک زوج اختلاف میندازه آخرش هم از خودگذشتگی میکنه و در افق محو میشه؟\nنه واقعا دقت کردین؟\nهر فیلم کره ای عاشقانه ای که بگی یه همچین دختری رو داره!",
    "دقت کردین ما همیشه باید برای سایرین درس عبرت بشیم؟!\nخخخخخخخ تف به این شانس",
    "تــــاحــــالــــا دقــــتــــــ کــــردیــــن؟؟؟\n.\n.\n.\n.\n\nآفـــریـــن\nدقـــــتـــــــ چـــیـــزه خــوبـــیــــه\nهـــمــیــشــــه دقـــتــــــ کـــنــیـــد",
    "دقت کردین تعادلی که تو بازی Angry birds هست هیچ جای دنیا پیدا نمیشه.\nجون من دقت کردین؟",
    "دقت کردین دخترا تا وقتی لاک ناخنشون خشک نشده کاملا بی دفاع و بی خطرن…",
    "إمروز دقت کردم دیدم اگه من بمیرم، اون ی ذره آبرویی رو هم که تو این دنیا دارم بر باد رفته \nاز خجالت عرقم ریخت!‏",
    "دقت کردین. . . \nداره فیلم میده بعد یکی صدات میکنه:بدو بدو بیا این یارو رو نگا کن\nهمین ک میری ببینی دیگه یارو رو نشون نمیده :|\nتو چنین مواقعی دلم میخواد TV رو خورد کنم :|",
    "دقت کردين پسراکه وبلاگ ميسازن،توي پروفايلشون شماره موبايلشونم ميزنن!؟!؟!؟!",
    "تاحالا دقت کردین نمیشه 4 بار پست سر هم گفت\nچیپس چسب سس\nلامصب از امتحانات شهریور هم سخت تره!",
    "دقت کردین تو زندگیتون همیشه یه نفر هست که گند بزنه به همه چی:!!",
    "بزرگ ترین سلاح مادرها واسه ترسوندن بچه هاشون: بذار بابات بیاد!",
    "دقـــت كــردين اونــايي كـه ميگــن كـادوت محفوظه دروغ ميـــگن و هيـــچوقتم بهتــون كـادو نمـيـدن؟؟؟!\nخو نگــيـن لـامصـبا مگـه مجــبورين؟؟؟!",
    "دقت کردین\nفیلم هامون شده تبلیغ!\nتبلیغ هامون شده فیلم!!!",
    "دقت کردین وقتی با دوستتونین میخواین یه چیزی بگین یادتون میره اونوخ هرچی به مغزتون فشار میارین یادتون نمیاد حالا تا میرسین خونه یادتون میافته.... لامصب بد دردیه",
    "دقت کردین هرموقع سوتی ماماناروواسه کسی جلوخودش تعریف میکنیم کلی ناراحت میشه ومیگه:یه روزی میشه هم سن من میشی بچت مسخرت میکنه اون موفعس که میفهمی....!",
    "دقت کردین همه اتفاقای مهم فیلم وقتی رخ میده که شما دستشویی هستین؟",
    "آقا دقت کردین هرموقه کسی دور از جون شما فوت میکنه همه میگم خوابشو دیدیم،\n\nاصلا ی وضضضضیه",
    "دقت کردین وقتی باباتون خوابه مورچه هم نبایدصداش درادولی وقتی مامیخوابیم ولوم تلویزیون بیش ازحدطبیعیشه صدای ظرفهای آشپزخونه که ازدست مامان ولومیشه کف آشپزخونه رومخ آدمه تازه خوابت میگیره یه دفعه ای بایه لیوان آب بیدارت میکنن آخه این باباس ماداریم مامانم میگه مردچیکارش داری بزاربخوابه داداشم دادمیزنه سولمازپاشو.....الانه غرق بشی.دوستان کمک کنین خونواده واقعیموپیداکنم",
    "تا حالا دقت کردین این جک هایی ک تو سایت هس با این ک موضوعش رو بالاش نوشتن(اعتراف میکنم.دقت کردین...)بازم هر کی میخواد بفرسه اولش مینویسه \nخو چ کاریه؟\nمنم همینطوریم ^--^",
    "دقت کردین هرچیزیرو که لازم داشته باشین دوسالم دنبالش بگردین نمیتونین پیداش کنین حالا اگه لازمش نداشته باشین هر روز جلو چشتونه.",
    "دقت کردین تو واقعیت این شرقی ها اصن چش ندارن حالا تو کارتوناشون...وای..نصف صورت تبدیل به چشم میشه...\nمن عاشق این تخیلشونم...",
    "تا حالا دقت کردین نظریات کارشناسان فوتبال همیشه برعکس هواداراس ...",
    "تا حالا دقت کردین لذتی که توی گوش دادن به یه آهنگ خاطره انگیز از ظبط داغون یه تاکسی هست تو کامل گوش دادن همون آهنگ از یه سیستم پاورفول سارند ۳D آخرین مدل نیست ؟",
    "دقت كردين هر بار از كله سحر ميريد محل كار و تا ديروقت به اضافه كار ميپردازيد مديريت محترم شركت تشريف نميارن ولي خدانكنه يه روز تويه ترافيك ده دقيقه ديرتر برسي .اون روز مدير از كله سحر شركت حضور پيدا ميكنن...",
    "aloha\n*****\nدقت کردین هر وقت شما پول خرد ندارین راننده هم از صبح پول خرداشو داده به مسافرا??????؟؟؟؟",
    "دقت کردین اولین برگ دستمال کاغذی موقع در آوردن همیشه پاره میشه???????؟؟؟؟؟؟؟",
    "نقش معلم پرورشی تو مدرسه مثه نقش مداد سفید تو مداد رنگیا بود",
    "تاحالا دقت کردین زمان مدرسه وقتایی که درسو نخونده بودین معلم اَد اونروز ویرش میگرف که از شما درس بپرسه؟ :( تازه سوالای 20 نمره ای\nحالا وقتایی که خونده بودی خودتو میکشتیازت نمیپرسید تازه سوالای 5 نمره ای اونروز میپرسه\nاصن مشکل دارن اینا",
    "دقت کردین اون بالا وقتی صفحه ها رو عوض میکنید نوشته در اینترنت به دنبال چه هستید من به دنباله دستشوییم کجاست لطفا راهنماییم کن",
    "دقت كردين سر امتحان هر سوالي رو كه بلد نيستيد بقيه ي سوال ها هم مربوط به همون سواله مي شه",
    "عاغا هیچ دقت کردین اون تلویزیون که  گوشه 4 جوک هستش توش اکواریومه\nمن نفهمیدم تلویزیونه با اکواریم",
    "دقت کردین بعضی وقتا پشه ها یه جایی از بدنمونو نیش میزنن که خودمونم نمیدونستیم همچین جایی داریم ؟",
    "***( ..ا. hamed66 .ا.. )*** \n\nدقت کردین وقتی مهمون خونتون اومده بعد میرین خرید بر میگردین میاین برین آشپزخونه همه نگاه میکنن چی خریدی؟ آخه ای چه کاریه لامصبا ؟",
    "تا حالا دقت کردین تمام طول عمرتون که به تنهایی سپری میشه چقدر خوشگلید .مخصوصا اون موقعی که توی آینه دستشویی خودتونو نگاه میکنید .حالا کافیه بخواید برید مهمونی اولا که کلی جوش میزنید .دوما شکل تمساح میشید .سوما هیچ لباسی هم تو تنتون فیت ( اندازه ) نمیشه.",
    "دقت کردین صفحه گوشی واسه ما دخترا بیشتر نقش آینه رو بازی میکنه؟؟؟؟؟؟؟؟؟؟؟",
    "دقت کردین هروقت خیلی حساس میشین که یه برنامه تلوزیونی رو ببینید تمام کاینات جهان هستی دست به دست هم میدن که یاتتون بره.",
    "دقت کردین. . . \nوقتی ی فیلمی داره نشون میده همین ک ب نقطه هیجانش میرسه پیام بازرگانی نشون میده؟\nآی آدم دلش میخواد جفت پا بره تو TV . اصن ی وضییییییی\n^ _ ^",
    "دقت کردین توانا بود هر که دانا بود ولی نیست دکتری که خطش خوانا بود",
    "دقت کردین همه ی شخصیت های بزرگ,,فیلسوفان,اساتید و دانشمندان در خانواده ای روحانی و مذهبی متولد شدن و همشون تحصیلات ابتدایی رو نزد پدرشون آموختند و تا پایان دبیرستان در شهر خودشون مشغول ادامه تحصیل شدند....!",
    "دقت کردین وقتی از یکی 1-0 میبازی این قدر ناراحت میشی که اگه با اختلاف5تا باخته بودی این قدر ناراحت نمیشدی؟",
    "دقت کردین وقتی دارین یه رمز طولانی را میزنی اگه حرف دوتا مونده به آخرا اشتباه کنی کلشا پاک میکنی دوباره میزنی؟",
    "تا حالا دقت کردین\n که بعد از سریال مادرانه بچه های 4 جوک دارن ایستگاه بچه های فیسبوکو میگیرن؟؟؟؟؟!!!!!!\nاصن کمبود سوژه داره غوغا میکنه!!!!!!!\nلایک: موافقم",
    "دقت کردین تو دربی بعضی از آقایون پرسپولیسی چقدر خواب داشتند!!",
    "دقت کردين وقتي مهمون ناخوونده ميادو حوصله و اعصاب نداري.. لحظه اي که مي بينيش! عين جغد زل ميزني بهشو همش مواظبي يهو نفهمه اون لحظه دلت مي خواد درو بکوبوني تو صورتش :|\n\n\n-----------------------------------------------",
    "دقت كردين نقش مربى پرورشى تو مدرسه مثله نقش كانال 4 مى مونه ... والا دكورى مى زارنش",
    "تا حالا دقت کردین موقع پخش مسابقات فوتبال \nکارگردان محترم وقتی حساس ترین اتفاق در حال رخ دادنه یادش میفته صحنه آهسته بزاره \n\nینی آدم دلش میخاد یه کف گرگی حوالش کنه",
    "دقت كرين وقتي يه درسيو نخوندي اول اسمي كه معلم ميخونه اسمش شماست ولي وقتي كه كل كتب و ميتوني از حفظ بگي انگار نه انگار تو كلاس وجود خارجي داري",
    "دقت کردین که بزرگترین دروغی که مامان باباها میدن این که همه ی بچه هاشونو یه اندازه دوست دارن",
    "دقت کردید این تعطیلیای تابستون رو دوره speed*10 گذشت؟تازه تیکه های خوبشم که زدن جلو نفهمیدیم چی شد!\nحالا از دو هفته دیگه به اسلوموشن بودن کلاسا بیشتر دقت کنید.لامصبا هرهفته هم تکرار دارن!",
    "دقت کردین پسرا چقد حرصشون میگیره که هم روز زن داریم هم روز دختر ولی فقط روز مرد داریم و روز پسر نداریممممم؟؟؟",
    "دقت کردین هیچ صدایی لذت بخش تر از این نیست که بری زیر دوش و گوشاتو بگیری و صدای بارون رو حس کنی؟؟؟؟؟؟؟؟؟؟؟؟خیییییییییییلی حال میده",
    "دقت کردین:وقتی اعتبارت صفره:مشترک گرامی باشارژ هزارتومن برنده پنجاه پیامک رایگان شوید‏\nوقتی اعتبارت پنجاه تومن:مشترک گرامی باشارژ دوتومن برنده هفتاد پیامک رایگان ‏\nوقتی اعتبارت بین سیصدتاشیشصد تومن:آهنگ های پرطرفدار پیشواز‏\nوقتی اعتبارت بین هزار تاهزارو پونصد تومن: بسته های تخفیفی...\nوقتی اعتبارت دو تومن:مسابقه بزرگ جوایز صندوقچه طلا لامبورگینی و...\nوقتی شارژ نداری: مخاطب خاصت یادش میفته اس بده",
    "☺☻♥♦آقوی همساده♣☺☻♥♦♣\n\nدقت کردین اینقد که این گزارشگرای فوتبال از زندگی خصوصی فوتبالیستا خبر دارن بدبختا خودشون ندارن",
    "تا حالا دقت کردین وقتی یکی از بچه های فامیلتون یه کار خوبی انجام میدن همه ازش تعریف میکنن و سر زبونا میوفته  ولی کافیه که همون کار یا بهترشو تو انجام بدی هیشکی خبر دار که نمیشه هیچ تازه آدمم حسابت نمیکنن\nاگه قبول داری بکوب لایک و...",
    "دقت کردین که همه ی بد بختی هامون مال خودمونه ولی وقتی به شادی ها میرسیم میگن بیایید قسمت شیم؟؟؟؟؟",
    "تا حالا دقت کردید؟؟؟\nتوی ورزشگاه آزادی ۴۵ دقیقه فحش میدن بعد ۱۵ دقیقه اذان و نماز بعد دوباره ۴۵ دقیقه فحش میدن",
    "دقت کردین تموم روز تلاش می کنی بهش فک نکنی فراموشش کنی شب که میشه خوابشو می بینی گند میزنه به تموم تلاشت",
    "تا حالا دقت کردین هیچ گاه یو اس بی رو از سمت درستش وارد نمیکنیم؟؟؟؟؟؟؟\nکصافط حرص آدمو در میاره",
    "دقــت كرديــد هر معلمــي كه برامــون ميــومد مي گفــت شما بدتريــن كلـاسي بــوديــد كه تا حالا داشــتم!!!!",
    "خدایی این پرسپولیسی ها چه فکری میکنن که میگن ما 30 - 40 میلیون طرفدار داریم\nاصن این همه طرفدار فوتبال تو ایران داریم؟ عایا؟\nاین استقلالی ها چی میگن که تو زمونی که چهار تا تیم درجه دو آسیا فقط تو جام باشگاه ها بودن قهرمان شدن رو ول نمیکنن بعد به خودشون گفتنی 6 تا خوردید میگن مال کی بوده\nعاقا خوشم میاد تراختور 5 سال هستش اومده تو لیگ برتر و براتون شده کابوس",
    "دقت کردین این تابلوها که روش نوشته خطر ریزش کوه هیچ کاربردی نداره! یعنی چی الان!یعنی اگه سنگ ریخت رومون با اطلاع قبلی بمیریم!",
    "شده تا به حال وقتی سر کامپیوتر هستید همزمان برید تو اینترنت 67 تا سایت رو بازکنید، 54 تا برنامه و بازیم نصب کنید،فیلم کپی کنید،آهنگم گوش کنید و...\nبعد یهو کامپیوتر هنگ کنه...\nبعد ما اون وقت می زنیم تو سرو کلش و غر می زنیم که چرا هنگ کرده...\nمن خاصم یا شمام اینطورین؟؟؟؟؟؟؟؟؟\nتا به حال دقت کردیم به این کارامون...\nما (.)_(/) \nکامپیوتر هنگ کرده (؟)_(؟)",
    "دقت کردین هروقت چیزی به کسی قرض میدین فراش بهش احتیاج پیدا میکنی !",
    "آقا دقت کردین وقتی میاین شروع کنین به ظرف شستن همه جاتون شروع میکنه به خارش؟؟ :(\nیا چشت میخاره یا صورتت میخاره و ...\nتازه تو موارد شدید تر دیده شده که دستشویی شماره 2 هم گرفته :)",
    "دقت کردین هروقت کله سحر میخواید اروم و بی سر و صدا برید بیرون هر اتفاق پر صدایی که ممکنه همون لحظه میفته؟",
    "تا حالا دقت كردين كه فيزيك خيلي آسون تر مي شد اگه به جاي سيب خود درخت مي افتاد رو سر نيوتن !!!!",
    "دقت کردین تو برنامه نود سردار آزمون چیجوری تیپ زه بود؟؟؟\nاز اون شب به بعد گودزیلامون نمیزاره موهاشو شونه کنیم......... \nولی ایول به حاضر جواب بودنش",
    "آقا دقت کنید تورو خدا توجه کنید.....\nفخر فروشی تا این حد !!!!!!!\nگوسفند بالای 4 جوکو میگم ..لامصب انگار مدیریت سایتو به عهده داره ، تو فیگورره شدید اونوخت اون فیل بیچاره با اون چشای تابه تاش تو آمپاسه شدیده آدم دلش کباب میشه به خدااااااااا.",
    "تا حالا دقت کردین که بوق پرادو شبیه بوق پیکان می مونه؟\n:-|",
    "تا حالا دقت کردین کالاهای بسته بندی شده از اونجایی که نوشته (از اینجا باز کنید) باز نمیشن!\n :-|",
    "دقت کردین هروقت تصمیم میگیری آدم شی هرچی کار خلافه میاد سراغ آدم برای انجام دادن؟ :D",
    "دقت کردین وقتی سر کلاس بودیم یکی سرفه میزد همه بچه بدون اینکه سرما خورده باشیم سرفه میزدیم بعد همه میخواستن برن بیرون اب بخورن  بیچاره اونیکه واقعا به اب احتیاج داشت اعصابش له میشد ماهم جرات نداشتیم چیزیو گاز بزنیم میزاشتیم زنگ تفریح اب خوری رو میجویدیم نه خدایش دقت کرده بودین",
    "تا حالا دقت کردین ناخوانا ترین نوشته روی محصولات خوراکی، قیمت و تاریخ انقضاشونه؟",
    "دقت کردین هنوز هم مثلِ بچگیمون هر کی بیشتر باهامون بازی کنه بیشتر دوسش داریم",
    "دقت کردین همیشه بعد از کلیک روی دکمه shut down کامپیوتر تازه یادتون میاد با کامپیوتر چی کار داشتین؟!",
    "دقــت كرديــد تــو فيلــم خاطــرات يــك خــون آشــام ديــمــن هميشــه لبــاس مشــكي ميپوشــه...!! نــه دقــت كرديــد؟؟...\n\nلايك:ايــنجـا چند نفــر خاطــرات مي بيــنن...طــرفدارا لايك كنن...",
    "دقت كردين وقتي تو خونه تنهايين مخصوصأ شبا همش فكر مي كنين يه نفر داره درو باز ميكنه يا كسي داره تو حياط قدم مي زنه؟؟؟؟!!!!",
    "دقت کردین هرروز که میرین تو 4جوک،اولین کلیک رو که می‏کنین یه پنجره باز میشه که توش نوشته:تبریک شما برنده شدید!\nول کن هم نیست هرروز برندمون میکنه!!\nاگه موافقی لایک کن",
    "تا حالا دقت کردین خیلی وقتا وقتی می خواید برید بیرون عجله هم دارید لباس مناسب چروکه؟\n :-|",
    "دقت كردين تا سر سفره يهو تشنتون ميشه نوشابه باز ميكني همه ميخوان ليواناشونو پر كني"
]