[
    "دقت کردین یه روز که گوشیتو جا میزاری خونه تا شب دا تو دلت نی که چند نفر زنگت زدن و چندتا اس داشتم و وقتی میری خونه میبینی دریغ از یه میس کال",
    "تا حالا به این دو تا چیز دقت کردین؟\n1- خونه ی پسر شجاع رو که از بیرون نشون میدادن انگار یه طبقه بود.... ولی از داخل که نگاه میکردیم ; دوبلکس بود.\n2- پدر پسر شجاع همیشه جلوی مردم و حتی زن های همسایه هاش یه لباس 2بنده ی مزخرف میپوشید...... ولی موقع خابیدن که میشد; یه لباس آستین بلند سفید میپوشید.\nحالا خودتون بگین تا حالا دقت کرده بودین؟؟؟؟",
    "تا حالا دقت کردین که وقتی سر جلسه امتحان توی سخت ترین سوال گیر کردین و جوابو بلد نیستین نیاز شدی به wcپیدا می کنین",
    "تاحالا دقت کردین وقتی باباها پیرمیشن مامانا گیر میدن به غذاهای پرهیزدار؟حالا فک میکنین براسلامتی ابوی محترمه؟نخیر این مامانای حرفه ای کارخودشونوراحت کردن \nاخه یکی نیس بگه مادرمن ؛من جوونم چراباید ران مرغ شناور در اب همراه بانخود سبز اب پز بخورم؟بعدشم چای نعنا؟اخه چرا به ما جوونا اسیب روحی روانی میزنید \nبعد میگن معتاد نشید قلیون نکشید\nپس باچی گرسنگی رو فراموش کنیم؟لامصب از شکست عشقیم بدتره با دو سیب نعنا هم دردش فراموش نمیشه",
    "دقت کردین وقتی از خرخون های کلاس میپرسی چقد خوندی،جوری بهشون برخورد میکنه که فکر میکنی فحش دادی",
    "دقت کردین روزایی ک بیکارو الافید تلویزیون هیچی نداره و اصلن میلم نداری ببینی حالا خدا نکنه فصل امتحانا بشه عاشق اخبارو برنامه کودکو فیلم ایرانی میشی کلن همه برنامه های جالبم تو همون روزاس\nخدایی توجه کردین؟\nنه جون من؟ =))",
    "تا حالا دقت کردین به یه قضیه حساس شین  خرابتر میشه \nمثلا بخوایین ی کیلو میوه بخرین با حساسیت بخرین خرابترین میوه زندیگتونو میخرین",
    "دقت كرين هميشه يه ابروي دخترا قشنگتر از اون يكي در مياد؟؟؟اين موضوع در مورد پايه ريش پسرا هم صدق ميكنه",
    "تا حالا دقت کردین اگه 5 دقیقه زودتر راه میوفتین 5 دقیقه هم زودتر میرسید\nاما اگه 5 دقیقه دیر تر راه بیوفتین نیمساعت دیرتر میرسین؟؟؟",
    "دقت كردين وقتي يه مگس گير سه پيچ بهت ميده و مجبورت ميكنه بري مگس كش رو از راه دور پيدا كني بياري وقتي تورو از جاش بلند كرد, و مگس كش دستته و آماده ي حمله اي كصافط جيم ميشه! مگس اولاغ^ _^",
    "دقت کردین بیسکوییت مادرای قدیم بهتربودن؟؟؟دیروزیکی خریدم مزه پدرمیداد!!!",
    "تاحالا دقت کردین وقتی دوتا کلید شبیه به هم داری،هیچوقت اولین کلید اون کلید درست نیست؟!",
    "دقت کردین وقتی جوراب میپوشیم بعدمدتی هیچ جاش پاره نمیشه ولی اون انگشت شست پا پاره میشه!اصن لامصب انگارانگشتمون دندون داره جورابومیجوه!!",
    "تاحالا دقت کردین اگه P حامله بشه میشه B !\nبه همین راحتی ! سرشار از استعدادم …",
    "تا حالا دقت کردین بعضیا فکر میکنن راهنمای ماشین شون کار تیر بار یا هلی کوپتر رو انجام میده؟!\nیعنی همین که راهنما زدن بقیه ماشین ها باید مخفی بشن یا منفجر!",
    "تا حالا دقت کردین وقتی یکی بهت میگه : « اگه یه سوال ازت بپرسم راستشو بهم میگی ؟ » نگران می شی ، یاد تمام دروغا و کارای بدی که انجام دادی میفتی.....",
    "تا حالا دقت کردین که آدمایی هستن که دلت رو واسه آدمایی که نیستن تنگ میکنن...",
    "دقت کردین وقتی تقوم جدید میگیریم اولین چیزی که میبینیم تاریخ تولدمونه که چند شنبست...*_^",
    "دقت کردین بالای سایت 4جوک تبلیغ فروش شارژ هس روش نوشته:شارژ ایرانسل.شارژ همراه ا.>شارژ فارسیییییییی؟؟؟؟؟؟\n.\n.\n.\n.\n.\nعاغا ما شارژ فارسی و انگلیسی هم داریم جون من؟هان؟؟؟",
    "خيلي سخته اسم يكي از دوستاموتو تو گوشي با پسوند جان\"جانم\"جونمو  ازاينحرفا ذخيره كرده باشي بعديه مدت بفهمي اون شمارتو با اسم وفاميلت ذخيره كرده  يعني ضدحاله هااااا",
    "تا حالا دقت کردین وقتی با یه نفر بحثتون میشه و حق با اونه شما هم خودتون میفهمید که کاملا حق با اونه حاضر نیستی کوتاه بیای و همچنان به چرت و برت گفتن ادامه میدی و سعی ذاری یجوری قضیه رو به نفع خودت برگردونی ولی هر کاری میکنی نمیشه ادم مثل ..... میشه",
    "دقت کردین هر مدلی موهاتو بزنی بابات یه تیکه ای میندازه دیزل بزنی مث خروس شدی  بزاری بلد بشه میگه مث پاچه بز شده کچل کنی میگه مگه میخوای بری سربازی نزنی میگه عاشق شده موندم چیکار کنم",
    "اگه گوشیتون همراهتون نباشه انگار یه چیزی کمه\nلامصب ادم نمیتونه تاسر کوچه بره",
    "تا حالا دقت کردین (دختر خانما) وقتی توی رستوران میشینید و میخواین غذا بخورین اگر میز رو به رویی تون پسر باشه و شما مثلا میخواین شیک غذا بخورید، هرچی اتفاق بده تو اون لحظه میفته؟\nچنگال میفته، برنج میریزه بیرون بشقابت و...",
    "تا حالا دقت کردین سر امتحان وقتی که میخواین تقلب کنین عالم و آدم داره نگاتون میکنه اما وقتی که درسو خوندینو نیازی به تقلب ندارین اونروز مراقبا حواسشون جای دیگه س؟",
    "دقت كردين تو اين چند روز پستايي كه طرفدار پرسپوليسن لايكاشون بيشتر از استقلالن؟؟؟؟؟؟؟؟؟\nبه افتخار پرسپوليسيا دست جيغ هوراااااااااااااااااا...........",
    "دقت كردين وقتي انواع و اقسام ميوه ها رو تو باغتون داريد ولي اصلا دوست نداريد بخوريد چون مفته! ولي كافيه همون ميوه رو كيلويي n تومان از بيرون بخريد آي ميچسبه!",
    "\" استقلال قهرمان \"\n\n\nدقت کردین یادگاری های روی دیوار و صندلی کلاس های دانشگاه اموزنده تر از حرف های استاده!!!",
    "دقت کردین با هر کی که نمیخوای و دوس نداری روبوسی کنی، به زور میارت جلو ی ماچ  خرکی می کنه!‏\nاونی که دوس داریو حتی ج سلامتم نمیده چ برسه به روبوسی",
    "دقت کردین کسایی که نسبت به غذا حساسن،بیشتر وقتا تو غذاشون مو پیدا میشه!!!",
    "دقت کردین هر موقع دنبال پشه میگردین روی تمام دیوار های خونه نقاط سیاه دیده میشه ؟ :)))",
    "دقت کردین از وقتی بخش دقت کردین تو سایت راه افتاده دوستان چقد به زندگی دقت میکنن؟اصلآ تو چشم ادم اشک جمع میشهههههههههه.باورکن!",
    "چرا ما رو به روزی انداختن که وقتی میریم مغازه برای خرید شارز بگیم:اقا ببخشید شارز 2تومنی دارین؟؟؟؟چنده؟؟؟؟؟\nواقعا چــــــــــــــــــــرا؟؟؟؟؟؟",
    "دقت کردین فیل بالای صفحه گوش نداره!نه جان من دقت کردین!!! اگه دقت نکردین کلیک کن اون لایک قشنگرو!!!!!!!",
    "تا حالا دقت کردین پلنگ صورتی ناف نداره؟\n \n=))))",
    "تا حالا دقت کردی وقتی سرت درد می کنه\nهمه صداها چند برابر بلندترن و حتی صدای پای مورچه رو هم می شنوی\n \n:|",
    "شما اين لواشك هاي لقمه اي ميوه اي  رو دقت كردين (تبليغ نشه) هركدوم به حساب رو جلدش طعم يه ميوه است من ساعتها (شايدم ماهها)نشستم و همه رو امتحان كردم ولي خداييش همه شون يه مزه ميدن !! ميخواستم بدونم شمام همين نظرو دارين يا من كورم!!!!؟؟",
    "دقت کردین روزا که تلویزیون نگاه میکنین اگه صدا رو تا 20 , 30 هم ببرید بالا نمیشنوید\nولی نصف شب ...\n.\n.\n.\n.\n.\nاگه صداش از 1بره رو 2 خودت که هیچی کل همسایه ها هم میشنون\nوالله ما که خیلی دقت کردیم شما رو نمیدونم ...",
    "دقت کردین مکالمه ایرانی ها بعد از برداشتن اف اف دوحالت داره\n1:   -کیه؟\n-منم\n2:   کیه؟\n-بازکن\nخدایی ارتباطو حال کردین؟!!!!",
    "دقت کردین ی شب که تصمیم میگیرید زود بخوابید همه چی دست به دست هم میده که دیرتر از همیشه بخوابید",
    "تا حالا دقت کردین وقتی به مخاطب خاصتون پیام میدین، انقد جواب نمیده تا داداشتون که بیرون بود برمیگرده خونه، بعد همون لحظه پیام میده؟!!!!\nانگاری با رسیدن داداشتون هماهنگه لامصب.....",
    "دقت کردین وقتی تو اس ام اس بازی با مخاطبه خاصتون دعواتون میشه یا میرسین سر یه بحثه مهم؛یا شارژه آدم تموم میشه یا آنتن می پره یا باطری گوشی تموم میشه!اصن یه وضعی",
    "دقت کردین انگشت با تبر قطع بشه،دردش کم تر از اینه که با کاغذ بریده شه؟!",
    "دقت کردین همیشه قبل از دربی پرسپولیسیا کلی کری می خونن ولی إستقلالیا خیلی کم.\nو أکثرا هم إستقلال بازی رو می بره.\nپرسپولیسیای عزیز 4444444",
    "دقت  کردین تا حالا هروقت خواستین یه فیلم قشنگ با دقت نگاه کنین تو حصاص ترین نقطه فیلم زد حال میخورین (یا صداتون میکنن یا دسشوییتون میگیره و....)",
    "***نا شناس®***علامت اختصاصی\nتا حالا دقت کردین هر چیزی که نمیخواین در طول روز همیشه جلو چشمتونه ولی هر وقت نیازتون میشه دیگه پیدا نمیشه؟ من دیگه حرفی برای گفتن ندارم :|",
    "دقت کردین تو بخش پرامتیازترین کاربرا همشون پسرن!!!؟؟ چرا واقعا؟؟دخترا اشکال نداره بزارین برای یه بارم شده فکر کنن تو یه چیزی استعداد دارن ما که حسود نیستیم...!!:/",
    "تا حالا دقت کردين چرا جمعه به شنبه نزديک است ولى شنبه از جمعه دور است...!!",
    "دقت کردین وختی میری مستراح بعدش کسی میاد پشت در میگه کی اون توا؟؟؟بقیه عملیاتو با استرس انجام میدی؟؟؟",
    "تا حالا دقت کردین وقتی رو صف صبحگاهی مدیر یا ناظم میخواد ناخون ها رو چک کنه ببینه کوتاه هستن، اون دانش آموزهایی که ناخون هاشون رو کوتاه نکردن،مثل قحطی زده شروع می کنن به خوردن",
    "تا حالا دقت کردین هر وقت نمیرین بیرون شانسی موهاتون قشنگ درست میکنین حالا خدا نکنه عروسی دعوت شین مگه این مو درست میشه باید 100 بار شست و سشوار کشید!",
    "دقت کردین وقتی داری ی پیتزاروبا1نفردیگه شریکی میخورید،ب تیکه اخرکه میرسیدمیریدتوامپاس شدییییدکه کی اون تیکه روبخوره...\nاصن ی وضی",
    "دقت کردین تو دوران مدرسه وقتی پرسش شفاهی بود همون لحظه یا مدادمون میفتاد زمین یا پاک کنمون و تا وقتیکه معلم اسم کسی و نمی خوند پیدا نمی شد ؟!!!!!!",
    "دقت كردين آدم وقتي كلي كار سرش ريخته از كنار كامپيوتر ك رد ميشه ميگه ي 10 دقيقه اي سر بزنم اينترنت بعد به كارام ميرسم همين ك 10دقيقه تموم ميشه ميگي ي 20 دقيقه ديگه ك ب جايي بر نميخوره بعدشم باز تمديدش ميكني و اين داستان ادامه دارد تا اينكه ب اين نتيجه ميرسي ك كارات امروز تموم نميشن بهتره بذاري برا فردا و با آرامش به اينترنت گرديت برسي!",
    "دقت كردين تو تابستون كه ادم بيكاره چقدر فيلم تكراري و بي مزه مي زارن اما تو زمستون كه ادم كار داره و بايد زود بخوابه همه فيلماي قشنگ رو مي زارن",
    "***نا شناس®***علامت اختصاصی\nتا حالا دفت کردین زمانی که درس میخونین یه دقیقه که 60 ثانیه هست تبدیل به 60 دقیقه میشه؟ :| و زمانی که پای کامیوتر هستین 60 دقیقه تبدیل به 6 ثانیه میشه :|",
    "***نا شناس®***علامت اختصاصی\nتا حالا دفت کردین تو فیلم ها یا سریال ها هر وقت طرف دیرش شده یا میخواد یکی رو تعقیب کنه تا میره خیابون میگه تاکسی،تاکسی سریع میاد؟؟؟ منم یه بار دیرم شده بود دویدم تو خیابون بعد نیم ساعت تاکسی اومد :| اونم شانسی بود فکر کنم :|",
    "دقت کردین تنها چیزی که \"اسراف کردن\" توش تبلیغ میشه استفاده از تلفن همراهه....\n\nیعنی هرچی اسراف کنی اونا خوشحالترن",
    "دقت کردین\nوختی تو اتاق داری درس میخونی هیچکس نمیاد اون دورو ورا\nولی تا گوشی میگیری دستت همه میپرن وسط اتاق مچ ادمو بگیرن؟؟\nلامصب(لامثب.لامسب.لامصعب) یه جوریم میپرن تو اتاق اگه در حال جرم هم نباشی 6 متر میپری هوا و خلاصه مشکوک میزنی\nنه جان من دقت کردین؟؟؟؟؟؟؟؟",
    "دقت کردین آدم 10 کالری از خوردن یه رانی وارد بدنش میشه ولی 100 تا می سوزونه تا اون دو تا تیکه ی باقیمونده رو در بیاره!!!",
    "تا حالا دقت کردین اینایی که انقد راحت اعتراف میکنن و داستان های زندگیشونو میگن اگه خدایی نکرده جنگ شه و اسیر شن از نقطه صفر مرزی تا و سط تهران همه چیز ها رو اعتراف میکنن بدون هیچ شکنجه ای؟؟؟؟؟؟؟؟؟؟؟\n\nاوخ اوخ...",
    "تا حالا دقت کردین وقتی یکی بهتون میگه یه چیز ازت بپرسم راستشو میگی؟تو تمام دروغها وکارهای بدی که انجام دادی میاد جلوی چشات...*_*",
    "دقت كردين اگه يه شيشه عطر رو خودتون خالي كنيد همون موقع بوش مي پره اما اگه يكي پيشتون كبريت روشن كنه بوي دود تا وقتي مي خاي پيرهن رو بندازي بيرون روش مي مونه",
    "AmirAli\nدقت کردین بعضی از پسرا اگه یدونه ازاین پروانه کوچیکا از2کیلومتریشون رد شه سکته میکنن ولی اگه چندتا دختر اونجا باشن حاضرن عقربم بکشن؛نه الان این کارا میکنن که چی بشه مثلا فک کردی میگن وای چه پسرخوبی،چقدر مناسب زندگیه؛بهتر از این گیرم نمیاد،توروخدا بامن ازدواج کنین.این جوری فقط خودتونا کوچیک میکنین،بذارین بترسی اینقدر حال میده.",
    "دقت کردی وقتی تو جمع یه چیزی یادت بیاد که دوساعته همه دارن بهش فکر میکنن تا یادشون بیاد یه حس باهوش بودن خفنی بهت دست میده!!!",
    "تا حالا دقت کردین وقتی ک یه فیلمی رو نگاه کردی فرداشم صد دفه تکرارشو میبینی  حالا خداااا نکنه فیلمو ندیده باشی بخوای تکرارشو ببینی  اصن یه وضی میشه جونت در میاد اخرشم فیلمرو نمیبینی!!!!!!!!!!!!",
    "تا حالا دقت كرده بودين اب دستشويي هاي مدرسه هميشه از ابسردكن سرد تره??!!",
    "دقت کردین همیشه وقتی میرید تو رختخواب دستشویی تون میگیره",
    "اینو بچه های صنایع غذایی دقت کنن :\nدقت کردین یکی از مزایای داشتن لیسانس مهندسی صنایع غذایی اینه که سر سفره نوشابه رو میدن بهت میگن مهندس بازش کن ببینیم چقد درساتو یاد گرفتی!",
    "تا حالا دقت کردین معنی اصلی امپااااس چیه همه فک میکنن معنیش داشتن مشکله ولی معنی اصلیش اینه که وقتی فرد تو بازی شطرنج مجبور میشه بر ضرر خودش حرکت کنه بعله به این حرکت میگن امپااااس!!!",
    "همین ک میری به زندگی نگاه خوشبینانه داشته باشین یه اتفاقاتی می اوفته ک واقعا تمام باورات روعوض میکنه..یکی بگه این دنیاچی ازجون ما میخواد.....",
    "بچه ها دعا کنین مثل همیشه استقلال رو تو دربی ببریم.\nبه افتخار پرسپولیسی ها بکوب لایکو.",
    "دقت کردین هروقت میخواین اب دماغتونو پاک کنین؛هرکسی که ازش خجالت میکشین روشو برمیگردونه سمتتون؟",
    "تا حالا دقت کردین مهمون نمیاد نمیاد دقیقا همون لحظه ای میاد که یا تو خونه جای سوزن انداختن نیست از شلوغی یا می خوای فیلم مورد علاقتو با آرامش نگاه کنی",
    "دقت کردین وقتی یکی تو فیسبوک می پرسه: بزرگترین عیب شما چیه؟\nهمه میگن صداقت و دلرحمی و عاطفه و مسئولیت پذیری و ...\nخدایا ما را از این آرمان شهر به جهان سوم سوئیس تبعید بفرما\nلایک: آآآآآآآآمیییییییییین",
    "تا حالا دقت کردین توی کارتون میگ میگ تا وقتی که اون گرگه زیر پاشو نگاه نکنه جاذبه ی زمین وجود نداره",
    "***آسمان آبی®***علامت اختصاصی\nتا حالا دقت کردین پسرا سال به سال مسواک نمیزنن بعدش تا میخوان برن مسافرت اولین چیزی که بر میدارن مسواکه؟ :|",
    "دقت کردین :فقط یه ایرانی میتونه برای محافظت از پوست دستش موقع ظرف شستن دستکش بپوشه بعدش واسه از بین بردن بوی دستکش با همون مایع ظرفشویی دستشو بشوره\nخو لامصب قیمه که پوست دستتو خراب نمیکنه. مایع ظرفشوییه که این کارو میکنه!!!!!!!!!",
    "دقت كردين بعضي موقه ها اين مگس ها همچين دور سر ادم ميگردم ادم حس اشغال بودن بهش دست ميده ؟؟D:",
    "ﺩﻗﺖ ﮐﺮﺩﯾﻦ:\nﺍﻧﺴﺎﻥ ﺩﺭﺧﺘﺎ ﺭﻭ ﻗﻄﻊ ﻣﯽ ﮐﻨﻪ ﻭ\n ﺑﺎ ﺍﻭﻥ ﮐﺎﻏﺬ ﻣﯽ ﺳﺎﺯﻩ ﻭ\n ﺭﻭﯼ ﮐﺎﻏﺬ ﻣﯽ ﻧﻮﯾﺴﻪ:\n ﺩﺭﺧﺘﺎﻥ ﺭﺍ ﻗﻄﻊ ﻧﮑﻨﯿﺪ.....!",
    "ﺩﻗﺖ ﮐﺮﺩﯾﻦ ﺑﭽﻪ ﻫﺎﯼ ﺍﻣﺮﻭﺯﯼ ﺑﯿﺸﺘﺮ ﺍﺯ ﻣﺎﻣﺎﻧﺎ ﻣﯿﺘﺮﺳﻦ ﺗﺎ ﺑﺎﺑﺎﻫﺎ؟\n\nﻃﻔﻠﮏ ﺑﺎﺑﺎﻫﺎ:-((((",
    "تاحالا دقت کردین \nاون اوایل گوشیا ی سیم کارته بودن بعد شدن 2 سیم کارت.......\nتازگی ک تبلت اومده تا 4 سیم کارت هم رسیده....\nوالا هیمن طور جلو بره اپراتورای بدبخت ورشکست میشن ها...\nازما گفتن بود.....",
    "تا حالا دقت كرده بودين سريال فاصله ها و دلنوازان رو هزاران بار از كانال هاي1،2،3،4،5،تماشا و اي فيلم پخش كردن؟\nنه،جون من دقت كردين؟؟؟؟؟",
    "اگه یه نفر بهمون خیانت کنه ازش متنفر می شیم\nاما اگه یه نفر به خاطر ما به یه نفر دیگه خیانت کنه عاشقش می شیم\nخیلی جالبه ! نه ؟",
    "من یه چیز جالب در مورد تهران فهمیدم به طرز اسرار امیزی هر کوچه ای رو اشتباه میپیچی میفتی اوتوبان تهران کرج که تهش نا معلومه و این گونه است که تو یه هفته که تهرانیم نه بار رفتیم کرج که هفت بارش قیر ارادی بود!!!!",
    "خدایا استقلال تو دربی بزنه این پرسپولیس رو 6تایی کنه تا شاید دست از سرمون بردارن تا کم میارن میگن 6تایی یا \n\nبه افتخار استقلال بزن لایکو",
    "دقت کردین درست وقتی که میخوایم نهار یا شام بخوریم اخبار جنازه های تیکه پاره، جراحی های خونین، رکوردهای حال به هم زن و غذاهای جدید اروپایی از جمله سوسک و کرم سوخاری نشون میده؟!!!\nتلویزیون هم که خاموش باشه، معمولا گودزیلای خونه شکمش کار میفته!!!",
    "دقت کردین یانگوم تو فیلم جواهری در قصر چقدر بد قدم و نحسه هر جا میره یه اتفاقی باید بیوفته.\nبه دنیا اومد چار سال بعد مامان و باباشو به کشتن داد.\nرفت تو اشپزخانه دربار بانو هن و یونگ مردن.\nپزشک شد ملکه و ملکه مادر مریض شدن.\nبعد جالب اینجاست که از پس تمام مشکل هاشم بر میاد اصلا وقتی نشون میده بزن شبکه دیگه چون مطمئنی از پس تمام مشکل هاش بر میاد جای نگرانی نیست (^_^) \nولااااااااااااااااااااااااااا !!!!",
    "دقت کردین دو ساعت با شوق و اشتیاق میشینین یه فیلم اکشن خفن تماشا میکنین آخرش که قهرمان فیلم داره دشمناشو شکست میده به خاطر یه دختر گند میزنه به فیلم ؟؟؟؟!!؟؟!!!",
    "تاحالا دقت کردین وقتی توی ماشین آهنگ گذاشتین حرکاتی که با خوندنش انجام میدید خواننده هاشونم انجام نمیدن؟\nحالا اون به کنار همه ی فانتزیاتون جلو چشتون میاد",
    "تا حالا دقت کردین تو یه جمع هر کی میگه صدای این تلویزیون رو کم کنید یکی دیگه از یه طرف دیگه میگه اصن خاموشش کن\nنه جان من تا حالا دقت کرده بودید؟",
    "دقت کردین ؟\nفقط کافیه در ماشینت باز باشه ، عالم و آدم میان بغل دستت که بگن در ماشین بازه . . .\nحالا اگه بی بنزین تو خیابون بمونی ، هیشکی آدم حسابت نمیکنه !",
    "دقت کردین با خوابیدن آدمم کار دارن؟؟!! قبل ۱۲ بخوابیم میگن مرغی؟ بعد از ۱۲ بخوابیم میگن جغدی؟ راس ۱۲ بخوابیم میگن بمیر بابا با این سر وقت خوابیدنت………….. چه غلطی کنیم بالاخره؟!!!!!",
    "دقت کردین دقیقا زمانی که فکر میکنی زندگی دیگه از این بدتر نمیشه یه اتفاقی میفته که میبینی نه بابا از این بدترم میشه !",
    "AmirAli\nدقت کردین بعضی از مردا از زناشون میترسن،زناشونم از سوسک میترسن در نتیجه بعضی از مردا از سوسک میترسن.این یه نوع معادله به روش خودم بود ولی نمیدونم چرا معلما بش نمره نمیدادن",
    "دقت کردین 3ساعت تو اتاقی هیشکی اونجا کاری نداره همینکه خودتا راحت میکنی همه ی اعضای خونواده یادشون میاد اونجا یه کاری دارن",
    "تاحالا دقت کردین تو فیلمای ایرانی همیشه مردای خوب ریش و سیبیل دارن!!!",
    "تا حالا دقت کردین وقتی 1 نفر تو خونه سرما میخوره خب خورده دیگه اما \nوقتی مادر خونه سرما میخوره انگار همه تو خونه مریضن اثلا  ی حال و هوایی میشه تو خونه\nصفای همه ی مادرای با صفای ایرونی بزن کف قشنگرو \nو واسه سلامتیشون صلوات",
    "دقت کردین هرکیو که بهش عادت میکنی،عاشقش میشی از پیشت میره؟\nموقع رفتن هم همشون میگن برمیگردیم ولی...\nچرا دنیااینجوریه؟دیگه حوصله هیچ چی رو ندارم،این پستم هم تایید نشه خودمو میکشم راحت شم\nهی خدا",
    "خداییش دقت کردین یه روزایی هست که یهو قصد می کنی اتاقتو مرتب کنی . . .\nهمه ی وسایلتو که می ریزی بیرون تازه میفهمی چه غلطی کردی !!",
    "تا حالا دقت کردین همیشه وقتی حوله رو تو حموم میخوای برداری یکی از لباسات میفته رو زمین خیس میشه ؟!",
    "دقت کردین که پست فرستادن هیچ نفعی برای ما نداره.؟!.!!!\nحالا شاید یکی دو نفر یه کارت شارژ برده بشن ولی اگه بیشتر دقت کنیم ما برای این پست می ذاریم که روی همدیگرو کم کنیم.",
    "دقت کردین هیچ کس نمی تونه مثل بچه های 4jok جوک بگه.!\nیعنی اینقدری که این سایت به ما اجازه میده به مغرمون فشار بیاریم که برای درس و کتابامون نمی تونیم.!!",
    "دقت کردین تو فیلما دقیقا همون موقعی آب قطع میشه که طرف تو حمومه و رو سرش هم شامپو زده!",
    "دقت کردین ما همیشه در تعارفامون از فعل های منفی استفاده میکنیم.مثل:نمیایی تو؟نمیخوری؟اینو نمیدی به من؟و...\nlllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllike",
    "تا حالا دقت کردین تو فیلما هر وقت میرن مدرسه ی بچشون بهشون میگن بچه ی شما یه هفته مدرسه نیومده؟؟!!!!\nاونوقت ما یه روز نمیرفتیم مدرسه یا همه ی فامیلا و مامان بابامونو تو خیابون میدیم یا از مدرسه صد بار به خونه زنگ میزدن!!!!",
    "دقت کردین دکتر دندون پزشک دندوناش خرابه و دهنش بوی سیگار میده، دکتر پوست و مو کچله، دکتر تغذیه یا لاغره یا چاق.\nخداییش دقت کردین؟؟؟",
    "یه عـــده هم هستن حس میکنن مــــــــدیرعــــــامل شرکت اپــــــــل تشریف دارن!!!! همیشه ی خدا استاتوس میزارن Busy !!!!!!!!!!!!!! این عده رو دریابین ترشــــی نخورن یه چیزی میشن! والا !!!",
    "دقت کردین ادمای خوب تو فیلم ها با اسلحه mauser c96 (یه کلت مزخرف)با یه دقتی میزنن که آدم بدا با cheytac m200 intervention (یه تک تیر انداز باحال) نمی تونن به اون دقت برسن.",
    "تا حالا دقت کردین با اینکه هی توبه  میکنیم که دیگه گناه نکنیم دروغ نگیم خلاصه.......\nباز توبه مونو میشکونیمش باز روز از نو \nآخه چرا ما نمیتونیم رو توبه  مون وایسیم",
    "پسره قیافش شبیه سس خرسی دلپذیر می مونه!!! اونوقت به خاطر BMW که زیرِ پاشه شده مرد رویاهای 99 درصد دخترا",
    "تا حالا دقت كردين موقعي كه وضو داري معده و رودت همش كار ميكنه؟",
    "دقت کردین وقتی گوشیتون خاموشه یا در دسترس نیست ، مونده فقط رئیس جمهور نا کجا آباد زنگ بزنه و به یه جای مهم دعوتتون نه !!!\nتازه بدتر از اون اینه که اون دوباره زنگ نمیزنه و تو میمونی تو حسرت اون مهمونی خوشگله که از قضا بیشترشم جوونای خوشتیپن ، من خودت ...\nلایک = o-O",
    "آیا دقت کردین؟؟؟؟؟؟؟؟؟\nآدمایی که تواتوبوس ومترو جاشونو به بقیه میدن اصرار عجیبی دارن بعد از بلند شدن به دور دست ها نگاه کنن.....فک میکنن که همه توجهات به اوناست.\nتازه 2-3مورد دیده شده که بدشونم نمیاد برن تو افق محوبشن\nخداوکیلی این دفعه دقت کن!!!!!!!!!!!!!!!!\nجون من دقت کن!!!!!!!!!!\nدقت کن دیگه!!!!!\nبهت میگم دقت کن هعییییی بابااااااااااااااااااا",
    "دقت کردین با گذشت زمان همه زخما خوب میشن، جاشونم کم کم از بین میره ولی فقط شنیدن یه آهنگ واسه برگردوندن همه دردا کافیه!!!!!!!!!",
    "باز کجا؟\nسوالی که اگه 2سال هم خونه باشی بخوای بری بیرون میپرسن ازت؟",
    "دقت کردین: تو فیلم ستاره حیات اون یارو رو مار گزیده بود بعد دوستش زنگ زده اورژانس چقدرم خونسرد سلام اسم من مارشاله و.....\nبعد دوست بدبختشو مار گزیده داره خودش داره مار بازی میکنه اخه ......\n.\n.\nاورژانس هم داشته مریضو میبرده یه خروجی هم از رو بی حواسی رضا رد داد......\nکــــــــلا اورژانسو بردن زیر سوال با اون فیلمشون ....... (--_--)\nلایک: بابا ریز بیــــــــــــــن",
    "دقت کردین لذتی که تو پاشیدن گاز پوست پرتقال تو چش و چال یه نفر هست\nتو خوردن خود پرتقال نیست؟؟؟\nجون من دقت کردین؟؟؟",
    "دقت کردین هر وقت میشینید پشت کامپیوتر همه سر می رسن می گن بازم که تو پشت اونی در حالی که اگه یه هفته هم نرید سمت کامپیوتر هیچ کس نمی اد به شما سر بزنه.",
    "تا حالا دقت کردین، اگه یک هفته خونه باشید همه چی آروم و خبری نیست. کافیه 2 روز برید سفر یا بیرون!‏ تو همون 2 روزه که کلی إتفاق میوفته و خانواده خیلی کارا کردن و جاهای باحال رفتنا و أندازه ی 20:30 خبر دارن واستون!‏\nما که اینطوریم، شما چی؟",
    "تا حالا دقت کردین\nدقیقا همون روزی که 5 دقیقه دیرتر بیدار شدی\nتمام وسایلت مفقود می‌شن... :|",
    "دقت کردین کلی خلاقیت به خرج میدی به مقز فشار میاریم یه چیز جالب میذاریم 4جوک اخر مدیر میگه ( جالب نبود ) خب از نظر تو جالب نیست مدیریت!!! تازه من الان چیز تکراری دیدم تو سایت!! کاراگاه گجد 2بار هست !!!",
    "دقت کردین ده درصد آخر باتری گوشی چه با برکته !!",
    "من یه کشف جدید کردم ... بگو آفرین \n\nدقت کردین \nتوی این تبلیغ بالابالا ... اون پسری که بالا بالا نداره از اول هم تو جمع بچه ها نبود و اون پشت نشسته بود ... فکر کنم مشکلش بالاتر از بالا بالا داشتن بوده !!!!!!!!!!!!!!\n\n\nبه این میگن دقـــــــــــــــــــــــــــتـــــــــــــــــــــــــــــ",
    "دقت کردین هر کی تو 4جوک میخواد لایک شه میگه این پست اوله پس به افتخارش لایک کن!\nاگه تا حالا دقت کردی پس لایک کن!",
    "شمام به این نتیجه رسیدین که تو روزایی که خیلی گشنتونه،از قضا همون روز غذام کمه،اون غذاهه خوشمزه تره؟!!!\nلا مصب با روان آدم بازی میکنه",
    "دقت کردین اگه تو مترو با گوشی حرف بزنین همه دقت می کنن ببینن چی می گین؟من امروز وسوسه شدم بزنم رو اسپیکر...ملت گناه دارن...",
    "دقت کردین وقتی خونه تنهایین،میخواین برین دستشویی....در دستشویی رو اندازه در،دروازه شمرون باز میذارید؟!\n:إ",
    "تا حالا دقت کردین وقتی با یه نفر داری در مورد یه چیز مهم یا یه چیزی که نمیخای کسی بشنوه تو یه جمع شلوغ  صحبت میکنی تا به جای حساسش میرسی   یییههههوووو   همه ساکت میشن  نمیدونم اصن چه رازی درش نهفتهه!!!!!!!!!",
    "تا حالا به این فکر کردین این فضا نوردا تو فضا چجوری میرن توالت؟ ما که نفهمیدیم چجوری اگه شما فهمیدی بزن لایکو.",
    "تا حالا دقت کردین روزهای کاری بزور از خواب بیدار میشید و لی برعکس جمعه ها کله سحر بیدار میشید و خواب از سرتون میپره؟",
    "دقت کردین وقتی یه متنی رو مینویسین بعد چند دقیقه ضرتونو میبرید بالا می بینید صفحه کلید رو انگلیسی بوده",
    "دقت کردین وقتی دارین جهت افزایش اطلاعات (فقط جهت افزایش اطلاعاته) یه سری به بعضی صفحات اینترنت میزنین یهو مامان یا بابا میاد روی سرتون new tab میزنین مطالب علمی جستجو کنید حالا اون لحظه هیچی یادتون نمیاد؟",
    "یه وقتا لازمه به خاص ترین مخاطب دنیا هم گفت:\nلطف کن ببند دهنتو...\nلایک:خدایی نمیشه زیاد رو داد((((:",
    "دقت کردید پسرا بعد اینکه ازحموم برمیگردن ی حالت عارفانه(این مال خودمه کسی تقلید نکنه!) میگیردشون...\nالبته من اینجوری نیستماااا...فقط از فک وفامیل ودوستان دیدم!",
    "دقت کردین این پنجره که اولین کلیک می کنی تو 4جوک میاد میگه برای کاربران خاصی باز می شود\nتا یه مدت فک می کردم کاربر خاصم:D\nرفتم رو کامپیوترای دانشگاه و دوستام هم امتحان کردم بازم اومد\nتازه به دوستام می گفتم خودت کلیک کن شاید منو شناسایی می کنه:)))))",
    "دقت کردین امسال تابستون ملت بیشتر از زمستون سرما خوردن؟؟\nجالبش اینجاس خودشونم میگن حساسیته!!!!!!!",
    "دقت کردین تو فوتبالیستها وقتی سوباسا یا کاکرو شوت میزدن دروازه بان از کنار تیرک مخالف شیرجه میزدن ولی وقتی یه بازیکن بیخودی شوت میزد دروازه بان دقیقا همون جا وایساده بود.\nمگه دروازه بانا نباید وسط دروازه وایسن",
    "دقت کردین بعضیا آی کیوشون درحدپت ومت هم نیست ولی شانسشون در حد کاراگاه گجته",
    "دقت کردین از وقتی یانگوم از آشپزخونه به  بیمارستان منتقل شده دربار پادشاه بیشتر از غذا دارو و جوشونده و ... میخورن؟!\nوالا ما رو اسکل کردن با این فیلماشون !\nلایک : خب عزیز من کسی مجبورت کرده عین اسکلا بشینی تکرارشم ببینی؟!!",
    "دقت کردین\nاگه دختر کبریت فروش هم “ساپورت “می پوشید قصه کلا عوض می شد!!",
    "هیچ دقت کردین تولید کننده های هواکش سعی دارن تا یه هوا کش با صدای کمتر تولید کنن ولی تجربه میگه هواکشها ( مخصوصا هوا کش دستشویی ) هرچی پر صدا تر باشه به آدم آرامش بیشتری میده؟",
    "تا حالا دقت کردین کسایی که خروپف میکنن..زودتر خوابشون میبره ؟!",
    "بچه ها دقت کردین، همه چیز قدیمیش خوبه وماندگاریش بهتره!!!\nمثال: تیکه هایی که تو سریالا نشون میدادن هنوزم که هنوزه کاربرد داره وتکرار میشه مثل «نه غلام»،«میزنم تو مخت ها»،«دیجیتالم کجا بوده»و......\nولی الان تا زمانی تکرار میشن وجالبن که همون سریال پخش میشه\nمثل: بگوخب، آمپاس ،لغوز،ودیگه یادم نیست!!!!!!!",
    "دقت کردین تو امتحانا آدرنالین خون میزنه بالا فعالیت غیر درسی زیاد میشه؟؟؟من که کلا حموم رفتنم ۵ دقیقه بیشتر نمیشد ۳ ساعت تو حموم بودم به اندازه ۱ سال هم لباس شستم :|",
    "تا الان دقت کردین دخترا بادهن بسته نمیتونن ریمل بزنن وپسرا نمیتونن  سرشونو بالا بگیرن و زیپ شلوارشونو ببندن :)))))",
    "دقت کردین بعضیا هستن IQ در حد پت و مت شانس در حد کارگاه گجت!!!\nقبول دارین؟!",
    "تا حالا دقت کردین وقتی دارین یه کاسه آجیل می خورین وقتی همش تخمه می مونه لابه لای تخمه ژاپنی ها یه پسته پیدا می کنی چه حالی میده :))))",
    "تا حالا دقت کردین هرچی بیشتر تو مهمونیا ظرف بشوری از نظر بزرگترا خانوم تری :|",
    "تا  حالا دقت کردین که همیشه سلیقه اون کسی که کنترل تلویزیون دستشه با تو ۱۸۰ درجه فرق  داره ؟",
    "دقت کردین اینایی که ولخرجن  الان همونایین که تو بچگی قلک پلاستیکی داشتن و بطرز هوشمندانه ای تهشو سوراخ میکردن و از بالا مینداختن از پایین درمیاوردن...\nایناییم که خسیسن الان،همونان که قلک سفالی میخریدن که هیچ جوره نشه ازش پول دراورد...بعله.کشف خودمه..حال کردین؟",
    "***$$$!!!@@@^_^@@@!!!$$$***\nدقت کردین وقتی یه حرکت خیلی خوشگل و تکنیکی انجام میدین هیچ کس دور و برتون نیس تا ببینه اما همچین که میخواید یه حرکت \"نایس\" تو جمع انجام بدید همچین بوقیده میشه به هیکلتون که از ادامه زندگی قطع امید می کنین؟؟؟\nآخه چرا!!!\nلایکــــ کن ببینم چند نفریم....\nLIKE = ینی تو اون نایس رو گذاشتی تو کاما که معلوم بشه زبان حالیه؟؟؟ متأسفم!!! من دیگه حرفی ندارم!!!",
    "عاغا یه بار دل درد خفنی داشتم با مامانمو داداشم رفتیم بیمارستان,بعداز اینکه بهم سرم وصل کردن (دقت کردین هر دردی داشته باشی سرم قندی_نمکی بهت میزنن!)پرستار به داداشم گفته بود مشکلش چیه؟داداش منم از اونجایی که خعععععلی مرض داره!گفته بوده دوستشو کشته,حالا از عذاب وجدان قرص خوردهکه خودکشی کنه,آخه مشکل روحی روانی هم داره!\nچشمتون روز بد نبینه نیم ساعت بعد دیدم پلیسه که ریخته بالا سرم!! \nههههییییی خدااا, اینم داداشه که ما داریم؟!!",
    "تا حالا دقت کردین تلویزیون میخواد صحنه های خنده دار نشون بده ما رو شاد کنه چه چیزایی نشون میده؟؟؟؟مثلا نشون میده یارو از رو دوچرخش با مخ میخوره زمین یا یه تریلی میاد از رو یکی رد میشه!!!!!! نکن برادر من....نکن...تازه اسم برنامشم میذارن لبخند!!!",
    "دقت کردین اینترنت ما هم شده ناسرعت پر محدود!!!!",
    "دقت کردین اون تیکه چیپسی که افتاده رو زمین رو اصن به هیچ وجه نمیتونی نخوری بعد هم که میخوری تمام اتفاقات کثیفی که ممکنه واسه زمین افتاده باشه رو یادت میاد",
    "دقت کردین توو فیلما مثلا طرف توو خونه نشسته یکی در میزنه طرف از همونجا هی میگه کیه چه خبره دارم میام\nحالا دقیقا این منظورش چیه؟ینی اون کسی که پشته در هس میشنوه؟",
    "تا حالا دقت کردین دقیقا هموون روزی که میخاین برین بیرون یا درس دارین تمام کانالا توپ ترین فیلم های سالو میزاره !!",
    "دقت کردین وقتی پسرا چشمشون یه دختر رو میگیره و بعد مدتی که دختره ازدواج میکنه پسره به همه میگه شوهر طرف چقدر زشته اه اه ما خیلی از یارو سرتریم(میخوان به خودشون دلداری بدن)\nدختر خانوما هم همینطور وقتی پسرمورد علاقه شون ازدواج میکنه میگن زن طرف چقدر میمونِ.",
    "تا حالا دقت کردین وقتی داری پیاده میری خونه مسیر چقد دور و خسته کننده س ولی کتفیه ی چیز بگیری تو راه بخوای قبل رسیدن ب خونه بخورش اصن لامصب سه سوته میرسی نصف خوراکیتم مونده:D",
    "دقت کردین که همیشه لباسامون تن دیگران شیک تر نشون میدن؟؟؟؟؟",
    "تا حالا دقت کردین هنوز بعد از ۲۰ سال آرم NEW از رو پفک نمکی حذف نشده!!!!!!!",
    "دقت کردین تو این فیلما تا میخوان یه ماشینو تعقیب کنن یه ساعت منتظر تاکسی ان بعدشم به ماشین مورد نظر شونم میرسن ینی یه وضع غیر قابل توصیفه ها",
    "تاحالا دقت کردین همیشه تو فیلمای وحشت ناک استارت ماشین کار نمیکنه ................",
    "دقت کردین وقتی حرف میزنین کسی توجه نمیکنه!!!\nولی وقتی ساکت هستین و به یه جا خیره میشین همه بهتون خیره میشن و میگن بگو چی شده؟؟؟\nوالا به غرعان....",
    "دقت کردین تو تبلیغات آ ب ث اخرش میگه:آ ب ث بهترین دوسته هر کسه!\nقبلا کتاب بهترین دوستمون بود الان ا ب ث !!!",
    "دقت کردین که توی ایران هر وقت یک خانواده به مهمانی میروند،یا شیرینی و یا شکلات به عنوان هدیه با خود میبرند.(حالا این به کنار)\nولی برای چی میزبان در حین پزیرایی از اون شیرینی ها تعارف میکنه؟!\nجان من تا حالا دقت کردی؟\nاگه قبول داری لایک کن.@_@",
    "دقت کردین بعضیا اینقد سریع از تو4جوک کپی میکنن آدم فک میکنه مطلب مال سایت خودشون بوده \nپست اولمه لایک نوازی کنید لطفن",
    "دقت کردین وقتی مامانا میگن : من همه چی رو میدونم !! دارن یه دستی میزنن و ما هر بار گول میخوریم ...",
    "تا حالا دقت کردین دخترا بعد ۴ سال دوره کارشناسی هر چی نشن یه ارایشگر خوب میشن حداقل ؟",
    "دقت کردین قیمت آب لیمو از خود لیمو کمتره\nنمیدونم چجوری حساب میشه قیمت ها که اینجوری میشه",
    "خداییش دقت کردین این دخترایی که برنزه کردن سیــــــاه شدن و ساپورت قرمز میپوشن ، شبیه انبردست میشن :))",
    "دقت کردین لذتی که تو ناخونک زدن به نون خشک هست ، تو خوردن شیشلیک شاندیز تومشهد نیست !!! \nمیگی نه امتحان کن . . . ;-)",
    "تا حالا دقت کردین.......\nتیپ و قیافه با زبون دراز نسبت معکوس داره.....\nاونایی که گیر همچین عجوبه هایی افتادن لایک کنن.",
    "********AMIRAL********\nتا حالا دقت کردین؟\nوقتی چند تا دختر پشت سر یه دخــتـر حرف میزنن همش بدو بیراه میگن ولی همین که اون دختره بیاد ازش تعریف میکنن\nو دقیقا برعکس اینو واسه یه پسر میکنن\nوقتی پسره نیس قربون صدقش میرن و وقتی پسره اومد میزنن میکشنش!\nآره والا",
    "دقت کردین با اینکه این\" کثافت \"با این \"کصافطططط\" از نظر معنی فرقی با هم ندارن ولی تو دومی یه انرژی نهفته که آدم باهاش حال میکنه...\nشما اینجوری فکر نمی کنین؟؟؟",
    "دقت کردین سر سفره وقتی به یکی می گی نمک رو بده اول واسه خودش می ریزه بعد می دش به تو!!!!!!!!!!",
    "دقت کردین دخترا انسانهای یک بعدی هستن؟\nدیدما که میگم\nچون در عین واحد فقط به یک چیز فکر میکنن\nنمونشو 11 دقیقه پیش دیدم\nموافقا اکه احتمالا همه پسرن بلایکن",
    "دقت کردین پسرا 10دقیقه حاضر می شن،4 ساعت میرن بیرون...!\nدخترا 4 ساعت حاضر میشن ، 10دقیقه می رن بیرون...!\n.\nپسرا (._.)\nدخترا (*._. )\nتوجه نمودین عایا؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "دقت کردین اگه گوشی یا سیم کارتتون حالا به هر نحوی یه بلایی سرش بیاد...تو میمونی وخودت...\nچون همه اطلاعاتو جا داده بودی تو حافظه اونا نه خودت.....\nبععله واقعیت تلخه...حواست بهت باشه یهو حافظه ات/گوشی وسیمش/چیزیش نشه",
    "دقت کردین وقتی می خوای یه بسته رو با آژانس بفرستی\nتویوتا کمری می فرستن\nولی وقتی خودت می خوای با آژانس جایی بری\nپیکان مدل ۴۸ می فرستن !\n:|",
    "تا حالا دقت کردین رژیم آدمای چاق همیشه از فردا شروع میشه؟",
    "عاقا دقت کردین این اس ام اسایی که تو بخش اس ام اس های خنده دار هستن و واس کسی بفرستی ، به سلامت عقلت شک میکنه؟\nبه ضرص غاتع :ا میگم که فرم اس ام اسا عوض شده\nواسه خاله ام فرستادم: یکی از مشکلات ذهنیه من اینه که این اعراب عزیز\nاسم «مژگان» رو چیطوری تلفظ میکنن؟ \nجواب داده من از کجا بدونم؟حالا چطور مگه؟\nمنم با ناامیدی گوشیمو پرت کردم تو افق اومدم. خودم 4جوک نشستم همین اس ام اسایی که فقط خودمون میفهمیم رو نوشتم\nمن :-/\nخالم @_@\n4جوک :ا\nبچه هایی که لایک میکنن*________*",
    "دقت کردین وقتی حوصله ات سر میره، اولین جایی که میری سر یخچاله؟",
    "دقت کردین وقتی ترافیکه و پشت فرمونی لاینی که توشی قفل و بی حرکته ، لاین بقل مثلِ اسب دارن میرن ؛ لاینو که عوض میکنی اینجا قفل میشه ، لاین قبلی شروع به حرکت میکنه ؟؟؟ !!!",
    "تا حالا دقت کردین وقتی همه جا ساکته و هیچکس نیست صدا های عجیب و غریب میاد؟؟؟\nمن موندم صدای ﭘا از کجا میاد!!! همش رو اعصاب منه...",
    "دقت کردین یکی از تاثیرات مخصوص ومنحصر به فرد تحریم روی ایران پخش انواع فیلم های خارچی \nچون متخصصین ما قادر به هر نوع سانسورانددر همه نوع فیلم \nبرای مثال سریال قصه های جزیره هر تیکه فیلم که نمیخوان نشون بدن سریع عکس خونه رو نشون میدن\nمن واقعا از مسعولین تشکر میکنم بابت سانسور های بیوتیفولشون\n لایک منم موافقم\nلایک چقد تو نکته نگری !!!!!!!!!!!!^×^!!!!!!!!!!!!!!!!!!",
    "دقت کردین سریع ترین جواب به “ چی گفتی ” ، “ هیچی بابا ” میباشد ؟ D:",
    "دقت کردین تو این فیلمهای ترسناک طرف می خاد  فرار کنه ماشین هیچوقت روشن نمیشه؟!!!!!!!",
    "دقت کردین آهنگاااااااااااارو چقدر راحت حفظ میکنیم ،بعد حالا کافیه بخوایم یکم از درسو حفظ کنیم باید خودکشی کنیم.... این دلیل داره منم دلیلشو میدوووووووونم اگه میخواین علتشو بدوووووووووونین یه شرط داره اونم اینه که باید لایکام به 50 تا برسه نمیگم 1000 تا همون 50 تا کافیه!!!!!!!!!!!\n:DDDDDDDDDDDDDDDDDDDDD",
    "دقت کردین وقتی شب تو رختخواب دارینebook 4jokرو میخونین هرچی پشه هست تو خونه میان دور صفحه گوشیو شروع میکنن به نیش زدن دستاتون؟؟؟؟\nمن که براشون مسابقه گذاشتم\nاینقدر دستمو تکون نمیدم تا ببینم کدومشون بیشتر میخوره تا دستم ورم بیشتر کنه \nحتی مواردی مشاهده شده که پشه خورده خورده تا باد کرده از رو دستم افتاده\n.\n.مازوخیزمم خودتون دارید.",
    "تا حالا دقت کردین تو مدرسه ها وقتی صبح می خوایم از خواب بلندشیم و لباس بپوشیم ثانیه ها عین جت می گذرن، ولی وقتی منتظریم فیلم و سریال محبوببون رو ببینیم عین حلزون مرده حرکت می کنند!؟.؛",
    "دقت کردین فقط ی ایرانی میتونه بعد از قفل کردن در ماشین اونو امتحان کنه(هی سعی کنه در ماشینو باز کنه تا مطمئن بشه بسته شده)",
    "دقت کردین !؟\n\nآدمایى که تو اتوبوس و مترو جاشونُ میدن به بقیه\n\nاصرار عجیبى دارن بعد از بلند شدن به دوردستها نگاه کنن !",
    "دقت کردین جدیدا آقایون خیلی خانوم شدن ! تلویزیونو که روشن میکنی هر شبکه ای که میزنی یکیشون داره آشپزی یاد میده !",
    "دقت کردین یه وقتایی هم تا آماده میشی که نظرتو بگی، یهو بحث \nعوض میشه و ضایع میشی ؟ :| :|",
    "تبلیغات رب چین چین رو دقت کردین؟مرده رب رو ورمیداره ،سال91\nرب رو میریزه و هم میزنه،سال92\nفکر کنم ایشاالله سال 93 بشه غذاهه رو خورد.\nلایک=اوه ه ه ه...چه دقتی",
    "اقا دقت کردین تو فیلم دودکش اولش با کاپشنو شالگردن بودن اخرش رسید به تابستون ماه رمضون و جالب تر که تابستون مدرسه بازه\nپست اولم هست\nنه که لایک بدینا",
    "دقت کردین میمونا تو جذب کردن آدما از خود آدما موفق ترن در صورتی که آدما وقتی ذوق میکنن که میمونا ادای آدما رو در میارن؟",
    "خداییش دقت کردین فک کنم نوکیا از آجر شروع کرده محصول ارائه کرده .دیشب پریشب حوصلم سر رفته بود با C6-01 والیبال بازی می کردیم دوسه بار هم موبایلم خورد تو ور و دیوار و زمین تازه نزدیک بود بیفته تو لیوان دوغی ولی هنوز سالمه الآن هم دارک باهاش براتون دری وری مینویسم.",
    "هیچ فکر کردین چقد امثال مریم زمان این فیلمه زیاده؟؟\nدقت کردین کم نیستن کسایی که یه روزی انتخاب شدن؛مث مریم...\nوعده ی عشق گرفتن...\nفکر کردن دنیای کسی هستن ولی دنیاشون خراب شد...\nکم نیستن و کم نمیشن اما بیاین بیشترش نکنین...\nپسرای این سرزمین بیاین تاوقتی که ازاحساستون مطمئن نیستین پاپیش ندازین..فقط همین!",
    "عاقا؟ میگم دقت کردین یه مدته آگهی بازرگانیا فقط رب گوجه فرنگی تبلیغ میکنن؟   رب زشک،‏ قدس خراسان،‏ چین چین،‏ دلپذیر،‏ تبرک!! خو یعنی چی؟ یعنی مشکل ما فقط بی رنگ و لعاب بودن غذاهامونه؟ عایا؟؟؟",
    "دقت کردین ...\nاونی که  واست عین نبات بوده ...\nیروز واست زهر میشه ...\nواسه زندگیت زهر میشه ... ....",
    "دقت کردین تو مادرانه ، دست رها که شکسته از رو لباس گچ گرفتن ....\nیعنی همش قابل تحمل بود به جز این یکی!",
    "دقت کردین؟!\nنباید اسم رها رو میذاشتن رها!\nباید میذاشتن بند تونبون،تا غافل میشن در میره!!!",
    "دقت کردین وقتی میگن غصه نخور ،آدم بیشترغصه ش میگیره؟؟؟!!!",
    "آقا جون من دقت کردین آخر بعضی سریالا و برنامه ها مث ماه عسل وقتی داره تیتراژ میده اسامی دست اندرکاران رو مینویسه ماکرو ویو هم هست؟\nیه نفر بیاد به ما بگه این ماکرو ویو تو این برنامه چه نقشی داره آیا؟\nهر کی که فهمیده پیرو همین مطلب به اطلاع دوستان دیگه هم برسونه....",
    "دقت کردین گل بانو و حاج اقا ثانی واسه خودشون یه پا شاعرن.\n این پست رو همین الان موقع نگاه کردن اخرین قسمتش مینویسم",
    "آغا دقت کردین که این خواهر مریم زمان تو این سریال پدرانه بیشتر نقش دکوری داره.من که از اول سریال تا حالا ندیدم بیشتر از چهار کلمه حرف بزنه.....شما دیدین ...نه جان من دیدین؟؟؟؟!!!!",
    "دقت کردین اگه تو ماه رمضون 29 روز با سحری روزه بگیریم به هیشکی نمیگیم ولی اگه یه روز فقط یه روز سحری نخوریم همه مسلمونای جهانو با خبر میکنیم\nراستی بچه ها من امروز سحری نخوردم !\nدارم میمیرم از گشنگی!",
    "اخا تا حالا دقت کردین تو مسخره کردن فیلمای ماه رمضون فیلم مادرانه بیشتر از سریالای \nدیگه بازارش داغ تره؟؟؟؟؟؟",
    "دقت کردین؟؟؟ از لحظه ای که مریم زمان جواب + به اردلان تمجید داد\nیک دیقه بعد مثل ی فرشته مهربون شروع کرد به خدمت بی منت.\nواقعااااااااااا همچین همسر مهربونی میشه پیدا کرد؟؟؟؟؟؟؟؟\nهر کس پیدا کرد بذاره رو طاقچه\nاصن قابش کنه بزنه با دیوار\n  گشششششششششششتم نبوود نگرد نییییییییییییییییییییییییست\n\n       آقایون حمایتم کنید لطفاااااااااااااا:)))",
    "دقت کردین کتابای بچه دبستانیارو عایا؟\nاین همه لی لی ب لالاشون میذارن ک ی تمرینو حل کنن!!!!نوگلم اینو حل کن!قندعسلم اونو رنگ کن!والا ب خدا ماهم مدرسه رفتیم سایه مدیر و معلمو میدیدیم آب قند واجب میشدیم اونم بچه های نسل ماها ب اون آرومی ن گودزیلاهای امروز!!!!!!!!!!والا ب غران\nگودزیلای ما بس ک گودزیلاس امروز تو سنجش کلاس اولیا قبول نشد خخخخخخخخخخخخ!!!!!!ن تورو خدا خواهره من دارم؟؟؟؟؟؟؟",
    "ای وای دوستان ی خبرخوش\nدقت کردین توفیلم مادرانه بالاخره گل بانوگفت \"ازفرداماه رمضونه\"\nیعنی به افتخاره کارگردان این فیلم دست وجیغ وهورا......",
    "عاقا دقت کردین تو این فیلم مادرانه اون قسمت که گل بانو سحری میخوردداشت ربنا پخش میکرد                                                                           یعنی این کارگردانی فیلم عمودی تو حلقم!!! من میخوا برم تو افق به صورت مورب محو بشم   لایک کن لایک ازجوونیت ببینی بگو خب.....",
    "خداییش دقت کردین توی سریال مادرانه رها 13 سالش بود که مامانش رفت خارج . حالا بعد از 6 سال که برگشته رها هنوز دبیرستانی هست!!!\nآخه دیگه چند سال مشروطی؟؟!!\n\nالبته حق داره با این اوضاع کی دیگه درس میخونه!",
    "دقت کردین وقتی بهروز توی دودکش سوتی میده یا خرابکاری میکنه به یک نقطه ای خیره میشه.\nفکر کنم تو افق محو میشه.\nهر کس موافقه لایک کنه.",
    "دقت کردین تو مادرانه ... دست رها که شکسته از رو لباس گچ گرفتن ....\nجداااااا این صدا سیما تکه.... /(^-^)....*",
    "بعد ازین ک در کرم حلزونو گل گرفتن بخاطر کلاهبرداری من هروز منتظرم ک بگن در کارخونه دستگاه کباب پزه (ک اسمش یادم نیس وگرنه میگفتم تا تبلیغ شه)بسته شه بخاطر این ک از گوشت خر استفاده شده تو تبلیغاتشون\n//////////ب ی چیزی هم دس یافتم...دقت کردین اون موقع ک از کرم حلزون تبلیغ میشد از رژودرم هیچ تبلیغی نمیشد؟؟؟؟؟ولی الان ک تحطیل شده هروز از رژودرم تبلیغ میشه؟؟؟؟؟؟؟عایا شمام دقت کردین یا فق منو مدرسان شریف دقت کردیم؟؟؟؟؟؟",
    "دقت کردین آقایون سوسک که میگیرن چنان با ی دست عرق ه پیشونیشونو میگیرن که انگار رفتن شکار اژدها !!! لامصبا این همه اعتماد به نفس رو از کجا میارن ؟؟؟",
    "دقت کردین..\nهمیشه  اونیکه خیانت می کنه  برچسب خائن بودنو به طرف مقابلش می زنه؟؟؟!!!\nواقعا چرا؟",
    "دقت کردین \nاقا محمد جواد چقــــــــــــــــــد پول اژانس میده؟؟؟؟....",
    "دقت کردین دسته ی لیوانا به هیچ دردی نمی خوره ؟! فقط موقع گرفتن بدنه ی لیوان اذیت میکنه !!",
    "*دقت کردین سریال مادرانه بیشتر پدرانه است*",
    "عاغایون... باشمام...\nدقت کردین تو چند پست اخیر خانوما زدن تو برجک ما عاغایون... بابا یه نگاهی به دورو برتون بندازید همه عاغایون برا دفاع از مردونگی همت کنید... پلیز اینتر دیس لایک",
    "تا حالا دقت کردین تنیل ترین موجودات دنیا کنجشک ها هستن!\nلامصب ها تا لحظه آخر  از رو زمین بلند نمیشن، آدم فکر میکنه با ماشین از روشون رد شد، 1 روز زدم کنار زیر لاستیکای ماشینو چک کردم",
    "دقت کردین این شبا ماه چقدر شبیه من شده؟؟\nماه شب چهارده رو میگم!!\nآخر اعتماد به نفسم ینی!!!:)",
    "دقت کردین این قسمت که اردلان تمجید بچشو برد صفا سیتی  بچه هه بد جور تو آنپاس شدید فرو رفته بود فک کنم خیال میکرد باباش دیوونه شده ........",
    "دقت کردین الان ماه اینقد پر نوره که شبا نمیشه بهش نگاه کرد؟\nحالا همین ماه کصافطو 30 رمضان نگاه کنید:l\nمیره گم و گور میشه هر کاری میکنی پیدا نمیشه!\nناز میکنه واس ما:l\nماه عزیز با احساسات ما با بازی نکن.\nمن قلبم ضعیفه:D",
    "دقت کردین امسال سریالای ماه رمضون اصلا حال و هوای ماه رمضون رو ندارند؟  و عایا دقت کردین همه شون قصد دارند تکیه کلام به مخاطبا تحمیل کنند؟؟ ولی تو همه شون من با اسماعیل کیا ‏‏(خروس‏) خععلی حال میکنم وقتی میگه:‏ بللله ه ه ه ه ه؟؟!!  ‏",
    "سلام دوستای گلم.\nشماها هم مثل منید ایا؟هروقت میرم سر (کلمن)واسه آب خوردن حسش نیست دکمشو فشار بدم تا آب بیاد.\nبا یه حرکت حرفه ای درشو بازمیکنم لیوان اب رو میکنم توش و پر از آب میکنم/کسایی که مثل من تنبلن دقت کردین چقد حال میده؟",
    "خداییش دقت کردین\nبااینقدرزحمت روزه میگیریم هنوز روز12ماه رمضونه اگه ماه فروردین(منظورم تعطیلات عیدنوروزه)بودالان دو هفته ازشروع مدرسه هاگذشته بود",
    "دقت کردین نام کاربری بعضی از بچه های گل 4جوک خیلی باهالتر ازمطلبیه که گذاشتن>",
    "تاحالا دقت کردین تو فیلمهای پلیسی این مجرما هرچی تیراندازی میکنن طرف پلیسا یا تیرشون خطا میره یا نهایتش میزنن تو دستو پای پلیسه اما اگر پلیسه حتی در حال مرگم که باشه همچین که شلیک کنه تیرش میخوره تو قلبه طرف یا میخوره صاف وسط پیشونیش.",
    "تا حالا دقت کردین اون پسرایی که مخ ندارن عوضش خدا یه هیکل قوی و چارشونه بهشون داده ؟  :| حالا بـــگــــــو خــــــــب\nو اون پسرایی هم که مخ تشریف دارن عوضش اندامشون مثل خودکار بیک و قیافشون هم مثل این قوزمیت های فضاییه :| بــگـــــو خــــــــب \nهیچی دیگه میخواستم بگم با خانواده من کاری نداشته باشید :|\nهمه با هم یکصدا بگیــــــن خـــــــــــــــــــــــب :|\nبه نظرتون من خوب میشم؟؟ :|",
    "تاحالا دقت کردین تو فیلما مدیر مدرسه اسم و فامیل تک تک شاگرداشو بلده(اونم تو مدرسه هایه دولتی که300-400تا دانش اموز داره)بعد حالا ما خودمونو میکشتیم که مدیر فامیلیه مارو یاد بکیره  اما بازم هروقت میدید منو میگفت تو دانش اموز همین مدرسه ای؟!؟\nخو چی بگم!؟\nنه دانش اموز نیسم مدیر جون بچم اینجا درس میخونه\n^_^\no_O",
    "تا حالا دقت کردین همیشه بامیه زود تموم میشه و زولبیا زیاد میاد ؟",
    "تا حالا دقت کردین وقتی شبا میخواین بخوابین صداهای عجیبی به گوشتون میرسه؟؟\nمثلا صدای کابینت ها یا خش خش نایلون\n\nاز همین تریبون اعلام میکنم اگه این صداها رو شنیدی مطمئن باش \nیه جن تو خونتونه :|\nمن :|\nجن سمت راستم :|\nصدام :|\nاوباما :|\nمیبینید چه پسر باهوشی ام من :|",
    "تاحالا دقت کردین که چرا به مردا و زنای غریبه ای که از خودمون بزرگ ترن میگیم عمو/عمه ولی نمی گیم دایی/خاله \nواقعا این قدر تبعیض!",
    "عاقا دقت کردین این طبلیقات ببخشید تبلیغات تلویزیون چقده سوتی داره؟\nچند نفر نشستن توتاکسی یارو راننده تاکسیه میگه پیاده شید ازکارو زندگیتون عقب نمونید(اولا هیچ راننده تاکسی نمیزنه زیر روزی خودش) بعد یه نفر پیاده نمیشه رانندهه بهش میگه تو پیاده نمیشی؟کارت دیر میشه!‍‍‍‍ یارو هم وایمکسشو در میاره میگه من همین الان دارم کارمو انجام میدم.\nآخه یکی نیس بگه شاسکول اگه تو کارتو با وایمکست انجام میدی پس مرض داری میای میشینی تو تاکسی؟\nاینا چقد مخاطباشونو هویج فرض میکنن؟ والا.",
    "تا حالا دقت کردین وقتی میریم بانک ,داروخانه کتابخانه,فرودگاه و...یا هر جایی که از این گیشه های شیشه ای داره.با اینکه شیشه س و طرف و میبینیم و تازه پونصد تا سوراخ هم داره که صدامون برسه بازم تا کمر خم میشیم سرمونو میزاریم دم اون نیم دایره هه که بریدن با مسولاش حرف میزنیم....؟؟!\nچرا واقعاااا\nلایک:شمام همینطورید.",
    "دقت کردین هر وقت حالو حوصله نداری همه چی رو اعصابت را میره..\nمثلا:\nدر حیاط خونه باز نمیشه\nیا دمپایی لا انگشتیت تو پات گیر میکنه\nمیخوای تیشرتت رو در بیاری میچسبه به تنت\nیه جورایی از درو دیوار واست میباره دیگه!",
    "ببینم تا حالا به گردش روزگار دقت کردین؟:\nسوسک از موش می ترسه,موش از گربه,گربه از سگ,سگ از مرد,مرد از زن ودر نهایت زن از سوسک!\nلایک:نه من اصنم نمی ترسم",
    "دقت کردین این گربه ها هم آدم شدن واسه ما ؟ \nقبلنا هیبتی داشتیم.از دور پخ میکردیم 3متر رو هوا بودن، \nحالا از کنارمون رد میشن،نگاه معنادار چن ثانیه ای هم میکنن! \nهمینمون مونده به نشانه افسوس سرم تکون بدن!!\n:|\n\nگربه هم گربه های قدیم!!!",
    "&&&&&  JAJOoL  &&&&&\nدقت کردین تپل ها از لاغرها مهربونترن ؟\n فقط باهاشون چیپس نخورید وگرنه نتیجه گیری بالا به فنا میره …",
    "دقت کردین این خانوم ک میگه مشترک مورد نظر در دسترس نیست یا خاموش میباشد عوض شده؟؟؟؟قبلیه بهتر بود\nدقت کردین آیا؟؟؟؟؟؟\nدقت نکردین؟؟؟؟؟",
    "عاغا عاقا آقا آغا نحن تلک هل هذا انتم ؟؟  تا حالا دقت کردین وقتی برمیگردیم خونه و میخوایم اون چیزی رو که جا گذاشتیمُ برداریم، با زانو و با زحمت زیاد میریم تو خونه که فرش کثیف نشه ولی برگشتنش خسته می شیم با کفش از رو فرش رد می شیم",
    "تا حالا به شعر \nچشم چشم دو ابرو دماغ و دهن یه گردو دقت کردین؟ \n\nمن هنوز تو فکر اینم که اون گردو چی خمیتونه باشه:)))",
    "دقت کردین جقد بده آدم تنها باشه بعدش از یه چیزی بد خندش بگیره با دوستام خداحافظی کردم بعد معلم سال قبلمو دیدم سلام وعلیک کردیم ازم پرسید چه رشته ای رفتی منم نه گذاشتم نه برداشتم گفتم اصول قیافه معلمه دیدنی بود گفت این جه رشته ای گفتم ببخشید گیج شدم حسابداری(از بس سر کلاس اختصاصیامون به کتاب اصول حسابداری میگفتن اصول) آقا تا خوده خونه تنها بودم گوشیمم نبرده بودم که حداقل خیال کنن دارم از تو گوشی اس ام اسی میخونم  یا دارم حرف میزنم عین خولا میخندیدم و مردم نگاه میکردن یه افقی غروبی چیزی نبود ما محو بشیم",
    "دقت کردین وقتی تو یه رستوران موقع پرداخت صورت حساب دهنمون رو که گچ میکنن تلافیشو سر دستمال کاغذیشون در میاریم ؟\nبععععله یه چنین مردم کینه توزی هستیم ما",
    "!!!!!!!!!!! 4jok.com !!!!!!!!!!!!  علامت اختصاصی  m.d.r.l.12.11\nتا حالا دقت کردین که همیشه سلیقه اون کسی که کنترل تلویزیون دستشه با تو ۱۸۰درجه فرق داره ؟",
    "دقت کردین برای ظهور آقا امام زمان (عج) یا کاری نکرده ایم یا خیلی کم.\nحالا توقع ظهور داریم.\n\nالعجل العجل یا مولانا یا صاحب الزمان (عج)",
    "همراه اول برام اس داده \n(( دقت کردین همیشه بلافاصله بعد از کلیک کردن روی آیکن Shut Down یادت میاد که چه کاری با کامپیوتر داشتی!\nتا حالا دقت کردین اگر deghat رو به 2030 بفرستین لبخند مهمونتون می شه!\nفقط با روزی 50 تومان می تونین کلی شاد بشین! پس امتحان کنید! )) \nشما روزی پنجاه تومن بدید به من \nمن قول میدم از خوشحالی جفتک چار کش بزنم‏^‏ـ‏^‏",
    "دقت کردین..همیشه اون کسی رو که دوسش دارین دوستون نداره..اما کسی رو که دوس ندارین دوستون داررررره!!",
    "دقت کردین خییییلیا حاضرن بسلامتی پدر و مادر لایک کنن..... اما حاضر نیستن یک بار جوراب اونا رو بشورن یا ناخن شونو بگیرن اما حیف که دیر پشیمون میشن                 قبول دارین!!!",
    "دقت کردین توسریالای پلیسی ایرانی هروقت پلیس اصلیه میاد  جنازه هم همون موقع میارن بعد پلیسه پارچه ی رو صورت جنازه رومی زنه کنار قیافش یه جوری میشه بعد میگه ببرینش!!!!!!!!!!!\nفیلمسازه داریم عایا؟؟؟؟؟؟؟؟؟!!!!!!!!!!!!!!!!",
    "دقت کردین وقتی همه خوابن می خواید یه کاری رو انجام بدید ...\n\nتمام استخوان ها و مفصل های بدنتون اعم از دست ، پا ، قفسه ی سینه، جمجمه و... شروع می کنن به تق تق صدا دادن !!\n\nتازه هر کاری هم که می خویاد بکنید 15 برابر معمول صدا داره !\n\nنه خداییش چه وضعشه آخه :-|",
    "دقت کردین که تو صف گازین وسوخت گیریتون که تموم میشه بعد یکمی که دیرتر حرکت میکنین  چندتا آدم خیر(آدم خوب) همیشه پیدا میشن یک بوغ بوق میزنن و یادآوری میکنن که باید حرکت کنی.\nمن همیشه اینارو دعا میکنم چون اگه اینا یاداوری نمیکردن اصلا من یادم میرفت که باید برم.O.O\nلایک=اینا پیش خودشون چی فکر کردن",
    "تا حالا دقت کردین هروقت میرین دستشویی , همه مگسا به احترامتون بلند میشن!! یه حس عجیبی به آدم دست میده, مث حسی که وقتی تو آمفی تئاتر دانشگاه میری پشت تریبون صحبت میکنی و همه واست بلند میشن",
    "من خراب چشم نظر اون پایین سایتم ...\nخدایش اون پایین رو دقت کردین خیلی باحاله ...\n\nجدیدا دارم دنبال این تیکه های باحال تو سایتم که کم دقت میشه بهش",
    "دقت کردین هروقت یه لباسی چیزی از کسی میگیرین بعد که میخاین بهش پس بدین خوشبوترین عطرتونو روش خالی میکنین!!!!!!!!!\nدیدم که میگما!!!!",
    "دقت کردین وقتی به یک جای مقدسی مثل مسجد میرییم از همه گناه هایی که انجام میدیم پشیمون میشیم ولی تا محیطمون عوض میشه دوباره گناه میکنیم.",
    "دقت کردین تنها چیز با کیفیت توی زندگیمون درد بود،\nکه هرقدر کشیدیم، پاره نشد...\nموافقید؟!",
    "تاحالادقت کردین چه ترتیبی دارن شاعرا.\nشاعرمیگه زیربارون گریه کردم تااشکامونبینی اخه اینکه اینقدرتلاش کرده تاطرف اشکاشونبینه چراخودشولومیده",
    "دقت کردین هیچ قدر پدر و مادرمون رو نمیدونیم.",
    "خانوم (چرا همش اقا؟؟؟؟) دقت کردین تا حالا وقتی مهمون میاد خونتون آب کتری میشه دیرپز و حالا حالا هااااا نمیجوشه اما وختی میخوای واسه خودت چای بذاری لامصب هنو زیر گازو روشن نکرده کتری شورو میکنه به قلقل کردن.تازه آبجوش هم سر ریز میشه دستت میسوزه!!\nمسئولین رسیدگی کنن خو",
    "دقت کردین دو جا جاذبه زمین هیچ شمرده شده  یکیش تو خارج از جو زمینه   \nیکی دیگشم تو کارتون فوتبالیستهاس !!!!!!!!!!!!!!!!",
    "دقت کردین سریع ترین جواب به “چی گفتی” , “هیچی بابا” میباشد ؟",
    "دقت کردین همیشه وسط لذت بخش ترین SMS بازی اعتبار خط آدم تموم میشه و امکان شارژ مجدد هم نیست ؟",
    "!!!!!!!!!!! 4jok.com !!!!!!!!!!!!  علامت اختصاصی  m.d.r.l.12.11\nتا حالا دقت کردین اسمهایی که واسه آرایشگاهای زنانه میزارن چیه؟\nمثلا : بانو ، عروس نقره ای، عروس گل، زیباو ...\nحلا اسمایی که رو آرایشگاهای مردانه میزارن...\nابوذر ، بهمن چمن زن، اسماعیل و پسران، جعفر قیچی خفن !!",
    "آقا(الان فهمیدین دانشجو ام؟؟؟) دقت کردین وقتی یه بغض خفن راه گلوتو بسته نمی تونی آروق(عاروق آروغ عاروغ) بزنی؟؟؟؟؟؟؟؟\n\n\nامروز تو این شرایط قرار گرفتم. لامصب از شکست عشقی هم بدتره!!!!!!!!!!",
    "دخترا دقت کردین این روزا چقد دلمون ی پسر مغرور میخواد که تو برخورد اول محل هیچ دختری حتی خودمون نده؟...وهیچکدوم ازمشخصات زیرو نداشته باشه..\n-تا ی دختر دید دست وپاشوگم نکنه\n-موقع راه رفتن سرش180درجه نچرخه\n-فک نکنه هرچقد با دخترای بیشتری بپره تجربه اش بیشتر میشه\n-توکوچه خلوت دست ناموس مردمو نگیره تاشمارشو بذاره تو دستاش\n-عزیزم وعجقم وعسلموجیجر تیکه کلاماش نباشه\n-اسم دوس دختراشو جلو ما نذاره آبجی\n-وختی میبینه چن تا پسر بی غیرت دارن ی  دخترو اذیت میکنن بی تفاوت ازکنارش رد نشه\n-شماره دوس دخترشو بین رفیقاش پخش نکنه تا آبروشو ببره\n-توجاهای شلوغ تنه نزنه\n-تیکه نندازه\n-شبا تو جوراب باباش نخوابه که فرداش واس دخترای دانشگاش بانمک بشه\nخلاصه این روزا هرچی که کمه ارزشش بیشتره؛پسرا توجه کنید!ما دخترا انقدی که از این کارا بدمون میاد عاشق سوسکیم...(این نوشته ی جور دردودله وشخص خاصی مد نظرم نیس لطفا به خودتون نگیرید؛نوشتم تا شاید چن نفری تغییر کردن)",
    "دقت کردین بعضی از این مگسا چقد پررو تشریف دارن بعد از ظهر خوابیده بودم مگسه اومد دست و پاشو کرد تو چشمم بعدش رفت تو دماغم  فکر کنم میخواست خود کشی کنه!",
    "آقادقت کردین وقتی خانوادگی سوار آسانسور میشیم وزن همدیگه رو میپرسیم وبا همدیگه جمع میکنیم ببینیم آسانسور چقد دیگه ظرفیت داره!!!!!!!!!!!!!!",
    "علامت احتصاصی:***S_M_A 31***\n\nدقت کردین وقتی با کلی وسواس تو خرید یه لباس رو می خرین!!؟\n\nچند تا مغازه اون طرفتر یه لباس خیلی شیک تر به چشمتون می خوره؟ \n\nعایا؟",
    "دقت کردین لذتی که تو سوار شدن چرخ بازاری که یه نفر از پشت هلت میده هست  ،،،،،،،تو سوار شدن آپاچی یا پالس یا حتی پراید نیست",
    "دقت کردین چرا هر که میره خارج اولین کاری که میکنه تو خیابون با یه شلوارک عکس میگیره میفرسته واسه همه?شما برین چیکار میکنین?",
    "تا حالا دقت کردین؟\nقیمت نون سنگك با ویندوز 7 ، یكیه، !!!!",
    "دقت کردین تا میبینین یکی بیشتر از خودتون لایک داره دلتون نمیاد براش لایک بزنید",
    "تا به حال به این جوایز تبرک دقت کردین؟\nاولش که حمید حمید میکردن \nبعدش شد به ساعات عمرتون\nبعدش شد به وزن خانواده تون \nفکر کنم جایزه بعدی به تعداد بچه های خانواده باشه \nفکر کن؟؟؟؟",
    "تا حالا دقت کردین وقتی این همه آغوش واست بازه ولی همونی را میخوای\nکه بهت پشت کرده؟ :|",
    "دقت کردین تایید نشدن پست از شکست عشقی بدتره؟؟؟\n:'(\nلایک=ما را در غم خود شریک بدانید",
    "سالام . دقت کردین لذنی که تو خوردن هسته ی زرد الو هست تو  خوردت خود زرد الو نیست",
    "دقت کردین وقتی از خط عابر پیاده رد میشیم چقدر احساس بافرهنگی میکنیم!!!",
    "دقت کردین جدیدا سرعت اینترنت شده مثل سرعت پنگوئن حامله ای که داره زیر بارون با عشقش قدم میزنه ؟؟؟؟؟؟؟",
    "تا حالا دقت کردین مادربزرگ ها عادت دارن قبل از اینکه کسى رو صدا کنن اول یه دور اسم بقیه رو میگن ؟ معمولا هم اسم اون کسى رو که باهاش کار دارن آخر میگن ؟\n\nتا حالا به این قانون دقت کردین که میگه همه ی چاله چوله های جهان یه جایی قرار دارن !\nاونجایی که شما میخواین تو ماشین آب بخورید !\n\nدقت کردین تو فیلما آدم پولدارا یا سرطان دارن یا بدبخت بیچاره و تنهان ؟\n\nدقت کردین دقیقا همون زمانی که میخوای یواشکی و بی سر صدا راه بری ، تمام استخون های بدنت شروع می کنن به شکستن ؟؟؟ اعم از پا ، گردن ، لگن ، قولنج و … البته اگر لق بودن سرامیک و موزاییک های زمین رو در نظر نگیریم …\n\nلذتی که در “کوفت” گفتن مامان هست در “قربونت برم” هیچکس نیست ؟",
    "تا حالا دقت کردین :وقتی پشت فرمونیم عابرایی رو که می خوان با عجله از خط عابر پیاده رد بشن فحش می دیم ولی وقتی خودمون عابریم به ماشینایی که نمیذارن از خط عابر رد بشیم بد و بیراه میگیم",
    "تا حالا دقت کردین تو هوش سیاه اون خانوم پلیسه همه کاراش رو با تبلت میکنه؟ به نظرتون با هاش چیکار میکنه؟\n1- گیم\n2- ایمیل\n3-کار\n4 -لایک میزنه",
    "تا حالا دقت کردین تا تقویم سال جدید می گیریم اولین چیزی که می بینیم تاریخ تولدمونه که ببینیم چند شنبه میشه!",
    "تا حالا دقت کردین وقتی کولر روشنه فکر میکنیم هر چقدر نزدیکتر به کولر بریم سردتر میشیم!!!",
    "دوستای گلممممممممممم\nتا حالا به مدل موی این ماموته دقت کردین چقد بچه مثبتیه ؟؟؟؟؟؟؟؟\nبیخود نیس چشاش از تو حلقش زده بیرون\n انقده جوکای خاک تو سری فرستادیم تو سایت اینجوری شده بنده خدا\nوگرنه این همه امتیاز منقیو عمه ی جنی پلوپز (جنیفر لوپز) نمیگیره کهههههههههههههههههههههههههههههه",
    "ین پست 96امین پستمه که فقط 17تاش تایید شده...\n**************************************\n* تا حالا دقت کردین چرا با موسیقی سنتی نمیشه رقصید؟\n* تا حالا دقت کردین چرا اکثر ماشینها یا سفیدن یا سیاه یا نقره ای؟\n* تا حالا دقت کردین چرا نمیشه با کت و شلوار کتونی پوشید؟\n* تا حالا دقت کردین چرا زنها وقتی رژلب می زنن گردنشون رو به سمت آینه دراز می کنن؟\n* تا حالا دقت کردین چرا مردم تو تاکسی راجع به سیاست صحبت میکنن؟\n* تا حالا دقت کردین چرا وقتی خانومها به تقاطع می رسن بجای ترمز رو گاز فشار میارن؟\n* تا حالا دقت کردین چرا قسمت مردانه اتوبوس بزرگتر از قسمت زنانه است؟\n* تا حالا دقت کردین چرا تو اتوبان دست انداز میذارن؟\n* تا حالا دقت کردین چرا کسی برای صبحونه کسی رو مهمون نمیکنه؟\n* تا حالا دقت کردین چرا پشت کامیونها شعر می نویسن ؟\n* تا حالا دقت کردین چرا با پیتزا دوغ نمیخورن؟\n* تا حالا دقت کردین چرا با اینکه همه فضولند از فضولی بدشون میاد؟\n* تا حالا دقت کردین چرا مردها ترجیح میدن گم شن اما آدرس نپرسن؟\n* تا حالا دقت کردین چرا بچه ها همه خانوما رو خاله خودش میدونه ؟\n* تا حالا دقت کردین وقتی خودکارت قطع میشه یه جا دیگه تستش میکنی مینویسه ، ولی دوباره جای قبلیش میخوای بنویسی نمینویسه !",
    "دقت کردین وقتی مهمون میاد آشغال ریزه های روی قالی چقدر به چشم میان و بزرگ میشن ؟!",
    "دقت کردین وقتی میفهمیم یکی عاشقمونه چقدر مقابلش جسور ومغرور میشیم؟",
    "دقت کردین تو سریال هوش سیاه بعضی کلماتو فارسی میگن!؟؟",
    "تا حالا دقت کردین لذتی که در یاد دادن فحش به بچه های کوچیک هست،\nدر آموزش کامپیوتر و زبان و مسائل تاریخی نیست ؟!",
    "اخه این عدالته همه اتحاناشون تا اخر خرداد تمومه حتی کنکورم دیگه ۹تیر تمومه \nاونوقت ما امتحاناتمون تازه بیستو۸ خرداد شرو میشه حالا بگو تا کی تا کی سیزده تیر \nاونوقت چی روز اول پنج تا توجه کنید پنج تا امتحان یکروز و یک ساعت.دقت کردین.\nفک کنم فرجمونو جزو تعطیلات تابستونی برامون حساب کردن.\nدرسته علوم پزشکی سخته ن تا این حد(رشتمو ک نفهمیدین؟؟؟؟؟؟؟؟؟؟:-):-):-):-))\n\nروحیه بدین لطفن",
    "اقا دقت کردین شامپو تخم مرغی از همه ی انواع امو خارجی و داخلی و گرون و ارزون موهای ادمو بهتر میشوره و نگه میداره؟؟؟بزنین به افتخار شامپو تخم مرغی",
    "دقت کردین وقتی آدم ی جوک یا هرچیز دیگه ای رو نمی فهمه، همه میگن اینکه خیلی واضحه؟! همه فهمیدیم!\nاصا آدم دلش میخواد این چهارتا استخونو نشون بده به همشون، بگه می بینین اینارو؟ ی کلمه دیگه حرف بزنین فاصله ی اینا با صورتتون اونقد کم میشه که دیگه نمی تونین ببینینشون!  \nاصا روحیه ی لطیف دخترارو به فنا میدن...ایششش...\nخو درست واسه آدم توضیح بدین!",
    "عاقا دقت کردین ک بچه های 4jok همشون نمونه هایی نادرن ک مثلشون خیلی کم پیدا میشه؟؟؟؟؟؟؟؟!!!!!!!!!! اصلا نمونه ی یک انسان واقعی...خوش قلب-مهربون-صاف و ساده- اصلا پدیده ن ب نظره من..!!!!!!!!!\nبزرگترین فانتزیم اینه ک ما فورجوکیا ی روزی همه دور هم جمع بشیم و همه با هم زندگی کنیم,اصلا چون خودمون پدیده ایم شهر رویاییه پدیده رم تسخیرکنیم...\nخخخخخخخخخخخ\nکلا دنیا بهشت میشه واسمون مگه نه؟؟؟؟؟ اونایی ک با من موافقن دستاشون رو لایک:)\nلایک= احمق بیشعور سو استفاده گر, خجالت نمیکشی ب زور میخوای لایک بگیری؟؟؟؟!!!!!!!( این الان وجدانم بود ک همیشه بیداره)\n:)",
    "تاحالا دقت کردین........ک آدم وقتایی ک داره از گشنگی میمیره حتی ی سنگم پیدا نمیشه لیس بزنه                                                                                            اما -----                                                                                            وقتایی ک تا آخرین دندونش سیره                                                                                          اون موقع است ک از گوشت مرغ تا جون آدمیزاد بهت چشمک میزنن...والااااا",
    "یکی از فانتزیهام اینه شب تا سحر درد بکشم و از شدت درد خوابم نبره(حالا فرقی نداره چه دردی)بعد با صدای اذان دردم ساکت بشه و خوابم ببره.وای دقت کردین خوابش جه حالی میده؟؟؟",
    "دقت کردین وقتی پیش مخاطب خاصتی زمان از وقتی میای4جوک زودتر میگذره؟\nمیخوام همه ی پستامو بدون غلط املایی بنویسم اخه واسه یه دانش اموز رشته ادبیات زشته",
    "تا حالا دقت کردین هر چی قوطی ردبول و هایپ و......تو خیابون میبینی همشوم مچاله شده هستن......ینی واقعا اینقد سرسع جواب میده",
    "دقت کردین اگه یه روز یه مرد تو خیابون داد بزنه سر یه زنی یا ... همه ملت میگن طفلک زنه چه مرد بی شعورو ظالمیه.\nحالا اگه قضیه برعکسم بشه حتی اگه زنه بی دلیل زااارت بخوابونه در گوشه مرده \nافکار مردم در این مورد اینه«حق با زن اس,حتما مرده یه غلطی کرده,اوااا... معلومه از اون مردهای بی شعوره ها بوق بوق بوووووق ...»\nای خدا ما مردا چه قدر صبوریم",
    "دقت کردین که بعضی امتحانارو با اعتماد به نفس و سینه ستبر میرین برای نمره ۲۰\nولی وقتی سوالارو میخونین چک میکنین که تا ۱۰ میتونین بنویسین یا نه ؟",
    "تا حالا دقت کردین دو نفر که ساعتشون با هم همخونی نداره مثلا یکی ساعت5:34 و دیگری ساعت5:37 هستن، هر دو ادعا دارن که ساعت اون یکی خرابه\nنه واقعا تا حالا پیش اومده واستون\nانقد بدم میاد از اینطور آدما",
    "دقت کردین اینایی که میان 4جوک و فقط دو صفحه اول رو میخونن ، همونایین که وقتی سر امتحان ازشون تقلب میخوایم ، فقط دو خط اول جوابو میگن بهمون...!",
    "دقت کردین این سی دی های آموزشی موقع امتحانات چقدر خوبه؟حداقل راحت میتونی به بهانه ی درس خوندن بیای به کارای اینترنتت برسی:))))))))))))\nوالا با این نوناشون",
    "دقت کردین از وقتی که بستنی عروسکی شده 900 تومن قیافش گریون شده، دیگه نمیخنده...\nپست اولمه",
    "دوستان تاحالا دقت کردین که آدم وقتی کسی رو زیادی دوست داره یا باهاش شوخی داره یا از یه چیزش خوشش میاد بهش میگه\n\"خیلی خری\"!!!!!!!!!\n موافقا بزنین لایکو ببینم نتیجه گیریم چقد درست بوده.",
    "صادق بچه جاده سرخس من به سینا گفتم اما گفت نه بچه ها 4جوک ابرومونو میبرن میخوای عباس با جاستین تو عروسیمون دعوا راه بندازن و و و... دیگه تخسیر من نیس اجازه داری سینا رو گیر بیاری و تا میخوره بزنیش دیگه مشکلو واگذار میکنم به دوتاتون \nسایلار جون داوشی من جوابم منــــــــــــــــــفــــــــــــــــــــــــــــــــــــــیه. مگه تو نمیدونی من زن سینا مشهدم. استغفرالله دوتا شوهر؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟ \nمســـــــــــــــــــــــــــــــــــــــــحا خوشحالم صحیحو سالم پیشمونی داوشی قدر سلامتیتئ بدون \nعباس یه پیشنهاد دارم: بهتر نیس مهمونای صندلی داغ بچه های عادی باشن؟ اخه مهمونایی که تا حالا اوردی خودشون معروف و سوپراستار هستن. بچه ها گمنامو بیار بالا داوش من \nراستی دقت کردین کلید «م» و «ن» فارسی جفت همن و کلید «M» و «N» انگلیسی هم جفت همن؟؟؟ هوشو دقتم تو حلق همتون \nحالا سوالا صندلی داغ \nسیـــــــــــــــــــــــــــــــــنا1. اهواز؟ 2.اسم هتلی که توش کار میکنی؟ 3.من یا 4جوک؟ 4.یه روزی ک تیپ کردی  رفتی بیرون و ی دفعه بارون و گل و شل؟ 5.مدل گوشیت \nسیـــــــــــــــــــد مصطفی1. شکمت بزرگه عایا؟ 2. تا حالا از مرسانا کتک خوردی از مامانش چی؟ 3 کله پاچه یا پیتزا؟ \nDOKHMALE SHOOMALI1. اگه رفتی بیرون یا مهمونی و متوجه شدی جورابت نافرم سوراخه؟ 2. سوراخ جوراب مورچه؟ 3. بستنی با طعم خرمالو!!!!!!!!!!!!!!!!!!!؟؟؟",
    "اقاااااااااا دقت کردین بعضی پسرا تو سایت چقد ضعف دختر دارن؟؟؟؟؟؟؟؟؟؟؟؟\nتو این سایت ن توسایتای دیگه.حاضره بخاطر دختره...ولش کن خوب نیس بگم!!!!\nبه خدا ما که ن مخاطب خاص دارم ن... این کارارو نمیکنیم\nخجالت بکش داداش!!!!!!!!",
    "دقت کردین وقتی داری تلفن صحبت میکنی هیچی به ذهنت نمیرسه ولی وقتی میگی خدافظ تازه تمام حرفات یادت میاد ؟!",
    "دقت کردین اونجوری که بقل دستی آدم سر جلسه امتحان مطلب رو میرسونه، استاد سر کلاس درس نمیتونه برسونه، چرا اینجوریه.....مشکل از فرستنده ست به نظر من!!!!!!!!!!!!!",
    "تا حالا دقت كردين وقتی خونه يكی از فاميلا يا آشناهای دورتون كه باهاشون راحت نیستین و مؤذبين,ميرين مهمونی بیشترین جايی كه بهتون آرامش ميده و توش راحتين دسشوييه‏?‏‏?‏‏!‏‏!‏ نه خدايیش دقت کردین‏?‏‏?‏‏!‏‏!‏\nينی من تو اينجور مهمونیا خيلی شیك و مجلسی ميشينم سر جام بعد تا میرم wc هر چی جنگولك بازی تو وجودم گیر كرده بودو خالی میكنم جلو آینه, بعد باز دوباره مثه دخترای متین و سنگین ميرم میشینم سرجام زل میزنم به فرش‏!خخخخ.. \nنتیجه اخلاقی:گول ظاهر آدمارو نخورین‏!‏‏!خوشمزه نیس :))))",
    "تـاحالا دقت کردین اوایل ایـام امتحانات با خودتون کیف و جامدادی و ... همه امکانات رو میبرین امـا آخرا حتـّی خودکـاری که بـاهاش میخواین بنویسین رو به زور میبرین؟ :))",
    "///N! PARISA///\nتا حالا دقت کردین دست خط این خوش نویسارو اصلا نمیشه خوند؟؟؟؟؟؟؟؟!!!!\nمن که همش الکی سر تکون میدم و میگم به به!!! به به!!!!\nچه جمله قشنگی!!",
    "دقت کردین تایپ خخخخخخخخخخخ چه آسونه ولی نوشتنش چقدر سخته؟؟\nمن توی یه کاغذ میخواستم برای دوستم یادداشت بنویسم تا اومدم نوشتن خخخخخخخخ رو تموم کنم آرنجم داغون شد :))",
    "دقت کردین\nدقیقا همون موقع که فکر میکنین دیگه ازین بدتر نمیشه\nیه اتفاقی میفته که میبینین نه واقعا میشه\nاینجوری نیس؟؟؟\n:))))",
    "دقت کردین ؟\nهیچکی درس نمیخونه که چیز یاد بگیره\nدرس میخونه که نمره بیاره !",
    "دقت کردین موقع امتحانات بهترین بازی ها روانه بازار میشن که استرس امتحان رو کم کنن",
    "دقت کردین دور و برت پر از پشه اس بعد پشه کش رو که برمیداری همشون نیست میشن انگار نسلشون منقرض شده!\nمن دیگه شبا میخوام بخوابم پشه کش رو میزارم کنار بالشم...\nپشه های شما هم اینطورین عایا؟",
    "آقادقت کردین کتاب های درسی خودشون یه سوالو ی صفحه مینویسن واسه ما کلا سه خط اونم سوال سخت تر",
    "میگم.دقت کردین که بیشتر وقتاهرجا که باشین  یکی از پیریزیاکلیدها پشت پردس؟؟؟\nنمیدونم اصن چه حکمتیه؟!!!",
    "دقت کردین آخرین چیزی که تو صفحات 4jok لود میشه لایک ها است تا میخوای لایک هات رو ببینی دیوونه میشی.",
    "آقا یه چیزی میگم نگید یارو چقدر ریز بینه \nبععععععععععععععععله اصلا ریز بینم مشکلیه؟؟؟؟\nیه چیزی که خیلی تو پستای خیلی از بچه ها دقت کردین بچه ها دیدم اینه که \nوقتی می خوان بنویسن \"بچه ها\" این \"ها\" جا میمونه و مینویسن \"بچه\"\nشمام دقت کنین متوجه میشین\nتو پستای زیادی از آدمای مختلف این جریانو به عینه دیدم \nلایک = مو از ماست کشیدن همیشه هم خوب نیستا",
    "تا حالا دقت کردین باباتون زمانی که یه خرابکاری کردید دعواتو میکنه ولی زمانی که خودش همون کار را میکنه میگه فدای سرت ؟؟؟؟؟؟؟؟؟؟؟؟؟\nایا شما هم اینگونه اید یا من خیالاتی ام!!!!!!!!!!!!!!!!\nلایک=اره منم اینطوری ام.",
    "دقت کردین مهم ترین دلیل آفرینش انگشتان کوچک دست خاراندن گوش و درآوردن مخلفات بینیست؟!!",
    "دقت کردین؟ شبا وقت خواب اگه یهو ترسی چیزی بیفته تو دلت، به محض اینکه پتو رو بکشی سرت ترسه تو افق محو میشه؟\nانگار مثلا پتو خاصیت ضد گلوله داره!\nیا مثلا اگه یه دزدی قاتلی چیزی بیاد تو اتاق ببینه پتو رومون انداختیم با خودش میگه: اه اومده بودم بکشمشا، حیف... لعنتی پتو انداخته رو خودش، دیگه نمیتونم...\nوااااالاااااا\nاگه لایک نکنی ایشالا هرشب وقتی میحوابی پتو از روت بیفته خخخخخخخ",
    "دقت کردین که آخر هر ایستگاه مترو همه پیاده میشن چراغا هم خاموش میشه مترو بعد چند دقیقه خالی راه میفته میره خب یکی از فانتزی های من اینه که پیاده نشمو و با مترو برم ولی یه جینگیله میترسم.خو به نظرتون این کارو بکنم یا نه آخه فک کنم جالب بشه.هر چقدر که شما بلایکین باعث میشه من مصمم تر برای انجام این کار بشم البته دنبال یه نفر پایه مثل خودمم که هنوز پیدا نکردم؛))))))))))",
    "دقت کردین که آخر هر ایستگاه مترو همه پیاده میشن چراغا هم خاموش میشه مترو بعد چند دقیقه خالی راه میفته میره خب یکی از فانتزی های من اینه که پیاده نشمو و با مترو برم ولی یه جینگیله میترسم.خو به نظرتون این کارو بکنم یا نه آخه فک کنم جالب بشه.هر چقدر که شما بلایکین باعث میشه من مصمم تر برای انجام این کار بشم البته دنبال یه نفر پایه مثل خودمم که هنوز پیدا نکردم؛))))))))))",
    "******من نه منم بلکه تونم******\nدقت کردین خانوم ها چه اسمای سختی دارن واسه لباسا و کاراشون...؟ تاپ، مینی ژوب، مانیکور، پدی کور، بیکینی، شومیز، ماکسی.... مال ما مردا دیگه پیچیده ترین اسمش عرق گیره!!! یه همچین موجوداتِ ساده زیستی هستیم!.....",
    "دقت کردین وقتی لباس روشن میپوشین تمام خودکارای جهان هم با محکم ترین محافظا ببندنشون یه خودکار میاد و لباساتو خط خطی میکنه\nشما هم اینجورید آیا",
    "تنها در زمین قسمت هشتم\nشش سالِ قبل (1391)...  با عباسو کیان تو خونه دوستمون (امیر)هستیم.\nسینا: امیر جان می شه یه لیوان شیر برام بیاری؟ امیر: بله که میشه سینا جونم. عباس زیرِ لب میگه:ای بدبختِ شیر نخورده.\nامیر میره یه لیوان شیر میاره و میذاره روی میز.\nعباس: امیر جان یوقت برای منو کیان شیر نیاری ها. امیر: آخ ببخشید الان براتون میارم. عباس: نه نمی خاد مرسی. امیر:باوشه خواهش میکنم... عزیزم.\nامیر میشینه روی مبل. حس میکنم میخاد یه چیزی بگه.\nامیر: بچه ها تا حالا دقت کردین همه چیز هی تکرار می شه؟ عباس: خودت تنهایی فهمیدی عمو جونــــ؟ کیان: مثلا چی تکراییه؟ امیر: مثلا هر روز میریم دانشگاه. عباس: نه داداش من یه بار میرم 100 بار می پیچونم. امیر: خوب اینم  به نوعی تکرار میشه دیگه. سینا: خوب نرو دانشگاه. امیر: بذارین یه مثالِ دیگه بزنم. عباس: بگو لامصب جون... بگو. امیر: تکرارِ شبو روز. تکرارِ فصل ها. ابِ دریا بخار میشه بارون میاد اما باز دوباره بر می گرده به دریا. عباس: امیر تو چقدر زرنگی. بابا تیز هوش.  سینا: عباس جان عزیزم ...لعنتی... لامصب... بذار بچم حرفشو بزنه. بگو قربونش برم بگو. امیر: من فکر میکنم کلِ جهان در حالِ تکرارِ یعنی  ما همیشه تکرار میشیم. یعنی همه این اتفاقا قبلا هم افتاده.\nعباس طبقِ معمول داره خیارو با پوست می خوره و در حالی که تو دهنش 250 گرم خیار هست به کیان می گه: راستی کیان جان شنیدم خانومت ولت کرده؟! امیر: داشتم حرف میزدم.ها.\nکیان به من نگا میکنه و میگه: سینا یعنی حتما باید اِنقد دهن لق باشی؟! سینا: حالا مگه چی شده اینا که از خودمونن. کیان: تو هیچی شعور نداری.\nاعصابم خورد میشه.با صدایِ بلند بهش می گم: اصلا همه بیشورن غیر از تو. اصلا حقتِ تنها شدی.\nکیان یکی میخابونه تو گوشم.\nسینا : الهی منم بمیرم تا تنها تر بشی. ازت بدم میاد. از خونه دوستام برو بیرون. امیر: اِ سینا زشتِ این کارا. سینا: امیر تو دخالت نکن. کیان: سینا جان داداشم ببخشید. با من قهر نکن من دق میکنم. سینا: فدای سرم. فقط برو بیرونــــــــــــ. کیان: غلط کردم. باهام قهر نکن. سینا: بیرووونــــــ.\nعباس دستِ کیانو میگره و میگه: کیان جان بیا بریم بیرون. الان اعصابش خورده شما اقایی کن و به دل نگیر. کیان: سینا همیشه اعصابش خورده.\nعباس کیانو میبره بیرون.\nبه لیوانِ شیری که امیر واسم اورد نگاه میکنم و به این فکر میکنم که چرا با اینکه دعوا تقصیرِ منه بازم کیان نازمو میکشه......\nادامه دارد...",
    "تا حالا دقت کردین وقتی 1 پست باحال رو میخونید و از روش رد میشید هی عذاب وجدان دارید و دوست دارید برگردید لایکش کنید؟\nشما هم مسل ( مثل مصل ( منید عایا؟\n4 صفحه هم ردش کرده باشید از زور عذای وجدان برمیگردید لایکش میکنید؟\nکار درستی میکنید، چه بسا که روزی دیگری هم با پست شما اینگونه کند",
    "تاحالا دقت کردین دست خط این خوش نویسارو اصلا نمیشه خوند؟؟؟؟؟ من که همیشه الکی سر تکون میدم میگم بههههه بههههه چه جمله ی قشنگی!!!!!!!!!!!!!",
    "دقت کردین دلتنگترین دلشکسته ی دلخون سایت تا حالا اسم عزیزش رو بهمون نگفته؟",
    "دقت کردین هر 30 مین  که تو 4جوک هستین باید 30 ثانیه اخم کنین و یه قیافه جدی به خودتون بگیرین؟\nآخه گونه هاتون خسته میشه",
    "بچه ها دقت کردین اونایی که اکثرا از اینجا جک کپی میکنن حتی یه اکانت هم اینجا ندارن\nمن با خیلیاشون صحبت کردم 95 درصدشون اصلا اینجا اکانت نداشتن\nالبته خیلیاشونم به راه آوردم :D\nخیلی نامردیه آخه بچه ها اینقدر زحمت میکشن اونوخ یه سریا همینطوری بلند میکنن مطالبو والا\nکی موافقه؟",
    "سایلار:داداش با جیغ بنفش تو گوشت راحت تری یا اینکه طوری بزنم دیگه تف کردن یادت بره؟؟؟!!!!!من حســــــــــــــــــــــــــــــــین نیستمممممممم....!من دختـــــــــــــــــــــــــــــــــــــــــــرم...:(((((((((((((((\nyildiz:آجو من فدات شم...منم مث تو تک دخترم...خواهر ندارم..گلنوش...18ساله...کنکوری...و شما اجی جونم؟\nسینا مشهد و D$D$Dدقت کردینه تاحالا یبار جواب منو ندادینه ؟؟!!!:|\nahooooye tizpa:خوش اومدی...:)\nننه مشهدی و shams1377 تولدتون مبااااااااااارک...:-*\nآتییییییش!! تولده شما هم مبااااااااااااارک..:-*\nhastii:خوش اومدی...:-*\nzari:شما هم خوش اومدی...!\nمسیحا:اقا لطفن یه اسم بهم معرفی کن,که به اسم خودت بیاد...!دختر یا پسر فرقی نداره...ممنون",
    "دقت کردین هر چی اولش پ داره گرون میشه !!!\nپسته\nپراید\nمن برم پشگل جمع کنم شاید گرون شد پولدار شدیم!!\nوالا:-|",
    "دقت کردین وقتی قصد CDخریدن ندارین ،از در هر CDفروشی که رد میشین، بروز ترین و بهترین فیلم ها و بازی های ایران و جهان رو داره...اما وقتی میخواین CDبخرید ،فیلم های قبل از میلاد مسیح و بازی های +3سال رو داره...!!!",
    "دقت کردین معلما وقتی چند تا نکنه میگن تو دفتر بنویسیم و بعدش میگن چند تا نکته شد هر کی یه چیزی میگه؟؟ یکی میگه 25 تا یکی میگه 23 تا خلاصه همیشه سواله برام این قضیه!...",
    "دقت کردین    نه جان من دقت کردین کسی راجب من اصلآ مطلب ننوشته این یعنی مثبت یعنی خوب .سربراه فروتن   بی حاشیه(این یکی خیلی مهمه)عباس فشنگ فداتون",
    "تا حالا به قیافه ی این یارو عجیب تو جیبه دقت کردین اخه اینم قیافس \nموافقاش بزنن لایکو",
    "تا حالا دقت کردین بیشتر دخدرایی که موفق نشدن شوهر کنن چند تا خواستگار میلیاردر داشتن که خودشون ردشون کردن :|\nدلم به حال اون میلیاردرای بدبخت میسوزه که هیچوقت نمیتونن ازدواج کنن :|",
    "آغا دقت کردین وقتی ب مامی و ددی میگیم چرا کارمیکنید؟مگه مجبورید؟\nاونام سریع میگن کارمیکنیم واسه شما تا خرج شما رو بدیم.\nحالامیگیم پول بدین میگن مگه پول الف خرسه ک بدیم دست بچه!!!!!!!!!\nخدایااااااااااااااااااااااا من چکار کنم از دست ایناااااااااااااااااااااااااااااااا\nآخه مامان باباس داریم ما؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "دقت کردین یه وقتایی یه جا یهو خوابت میبره ، بعد مامانت از سر دلسوزی و به خاطر اینکه سرما نخوری یه ملافه ای پتویی میندازه روت و یهو از خواب میپری و عمرا دیگه خوابت نمیبره ؟",
    "تا حالا دقت نکرده بودم که ::هر  وقت گوشیم میزنگه من اونور خونه ام وقتی هم که خاموشه همه  کار واجب داشتن زنگ زدن ....شما هم دقت کردین ایا؟",
    "دقت کردین بچه های امروزی(دهه هشتادیا به بالا)بیشتر از مامانا میترسن تا باباها؟طفلک باباها:-(",
    "ویــــژه های لامصبی سایلار : \nدقت کردین .. وقتی بی کسی ... وقتی تنهایی ..وقتی ناراحتی.. از دنیا و آدماش خسته شدی .. حوصله نداری .. هیچکس نمیفهمه ..\nحالا کافیه بری تو دستشویی حالا  بلند بلند یه کارایی بکنی ... اصغر آقا (بقالی محل) .. زنگ میزنه میگه .. خونتون چه خبره این همه صدا میآد..",
    "تاحالا دقت کردین با کامبیوتر یکی دیگه نمیشه کار کرد؟ اومدم خونه مادر خانومم یواشکی  رفتیم تو 4جوک معتادی داره دیگه",
    "تا حالا دقت کردین::::\nوختی میری بنزین میزنی هر دو3 دقیقه نگاه آمپر می کنی که بی نیم چقدش کم میشه... و لامصب تکون نمی خوره\nهمی تا یادت میره وتا یادت میادُ نگاهی دوباره میندازی می بینی کلی آمپر بنزین اومده پاییین\n\nفشار مغزی وارد میشه به آدمــــــــــــــــــــــــــــــــ",
    "تا حالا دقت کردین تنها کلمه ای که هم فارسی و انگلیسیش روی کیبرد یکی همون(s)هست. \nجالا داری لایک میکنی یا داری s رو نگاه می کنی؟",
    "اق دقت کردین هرکی میگه لایک کن از همه کمتر لایک میخوره یکیش خودم حالا لایک کن!با هم دوس باشیم!باش",
    "دقت کردین یادگاری های روی دیوار و صندلی کلاس های دانشگاه،\nآموزنده تر از حرف های استاده ؟",
    "دقت کردین:\nپســرا ۱۰ دقیقه حاضر میشن، ۴ساعت میرن بیرون ..!\nدختـــرا ۴ ساعت حاضر میشن، ۱۰ دقیقه میرن بیرون",
    "بچه ها دقت کردین پنجره ها چه خاصیت عجیبی دارن وقتی از پشت پنجره نگاه میکنی یه چیزای میبینی که عمرا بیرون بتونی ببینی،،بعضی وقتا حس میکنم وسعت پنجره ها از دنیامون بیشتره،،من نمیدونم چه حالی میکنن اینایی که تو یه نقطه شلوغ شهر دم غروب توی پنت هوس  اشون میشینن قهوه کوفت میکنن،،،،نوش جونشون،، زهر مار شه،،،دزدا عوضی،،ادمای با شخصیت  دنیایی ما،،،،،،،،",
    "دقت کردین هرکی میمیره فرداشبش کل فامیل خوابشو می بینن که \nتو یه باغ پرگل بوده و گفته نگران نباشین من جام خوبه !!!!\nلایک : نه فقط خودت دقت کردی",
    "دقت کردین تو ایران برای فارسی سازی کلمه \"ایمیل\"، از \"پست الکترونیک\" استفاده میکنن که هم پستش انگلیسیه و هم الکترونیکش؟!!!",
    "دقت کردین پسرا الانه بیشتر از دخترا عجیجم مجیجم راه میندازن...\nدیروز کفش خریدم وقتی داشتم از مغازه بیرون میومدم از یارو تشکر کردم پسره گفت:قلبونت!!!\nنه خدایی یعنی چی!ینی میخواد بگه بامزه تشریف داره آیا؟؟؟؟",
    "تا حالا دقت کردین وقتی ی مطلبو ک مینویسی بعدش وقتی میخای بخونیش با یه حس مغرورانه و افتخار نیگاش میکنی انگار شهرای غربی آلمانو تو جنگ جهانی دوم فتح کردی!!",
    "هیچ دقت کردین تو این روزا توقع همه زیاد شده !همه داران ازمن توقع روشن زدم مهر ممنوع توقف !",
    "عاغا تاحالا دقت کردین تو فوتبال تا دوربین میره رو یه بازیکن دقیق همون لحظه بازیکنه تف میکنه!!!خیلی کثیفن چندشا!!",
    "تا حالا دقت کردین این سایتایی که توشون میری بعد به محض اینکه کلیک میکنی یه جاش یه تب جدید باز میشه (مثل همین 4jok) بعد که میخوای فوری ببندیش میبینی خود سایت اصلی بسته میشه\nنکته کنکوری: میان اندازه ی تب جدید رو یکم کوچیکتر از maximum میگیرن یعنی در این حالت میخوام کیبورد رو خورد کنم\nهر کی گرفت چی میگم لایک کنه",
    "سلام\nواسه بهترین اجی دنیا(هستی):شرمنده اجی به خدا این یکی دوروزه انقد فکرم جای دیگه بود حواسم نبود ببخش.اجی واست دعا کردم ویژه ویژه یه کم از خودت بگو برام چرا اینجای؟منتظرم پست بذار\nhilda:خانومی خانوم خانوما مگه من چه هیزم تری به شما فروختم ها؟چرا اسم من تو پستات نیست؟زود واسم پست میذاری باشه؟شوخی میکنم عیب نداره دوش ندالی خو نذار ولی بذاررررررر مواظب خودت باش\n taranooom:خوش اومدی ایشالا هرچی غم وغصه داری اینجا بذاری و بری.بیچاره فورجوک این همه دردو دل تو خودش داره و حرفی نمیزنه \nsepide:شمام خوش اومدی به جمع دوستان تنهایی منم تازه اومدم ولی خدای خوب جای اومدی دقت کردین بچه هرکی میاد اینجا تعریف میکنه واسه پست ها و جمع دوستانه امیدوارم همیشه اینجا همینجوری خوب باشه\nمسیــحا G1.Killer:داداش شما تا کی میخا همش خاطره بگی؟بیشتر خودتو عذاب میدی باور کن ما دوست داریم که اینو بهت میگیم بازم هر جور خودت صلاح میدونی\nsanaz71:افرین. بچه ها یکم از ای اجی ما یاد بگیرید به خدا همه اینا به قول ایشون نیز میگذرد درسته غم دارین غصه دارین ولی انقد خودتونو اذیت نکنید امیییییییییییدتون به خدا باشه همه چی درس میشه\n abas_m223:داداش عزیزم واقعا نوشته هات قشنگن من از صممیم قلب ازت تشکر میکنم  امیدوارم همیشه شاد باشی برنوشته هات که درد دارن\nm@hd!s$s:ابجی مهدیس اینجام واسه شما بد نشد هااا لااقل یه شوهر پیدا کردی شوخی کیکنم ایشالا همیشه موفق باشی\nghazal.20@:غزل اجی چرا ؟؟؟واقعا یعنی ارزششو داره به خاطرش اون چشمای قشنگتو اذیت کنی قربون اون چشات برم دیگه نبینم خودتو ناراحت کنی هرکی رف بذا بره حتما لیاقت تورو نداشته من همیشه میگم اجی همیشه خوبی ها واسه ادم میمونه همیشه بهترین ها واسه تو بوده و هست حتما اون خوب نبوده این تو هستی که نباید بهش فک کنی یه روز میاد حسرت یه نگاه تو تو دل سنگش میمونه\n_khanome~khas_:شما چطوری خوبین یه بار واسم پست گذاشتی دیگه نذاشتی ولی عیب نداره واست بهترین هارو ارزو میکنم مواظب خودت باش\nامیر طاها:داداشی دقیقا مث یه دختر کچولو که عروسکمو بردی باهات قهرم چرا پست نمیذاری چرا جواب نمیدی.شوخی میکنم ایشالا با نگین خوشبخت شی و به تمام ارزوهات برسی داداش مث خودمی منم دختر دوس دارم از اسمس که واسه دخترت هم انتخاب کردی خوشم اومده شاید منم همین اسمو واسه دخترم میذارم اگه دختر بود مام که دعوتیم اره؟\nبچه ها بازم طولانی شد ولی ببخشید دیگه\nاز بقیه بچه ها که نتونستم واسشون پست بذارم معذرت میخام\nراستی من 20 سالمه هنوز کوچولوام ایشالا سال دیگه خبر عروسی رو بهتون بدم بگید ایشالا افرین قم که بودم واسه همتون دعا کردم \nخب دیگه فعلا خداحافظ",
    "سلامدقت کردین بچه ها با اینکه پرازغم و غصه ان ولی وقتی میان اینجا آروم میشن منکه خودم وقتی پست خودمو میبینم احساس میکنم الان چند نفر پست منو میخونن دلم آروم میشه.بچه ها جاتون خالی رفتیم داخل حرم دست پدرو مادرمو گرفتم قسمشون دادم به حضرت فاطمه معصومه(س)که کوتاه بیان.اول کلی حرف زدن آخرش هم قبول کردن واقعا اون لحظه داشتم بال درمیاوردم از خوشحالی رفتم داخل پیش ضریح نشستم سیر دلم گریه کردم .واسه همتون دعا کردم.قراره دیگه فردا برگردیم خیلی دوستون دارم اگه دعاهای شما نبود..خب دیگه فعلا خدافظ",
    "دقت کردین تو این فیلمای ایرانی هر وقت یه مرد به نامزدش گل هدیه میده، زنه میگه وااااااااای... اینا ماله منه؟!\nنه پس مال سرندی پیتیه!!! خب مال توئه دیگه!\nآخه این چه سوال مزخرفیه که تو همه ی نمایش نامه ها هست؟!",
    "تا حالا دقت کردین وقتی یه ظرفیو میشورین و میخاین بذارینش تو آبچکون یه قطره آب از انگشت کوچیکه سرازیر میشه به سمت زیربغلتون با خودت میگی تا اونو بذارم دستمو آوردم پایین ولی در100% موارد ظرفه درس سرجا قرار نمیگیره و اون قطره آبه از پاچه شلوارتون میاد بیرون! :))))))))))))",
    "سلام بر همه \nمطلب مهم \nدقت کردین از وقتی فیلترینگ تو ایران سخت تر شده\nاکثر دخترا یا پسرایی که از خارج ایران بودن دیگه به هیچ سایتی دسترسی ندارن\nاخه مجبورین مگه خالی ببندین\nایران مگه چشه هویتتونو عوض میکنین",
    "تا حالا دقت کردین موهاتو با هزار تا بدبختی درست میکنی\n..\n.\nبعد میبینی یادت رفته باید تی شرت بپوشی!",
    "تا به حال دقت کردین وقتی داری با کسی تلفنی حرف میزنی صدا صافه صافه،حالا وقتی اون می خواد بهت یه چیز مهم بگه هی صدا قطع و وصل میشه؟",
    "دقت کردین سفارتخونه کنیا توی ایران توی خیابون آفریقاست؟!؟!!!",
    "برای roza\nممنون که اسم منم جز اسامی اورده بودی...معلومه پشتکار و حوصله زیادی داری خسته نباشی به نظر من کار سختی بود تا اونجا که دیدم اسم اکثر بچه ها بود..بازم ممنون موفق باشی...\n\nبرای دوستان 4 جوک\nدقت کردین 20 امتیاز هدیه گرفتیم اما اون لحظه ایی که پستها تایید نمیشن و این امتیازها دونه دونه کم میشن و وای وای چه تصور ترسناکی... من نمیخوام عیدیامو از دست بدم نههههههههههههه..",
    "سلام  با خانوم niki  موافقم  در مورد این حرفش \n(((دقت کردین تا چند وقت پیش هر کی میخواست پست بذاره میگفت ماشینم؟؟؟؟؟/\n یه جوری میگفتن ماشینم ماهم فک میکردیم همشون پورشه دارن؟؟؟؟؟؟عایا نه؟؟؟؟؟؟؟؟\n الان همه خودشونو دارن لو میدن!!!!\n عزیزم نکن این کارو.احتمالا 4جوک در بالا رفتن قیمت پراید نقش داشته میخواسته یه سرشماری کنه ببینه اینایی که میگن ماشینم چند درصدشون پراید دارن!\n کیا موافقن؟?؟?؟ )))  \nفقط خانوم نیکی تعریف نباشه نه پراید دارم   نع تا بحال سوارش شدم و  وقتی {{ماشینمو}} خریدم با جیب خرجی خودم خریدم",
    "از طرف سایلار : \n\nبچه ها تا حالا دقت کردین یه ادکلن میخری 200 اودلار ... خداییش بوش 3 ساعتم بیشتر نمیمونه .. \nحالا فک کن یه نخ سیگار میگیری 200تا تک اودلاری.. تازه یه پک هم بیشتر نمیکشی ... بوش تا 3 روز میمونه لامصب",
    "دقت کردین تا چند وقت پیش هر کی میخواست پست بذاره میگفت ماشینم؟؟؟؟؟/\nیه جوری میگفتن ماشینم ماهم فک میکردیم همشون پورشه دارن؟؟؟؟؟؟عایا نه؟؟؟؟؟؟؟؟\nالان همه خودشونو دارن لو میدن!!!!\nعزیزم نکن این کارو.احتمالا 4جوک در بالا رفتن قیمت پراید نقش داشته میخواسته یه سرشماری کنه ببینه اینایی که میگن ماشینم چند درصدشون پراید دارن!\nکیا موافقن؟?؟?؟",
    ":-)\nدقت کردین آدم که اینجا پستارو میخونه قبل تصمیم واسه لایکیدن کاملا ناخودآگاه یه نگاهی هم به تعداد لایکا میندازه؟!\nالبته خودمو نمیگما. نه دااش ما از اون خونواده هاش نیستیم... \nاتفاقا من همه رو لایک میکنم مخصوصا اونایی که پست اولی ان یا لایکشون کمه.\nبالاخره اونام دل دارن و دلشون واسه 4جوک میتپه.\nبععله عزیزم یه همچین قلب مهربونی دارم من...",
    "دقت کردین وقتی از خواب پا میشی بوی دهنت بوی عطر میده ولی وقتی یه مهمون با کلاسسسسسس بیاد تو هم از خواب پا شی بوی دهنت برای خفه کردن یه گاو زبون بسته کافیه؟",
    "دقت کردین فیس و افاده ی منشی دکترا از خود دکترا بیشتره ؟\nمیخواد یه کلام جواب بده،\nانگاری ازش خواستن سوراخ لایه اوزون رو بدوزه !!! والااا …",
    "تالا دقت کردین همیشه گیر دادنه حراست دانشگاه با این جمله شروع میشه:\n\"شما دانشجوی این دانشگاهییییی\"!!!!!!!!",
    "%yourghon%‎\nدقت کردین!\nاین چن روزه که تو 4jok‏ نمیشد پست گذاشت کلی سوژه میومد تو دستمون ولی حالا که باز شده هیشکدومش یادمون نمیادتا بزاریم.",
    "من نمیدونم چه رابطه ای بین 4jokودست توددماغ کردن وجود داره دقت کردین تامیشینی پشت 4jokیادت به دماغت میفته و سریع هم مطالب رومیخونی هم لایک میکنی هم جنس ناب میکشی بیرون وباتمام وجودت تقدیم میکنی به صندلی زیر پات........",
    "دقت کردین\nهمونایی که قبل از غذا خوردن \"میلی به غذا ندارن\" ته بشقاب رو هم سوراخ میکنن!!!!!!!\nواسه شما هم اتفاق افتاده یا فقط اطرافیان من اینجورین؟¿",
    "دقت کردین سر هر موضوعی که تو خونه دعوا میشه نتیجه اینه\nکه تو زیاد میری اینترنت ؟؟؟",
    "دقت کردین یکی یه تیکه میندازه از خنده روده بر میشی ، بعد واسه\nدوستت که می خوای خاطرشو تعریف کنی میبینی اصلا خنده نداشت\nکلی ضایع میشی !",
    "دقت کردین بعضی وقتا آدم اینقدر تنها میشه که میره تو فکرو    بعدش توهمو خوابو قبل خواب آرزوی بیدار نشدنشو میکنه",
    "من که میگم بچه های 4جوکو چشم زدن ابجی ها و داداشای گلم همین الان برین به مامانتون بگین یه اسپند واستون دود کنن ...\nدقت کردین علاوه بر شیطونک از ایمان هم چند وقتیه خبری نیست",
    "دقت کردین \" قبل از\" اینکه  پیاز پوست بگیرید یه حس غمناکی تو دلتون به وجود میاد!",
    "دقت کردین این خانما که مثل عروسک ارایش کردن و میان بیرون چه بچه های زشتی دارن؟\nدرواقع بچهه شبیه مامانس ولی اون با معجزه ارایش تونسته به پرنسس تبدیل بشه ولی بچش مثل شرکه",
    "دقت کردین این قسمت مخصوص جوک نوشتنه ولی هر چیزی توش هست از چمله خاطرات و شعر غیر از جوک",
    "تا حالا دقت کردین اگه تو مترو الکی شروع به دویدن بکنید\nملت هم همینطوری دنبالتون میدوند…..! :)))",
    "دقت کردین :\nهیچ صدایی مثه صدای پخ پخ نی تو پاکت آبمیوه نا امید کننده نیست ؟",
    "آقـــــــــــــــــــــا\nدقت کردین هر وقت گوشیتون روی سایلنته گــــــــــــم میشه؟؟؟\nچی؟ دقت نکردین؟؟؟\nخوب ایندفعه بزارش رو سایلنت ببین چی میشه\nمسئولیتش با خودته",
    "بچه ها دقت کردین چند وقت که امیر21 کم کار شده? کجایی امیر جون? دلتنگتیم",
    "تــــــــــــــا حالا  دقت کردین اینجــــــــــــــــا یک عالم جـــــــــــوک راجع به دهه 80 یی هـآ میخونین و میخندین ولی بعد بخواین برای یکی تعریــــــــــــــــــــــــف کنین هیچی یادتون نمیــــــــــاد ؟ :/\nمن کـــاربرد این فیل َ رو کشف کردم : \n« وقتی شمـــــــــــا میخواین اون × صفجه رو بزنین چشمتون به اون می افتـه و با نگـاهش هرچی اینجــــــــــا خوندین رو از حـــــــافظتون پـــآک میکنه » :/\nتعـــــــــداد لایک هـا = بهـــره هوشی من :دی",
    "دقت کردین تو فیلم و سریال های ایرانی وقتی دوتا دانشجو میخوان عاشق هم بشن\n باید پسره اشتباها به کیف دختره بزنه تا همه وسایلش بریزه و تو جمع کردن کمکش کنه و عاشقش بشه ؟\n ::",
    "تا حالا دقت کردین چـرا به لوک میگن خوش شانس ؟\n.\n.\n.\nچون همیـشه فانتزیاش به حقیقت تبدیل میشنو تـو افق محـو میـشه :)))))",
    "هورررررررررراااااااااا.وای خیلی خوشحال شدم که عمل آقا عباس موفقیت آمیز بود.بهترین خبری بود که امروز شنیدم.دقت کردین که این چندروزه 4جوک مثل همیشه نبود؟ولی الان همه یه نفس راحت کشیدن.امیدوارم که حال  عباسم زودی بهتر شه دوباره پست بزاره.",
    "اغا دقت کردین!\nهر کی میخواد بره دستشویی قبلش اعلام میکنه!",
    "دقت کردین وقتی راننده ها از رو دست انداز رد میشن موقع تعویض دنده سمت چپشون رو نگاه میکنن؟؟",
    "دقت کردین وقتی تومدرسه به این دهه هشتادیا میگن بالای چشتون ابروه اولیاشون میرن مدرسه چه قشقرغی را میندازن؟؟؟؟\nوقتی توخونه ما میفهمیدن تو مدرسه کتک خوردیم میگرفتن انقدمارومیزدن تاصدای بوووووووووووووووووق بدیم چون استنباطشون این بود که حتما یه شکری خوردیم که مارو زدن\n(مهدی هستم یک دهه شصتی)",
    "دقت کردین وقتی میخوای به یه نفر بفهمونی که دوستش داری هیچ راهی به ذهنت نمیرسه!!\nاما ! اما ! تا میخوای به طرف بفهمونی ازش متنفری هزار تا راه به ذهنت میرسه !!",
    "تا حالا دقت کردین تو فیلمای ایرانی تا یه چک به طرف میزنن فوری از دماغش خون میاد؟",
    "دقت کردین قدیما کسی با پراید(قوطی‏)‏تصادف میکرد باید ماشینشو میذاشت واسه خسارت و میرفت ولی حالا یارو با پراید‏(لامبورگینی) تصادف میکنه تازه میمونه خسارتم بگیره!!خیلی حرفیه ها،فکر کنم داره آخر الزمان میشه!‏",
    "دقت کردین ؟\nکافیه تو یه رابطه ی عاشقانه باشی;\nاونوقته که از زمین و آسمون بهت پیشنهادای دوستی میشه !\nاما حالا اگه تنها باشی به مارمولک پیشنهاد بدی رد می کنه!",
    "تا حالا دقت کردین که به هرکی که تقلب میرسونید اون بیشتر از شما نمره میگیره ?!!!!!\nاگه تجربه شو داشتی اون لایکو با دل و جون بکوب!",
    "دقت کردین که توی بیمارستانها تقربا روی همه دیوارها عکس دختری رو زده که علامت سکوت میده و همه رو به آرامش دعوت میکنه و درست در لحظه ای که همه جا ساکته یهو بلندگوی بیمارستان با صدای گوشخراشی داد میزنه \"بیماربر بخش فلان\"\nو جالب تر اینکه دوباره تکرارش هم میکنه",
    "دقت کردین تو فیلم های ترسناک طرف میخواد فرار کنه هیچ وقت ماشینش روشن نمیشه ؟",
    "دقت کردین وقتی یه چیزی از دستتون میوفته زمین به پرت ترین نقطه ی ممکن میوفته\nبعد باید سه ساعت بگردی پیداش کنی ؟؟؟",
    "دقت کردین مهمون غریبه که میاد آدم کار کردنش گل میکنه و هی میره تو اشپزخونه دنبال کار ؟",
    "تا حالا دقت کردین چهره کسایی که تو صف دستشویی عمومی هستن چقدر جدیه ؟",
    "تا حالا دقت کردین لذتی که تو خوردن ته نون ساندویچ با سس هست تو خوردن خود ساندویچ نی؟",
    "دقت کردین وقتی یکی میره خارج اولین کاری که میکنه\n    گرفتن عکس با شلوارک تو خیابون هستش ؟؟",
    "دقت کردین سر هر موضوعی که تو خونه دعوا میشه نتیجه اینه که تو زیاد میری اینترنت ؟؟؟",
    "دقت کردین تو  چند هفته اخیر تو هر صفحه ی 4جوک پراید شده سوژه خب یه قسمت واسش بزارین (مثلا جوک های مربوط به پراید)،الان بابام داره 206 اش رو میفروشه مامانم داره طلاهاش رو میفروشه منم رفتم سر کار و ترک تحصیل کردم تا دو قرون پول درارم ،خلاصه همگی داریم پولامون رو رو هم میزارم ، یعنی میشه یه روز مام (ما هم)پــــــــــــــــرایــــــــــــد داشته باشیم آیا؟؟   \n$-$",
    "دقت کردین چقدر حال میده که کلاه یکی رو برداری با بقیه کلاه بازی کنی ولی اگه یکی همین کارو با خودت بکنه حالت گرفته میشه",
    "عاغا تا حالا دقت کردین تو کارتونای ما دهه شصتیا همه داشتن دنبال مامانشون میگشتن\nمثه کوزت،حنا،چوبین،ای کیو سان...\nفک کنم تحت تاثیر همین برنامه ها بود که من تا الان فک میکنم که یه مامان دیگه دارم که منو ول کرده رفته...\nپاشم برم دنبال مااااماااانم.....",
    "دقت کردین تعداد بیکارا چقد زیاده یا بهتره بگم بیکاری بیداد میکنه p-:\nجک هاتو 5 دیقه نیس گذاشتی تو سایت 479 تا لایک میخوره!!!!!!!!",
    "دقت کردین هر موقع یکی میگه \"اون کی بود؟!یه اسم قشنگی داشت!\"ادم تو ذهنش کلی اسم قشنگو میچینه؟؟اکثرا هم باباها اینو میگن!حتما باید واست اتفاق افتاده باشه تا بفهمی چی میگم:))",
    "دقت کردین وقتی میری رو پشت بوم یه حس ناخوآگاه میگه باید پا تو بذاری لبه ساختمون و از بالا پایینو نگاه کنی.\nلامصب حس هیجان عجیب غریبی به آدم دست میده",
    "دقت کردین وقتی میخاین سایت دانشگاهو برا دیدن نمره باز کنین یا اینترنت قطع میشه یا برق میره یا سیستم هنگ میکنه یا یه سرخر بالا سرت ظاهر میشه!!!",
    "دقت کردین همیشه مهمترین و قشنگترین ترین اس ام اس ها *some text missing* میشه ؟",
    "تا حالا دقت کردین وقتی تو محدودیت ارسال فقط میتونید یه جوک دیگه ارسال کنید .. چقد به مغزتون فشار میارید تا آخری رو بدین\nجالبش اینجاست بعد که یادتون میاد یه سی چهلتایی باهم یادتون میاد !! اونجاست که حرص میخوریدا !!!",
    "دقت کردین وقتی حقیقت رو می دونین،گوش دادن به دروغای طرف مقابل چقدر لذت بخشه؟!",
    "تا حالا دقت کردین هر وقت بچه یه افتخار کسب میکنه مادراشون میگن از خودم برده!!!اما وقتی یه گند بالا میارن مادرا میگن از پدرش برده؟؟!!!",
    "تا حالا دقت کردین هر وقت یه موضوع یا کلمه رو تو مدرسه یاد مبگیرید حتما همون کلمه یا مطلب رو تو همون روز می بینید......حالا یا تو مجله یا روزنامه و یا اینترنت",
    "تا حالا دقت کردین تو شرایط عادی کسی نگاهتون نمیکنه\nاما کافیه بخوایددست تو دماغتون کنید همه چهار چشمی دارند شما را نگاه میکنند.واقعا قبول دارید بزن لایک وووووو",
    "آقا دقت کردین جدیدا با هرکی دوست میشی،ازش راجب نفر قبلی میپرسی میگه 4سال با یه نفر بودم ولی الان یک سالی میشه که با کسی نیستم....\n.\n.\n.\nشمام هین مشکل رو دارید یا فقط من اینطوریم؟؟؟؟",
    "دقت کردین؟\nالان تعداد دخترا ازپسراتوسفره خونه هابیشتره!\nفکرکنم پسرا میرن کلاس گلدوزی وسفره آرایی تازه وقت آرایشگاه هم دارن\nبعدشم قلیون واسه پوست شون ضرر داره",
    "بچه ها شمام تو امتحانا وقتی دارین تستارو میزنید بعضی سوالا که 10 20 30 40 میکنید مثلا درمیاد گزینه د بعد میبینید سه تایی بالایی همش شده د با خودتون نمیگین که پس حتما این گزینه نی چهار تا د پشت هم نیمزاره استاد!!!!! با اعتماد به نفس بالا میزنی مثلا گزینه الف\nجالب اینه لامصب همون گزینه د درسته خخخخخخخخخخخخخخ\nخوووووووو استادای گرامی این کارا یعنی چی؟\nمگه نمیدونید نصف نمراتمون با 10 20 30 40 کردنه\nبچه ها واقعا تاحالا دقت کردین؟؟؟",
    "تا حالا دقت کردین توی روزهایی که هوا آلوده است محتویات بینی افزایش و به تبع آن زیر مبل چسبناک تر میشود!\nما که یک قدم فراتر نهاده و به پرده نیز میمالیم!شما چطور؟",
    "تاحالا دقت کردین به هرچی که فکر میکنیم درسته دقیقا برعکسش درمیاد",
    "دقت کردین وقتی می خوای یه بسته رو با آژانس بفرستی\nتویوتا کمری می فرستن\nولی وقتی خودت می خوای با آژانس جایی بری\nپیکان مدل ۴۸ می فرستن !",
    "تا حالا دقت کردین وقتی میخواین مسواک بزنین این خمیر دندونو چنان روی ای مسواک میمالین بعد تا حلقوم میکننیش تو دهنتون. بعد جالب اینجاس که همه هم این کارو میکنن.",
    "تا حالا دقت کردین... ؟\nتو این فیلما اسم همه آبدارچیا مش قربانه ،همه ی شاگرد شوفرا و شاگرد قهوه خونه ها هم اسمشون عزتیه\nهان؟؟؟",
    "دقت کردین جدیدا مد شده دخترا یه دونه دوست پسر هم ندارن . . . جاش شونصد تا داداش دارن :))",
    "دقت کردین میزان دوستی و محبت بین دو تا پسر از روی فحش هایی که بهم میدن کاملا مشخصه!!هر چی فحش ها رکیک تر رفاقت صمیمی تر؟!",
    "تا حالا دقت کردین وقتی تنهایینو دارین یه چیزی میخورین سعی میکنین با دهن بسته بخورین که عادت کنین ؟ \nولی وقتی تو یه جمع هستین دارین یه چیزی میخرین اصلا حواستون نیست مثل بز می جوینش ؟ :||",
    "هیچ دقت کردین برف پاک کن ماشین بیشتر وختا بارون پاک میکنه؟",
    "دقت کردین وقتی داری مینویسی یهو خودکارت نمینویسه بعد بالای کاغذ تستش میکنی میبینی مینویسه ولی وقتی میخوای جملتو بنویسی باز نمینویسه ؟",
    "دقت کردین سر جلسه امتحان همه منتظرن یکی برگشو ببره تحویل بده تا بقیه برگشونو ببرن تحویل بدن ؟",
    "دقت کردین بعضیا تا باهامون دوست میشن ۱ماه قبلش یه تصادف هولناک داشتن که هم ماشینشون (ترجیحا مدل بالا) و گوشیشون (iphone کمتر راه نداره اصلا) توی اون تصادف نابود شده ؟\nالان ۱۱۰۰ دستشونه و باباشون تنبیهشون کرده پیاده روی میکنن ؟",
    "تا حالا دقت کردین  باتمام احترامی که براتون قایلم شروعی است برای انتقاد های بی رحمانه؟",
    "دقت کردین وقتی با مامانتون دردودل میکنین خیلی وقتا بادقتو دلسوزی به حرفاتون گوش میده بعد دوسه روز بعد همونارو بر علیه تون استفاده میکنه!",
    "دقت کردین همیشه سطح مسابقات از نظر کسی که قهرمان شده بسیار بالا بوده ؟\nوالا",
    "تا حالا دقت کردین همیشه وقتایی که با یکی ، شریکی چیپس یا پفک می خوری ...\nهی توهم داری که در حقت اجحاف شده ..!\n:|",
    "دقت کردین وقتی داری تخمه میخوری و پیش خودت میگی این مشت آخره اون تخمه خوشمزه ترین تخمه ای که تاحالا توو عمرت خوردی میشه ؟ جوری که مجبور میشی باز بخوری ! این تخمه خیییییلی کصافطه",
    "دقت کردین یکی یه تیکه میندازه از خنده روده بر میشی ، بعد واسه دوستت که می خوای خاطرشو تعریف کنی میبینی اصلا خنده نداشت کلی ضایع میشی !",
    "تا حالا دقت کردین وقتی کسی تو تاکسی کنار آدم روزنامه میگیره دستش ، مطلبش هرچی که باشه خوندنش تا سر حده مرگ جالب میشه ؟",
    "دقت کردین درست وقتی که عجله داری یا هوا سرده \nکلیدت تو غیر قابل دسترس ترین سوراخ کیف و جیبت مدفون شده ؟؟؟",
    "تا حالا دقت کردین،آیـــــا؟؟؟؟\nبعضیا دهنشونADSL\nولی مغزشونDail_up\nاز اینجور آدمــــا دوری کنین...!",
    "تا حالا دقت کردین تو اتوبان 2تا ماشین که میخوان از هم سبقت بگیرن تمام سرنشینان چه سبقت گیرنده چه سبقت نگیرنده)چی میگم واسه خودم(طوری همدیگه رو نگاه می کنند که انگار پدر کشتگی دارند با هم...\nبابا این ذلیل مرده فقط یه سبقت گرفته قتل که نکرده \nای باباااااااا",
    "دقت کردین هرچی لباستون سفیدتر باشه .......\nانارش قرمز تره !!!!!!!!!!!!!!!!!!!!!",
    "دقت کردین هذ وقت وسط یه فیلمی که قسمتای مهمشه صدا و سیما 2 ساعت پیام بازرگانی میذاره:lll\nدقیقا همون موقس که میخوام یه آبدورویاچاگی بزنم تلوزیون رو کف زمین کتلت کنم:ll\nینی یه همچین آدم بی اعصاب سریال دوستی هستم من:))",
    "دقت کردین اول ترم سر کلاس نمیریم میگیم کی میاد حالا بعدش میگیم حالا تا 3 غیبت پر شده وسطای ترمم که میشه خستم حال ندارم و همچنان سایت خلوته ولی کافیه دم امتحانا بیای انتشارات باید یه 4 ال 5 ساعت وایسی تا بتونی از یه جزوه یه دختر خر خونه به این توصیه توجه کنید از همین حالا به فک جمع اوری جزوه باشین اگه اشتباه میگم لایکم نکنید",
    "تا حالا به شباهت تخمه و 4 جـــــــوک دقت کردین ؟؟......هر جفتشو وقتی میشینی پاش ، باید با بیل جدات کنن ...:)))واالاااا",
    "تا حالا دقت کردین ادم بهترین تصمیمشو تو توالت میگیره؟؟؟ قرار بود دلار بخرم بابام گفت نخر ارزون میشه.یه دیقه رفتم توالت (گلاب به روتون)اومدم خریدم گرون شد\nمن:(\nتوالت::)\nافتابه():\nشیرالات قهرمان():(\nگلو شتری(::):(",
    "دقت کردین وقتی این شارژر و هنذفری رو توکیف بغل هم میذارید. نیم ساعت بعد که میخوای ازکیف درشون بیاری جوری به هم گره خوردن وهمدیگه روبغل کردن که انگار لیلی و مجنونن.بادست هم نمیشه اونجوری گره شون زد. اگه دیدی پس بزن لایک قشنگه رو",
    "دقت کردین ما اول میریم تو صف بعدمیپرسیم چی میدن؟؟؟",
    "یک نکته خیلی خیلی خیلی کوچولو\nدقت کردین کسانی که زنگ میزنن به شبکه های ماهواره ای (همه شبکه های فارسی زبان) و نظر میدن یا انتقاد و یا تعریف میکنن همه آقایونی هستند با فرکانس صدای متوسط (نه خیلی زیر و نه خیلی بم ) خوش صحبت هستند ، تپق نمیزنن، برای هر سوال اتفاقی هم یک جواب درست و باحال دارن و  از همه مهمتر اینه که لهجه ندارن در نهایت هم اگه مخالف قضیه ای باشن قانع میشن\nمورد مشکوکه هااااااااااااااااااااااااااا",
    "تا حالا دقت کردین زیرگذرهای اتوبانها مثل باغ وحش میمونه:)))\nازش که رد میشی انواع و اقسام صداها رو میشنوی مخصوصا شانپانزهD:\nنمیدونم این شانپانزه ها که با ما شدن 70 میلیون چرا داخل زیرگذرها به ماهیت اصلیشون پی میبرن؟!!!!!     :))))",
    "چند وقته یه سوالی برام پیش اومده\nچرا تو کارت ماشین بابام نوشته ظرفیت چهار نفر ولی 3 تا کمربند ایمنی تو صندلی عقب گذاشتن؟ ممنون میشم اگه یه دیوار بهم بدین.نمی خام سرمو بکوبم توش میخام باهاش ماشینو خورد کنم\nتا حالا دقت کردین",
    "دقت کردین تو فیلمای ایرانی هرکی لال مادرزاده تا آخر فیلم به حرف میاد؟؟!!!!!!!!!!!!!",
    "دقت کردین ﺍُﺩﮐﻠﻦ 200 ﻫﺰﺍﺭ ﺗﻮﻣﻨﯽ ﻣﯿﺰﻧﯽ 3 ﺳﺎﻋﺘﻢ ﺑﻮﺵ ﻧﻤﯿﻤﻮﻧﻪ !\nبعد یه ﺳﯿﮕﺎﺭ 200 ﺗﻮﻣﻨﯽﻣﯿﮑﺸﯽ ﺗﺎ 3 ﺭﻭﺯ ﺑﻮﺵ ﻣﯿﻤﻮﻧﻪ...!",
    "...دقت کردین وختی شب تو خونه تنهایین از شیر حموم تا یخ ساز دس به دسته هم میدن تا بترسونَنٍت!؟؟؟؟",
    "دقت کردین  خانم ها وقتی میخوان خط چشم بکشن دهنشون رو باز میکنن؟؟!!!\n رابطه خاصی بین این دو هست آیا!!",
    "دقت کردین بعضی حیوانات چه نقش کلیدی دارن توی ادبیات ما؟\n مثلا همین سگ چقدر کاربرد داره\nبه چند تاش توجه کنین\nاز سگ دو تا بوق سگ کار میکنم\nیارو مثل سگ از زنش میترسه\nمحل سگ بهش نذاشتم\nجون سگ داره\nعین سگ و گربه افتادین به جون هم { با تشکر از نقش گربه در تکمیل این جمله }\nبا اون اخلاق سگیش\nنذار اون روی سگم بالا بیاد\nو انواع بد و بیراه که با استفاده از کلمه سگ با دیگر کلمات حاصل میشه",
    "دقت کردین چقدر حال میده لایک های 99 رو بکنیم 100 ولی چقدر حسرت آور و ضد حاله وقتی لایک 98 رو میکنیم 99 ؟",
    "تا حالا دقت کردین وقتی تن ماهی رو با چند عدد تخم مرغ مخلوط میکنی بجا اینکه بیشتر بشه کمتر بنظر میاد !\nشک داری همین الان امتحان کن :|",
    "دقت کردین هر وقت دوستاتون میان دم خونتون،چنان آبروتو جلوی در و همسایه میبرن که تا چند روز خجالت میکشی تو چشم همسایتون نگاه کنی...",
    "دقت کردین بعضی وقتا تو آینه به خودتون نگا میکنین میبینین چقد خوشگلین ،بعد با گوشی که از خودتون عکس میگیرین ینی شبیه \"ععععن\" میشه عکسه! :)))) ;) :دی",
    "تاحالا دقت کردین هروقت از کنار برج میلاد رد میشیم همش میخوایم وانمود کنیم که نگاش نمیکنیم و برامون مهم نیست؟! ولی حقیقت اینه که لامصبو نمیشه نیگا نکرد! زیر چشمی هم که شده دید میزنیمش ;)",
    "تا حالا دقت کردین یخچال مرز ادب و بی ادبی ماست!!!\nوقتی میریم خونه یه نفر اصن خجالت میکشیم اسم یخچالو بیاریم ولی وقتی میرسیم خونه خودمون مثل گرگ حمله میکنیم بهش و تو 3 ثانیه سوسکش میکنیم!!!!!",
    "تا حالا دقت کردین؟؟؟؟\nهمه ی معلما مخصوصا ماله دبیرستان \nرتبه ی کنکورشون 3 رقمی بوده.بعد\nمیگی خو چرا معلم شدی؟\nمیگه:من بد انتخاب رشته کردم.\nبعد میپرسی:کدوم دانشگاه درس خوندید؟\nیا میگه دانشگاه علامه یا بهشتی\nیا تهران در این سه حالت خارج نیست.\nواقعا اون لحظه دوست دارم برم حلقوم\nمعلممون رو بجوم.\nامان از صبر...میدونم آخرش میجوم حلقومشو..",
    "تاحالا دقت کردین خوردن پرتقال 5دقیقه طول میکشه ولی ریزریزکردن پوستش 25دقیقه...ایول داره والا...دمه خودم گرم بااین همه دقت...دوست داشتی لایک کن دوستم نداشتی لایک نکن...",
    "تا حالا دقت کردین که رو تابلوی سردر اکثر تاکسی تلفنی ها عکس بنز و بی ام و و لامبورگینیه، بعد جلو درشو که ببینی پراید و رنو و پیکان پارکه!!!\nتاکسی تلفنی های متوهمه داریم؟!",
    "دقت کردین که هر کاری یواشکیش جذابیتش بیشتره ؟ حالا هر کاری …",
    "دقت کردین فیس و افاده ی منشی دکترا از خود دکترا بیشتره ؟ میخواد یه کلام جواب بده انگاری ازش خواستن سوراخ لایه اوزون رو بدوزه !!! والااا …",
    "دقت کردین توی بعضی کلاسا آدم مثل خرس خوابش میاد ولی وقتی کلاس تموم میشه این حس کاملا بطرف میشه؟؟؟؟؟!!!!!!\nکاش میشد به استادا بگیم شبا بیان بالا سرمون درس بدن،نه؟؟",
    "هیچ دقت کردین مجریهای صدا وسیما وقتی برنامه شروع میشه اول سه صفحه شعر و غزل میخونن بعد تازه میگن به نام خدا !!!!!!\n.\n.\n.\n.\n(خواهش میکنم منو بکشین سرور من با این مجریامون)",
    "دقت کردین وقتی وقتتون زیاده همه چیز چقدر مرتب و تند پیش میره اما خدانکنه دیرت باشه دنیا کنفیکون میشه",
    "دقت کردین وقتی می خواییم از خیابون ردشیم یه عالمه ماشین از یه جای نامعلوم پیداشون میشه ولی وقتی اصلا قصد این کارو نداریم خیابون خلوته خلوته!!!",
    "تا حالا دقت کردین راننده تاکسی هایی که بیشتر باهات گرم میگیرن و حرف میزنن ، کرایه بیشتری میگیرن و تو هم روت نمیشه چیزی بگی ؟",
    "دقت کردین بهترین ایده هارو برای دیگرون داریم و برای خودمون عملا هیچی؟",
    "دقت کردین خانوم ها چه اسمای سختی دارن واسه لباسا و کاراشون...؟تاپ،مینی ژوب،مانیکور،پدی کور،بیکینی،شومیز،ماکسی....مال ما مردا دیگه پیچیده ترین اسمش عرق گیره!!!یه همچین موجوداتِ ساده زیستی هستیم :دی",
    "دقت کردین میگن برای پاسداشت زبان فارسی باید به جای کلمه تلفن از کلمه دورگو استفاده کنیم و به جای موبایل باید بگیم &quot; تلفن &quot; همراه؟\n.\n.\n.\nیکی بیاد منو توجیه کنه دارم از دست میرم",
    "تا حالا دقت کردین وقتی یه جا میرید یه بویی (بوی گند) میاد همه دارن بهم نگاه میکنن؟\nآدم به خودش شک میکنه نکنه من بودم و یادم نیست:l",
    "تا حالا دقت کردین تا آرایشگر روپوش رو میندازه رومون دماغمون خارش میگیره؟؟؟\nچه سِریه؟؟؟:))",
    "دقت کردین،بَضیا قیمت ِ ماشینشِون از خودشون بیشتره...!؟ :)):|",
    "تا حالا دقت کردین تو آگهی ها که میذارن مثلا فروش فوری ما هم کل آگهی رو تند تند میخونیم!!!!",
    "دقت کردین که هر وقت توماشینیم واحساس میکنیم که گم شدیم اول از همه صدای ضبط روکم می کنیم!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
    "تا حالا دقت کردین وقتی در اتاق رو قفل میکنی بیشتر میترسی تا اینکه در باز باشه؟!\nالان دقیقا یه همچین حسی دارم من!\nهِلپ می!:(",
    "تا حالا دقت کردین سر جلسه امتحان همه منتظرن یکی برگشو ببره تحویل بده تا بقیه برگشونو ببرن تحویل بدن !\n&nbsp;",
    "دقت کردین وقتی با خانواده محترم که میرین خرید تا چانه نزنند جنسو بر نمیدارن\nنمدونم این خانوده من این طوری هستند یا برای شما هم اینطوری بزن لایکو",
    "تا حالا دقت کردین بیشتر تخته سیاه ها ، سبزه پررنگن !!!!",
    "دقت کردین مامان باباها یه کاری ازمون بخوان تمام تلاششونو میکنن تو چند مرحله بگن؟ مثلا اگه ازمون بخوان ماست و دوغ بخریم اول میگن دوغ بخر بعد که خریدیم اومدیم میگن: آخ ماستم نداریم!!\nبابا این چه وضعشه آخه؟!",
    "دقت کردین معیار سردی و گرمی هوای ما ایرانی ها &quot;ها&quot; کردنه؟ یعنی اگه ها کردیم دیدیمش هوا سرده اگه ندیدیمش سرد نیست\nاخه اینم شد معیار؟\nفقط موندم چرا تو جدول SI نیومده؟!",
    "دقت کردین این مگسا چقد باهوشن؟!!!\nهمچین که مگس کش رو برمیداری میفهمن و فرار میکنن!!!",
    "تا حالا دقت کردین هر کاری که زنونه بشه آخرش به دعوا ختم میشه!\nولی بیشتر کارایی که مردونه انجام میشن ختم به خیر میشن:)\nهرکی موافقه لایک کنهD:",
    "تا حالا دقت کردین مامان ها بعضی از وسایل یا خوردنی ها رو یه جاهایی قایم می کنن که حتی اگه ۱۰ تا گروه تجسس هم بیاد نمی تونن پیداش کنن",
    "تا حالا دقت کردین وقتی یه متنی رو فارسی مینویسیم دقیقا اندازه یه اس ام اس میشه خیلی حال میده حالا خدا نکنه که دو سه حرف از یه اس ام اس بیشتر بشه هر چی فاصله بین حروف هست رو تا جایی که میتونیم حذف میکنیم تا اندازه یه اس ام اس بشه.\nشمام اینجوری ین؟",
    "تا حالا دقت کردین بعضیها مثل کبریت میمونن ...\nخودشون ارزش چندانی ندارن، ولی میتونن زندگیتو به آتیش بکشن !!!",
    "تا حالا دقت کردین همه معلمای ریاضی عین هم هستن؟\nهمشون معتقدن ما درک درستی از ریاضی نداریم\nهمشون اولین جلسه میگن هرچی یاد گرفتین اشتباهه بریزین دور\nهمشون معتقدن ریاضی این چیزایی نیست که ما یاد میگیریم\nهیچ کدومشونم هم دیگه رو قبول ندارن!\nبه افتخار همه معلمای ریاضی!!!",
    "دقت کردین هر وقت حوصله نداری یکی از دوستات زنگ میزنه درد دل کنه :/ هر کی موافقه بزنه لایکو....",
    "تا حالا دقت کردین هرچی کنترل تلویزیون از دسترس دورتره\nبرنامه ی درحال پخش عذاب آور تره !",
    "دقت کردین بخاطر نزدیک بودن قیمت آب معدنی بزرگا با کوچیکا\nبزرگرو میخریم و یکمیشو میخوریم بقیشم گرم میشه میندازیم دور!!!!!",
    "دقت کردین تو دبیرستان هر وقت مداد فشاریت خراب بشه یا نوک توش گیر بکونه همـــه بدون استثنا میشن متخصص مداد فشاری",
    "دقت کردین میشینی مثل اسب درس میخونی هیچ چی یادت نمیمونه اما تا یه چیزی رو تو برگه ی تقلبت مینویسی همش مو به مو یادت می مونه؟",
    "دقت کردین وقتی موجودی حساب بانکیتون رو به اتمامه\nحتما باید مریض بشی، ماشینت خراب شه، دندونت درد کنه\nو یه مسافرت اجباری برات پیش بیاد!",
    "تا حالا به انگشت کوچیکه پا دقت کردین که به همه جا میگیره و هیچ فایده دیگه ای هم نداره ؟؟؟",
    "دقت کردین وقتی که یه جایی موقعیتش پیش میاد میخواییم با دختر عمه یا خاله یا دایی یا عمو سلام علیکی داشته باشیم چطور 19-^10*1.6 چش مارو زیر آنتن میندازن!!",
    "دقت کردین هممون از وقتی این سیستم لایک فعال شده دیگه حوصله نداریم همه ی پست ها رو بخونیم؟؟! فقط چشمون دنبال اونیه که بیشتر لایک شده!!! :دی",
    "دقت کردین بعضی وقتا که میریم تو ساندویچی های خلوت ، آخرش موقع حساب کردن ازت میپرسه نون اضافه هم داشتی؟ :| مثلاً میخواد بگه ما انقد سرمون شلوغه که حواسمون نیست! :| خو لامصب خودم مگس تو مغازتو از تنهایی درآوردم خو :))",
    "دقت کردین بعضیا میان زیر پستاشون مینویسن &quot;لایک کنید&quot; !!!\nخو اگه مطلبت باحال بود ملت لایک میکنند دیگـــه\nوالاااااااااا",
    "دقت کردین هروقت تنهای تو اتاق داری gta بازی میکنی،همه صحنه هاش خشن و جنگی و دوزدو پلیس و...است؛همین که صحنه های ووقش میاد،۱۷ نفر با هم میاتو اتاقت....\nهیچیدیگه میگن منحرف شد رف....",
    "تا حالا دقت کردین هر وقت میریت دستشویی این بند کفش کوفتی باز میشه میاد زیر پات خیس میشه!!!!!\nاصن دیگه دلم نمیگیره بند کفشمو دست بذارم\nمن:(((((((((\nبند کفش:)))))))\nاستیون تیلور=))))خخخخخخخ",
    "دقت کردین دندون درد همیشه شب ها وقتی سرتو میزاری رو بالش شروع میشه احتمالاً کرمهای محترم دندون، شبا اضافه کاری چیزی میگیرن",
    "دقت کردین هر وقت حقوق معلما هفتاد هزارتومن زیاد میشه قیمت جنسا دو یا سه برابر میشه!!!",
    "دقت کردین وقتی وارد سایت میشی،بخوای پستای جدید رو بخونی..تا تموم بشن میبینی چند صفحه دیگه پست جدید اضافه شده..\n4جوکو میگم دیگه...!!",
    "تا حالا دقت کردین وقتی توی مترو یه نفر از یه دست فروش چیزی میخره ملت به چشم یه مجرم بهش نگاه میکنن؟!! من خودم چند وقته میخوام از اون لواشک بسته ای ها بخرم اما از نگاه مردم میترسم!!! بخدا!",
    "تا حالادقت کردین وقتی داری درس میخونی و به یه صفحه عکس دار میرسی چه حالی میکنی که اون صفحه نصفست&hellip;",
    "تا حالا دقت کردین گوشیتو چک میکنی ببینی ساعت چنده ، بعد مجبور میشی دوباره چک کنی چون دفعه اول اصلا&quot; دقت نکردي",
    "تا حالا دقت کردین که وقتی یه بازی میخرین که روش ننوشته کدوم CD1 و کدومCD2 احتمال اینکه درست بذاری 1 به 100000",
    "تا حالا دقت کردین که وقتی میرید زیر دوش آب بعد دو تا گوشو دماغتونو زیر آب قرار میدید حس بودن تو دریا بهتون دس میده؟\nمن که خودم به تنهایی نزدیک بود چند بار غرق بشم زیر دوش.شانس آووردم بخدا...\nمن=-O\nدوش آب:-V\nدریا:-|\nخلیج فارس:-D",
    "دقت کردین که هر وقت میخواین برین مهمونی ، دکمه شلوارتون کنده میشه، بعد که با سنجاق قفلی میبندینش و روشم کمربند میبندین .... تازه میفهمین که چقدرررر دستشوي دارین....",
    "دقت کردین پشه های امروزی انگار یه چیز تو مایه های وای فای و وایرلس و اینجور چیزان از فاصله 3متری آدمو نیش میزنن فکر کنم چند وقت دیگه بشینن سر برج میلاد تو کانادا یکیو نیش بزنن",
    "نمیدونم دقت کردین من که اینطوریم هر وقت سایت رو باز میکنم حالم ثانیه به ثانیه دگرگون میشه چون یه اس ام اس عاشقانه میخونم گریم میگیره بعد بلافاصله یه اس ام اس خنده دار میخونم بلند بلند میخندم بعد یه اس ام اس فلسفی میخونم میرم تو فکر و همینطور تا آخر خلاصه وقتی سایت رو میبندم نمیدونم چی گذشت یه حال عجیبی دارم تا 1ساعت مغزم قفل میکنه",
    "دقت کردین همون نسلی که امید داشتند پاکن دو رنگها خودکارهم پاک کنه،هموناند که سالها بعد به امید دیدن لوگوی پسی رفتن رو پشت بوم:|",
    "دقت کردین وقتی موجودی حساب بانکیتون رو به اتمامه\nحتما باید مریض بشی، ماشینت خراب شه، دندونت درد کنه\nو یه مسافرت اجباری برات پیش بیاد!",
    "دقت کردین وقتی موجودی حساب بانکیتون رو به اتمامه حتما باید مریض بشی، ماشینت خراب شه، دندونت درد کنه و یه مسافرت اجباری برات پیش بیاد!",
    "دقت کردین هروقت میخایین موهاتونو اصلاح کنین 200 نفر نشستن تو صف ولی درست فردای روزی که موهاتو اصلاح میکنی آرایشگر از بیکاری یه شیلنگ گرفته دستش داره جلوی مغازه رو میشوره!!",
    "تا حالا دقت کردین ایرانی ها بافرهنگ ترین مردم جهان هستن ؛ اونایی هم که موقع دعوا لذت میبرن و با موبایل فیلم میگیرن از خارج اومدن ...",
    "تا حالا دقت کردین سوهان که میخورید 90 درصدش از رفتن به معده صرف نظر میکنه ... :|",
    "دقت کردین وقتی ctrl+w رو می زنین بادکنک های رنگی تو صفحه ظاهر میشه.",
    "دقت کردین هیچوقت Time Remaining نصب یه نرم افزار درست از آب در نمیاد !",
    "دقت کردین به این اس ام اس های ارسالی اشتباهی و ضایع ؟\nغیرممکنه توی ارسال شکست بخورن و تازه با جدیت تمام از همه ی اس ام اس ها هم زودتر میرسن !انگار فقط رسالتشون اینه که ضايع ات كنن&hellip;",
    "دقت کردین هروقت یه جوون یا نوجوون ایرانی،تو خونه کاری انجام بده،همیشه اولین کاریه که تو خونه انجام داده!",
    "تا حالا دقت کردین بلافاصله بعد از مسواک زدن همه چیزهای خوشمزه میان جلوی چشم :/",
    "دقت کردین هیچ صدایی مث صدای پخ پخ نی توی پاکت شیر یا آبمیوه ناامید کننده نیست؟",
    "تا حالا دقت کردین وقتی از کسی لجتون میگیره و ازش متنفر میشین اولین کاری که میکنین اینکه اسم و شماره تلفن اونو از گوشیتون پاک میکنین و همین یه کار کوچیک باعث میشه تمام سلولای بدنتون شاد شه؟\nآخه بعضیا واقعا لیاقت اینو ندارن که اسمشون تو گوشیت باشه و یه بار شیطون گولت بزنه و بخوای بهش اس ام اس بدی.این کار یعنی به یادش نیستی و این یکی از همون دردای بزرگه.",
    "دقت کردین همیشه تو اون روزنامه هایی که توش سبزی میپیچن داستان های جنایی جالبی نوشته که همیشه هم نصفه اس ؟؟",
    "دقت کردین چان سو و فرمانده سئو آب حیات خوردن؟\nنه میمیرن نه حتی پیر میشن!!",
    "دقت کردین روز تموم شدن adsl ، دقیقا آخر مهلت ثبت نام های اینتر نتیه؟؟؟",
    "دقت کردین ایام قبل از امتحان هیچ برنامه ای نداریم و دچار سردرگمی هستیم\nولی دقیقا از شب امتحان تا دو دقیقه قبل امتحان برنامه ریزی داریم\nحتی واسه کوچکترین چیزها\nاز خواب و خوراک گرفته\nتا درس خوندن و دوره کردن و حل تمرین\nوالاااااأااااااأااااااأ",
    "تا حالا دقت کردین عمو پورنگ و قناد با هم سن دایناسورو دارن.اون وقت نگاشون میکنی انگار بیست سالشونه.حالا من بیست و یک سالمه،دو روز پیش راننده تاکسی بهم میگه زمان انقلاب یادته چقدر همه مردم با هم همدل بودن؟",
    "تاحالا دقت کردین وقتی کمربند میخرید واسه سایز کمرتون سوراخ نداره.اون همه سوراخ 60 تا سوراخ بازم هیچ کدوم به کمرتون نمیخوره.",
    "دقت کردین هروقت یه خواب خوب میبینی صب پاشی یادت نمیاد\nاما کافیه یه خواب ناجور ببینی ، تا شیش ماه تو مخته !",
    "دقت کردین ما ایرانیا وقتی بچه هستیم، می گن بچه است، نمی فهمه!\nوقتی نوجوان هستیم، می گن نوجوونه، نمی فهمه!\nوقتی جوان هستیم می گن جوون و خامه، نمی فهمه!\nوقتی بزرگ می شیم، می گن داره پیر می شه، نمی فهمه!\nوقتی هم پیر هستیم می گن پیره، حالیش نیست! نمی فهمه!\nفقط موقعی که می میریم میان سر قبرمون و می گن عجب انسان فهمیده ای بود!",
    "دقت کردین تو مهمونی موقع جمع کردن سفره همگی یه دفعه پاشون خواب میره؟",
    "تا حالا دقت کردین وقتی یه اتفاقی برات میفته همه نصیحتت میکنن اما قبلش جواب سلامتم نمیدن!!!!!!!!!!!",
    "دقت کردین موقع رانندگی حواست باید بیشتر به ماشین2تا جلویی باشه!!!",
    "پا حالا دقت کردین که هر کی داره باهاتون حرف میزنه شما غیر از توجه به اون تو دلتون به چیا فکر میکنید؟\nاز فحش به اینی که حرف میزنه تا حرفا معلم پیش دبستانی میاد تو فکرتون.دقت کنید.",
    "تا حالا دقت کردین هر وقت یه تیکه یخ از دستت افتاده روی زمین با لگد زدی که بره زیر یخچال!",
    "دقت کردین بعضی از دخترا نون شب ندارن بخورن اما\nپول عمل بینیشون رو از زیر سنگ هم شده جور\nمیکنن.!!!!! (البته بعضیا)",
    "تا حالا دقت کردین ما به بانک اعتماد می کنیم و پولامونو می ذاریم اونجا، ولی بانک به ما اعتماد نداره حتی خودکارها رو هم زنجیر کرده!",
    "تا حالا دقت کردین همه مجری های صدا و سیما دوست دارن بیشتر در خدمت مهمان برنامه باشن اما وقت برنامه این اجازه رو بهشون نمیده ؟",
    "دقت کردین هر وقت منتظر یه تماس یا اس ام اس مهم هستین ،فرقی نمیکنه همراه اول یا ایرانسل باشه. یا اس ام اس تبیغاتی می آد یا اوپراتور ها ول نمیکنن . آدمم که منتظره هی شیرجه میره سمت گوشی بعد ناامید برمیگرده",
    "میگم تا حالا دقت کردین تو خونه یه سری وسایل هست که همیشه همه جا میبینیشون اما خدا اون روز رو نیاره که بهشون احتیاج پیدا کنی!!!\nیعنی اصن از هستی محو میشن!!!!!",
    "تا حالا دقت کردین وقتی حالت خوبه و دوست داری جوک تعریف کنی هیچکس حالش رو به راه نیست ، ولی وقتی تو حالت گرفته است همه میخوان با نمک بازی دربیارن...",
    "دقت کردین به این بچه های اطرافتون میگید یه لیوان اب برام بیار خیلی راحت دایورت میکنن؟\nما بچه بودیم کلا نقش کوزت رو داشتیم...",
    "تا حالا دقت کردین تو حراج مغازه ها مثلا نوشته &ldquo; کلیه اجناس فقط ۲۰ هزار تومان &rdquo; بعد دقیقآ اون چیزی که تو انتخاب میکنی قیمتش ۴۰ هزار تومانه !!\n&nbsp;",
    "تا حالا دقت کردین وقتی برمیگردیم خونه و میخوایم اون چیزی رو که جا گذاشتیمُ برداریم ، با زانو و با زحمت زیاد میریم تو خونه که فرش کثیف نشه ولی برگشتنش خسته می شیم با کفش از رو فرش رد می شیم !",
    "تا حالا دقت کردین وقتی موبایل نو میخری هی از دستت میوفته ولی بعد از چند وقت دیگه نمیوفته !",
    "دقت کردین دخترای فامیل هیچکدوم دوس پسر ندارن اما همینکه ازدواج میکنن به همه میگن که ۶ سال دوس بودن؟",
    "تا حالا دقت کردین ۹ ماهی که تو شکمِ مامانمون هستیم، جزء سنمون حساب نمیشه ؟",
    "تا حالا دقت کردین دخترا بعد ۴سال دوره کارشناسی هرچی نشن\nیه آرایشگر خوب میشن حداقل ؟!!&nbsp;",
    "دقت کردین ده درصد آخر باتری گوشی چه با برکته !!",
    "دقت کردین وقتی آدم بیکاره و حوصلش سررفته و بلانسبت مثل جغد داره درو دیوار و نگاه میکنه هیچ کس به یاد آدم نمیوفته\nحالا وقتی می خوای بخوابی از هزار جا بهت زنگ میزنن و صد نفر پشت در موندن و منتظرن که درو براشون باز کنی\nیه همچین وقتایی می خوام دفتر تلفن رو بذارم جلوم و به همه ی دوست و آشناها اعلام کنم که لطفا دیگه به خودتون زحمت ندین من منصرف شدم از خوابیدن",
    "دقت کردین\nهمیشه وسط فیلم سینمایی حدود 59 دقیقه پیام بازرگانی داره به جز وقتایی که کار داری و منتظر میان برنامه ای که کارت رو انجام بدی\nمخصوصا وقتهایی که کارت دستشویی رفتن باشه لامصب جای حساس فیلم هم هست اتفاقا...",
    "دقت کردین مردا مثل بادمجان میمونن هر چه بزرگتر میشن ،زشتر میشن.",
    "دقت کردین این گربه ها هم آدم شدن واسه ما ؟\nقبلنا هیبتی داشتیم.از دور پخ میکردیم 3متر رو هوا بودن،\nحالا از کنارمون رد میشن،نگاه معنادار چن ثانیه ای هم میکنن!\nهمینمون مونده به نشانه افسوس سرم تکون بدن",
    "تا حالا دقت کردین همیشه گوشی باتری داره الا وقتی که یه کاره خیلی مهم داری میخوای به جای زنگ بزنی یا اس ام اس بدی ؟!",
    "تا حالا دقت کردین قاشق توي سينك ظرفشويي هميشه جوري قرار ميگيره كه تا آبو باز ميكني تموم جونتو خيس ميكنه؟",
    "دقت کردین وقتی موبایلت زنگ می خوره همه گوش هاشون تیز تیز می شه؛ وقتی تلفن خونه زنگ بخوره همه خودشون رو میزنن به کر بودن ...",
    "دقت کردین نشده یه بار این جعبه دستمال کاغذی رو باز کنیم، برگ اولش درست مثل بچه آدم بیاد بیرون؟!",
    "دقت کردین وقتی حوصله ات سر میره، اولین جایی که میری سر یخچاله؟!",
    "تا حالا دقت کردین قدیما که MP3 پلیر و ضبط ماشین فلش خور نبود آدم بیشتر حال میکرد\nالان یه فلش ۸ گیگ میزاری تو ماشین ۴۵ دقیقه آهنگ عوض میکنی یه ربع آهنگ گوش میدی",
    "دقت کردین مامان یا بابات میان کنارت ، وقتی داری با کامپیوتر کار میکنی اینجوری میشی؟؟\n(`-`) (._. ) (&bull; - &bull;) ( ._.) ( &#39; -&#39;) ... :-&quot;\nبعد سعی میکنی همه چی عادی باشه ! :))\n&nbsp;",
    "خیلی عجیبه!تا حالا دقت کردین که تو لحظه های داغونی فقط یه نفر میتونه آرومت کنه ، اونم کسیه که داغونت کرده !",
    "دقت کردین\nوقتی میگیم انتقاد پذیریم همه با هم متحد میشن تا ما رو ضایع کنن تا حدی که خودمون از گفتمون پشیمون بشیم.",
    "دقت کردین !؟\nهمه ی بدبختیامون مال خودمونه به شادی ها که میرسه میگن بیاید قسمت کنیم..",
    "دقت کردین همیشه تو فیلم ها هروقت کسی تنها خونه هست\nو داره فیلم ترسناک میبینه سریع بیرونو نشون میدن که\nداره بارون میاد و رعد و برق میزنه ؟؟!",
    "دقت کردین همیشه وقتی حوله رو تو حموم میخوای برداری\nیکی از لباسات میفته رو زمین خیس میشه ؟!",
    "تا حالا دقت کردین اگه تو مترو الکی شروع به دویدن بکنید\nملت هم همینطوری دنبالتون میدوند&hellip;..!",
    "دقت کردین وقتی از زندگی یکی میای بیرون\nاز فرداش خودش روز به روز, رو فُرم تر و خوشگلتر میشه\nباباش روز به روز پولدارتر و ...\nمث اینکه این وسط فقط تو جلو پیشرفت کل خانواده شون رو گرفته بودی؟!",
    "دقت کردین دو ساعت درس میخونی ساعتو نگاه میکنی میبینی نیم ساعت گذشته !\nنیم ساعت میای پای کامپیوتر ساعتو نگاه میکنی میبینی دو ساعت گذشته ؟!",
    "دقت کردین تو این فیلما که نشون میدن هر کی می افته تو آب\nاصلا شنا بلد نیست ولی اون که بیرون واستاده در حد یه غریق نجات کامله!",
    "دقت کردین شعور اگه خریدنیم بود بعضیا از کنارش رد میشدند\nبازم نمی خریدند؟؟",
    "دقت کردین تعداد خواننده های ایران ، از شنونده ها داره بیشتر میشه؟!!",
    "دقت کردین از وقتی دیه شده 126 میلیون دیگه وقتی داریم از خونه میزنیم بیرون هیچ کسی نمیگه مراقب خودت باش ؟؟؟!!\n&nbsp;",
    "دقت کردین هروقت یه خواب خوب میبینی صب پاشی یادت نمیاد\nاما کافیه یه خواب ناجور ببینی ، تا شیش ماه تو مخته !",
    "دقت کردین قبلاً هر چی موبایل کوچکتر بود با کلاس تر بود،الان هر چی بزرگتر باشه!!!",
    "دقت کردین با خوابیدن آدمم کار دارن؟؟!! قبل 12 بخوابیم میگن مرغی؟ بعد از 12 بخوابیم میگن جغدی؟ راس 12 بخوابیم میگن بمیر بابا با این سر وقت خوابیدنت..............\nچه غلطی کنیم بالاخره؟!!!!!\n\n&nbsp;",
    "دقت کردین: وقتی حوصله ات سر میره اولین جایی که میری سر یخچاله!!!!!!؟؟؟\nدقت کردین\nوقتی یکی بهت آدامس تعارف میکنه همیشه منظورش\nاین نیست که دوستت داره ، در حقیقت دهنت بوی\nگربه مرده میده میخواد خودشو راحت کنه !\nدقت کردین استرسی و رقابتی که واسه انتخاب واحد هست...واسه خود قبولی تو دانشگاه نیست!",
    "دقت کردین میشینی مثل اسب درس میخونی هیچ چی یادت نمیمونه اما تا یه چیزی رو تو برگه ی تقلبت مینویسی همش مو به مو یادت می مونه؟\nدقت کردین هر موقع جوراب پاتونه دمپایی توالت خیسه؟؟\nدقت کردین هیچ لذتی مثل این نیست دو روز پیش تخمه خورده باشی امروز یکیشو رو فرش پیدا کنی",
    "تا حالا دقت کردین تو مهمونی تا میای پشت سر یکی حرف بزنی موزیک قطع میشه و نصف حرفتو یهو همه میشنون&hellip;!!!!",
    "تا حالا دقت کردین وقتی که عجله دارین و میخوای سریع به مقصد برسین همه ی تاکسی ها غیب میشن یا مسافر دارن ولی وقتی میخوای از خیابون رد شین هرچی تاکسی تو اون خیابون هست میاد جلو بوق میزنه؟آخ که حرص آدم درمیاد",
    "تا حالا دقت کردین درست وقتی شما تو بدترین شرایط قرار دارید بهترین موقعیت ها گیرتون میاد!!!",
    "تا حالا دقت کردین لذتی که در یاد دادن فحش به بچه های کوچیک هست ، در آموزش کامپیوتر و زبان و مسائل تاریخی نیست.. انقده حال میده :) )",
    "تا حالا دقت کردین لذتی که در کشیدن چک هست در پاس کردن چک نیست ؟!",
    "تا حالا دقت کردین بعد درسی که پاس کردی جزوه ها و کتاب های اون درس پاره کنی چه فازی میده ولی از همه با حال تر اونه که استادی که تا دیروز تا کمر خم میشدی محله سگ بهش ندی !",
    "تا حالا دقت کردین وقتی با شلوارک یا زیر شلواری با ماشین از خونه میزدیم بیرون همون موقع ماشین یه جاش خراب میشد و . . . !",
    "دقت کردین وقتی میریم تو صف پمپ بنزینی 4پمپ گذاشتن ولی فقط یکی شون کار میکنه؟",
    "دقت کردین وقتی با ماشین هستیم\nاحساس میکنیم گم شدیم\nاول ضبط ماشین رو کم میکنیم!!!",
    "تا حالا دقت کردین که وقتی کوچیک بودیم یک فیلم میدیدیم وقتی فیلم تموم میشد میرفتیم تو یک اتاق تا کسی نباشه بعد ادای نقش اول فیلم رو در میاوردیم",
    "حالا دقت کردین همیشه وقتایی که با یکی ، شریکی چیپس یا پفک می خوری ..\nهی توهم داری که در حقت اجحاف شده ..!",
    "دقت کردین ما ایرانیا وقتی بچه هستیم میگن بچه است، نمیفهمه وقتی نوجوان هستیم میگن نوجوانه، نمیفهمه وقتی جوان هستیم میگن جوون و خامه، نمیفهمه وقتی بزرگ میشیم میگن داره پیر میشه، نمیفهمه وقتی هم پیر هستیم میگن پیره، حالیش نیست، نمیفهمه فقط وقتی میمیریم میان سر قبرمون و میگن عجب انسان فهمیده ای بود",
    "دقت کردین با اینکه پرسپولیس نزدیک بود بره لیگ 1 ولی باز طرفداراش پیامهایی میدن که.......!\nانگار نه انگار چند بازیه که 4تایی شدن !!!!!",
    "دقت کردین؟!! میزان دوستی و محبت بین دو تا پسر از روی فحش هایی که بهم میدن کاملا مشخصه !!\nهـــــــر چی فحش ها رکیک تــــر ,رفاقت صمیمــی تــــر :))",
    "تا حالا دقت کردین یه روزایی هست که یهو قصد می کنی اتاقتو مرتب کنی&hellip;\nهمه ی وسایلتو که می ریزی بیرون تازه میفهمی چه غلطی کردى",
    "دقت کردین اگه مشت کنین انگشتاتون با هم برابر می شه اما اگه دستتون رو صاف بگیرین انگشتها برابر نمی شن!",
    "دقت کردین صبح که از خواب پا میشین تا دستشویی نرین هیچ کاری نمیتونین انجام بدین !",
    "دقت کردین همه مجری های صدا و سیما دوست دارن بیشتر در خدمت مهمان برنامه باشن اما وقت برنامه این اجازه رو بهشون نمیده ؟",
    "دقت کردین ده درصد آخر باتری گوشی چه با برکته !!",
    "دقت کردین جمله:\n(با تمام احترامی که واستون قائلم)\nاستارتی است براي ضايع كردن طرف مقابل؟؟!!!",
    "دقت کردین از وقتی دیه شده ۹۰ میلیون دیگه وقتی داریم از خونه میزنیم بیرون هیچ کسی نمیگه مراقب خودت باش ؟؟؟!!",
    "تا حالا دقت کردین وقتی واسه دل خودت موهاتو درست میکنی چقدر خوشگل میشه ولی وقتی میخوای بری مهمونی یا عروسی بعد از ۳ ساعت کلنجار رفتن شبیه خربزه میشی؟",
    "دقت کردین همیشه خنده دار ترین موضوعات زمانی به مغزت میرسه که وسط مراسم ختم هستی؟",
    "دقت کردین !؟ دل میگه آره، تجربه میگه خفه&hellip;!",
    "تا حالا دقت کردین بعضی حرفارو هر چقدم بقیه بگن , تا خودت تجربه نکنی و به غلط کردن نیفتی باور نمی کنی !",
    "تا حالا دقت کردین چقدر حرص آوره که سر غذا\nدقیقا اون چیزی رو بر میدارن که تو کلی تو ذهنت واسش نقشه کشیده بودی!",
    "دقت کردین وقت امتحانا چقد برنامه های تلویزیون برامون جذاب میشن؟؟؟شخصا حتی خطبه های نماز جمعه ی قمم می بینم!!!",
    "تا حالا دقت کردین\nوقتی یه نفر شمارو دعوت به دیدن یه فیلمی که قبلا خودش دیده میکنه\nتو مدت فیلم یه جوری نگاتون میکنه که انگار خودش فیلمو ساخته؟!!!",
    "تا حالا دقت کردین:\nپسرا 10 دقیقه آماده میشن 4 ساعت میرن بیرون\nدخترا 4 ساعت آماده میشن 10 دقیقه میرن بیرون..!!",
    "تا حالا دقت کردین همه از وضع مملکت و بی قانونی مینالن و ناراضین، ولی تو دعوا که میشه همشون میگن : مملکت قانون داره هاااا",
    "دقت کردین تو فیلمای ایراني روابط دختر و پسر تو دانشگاه چقدر آزاده ؟؟؟ حراستم که اصلا وجود نداره!!!!",
    "دقت کردین همیشه یکی از خط ریش ها از اون یکی بهتر در میاد ؟؟ همین قضیه در مورد ابروی دختر ها هم صدق میکنه !!!",
    "دقت کردین صداو سیما 1ثانیه هم به جدایی نادراز سیمین اختصاص نداد درعوض هر 5 دقیقه یه بار تبلیغ فیلم قلاده های طلا رو میکنه؛",
    "دقت کردین هنوز هیشکی نمی&zwnj;دونه خونهٔ&zwnj; خاله کدوم ورِه !",
    "تا حالا دقت کردین سر سفره وقتی به طرفت میگی نمکدون و بده &hellip; اول خودش نمک میریزه رو غذاش بعد میده بهت ؟؟؟!!!",
    "دقت کردین اگه انگشتت با تبر قطع شه، دردش کمتره تا اینکه با کاغذ بریده بشه؟؟\nاگه مطمئن نیستی امتحان کن !",
    "تا حالا دقت کردین همـیشـه دَنـده ماشیـن خــــوب جـا مــــی خــــوره\nاِلـا موقعــــی کـه بابات کِنــــارتِ\n&nbsp;",
    "دقت کردین !؟ دل میگه آره، تجربه میگه خفه&hellip;!",
    "دقت کردین تا آرایشگر روپوش و میندازه رومون دماغمون خارش میگیره؟!",
    "دقت کردین فقط یه ایرانی میتونه بعد از چند روز کنگر خوردن و لنگر انداختن و استراحت وقتی پاش میرسه خونه خودش بگه آخیش هیچ جا خونه خود آدم نمیشه!!!",
    "دقت کردین ؟\nبعضی ترانه ها برای تست کردن دکمه Next ساخته می شن &hellip;!!!",
    "تا حالا دقت کردین همـیشـه دَنـده ماشیـن خــــوب جـا مــــی خــــوره\nاِلـا موقعــــی کـه بابات کِنــــارتِ",
    "تا حالا دقت کردین ما به بانک اعتماد میکنیم پولامونو میذاریم اونجا ولی بانک به ما اعتماد نداره حتی خودکار هاشم زنجیر کرده!",
    "دقت کردین تو سریال های ایرانی شب که میشه زن و شوهر شب اول عروسی دعواشون میشه و مرده میره رو کاناپه میخوابه ، فرداشم زنه میره آزمایشگاه میگن بارداری!!!!\nبه این روش میگن گرده افشانی کردن!!!",
    "دقت کردین وقتی حقیقت رو می دونین،گوش دادن به دروغای طرف مقابل چقدر لذت بخشه ؟!",
    "تا حالا دقت کردین وقتی با تمام احساس به یکی می گین دوسِت دارم, اونم با تمام احساس!! می گه : me 2 !!!",
    "تا حالا دقت کردین وقتی برمیگردیم خونه و میخوایم اون چیزی رو که جا گذاشتیمُ برداریم ، با زانو و با زحمت زیاد میریم تو خونه که فرش کثیف نشه ولی برگشتنش خسته می شیم با کفش از رو فرش رد می شیم !",
    "تا حالا دقت کردین لذتی که در کشیدن چک هست در پاس کردن چک نیست ؟",
    "دقت کردین موقع امتحان سوالاتی رو که بلدیم با خط نستعلیق می نویسیم، ولی اونایی رو که بلد نیستیم با بدترین خط می نویسیم !"
]