[
    "دقت کردین اگه آدم و حوا از اون سیب لعنتی نمی خوردن،همه مون الان تو بهشت بودیم؟؟\nینی شکم پرستی بعضی مردا و فضولی بعــــــــــــــضی زنا(بعضی زنا.به خانوما برنخوره)چه کاری دست نسل آینده داد...\nاون همه میوه اونجا بود!!!!!!\nچرا اون سیب؟؟؟؟؟\nمی مردین از یه درخت دیگه بکنین؟؟؟؟؟؟؟؟؟؟",
    "دقت کردین که یه سریا خیلی راحت پست میذارن مینویسن حمایت پست اولمه ؟؟؟\nاز شانس بد من دو سه تا پست اولم که اصلا تایید نشد :|\nتازه بعد از یکی دو هفته انتظار :(",
    "من ی کشف بزرگ کردم\nاگه رو آیینه حموم صابون مراغخ بریزی دیگه بخار نمیکنه\n.\n.\n‌.\n.\n.\nتا کشف های بعدی خدا نگهدار:/",
    "تا حالا دقت کردین وقتی موبایلتون میوفته زمین سریع برش میدارین ببینین ، چیزیش شده یا نه ولی وقتی رفیقتون می خوره زمین هرهر بهش می خندین !",
    "تا حالا دقت کردین تو فیلما آدم بده وقتی می خواد آدم خوبه رو بکشه کلت تو دستشه و انگشتش رو ماشه نیم ساعت از نقشه های شومش تعریف میکنه . . .\nدقیقا وقتی می خواد ماشه رو فشار بده یکی از راه می رسه از پشت سر یه گلوله می زنه پشت سرش",
    "چرا سحر اسمه ولی افطار اسم نیست :/ ؟",
    "دقت کردین\nوقتی یکی بهت آدامس تعارف میکنه همیشه منظورش\nاین نیست که دوستت داره ، در حقیقت دهنت بوی\nگربه مرده میده میخواد خودشو راحت کنه !",
    "دقت کردین واس گرفتن عکس ژست که میگیریم  فک میکنیم  حوری هستیم ؟؟\n\nاما به عکس که نگاه میکنیم میبینیم شبیه میمون درختی هستیم ...\n\nواقعا چرا ؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "چرا توی تبلیغ این کشک بادمجونه یخچالشون زرده ؟\nچرا واقعن؟",
    "دقت کردین که این خبر نگار ها خودشون رو میمالن به هرکی که دلشون میخواد بعد میگن از خونه بیرون نرید:-/:-/:-/",
    "دقت کردین که این خبر نگار ها خودشون رو میمالن به هرکی که دلشون میخواد بعد میگن از خونه بیرون نرید:-/:-/:-/",
    "‏ملت عجيبي داريم\n\n\n\n\n\n دزدگير نصب ميكنن رو ماشينشون بعد صداش كه مياد ميگن حتما گربه س",
    "دقت کردین در واقع ما دستامونو نمیشوریم و اونا خودشون خودشونو میشورن و ما مثل خل و چلا فقط نگاشون میکنیم؟",
    "دقت کردین؟؟\nمادربزرگا شب صدا خر و پفشون گوش فلک رو کر میکنه\nصبح موقع صبحانه میگن اصلا دیشب نتونستم بخوابم دوتا قرص هم خوردم اما خوابم نبرد\nخخ قربون صداقتشون",
    "دقت کردین رو هرچی که میخریم یه new نوشته حتی اگه بیسکوییت مینو ها\nالان این new  گالری طنز هم حکم همینو داره\nورش دارین لعنتیو",
    "‏ملت عجيبي داريم\n\n\n\n\n\n دزدگير نصب ميكنن رو ماشينشون بعد صداش كه مياد ميگن حتما گربه س",
    "دقت کردین در واقع ما دستامونو نمیشوریم و اونا خودشون خودشونو میشورن و ما مثل خل و چلا فقط نگاشون میکنیم؟",
    "دقت کردین؟؟\nمادربزرگا شب صدا خر و پفشون گوش فلک رو کر میکنه\nصبح موقع صبحانه میگن اصلا دیشب نتونستم بخوابم دوتا قرص هم خوردم اما خوابم نبرد\nخخ قربون صداقتشون",
    "دقت کردین رو هرچی که میخریم یه new نوشته حتی اگه بیسکوییت مینو ها\nالان این new  گالری طنز هم حکم همینو داره\nورش دارین لعنتیو",
    "دقت کردین ملت یه جوری با ماسک و دستکش قیافه میگیرن انگار همین الان سر عمل باز قلب بودن و دوتا پیوند کبدم انتظارشون میکشه",
    "دقت کردین ؟؟؟؟\nحرف R همون حرف P هست فقط خسته بوده پاهاشو باز کرده !\nحرف Z همون حرف N هست فقط خوابیده !\nحرف @ هم همون a هست فقط مقنعه سرش کرده !\nوااااااااااااای چقدر باهوشم ^_^",
    "من موندم وقتی همه نوشابه مشکی میخورن، این نوشابه زرد اصلا واسه چی تولید میشه؟؟؟!!!",
    "دقت کردین وقتی چیزی رو که فکر میکند ادمین تایید نمی کنه همیشه تایید میشه بعد اون چیزی که با هزار آرزو مینویسید فکر میکنید 10000تا لایک میخوره ادمین میگه بیشتر تلاش کن!!!\n#امضاء:تحریم شده آمریکا",
    "همه ی اون روشن فکرایی که گیر  میدادن که این مراسمات از ایین کهن ما \n\nنیست و ایین کهنمون رو دریابید. \n\nالان طبق ایین کهن دوهزارو پونصد سالمون مشغول رد وبدل کردن خرس ولنتاین\n\n هستن...",
    "**Navid_Np6**\nدقت کردین که وقتی میگم دقت کردین فقط به دقت کردینش \nدقت میکنید بعد ک من ادامه دقت کردین رو میگم تا شما بهش اصلا دقت نکردین که من چیرو دقت کردم؟\nنه خداوکیلی دقت کردین؟ :)",
    "من مطمئنم اگر روحانی دوره جدید هم میتونست برا ریاست جمهوری ثبت نام کنه و همون شعارهای دوره قبل رو بدون هیچ چیز اضافه ای میگفت باز  هم رای میاورد. شک ندارم!!!!",
    "خداوکیلی با چه منطقی وقتی یکی دیگه محکم اب دماغشو میکشه تو مغزش ما احساس میکنیم داریم اب دماغ اونو قورت میدیم؟ چرااااااا اخه؟",
    "دقت کردین سال ۹۹ قراره به جای ۱۰۰ هزار تومان (۴۵۵۰۰ تومان یارانه+ ۵۵۰۰۰ تومان کمک هزینه معیشتی) ، بهمون فقط ۷۲ هزار تومن یارانه بدن؟!\nبعد ملت هم خوشحال که یارانه ها زیاد شده...\n(خدایی بیاید این بار دیگه اینطور بی دقت برای انتخابات رای ندیم که دوباره همین مدل آدما رای میارن و اوضاع بدتر از این میشه...)",
    "‏خط عابر پیاده رو وقتی اکثر راننده ماشینا میبینن، انگار اون پارچه قرمز موقع گاوبازیه",
    "‏چینیااااا\nهرچی تو هوا باشه غیر هواپیما\nهرچی رو زمین باشه غیر ماشین\nهرچی تو دریا باشه غیر کشتی\n\nميخورن ...",
    "دقت کردین وقتی یه جایی رو جارو برقی میزنین چه حسی داره؟ انگار قله اورست فتح کردین. دختر دایی من که یه نیم متر در دو متر جارو میزنه چنانننن یه پاشو به حالت فتح کردن میزاره رو جارو برقی و به افق زل میزنه انگار کف زمینو لیس زدهههه",
    "حساب کردم، \nاینجوری که پیش میره \n۱۷۰۰ سال دیگه میتونم برم خارج\nالبته به عنوان نفت!",
    "الان باز خوب شده. قدیما تو عزاداریا رو موسیقی متن سریالا آهنگ غمگین میذاشتن. یادمه یبار یانگوم داشت با افسر جانگو لاس میزد محمد اصفهانی میگفت بیا تا بریم به مزار ملا ممد جان",
    "تو هر کشوری اگه کاره خلافی\nانجام بدی \n تبعیدت میکنن ب ی کشور دیگه!!!\nولی تو ایران ممنوع الخروجت میکنن\n یعنی خودشونم میدونن اینجا\nدیگه آخرشه! !!!\nنخند...........\nآدم که به وطنش نمیخنده\nوطنم پاره ی تنم ...!!!!!",
    "‏آمریکا اگه حامیه، به مردم عادی ایران راحت ویزا بده، نمیخواد با توییت گوه خوری مارو بکنه",
    "«اول مرغ بوده یا تخم‌مرغ» اهمیتى نداره، شما بگو «اول کار بوده یا سابقه کار؟» \nتو همه ى آگهى‌ها استخدام زده داراى حداقل ٤ سال سابقه ى کار!!!!",
    "دقت کردین چقد آمریکایی ها ازمون میترسن؟؟\nیکی میگه غلط کردیم شما کاری نکنین خودمون با ترامپ حلش میکنیم.اون یکی از ترس زیرشو گرم کرده میگه ما اصلا ترامپو نمیخوایم،ترامپ؟؟ترامپ دیگه کیه اصلا کسی ترامپو میشناسه؟ \n\nخلاصه مرسی شهید سلیمانی و مرسی بچه های سپاه دمتون گرم مشتیا\n\nپست اولمه.این همه اقتدار نذاشت ساکت بمونم واقعا\n\n#شهید_سلیمانی",
    "دقت کردین حالا که وضع ایران اینجوریه یه سریام خوششون اومده دارن الکی مشکل بارش میکنن؟ مثلا دقت کردین یهو چقدر دارن از کشورای خارجی تبلیغ میکنن و ایرانو با خاک کف کوچه یکی میکنن؟\n\n\n\nجمع کنین دیگه باو. جومیگیرین الکی :/",
    "کتابا، درختای مرده‌ای هستن که خالکوبی کرده‌ن",
    "هرجای دنیا شما اشاره کنی بگی یزد میگن:\nحسین سعادتمند!\nاونوقت هرجای ایران حتی خود یزد! اشاره کنی بگی یزد میگن:\nعععععع کیک یزدی!\nاصن اسطوره سازیتون تو حلقم!",
    "دقت کردین، تو سریال وارش زمان شاه چجوری جاوید کفش تن تاک پاشه!!\n\nشاید اون زمان ماشین زمان بوده اومده 40سال جلو کفش خریده برگشته والا!!",
    "دقت کرده بودین \nیه زمانی همه به لوگو سایت گیر داده بودیم که چرا عوض نمیشه !\nمن خودم فکر میکردم ادمین بلد نیست تغییرش بده \n\nالان هم سه ماه به عید و اون لوگو سبزهه مونده",
    "‏خانما یه نوع قهر دارن که نه تو میدونی برا چی قهرن نه خودشون میدونن چرا قهر کردن فقط میدونن که باید قهر باشن.\n\nتازه باید موقع نازکشی طوری نازشونو بکشی که قهر نکنن که چرا قهر کردن و تو متوجه نشدی که چرا قهرن!\nبه همین سادگی به همین خوشمزگی!\n\n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "چقدر این تبلیغات تلویزیونی دروغ گو اند آخه کجا عمه و خاله و دایی و عمو یکجا جمع میشن؟ تو این زمانه که همه با هم قهر اند. تنها جایی هم که جمع میشن مجلس ختم یاروعه که مثلن بگن ما چقدر دوسش داشتیم. #مفت خوری",
    "دقت کردین هرکسی از دستشویی بیرون میاد یه مطلب تازه داره همه هم با حرف (راستی) شروع میشه",
    "کاش حداقل خـدا میفهمید\n که چقد دلمون میشکنه وقتی\n آرزوهای مارو واسه بقیه براورده میکنه...",
    "اگه این روز ها دیدین یکی بهتون زل زده، کف پاتونو ماچ می کنه، یهو بغلتون می کنه، دستتون رو می گیره...و ابراز ارادت و قدردانی می کنه،\n\n\nنترسین\nاین آدم مشکل روانی نداره فقط نامزد انتخابات مجلس شده",
    "یکی از چیزایی که فکرم رو مشغول کرده اینکه چطور\n\n\nتوفیلما یهو هم رو بغل میکنن یا هم رو می بوسن و چطوری اینقدر همزمان به فکر هر دوشون میرسه \n\nتو زندگی واقعی هرکاری می‌کنم تو این چیزا با هیچ‌کس هماهنگ نمیشم / :",
    "یکی از راه های رسیدن به خدا \n\n\n\n\n\n\n\n\nپراید بود که اونم گرون شد!‎‌‌‌\n\n\n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "‏جای \"آنچنان رونق اقتصادی\" ش هنوز درد میکرد که فرمود \"آنچنان شبکه ملی اطلاعات  را تقویت کنیم\" که درد قبلی رو یادتون بره!",
    "منطق کسایی که سوییچ ماشین و آیفونو تو دستشون میگیرن فقط یه چیزه:\n_ اخه تو کیفم جا نمیشهo_O\nاینا یه اپشن جدیده تو کیفش فقط سوییچو ایفون جا نمیشه وگرنه بگردی بابابزرگ خدابیامرز منم توش هس:/",
    "دقت کردین اکثر خوشحالیامون دلیلش رفع بدبختی‌هاییه که اصلا نباید وجود داشته باشن¿¡¡",
    "-اسم فیلم دودکش چرا دودکش بود؛مثلا اگه افق بود بهتر نبود(بخاطر بهروز که هی توش محو میشد)یا حداقل پارو یا شلنگ...\n \n -فیلم مادرانه چه ربطی به حس مادری داشت؟مثلا بهتر نبود اسمش اردلانه یا محمد جوادی برای تمام فصول بود یا دختری با پاستیل 1میلیون تومنی؟\n \n -فیلم خروس هم که اصن ندیدم بفهمم ربطی به موضوع داره یا نه.شما اگه دیدین که خودتون تحلیلش کنین...",
    "یادتونه ﻓﻮﺗﺒﺎﻟﯿﺴﺘﺎ ﻣﯿﺪﯾﺪﻡ\n ﻻﻣﺼﺐ ﺳﻮﺑﺎﺳﺎ ﺗﻮ ﺩﻟﺶ میگفت:\n ﻣﺎ ﺑﺎﯾﺪ ﺑﺒﺮﯾﻢ \n ﻣﯿﺰﻭﮔﯽ ﺍﺯ ﺗﻮ ﺗﻤﺎﺷﺎﮔﺮﺍ ﻣﯿﮕﻪ:\n ﺩﺭﺳﺘﻪ ﺳﻮﺑﺎﺳﺎ ما میبریم!\nتازشم کاکرو ازون سمت زمین تو دلش میگفت نمیذارم ببرید! \nیادش بخیر ، چقدر دلا به هم نزدیک بود قدیما.\nچقدرم ما اسکول بودیم\n\n\n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "دقت کردین وقتی سرما میخورین چقد هوس غذاهای سرخ شده ولواشک و آلوچع میکنین!!\nپ ن (قدر سلامتی خودتونو بدونین)",
    "دقت کردین فامیلی معلم ها چقدر شبیه درسشونه؟ :/\nمثلا:\n بادی :علوم \nهخامنش و خسروی :اجتماعی و تاریخ\nنیک آزما :فارسی\nممیز :ریاضی\nحسینی :معارف و دینی\nو...\nخدایی دقت کرده بودین؟",
    "اما خدا به هیچکس مثل اصحـاب کهـف حال نداد...\n\n\n\n\n\nساعت 5 بعد از ظهر ایمان اوردن تا 9 رسیدن تو غار گرفتن خوابیدن 300سال بعد پاشدن یه صبحونه سبک خوردن و مردن و رفتن بهشت...\n\n\n پارتی داشتن فکر کنم!\n\n‌ \n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "‏بازگشت به زندگی فقط اونجایی که\n\nمعلم اشاره میکرد شما بیا پای تخته، میگفتی: آقا اجازه ما؟!؟ \n\n\n\n\nمیگفت: تو نه، پشت سریت\nقشنگ ‌یه دور میرفتیم تو کما و بر میگشتیم\n\n\n\n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "فرمون دادن پسرها:\nبیا بیا بشکون بیا بیا برگردون حله دادا.....\n\nفرمون دادن دخترا:\nبیا بیا بیا نه! اینطوری نیا! برو جلو! بیا بیا بیا بیا،نه!!! برو جلو از اول! بیا بیا واااای نیا نیا لهم کردی نیا نیا دیگه\nروایت داریم هنوز داره میاد",
    "دقت کردین \n\n\n\n\n\nتوی یه امتحان خدا نکنه یه سوالو نخونی همون سوال میاد حالا نه بقل دستیت اون سوالو نوشته نه جلوعیات از کتابم هرچی میگردی پیدا نمیکنی واقعا موندم چجوری میشه",
    "هروقت جوراب پاتونه  ،حتما دمپایی دسشویی هم خیسه!!!!",
    "دقت کردین زندگی بعضی وقتا دقیقا چیزیو که حسرتشو داری به رخت میکشه ... \n\nوگرنه چطور میشه طرف با ماشینی که آرزوشو داری بیاد دختریو که بهش علاقه داری سوار کنه ببره ؟؟!! \n\nیعنی قشنگ فکرتو میخونه چی میخوایی ، کاری میکنه واست عقده شه\n..",
    "یه قانون هست که میگه:\nکسی ک داره گوه میخوره .... نمیگه دارم گوه میخورم :/\nپس توقع نداشته باشید گوه خوریشو قطع کنه :/",
    "دقت کردین تو فیلما یارو از خواب میپره \nو دست میزنه رو تخت ببینه همسرش هست یا نه \nمن دقیقا برا گوشیم این کارو میکنم... ;)",
    "اگر دقت کرده باشین متوجه میشین که تو حرفه موسیقی \nپارسا خائف میاد یه آهنگ میخونه بعد امیر تتلو بلا فاصله بعدش میاد گندمیزنه به موسیقی ایرانی.",
    "دقت کردین ما همه یه خاطره هایی تو زند گیمون داریم که وقتی یادشون میوفتیم میگیم عجب غلطی کرده بودما",
    "تا حالا دقت کردین اگه بخوای ۱۰ تومن از عابر بانک بگیری ، ۶۰ نفر تو صف با حقارت نگات میکنن !!!\nحالا روزی که ۲۰۰ تومن میگیری ، تا نیم مایلی خر هم پر نمیزنه !",
    "ﺯﻥ ﻋﺎﺷﻖ ﻣﯿﮕﻪ \n\"ﺍﮔﻪ ﺍﺗﻔﺎﻗﯽ ﺑﺮﺍﺕ ﺑﯿﻔﺘﻪ ﻣﯿﻤﯿﺮﻡ\"\n\n\nﻭﻟﯽ ﻣﺮﺩ ﻋﺎﺷﻖ ﻣﯿﮕﻪ \n\"ﺑﻤﯿﺮﻣﻢ ﻧﻤﯿذﺍﺭﻡ ﺑﺮﺍﺕ ﺍﺗﻔﺎﻗﯽ ﺑﯿﻔﺘﻪ\"\n\n\nبه ﺍﻓﺘﺨﺎﺭ ﻫﻤﻪ ﻣﺮﺩﺍ ﻭ ﺯﻧﺎﯼ ﻋﺎﺷﻖ که ﻫﺮﺩﻭﺷﻮﻥ حرف ﻣﻔﺖ ﻣﯿﺰﻧﻦ!\n\nعشق واقعی موقع تقسیم ته دیگ سیب زمینی مشخص میشه ????\n\n‎‌‌‎‌‎‌‌‌‌‎‌‌‌‌‎‌‌‎‌‎‌‌‌‌‎‌‌‌‌‎‌‌‎‌‎‌‌‌‌‎‌‌‌‌‎‌‌‎‌‎‌‌‌‌‎‌‌‌‌‎‌‌‎‌‌\n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "دقت کردین\nاز مشهد به تهران 1000 کیلومتر\nاز تهران به مشهد 1000 کیلومتر\nاز طبقه دهم به پارکینگ 10 طبقه\nاز پارکینگ به طبقه دهم 10 طبقه\nاز پنج به بیست 15 عدد\nاز بیست به پنج 15 عدد\nاز شنبه به پنج شنبه 5 روز\nاز پنج شنبه به شنبه 2 روز.......\nخدایا شما که همه چیزو متقارن و با نظم آفریدین زحمت این یکیم میکشیدین!",
    "تاحالا دقت کردین وقتی واسه یه چیزی یا کاری لحظه شماری میکنید چقدر زمان دیر میگذره !!!!!!!",
    "دیدین دکترا سادیسم دارن، میپرسن کجات درد می کنه بعد دقیقا همون جا رو چند بار محکم فشار میدن؟!\nبعضیا دقیقا اینطورین!\nمیان تو زندگیت و میفهمن دردت چیه، نقطه ضعفت چیه! بعد دقیقا کلید می کنن رو همون!\nهی فشار میدن!هی فشار میدن!",
    "میگن گوشت خوک، بدلیل اینکه خوک جفتش رو به خوک‌های دیگه میده بی غیرتی میاره\nنه اینکه گوسفند چندبار سر مسائل ناموسی زده گوسفندای دیگه رو کشته و حبس کشیده و رو بازوهاش تتو زده سلامتی سه تن!\nرفیق، ناموس، وطن!",
    "‏شما هم وقتی چشماتونو محکم میمالید وارد یه کهکشان و دنیای دیگه میشین یا فقط من قدرت ماورایی دارم؟!",
    "الان معلمای دوره راهنمایی مدارس پسرونه هم خانمن زمان ما تنها معلم زن، معلم کلاس اولمون بود که اونم اینقد سیبیل داشت تا میومد همه باهم میگفتیم یاالله حاج اقا اومد برپا!!!",
    "دقت کردین مایرانیا از نظر تبلیغات ماهواره \nیه مشت،کچل،گامبوعه،کوتله،معتاده،ناتوان جنسی \nبیش نیستیم):",
    "من موندم، مگه گوز از روده خارج نمیشه؟\n\nپس چرا بهش میگن باد معده؟",
    "‏میری آرایشگاه می‌بینی مو ریخته رو زمین..\n\nمیری خیاطی می‌بینی پارچه و نخ  ریخته رو زمین...\nمیری تعمیرگاه میبینی پیچ و مهره و آچار ..\n                                       \nولی میری‌ بانک هیچی‌ رو زمین نمی‌بینی، حتی خودکارشونم با نخ بستن",
    "از این که تو ستایش3 خیلی نیمرو و املت میخورن تعجب نکنید !\n\nزمان فیلیبرداری ستایش3 . تخم مرغ و گوجه و پیاز انقد گرون بود که مردم اعتراض میکردن!",
    "هیچ اجباری در دین نیست(لا اکراه فی الدین)\n\nیعنی موقع انتخاب دین اجباری نیست\n\nولی وقتی شما دین اسلام رو انتخاب کردی فروع دین(نماز روزه حج زکات خمس \n\nجهاد امر به معرف نهی از منکر  تولی و تبری)\n\nلازم الاجرا است وباید انجام بدی... نمیشه نماز نخوند و دین داشت \n\nدوست فورجوکی خوبم\n\n(ادمین لطف کن اینو تایید کن)",
    "بیاین اینجوری بهش نگاه کنیم\nشاید اکسیژن سمی باشه که با نفس کشیدنش مجبور ب تحمل هفتاد سال زندگی باشیم",
    "دیالوگ های مشترک همه ی معلما:\n١.حداقل روزی نیم ساعت باید واسه درس من وقت بذارید\n\n٢.درس من مثل بقیه درسا شب امتحانی نیست![ما هم قشنگ شب امتحان تا صبح  میخوندیم و ٢٠ هم میگرفتیم:)) ]\n\n٣.شما بد ترین و شلوغ ترین کلاسی هستین که دارم ! -_-\n\n۴.حالا من نقاشیم زیادم خوب نیست...:/\n\n۵.چیز خنده داری هست بگین ما هم بخندیم (اه اه اه اه اه )\n\n۶.درس من توی کنکور خیلی واستون تراز میاره حتما روش سرمایه گزاری کنید\"_\"\n\n٧.درس من تنها درسیه که تو زندگی بکارتون میاد! (آخه مشتق و تابع و انتگرال رو..... -__-)\n\n٨.این چیزایی که الآن بهتون درس دادم رو خودم توی دبیرستان خوندم ولی هنوز یادمه :|(پس تو دانشگاه چه غلطی میکردی؟¬_¬)\n\n٩.هر جلسه باید برای امتحان آماده باشید و نیـــم نمره هم ارفاق نمیکنم!\nبچه ها بنظرتون چه چیز دیگه ای هست که دائم میگن؟",
    "دقت کردی دماغتو بگیری نمیشه گفت هوم ؟\n\nچیه خو خودم خودمم تازه فهمیدم ... :)",
    "دقت کردین\nوقتی توی دیوار یا شیپور دنبال کار پاره وقت میگردی\nچی سرچ میکنی؟!؟\n\n# پاره",
    "دقت کردین به کسی که زنگ میزنید یه قرن صبر میکنید طرف جواب نمیده بعد تا میای خمیازه بکشی طرف میگه الووو!",
    "دقت کردین در طول روز شونصد تا سوژه ی باحال داریم و جکای درجه یک تو ذهنمون ساخته میشه\n\n\nبعد تا وارد فورجوک میشیم انگار دوشاخه ی مغزمونو کشیدن کلا صدای جیرجیرک هم نمیاد؟؟؟؟\nمغز عزیز یکم همراهی کن خب بیناموس مرسی اه",
    "دقت کردین هر وقت میخواین اب دماغتونو پاک کنین ؛ هر کسی که ازش خجالت میکشین روشو بر میگردونه سمتتون؟",
    "اگه نوع پوشش هرکس آزاد باشه که هست روابط آزاد رقص آزاد همه مشکلات حل میشن؟نه رفیق ترامپ و امثالشم میرقصن مشروبم میخورن‏ و...!میدونی مشکل کجاست؟مشکل اینه که از هرچیزی که محروممون میکنن فکرمیکنیم حالا ببین چی هست که من ازش عقب افتادم میگن اینکارو بکن اونکارو نکن اما دلیلشو نمیگن اما سعی کن راجع به هرچیزی و هرراهی که میخوای انتخاب کنی خوب تحقیق کن و ته و توشو درآر ببین واقعا ارزششو داره براش بجنگی؟به شخصه هیچکسو قضاوت نمیکنم چون فقط خداست که ازهمه چیزبنده هاش خبر داره اما رفیق میسوزم وقتی لطافت و زیبایی یه دختر به خاطر توجه یا هرچیز دیگه خرج هوس میشه شاید عادی شده و تا حالا بهش فکرنکردین اما تاحالا با خودت فکرنکردی خب که چی بشه؟برای هر چیز؟آخرش که چی؟رقصیدی بعدش چی؟باارزشین تک تکتون دختروپسر فرقی نداره قدر پاکیتونو بدونین برو دنبال کاری که بهت چیزی اضافه کنه و ارزشتو بالاتر ببره کم چیزی نیستین بالا بالا بپرین برین دنبال اون چیزی که لیاقتتونه هرچیزی ارزش شما رو نداره؛قیمت فقط خدا؛دوستتون دارم براتون بهترینها رو آرزو میکنم",
    "‏نوشته ۵۲ بار گوزیدن در روز باعث میشه نیم کیلو وزنت کم بشه.\n حالا میفهمم چرا بدنسازا انقدر تخم مرغ آب پز میخورن!",
    "دیدید بعضیا کلید دارن ولی زنگ میزنن؟\nبعد خودتو میرسونی به در با کلید درو وا میکنن؟\nاینارو باید با همون کلید کشت :|",
    "جوونای قدیم چه کسانی بودند؟\nکسانی که تو یه اتاق با یه کرسی جوری هر بچه رو دنیا آوردن که اون ده تای دیگه هیچی نفهمیدن !!",
    "همین پیرمرد پیرزنا که تو اتوبوس جاتون و بهشون میدین..\nاینا همونایی ان که به جوون مجرد خونه اجاره نمیدن !!",
    "دوستان سعی کنید در زندگی خیلی به خودتون سخت نگیرید مثلا تا حالا دقت کردین مدیر سونی چقدر توی ساخت آرم ( لوگو) ی شرکتش زحمت کشیده؟\nتوجه : بعضیاتون مثل مامانم‌ فکر میکنید سونی لوگو نداره‌ ولی یه ذره دقت کنین خیلی ضایس",
    "دقت کردین بعضیا موقع رانندگی دارن با سرعت مجاز میرن یهو شروع میکنن به گاز دادن؟\nاینارو کار نداشته باشین اینا تکرر ادرار دارن یهو ادرارشون میگیره....",
    "دقت کرین وقتی ایرانیا یه توریست میبینن\n\n- هموطن: هلو ???? ولکام تو ایران. ور آرو یو فرام؟\n\n+ توریست: تنکس. آیم فرام (یه قبرستونی). وود یو پلیز تل می عه لیتل بیت ابوت دیس پِلِیس؟\n\n- هموطن: ????\n\n+ توریست: وود یو؟\n\n- هموطن: ????\n\n+ توریست: دو یو اسپیک انگلیش سِر؟\n\n- هموطن: ????",
    "واقعا راست میگن همیشه تو رانندگی دخترا باعث تصادف میشن، من خودم هربار تصادف کردم تقصیر یه دختر بود. داشتم به یه دختر نگاه میکردم یهو زدم به ماشین جلویی\n\n\n\n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "چند سالیه وضع جوری شده که دخترا و پسرا هرچی خوشگل تر باشن با افراد بیشتری میگردن -ـــ-\n\n\nخداروشکر ما خوشگل نیستیم وگرنه هر شب باید با یکی میرفتیم رستوران",
    "دقت کردین وقتی می خوای یه بسته رو با آژانس بفرستی\nتویوتا کمری می فرستن \nولی وقتی خودت می خوای با آژانس جایی بری\nپیکان مدل 48 می فرستن",
    "دقت کردین: این عکس روی آدامس خرسی رو روی دستات میزنی از 1080p به 180p انتقال پیدا میکنه.\n\nدوستا واقعاً اولین پستمه لطفاً روحیه بدید.",
    "مامانم از وقتی سریال گاندو رو میبینه،هر جا عکس بازیگر  محمدو(وحید رهبانی) نشونش میدم کلی قربون صدقش میره و میگه الهی خدا حفظت کنه اقا محمد کشورمونو سر بلند کردی پسرم الهی خودم و این پسر الدنگم فدای شما مردان بزرگ این نظام بشیم پهلوون! :/\n\n\n\n\nحالا هرچی بهش میگم بابا این بازیگره این یارو تو واقعیت ناشناسه مگه گوش میده تازه میگه خفه شو بگرد ببین مجرده سرالقدوس(خواهرم) رو براش بگیریم یا نه! :)))))\nالهی من قربونت بشم مادرم!",
    "وضعیت:بیشتر تلاش کن!\n\n:/\n\n://////\n\n://///////////////////// \n\n\nباشه از فردا بیشتر بیل میزنم!! :/\n\nفکر کنم مدیر فورجوک بابامه!@_@",
    "‎میگه قدیما دخترا با حیا تر بودن ! قدیما دخترا سیزده چهارده سالگی ازدواج میکردن ما تو این سن هنوز عروسک بازی میکردیم هر جور حساب میکنم میبینم اونا خیلی پررو تر بودن????‍♀????",
    "‏قدیما برق که میرفت فقط تاریکی و گرما رو باید تحمل میکردی\n‏الان قطع شدن وای‌فای و تموم شدن شارژ گوشی هم بهش اضافه شده\n‏در آینده علاوه بر اینا یه نفر هم از اداره برق میاد با کمربند میفته به جونمون سیاه و کبودمون میکنه!!!",
    "یکی از بزرگترین سوتی های تاریخ که کمتر کسی متوجه شد این بود که حصین تو یکی از اولین اهنگاش در مورد توپاک میخونه ، بعد یه تیکه از اهنگ میگه \"توپاک توی دعوا چاقو خورده\"\nدرواقع مرگ توپاک اصلن تو دعوا نبود \nبعد اصلن چاقو نخورد بد بختو با گلوله زدن\n\nخدایی دقت نکرده بودین\nتا اکتشافات بعدی بای",
    "دقت کردین قبل اینکه بیاین فورجوک کلی کلییی سوژه داریا ولی تا میای فورجوک همش میپره میره هوا!! \nالان ی سوژه گیرآوردم ولی فقط یادمه:(این شکلکو میخواستم تهش بذارم بقیش یادم نیست... ب جان ادمین هااا",
    "دقت کردین این شرایط سخت اقتصادی روی تنها کسی که اثر نزاشته فیل فورجوکه ؟! لامصب همیشه نیشش تا ته بازه :/\nشایدم داره به من که  پستام تایید نمیشن یا ارسال میخنده :-|",
    "دقت کردین این دخترای ده هفتادی و ده هشتادی مثل باقلوا می مونن اولش خوبن بعد دلتو می زنن.ولی امان از این دهه شصتی ها و پنجاهی ها\n لا مصب عین قرمه سبزی میمونن هر چی جا میفتن خوشمزه تر می شن",
    "دقت کردین در زبان انگلیسی واژه های:\n \n friendدوست\n boy friendدوست پسر\n girl friendدوست دختر\n best friendبهترین دوست\n \n همگی سه حرفendبه معنای خاتمه را به همراه دارند!\n \n اما کلمه (familyخانواده) سه حرف ily رادارد که همان مخفف i love you میباشد!\n \n و جالب است بدانید family=مخفف کلمات زیر است:\n father\n and\n mother\n i\n love\n you\n \n پس قدر خانواده هایمان را بدانیم",
    "تاحالا دقت کردین موقع امتحان دادن چقدر نقاشی ادم خوب میشه اصلا میشه در حد داوینچی نقاشی کرد...",
    "امسال مردم انقد گریه کردن که احسان علیخانی دلش نیومد ماه عسل بسازه اشک مردمو دربیاره!!!",
    "دقت کردین ماه رمضون بدون ماه عسل\n\n\nمثل ماکارونی بدون ته دیقه ????",
    "دقت کردین وقتی تو مهمونی دسشوییت میگیره و یکی هم پشت در منتظره همون لحظه دسشوییت پر سروصدا میشه",
    "خانوما یه دلیل کاملا قانع کننده پیدا کردم که امسال روزه نگیرید \n\n امام علی(ع) فرموده... . روزه گرفتن درگرما جهاد است\nحضرت محمد(ص) فرمودند... جهاد بر زنان واجب نیست \n\n\n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "آقا دقت کردین چقد جوک از کاربر (مریمی ) تایید میشه  بنظرتون مریمی خیلی خوشگله یا جوکاش خیلی بامزه س یا مدیر عاشقشه  ؟",
    "عاقا دقت کردین یجا شهریار میگه: \n\nتا تو نگاه میکنی کار من آه کردنست\n\n\nیجا هم یاس میگه: \nیارو علنی میخاد با چش تو رو حاملت کنه\n\n\n\n\nمن قرابت مفهومی عجیبی بین این دو عبارت میابم!!!!!!!!\nمنحرفم خودتونین",
    "دقت کردین!!\nتنها هدف فورجوک از ایجاد این سایت،تربیت انسان های باهوش،فیلسوف و امیدوار به زندگی در عصر حاضر است.\nاگه مغز متفکر نبودی!!اینجا،جای تو بود.\nإإإ  !! چرا می خندی:).",
    "دقت کردین که:\nتو کل تاریخ ایران چقدر قهرمان مبارز بنام داریم ولی تو خارج انگشت شمار \nچقدر ایران قهرمان پروره مثل مدیر فورجوک و دار و دسته اش:)",
    "کاش میشد این روزایی که نه نیاز به کولر و نه بخاری هست رو ذخیره کرد!",
    "وقتی یه سوسک تویه اتاق هست مسئله ی خاصی نیست \nمسئله ی خاص اونجاست که سوسک ناپدید میشه",
    "احتمال اینکه جنیفر لوپز جواب پیشنهادمو به زبان فارسی تو پیجش بده خیلی بیشتر از اینه که دوتا ایرانی باهم بحث کنن و یکیشون قبول کنه که طرف مقابل راست میگه",
    "دقت کردین ...\nکسی دیگه به کسی اهمت نمدیده\nمسئولین بی خیال شدن\nفقط باید یه اتفاق بززگ (مثل سیل ، زلزله و ...) بیفته تا دست بکار شن\nتا اختلاس بشه میگن : خورد و رفت . تمام \nمردم که دیگه هیچی شدن حذب باد\nهمه دنبال رفاه خودشونن \nاصلا چرا دور بریم \"خودم\"\nانوقت میگیم \"چرا اقا نمیاد\"\nبا رهبر باشیم چون دنباله رو اقاس\n\"هیچ کشاورزی بهترین بذرشو تو خاک بی حاصل نمی کاره\"  \n\"پس دلامون رو اماده کنیم\"\nبه امید ظهور !\nنزدیک تر از چیزیه که انتطار دارین\nشاید این جمعه بیاید !\n\n     (   یا علی  )",
    "کسی که جمله ،،حجاب سنگر زن است،، رو گفته مردا رو چی فرض کرده؟؟!تانک!!",
    "دقت کردین هر وقت پست میزاری تو دلت داری ادمینو التماس می کنی؟\nموقعیم که میگه تکراریه یا می نویسه بیشتر تلاش کن عمشو فحش کش و می کنی و خودشو تو ذهنت می کشی؟",
    "دقت کردین تو هر ظرفی که روش پر از پسته و بادوم زیرش فقط نخوده تازه کشمش هاشم دونه داره :/",
    "دقت کردید از نظر صدا سیما مردا اصلا جزو آدمها حساب نمیشن..\nمثلا توی اخبار میگه： در انفجار دیروز بیست نفر کشته شدند که سه نفر از آنها زن، و چهار تن دیگر کودک بود...\nانگار اون مردا وظيفشون بوده که کشته شن !!\n\n\n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "فاطمه ام؟؟؟\n دقت کردین مامانا یک جورین ک اگع کنارشون باشی صداشون بزنی نمیشنون و جواب نمیدن\nحالا خدا نکنه بری دورترین نقطه خونه زیر پتو بخوای یک ویس بدی همونجا میگن داری با کی حرف میزنی!\n\nهی ی ی",
    "این گرونیا یه جا به درد خورد!\n\n\nمواد محترقه امسال انقد گرون بود که کسی نخرید خدار‌و شکر\n\nمحله ما که اتیشم روشن نکردن!!!!",
    "دقت کردین امسال روز مرد مصادف شده با چهارشنبه‌سوری؟\nدیگه فکر کنم وقتش رسیده همشونو آتیش بزنیم راحت شیم!",
    "بعضیا واسه عیددیدنی\nیه خانواده میره خونه یکی\nبعد با اون یکی میشن دو تا میرن خونه سومی\nسومی هم باهاشون هم گام میشه میرن خونه چهارمی\nو این داستان ادامه داره\nتا جایی که میشن یه سپاه عظیم\nحمله های خانمان سوز انجام میدن\nمیزبان آخری بخت برگشته، تا سالها خونش به حالت اول برنمیگرده:))",
    "من هر وقت حس درس خوندن بهم دست میده، ۵ دقیقه دراز میکشم برطرف میشه!",
    "دقت کردین لقب دست راست داریم ولی دست چپ نداریم...\nچون هیچکس حاضر نیست مسئول شستن گندکاری طرف بعد ریدنش باشه\n>_<",
    "دقت کردید هر شغلی یه اسمی داره جز کسی که ختنه میکنه\nمثلا چی میشه گفت؟!\n\n\nختنه گر؟ تیزکار؟ بُرش زن؟ تراشکار؟ صافکار؟ تعمیرکار؟ قصاب؟ جلاد؟ کاتِردول....؟؟!!!",
    "دقت کردین\n.\n.\n.\n.\n.\n.\nهمیشه روی فرش یه موهایی هست که نه رنگش نه جنسش به اعضای خونواده نمیخوره؟\n.\n.\n.\n.\n.\nخب خیالم راحت شد. پس فقط جن های خونه ما ریزش مو ندارن",
    "دقت کردین اخیرا جوانا مغرور شدن(بیشتر دخترا) تو\nخیابون هیچ ماشین یا موتوری را نمی بینه \nاونایی که پیر شدن که نمی شنون و نه می بینن\nولی اگه پراید داشته باشی باست فرش قرمز پهن میکنن!",
    "دقت کردین تا به آقا ممد(ادمین خودمون) نگیم حرف بزنه، نمیزنه\nاز این آدما کم پیدا میشه قدرشو بدونین!",
    "امروز به چیزی رسیدم یعنی با تمام وجود فهمیدمش\nاونم اینه ما همونی هستیم که نماز نمیخونیم\nهمونی هستیم که شاید روزه نمیگیریم\nهمونی که خمس نمیدیم ذکات نمیدیم\nشاید یه موقع صدقه بدیم ولی ...\nاگر شخصی کووووچک ترین چیزی نسبت به دینمون\nبهمون بگه سریع جواب میدیم حتی شده ندونیم \nمیپرسیم و جواب میدیم ( با پر رویی ) و تمام قد دفاع میکنیم\nاما عمل نمیکنیم",
    "بحران آب فقط اونجاش که تو تابستونا به بهانه ی کمبود آب هی آب شرب مردم رو قطع میکنن، بعد تو زمستونا میگن بارون زیاد اومده و آب پشت سد ها رو تخلیه میکنن و سیل میاد!!!\n#عدم مدیریت منابع موجود",
    "دقت کردی وقتی یه ایرانی بفهمه قلقلکی هستی بیشتر قلقک ات میده؟\nوالا سرگرمی که نداریم، باس هم دیگه رو انگولک کنیم! (:",
    "دقت کردین تو هیچ فیلمی جز اینکه ایرانی باشه آبنبات یا شکلات نمیارن کنار چای !!!",
    "دقت کردین: هر وقت چیزی رو میخوان گرون کنن،چند روز قبلش اون چیزو خیلی مضرر اعلام میکنن،مثل گوشت. تازیگیا هم میگفتن:بیش از40 درصد ایران به بیماری دیابت مبتلا هستند،و میگفتن قند ضرر زیادی واسه همه مردم داره، نگو که میخواستن قند هم گرون کنند که قیمت آن دیروز دو برابر شد. \nترفندشنو خوب فهمیدیم ضرر جانی وسایل در کشور ما یعنی گرون شدن همون وسایل تا دوروز دیگ. انصافن این جور نیست.‏!‏‏!‏",
    "د‌قت کردین کاربرد تلفن در ادارات اینه که وقتی زنگ می‌زنی کسی جواب نمی‌ده، وقتی حضوری میری همه دارن با تلفن حرف می‌زنن  :)))",
    "‏معروف‌ترین گز اصفهان اسمش گز کرمانیه؛\nمعروف ترین شاعرشون صائب تبریزیه؛\n جدی جریان چیه؟ \nپس فردا میفهمیم حاج صفی اردبیلی هم از علمای مشهور اصفهان بوده :)))))",
    "یه جوک نوشتم ک همه موبایل فروشا اسمشون امیده واینا اینو یادم رفت بگم که یه شاگردم دارن تومغازشون که اسمش ممده تامیگی عاقا فلان چیزومیخام بهش میگه ممد بروببین داریم یانه....این نکته رویاد م رفته بود..\n\nیه چیزی میگم مربوط به خاطره یکی ازبچه های فورجوکه چن سال پیش یکی نوشته بود عادت داشتم شبا ازخواب بپرم آب بخورم واسه همین یه لیوان آب همیشه کنارم بود یه بارآب خورم دیدم یه چیزی به لبم خورد لامپو روشن کردم دیدم توی آب سوسکه اووووی اوووق ....ازوقتی اینو خوندم میگم بازخوبه این اقا آبو بالبای بسته میخوره دیدین بعضیا بادهن بازاب میخورن اگه دهنش بازبود سوسکم بااب میرفت تودهنش.. هروقت یادش میفتم همش حالم بهم میخوره .... خاطره مردم چراتوذهنم بدطورنقش بسته نمیدونم؟",
    "صندوق عقب ماشین ها در کشور های مختلف...\n\nآمریکا:\nکمک های اولیه زنجیرچرخ\n\nآلمان:\nچراغ خطر ﻭ کپسول ضد آتش\n\nانگلیس:\nجعبه ی ابزار\n\nایران:\nقلیون، زغال، بادبزن، منقل، کپسول cng ،، شلوار کردی، یه چماق هم برا دعوا",
    "دقت کردین اسم همه موبایل فروشا امیده ؟ بروتوپاساژ موبایل فروشا داد بزن امید سی نفر  برمیگردن بهت میگن جانم؟ \nمنم نمیدونستم با 20تا موبایل فروش که برخورد کردم به این نکته رسیدم \nتازه همشونم یه رفیق داشتن که شریکشون بوده نامرد ازآب دراومده باهاش بهم زدن...\n\n________________\n\nساخته وپرداخته خودمه دلم میخاد بگی محتوای تکراری تا بگم همون تکراری قبلی رونشونم بده قانع شم ...*-*\n\n________________\n\nادمین فورجوک: هیچوقت یه ادمینو تهدید نکن (دکتر ظریف)",
    "وَلـ.ـی هَنـوزَم با قاطعیـت میشه گفت ، پسری که ماْدرشـو خـ.یـ.لـ.ی دوس داره . . .  توْ جذابیـت سه هیچ از بقیه جلـوئـ.ـه   :)",
    "????خانم \"الف\" به بانک می‌رود. نوبت می‌گیرد. شماره‌اش ۱۳۵ است. همان‌جا دوستش را می‌بیند که سه ساعت زود تر از او آمده و دو شماره در دستش دارد. یکی ۲۴ و  یکی ۲۵. شماره ۲۵ را از او می‌گیرد و کارش را زود تر از ۱۱۰ نفر دیگر انجام می‌دهد و خوشحال بانک را ترک می‌کند.\n\n????آقای \"ب\" راننده تاکسی است. هر روز دقایقی را فریاد می‌زند تا مسافرانش تکمیل شده و حرکت کند. امروز باران شدیدی می‌آمد. آقای \"ب\" کسی را سوار نمی‌کرد و می‌گفت که فقط دربست می‌رود.\n\n????آقای \"ت\" در اتوبان می‌بیند که همه‌ی ماشین‌ها در ترافیک سنگینی هستند. وارد شانه‌ی خاکی می‌شود و از چند صد نفر جلو می‌زند و بعد به داخل صف ماشین‌ها می‌آید.\n\n????خانم \"ث\" فروشنده است. کیفی می‌فروشد با قیمت ۲۰ هزار تومان. توریستی از همه جا بی‌خبر می‌آید که کیف را بخرد. قیمت را می پرسد. در جواب می‌شنود: ۶۰ هزار تومان.\n\n ????آقای \"ج\" کارمند است. در ساعتی که اوج کار است و مراجعین صف کشیده‌اند، در اتاقش را بسته، چایی می‌ریزد و می‌نشیند کنار همکارش هرهر میخندد.\n\n ????یک لحظه با خودتان رو راست باشید و بپذیرید که همه‌ی ما به اندازه \"توان‌مان\" متجاوزیم و دیکتاتور و ضایع کننده‌ی حق دیگران. حالا شما بیا و این مردمی که تجاوز به حق دیگری را هر روز و هر روز تمرین می‌کنند بگذار به عنوان مسئول یک کشور. اختلاس، دزدی و سواستفاده، طبیعی ترین نتیجه‌ی ممکن خواهد بود. پس از این حجم از دزدی ها دیگر تعجب نکنید. مسئولین از هوا نازل نشده اند❗️\n\n✍️رضا مقصودی",
    "دقت کردین هر کی بیشتر خورده معترض تره\nنه جان من دقت کرده بودین؟",
    "سه چیزند وقتی ميرن ديگه  بر نمیگردن :\n\n١_ عمر\n٢_سلامتي\n٣_کارمند دولت وقتی ظهر میره نماز بخونه\n\n \n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "دقت کردین از زمانی که گوشت گرون شده تلویزیون داره از معایب گوشت خواری برای بدن و کره ی زمین صحبت می کنه \nاقا اصلا همش قبول دلی مصرف گوشت ایران رو با هند دیگه مقایسه نکنین همه می دونن بیشتر هندی ها خوردن گوشت رو حرام می دونن\nخداوکیلی مارو چی فرض می کنن....",
    "دقت کردین بعضی وقتا یه جایی تون میخاره ولی نمیدونین دقیقا کجاست",
    "دقت کردی؟؟؟\n\nبه این که لایک نمیکنی؟خو لامصب بزن لایکو مگه هیزم تر بهت فروختم؟بخدا لایک نشانه شخصیته هرکی نکنه خره ننه قمره -_-جون جدت مدیر تائیدکن بخدا نیاز دارم جان جدت -_-",
    "به نظر من اگه میخاید بدونید واقعا با کی طرفید پلی لیستشو چک کنید..\nمعیار بزرگ شدن آدما آهنگاشونه :)",
    "‏خٌـدا منتظره من یه کارِ بَد بکنم ..!\nفوری بلند شه بره بشینه جای «حَـ.ق»  :/\nخُ قـربونت برم\nیکمم حالِ خوبمونو دریـاب ...",
    "دقت کردین.\n\n\n.\n\n\n\n.\n\n\n\n\n.\nهر وقت خوابی و مامانت برای شام یا نهار بیدارت میکنه بعدش هر کاری میکنی خوابت نمیاد؟",
    "دقت کردین هر وقت تو اتاقی و فکر میکنی حالاحالا ها کسی نمیاد تو اتاقت راحت ی گوز ول میدی بعد همون لحظه یکی میاد تو!",
    "تو این دوره زمونه لایک کردن مثل مراسم تشعییع جنازه میمونه\n\n\n\n\nباید تو مراسمشون شرکت کنی تا تو مراسمت شرکت کنن!\n\n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "تا حالا دقت کردین ؟ \n\nکولر .....\nرو درجه ۲۵ ، سرده !! رو درجه ۲۶ ، گرم !!!!!\nکفش .....\nسايز ۴۳ ، بــزرگه !! سايز ۴۲ ، کـــوچیک !!!!!\nصدای تلویزیون .....\nرو صداى ١٩، زیاده !! رو صداى ١٨، كم !!!!!\nآخه چررررررراااااااااااا .....؟؟!!!",
    "يعنی اوج عشقبازی تو سريالای ايرانی اونجاس كه \nمرده به زنش ميگه خانوووم بعد ازمدتها نميخای يه چايی به ما بدی؟",
    "دقت کردین این معلمایی که درسشون اصن به درد نمی خوره بیشتر از درسای مهم سخت می گیرن تا با دراوردن پدر ما درسشونو مهم تر جلوه بدن ؟\nفیزیک19/5\nانشا16؟؟؟؟؟\nبابا بی خیال اتم که نمی خوای یشکافی انشاس دیگه یه مشت شرو ور که بیشتر نمی خواد بنویسی می خوادآیا؟؟ \nجغرافی13 *-0",
    "شما موقع اشپزی نیم کیلو زردچوبه بریز توپیازا \nبه مادرت نشون بده باز میگه ی ذره دیگه بریز!!!!\nآخه چرا؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "کافیه فقط از ذهنت بگذره ک میخای سر به راه بشی\nدونه دونه غلطایی ک کردی لومیره هیچ کارایی ک نکردی ام میفته گردنت:)",
    "دقت کردین فقط تو فیلمائه که پولدارا روشن فکرن  و بافرهنگ و بی پولان که منطقی نیستن و تو واقعیت بر عکسه؟",
    "دقت کردین هر چی فیلم اعنتی قشنگ و جذابه دقیقا روز امتحان زیست یا فیزیک یا درسای مهم پخش می شه؟ \nممنونم صدا و سیما\nمدتی بود خبری از ریختن قیمه ها تو ماستا نبود",
    "این newکنار اخرین گالری طنز دقیقا مثل بسته تیتاپه که سالیان ساله روش نوشتهnew",
    "دقت کردین تا یه مطلب برا سایت ارسال میکنی همون موقع یه عالمه مطلب باحال دیگه میاد تو ذهنت؟",
    "من پنج سالم بود نه سواد داشتم، نه آشپزی بلد بودم، نه رانندگی بلد بودم و درکمال تعجب و تاسف حتی موبایل هم نداشتم اما الان در سی سالگی همه رو دارم. ^_^\n\n(مدلی که صداوسیما داره از پیشرفت ایران بعد از سال ۵۷ تعریف میکنه)",
    "نحوه تبلیغ روغن در صداسیما:\n‏-بچه ها بیاین شام عن داریم\n‏+نچ نمیخوریم\n‏-با روغن***درست کردماا\n‏+آخخخ جووون بریممم عنن",
    "دقت کردین سر جلسه امتحان هر چی از معلم کمک میخوایم\nبیشتر گیج میشیم؟",
    "بیاین سرخودمون کلاه نذاریم????\nقبول کنیم که\nعشق که تموم شد ، نه رفاقت جواب میده نه دوست معمولی بودن ...\n\nدر واقع تبدیل میشیم به غریبه ترین آدم هایی کــه\nاز همه چیزِ هَمدیگه خبـر دارن�",
    "بیاین سرخودمون کلاه نذاریم????\nقبول کنیم که\nعشق که تموم شد ، نه رفاقت جواب میده نه دوست معمولی بودن ...\n\nدر واقع تبدیل میشیم به غریبه ترین آدم هایی کــه\nاز همه چیزِ هَمدیگه خبـر دارن�",
    "دقت کردین..\n\n\n\n\nافرین به شما که اینقدر دقیق هستید .\nبه افتخار خودتون دس دس دس ا ماشالاه \n(یک روانی فرار کرده از تیمارستان)",
    "این فرانسویا گوز سرشون میشه اخه ؟؟\nچه خبره یه ماهه هی برو و بیا و اعتراض\nاین کانالای فارسی زبان که دی ماه پارسال \nتحلیل بر ثانیه میدادن برای براندازی حکوت یکم به اینا کمک کنن\nبه حول و قوه الهی این رژیم دیکتاتوری فرانسه جمع شه \nوالا .  .  .",
    "دقت کردین هر وقت (.....) میذارن بعد میگن برداشت ازاد\n\nکثیف ترین و زشت ترین چیزا به ذهنمون میرسه!",
    "دقت کردین همیشه جوک های تکراری بیشترازجوک هایی که خودمون میسازیموجدیدن لایک میخورن؟!!",
    "هنوز نسل اون پیر مردایی که صبح ساعت6 زنگ میزنن رادیو شعر میگن تموم نشده؟؟؟؟؟؟؟؟؟؟",
    "دقت کردین اینایى که تو مهمونیا دارن کباب باد میزنن.\n\n\n\n\n\nوقتى ازشون تشکر میکنى، جوگیر\nمیشن تندتر باد میزنن.!؟",
    "دقت کردین\nاگه این پیامو لایک کنید می نویسه تچکر\nولی اگه پیام دیگران لایک کنید اینطوری نیست\n\n\n\n\n\nسعی نکن لایکت رو پس بدی نموخام",
    "یه مدت بابام نمیذاشت پیاز بخورم\nمثلا میگفت دهنت بد بو میشه و از این طور حرفا . . .\nتو اون مدت \nهیچ چیزی به اندازه پیاز خوردن بهم مزه نمیداد\n( دور از چشم بابام )\nراست میگن که : الانسان حریص علی ما منع \nانسان حریص است به انچه از او منع میشود \nبراتون پیش اومده ؟",
    "تا حالا دقت کردین؟!\nسیاست مدارا سه دستن:\n۱_ یه عده میان تو راس قرار میگیرن و هیچ کاری نمیکنن\n۲_ عده دیگ کارایی ک دسته اول انجام ندادنو تحلیل میکنن\n۳_ دسته سوم کارایی ک دسته اول باید انجام بدنو گوشزد میکنن ولی کارایی ک به خودشون مربوطه رو انجام نمیدن\n\nالان سوال پیش میاد اون دسته شرافتمندشون کجان ، ک باید بگم این دوستان مدت زمان کاریشون کمتر از اینه ک بتونیم تو دسته ها قرارشون بدیم سه دسته قبلی سریع زیرابشونو میزنن:/",
    "علامت اختصاصی،،،،،،،،،،،،،،،،،،،،،،،،GOLD,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,\nآقا دقت کردین ملت میرن از همه چیز و همه جا سوتی در میارن!!!\nیکی نیست بهشون بگه برادر من تو یکم برو تو سینما ایران از سوت که هیچی دیگه رسیدن به بند سوت مثالش همون فیلم (((گشت ارشاد 2)))\nصحنه ای مخان برن عینک بخرن وقتی من این صحنه رو دیدیم تو سینما بودم همه هم دشتن میخندیدین مسئول سینما هم بجای اینکه ملت رو ساکت کنه داشت پروده سینما رو میجوید\n(پست اولمه)",
    "‏من دقت كردم تمام اينايي كه قرار بود يه زمان از طريق شركتاي هرمي بنز بخرن، الان دارن تو سايتاي شرط‌بندي رو تيما شرط ميبندن پول شارژ اينترنتشون در بياد.",
    "دقت کردین!\n\n\n\n\n\n\n\n\n\n\n\n\nخب دیگه بسه دقت نکنید!",
    "‏نمیدونم چرا تو سریالای ایرانی هر دختری استفراغ می کنه بقیه خوشحال میشن میگن مبارکه. آقا شاید حامله نیست ،\n\n\n\n\nخب شاید مسموم شده احمق !!!",
    "دقت کردین تو این فیلم پلیسیا طرف چند دسته اسکناس میریزه تو کیف تو ماشین یه دستی زیپ کیفو میبنده؟\nاونوقت ما زیپ کیفمونو تا اینورشو نگیری بسته نمیشه!\n\n:(",
    "تا حالا دقت کردین مردم وقتی می پرسن ساعت چنده؟ به مچ دستشون اشاره می کنن، اما وقتی می گن دستشویی کجا است؟ به هیچ جاشون اشاره نمی کنن!",
    "عاغا دقت کردين خودکار داوراى فوتبال تو برف و بارونم مينويسه؟\nنه ناموسا دقت کرده بودين؟",
    "قبلنا دخترها تا لیسانس میخوندن یکیو پیدا میکردن !\nالآن میبینن خبری نیست ارشد هم میگیرن !\nهرچی کمبود شوهر بیشتر بشه ،\nسطح علمی کشور بالاتر میره!!!\nادامه بدید بلکه به ژاپن برسیم!!!",
    "عوامل فورجوک انقد تنبل شدن که ۱۰ شهریور پست میذاری ۲۲ بهمن تایید میکنن!!",
    "دقت کردین\nگمونم تنها ملتی هستیم که به عنوان عزاداری به مدت ده روز شهر تبدیل میکنیم به زباله دان یکبار مصرف با انواع صدای طبل و مداحی های بلند آرامش از همه سلب میکنیم با علمهای بزرگ مسیر وسایل امدادی میبندیم و  شو آرایش و لباس راه میندازیم اگرم کسی هم جرات کنه اعتراض کنه متهم میشه به بی دینی تازه قانون هم پشتشه :/\nالتماس تفکر",
    "تا حالا دقت کردین همیشه(حتی الآن) همه مدل ماشین چند صد میلیونی و آخرین مدل از تمام برند های تلفن همراه تو این کشور پیدا میشه و هیچ وقت تو این مدل کالاها تحریم نیستیم ولی خدا نکنه کسی دنبال یه داروی خارجی برا مریضش باشه  مگه به این آسونی ها گیر میاد؟",
    "دقت کردین تابلوتر از این خانواده هایی که دختر مجرد دارن تا یه خانواده پسرش مجرده باهاشون خوبن بلافاصله بعد از اینکه پسره زن میگیره اخلاقشون عوض میشه نداریم",
    "توی فیلمای کمدی ایرانی اگه بازیگر آب قندی رو که واسه یکی دیگه درست کرده،خودش نخوره\nحالت اون فیلم به تراژدی تغییر میکنه",
    "این خواننده هایی که دونفری تو یه آهنگ چس ناله میکنن، ینی دوتاشون باهم یکیو میخوان ؟",
    "دقت کردین تو اخبار ایران هیچوقت رشد بورس تهران و آتش سوزی آمریکا متوقف نمیشه",
    "دقت کردین پولدارا همیشه پولاشون نوئه!!\n\nپول پاره کسی به اینا نمیندازه یعنی!؟؟؟",
    "دقت کردین هرماه روی قبض آب، یه مبلغ قابل توجهی بابت «خدمات دفع فاضلاب» منظور میشه؟؟\n\nیعنی چی خب!؟ پول ریدن مردمم ازشون میگیرن؟\nنمیذارن اونجام آرامش داشته باشیم  :/\n\nهمینمون مونده باباها علاوه بر خاموش کردن کولر، در دستشویی رَم قفل کنن  :|",
    "دقت کردین از زمان رستم تا حالا ما ایرانی ها در به در  پیدا دارو بودیم داشتنهاااااا ولی بهمون نمیدادن؟؟؟؟؟؟؟",
    "دقت کردین وقتی اسم یه چیز یادتون میره هی به خودتون فشار میارین ولی یادت نمی یاد بعد یهو یه جا یادت میاد که دیگه نیازش نداری????",
    "دقت کردین سه تا گزینه هست صفحه اول چهار جوک به نا م های داغ ترین مطالب، لایک های بیشتر و محبوب ترین ها که هرکدوم رو بزنی باز میری تو یه صفحه وهیچ فرقی با هم ندارند. فقط دقیقا نمیدونم الان علتش چیه که اینطوریه؟",
    "کافیه فقط انگشتت بخوره به گوشی پدر یا مادرت\n\nاز اون به بعد هر مشکلی برا گوشی پیش بیاد میگن تو رفتی تو تنظیماتش ریختیش به هم خراب شد",
    "تا حالا به این آدمایی که هی میان میگن موافقا لایک کنن و پست اولمه و پست آخرمه ، پست عروسیمه و پست عممه و تورو به قران کریم لایک کننین و ... دقت کردین ؟ \n.\n.\n.\n.\nآخه آدم انقد میتونه خار ی لایک باشه ؟ نه واقعا مگه میشه ؟\n.\n.\n.\n.\nحالا اونایی ک موافقن لایک کنن . اونایی ام ک مخالفن لایک کنن ببینم چی ب چیه واقعا چطور ی نفر میتونه انقد محتاج ی لایک باشه :-(",
    "دقت کردین...\n.\n.\n.\nیه وسیله توی دستشویی هست، اسمش دمپائیه ولی\n.\n.\n.\nهیچ وقت دم پا نیست. همیشه دورترین نقطه دستشویی پارک شده.\nمن نمیدونم نفر قبلی بال بال زده تا دم در.\nیه بارم تو خونه ما یه لنگش تو سوراخ توالت بود\nمن :|\nدمپایی :|||\nنفر قبلی :)))\nلایک= فقط تو نیستی منم اینطوریم...",
    "99%پسرای ایرانی زمان خدمتشون اصلا یک روزم پست ندادن، حداقل دو بارم زدن زیر گوش فرماندشون :|",
    "H.83دقت کردین وقتی تو پارک نشستین چمن هارو میکنین\nیا وقتی می خوای بفهمی دمای چای چقدره انگشت رو میکنی توش یا وقتی هتفون در گوشتونه احساس میکنین یکی هی صداتون میکنه \nو باز هم دقت کردین حالا شما رو نمیدونم وقتی شب میشه برای خودم دنبال یه هیولا تو اتاق تاریک میگردم وقتی پیداش کردم \nمیرم زیر پتو تا صبح عرق میکنم \nآخه یکی نیست به من بگه مگه مرض داری\nولی لامصب دقت کردین اگه توی پناهگاه هم باشی با‌ ۱۳۴ لایه ی محافظ باز هم احساس امنیت زیر پتورو نداره\nمن^_^\nپتو^_^\nپناهگاه۱۳۴ لایه ای؟_؟",
    "دقت کردین وقتی ما حوصله نداریم و لباس مناسب نپوشیدیم بیرون همه هستن ولی اگه به خودمون برسیم و عطر بزنیم و اینا حتی یه گربه هم نیست بیرون\nمن خودم یه بار از باشگاه برمیگشتم خسته دگمه های لباسم باز :)\nخلاصه لفتش ندم دوست 6 سال پیشمو که خیلی وقته از اینجا رفتن تا دختر عمه ی خالم دیدم\nخونه هم مهمون داشتیم:///",
    "دقت کردین وقتی میرین شیرنی فروشی \nطرف همه چی تو جعبتون میذاره \nجز اونی که خودتون گفتین بذاره",
    "دخی شر^^\nدقت کردین انقد ک مامانامون هی بهمون میگن تو هیچی نمیشی هیچ بدردی نمیخوری تو این دنیا\nما اخرم واقعا هیچی نمیشیم؟!\nاغا اصن اشکم:)\nکیا مثل منن؟!",
    "تو بعضی بیمارستانا رفتارشون با ادم جوریه که باید اخرش بهشون بگی ببخشید مریض شدم و به این روز افتادم",
    "عرض خاص نداشتم فقط خواستم ببینم کسی هواسش به من هست لامصب یه چهارساله غیر فعالم الان اومدم(:\nچون آی ام شاخ\n وری وری شاخ\nدر حد شاخ بزغاله.......\nبرم من فکر کنم تو سکوت سنگین ترم\nبایییی \nوری وری بای\nمثل جفتک الاغ بای $:",
    "فقط تو ایرانه که هر چی اسم طرفو صدا میزنی محل سگ بهت نمیده...\nولی اگه تو خیابون داد بزنی:هوی \nملت جوری برمیگردن انگار اسم کوچیک خودشونو شنیدن",
    "شما تو رستوران يا فست فود بهترين غذارم سفارش بدي بازم غذاي ميز بغلي بهتر به نظر مياد",
    "دقت کردین...\n\n\n\n\n\n\n\n\n\n\nهمین جوری تو زندگی دقت میکردین وضعتون این نبود \nبا این سن نمیتونی در  یه نایلونو باز کنی \nدلتم خوشه لیسانس داری نه....",
    "دقت کردیت همه ی دخترا از شوهر عمشون بدشون میاد همه پسر ها از شوهر خالشون بدشون میاد الان شوهر خالم مثل خرس گریزلی کنارم خابه به نظرتون با بالش خفش کنم طبیعی به نظر میاد ؟!",
    "یه سوالی چند وقته بدجور ذهن منو ریخته بهم...\nمیشه یه راهنمایی کنین؟ \n\nنام بچه جوجه تیغی چیست؟\n\n۱) جوجه جوجه تیغی\n۲)توله جوجه تیغی\n۳) کره جوجه تیغی\n۴)جوجه تیغاله \n\nجان من تا حالا بهش فکر کرده بودین",
    "‏ایرانیا دیشب رفتن جلو هتلی که تیم پرتغال داخلشه سر و صدا کردن که بازیکنا نتونن بخوابن قطعا کساییم که تونستن برن روسیه باید وضعیت مالی خوبی داشته باشن پس دیگه مطمئن شدم پول شعور و شخصیت نمیاره!!",
    "شرایط جوری شده  که اونایی که پول دارن تن به ازدواج نمیدن و اونایی که دوست دارن ازدواج کنن پول ندارن",
    "(فـــاطــــمــهــ♥\nدقت کردین هرکاری بکنین بقیه دقیقا برعکسشو میگن خوبه ؟!\nمثلا میگی من غذامو اروم میخورم!میگن واااااااای چقد بد واسه همینه چاق میشی!+-+\nیا دقیقا برعکس میگی غذامو تند میخورم!باز میگن وااااااای واسه همینه چاق میشی!!*-*\nخو لامصبا ثبات شخصیت داشته باشین!ادم دچار دوگانگی میشه!@-@\nشمام از اینا دارین؟!",
    "دقت کردین اسرائیل تیم درست حسابی نداره و حتی تو جام جهانی هم نیست  \nاره داداش اینارو گذاشتن واسه ما که شاد باشیم \nخودشون اونور دارن فلسطین رو به آتیش میکشن\nاره خیلیامون حواسمون نیست تو این روزا تو یمن چی میگذره",
    "دقت کردین؟\nتو عکسای عاشقونه دختر و پسرا همشون لاغرن \nخو این یعنی چی؟مثلا آدمای چاق عاشق  نمیشن؟\nواااااااااااااااالا",
    "دقت کردین این روزا خرید که میرین فرشگاه های تخفیفی ۲۰%تخفیف زده میبینی  همون قیمت هفته پیشه فقط الان با تخفیف باید همون پولو بدیم\n\n\nای خدا به فنا رفتیم \nدلارم که قربونش برم رفته پیش خدا دستمون بهش نمیرسه\nدلار اون بالا هوا چطوره",
    "دقت کردین مامان بابا ها جوری از نسل خودشون تعریف میکنن ک انگار ن انگار این دولت و مسئولینش از نسل اونان:(\nالبته ک وزیر دهه شصتی رو باید فاکتور گرفت:/\nمرسی تایید:)",
    "Nicu\n تا حالا دقت کردین مردای ایرانی بعد از خاروندن زیر بغلشون ؛دستشونو بو میکنن \nانتظار دارن بوی عطر مشهدی بده",
    "دقت کردین ؟\nبعضی از اینایی که آمپول میزنن یه جوری قیافه میگیرن انگاار تکنسین اتاق عملن",
    "دقت کردین؟\nوقتی تو مترو یا اتوبوس نشستین اگه بهترین لباس رو پوشیده باشی کسی نگاهت نمیکنه\nحالا فقط کافیه دستت تو دماغت باشه ده نفر میبینن میگن حالمون بهم خورد",
    "دقت کردین تو اکثر فیلمهای خارجی موقع دفن آدم خوبها بارون میاد \nبعد تو اکثر فیلمهای ایرانی موقع مرگ آدم خوبها صدای رعد و برق میاد\nدقتم تو حلق فیل فورجوک",
    "سینمامون اینجوریه که...\nمادر میانسال = مریلا زارعی\nمادر یکم پیر =  ثرریا قاسمی\nخیلی پبر    = حلمیه سعیدی { شماجیب مارو نزن }\nدختر قرتی= پگاه اهنگرانی یا باران کوثری\nنوجوان پسر = مهدی قربانی\nپسر یکم کوچیگتر = شیر خانلو\nبد بخت بیچاره معتاد = امیر جعفری\nناوان در دفاع از حق = سیمک انصاری\nمرد ایرانی = پیمان معادی\nلات و لوت { لاغر صندوق دار } = امین حیایی\nلات و لوت {  متوسط } = شهرام قاعدی\nلات ولوت { اصلی . سایز 4 XL }= کیانوش گرامی\nجوان { استرسی } = جواد عزتی\nجوان { پر حرف . سیریش و...} = محسن کیایی\nمرد چند زنه = شریفی نیا\nاعصاب خورد = مریم امیر جلالی\nشهید = سید جواد هاشمی\nعرضم به حضورتون که دیگه . ..\nهمه کاره = مهران مدیری\nواسه تیکه های طنز یه علی صادقی\n یا ترجیحا غفوریان\nاگر هم ماه رمضونی باشه یه امین تارخ با \nکلاه گیس سفید و در اخر بگم که\nیه دونه مهران رجبی هم همیشه لازم میشه",
    "(فــاطــمـهــ♥\nدقت کردین اگه یک جایی دعوت باشین که از صاحبخونه بدتون بیاد ولی مجبور باشین برین اگه اونا بهترین غذاها و میوه هارو براتون بیارن از نظر شما اونا بدترین طعمارو دارن؟*-*\nحالا خدانکنه برین خونه یکی که دوسش دارین ساده ترین چیزا بهترین طعمای دنیارو داره o-o\n مگه ن؟؟؟",
    "تجربه ثابت کرده ایرانیا بعد از کات هجده برابر بیشتر پیگیر کارای طرفشون میشن که با یک سوم این مقدار توجه میتونستن برن سر خونه زندگیشون",
    "دقت کردین تو باب اسفنجی ماهی میفته تو دریا غرق میشه؟\n\n\n\n\nعاغا اصن من اینارو دیدم داغون شدم داغووووووون \n\nD:\n:|",
    "دقت کردین اول صبح به چهره هرکی نگاه میکنی پتانسیل اینو داره که ارث پدرشو خورده باشی؟!",
    "گریه دار تر و غم انگیز تر از داستان زندگی سوژه های ماه عسل،اینه که همچین سوژه هایی تو همچین مملکتی که روی طلا و الماس سیاه خوابیده،پیدا میشه...!!!",
    "دقت کردید تو فیلم های ایرانی آدم خوبها موسیقی سنتی گوش میدن آدم بدها موسیقی خارجی یا لایت\nحالا تو فیلمهای خارجی اکثر  خلافکارها و گنگسترها رپ گوش میدن آدم خوبهاشون کلاسیک\nاصلا دقتم کشته شما ها رو :)))))))))))))",
    "دقت کردین تو شهرزاد کشتن خودشونو که فرهاد رو یه ادم معصوم و عاشق نشون بدن و قباد رو یه ادم ظالم و هوسباز بعد هرکیو میبینی عاشق قباده داره واسه مرگ فرهاد نذر میکنه",
    "دقت کردین تو فیلمای ایرانی همیشه آدم بده بیلیارد بازی میکنه :) )",
    "دقت کردین : \nاگه دلار بخوای بخری: ۸۲۰۰ تومنه\nاگه دلار بخوای بفروشی: ۶۱۰۰ تومنه\nاگه دلار نخوای بخری و نخوای بفروشی ۴۲۰۰ تومنه\n من:  0-0",
    "‏نصف این تلاشی که برای فیلتر کردن فیلترشکنا کردنو رو رفع بیکاری میذاشتن\n\n\n\n\n\n\n\n الان بعد آلمان چهارمین اقتصاد برتر دنیا بودیم!",
    "از کی اینقدر زندگی سخت شد\nهمه ازت انتظار پول دارن\nپول میدی\nمحبت میخری\nبار ها امتحانش کردم جواب میده\nامیدوارم کسی رو پیدا کنم که \nبهم محبت كنه چون بهش محبت میکنم\nو دوستم داشته باشه حتی وقتی گند میزنم\nچون منم دوسش دارم حتی اگه گند بزنه به زندگیم",
    "دقت کردین یکی دوروز فورجوک تعطیل شده بود!!!واسه شمام اره یا فقط واسه من؟",
    "آقا دقت کردین این یارو  که ته تیزر به وقت شام میگه چطوری ایرانی، دیگه  \n\nنمیگه چطوری ایرانی ؟\n\nاز بس ایرانیا سوژه کردنش ، بدبخت روش نمیشه بگه !!! \n\nبه تاریخ پیوست!!!!!",
    "دخترا 3نفری خونه دانشجویی میگیرن\nبعددچهار سال یک نفر میمونه\nپسرا دونفری خونه میگیرن یه سال بعد میشه کمپ آورارگان :-D",
    "این روزا هر دختری رو تو خیابون میبینی به دوستش میگه:\nمن بش فوش میدم تو فیلم بگیر بزاریم استوری معروف شیم\n:/\nلطفا دیگه ع َ ن اینو در نیارین بابا",
    "دقت کردین ..............\nاین تام و جری همیشه در حال ریخت و پاشن \nولی خونه شون همیشه تمیزه !!!!!!!!!!!!!!!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبرعکس خونه ما!!!!!!!!!!!!!!!!",
    "خود ایتالیایی ها واسشون لوگوشون مهم نیس بعد اینجا یه عده واسه سینه گرگه گریبان دریدند.\nبیخیال بابا خود گرگه هم به یه ورشه",
    "ما هممون همیشه دنبال یه آهنگ می گردیم که نه شعرشو بلدیم نه اسمشو به هرکیم ملودیشو میگیم هنگ می کنه",
    "دقت کردین نقی تو پایتخت بعد از سفر به ترکیه دیگه چشمک نمیزنه و چشمش خوب شده",
    "دقت کردین...\nمیگن دلار گرون شده اما واقعیت اینه که دلار گرون نشده بلکه ریال ارزون شده!",
    "دقت کردین از شهر های دیگه بلند میشن میان مازندران ،شهر رو به زباله دونی تبدیل میکنن آخرشم یه فحش بهمون میدن میگن عرضه نداشتن شهر رو تمیز کنن؟",
    "تا حالا دقت کردین تا تقویم سال جدید می گیریم اولین چیزی که می بینیم تاریخ تولدمونه که ببینیم چند شنبه میشه!",
    "دقت کردین سریال پایتخت خیلی ریز داره وضعیت ما ایرانی ها رو نشون میده \nهی هرسال یکی میمیره باز پوست کلفت دارن خوشحال ادامه میدن\nهمینجور ادامه بدن تو پایتخت ۹ یا ۱۰ فقط بابا پنجعلی زنده میمونه اونم نقش جنتی داره گویا\nدقتم تو حلقتون",
    "دقت کردین پیراهن مردونه \nبیشتر از مردا به زنا \nمیاد !",
    "تا حالا دقت کردین که:\n\n\n\n\n\n\n\nدهه60 ابروشو میتراشید که روش نشه بره بیرون که بشینه واسه کنکور بخونه:/\nدهه 70 ابروشو جا میذاره که بازم روش نشه بره بیرون که بشینه واسه کنکور بخونه:/\n80 و 90 قراره چی بشنو خدا میدونه...",
    "دقت کردین\nروز پدر فقط روز پدره ولی روز مادر با حفظ سمت میتونه روز زن،خواهر،دوست دختر ... هم باشه؟؟\n\nعمدا در هاله ای از ابهام نگه اش داشتن :|",
    "سیم جاروبرقی ۶۰۰ مترم باشه باز به یه نقطه از خونه نمیرسه\n:|",
    "خوبه ما با کارگردان سریال آنام فامیلیم، بهمون گفته ماه گل که به آرزو نزدیک میشه دوس داره بوسش کنه، وگرنه همش فک میکنم میخواد بخورتش",
    "تو فرهنگ ما تا 6صبح بیدار موندن خیلی راحت تر از 6صبح بیدار شدنه\n.\n.\n.\nالبطه تو 90درصد مواقع 5صبح خوابمون میگره تصمیم میگیریم تا شیش یه چرتی بزیم ولی بیدار که میشیم میبینیم ساعت شده12",
    "میدونین فرق بنز و سایپا چیست؟؟ \nبنز یه ماشین جدید میزنه توش چند تا اپشن اضافه میکنه کلی هم عذرخواهی میکنه برا اینکه دیر این اپشن ها رو اضافه کرده\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاونوقت سایپا شیشه عقب پراید رو بعد ده سال روغن روغن کاری میکنه کلی هم منت میزاره اخرشم یک میلیون و نیم میکشه رو قیمت ماشین\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاخرشم میگن ما صنعت خودرو سازیمون با خارج رقابت میکنه",
    "دقت کردین ....تو زندگي هممون يه اسم هست كه تا آخر عمر هرجا بشنويم برميگرديم\n\n\n\n\n\nيه اسمي كه هميشه تو سرچ اينستا؛ تلگرام اون اوله، آره دقيقن همون اسمي كه الان اومد تو ذهنت!",
    "چرخه ترس موجودات!!!!\n\nسوسک از موش میترسه!\nموش از گربه!\nگربه از سگ!\nسگ از مرد!\nمرد از زن!\nزن از سوسک!",
    "سه نشانه ی عاشقی:\n۱-پیاماشو دوباره میخونی.\n۲-وقتی بهش فکر میکنی لبخند میزنی و قلبت میلرزه.\n۳-با خوندن این دو متن فقط یه نفر امد تو ذهنت",
    "دقت کردین همه جراحای زیبایی از کسایی که جراحی زیبایی میکنن متنفرن؟\n\n\n Signture :Dr.mahya",
    "دقت کردین که هی باید این پهلو اون پهلو بشیم تا خابمون ببره \n\nما اگه بریم تو قبرم باید همینجوری بشیم تا بمیریم",
    "بزرگترین دروغ ها\n صحبت کردن سر کلاس:داشتم جواب سوال درسیشو میدادم\n غیبت:مریض بودم\n تأخیر:امروز اصلا نمیخواستم بیام \n دیر آمدن سر کلاس:معلم پرورشی کارم داشت\n مشق ننوشتن:نوشتم دفترمو نیاوردم\n امتحان:نگفته بودید امتحان میگیرید\n پیچاندن کلاس:میشه برم سرویس‌بهداشتی؟\nخوابیدن در کلاس:دیشب تا دیر وقت داشتم درس میخوندم\nتقلب:نه ازش پاک‌کن میخواستم\nایجاد فرصت برای پاسخ دادن به سوالات در امتحان:بزارید اسممو بنویسم\nهست",
    "تا حالا دقت کردین.......؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهمـــع میخوان برن بهشت....o-O\nولی هیچکس نمیخواد بمیــــرع.....؟\nن جان من کی دقت کرده بود؟!*-*\nآی ام فرار مغزها......!",
    "ینی فقط کافیه ظهر نیم ساعت بخوابی\n.\n.\n.\n.\nترامپ هم زنگ میزنه کارت داره",
    "دقت کردین بچه هایی که 2-3 سال پیش سایت پر بود از پستاشون الان کمرنگ شدن؟ انگار هرکی رفته سر کار و زندگیش. دور الان دورِ بچه های جدیده.\nجالبه که ماها حاضریم کنار بکشیم جوون ترا بیان رو کار ولی مسئولین محترم خیر!!!",
    "اونایی که  گوشی آیفون دارن یه شعاردارن که\nمیگه :هوا را از من بگیر ولی آسانسور را نه ●_●",
    "بیاید اعتراف کنیم هر دختری تو هر سنی از هر نسلی تو هر شهری حتی با هر نوع وضعیت مالی \n*\n*\n*\nحداقل یه لاک داره که جلدش خیلی خوشرنگه ولی رنگش بی شباهت به آب‌دهن مرده نیست و با اینکه حتی لباسی رنگ اون نداره هیچوقت دور نمیندازش\nاصلا در حکمت این لاک موندم",
    "دقت کردین بعضیا از عقل دندونشو دارن که خدارو شکر همونم خیلیا ندارن!!!!\n\n°_°……•_•……°_°",
    "علاقه زیاد یا تنفر زیاد بدترین نقطه ضعف های زندگی هر آدمی هستن.\nهیچ وقت سر هیچ طیفی نباشیم اون وسطا امن تره رفیق ;)",
    "ما ایرانیا\n کلن علاقه ی خاصی به حفظ اداب و رسوم داربم\n\nدقت کردین؟\nولنتاینو حشن میگیریم\n\nکریسمس داریم\n\nعید قربان\n\nعید فطر\n\nنیمه شعبان\n\nروز شکرگذاری (دیدم هاا!)\n\nاون وسط چون اتفاقا زیاد ادمای مصرف و ریاکاری تیستیم \nو نمیخایم دگ قضبه ی جشن گرفتنا لوث شه\n\nتا همبنجاش کافبه\n\nعید نوروز و شب یلدا رو که میخایم بگیریم یادمون میوفته چقد زیاد شده بیخیال دگ اینا لوسبازیه\nدگ\nاز مذگان ها نگم براتون که میگیم پسرفت بشون :|\nدقت کردین؟!",
    "دقت کردین وقتی کرمانشاه و کرمان و بقیه جاها وقتی زلزله امد اتفاق خاصی انگار نیافتاده ولی تا تهران زلزله امد همه ی شبکه های اجتماعی و بقیه جاها در مورد زلزله و راه های امنیت سازی و خلاصه امکانات پس از زلزله در تهران شده موضوع داغشون...\nسر بسته میگم تهران تنها جای مهم کشور نیس...",
    "دقت کردین تو ایران هر فیلم و سریالی که ساخته میشه یه،یه جوری به اعتیاد و مواد مخدر ختم میشه؟\nموندم اگه یه روزی(که مطمئنن خیلی دوره)اعتیاد تو جامعه ریشه کن بشه،موضوع فیلمها وسریالهای ایرانی به چی تغییر میکنه؟\nلابد(لابت،لابوتد،لاهرچی که هست)میشه گرونی تخم مرغ...",
    "دقت کردین تا ماشینو کارواش نبری بارون نمیاد\nمن چندسالی هست متوجه این موضوع شدم\nولی دیروز فهمیدم علاوه بر اون تا ماشینو کارواش نبری\nپرنده ها یادشون نیست اسهال دارن\nکافیه یه ماشین تمیز ببینن\nاونو نشون میکنن میگن بریم برینیم روش\nمن موندم اخه اون لکه ی بنفش رو کاپوت ماشین مال شاتوت نمیتونه باشه فقط یه نصف شاتوت هم وسطش بود معلوم بود هول شده بوده پریده تو گلوش خخخ\nد آخه کاری ندارم قطر اون لکه نشان از اسهال شدید کفتره داشت\n\nولی اخه شاتوت وسط زمستون؟\n:|",
    "دقت کردید زلزله هم شمال دوست داره یعنی هرجایی ایران هم زلزله بیاد اخرش یه سر به شمال میزنه بس که قشنگه دلشم نمیاد  شمال محکم بلرزونه",
    "همه داوطلبای منطقه3رتبشون6000هست یا فقط همکلاسی های من اینطورین ؟؟",
    "تا حالا دقت کرده بودین که میگن حسن کچل با کچل حسن فرقی نداره همش دروغه؟\nحسن کچل،رفته موهاشو زده به اون گفتن حسن کچل.\nامّا کچل حسن از اول کچل بود.!!!!!!!",
    "دقت کردین وقتی از جایی جک میخونین یا کسی براتون تعریف میکنه همه رو یه بار شنیدین و تکراریه بعد وقتی میخواین  یه دونشو  تعریف کنین هیچی یادتون نمیااااااااد؟!\n\nکیا همدرد منن خدایی؟!؟!",
    "دقت کردین اینایی که میگن چرا دوباره جومونگ پخش میشه خودشون از ده دقیقه زودتر زدن کانالش منتظرن شروع شه؟",
    "دقت کردین قدیما از بازیگرای ایرانی در نقش خارجی استفاده میکردن\nانقد گند زدن که الان بازیگر خارجی وارد میکنیم!",
    "دقت کردين فوشايي که ادم خودش بعد از دعوا به خودش ميده از فوشايي که طرف تو دعوا به ادم داده خيلي بدتره؟",
    "تا حالا دقت کردین کارتونا 4 دسته ان\n\n1-دخترانه،دختره اشکش میریزه رو پسره،پسره زنده میشه اخرش پسره با دخدره ازدواج میکنه\n\n2-پسرانه،پسره میره سر قبر باباش،روح باباش میاد جلو چشاش میگه پسرم،من میدونم که تو میتونی.بهت ایمان دارم برو . پیروز شو...و پسره میره باهاش میجنگه و برنده میشه اخرش پسره با دختره ازدواج میکنه\n\n3-دخترانه و پسرانه،هروقت دیدیم دختره داشته آواز میخونده اخرش با آوازای دختره همه چی به خوبی و خوشی تموم میشه و دوباره اخرش پسره به دخدره میرسه\n\n4-پسرانه،یارو دشمنشو نابود میکنه و یسری خاکستر و اینا ازش میمونه،بعد دار و دسته همون دشمنه باقیمونده هارو جمع میکنن و با دستگاهای پیشرفته احیاش میکنن.البته ما انتظار داریم قسمت دوم اینا ساخته شن ولی در 90درصد  مواقع ساخته نمیشن ولی اینار پسره به دختره نمیرسه خخخخخ",
    "دقت کردین؛\nورود یه سری ها به زندگی آدم\nمثل ریختن ماستا تو خورش هاس D:\n\n\n\n:)",
    "‏حیوون خونگی فقط مرغ\nهر وقت هم گشنه‌ت شد می‌خوریش\nچیه این سگ و گربه‌ها نگه می‌دارین نمیشه خوردشون؟",
    "دقت کردید هر موقع نمیخاید تلفن رو جواب بدید بیشتر از هر موقع زنگ میخوره...\nحالا وای به روزی که بخای جواب بدی : |",
    "چیزی که عشقای مردم براشون می خونن\n\nمی خواهمت ای شعر تازه \nمی خواهمت  من بی اندازه \nمی خواهمت زیبای مغرورم\nمی خواهمت  شعرشیرینم\nمی خواهمت عشق دیرینم \n\nچیزی که  عشق من برام خواهد خوند\n\nهی هی هی روانی تو عشق منی\nهی روانی که هی قولتو میشکنی\nدردسر سازه لجبازه دوست داشتنی\nهی روانی تو عشق منی\n\nیعنی با تچکر از نیمه گمشده ام",
    "دقت کردین هر وقت میرین یه پیتزا پپرونی بخرین،\n\n یاروهه درجا میگه تنده هااااا...\n\nیکی نیست بگه: \n\nخو لامصب، خودم میدونم که تنده واسه تندیشم سفارش میدم\n\nوالاااااا",
    "دقت کردین وقتی یه فیلم می بینین که نقش اصلی یه استعداد خاصی داره وقتی فیلم تموم میشه احساس میکنی یه استعداد شکوفا نشده ای ..\n\nدقت کردی وقتی داری درس میخونی ترک روی دیوار از جملات تو کتاب جذاب ترن",
    "دقت کردین بعضیا از روزهای مناسبتی استفاده میکنندیکیش رفیق من،روز کتابخانه ،کتابخونه ثبت نام میکنه،روز موزه ،موزه دیدن میکنه.من یه بارخواستم صرفه جویی کنم رفتم کتابخونه ثبت نام کردم هزینش ۵تومن بودبه خاطر مناسبت،رایگان شده بودخلاصه  باخودم گفتم۵تومن سودکردم.خوشحال رفتم عطرخریدم .اومدم خاهرم میگه درست ۵تومن گرون گرفتی قشنگ معلومه من نمیتونم مثل رفیقم باشم.لطفا درمواقع مناسب خرید کنید",
    "H.83\nآقا دقت کردین وقتی مریض میشین مثلا سرما خوردگی همه چیزای خوشمزه برای شما ضرر دارن. بعد اینا هیچی وقتی مریض میشی کابینت آشپز خونه که مورچه رغبت میکنه نگاش کنه پر از انواع اقصام چیپس پفک شکلات میشه بعد فریزر که توش همیشه مرغو ماهیه میشه جایگاهی برای یخمکو بستنیو غیره میشه  توی یخچالم از دَنِت گرفته تا نوشابه و ژله وکارامل ..... بعد اینا به درک همون موقع کل خانواده هوس فست فود میکنن تو هم مریضی نمی تونی بری \n(مَدیونین اگه فکر کنین خانواده من با من همچینکاری میکنن) \nولی وقتی مریضیت خوب میشه پفکو چیپست به دست بقیه پرپر شده کاراملت یه قاشقش مونده ژلهت داره از ترس به خودش میلرزه بستنی هات جعبه های خالیش تو فریزره میدونم بد دردیه مَدیونید اگه دقت کرده باشینو لایک نکنید(العانم من مریضم نوشابه کارامل دارن چشمک میزنن بهم ^_•آخه چرا رَوانه آدم پریش میکنن)\nمن میرم اتراظ میزنم\n( یادی از گل ممد^__^)",
    "دقت کردین وقتی به آخرای غذاتون میرسید یادتون میاد بسم الله نگفتید\n\nدقت کردی وقتی داری درس میخونی چه فکر های جالبی به مغزت میرسه از اختراعه ریز ربات گرفته تا بمب اتمی ولی وقتی میخوای یه کار جالب کنی هیچی به ذهنت نمیرسه\n\nدقت کردین اول که یه وسیله ای رو میخرین خیلی ازش مراقبت میکنین ولی بعد یک ماه ممکنه از فاصله یک متری از زمین رهاش کنی\n\nدقت کردین وقتی میخواین بفهمین چایی سرده یا گرم انگشت اشارتونو میکنین توش \n\nدهنت سرویس اگه دقت کرده باشیو لایک نکنی",
    "عاقا دقت کردی تو بعضی از سایتا که میری یه تبلیغاتی هست که رو اعصابه هر جا میری اونم میاد\n.\n.\nحتما میخاد هزینه هاشو قبول کنی",
    "‏اسم کشور توگو یه جوریه انگار میخواسته بگه \"تو گوه خوردی\" یهو وسطش یکی با دمپایی زده تو دهنش",
    "دقت کردین  وقتی که از جلو کسی که داره تلویزیون میبینه رد شین پلک میزنه؟\n.\n.\n.\n.\n.\n.\n.\nنه جان من دقت کرده بودین؟ \n\nبچه ها پست اولمه حمایت لطفا.",
    "دقت کردین تو ماه رمضون بعضیا ظهرا که وضو میگیرن وقتی اب به صورت میزنن یه قطره ابم از صورتشون نمیاد پایین همه رو هورت میکشن نامردا",
    "ولی من آخرش کشف میکنم این یخچال مامان بزرگا تهش به کدوم فروشگاه وصله که هر چی از توش در میارن تموم نمیشه.",
    "دقت کردین ؟؟؟؟\n\n\n\n\n\nمتاسفانه یه حقیقت تلخی وجود داره..\nاونم اینه که..\n\n\n\n\nهیچ راه مودبانه ای برای بیدار کردن کسی که خودش رو به خواب زده وجود نداره!!!",
    "زیر گذر ٤ راه ولى عصر رو جورى ساختن که اگه یه خروجى اشتباه برى مسیر زندگیت عوض بشه.",
    "دقت کردید بعضی موقع ها خواب میبینید اما فکر میکنید واقعیه و وقتی بیدار میشید تعجب میکنید...\nبعدش که میفهمید میگید اه عجب ضرری کردم بیدار شدم و ضد حال میخورید...",
    "دقت کردین همیشه همه ی معلما حالشون بد بوده و میخواستن نیان مدرسه ولی  به خاطر ما اومدن؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "نمی دونم چه حکمتیه که دوران مدرسه فقط روزایی که ورزش داشتیم بارونی چیزی میومد ، تعطیل میکردن\nتازه اگه ریاضی بود که خبر میدادن معلمه زنگ بعد نیومده باید ریاضی درس بدیم چون خیلی عقبیم\n\nچنانکه سال رفت و ما همچنان عقب بودیم",
    "دقت کردین...\n\n\n\nهمه میگن ما عصبانی نمی شیم ولی اگه بشیم بد عصبی میشیم و هیچکس نمی تونه جلومونو بگیره...\n\n\nنه خدایی دقت کرده بودین...؟",
    "تا حالا میدونستید\n\nتهه بد شانسی یک پسر چیه؟\n\nاینه که بره دست به آب و موقعی که خواست واقعا بزنه دست به آب ،ببینه رد داده و نیست اندکی آب\n\nحالا تهه بد شانسی دخترا چیه؟\n\nاینکه بره دسه به آب و موقعی که خواست واقعا بزنه دست به آب ،ببینه رد داده و نیست اندکی آب و همان لحظه پیدا شود یک سوسک فاظلاب \n\nاشکم درومد\n\nخانوما شرمنده روزتون عیدتون رو خراب کردم\n\nبه امید دیدار(دیدار من نه ها!!!! دیدار خودتون تو چنین وضعی)",
    "خونه‌ی بابابزرگا اگه توی خود پنتاگون هم باشه باز سرعت اینترنت اونجا از E بیشتر نمیشه :|",
    "دقت کردید وقتی دستشویی دارید،\nهم سرعت اینترنت بالاترمیره\nهم مطالبش جذابتر میشه!\nهمه هم رابرا بهت پی ام میدن.",
    "«The only memory of God is the soothing hearts»\nشما واقعا با هرکی رل میزنید بش میگید:\n+موهاتو کوتا کردی دیگه ن من ن تو تـــــولـــه-_-\nاون میگه:-چشم آقاییم^_^\nاینو به سازمان حقوق بشر نشون بدی پناهندگی میگیری:|",
    "‏من احساس میکنم صدا و سیما ، خانواده بهمن هاشمی رو گروگان گرفته و مجبورش میکنن که اینجوری حرف بزنه. وگرنه انسان نرمال اینطوری نیست.",
    "یه بیماری هم وجود داره که وقتی ازکنار یه ماشین با شیشه های خاک گرفته رد میشی دوست داری با انگشت روش نقاشی بکشی و چیز بنویسی\nحالا دیگه بستگی به شانس طرف داره که تو، توی چه وضعیت روحی ای باشی!\nاینکه واسش فوحش و دری وری بنویسی!\nیا پیام عاشقانه!\nالبته اکثرا مینویسن لطفا منو بشور!!! (ازطرف ماشین )",
    "دقت کردین رادیو چ شبا شاد میشه:|\nساعت 3 نصفه شب اهنگ شمالی گذاشته بود شاااااد شااااد نمیدونستم بخوابم یا بلند شم شمالی برقصم:|",
    "تا حالا دقت کردین\nوقتی میریم استادیوم یه دو راهی شخصیتی درونمون به وجود میاد\n\n\nکه آیا ;\n\nتیم خودمون رو تشویق کنیم \n\nیا \n\nبه تیم حریف فحش بدیم\n\nحد وسطش هم اینه که با یه فحش تیم خودمون رو به تیم حریف برتری ببخشیم\nکه نمی تونم واستون مثال بزنم آخه مدیر فورجوک با خانواده نشسته",
    "دقت کردین دقیقا ۱۰ دقیقه بد از خوشحالیمون برای انجام ی کاری میفهمیم گند زدیم و قابل جبران نیس؟! خدا جون حال گیری تا چ حد اخه) :",
    "اگه شارژ گوشیتون داره تموم میشه \n\n\n\n\n\n\nبزنیدش به شارژ \nمنم اولش باورم نشد :)\n یکی گوشیشو نزد به شارژ گوشیش خاموش شد :]",
    "دقت کردین اگه این تقلب نبود چی میشد؟\nواقعا اگه این تقلب تو مدرسه ها نبود شاید الان خیلی از ما ها دیپلمم نمیگرفتیم\nاگه نبود الان شاید خیلی از کارمند ها که سر کارن تو خونه خواب بودن \nاگه نبود شاید تویی که الان داری این متن و میخونی اینجا نبودی!",
    "دقت کردین ‏دنیا یه باشگاه بزرگه که هممون داریم اشتباه میزنیم ؟  :)",
    "- تا حالا می دونستید شباهت پراید و لامبورگینی چیه؟\n\n:اینکه برای سواری با هر دوشون نیاز به گواهینامه خلبانی هست\n\n- و میدونستید که مزیت پراید نسبت به لامبورگینی چی هست؟\n\n:اینه که هیجان رانندگیش به مراتب بیشتر و 3D تره\n\n- حالا اینارو بیخیال ، میدونین مزیت لامبورگینی نسبت به پراید چیه؟\n\n:اینکه بعد از سفر عمرت کفاف میکنه خاطراتت هیجانیتو واس بقیه تعریف کنید\n\n\nحالا نتیجه چیه؟\n\nاینکه پراید بسیار بهتر از لامبورگینیه\n\nحالا چرا؟\n\nمگه نشنیدید که میگن \"مرگ حقه\"\n\nحالا دلیل برتری پراید اینه که هر روزو شب پیگیر حق صحابشه; لامصب اصلا به وکیل پایه یک دادگستری گفته زِِِکی",
    "آقا دقت کردین تنها جایی که خانوما هم میتونن حس باجناق داشتن رو تجربه کنن آمریکاست؟ \n\nبدین صورت که: خانومی با یه خانوم ازدواج می کنه، اون وقت شوهر خواهر اون زن میشه باجناقش :/\n\nنه انصافن دقت کرده بودین چ پدیده ی عجیبیه؟ :/\n\nفاطــஜـمهــــ& ...",
    "دقت کردید هر خواننده ی ایرانی یه اهنگ به اسم بارون یا دیوونه داره؟",
    "از خدا فاصله بگیری  بدبخت میشی. بهشم نزدیک بشی با فرمول «هرکه در این درگه مقرب‌تر است جام بلا بیشترش میدهند» بازم بدبختی :|",
    "آپشنی ک موهای فر داره اینکه ماها...\n\n\n\n\n\n\n1=موهامونو بشوریم شونه نکنیم\"فر\"میشه\n2=موهامونو بشوریم شونه کنیم\"حالتدار\"میشه\n3=موهامونو بشوریم سشوار کنیم\"صاف\"میشه\n\n\n\n\n\n\n*نکته:موهامونم نشوریم\"صاف لخت\"میشه\n=))))\n#واقعی",
    "تنها نامحرمی که با اَبرو و اشاره میتونی حرف دلتو بهش بگی، دندونپزشکه!!",
    "دقت کردین از آهنگ های تبلیغ فرش قیطران میشه به عنوان آهنگ شاد عروسی استفاده کرد. ^_^   D-:\n \nهر کدوم هم یه ریتم داره \nریتم ریز ، ریتم تند ، ریتم نرم \nچه ملت شادی داریم :))))",
    "دقیت کردین هر کی میره سربازی جزو بهترین تکاور ها بوده و همه جا و همه کس رو عاصی کرده بوده .....فرمانده ها از دستش بیچاره بودن\n..\n\n.\n.\nآش خور ....ینهایتش یه نظافتچی یا یه نگهبان توالت بودی دیگه.....",
    "دقت کردین هرچقدم دستاتو با حوله خشک کنی\n.\n.\n.\n.\n.\n.\n بازم تهش یه رطوبتی باقی می‌مونه که نیازمند پشت شلوارته",
    "T____N_____T\nدقت کردین هیچی برا هیچی درست نیست مثلا دوتا تخم مرغ برا نیمرو کمه ستا زیاده یا دوتا قند کمه ستا زیاده یدونه بالش کمه ستا زیاده....\n\n\n\n\n\n\n\nتا کشفیات بعدی بدرود.",
    "دقت کردین تو همه ی خونواده ها یه نفر هست که هر وقت میره حموم میاد بیرون داد میزنه کی شامپوی منو تموم کردههههههه؟\nجالبه همه هم میگن نه! من خودم شامپو دارم... :/\nیه بنده خدا می گفت من هفته ای دوبار میرم حموم، دفعه ی اول شامپوم پره، دفعه دوم هم پره، منتهی پر آب :/\n\nلایک=اون بدبخت منم :(\nلایک=اون بدبخت تو خونواده ما هم هس! D:\n\nفاطــஜـمهــــ& ...",
    "اینن قضیه \"...کی بودی تو\"خیلی قدیمیه حتی مولانا تویکی از شعراش میگه                                         \n\n\n\n\" ﯾﮏ ﺑﻮﺳﻪ ﺯ ﺗﻮ ﺧﻮﺍﺳﺘﻢ ﻭ ﺷﺶ ﺩﺍﺩﯼ\nﺷﺎﮔﺮﺩ ﮐی ﺑﻮﺩﯼ تو ﮐﻪ ﭼﻨﯿﻦ ﺍﺳﺘﺎﺩﯼ\"\n\n\n#بااندکی.دخل.و.تصرف\n:)))",
    "دقت کردین نه ماه درس خوندیم یک ماه نگران کارنامه ها هستیم. بعد که کارنامه ها رو گرفتیم یه ماه واسه اون ماتم میگیریم شهریورم که دوباره درگیر کارای مدرسه میشیم. \n\n\n\n\n\n\nیکی به من زنگ بزنه بگه ما کی زندگی میکنیم؟",
    "آیا دقت کردین چرا در تیتراژه اول ماه عسل ماشین میره تو دل جاده خاکی برای تصادف؟\n.\n.\n.\n.\n.\n‌.\nچون راننده اش زنه.\nخخخخخخ",
    "دقت کردین\nچرا هر موقع تصمیم میگیری تا سحری بیدار بمونی بقیه خاب میمونن!",
    "دقت کردین مردم به هیچی دقت نمی کنن به جز نحوه ی خوردن میوه تو شب خواستگاری\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nفک کنم فک کردی گوشیت یا لپ تاپت هنگ کرده نه",
    "دقت کردین  که شما هم دوستی داشتید که سر کلاس میخنده معلم شما را به سیخ میکشه.  ای ای امان از این دوستان با معرفت. تازه اولاش که معلم میگه کی بود شما رو با انگشت نشون میده.هی",
    "دوستان سلام\nتا حالا دقت کردین تو همه چی ضدحال میخوریم؟\nمثال:\n1_وسط گشتن لذت بخش تو اینترنت یهو نت قطع میشه-باید بدی مغازه و...\n2_دارید فیلم مورد علاقتون رو با لذت تماشا میکنید که یهو برق میره!\n3_وسط بازی های کارتی (هم نا که مثل مار و پله ولی دارای کارت )یهو میبینین که کارتی که برداشتین میگه یه دور تو همین خونه بمون\n4_یکی عصبیت کنه بری به ناظم بگی بگه به من چه!\n5_بری مغازه ببینی اون چیزی که دوست داری بخری ببینی یکی کنارت آخریش رو برداره\n6_بری سی دی فروشی یه بازی سفارش بدی هروقت بری اونجا ازش بپرسی هی بگه صبر کنید\n7_بخوای بخوابی ببینی مهمون اومده!\n:((((((((\n:|||||||||||",
    "دقت کردین شبکه چهار با شبکه امید رل زده ولی صداشونو در نمیارن؟؟؟\n:)))",
    "«الا بذکر الله تطمئن القلوب»\nقدیما میگفتن:\n{تـــــا تُـــــــو نِگـــــــــاه مــــیــــکــــنی؛کــــــارِ مَــــــن آه کَـــــردَن اســــت\nاِی بِــــه فَــــدای چـــــشــــمــ تُـــــو؛ایــــن چِــــه نِگاه کَــردَن است}\nالان نهایتش دیگه میگن:\nی چیزی میگم در حد گله،اذییت میشم بس ک چشمات خوشگله!!!داریم ب کجا میریم ماا؟؟؟!\nزهرا نگران:((",
    "تا حالا به تصویر سمت چپ فورجوک دقت کردین؟\nیه اقایی با حالت تاسف اور پرسیده هنوز عضو کانال فورجوک نشدی؟!\nاین اقا تسلا هستند \nتسلاااااااااااااااااااااااااااااااااا \nیعنی کسی که تو زمینه مهندسی برق و الکترونیک و موتورهای الکترونیک همتراز انیشتن\nمن :|\nمدیر فورجوک :)\nمرحوم تسلا o-O\nمیخواهم بگم ببینید مدیر فورجوک برای شما از چی و کی مایه میذاره قدر بدونید\nالکی مثلا من پاچه خوار نیستم",
    "آقا تا حالا دقت کرده بودین ک کلاه قرمزی مظهر و نماد اقتصاد مقاومتیه،آخه لامصب نزدیک بیست ساله همین یه لباس تنشه.",
    "حالا اصن بگذریم کی میخواد رییس جمهور شه و اینکه کی به کی رای داده...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nولی دقت کردین دوره بعد دهه هشتادیا هم میتونن رای بدن :|",
    "ـــــــــــــــــــــ>:ا oا_._o",
    "ﺩﻗﺖ ﮐﺮﺩﯾﻦ ﻭﻗﺘﯽ ﺩﺍﺭﯼ ﺟﯿﺶ ﻣﯿﮑﻨﯽ ﺍﮔﻪ ﻋﻄﺴﻪ ﮐﻨﯽ ﯾﻪ ﻟﺤﻈﻪ\nﻗﻄﻊ ﻣﯿﺸﻪ ؟؟\n\n\nﺍﻣﺎ ﺍﮔﻪ ﺳﺮﻓﻪ ﮐﻨﯽ ﺳﺮﻋﺘﺶ ﯾﻪ ﻟﺤﻈﻪ ﺯﯾﺎﺩ ﻣﯿﺸﻪ ..\n\n\n\n\n\nﻫﻨﻮﺯ ﺁﺭﻭﻍ ﺭﻭ ﺗﺴﺖ ﻧﮑﺮﺩﻡ .. ﺗﻮﯼ ﭘﺴﺖ ﻫﺎﯼ ﺑﻌﺪﯼ ﺍﻃﻼﻉ\nﺭﺳﺎﻧﯽ ﻣﯿﮑﻨﻢ .\nتا ديدارى ديگر\n\n\n\nامضا:خانوم دکتر مملکت",
    "دقت کردین به هرکی سلام نمیدی اشنا در میاددددد؟",
    "دقت کردين گاهی ..............\nجای رحمت مى شويم زحمت\nجای محرم مى شوم مجرم\nجای ژست مى شويم زشت\nجای يار مى شويم بار\nجای قصه مى شويم غصه\nجای زبان مى شويم زيان \nو..............\nپس زيادی به خودمان مغرور نباشيم چون با \nيك نقطه جابجا مى شويم .....!!",
    "دقت کردین وقتی بحث پیدا کردن کنترل میشه تمام اعتماد ها به هم از بین میره؟\n\n\n+ کنترل زیر توعه؟؟\n- نــه\n+ بلندشو ببینم\n- میگم نیست\n+ بلندشو حالا عه! :D",
    "آقا من ب ی چیزی دقت کردم شاید ب درد شمام بخوره!\nداشتیم راجب ی چیزی حرف میزدیم ک یهو گفتم این چ وضعیه آدم خسته میشه؟؟ بابام برگشت گفت خب( آدم) خسته میشه ب تو چ؟ :|\nینی تو آدم نیستی :|||\nاین ماجرا هی تکرار میشد و من هر بار میگفتم آدم سردش میشه آدم حالش بد میشه و اینا بابام میگفت خب آدم اینجوری میشه ب تو چ؟!!\nخلاصه منم طی یک نقشه ی پلید ی روز حرف میزدم گفتم ای بابا! بچه آدم کلافه میشه....و بله...!تیرم خورد ب هدف!\nو ازون ب بعد بابام نتونست بچه آدم بودن منو ببره زیر سوال :))\n.\n.\nازون حرکتا بوداااا! :) استفاده کنید حالشو ببرید ؛)",
    "آقا شما یه فیلم خارجی ببین اگر تو تشییع جنازه هاشون باروون نمیومد وملت باچتر سیاه آلوچه آلوچه بی صدا اشک نمی ریختن جفت پا بیا تو صورت من\n.\n.\n.\n.\n.\n..\n..\n.\n.\n.\n.\n.\n.\n.\n.\nوالا با این فیلم هاشون\nکارگردان:)\nمن:(",
    "دقت کردین آهنگ من آدم رویای تو نیستم مصداق کامل با دست پس زدن و پا پیش کشیدنه؟!\nبهش میگی تنهایی آرومم بعد میگی اشکاتو پاک کن \"خانومم\"؟؟؟!! خانومته الان؟؟!\nآخه با این لحن و صدا این خانومم رو به یه آفریقایی یا دختر دو ساله که نمی فهمه خانومم چی هست بگی تا آخر عمر بهت پایبنده چه برسه به اون دختر مغمومی که داره گریه می کنه و بهش می گی نمی خوایش اونو... /:\nبعد میگن این دخترا چرا همش چسبیدن به پسرا؟! خو داری اچتبا می زنی داداچ...!",
    "نمیدونم چرا  توی بعضی از این فیلم های اکشن یه بچه اسکل هست که به طرز مسخره  ای گیر دشمن می افته بعد قهرمان داستان میاد نجاتش بده یا خودش تیر میخوره یا مخاطب خواصش میمیره\n\nبعد توی نصف این صحنه های تعقیب و گریز طرف پاش گیر میکنه به تنه  درخت می افته یا اگر توی شهر باشه میخوره به بن بست\nهمیشه خدا هم یه صحنه هست میخوره به این میوه فروشا  ی دست فروش میوه هاشون میمیره\n\n\nبعد نکته جالب تر اینه که اگر توی تعقیب و گریز طرف بخوره به یه دره یا آبشار دشمن پشت سرش باشه ،نود و نه درصد موارد طرف تسلیم نمیشه می پره تو آیشار یا یهو از بالا یا پشت  امداد غیبی میاد یا شمشیر میکشه همه ی میکشه یا میپره تو دره گیر میکنه به شاخه",
    "دقت کردین بعضیا پستاشون تو 4 جوک اینطوریه\nدیروز تو خونمون(یه خونه 2000000تو زعفرانیه با تمام مبملمان المانی و مارک دار) داشتم با ایفون گلکسی 7 بلیط سفر به امان تو یه هواپبما  درجه یک بودم و با لبتاپ اپلم داشتم جم کلش او کلنز میخریدم که یهو مادرم با 6 کیلو النگو طلا تو دستش اومدم داخله اتاقم و گفت واو بچه چه خوشگله(تعریف از خود نباشه ولی سومین ملکه زیبایی تو جهانم )و بعد از زدن به در اتاقم که طلاییه گفت عزیزم وسایلتو جمع کن برای سه روز میریم ویلای 9000000متری خالت تو کیش منم گفتم اوه مامی نمیشه که فردا تولده پارسا(عشقم که باباش تاجره نفته)تو رسوران گردون برجه میلاده  بعد مامانم اومد بگه خدافظ گفت مدافظ هار هار هار هار",
    "تا حالا دقت کردین ..............\nاگر یک تاریخ برای شما خیلی مهمه ،  تـــــا 10 روز \nقبل از اون یادتونه و دقیقا همون روز یـادتون مى ره\nيعنى آلزايمر پيرمرد دويست ساله تـو حلق همه مون\nوالااااااااه بوخداااااا .....!!",
    "‏حرف زدن دراوج عصبانیت تنها کارت شناساییه که نشون میده کی هستیم...!",
    "دقت کردید عروس دریایی داریم ولی دوماد دریایی نداریم؟!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\nیعنی بی شوهری تو عمق دریا هم موج میزنه :D :D :D",
    "تا حالا دقت کردین\nهر معلمی میخواد درس رو با کشیدن شکل توضیح بده قبلش میگه :\n\nحالا من زیاد نقاشیم خوب نیستا |:",
    "هیچی تو یخچال نیست که بخوری اما همون ساعت همون دقیقه بابات یه کیلو سیب میخره نمیدونی چجوری تو یخچال جاش کنی   \n\n\n\n\n\nهمدردا لایک یک صدا",
    "*****گریفندور*****\nبروبکس شاید باورتون نشه ولی لوگو شبکه چهار تغییر کرده :\n\n\nفک کنم یه دو ماهی از تغییرش میگذره کسی نغهمیده :|",
    "سالها گذشت....\nو من\nهنووووزززز نفهمیدم چرا\nآخه چرااااا\nواقعا چرا آشغال سبزی از سبزی اولیه ای که خریدیم بیشتر میشه؟؟؟",
    "دقت کردین ‏گوسفندا تمام عمرشون از گرگ میترسن\n\n\n\n\n\n\n\n\n\nولی آخرش همون چوپانه که میخورتشون!",
    "یخچال و کمد خونه شمام نصفه شب یهو قلنج میشکنه؟!",
    "‌گوسفندان تمام عمر از گرگ می‌ترسند، اما در نهایت این چوپان است که آنها را می‌خورد ...!!!",
    "دقت کردین بعضی ادما هستن (اسمشونو نمیارم) فقط بلدن بگن محتوای تکراری، محتوای تکراری\nخو داداچ خدایی خودت ۱ جوک بگو ببینیم\nوالا... بدبختی کم داشتم، افسردگی هم گرفتم",
    "*****گریفندور*****\nدقت کردین داخل تبلیغ مایع لباس شویی ورنل زنه بعد از بو کردن لباس یه جوری نیشش وا میشه و لباسو تکون میده انگار شمش طلاس\nبعد پارچه آبیه وارد حال میشه یهو دختره میپره بغل مامانش\nخو یعنی چی؟/:\nمن از همینجا به تبلیغ سازان تی وی خسته نباشید میگویم\n@-@",
    "دقت کردین بابا های ما همشون شاگرد زرنگ بودن و شغل معمولی گیرشون اومده بعد شاگرد ضعیفای کلاسشون الان یا دکترن یا مهندسن یا خلاصه شغلشون خیلی بهتره اخه دقیقا چرا خخخ\n\n\n\n\n\n\nنکته اخلاقی الکی درس نخونین دکتر نمیشین",
    "❂❂❂MARYAM❂❂❂\n\nدقت کردین داورای استیج انگار از مسجد پا شدن اومدن :|\n\nیکی دستش تسبیحه یکی گردنش",
    "دقت کردین این چالش مانکن همون پیشرفته ناگهان خری گفت خودمونه که تو \n\nبچگیا بازی میکردیم\n\nاین مدل باکلاسشه...\n\nچه پیشرفتی هم کرده..",
    "دقت کردین:\nموقعی که شکلات هست حساسیت داریم.\nحساسیت رفت شکلاتم رفت.\nشکلات اومد سرماخوردگی هم اومد.\nسرماخوردگی رفت مهمون اومد خونمون شکلاتارو خورد.\nمهمون رفت شکلاتم رفت.\nشکلات اومد حساسیت اومد.\nحساسیت رفت همچی داشت درست میشد سکته زدیم مردیم!!!!\nمن روی پل صراط: :|\nپل صراط: :)\nشکلاتایی که بابام خرید برا ختم : :)))))\nداداشم:هووووراااا\nدوستان الآن من اینو در وضعیت بد سرماهوردگی نوشتم.\nیچیزی اون بالا سمت چب هست شبیه قلبه.\nبزنیش تچکر هم میکنه انقد باحاله :)))",
    "دقت کردین وقتی با هندزفری اهنگ گوش میدی همه دارن باهات حرف میزنن . حتی گل ها ی باغچه . \n\nولی وقتی هندزفری رو در میاری کسی ادم حسابتم نمیکنه :(",
    "0oking_craftero0\nدقت کردین امسال تو استیج سندی (شهرام آذر ) دیگه نمیگه شما کاپی میکنید ما اینجا کاپی نمیخوایم  فکرکنم  شرکت کننده ها از پارسالیا یاد گرفتن که دیگه کاپی نکنن\n\n\n\n\nدقت کردین امسال تو استیج سندی ( شهرام آذر )  دیگه مثل پارسال به بچه ها گیر نمیده  ولی به جاش رضا روحانی داره گیر میده \n\n\n\nتکه کلام گیر دادن امسال شده  ( صدای شما کوک نبود )  که این جمله با چاشنی (ببخشید ) سرو میشه",
    "دقت کردین بعد یه مدت کار توی اداره، به یه توالت از توالتای سرویس بهداشتی اداره عادت می کنیم...تازه اگه یه همکارامون زودتر از ما وارد سرویس بهداشتی بشه و به دستشویی مورد نظر ما بره احساس می کنیم عشقمونو توی خیابون با یه نفر دیگه دیدیم!!",
    "دقت کردین اگر دقت کنین به چیزی به اون چیزه دقت دارین من نمیدونستم الان فهمیدم گفتم شمام درجریان باشین",
    "دقت کردین تمام بازی گرای ایرانی خودشون نمیخواستن بازیگرشن \n\n\nیا به زور التماس اومدن \nیا خیلی اتفاقی",
    "الهه gh\nدقت کردین دوران مدرسه هروقت بهداشت میومد اون روز موهاتو شونه نمیکردی یا ب اندازه پنج هفته نمیرفتی حموم\nلامصب انگار میدونستن کی آمادگی نداریم",
    "‏سلامتی قشنگترین واحد پول دنیا \"تومن\"\nچون هم تو توش هستی هم من",
    "❂❂❂MARYAM❂❂❂\n\n\n\nدقت کردین خواننده هامون هی دارن مجاز میشن\n\nولی از یه طرف دیگه بازیگرامون دارن غیر مجاز می شن",
    "دنیا همه هیچ و کار دنیا همه هیچ\nای هیچ برای هیچ بر هیچ مپیچ\n.\nالان دیگه همه عکس پرو فایلا عوض میشه",
    "*****گریفندور*****\nدقت کردین password یعنی کلمه بدو ولی اونی که ما وارد ویکنیم عددیه\nواغعن چیرا؟",
    "دقت کردین تو فیلما پادشاهه میخاد بره بین رعیت و تو بازارا چرخ بزنه واسه اینکه شناخته نشه لباس تابلویی میپوشه هی به اینور و اونورم نگاه میکنه سوالای عجیب غریبی هم از کسبه میپرسه (از مالیات و حکومت راضی هستی؟(هر کی رد شه میفمه آدم مهمیه  محافظاشم از اون ضایع ترخوب مث آدم رفتار کن...",
    "دقت کردین وقتی چیز ترش مزه ای مثل پرتقال و لواشک های ترش و... رو میخورین صورتتون عرق میکنه موهاتونم اگه کثیف باشه میخاره نه واقعا تا حالا دقت کرده بودین اگه اره پس بی زحمت اون لایکو بزن تا من اون فسفری که سوزوندم واین مطلبو گزاشتم بی ارزش نباشه با تچکر فراوان",
    "دقت کردین تو فیلما موقع مراسم عقد،همیشه عاقد عجله داره چون چند جای دیگه هم باید بره??",
    "دقت کردین بعد هر مسابقه ای وقتی خبرنگار صدا و سیما از یه ورزشکار میپرسه سطح بازی ها چطور بود، همیشه میگن سطح مسابقات خیلی بالا بود...\nینی واقعا همه مسابقات درحد لالیگا برگزار میشن آیا??",
    "شنیدین میگن\"شهر خوب یافتنی نیست...ساختنی است\"?\nمیخواستم بگم که حرف مفتی بیش نیست...خب وقتی یه شهر خوب ساخته بشه ،از اون به بعدش یافتنی هم میشه دیگه...!! بعضی حرفا در ظاهر قشنگن اما درواقع فقط جنبه ادبی دارن و لاغیر...قبول دارین??",
    "دقت کردین هربار کامپیوتر یا لب تابو خاموش می کنید تازه یادتون می افته خیلی از کاراتون باهاش انجام ندادید؟؟؟؟!!\nمن که به شخصه انقد دکمه کنسل رو هنگام خاموش شدن زدم...هربار می خوام خاموش کنم به حرف میاد میگه می دونم! من اشتباه زدم داداچ غلط کردم!!!\nتازگیام چند بار می پرسه مطمئني می خوای خاموش کنی؟ فورجوکو یادت نرفته که؟!!! زود برگرد دلم تنگ میچه بوس بوس",
    "دقت کردین هفتاد سال پیش همه اسب داشتند و ثروتمندها ماشین\n\n\n\n\n\nالان همه ماشین دارند و ثروتمندها اسب :|\nواقعا چه دوره زمونه ای شده :|",
    "*****گریفندور*****\nدقت کردین تو همه ی رمان ها دختره شده یه بار ، یه بارم که شده دختره باید پاش تو چاله چوله گیر کنه یا سر بخوره بعد پسره هم از پشت بگیرتش . بعدم دعواش کنه که چرا جلوی پاشو ندیده.\nتو اکثر مواقع هم اگه پسره نمیگرفتش ، دختره میمرده.\nنگاه ترو خدا ما داریم به کجا میریم\n\nلایک: به قهقرا",
    "دقت کردین ...\nی جوکی رو تو 4 جوک مینویسی...حین نوشتن هی میخندی...مطمئنی ک درج میشه\nآخرشم  درج نمیشه؟!....\n￿\nروی صحبتم باشماست ک نمیدرجیش !\nمعادل حسمو براتون مثال میزنم...\nفرض کنید کنار جاده منتظر ماشینید...ی ماشین باسرعت أ کنارتون رد میشه و آب تو اون چاله کنارتونو میپاشونه تو  سر صورت هیکل لباس و...\nدرک کنید...\nما فور جکی هارو درک کنید :|",
    "دقت کردین\n\nوقتی يه زن کار می کنه ميگن\nمثل مرد کار می کنه \n.\n.\n.\nاما\n.\n.\n.\nوقتی يه مرد کار میکنه \nميگن مثل خ.ر کار میکنه",
    "دقت کردین ۹۹درصد ایرانیا این ادعا رو دارن که : \n\n\n\n\n\n\nمن عصبانی نمیشم عصبانی نمیشم ولی اگه بشم ...",
    "دقت کردید\n یه روز که بی حوصله اید و دلتون میخواهد با یکی حرف بزنید کل دنیا مشغولن یا افلاینن \nحالا یه روز که مشغولید و نمیترنید جواب کسی بدید همه دنیا یاد شما می افتند !؟؟؟",
    "دقت کردین توایران بازیگرمعروفامیرن خوانندہ میشن مثہ بہرام رادان،محمدرضاگلزار...ولی توخارج خوانندہ معروفابازیگرمیشن مثہ سلناگومزوجنیفرلوپز و...\nاصن چ دااااستانیہ؟‏!‏",
    "هـمـیــن الـان مـتـوجـه شـدم \n\nاگـر بـه سـوسـیــس بـگـى سـُسـیــس خـیــلـى شـیــک تـر بـه نـظـر مـیــاى ؛\n\n الـان احسـاس جـذابـیــت مـیــکنـم ، سـُسـیــس ، سـُسـیــس ، سـُسـیــس !",
    "دقت کردین تو همه فیلما  هر جا جزیره نشون بده حتما نارگیل داره\n:-D",
    "تا حالا دقت کردین ضربه روحی که دخملا موقع کوتاه کردن ناخون برای اول مهر و مدرسه میخورن به اندازه ی کچل کردن پسر فشنا موقع سربازی سخته\nلایک=زدن موهام با شماره صفر واسه سربازی سخت بود\nلایک=من نمی خوام ناخونام رو واسه مدرسه کوتاه کنم\nلایک= ما سربازی و مدرسه رو هم با ناخون و موی بلند رفتیم",
    "دقت کردین قرمه سبزی  تنها غذایی هست که بهترین سرآشپزهای دنیا هم نمیتونن مثل مادرت درست کنن!",
    "اونقدری که رامبد جوان واسه تبلیغ ایرانسل زور میزنه صدام  واسه فتح خرمشهر زور نزد.\n\n\n\n\n\n\n\n\n\n\n\n\nداداش خسته نباشی",
    "دقت کردین چندین ساله جارو برقی اومده اما جادوگرا همچنان روی جارو دستی سوار میشن",
    "دقت کردین این قدری که هندونه آب داره خود آب آب نداره:|",
    "دقت کردین  سرکشیدن بطریه آب تو یخجال \nوقتی میچسبه که به دور از چشم اهالی خونه باشه؟!!\nジ\nاسترس اینکه ممکنه هر لحظه یکی بیاد و تورو تو اون وضعیت ببینه اب و شیرین تر میکنه:))))\n\n\n\nمنکه اگه مامانم بفهمه سر به تنم سالم نمیمونه...!",
    "دقت کردین!؟\n\n\n\n\n‏هیچی لذت بخش تر از جواب ندادن به کسی که یه مدت جوابتو نمیداده نیس",
    "دقت کردین حمل کردن یه قاشق آب مرغ از تو سفره برابر با حمل ده کارتن وسایل شکستنی ست. دارم از تجربیاتم میگما",
    "♥ــــــ♥Eyahgore b.l.a.k♥ـ‍ـــــ♥\n\nاگـه تـلـویـزیـون ی سـریـال کـره ای گـذاش‍ـت و شـخـصـیـتـی بـا فـامـیـلـی|چــویــی|تـوش نـبـود؛؛؛؛\n.\nمـن اسـمـمـو عـوض م‍ـیـکـنـم\nمـیـذارم:چـایِ خـوش عـطـر و طـعـم مـحـسـن!!!!",
    "دقت کردین هر وقت تو عروسی موقع شام دقیقا موقعی که اب دماغتون اومده غذا دور لبو لوچتونه دهنتون ا انتها پره \n\n\n\n\nاین فیلمبردار لامصب میاد سر میز شما ده برابر میزای دیگه سر میز شما میمونه",
    "دقت کردین\nقشنگ ترین عکسا زمانی گرفته میشن که  شما حواستون نیست و این عکس رو کسی گرفته که همه حواسش پیش شما بوده :)",
    "دقت کردین هر وقت یه شماره ناشناس بهمون پیام میده،بعد ما می پرسیم شما؟\nطرف مقابل جوابش دو حالت داره\n.\n.\n.\n.\n.\n.\nبه به منو نمی شناسی\nپاکشوما\n.\n.\n.\n.\nخب نکبت مثل آدم بگو فلانیم",
    "دقت کردین بعضی از مامانا جوری از سیب زمینی سرخ شده هاشون مراقبت می کنن که انگار جواهرات ملکه الیزابته.",
    "دقت کردین اگه بهتربن اهنگم بنظر خودتون پیدا کنید بعد چنبار گوش دادن دیگه ازش بدتون میاد...",
    "دقت کردین تنها تفاوت ما  با انسان های اولیه تو اینه که ما مرغ فروشی داریم اونا نداشتن\n.\n و تنها شباهت ما با اونا تو اینه که جفتمونم مجبوریم مرغ شکار کنیم \n.\nواللا کم نیس که کیلویی نه تومنه",
    "دقت کردین.....\nوقتی تو یه جمعی یکی میگه تلویزیون را کم کن یکی از اون ور میگه اصن خاموشش کن !",
    "دقت کردین  تو کارتون پسر شجاع پیش هر خونهوادهای میرفت یه دختر داشتن که سریع از پسر شجاع خوشش میومد \nکثافت خوب مخ زنی بود",
    "بچه ها ااااااا\nشما یادتون نمیاد، چن سال پیش یه سریال نشون میداد به اسم زمانه!!!!\nبنده خدا  ارغوان سه بار ازدواج کرد بچه دار نشد!!!\n\nببخشید الان افتاد \nبراش دعا کنید00",
    "طرف تا دیروز هر وقت منو میدید میگفت دوم دبیرستان بودی دیگه!!!\n\n\n\n\n\n\n\nامروز زنگ زده میگه جواب کنکورت نیومد؟فک میکنی قبول میشی حالا؟\n\n\nنکنید عزیزان.نکنید این کارا رو تروخدا",
    "دقت كردين تو سريال پريا اون اوايل كيوان آزمايش ايدزش منفى بود چى شد يهو ايدز گرفت فقط خدا ميدونه!",
    "دقت کردین که اونایی که هی قفل گوشیشونو باز میکنن  میبندن \n.\n.\n.\n.\n.\n.\nهمونایین که الکی در یخچال و وا میکنن میبندن ؟!\nپست اول = لایک واجب",
    "دقت کردین تواین کارتون میگ میگ  گرگه وقتی  داره میوفته تو دره تاوقتی پایین رو نگاه نکنه جاذبه زمین نیست .",
    "دقت کردین وقتی یه روز میخوای بری بیرون کلی به خودت میرسی و تیپ میزنی بعدش که میری بیرون حتی یه ادم خوشتیپم پیدا نمیشه یا اصلا هیچ کسی تو خیابونا پیدا نمیشه؟فقط کافیه یه روز حس تیپ زدن نداشته باشی و همینجوری بری بیرون در کمال ناباوری خیابونا شلوغ و همه در حد اینکه بخوان برن مهمونی یا عروسی تیپ میزنن؟",
    "دقت کردین توی همه ی فیلمای اکشن  وقتی یکی تیر میخوره کسی که همراهشه و میبرتش بیمارستان خونش 0- مگه میشه مگه داریم",
    "دقت کردین هر استادی میخاد درسو با شکل توضیح بده اول میگه حالا من نقاشیمم زیاد خوب نیست \n\nل ا ی ک",
    "********Danial********\nدقت کردین تو اکثر فیلم های چینی چندتا پسربچه مدرسه ای هستن که میخوان از بقیه زورگیری کنن:|",
    "دقت کردین هر کیو واسه اولین بار یه جایی میبینیم فرداش همون آدمو تو خیابون میبینیم!",
    "دقت کردین دختر زیادی منطقی دقیقا به اندازه پسر زیادی احساسی حال بهم زنه",
    "یعنی تو این فیلمای ترکی یه سکانس خیانت نباشه کارگردان شب خوابش نمیبره ....\n. چند روز پیش داشتم یه فیلم ترسناک ترکی میدیدم .. که وسط جن و جنگیری طرف به زنش خیانت میکنه !\nمن موندم طرف کی چشش گرفت ؟کی خیانت کرد؟ اجنه هام شوکه شدن !\n(حالا شعور بیننده هیچی ... به شعور جن ها توهین نکنین)\n.\n.\nاینا احتمالاً تو برنامه کودکاشونم خانم بزه با خره محل میریزن رو هم به آقا سگه خیانت میکنن .... توله سگه هم میفهمه خانم بزه مامانش نبوده از خونه میزاره میره :(",
    "دقت كردين قبل از كنكور كلا فازمون فازه بيخياليه؟؟!\n\nاونوقت دو روز مونده به كنكور كلا فازونولمون عوض ميشه\n\nاسترس مياد سراغمون\n\nبعدجالبه كه ميخوايم 30يا40تا كتابا تو همون2روزبخونيم",
    "دقت کردین توی همه ی رمانا شخصیت اصلی هرکی رومیبینه شروع میکنه به آنالیز کردنش تازه همه هم خوشگل اند هم چشم رنگی بالب ودماغ متناسب\nاقاماهم خواستیم یه مدت اینجوری باشیم \nهمه ی مردم اینجوری بدون=چشم قهوه ای ,دماغ گنده,لب شتری\nنه خداییش دروغه",
    "یه سری آدما هم هستن که منتظرن دستتو بکنی تو دماغت\n.\n.\n.\n.\n.\n.\n.\nبرگردن زل بزنن بهت :|",
    "♡ــــــــــــــ♡Eyahgore b.l.a.k♡ــــــــــــــ♡\n\nتاحالا دقت کردین\nتو فیلما هرکس سرطان میگیره بر میگرده ایران!!!!",
    "دقت كردين يكى از بچه ها از يه هفته قبل از ماه رمضون هى ميخواد اس ام اس ماه عسل رو جا بندازه ولى پيشرفتى حاصل نميشه!\n\nمن عاجزانه از مسئولين تقاضا دارم به اين موضوع رسيدگى كنند\nعيد فطرم پيشاپيش تبريك ميگم",
    "دقت کردین نصف آدمهایی که توی کره ی جنوبی زندگی میکنن فامیلیشون «کیم» هست؟!! |:",
    "دقت كردين تو كل موجودات هستى جنس نر از ماده خوشگلتره!\nانسانها هم همين طورن!\nاشتباه نكنيد خانوما خوشگلتر نيستن فقط هنرمندن!",
    "تاحالا دقت کردین، مزه ی پفکی که بیست و چهار ساعت با بسته ی باز تو یخچال مونده باشه،خیلی خوشمزه تر از اونیه که تو بسته بندیه؟\nکیا تاحالا ابین کارو کردن؟!\nدستاشونو بذارن رو لایک!",
    "اغا دقت كردين تو اين سريالاي ايراني هركي رو مي بيني دو هزار تو جيبشون نيست فقط پنجاه تومني و صد تومني. :/ \nمن موندم اينجا چه جوري ميخوان زن بگيرن وقتي دو هزار تو جيب ندارن والا",
    "عاقا تاحالا دقت کردین اکثرمون به یه نفر گفتیم چن وقته نمیتونم بخوابم میگن فلان وقت بخواب یا فلان کاررو انجام بده تا بخوابی....شایع ترینش اینه که میگن وقتی مردیم اینقد میخوابیم که بپوسیم:D\n.\n.خو لامصب یکی نیست به اینا بگه وقتی میزارنمون تو گور نکیر ومنکر میان بالا سرمون با اون سؤالاشون ممکنه باهمون جسم مرده تو خودمون ب_ش_ا_ش_ی_م خواب کجا بود؟هاo_O\nالان یهو یادم اومد اعصابم خورد شد\n.\n.لایک：منم اینجوری شدم\nلایک ：آره تو روحشون\nلایک：دهن منو وا نکن:-X",
    "دقت کردین!؟!!!!!\n.\n.\n.\n.\nهر لباس رنگ روشنی بپوشید همون بار اول یه جوری لک میشه که تا اخر عمر لباس داغش به دلتون نیمونه بعد اون یه بار دیگه عمرا لک بشه \nدر مورد لباس سفید که کلا شده بلای اسمونی نازل بشه و ابر و باد و مه و خورشید دست به دست هم بدن باید همون دو دقیقه اول که پوشیدید لک بشه داغش به دلتون بمونه",
    "دقت کردین تو دوران مدرسه همش انتظار تابستون و میکشیم و کلی برنامه ریزی میکنیم که مثلا بترکونیم و صفا کنیم و اینا اما همین روزای اول تابستون بیست و چهار ساعته گوشی به دستیم یا تو فورجوک :/ نترسین تا اخرش همینه :/",
    "♡ــــــــــــــ♡Eyahgore b.l.a.k♡ــــــــــــــ♡\n\n  تـا حالا دقـت کـردیــن\nهــر مــوقــع داریـــم بــا تـلـــفـن حـــرف مـیـــزنیــم\nمــثـل ایـن مـیــمـونه ک داریـــم فـعـلِ|خـــــوب|رو صــرف مـیـــکـنیـــم؟؟؟؟",
    "ميگم دقت كردين!\nاز وقتى كه اين برنامه دورهمى شروع شده آمار اونايى كه سه شنبه ها ميرن شمال ، شلوارك ميپوشن ، جوجه سيخ ميزنن ، ميخورن با .....!\nرفته بالا!\n\nلايك: با .... نوشابه!",
    "دقت کردین همیشه لوازم آرایش های بقیه بهتر از لوازم آرایش های خودمون مارو خوشگل میکن\n\n\n\n\n\n\n\nخدایی دقت کرده بودین \n\nدخترا درد مونو میفهمن. ..!!",
    "تا حالا دقـت کردیــن\nوقتی میگین nose اندازه ی بینیتون کوچیک میشه؟؟؟؟\n\nتاحالا دقـت کردیــن\nوقتی میگین بـــیـــنـــی اندازه ی بینیتون بزرگ میشه؟؟؟؟\n\nتاحالا دقـت کردیــن\nوقـتی میـگیـن دماغ اندازه ی بینیتون متوسط میشه؟؟؟؟\n.\n   آیـنه دارما،بدم بهتون؟؟",
    "دقت کردین ؟ \n بهترین مکان برای خواب، خونه ی خود آدمه\nراحت ترین توالت، توالت خونه ی خود آدمه\nراحتترین لباس، لباس خود آدمه\nخوش فرمون ترین ماشین، ماشین خود آدمه\nبهترین جزوه ،جزوه ی خود آدمه\nتمیزترین دست، دست خود آدمه\nبامزه ترین بچه، نوه ی خود آدمه\n ولی نمیدونم چرابهترین شوهَرا ، شوهرای مردمه.���\nواقعا چرا???���",
    "دو تا چیز هست که \nاگر به اندازه ی وزن کلِّ فیل ها و ماموت های تودنیا هم توی خونه باشه\nبازم همه توی مصرف کردنش سرفه جویی میکنن دست خودشونم نیس!!!!\n.\n۱)دستمال کاغذی\n\n۲)کیسه نایلون",
    "دقت کردین هر موقع یکی تو مهمونی میگفت صدای تلویزیونو کم کن\n.\n.\n\n.\n.\n\n.\n.\n.\n.\n..\nیکی تلپی میومد میگفت خاموشش کن اصن\n\n\n                 لایک یادت نره     divoone22",
    "تم برنامه ی ماه عسل یه اهنگی داره که تو اگه بری اونجا خاطرات شمال رو هم تعریف کنی، باز بغض میکنی....",
    "تا حالا دقت کردین دو ساعت درس میخونی ساعتو نگاه میکنی میبینی نیم ساعت گذشته !\nنیم ساعت میری پای گوشیت ساعتو نگاه میکنی میبینی دو ساعت گذشته :)))",
    "دقت کردین\n.\n.\n.\n.\n.\n.\n.\n.\n.\nطرف دو روز نیست پناهندگیش گرفته بعد میاد تو گروه ها پست میذاره ایرانی ها قانون رعایت نمیکنن و  بیفرهنگن ,روشن فکر نیستن و وحشین و... \nعزیز دلم شما که نتونستی حتی قانونی بری لطفا سکوت کن",
    "دقت کردین بعضی وقتا همه چی انقد خوب و آروم سرجاشه که دوست نداری اون لحظه تموم بشه\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاره منم ندیدم...خخخ بی شعور و بی نظاکت هم خودتی",
    "دقت کردین\n.\n.\n.\n.\n.\n.\n.\n.\nتو برنامه استعداد یابی خواننده های خارجی صندلی داورها رو پشت به شرکت کننده ها گذاشتن که ظاهر شرکت کننده ها رو نبینن و فقط بر اساس صدا نظر بدن!؟\nاین نشون میده خارجها هم از برنامه ایرانی استیج درس عبرت گرفتن",
    "دقت کردید که هرچی بدی تو زندگی هست وقتی سرمون میاد ک با دوس دخترمون باشیم .\nولی وقتی ک با اون نیستیم اوضاعمون خیلی خوبه",
    "دقت کردین 95 درصد اینایی که مدرک یه رشته دانشگاهی داغون دارند موقع انتخاب رشته مسئول کافی نت کد رشته را اشتباه براشون وارد کرده وگرنه خودشون رشته پزشکی و مهندسی نفت را میاوردند! تا یه مدت هم تو شوک بودند ولی بعد با قضیه کنار اومدند...",
    "تا حالا دقت کردین\n\nمعمولاً توی اکثر نوشته ها یا فیلم ها\nفامیل ناظم مدرسه(خانمآقای)احمدیه!",
    "ERZ***********MRT\n\n\n\n\nدقت کردین وقتی یه پدر یه کاری به بچش میسپاره، ازش می پرسه اون کارا انجام دادی؟ \n\nاگه بچه بگه نه، پدر دیگه چیزی نمی پرسه... \nولی اگه بگه آره، پدر صدها سوال دیگه ازش میپرسه، مثلن کی رفتی و اومدی؟ با چی رفتی؟ چطوری رفتی؟ و... \n\nپس بچه ترجیح میده اون کارا انجام نده و پدرش از بچه مردم تعریف کنه...",
    "ERZ***********MRT\n\n\n\nدقت کردین همه دخترا یه دوست به اسم فاطی دارند، همه پسرا یه رفیق به اسم ممد؟؟؟!!!",
    "دقت کردین وقتی عجله داری هر دقیقه معادل یک ثانیه میشه\nولی وقتی منتظری هر دقیقه معادل یک ساعت میگذره",
    "دقت کردین!؟؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\nهمه اونهایی که میخوان رژیم بگیرن روز قبلش جوری غذا میخورنن که تا یه هفته بخوان هم نمیتونن غذا بخورن!؟",
    "عاغا شما هم مثل منیییین عاییییا\n.\n.\n.\n.\nوختی گوشیو رو هشدار میذاری ک صبح زود بیدار شی تا قبل از زنگ خوردنش چشاتو باز میکنی و منتظری زنگ بخوره ها ولی وختی زنگ میخوره چنان بی هوش میشی که ساعت12 ظهرم نمیتونن بیدارت کنن",
    "آقو تا حالو دِقت کِرده بودید\nپستُایْ من حُکم کِسیرْ داره که\n.\n.\n.\nتوی جمع فامیل بلند میشه تا بقیه رْ بخندونه\nولی هر کاری که میکنه کسی نَمیخنده\nآخر سر هم یــــواش میگیره میشینه سرْ جاش!",
    "دقت کردین \nتا ده سالگی هر شلواری که بپوشی سر زانوهاش سوراخ میشه؛\nاز ده سالگی تا آخر عمر هم همین پروسه روی خشتکت اجرا میشه\n ",
    "هر ایرانی 10 تا ایمیل داره که \n\n\n\n\n\n\n\n\n\nرمز 9تاش رو نمیدونه",
    "دقت کردین\n.\n.\n.\nاگه مثل بچگیامون هرکی که فحش میداد یه یک تومنی کنار میذاشت جمع پولهاش از در آمد نفتی ایران بیشتر میشد؟!\nچه خبره؟!چرا انقدر فحاشی؟!",
    "!!!Sammy serano!!!\nشوما هم وقتی مهمون میاد خونتون و خونتون مثل ساعتی پس از جنگ جهانی دومه هر چی وسیله رو زمین باشه رو میریزید تو کمد یا ما فقط اینجوری هستیم؟\nعاقا یه روز ما هم چنین اوضاعی داشتیم سر ظهر...تشک ها رو انداخته بودیم کف زمین...کولر روشننننن سر اخرین درجه....اینترنت با سرعت بالا....اصلا  انگار تو این دنیا نبودیم...\nدیلینگ دیلینگ \nمهمون اومد...داداشم پرید هرچی وسیله دم دستش بود و نبود  رو ریخت تو کمد...دو ساعت بعد مهمونا رفتن,منم تازه از تو کمد در اومدم فک کنم بقیه وسایل وارد بعد دیگه ای از فضا شدن...\nسامی محبوس^-^",
    "دقت کردین سی سالگی مثله سه شنبه س مثه ساعت 3 بعد از ظهره. برای هر کاری هم دیره هم زود!!!!",
    "دقت کردین نام کاربری بعضی از کاربرهای 4جوک از جوک هایی که\nمیفرستن بامزه تره؟!؟!؟!\nمث ته دیگ ماکارونی D:",
    "پسرا تا وقتي مجردن...\nدرازِ بي خاصيتِ لندهورِ بي مصرفن\n\n\n\nاما به محض اينکه زن ميگيرن\nميشن: نور چشم ماااااااااااادر\n\nمیشن: عزيز دل خواااااهررررررررر\n\nمیشن:جان دل بابااااااا\n\nنه خدایی دقت کردین :)",
    "در ابتدای سال تحصیلی گونیا نقاله پرگار میخریدیم و اصن به دردمون نمیخورد",
    "دقت كردين يه نفر كه ماشينش خراب شده با التماس ميگه كه ماشينمو هُل بديد؟!\nاما وقتي هُل ميدي و ماشينش روشن ميشه گاز ميده ميره :|\n\n\n\n\n\n\n\n\n\nيعني كشته مرده اون تشكرشم :|",
    "دقت کردین وقتی دقت می کنین گند میزنین به دقتتون؟\n\n\n\n\n\n\n\n\nدقت کردی اینی که نوشتم چقد باحال بود؟(از نظر جمله بندی)\n\n\n\n\n\n\n\n\n\n\n\nنتیجه گیری؟ دقت دقت دقت",
    "دقت کردین وقتی میخایم بریم دستشویی و دمپایی دستشویی خیسه جورابمونم پامونه",
    "دقت کردین از بین همه بچه های مدرسه موشها فقط این خوشخواب بود که تونست وارد تجارت بشه و پتو تولید کنه... اونوقت هی میگن باید سحرخیز بود...",
    "دقت کـردین پـسره  بـه زور 10 تـومن از مادرش میگـیره 3 \n\n\nساعـت تو آرایشگاه مـردونه میشینه موهـاشو درست میکنه...\n\n\nبآ کـــلی منـت موتـور داداش و اپـل دامادشو میگـیره ...\n\n\nوآسـه 10 دیقـه مانـور جلـو مدرسه دختـرونه...\n\n\nجـالب اینجـاس همچین فیـس میگیرن به افـق مینگرن رو مـوتور که \n\nمثلن بعله ما واسه دخـدرا نیومـدیم...اومدیم اورانیوم غنـی کنیم^ـ^\n\n\nخــــــسته نباشی دلاور O_O",
    "دقت کردین وقتی میرید دکتر(مطب)،چه هزار نفر قبل تو باشن چه یه نفر،هرکدومشون که میرن تو،باید سند بذاری که درشون بیاری،حالا کافیه نوبتت بشه،قبل اینکه وارد بشی دکتره نسخه رو از همون دم در پرت میکنه تو صورتت و به صدم ثانیه نمیکشه که کارت تموم میشه؟",
    "دقت كردين وقتى ليموترش رو برمى داريم دقيقا ميخوره به جاى زخمى دستمون؟؟؟؟!!!!",
    "دقت كردين الان هر كى بخواد يه جا تاريخ بزنه اينجورى ميزنه\n95/1/10\nحالا بنظر شما سال 1400 چجورى ميخوان تاريخ بزنن\n00/1/10",
    "دقت کردین؟!\nقدیما یه دفتر چهل برگ نامه مینوشتیم \nبعد ایمیل باب شد قد چند صفحه A4 با چندتا عکس برای هم میفرستادیم \nاوایل تلگرام و وابیر و واتس آپ و... هم متنهای ده خطی و این حدودها میفرستادیم \nبعد یه مدت فقط متنهای کمتر از سه خط میخونیدم\nجدیدا هم که فقط GIF میفرستیم خدا عاقبت ما رو بخیر کنه!!!!!!!!",
    "تا حالا متوجه شده بودین 4جوکو خندوانه چقدر شبیه همن؟\nچون همه شاخص آس ها سیکس پکای اینستا ولاین و... (فهمیدین چقدر لطیفو خفیف بردمتون اوج) اینجا میرسن هرجور ژانگولرو دلقک بازیو آبروبری خاندان اعترافای خاکستری* و قهوه‌ای ** و...(خخخخ فهمیدین دیگه نگم) درمیارن واسه رای(لایک) \nدرست مث خندوانه که هرچی آدم سنگین رنگینه میره اونجا ......\n\n_________________________________________________________\n\nزیرنویس:\n*آن گفته ای که آدم با خاکستر یکی میکنه \n**منکه نمیدونم یعنی چی فقط واسه ترتیب رنگ گفتم",
    "دقت کردین قبلا میگفتن «با منی در یمنی » الان دقیقا یک سالو ی روزه یمن دیگه مثل گذشته در امنیت نیست..... هر شب بمب رو سرشون خراب میشه \n.\n.\n\n.\nدعا کنیم واسه  نجاتشون.\n.\n.\n.\nانشاالله...",
    "به اسم فیلما دقت کردین؟از یه تیکه سیب شده 50کیلو آلبالو ^_^\nامیدوارم بعدها شاهد فیلم هایی مثل ِ یه کیلو خیار یا 250گرم بادوم هندی نباشیم :|",
    "ERZ***********MRT\n\n\n\nآقا دقت کردین تو فیلمای ایرانی همیشه یه دکتر هست که \n\nوقتی میاد بالا سر مریض تنها کاری که می کنه اینه که \n\nمیگه: دور مریضا خلوت کنید...\n\nاخرشم مریض میمیره",
    "دقت کردین که به بعضیا انقدر رو دادیم که حتی خودمونم نمیدونیم باید به کدوم روشون نگاه کنیم؟؟\n\n\n\nاین افراد کارشون از پررو هم دیگه گذشته...داره سرمیره...مواظب باشید روی شما نریزه  O-o",
    "سلام...آقادقت کردین تواین تبلیغ پوشک بارلی بچه هاخودشون .خودشون رو\n\nپوشک میکنن .باباخب چه کاریه برین دستشویی دیگه!!!!!!",
    "دقت کردین..به بعضیا نمیشه خوبی کرد؟؟؟\nمثلا همین علفه هرزه که تو گلدونه ما دراومده بود من فکر کردم گله!!!\nآقا ما حسه مادرانه بش پیدا کرده بودیم...گفتیم یه هفتس بش رسیدیم..گیاه گیاهه دیگه..بزار بزرگش کنیم بشه عصا دستمون!!!\nذیگه بش آب خالی نمیدادم نمک و شکرم قاطیش میکردم مقوی شه...کمبود مواد آلی نداشته باشه...احساس نکنه گیاه ناخوانده اس..فک کنه منم مثه ی گل دوسش دارم...ارزشش برا من مثه ی گله...\n.\n.\n.\nپژمرد!!!!\nپرو بی جنبه ...حتما میخواد براش ویتامین و آهنو کلسیم بیارم!!!\nحیفه اون نمک و شکراا...\n.\n.\nبچه ها ممکنه فشارخونی شده باشه؟؟؟یا مرض قندگرفته باشه؟؟؟\nانسولینی نشده باشه ی وخت!!!!",
    "دقت کردین؟!!!!داره تبلیغات نشون میده چند سال بعد سوخت نداریم برق تولید کنیم باید با دوچرخه رکاب بزنیم برق تولید بشه\nالان یه مساله پیش میاد درسته که باید درست مصرف کرد ولی خواهشا شعور ما رو دست کم نگیرید میشه از انرژی خورشیدی خیلی راحت برق تولید کرد :|",
    "دقت کردین توفیلما(بیشتر فیلمای ایرانی)\nوقتی بازیگره باماشین میزنه به یه نفر طرف میره تو کما؟!!!\nآخر سر هم به علت بروز معجزه\nناباورانه از کما در میاد؟\n.\n.\n.\nحالا دلم میخواست به من میزد.\n.\n.\n.\nپیشنهاد میکنم\nبه جادقت به این چیزا\nبه تقویم دقت کنید  بدبخت شدیییییییم...\nامتحانای خرداد افتاده تو ماه رمضون-----",
    "دقت کردین هیچی تو دنیا ضایع تر از این نیس که وقتی داری یه موضوعی (ترجیحا علمی) رو با آب و تاب به یکی تعریف میکنی ولی بعد چن دقیقه میفهمی که طرف درباره اون موضوع بیشتر از خودت اطلاعات داره؟\nکثافت با خاک یکسانت میکنه :D\nشما هم درست همون لحظه دوست دارین بزنین قیافه طرفو داغون کنید یا فقط من اونطوریم؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nلایک نکنی امیدوارم همین بلا سرت بیاد :))))",
    "********Danial********\nآقا دقت کردین تو تبلیغ چی توز مرده تو سینما سه بعدی نشسته بقیه عینک سه بعدی دارن اما مرده نداره؟",
    "azarakhsh \nبچه وقتی بدنيا میان پدر و مادر ميگن این قراره جای آلبرت خانو بگيره یا حداقلش حسابی.\nوقتی بچه ميره پیش دبستانی میگن :وای بچم بلده شعر بخونه عجب هوشی.\nوقتی ميره کلاس اول تا ششم :وای بچم همش خیلی خوب داره تو کارنامش.\nوقتی ميره راهنمایی:وای خاک به سرم چرا بچم معدلش شد پونزده.",
    "یادتون میاد اون موقع ها وقتی مدادمونو که میتراشیدیم همش مواظب بودیم که این آشغال تراشش نشکنه همینجوری هی پیچ بخوره. چقد ذوق مرگ میشدیم هلالی درمیومد. یادش بخیر!!!",
    "هر چی اختراع میشه برای راحتی خانم هاست\nلباسشویی!\nظرفشویی!\nاتو!\nهمزن!\nآبمیوه گیر!\nسبزی خورد کن!\nجاروبرقی!\nو خیلی چیزای دیگه...!\nولی برای راحتی مردا فقط یه پیژامه درست شده که آدم روش نمیشه باهاش تا دم در بره!\nتازه مهمون هم که میاد باید عین برق و باد عوضش کنی !!!\nیا کشش در میره ...\nیا خشتکش پاره میشه ...\nخانم خونه هم هر موقع میخواد توالت رو تمیز کنه پیژامه آقاشون رو میپوشه لباس خودش کثیف نشه",
    "دقت کردین هرکی میگه بوی بدی میاد همه اطرافیانش با نفس عمیق بو میکنن ببینن واقعا بوی بدی میاد یا نه!\n.\nحالا این خوبه نودو نه درصد از همه اونایی که بو می کنن بلند میگن :اه این چه بوییه؟\n.\nاون یه درصد هم گند زدن و بقیه رو متهم به عمل انجام شده میکنن!",
    "دقت کردی هرچی بنده خدا بازیگرها عمل کردن و به خودشون سختی دادن قیافشون عوض کنن عوضش ifilm داره فقط فیلمهای قدیمی نشون میده؟!واقعا زور داره این همه خرج کنی درد تحمل کنی باز همه اون قیافه قبل عمل ببین خخخخخ",
    "دقت كردين!\nدوستان از اين به بعد يكم بيشتر دقت كنين من اين جمله رو هى تكرار نكنم.\n\n\nداشتم مى گفتم:\nدقت كردين خيلى دارين اعتراف ميكنين خداروشكر زمان جنگ نبودين كه اگه بودين و اسير ميشدين ٣ سوت همه رو ميفروختين!\nجنايتكارا زير شكنجه شديد همچين اعتراف نميكنن كه شما داريد ميكنيد!",
    "دقت كردين؟\nنه معلومه دقت نكردين!\nتو اين ليست جوك و اس ام اس هر چى بخواى هست بجز \" مناسبت دهه فجر \"\nمن يه گونى اس ام اس دهه فجر دارم اينارو كجا بذارم؟\n\nاگه شما هم دوست داريد اين بخش اضافه شه لايك كن.",
    "ERZ*********MRT\n\n\nاقا دقت کردین اگه یه مشت تخمه ژاپنی بریزیم تو جیبمون، تا عید سال بعدم تموم نمیشه!!!\n\n\nولی اگه یک کیلو پسته ام بریزیم تو جیبمون تا سر کوچه بری تموم شده!!؟؟\n\nخدایی چرا؟؟؟",
    "دقت کردین  تو سریالای ایرانی مثل کیمیا بچه ها گم میشن بعد پیدا می شن  مامانه غش میکنه\nاینا الکی هستن\nما گم میشدیم مامانه از بس میزد  غش میکردیم\n.\n.\n.\nبرای سلامتی مادرا صلوات",
    "دقت کردین  تو سریالا و فیلمای ایرانی بیمارستان ها چقدر خلوته\nمن از همین جا اعلام می کنم همه اینا دروغه ما یه بار صبح رفتیم  تازه فرداش دکتر  منت نهاد و اسممون رو خوند رفتیم تو اتاقش",
    "دقت کردین بچه بودیم پشت موتور می نشسیم می گفتیم\nقان\nقان\nقان\nقان\nقان\nقان\nقان\nقان\nقان\nقان\nمی نداختیم دنده دو\nقان\nقان\nقان\nقان\nقان\nقان\nقان\nقان\nقان\nقان\nقان\nقان\nقان\nقان\nمی نداختیم دنده سه\nقان\nقان\nقان\nقان\nقان\nقان\nقان\nفحش دادی می ندازم دنده چهار",
    "هیچ دقت کردین تواین مدت همه قیمتا بالا پایین شده...\nاما لامصب یارانه اصلا تکون نخورده... \nمن دوسش دارم مررررد زندگیه توی همه شرایط همون جوریه که هست...\nیارانه دوست داریم",
    "دقت كردين\nبعضيا از داعش هم بدترن!\nپست ميزارى طرف دو روز به جوكت ميخنده ولى لايك نميزنه.",
    "دقت کردین تو این سریال کیمیا\nکیمیا گریم نکرده ولی هی الکی صداش کلفت میکنه که مثلا سنش زیاد شده؟!!!!این به کنار ولی بعضی جاها یادش نیره دوباره صداش عادی میشه!!! بعد فقط فرزانه پوستش چروک خورده!!!!! اینا به کنار چرا دماغ مادر آرش وقتی پیر شد از سر بالا تبدیل شد به کوفته ای!!!!!!!",
    "دقت کردین… \u2029جدیداً چقد باید با احتیاط موس رو بچرخونیم؟! \u2029لامصب سایتا مین گذاری شده ان \u2029خدانکنه اتفاقی کلیک کنی! \u2029شونصدتا پیج دیگه باز میشه! \u2029یکیشون هم همیشه عاجزانه خواهش داره \u2029اگه زیر 18 هستی صفحه رو ببندی :-)",
    "دقت کردین:\nآبرو برترین شیرینی دنیا ناپلئونیه یعنی کافیه اون لحظه ای که داری می خوری عطسه ت بگیره..... بعد هرچی تو این سالها عزت و آبرو واسه خودت جمع کرده بودی یه شبه میره هوا!!! خدا قسمت نکنه",
    "دقت کردین وقتی به یک نفر زنگ بزنیم و سراغ یکی از آشناهاشونو بگیریم\nحتی اگر اون آشناهه ما رو هم نشناسه\nطرف میگه که سلام میرسونه؟!\nخیلی دوست دارم بدونم دقیقا منو از کجا میشناسه و\nکی بهم سلام رسونده...",
    "دقت کردین؟!!!تو این سریال کیمیا هست \nکیمیا رفته دم در همسایه شون کلی طول کشید تا همسایه بشناسدش!!!!!یعنی با یه عینک انقدر عوض شده بود؟؟!!!!!\nحالا اون به کنار چرا هیچکی به دختر کیمیا نگفت بره اموزش پرورش ادرس کیمیا رو چیدا کنه؟!\nیعتی تو یه قسمت یه سریال چقدر سوتی پیدا میشه کرد",
    "دقت کردین وقتی که امتحان داریم شب قبل از امتحان یه فیلمایی می ذاره قشنگ ادم به عمرش ندیده!\nحالا موقه یی که امتحان نداریم تنها فیلمی که داره شاید برای شما هم اتفاق بیفتده با کیمیا باید بشینیم مث چی نگا کنیم!\nچقد ما بدبختیم",
    "دقت کردین اول دبستان بودیم میگفتند از پنجمی ها الگو بگیرید\n\n\n\nبعد میرفتیم پنجم میگفتند شما دیگه کلاس اولی نیستید باید الگو باشید\n\n\n\nبعد هرسال هم همینو میگفتند\n\n\n\nاگه موافقی لایک کن",
    "دقت کردین تو این فیلم خارجیا صحبت تلفنیشون که تموم میشه بی خدافظی قطع میکنن؟؟؟ \nخیلی کلاس داره لامصب \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n\nولی من هروقت این کارو کردم،طرف پشت بندش زنگ زده گفته: \nگاو خدافظی بلد نیستی؟؟؟ \nاصلا کلاس ندارن بخدا..",
    "دقت کردین توی فیلم ایرانی \n\nهمه فقط با یه عینک پیر میشن \n\nمثلا ستایش،کیمیا،آرش...",
    "دقت کردین تو صفحه کلید ل و ب کنار همن ؟ برای اینکه اگه موقع تایپ کردن بجای ولگردی نوشنین وبگردی درست در بیاد",
    "دقت کردین تو سریال کیمیا تا کیمیا نزدیک کلاس شد بچه ها گفتن خانم پارسا اومد اینا هم مثل ما هستن فقط ما واسشون لقب گذاشتیم مثلا:\nفیزیک:شرک(گوشاش مثه شرکه)\nدینی:پنگون(آخه پنگونی راه میره)\nزبان:استاد شیفو\nزمین:سید(اصن فک کنم شخصیت سید رو تو عصر یخبندان خودش بازی کرده)\nادبیات:هیتلر(سیبیلاش رو مثه هیتلر می زاره)\nعربی:ویزارد(ریشش مثه ویزارده)\nریاضی:اژدها\nبعله یه همچین افراد خلاقی هستیم:)",
    "تا حالا دقت کردین مامانامون دو سال بهمون شیر دادن اما تا اخر عمر ازش به عنوان یه اهرم فشار برای کنترل ما با این جمله معروف که : شیرم رو حلالت نمیکنم استفاده میکنن؟!! تو خونه ما که بابامم میگه شیرم رو حلالتون نمیکنم!! میگیم شما دیگه چراااااا؟ میگه شیر مامانتون کم بود منم شیر خشک میخریدم!! اصن یه وضی هااااااا !!! اگه میدونستم اینطوری میشه اصن لب نمیزدم!!والااااااا!",
    "تلفن را الکساندر گراهام بل اختراع کرد\nاولین خط تلفن را به خانه معشوقه اش \"آلساندرا لولیتا وسوالدو \" وصل کرد. \nدر هر تماس او را با نام کاملش میخواند.\nگراهام بل مدتی بعد نام معشوقه اش را کوتاه کرد \"آله لول اس\"! \nو دفعات دیگر نیز کوتاهتر: الو. \nاز آن پس بل با گفتن \"الو\" تلفن جواب میداد\nبل به چند نقطه شهر خط تلفن کشید و انسان ها مانند بل موقع زنگ زدن تلفن \"الو\" می‌گفتند.\nامروزه از هر نقطه دنیا صدای\"الو\"شنیده می‌شود اما بیشتر افراد ماجرای الو را یا نمی‌دانند ویا اصلاً کنجکاوی هم نمی‌کنند",
    "تنها تفاهم هنگام تصادف اینه که هر دو نفر داشتن راه خودشونو میرفتن",
    "❤❤❤\n✅ای فرزند آدم در شگفتم چگونه تو با مردم انس می گیری❕\nو به دیگران دل می بندی در حالی که می دانی⁉\nتنها خواهی مرد و می دانی تنها در قبر خواهی خفت❕\nو تنها در پیشگاه من خواهی ایستاد❕\nو تنها حساب پس خواهی داد❕\n✅ای فرزند آدم دل تو حرم من است\nچگونه در حرم من بیگانه را راه می دهی؟❕\nجان تو منزلگاه عشق من است\nچگونه در این منزلگاه محبت دیگران را پذیرایی می کنی؟❕\nوجود تو فرش قدمهای یاد من است، چگونه یاد دیگران قدم بر این فرش می نهد؟\n✅آیا اندیشیده ای چقدر تنها خواهی بود؟❕\nساعتی؟ روزی؟ ماهی؟ سالی؟ چند هزار سال؟ چند میلیون سال؟\nبا خودت فکر کن و بیاندیش❕\nهر قدر که قرار است پس از مرگ با من تنها باشی\nدر دنیا با من انس بگیر، اگر لحظه ای لحظه ای، و اگر همیشه همیشه\nاز احادیث قدسی\n❤❤❤",
    "دقت کردین مهران مدیری از اولشم موهاش سفید بود!!!\n\nخدا حفظش کنه فیلماشو دوس دارم^_^",
    "تا حالا دقت كردین وقتی حقیقت رو میدونین گوش دادن به دروغای طرف مقابل چقدر لذت بخشه",
    "دقت کردین که میگن کسایی که ازت بدشون میاد در اصل میخوان جات باشن اما نمیتونن واس همین ازت بدشون میاد؟؟؟\nبه نظرم این جمله درست نیست!\nمثلا من به طور مثال از کسی که همش رو اعصابم باشه بدم میاد! اونوقت کجا دلم میخواد جای این ادم باشم؟!؟!؟!؟!\nاین جمله فقط در مواردی نادر تصحیح میباشد!!! خخخخخخخخ",
    "سلام \nخوبید؟!\nدقت کردین اینترنت چقدر خلوت شده؟!\nقضیه مشکوک نیست؟!\nیعنی اینقده چسبیدن به درس که یه سری به اینورا نمیزنن",
    "تا حالا دقت کردین طرف میاد هر روز  ده تا جوک لایک خور میذاره\n.\n.\n.\n..\n.\n...\n....\n.....\nبعد میره توی شبکه نسیم جوک 3 قرن پیش ر میگه\n\n\n\n\nیعنی جوکامون اینقدر مورد داره؟",
    "تا حالا دقت کردین\n\nهر وقت بحث مدرسه تیزهوشان و مدارس خاص پیش میاد\n\nاکثرا قبول شدن اما خودشون نرفتن ؟!\n\nهه",
    "دقت کردین این تام و جری همیشه در حال ریخت و پاشن ولی خونه شون همیشه تمیزه\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\nبرعکس خونه ما!!!!!!!!!!!!!!!!",
    "عاقا دقت کردین چرا اسم بیشتر سریالا اسم زنه؟؟؟؟\nمثلا:ستایش و شهرزاد و حانیه و کیمیا\nخب چرا اسم سریالا چنگیز نیست؟؟\nیا فریدون و ممد و کامی و اروجعلی نیست؟؟؟\nاگه مثلا سریال قربانعلی بزارن هیشکی نمیبینه؟؟؟\nاونوقت هی بگین تو ایران بین زن و مرد فرق میزارن والا!!!!!",
    "دقت کردین توزمان بعدانقلاب مانتوها اپل داربودن وبلند تازیرزانو...\n(ندیدیم نون گندم دیدیم که دست مردم)الان توکیمیا مد سال گذشته شهر مارومیپوشن نمیدونم مازیادی عقب افتادیم یا اینا کلا زمانوقاطی کردنO_o..\nجان خودم اگه دروغ بگم دخترهمسایمون تاماه پیش مانتوش شبیه مانتوکیمیابود..\nحالا اینا به کنار.. \nچرا رشد بچه ها تواین سریال مختلفه کامران یک سالش بود (اغا مامیگیم 6ماه)بچه شهرام به دنیا اومد.الان بچه 3ساله شهرام ازکامران بزرگتره حالا بازاینا قابل قبوله..(>_",
    "دقت کردين ما ها نه به پدرانمون رفتيم نه به مادرانمون بابا ايهناس ما به فنا رفتيم.",
    "ﺩﻗﺖ ﮐﺮﺩﯾﻦ ﺗﻮ ﻓﯿﻠﻤﺎﯼ ﺍﯾﺮﺍﻧﯽ ﻫﻤﺶ ﻋﺎﻗﺪ ﻫﺎ ﻋﺠﻠﻪ ﺩﺍﺭﻥ ﯾﻪ ﺟﺎﯼ ﺩﯾﮕﻪ ﻫﻢ ﺑﺎﯾﺪ ﺑﺮﻥ\n.\n.\n.\n.\n.\n.\nﺣﺘﯽ ﺍﮔﺮ ﺳﺎﻋﺖ ﯾﮏ ﺷﺐ ﻫﻢ ﺑﺎﺷﻪ",
    "تا حالا دقت کردین\nساقدوش حداقل 17 برابر داماد به خودش می رسه",
    "@@@@  rap_lover  @@@@\n\n\nدقت کردبن ؟؟؟؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nتو هر فیلمی ک ب سربازی و پلیس و اینجور چیزا مربوطه یه سرباز هست که فامیلیش قاسمیه یا فامیلیش صفدری هس؟؟\nمثلا سرهنگ داد میزنه:قاسمی(یا صفدری)اقا رو ببر بازداشتگاه!!\nنه جاااااااان من دقت کرده بودین؟؟؟\n\n^__^",
    "دفت کردین بعضی ها مشکلات زندگیشون اینقدر زیاده که نمی تونن مثل من و شما جوک بخونن و بخندن مشکلات مالی ، مریضی و ....\n\nخدایا خودت تمام مشکلات مردم رو حل کن تا همه بتونن بخندن آمین.",
    "کیا وقتی بچه بودن موقع درست کردن کتلت مامانشون یه دونه کتلت کوچیک واسشون درست میکرد می داد بهشون .\n هیچ وقت مزه ی اون کتلتا از یادم نمی ره\n\nبه سلامتی همه مادر گل،پدر های عزیز،به سلامتی اون هایی که شهید شدن افتخار ایران\n\nهستند ...ودر اینجا باید بگم که شهدا همیشه زنده اند",
    "دقت کردین هر شهری از شمال تا جنوب ک میریم اول شهر چند تا وانت هست،ک روش نوشته سوغات کرمانشاه\nنون برنجی میفروشن*_*",
    "دقت کردین این دختره کیمیا تو فیلم پاشو هرجا که میذاره یا اباد میشه اونجا یا سریع ی کاره ای میشه",
    "Z...d\n\nدقت کردین: مردم از هیچ چیز راضی نیستن\n.\n.\n.\nبه جز ماه تولدشون:|",
    "میگم وقتش نرسيده اين ديالوگ \"امان از دست اين آقايون/خانما {خنده اهل منزل} \" رو از سريال هاى ايرانى حذف كنند ديگه؟\nحالا این به کنار چرا تو سریالای ایرانی هربار با پلیس تماس میگیرن میگن الو! پلیس صدوده؟ نه لعنتی با اون سه تا دکمه شماره آلمان رو گرفتی!\nاینم هیچی عاقا اصن تو سریال کیمیا عراقیا همه رو با تفنگ زدن به کیوان که رسیدن گفتن گناه داره اسیرش کردن\nاصن عاقا همه ی اینا به کنار حسن پور شیرازی چطوری تونست با قیچی باغبونی و یه آینه اندازه 4تا انگشت پشت موهاشو اینقد خوشگل کوتاه کنه؟؟؟\nشهگل ایراد گیر سریال شناس\n:",
    "دقت کردین که سرعت دویدن دخترها هزار برابر سرعت راه رفتنشونه.\nمثلا اگه بخوان از کنارتون رد شن جوری راه میرن که انگار قراره هزار سال عمر کنن ولی زمانی که شما بخواین از کنارشون رو بشین جوری سریع رد میشن که انگار واسه کار مهمی خیلی عجله دارن.\nاگه نظر موافقی دارین لایک کنید.\nاگر نظر مخالفی دارن میتونین روی شکل قلب در بالای صفحه کلیک کنید.",
    "دقت کردین اون هشدار جدی گرفتن هرنوع سرماخوردگی تو بخش تبلیغاتی تلویزیون‏(وای چقدرتوضیح دادم‏)‏\nدکتره خودش از مریضه مریض تره‏?‏ چشاشو دیدین‏?‏\n\nفک کنم آنفولانزای خوکی و مرغی و سرطانو ایدزو همه رو باهم داره‏!‏‏!‏\n\n\nاین همون بخیه کشه س‏!‏\nببین کی گفتما",
    "دقت کردین وقتی میرین دکتر مریض قبل شما ٣ ساعت تو اتاق دکتره\n\nولی وقتی نوبت شما که میشه دو ثانیه معاینه میشین و میایین بیرون؟  :|\n\nلایک : خیلی عجیبه ولی واقعا همینطوره .. کیا موافقن ؟",
    "دقت کردین ولی تو کیمیا این پسره کیوان وقتی جنگ شد یه دفه سبیلش در اومد مرد شد خخخخخخ\nولی واقعا وحشتناک بود.با خودم میگفتم الانه همشون بمیرن",
    "دقت کردین یه وقتایی هم تا آماده میشی که نظرتو بگی یهو بحث عوض میشه و ضایع میشی؟",
    "تا حالا دقت کردین تعداد لایک ها تو تابستان بیشتره تا زمستان !\n\n.\n.\n.\n.\n.\n.\n.\n\nقبول نداری لایک بزن",
    "دقت کردین شاهنامه ميگه گرز سام 900 کيلو بوده. حالا باشه، سام زورش زياد بوده ولى خدايى اسبش اسب بوده ديگه، نيسان که نبوده.",
    "دقت کردین اظطرابی که لحظه قاچ کردن هندونه توی شب یلدا داره فینال جام جهانی نداره!!! \nمخصوصاً امسال با هندونه های کیلویی 5 هزار تومن!!!!",
    "می خوام ی مسیله علمی بهتون بگم \nی قانونی هست ب اسم قانون مورفی ک میگه اگه دستت گریسی بشه دماغت میخاره و یا اگه ی جا گیر بیوفتی دستشوییت میگیره و...\nخلاصه از هرچیزی ک میترسی سرت میاد \nپس بگو چرا من اینقدر ب شانسم فوش میدادم پس ی قانون بوده!!!\nکیا مثل من بودن لایک",
    "دقت کردین تو این کارتونای آسیای شرقی همه ی چشمارو بزرگ میکشن...بعد ایرانی ها با بزرگ کشیدن دمااغ کاراکتر کارتوناشون چیو می خوان ثابت کنن؟",
    "■●■/علامت اختصاصی/■●■\n☆☆《دخترک آریایی》☆☆ \nمن هرچی فک میکنم هیچ دلیلی پیدا نمیکنم که :\n\nناراحت باشـم !!!\n\nبازم هر چی فک میکنم هیچ دلیلی پیدا نمیکنم که :\n\nخوشحال باشـم !!!\n\nموندم این وسط الان دقیقا باید چیکار کنم!!!!؟",
    "...M.E.L.I.K.A...\nدقت کردین؟\nدیروز تو فیلم کیمیا آرش زد تو گوش کیمیا بعد کیمیا از دماغش خون اومد....\n.\n.\n.\n.\n.\n.\n.\n.\nپس چرا فرداش گوشه لبش زخمی شد؟!؟!؟!؟ها؟ن چرا آخه؟من میخوام بدونم؟واقعا چرا؟اون ک لبش زخمی نشد از دماغش خون اومد!!!!!!!!\nوالا\nبا این فیلماشون",
    "دقت کردین وختی گوشیتونو میدین به یه نفر یه کلیپ خاصی رو ببینه طرف بقیه کلیپای تو گوشیت رو هم بااجازه خودش می شینه می بینه!\nاز همینجا ب عمه و عمه زاده هاش یه سلام تووووپ عرض میکنم :-)))",
    "فقط تو ایرانه که تا یه حادثه ی تلخی اتفاق میفته مردم اول ابراز همدردی میکنن.بعد ازش جوک و لطیفه میسازن.\nبعله.یه همچین ملت همیشه شادی هستیم",
    "دقت کردید تو همه فیلم های ایرانی آدم منفیه یه پالتو بلند تیره ترجیحن مشکی با یه شال سفید میندازه!!!!!\nجان من دقت حال کنید\nبرید کیف کنید با این اطلاعات",
    "عاقا دقت کردین از وقتی فورجوک راه افتاده دچار چه معضلی شدیم؟ تو هر مهمونی یا محفل دوستانه یا تو مدرسه تا واسه ابراز وجود یا واسه گرم کردن مجلس یه جوک جدید یا خاطره شخصی از خودمون میگیم فورا از پیرمرد صدساله تا بچه پنج ساله میگن اینو تو فورجوک خوندیم... میترسم چندوقت دیگه بگیم سلام طرف بگه :اینو تو فورجوک خوندم حرف جدید بزن .واقعا اینترنت داره روابط انسانها رو قطع میکنه داریم کجا میریم؟!",
    "دقت کردین تنها کاری که ایرانیا توش مهرت دار اینکه:\n.\n.\n.\n.\n.\n.\n.\n.\nواسه هم تو جاده چراغ میزنن که پلیس وایساده",
    "جدیدأ دقت کردین, تو همه فیلما یه خانوم ملکی هست‏?‏\n\n\n\nبا یه انتهای راهرو سمت چپ‏?‏‏?‏‏?‏",
    "تا حالا دقت کردین\nدقیقا وقتی جفت دست‌هات تا آرنج گریسی یا گِلی هستش\nچشمت خارش می‌گیره",
    "سلام \nدقت كردين وقتي چايي داغ ميريزين بهد يه مدت سرد ميشه كه ما دوست نداريم .وقتي هم آب سرد ميخوايم بخوريم بعد يه مدت گرم ميشه \nيعني چه",
    "سلام دوستان عزیز فور جوک دقت کردین هر کسی برای اولین بار وارد سایت میشه تا 10 جوک اولیش لایک واجب و نکردن ان مساوی با گناه است (این همه توضیح الکی بخاطر اینکه اولین پستمه لایک واجب)\nتاحالا دقت کردین و قتی یکی بهتون می گه دقت کردین خیلی دقت می کنین ببینین اون موقع دقت کردین یا نه؟!!!!دقت کردین الان دارین خیلی دقت می کنین ببینین تا حالا دقک کردین یا نه؟!!!!\nدقت کردی یادت رفت دقت کنی و لایک کنی \n لایک=خدا شفات بده پست اولی",
    "دقت کردین ..... \n.\n.\n.\n\nده درصدآخر باتری گوشی چه بابرکته!!!!!!",
    "دقت کردین ساعت های ریاضی هر پنج دقیقه اش به اندازه یکسال میگذره \nعاقا  هرچی  صبر کنی لامصب مگه میره این ساعت اشک آدم را در میاره:`(",
    "ﯾﮑم دﻗﺖ ﮐﻨﯿﻦ … . . . . . . . . وﺟﺪاﻧﺎ ﺷﺒﯿﻪ اوﻧﯽ ﮐﻪ ﺗﻮﭘﺎﯾﯿﺰ زﯾﺮﺑﺎرون ﻣﯿﺨﻮاﯾﻦ ﺑﺎﻫﺎش ﻗﺪم ﺑﺰﻧﯿﻦ ﻧﯿﺴﺘﻢ ؟؟؟",
    "دقت کردین وقتی میخوای با مامانت از خیابون رد شی اینقد می ایسته که قسم می خوری باهاش بیرون نیای\n\n\n\n\n\n\n\n\n\n\nدقیقا همون لحظه گنجشکم اونجا پر نمیزنه و مامانت هم با یه نگاه پیروزمندانه دستتو می گیره و از خیابون رد میشید:(\nاصن یه وضعیه ها...",
    "دقت کردین \nجدیدا تو اینترنت، بین دخترا چی عادت شده؟؟؟\n.\n.\n.\n.\n.\n.\nبا خودشون حرف میزنن\n\n_ خوبی الی؟ :)\n_ نه\n_ چرا؟؟؟ :((\n_ دستم تو دماغم گیر کرده",
    "دقت کردین روزایی که بابای ادم خونه ست حتی اگ وسط هفته باشه آدم فکر میکنه جمعه ست !؟",
    "دقت کردین؟؟؟؟؟\n\nایرانیا تنها ملتی هستن که واسه استراحت میرن مسافرت\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nوقتی از مسافرت برگشتن دو روز استراحت میکنن",
    "یه سؤال ذهنمو درگیر کرده:\nتو سریال کیمیا, چرا موقع به هوش اومدن پیمان, خونوادش پیشش نبودن ولی دخترهمسایه (کیمیا‏)‏ بود‏?‏‏?‏‏?‏",
    "دقت کردین تازگیا چقد فحش زیاد شده تو پستا\nبیاین نذاریم اینم یه عادت شه...\nما ایرانیا فرهنگمون بالاتر از این حرفاست...",
    "دقت کردین جدیدا چقد فرم مدرسه ی بچه ها مدل دار شده؟\nامروز از دم یه مدرسه دخترونه رد می شدم،فرمشون از مجموع مدل  لباس هایی که سلنا گومز تو یه روز عوض میکنه \n(هههههه،یکم نفس بگیرم)\nبیشتر. مدل داشت!\nاون وقت زمان ما،یه گونی برمی داشتن،وسطشو یه سوراخ میکردن می کشیدیم رو سرمون،اسمش می شد فرم!\nهعی...",
    "دقت کردین تنها فایده کنکور اینه که میفهمی تو زمان های بیکاریت چه کارهایی رو میونستی انجام بدی؟؟؟که اون زمان انجام ندادی و حوصلت از بی کاری سر می رفت؟",
    "دقت کردین تو اخبار یه پسره رو نشون می داد که اطلاعات گوشیش از طریق تلگرام سرقت رفته بود و می گفت عکسای خصوصی دختر خالم و دختر عمم تو اینترنت پخش شده؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nآخه یکی نیس بگه عکسای خصوصی دختر عمت و دختر خالت تو گوشی تو چی کار میکرده آخه؟!!!!!!!!!",
    "والا اسمش زنگ تفریح بود\n.\n.\n.\n.\n.\n.\n.\n\n.\nما که همش درس هایزنگ بعدو می نوشتیم",
    "دقت کردین تو یه بسته پاستیل همیشه اونی که خوشمزه تره که معمولا صورتیه خیلی کمه بعد پر زرده!\nحالا میگن چرا مردم اعصاب ندارن\nاعصاب میذارین شما ها آخه؟",
    "تا حالا دقت کردین هیچی لذت بخش تر از این نیست که تصادفی بشنوی یکی داره ازت تعریف میکنه",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞۩ஜ\n\n♥♥♥ سلام ♥♥♥\n\nاین دکترا همش میگن باید اروم غذا بخورید و هر لقمه رو بجویید .\n\nتو خونه ما اگه پنج دقیقه غذا تو خکردی که هیچ اگه نخوری مجبوری هم ظرفای خودتو بشوری هم سفره رو جمع کنی .\n\n\n\nرکورد من تو سی ثانیه .غذامو خوردم.",
    "دقت کردید؟!!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\nتو همه فیلمهای پلیسی یه خلافکار هست که تازه از زندون آزاد شده بعد زنش و بچه هاش باهاش قهرن اونم میخواد جبران کنه و ثابت کنه پشیمون شده,بعد همیشه هم یه رییس باند خلافکار هست میخواد این ببره تو باند خودش زن و بچه هاشو گروگان میگیره آخرش هم این خلافکار خوبه تیر میخوره زنش میگه تو نباید بمیری اونم نمیمیرهo_O\nیعنی نود درصد فیلمها همینه ها!!!!!!",
    "سلام\nدقت كردين كسايي كه خيلي دوستتون دارن ميگن دقت كردين\nنه واقعا دقت كردين",
    "دقت کردین وقتی میرین خرید\n.\n.\n.\n.\n.\n.\nوقتی برمیگردید دیگه خر نیستید :|",
    "اینایی هستن که میخوای یه عکس نشونشون بدی همه گوشیتونو زیرورو میکنن‏!‏\n\n\n\n\nهمون دندونپزشکایی هستن که تا میگی فلان دندونم درد میکنه کل دندوناتونو چک میکنن‏!‏\n ",
    "میگم نباریدن بارون، جزو تحریم آمریکا علیه ایرن نبوده؟؟\n\n\n\nآخه از وقتی تحریم رو کنار گذاشتن،آب داره همه جارو میبره :|",
    "دقت کردین هیچ چیزی گم نمیشه فقط یادمون رفته کجا گذاشتیمش؟!!!",
    "دقت کردین هیچکی جواب این سوال رو نمیدونه????(چرا هاا میکنیم گرمه ولی فوت میکنیم سرده?) من مطمعنم يه حکمتی توشه انقدم بش فک کردم مخم درد میکنه ودرحال حاضر گشنمه یه پرس آبدوغ خیار با برنج لدفا:-(",
    "تمام فیلم های ترسناک ایرانی دقیقاََ تو بیابون اتفاق میفته و اونم اینه که اتوبوس خراب میشه و جالب اینجاس که همونجا ی کاروان سرای مَتروکه هس که صاحبش ی ادم پیر مرد زشت و خشنه و جالب تر از اون اینه که نصف شبی برق قط میشه(یعنی بقیه شب ها قطع نمیشه) و دلیل قطع شدنش خرابی موتور برقه و  بعضی چیزا گم میشه و جالب تر از همه اینا اینه که نصف شبی این اتفاق میفته",
    "ﺍﯾﻨﻘﺪﺭﯼ ﮐﻪ ﺍﺯ ﭼﺎﻟﻮﺱ ﺗﺎ ﺭﺍﻣﺴﺮ ﻧﻤﺎﯾﻨﺪﮔﯽ ﺁﺩﯾﺪﺍﺱ ﻫﺴﺖ ﺗﻮ ﺧﻮﺩ ﺁﻟﻤﺎﻥ ﻧﯿﺴﺖ.",
    "دقت کردین این پو که همه بازی میکنن سیب زمینیه بعد میشه به عنوان غذا سیب زمینی سرخ کرده بهش بدی \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.نتیجه میگیریم پو یک زامبی است که هم نوعان خود را میبلعد",
    "اقا دقت کردین اینقدر که چینی ها برای همه ایام، سنت ها و مراسم های ملی و دینی ما کالا تدارک دیدن ما تو فکرش هم نبودیم\nاز تسبیح،  مهر، لباس محرم کالا برامون ساختن  تا سفره هفت سین و پلاک هخامنشی و ...",
    "دقت كردين وقتي داري پشت سر كسي حرف مي زني دقيقا موقع فحش دادن طرف سر مي رسه و مي شنوه؟\nيا مثلا وقتي داري خراب كاري مي كني، رييست در اوج فاجعه مياد بالا سرت\nيا اينكه اگه جاسوس داشته باشين درست در مواقع حساس پيداش مي شه؟\nيعني به درجه اي از فنا رسيدم تو اين موضوع، كه ديگه حلقو مي بندم و در صورت لزوم به همراه اول فحش مي دم ... فقط\nزبون بسته بي خطره خودش هم در جريان كمبودهاش هست",
    "دقت کردین \nوقتی کلی کار و درس داری یه عالمه برنامه تفریحی تو سر آدم هست که انجام بده بعد هم کلی حسرتشو میخوره که نمیتونه الان انجام بده\nحالا کافی یه مدت بیکار بشی عمرا هیچکدم یادت نمیاد بر فرض محال یادش هم.بیاد اون موقع اصلا جالب نیستن\nچرا؟!!!واقعا چراااا؟!",
    "دقت کردین تو زمستون اگه ساعت 7 بعدازظهر بیای بشینی پای اینرنت بعد از پنج ساعت میبینی تازه ساعت هفت و ربعه \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nحالا اگه تابستون بود دو روز میگذشت...",
    "تاحالا دقت کردین به حرف زدن پسرا با تلفن\nاز نوع الو گفتنشون معلومه که کی پشت خطه",
    "دقت کردین چنتا مرد وقتی تو خیابون دور هم جمع میشن\n\nبه کف خیابون خیره میشن و  به فکر فرو میرن !!!\n\nوالا نمیدونم این مردا تو کف زمین چی میبینن انگار دارن\n\nبا نیروی ذهن انرژی هسته ای استخراج میکنن ...\n\nیکی نیست بهشون بگه خب اگه حرفی واسه گفتن ندارید چرا\n\nدور هم جمع میشید آخه !!! خخخ",
    "پیدا کردن بستنی از توی فریزر همیشه لذت بخش بوده\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.حتی اگه بوی سبزی و گوشت چرخ کرده بده  :d",
    "دوستان موقعیت زیر رو تصور کنید:\n\nمرده: تو میفهمی داری خودتو تو چه بدبختی میندازی؟\nزنه: زندگی من به تو چه ربطی داره؟\n\nچیزی که ما خانوما دلمون میخواد بشنویم:\nتو نفسمی. نفس من به من ربط نداره؟؟\n\nاما حقیقت:\nچی گفتی؟ زااااارت://",
    "به دو دلیل نمی تونم به ادم ها اعتماد کنم!\n\n١-نمیشناسم چه آدمی هستند!\n\n٢- میشناسم چه آدمی هستند!\n\nموافقین؟؟؟",
    "دقت كردين كه وقتي يه نفر ميگه اون تلويزيون رو كمش كن امكان نداره يه نفر ديگه از اون ور نگه اصلا خاموشش كن دقت كردين ايا....",
    "دقت کردین...\nوقتی کنار تلوزیون یه رابط هست که چند تا دستگاه بهش وصله بعد میخواین شارژر گوشی بهش بزنی اتفاقی یکیش رو میکشی که همون دستگاهی هست که الان مورد استفاده نیست لامصب حس خنثی کردن بمب به آدم دست میده........",
    "دقت کردین یه سری از دوستان هستن که هرروز  روزی صد بار از سر بیکاری زنگ میزنن بهت و میگن : چه خبر؟چی کار میکنی ؟ \nدیروز توی خیابون بودم دوستم زنگ زد وچون شارژش رایگان بوده (دست ایرانسل درد نکنه واغعا ) یه خط در میون میپرسید چه خبر ؟چی کارا میکنی؟ منم هر دفعه یه قسمت از اخبار ایران وجهان رو به سمع ونظرایشون  میرسوندم.حالا من عجله دارم هواهم گرمه (بله عزیزم من جنوبیم اینجا هنوز هوا گرمه )دیگه داشتم میترکیدم از دستش!!!! \nوقتی گفت چه خبر؟ منم با طعنه گفتم : هیچی بابا!! هوا گرمه منم عجله دارم یه افسره هم داره یه ماشین رو جریمه میکنه،آخه افسر جون تو بیکارو فضولی مگه؟ بزار مردم برن به کارو زندگیشون برسن. یهو دیدم ملت دارن بهم نیگا میکنن.\nمن o__o \nافسر O__o\nمردم O__O\nمنم که متوجه نشده بودم که با صدای بلند حرف زدم کم نیاوردم ویا یه لبخند ملیح به افسر که داشت نگام میکرد از صحنه جیم شدم.\nمن ^__^\nافسر o__O",
    "دقت کردین اگه این خلاقیت های که روی طرح های دستمال کاغذی ها استفاده شده رو در عرصه های دیگه ای استفاده میکردن الان اجاق گاز با قابلیت تبدیل به خنک کننده نیتروژن مایع تولید میشد ؟",
    "تا حالا دقت کردین که:\nسنگینی ترافیک خیابونا با شدت عجله گی (عجله داشتن) شما بشدت رابطه ی مستقیم داره\n\nهرچی عجله بیشتر ترافیک سنگین تر",
    "تا حالا دقت کردین سر زنگ ورزش تا دبیر بخواد حضور غیاب کنه ۴۵دقیقه از کلاس رفته اما سر زنگ علوم ۱۰صفحه درس داده هنوز ۳۰ دقیقه رفته  \n.\n.\n.\nلایک یادتون نره لدفا",
    "دقت کردین بعضیا چقدر احساس بامزگی میکنن در حالی که اصلاااااااا هم بامزه نیستن؟!\nدر اینجور مواقع باید یه لبخند ملیح بزنی و بهشون بگی: تو هم بامزه ای...!!\n\nینی طرف رسما به فنا میره :|\nحتما امتحان کنین خیلی حال میده D:",
    "گذشت و گذشت ولي من اخر نفهميدم چرا تلويزيون ايران تو سريال هونگ گيل دونگ اسم جانگ گئون سوک رو گفت پارک سان يوک!؟؟؟\nچون طرفدار زياد داره ممکنه طرفداراش با شنيدن اسمش پس بيوفتن؟\nکره اي خوندن بلد نبودن؟\nاشتباه لپي بود؟\nخواستن ما علامت سوال بشيم؟",
    "تا حالا دقت کردین وقتی نمی خوای زنگ کلاس بخوره کمتر از نیم ساعت میککشه ولی وقتی میخوای ۴ساعت زمان میبره.\n\n\n\nبکووب این لایکو .\n\n\n\n\n\nلایک:همدردی با من",
    "دقت کردین وقتی کسی رو که خیلی دوسش داریم ناراحت میکنیم\n\nخودمون صد برابر بیشتر از اون ناراحت میشیم؟!\n+هعیـــــــــــ",
    "تو دنیای مجازی\n.\n.\n.\n.\n.\n.\n.\nچه خوب لایک میخوره\n\nبد بختیهای ما...!!!",
    "دقت کردین تو سایتای مختلف که میرین بخواید نظر بدین چقد ریاضیتون قوی میشه؟؟\nلامصب کم مونده بخوای نظر بدی سؤالای بالای دبیرستان بپرسن!!!",
    "دقت کردين دهه شصتيا همه ي خاطرات رو به انحصار خودشون  کردن، ديگه مونده بگن  يادتونه اول مهر مي شد مي رفتيم مدرسه، اصن يه وعضيه ها.",
    "تو رمان ها پسره خيلي خيلي خيلي (تاکيد ميکنم خيلي(اره جون...)) اتفاقي دختره رو تو اتاق با تاپ و شلوارک مييينه عاشقش ميشه!\nولي نميدونم چرا هر پسري منو اتفاقي ميبينه من با شلوار کردي و بلوغ يخه اسکي موهاي ژوليده هستم و طرف تا منو ميبينه حالت تهوو ميگيره!",
    "دقت کردین از وقتی تصمیم میگیریم\nدیگه جواب تلفن و زنگ یه نفرو ندیم\n.\n.\n.\n.\n.\n.\n.\nاون انترم دیگه زنگ نمیزنه ؟!!!",
    "دقت کردین تو توالتای ایران نیم دور شیرو میچرخونی کل آبه تو لوله میپاشه رو در و دیوارو سر و صورتت \n.\n.\n.\n.\n.\n.\nبعد جالب اینه که باید 17 دور بچرخونی تا بسته شه!!!!!!",
    "دقت کردین بعضی دخترا جوری با اهنگی که دارن گوش میدن حس میگیر که انگار خواننده اهنگ رو واسه اون خونده ؟",
    "دقت کردین هر وقت پیش این قدیمیا از بدبختیات و گرفتاریات حرف میزنی تنها چیزی که آخرش گیرت میاد چیه ؟\n.\n.\n.\n.\n.\n\n\nبرو خدا رو شکر کن که تنت سالمه \n\n\n( بعضی وقتا دیدم به کسی که  از دو تا پا فلج هم هست اینو میگن!!!)",
    "آغا دقت کردین\nاینکه تا ساعت ۶ صبح بیدار بمونی\nراحتر از اینه که ساعت شیش صبح بیدار بشی",
    "هـاااااااااااااع ؟!؟؟؟!\nچـی ی ی ی ی ی ؟!! \nنفهمیـدم .. چـرا اینجـوری شـد ؟!!\nایـن از کجـا پیـداش شـد آخـه ؟!!!\nجـااااااااااااان ؟!!\nهـاااااااااااااع ؟!!\n.\n.\n.\n.\n.\nنتیجـه ایـی کـه اگـه 1000 بـارم ایـن فیلـم هـای مـاهـواره ایـی رو ببـینـی چیـزی جـز دهـانـی بـااااز و و اینجـور جمـلات عـایـدت نمبشـه !!!\nینـی رسمـا هممـون سـر کـاریـم ... \nوالا \nهمچیـن دانکــی تـو دانکـی هسـت کـه بیـا ببییییین !!\n^.^",
    "دقت کردید؟!\nتعمیرات کامپیوتر و دکتر،وقتی نمی فهمند مشکل کامپیوتر یا بیمار چیه،میگن ویروسه.\nاگه موافقی بزن لایکو!!!!!!!!!!!!",
    "دقت کردین خونه بعضی ها که میری واسه ت خوراکیها و هله هوله های خوش آب و رنگ میارن تا سیرت کنن و دیگه بهت شام ندن، آخر سر هم خونه که رسیدی فکر می کنی سنگ تموم گذاشتن اما می بینی هنوز گرسنه ای.\n به نظر من خود آدمها هم اینطورین ، هم زیبایی ظاهری دارن و هم زیبایی باطنی ، اونایی که می خوان با زیبایی ظاهری سیرت کنن یا اونقدر برات ارزش قائل نیستن که زیبایی  باطنی شون رو خرجت کنن یا اصلا زیبایی توی باطنشون وجود نداره . حواست باشه گول نخوری.",
    "دقت کردین توی تبلیقات پوشک بارلی وقتی اون آقاهه داره شعر می خونه میگه:\nمیشه همیشه هوا عالی باشه\nآره اگه پوشکش بارلی باشه\n.\n.\n.\n.\n.\nیکم نیاز به تفکر داره ...چون خودتون میدونید که باعقل آدم میزاد جور در نمیاد که وقتی پوشک بچه بارلی باشه هوا خنک و صافه :|\nگرفتین موضوعو یا بیشتر توضیح بدم؟!  :)))",
    "دقت کردین\n\n\nبرای کار نیاز به تجربه داریم\n\n\nو\n\n\nبرای تجربه نیاز به کار\n\n\nمن شدیدا نیاز به کار دارم\nحالا هر کس راه حل پیشنهادی خودش رو ارائه بده\nباتشکر\nاستغفرلله",
    "دقت کردین این روزا دیگه کار از مثلث و مربع عشقی گزشته\n.\n.\n.\n.\n.\nدورهمی میشینن باهم دایره عشقی تشکیل میدن\n\nهرکی قبول داره لایک کنه\n.\n.\n.\n.\nهرکی قبول نداره هم لایک کنه;-)",
    "دقت کردین از اول ابتدایی تا پیش دانشگاهی تو کلاسی که شما توش درس میخوندین اون کلاس جزو شلوغ ترین کلاس مدرسه شناخته شده؟؟..",
    "تاحالادقت کردین هروقت فال حافظ میگیریم درحین خواندن تمام تلاشمون رامیکنیم که فال رابامشکلی که داریم مربوط کنیم که اگه بهترتوجه کنیم متوجه میشیم که اصلابه هم ربطی ندارند.خواستم بگم که درکل سرکاریم.\nلایک=موافقم",
    "دقت کردین\n.\n.\n.\nخوب دنبال چی میای آخه ؟؟\nسن به اینجا رسوندی هنوز نمیدونی غیبت گناه داره\n.\n.\n.\n.\nبازم که داری میای ...\nاستغفرا...\nبزار با تسبیم بزنم تو سرت بلکه آدم شی...\n....\nراستی دقت کردین دختر شوهر خاله ی، داییی، بابای، زن عموی ،خاله ی \nپدربزرگ ، خاله ی ناتنی عمم رو دیروز دیدم، پاشنه بلند پوشیده بود..\nاین دختره داره صراط مستقیم خارج میشه ببین کی گفتم!!",
    "دقت کردین؟؟؟؟؟\nایرانیا تنها ملتی هستن که واسه استراحت میرن مسافرت\n\n\n\n\n\n\nوقتی از مسافرت برگشتن دو روز استراحت میکنن''''خخخخ",
    "دختر خانوما دقت کردین وقتی ظرف می شورین حتی ظرفای تمیزم میارن تا دوباره بشورین . ظرفای توی یخچال هم خالی می کنن میارن :|\nاگر عکس العمل نشون ندیم که ظرفای همسایه رو هم میارن !!!",
    "دقت کردین مجری تلوزیون آخر برنامه میگه\n\nخوب فردا که نه پس فردا همین ساعت منتظر ما باشید ما میایم به خونه هاتون...\n\nآخه دانشمند فسل اگر همین ساعت بیایم که برنامه تموم شده",
    "دقت کردین اینایی که تومهمونیا کباب درست میکنن وقتی ازشون تشکرمیکنی جوگیرمیشن تندترباد میزنن",
    "دقت کردین روزنامه هایی که دور میندازن یا باهاش شیشه پاک میکنیم خیلی مطالب جالب و قشنگی توش هست همین دیروز یه روزنامه گذاشته بودن روی زمین واسه ورودی یه مغازه  تا با کفش که میری روش  مغازه کثیف نشه  یه مطلب هایی روش بود که باور نمیکنید من بیست دقیقه روی زمین خوابیده  بودم داشتم میخوندم..........یه  همچین آدم فرهیخته ای هستم من....!!!!!!",
    "دقت کردین \nتو عکس های دسته جمعی همیشه اونی که میره عکس بگیره  مهربون ترین و تنهاترین آدم جمعه؟!  :|",
    "دقت کردین هر چی عشق و حال داریم مجازیه ولی هر چی بدبختی همه واقعی با وضوح فول اچ دی",
    "دقت کردین وقت هایی معمولی کسی کاری باشما نداره کافیه یه بار هدفون بذارین تو گوش تون همه عالم و آدم یاد شما میافتن",
    "دقت کردید که ساختار زولبیا بسیار حساس است چون کافی است کمی فاصله حلقه ها از یکدیگر نسبت به سطح مقطع آنها بیشتر باشد تا در گاز دوم، لنگر پیچشی حاصل از طره آزاد ایجاد شده از گاز اول، گسیختگی مقطع حلقه ها در دورترین نقطه از سر آزاد حلقه شده و سقوط بخشی از حلقه های زولبیا را به همراه داشته باشد! با سپاس، جامعه مهندسی بی کار!",
    "دقت کردید این آینه بوتیکا چه خوشگل نشون، میده لباس میپوشی نگاه می کنی میکنی میگی به به لباسه چه بهم میاد میای خونه امتحان می کنی میبینی شبیه میمون سرطانی شدی\nکثافطا دست به یکی کردن :-(",
    "دقت کردیدن کاربرد دزدگیر ماشین چیه ؟ \nکاربرد دزدگیر اینه که لگد بزنی به ماشین صاحبش بیاد ماشین رو جا به جا کنه وگرنه کسی تا حالا با دزدگیر دزد نگرفته!!",
    "آقا دقت کردین سریال تنهایی لیلا چقدر سوتی داره !\nکتی هست که پوست صورتش خراب شده و برای همین کلاه میذاره\nمیدونین فقط و فقط با خوردن سرش به دیوار اینطوری شده  !! 0_0\nما از بد تولد تا الان صد بار خوردیم تو در و دیوار با کلی خون ریزی اثر زخمی باقی نمونده\nتازه تصادف هم کردیم اونم از نوع خفن یه جای خراش فقط باقی مونده -_-\nاصلا علم پزشکی و دکترای پوست و جراحی کلا زیر سوال رفتن با این سریال\n.\n.\n.\nیعنی سریال ها رو جوری میسازن جک و وسوژه داشته باشه برای ما *_*",
    "چرا تو فیلم و سریالای ایرانی فقط ملافه و پیرن مردونه میشورن و اویزون میکنن رو بند؟!!\n\nینی ساپورت نمیپوشن؟ \nپیژامه ندارن؟\nتاپ شلوارک ؟زیر پیرنی مردونه چی؟\nاقادامن که دیگه دارن؟\n...\n\n\n\n\n\nلایک:لابد عین حاجیا تو خونه فقط ملافه میپیچن دور خودشون که فقط ملافه رو بند رخته!!\nلابد دیگه!",
    "[علامت اختصاری ----->M♥M",
    "دقت کردین…\nجدیداً چقد باید با احتیاط موس رو بچرخونیم؟!\nلامصب سایتا مین گذاری شده ان\nخدانکنه اتفاقی کلیک کنی!\nشونصدتا پیج دیگه باز میشه!\nیکیشون هم همیشه عاجزانه خواهش داره\nاگه زیر 18 هستی صفحه رو ببندی!!!",
    "دقت کردین تو این رمانای ایرانی پسره هیکل داره در حد ارنولد \nچشما رنگی اکثرا خاکستری\nبینی قلمی و خلاصه قیافه دخترکش شدییییید\nبعد اونوقت یا فوق تخصص مغز و اعصابه یا قلب \nوالا ما که تاحالا دکتر شبیه بردپیت ندیدیم \nهمشون بس که درس خوندن کچل شدن چشاشونم کور شده عینکین \nچرااااااااااااااا\nاخه چراااااااااااااااااا\nبابام:ببند فکتو الان کولرو خاموش میکنما\nغلط کردم جوگیر شدم\nالهی العفو الهی العفو",
    "دقت کردین شاخ بودن تو فضای مجازی مثله پولدار بودن تو GTA هستش!",
    "دقت کردین اگه مدرک داف بودن میدادن\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمادر بزرگمونم لیسانس داشت...",
    "دقت کردین ادم سنش هرچقدر هم باشه از ناخونک زدن به سیب زمینی دست نمیکشه ؟ نه جون من دقت کردی؟؟؟!!!!",
    "آیا دقت کردین...\nبه نوشابه نارنجی میگین زرد !!!\nبه ماهی نارنجیم میگین قرمز !!!\n.\n.\n.\nبا نارنجی مشکل دارید ؟ گناه داره خوب :/\n.\n.\n(یه دفه یادم افتاد دلم  سوخت نارنجی خار شده رفته چشم شما )",
    "تا حالا دقت کردین بعد از ی دعوای مفصل خانوادگی همه زل میزنن ب تلوزیون خاموش؟!!  :D",
    "يه سوالي پيش اومد. اين آبنبات چوبيا رو كه وسطش آدامس داره ديدين؟؟؟؟\n دقت كردين اون آدامس وسطش هيچ وقت سالم نيست.؟؟؟!؟؟؟\nخواستم بدونم اون آدامسا رو كي قبلاً جوييده؟؟؟؟",
    "تا حالا دقت کردین؟\nاین معین فازش چیه دقیقا ؟؟؟\nکلا سیبیلش و آهنگاش هماهنگ میشه :)\nسبیلش رو میزنه شاد میخونه الان هم که ریش گذاشته تا نافش، غمگین میخونه O_o",
    "تا حالا دقت کردین آدم وقتی میخوابه فقط یدونه پشه اذیتش میکنه.دوتا نمیشه\nولی لامصب همون یدونه...",
    "تا حالا دقت کردین مارک زاکربرگ\nموسس فیس بوک چقدر از مادرهای ایرانی فحش می خوره؟ :))))",
    "دقت کردین وقتی یکی گشنه میاد خونه می پرسی چی میخوری بیارم؛ میگه هر چی داری بیار که خییییییلی گشششنمه!\n.\n.\n.\n.\n.\nموندم اگه بهش بچه موش کور آب پز شده هم بدی میخوره واقعا؟!",
    "دقت کردین تو سریالای ایرانی همیشه پولدارا از صفر شروع کردن و به اینجا رسیدن",
    "تا حالا دقت کردین\n.\n.\n.\n.\n.\nهر فیلمی که از تلویزیون پخش میشه یه سامانه پیامکی برای علاقه مندان داره؟\nتازه همیشه هم چند میلیارد قرعه کشی داره !!!!!!  :|",
    "دقت کردین صبحانه که تو مسافرت بین راه می خوریم از همه صبحانه ها خوش مزه تره!",
    "دقت کردین؟!؟!؟\nوقتی در یخچالو باز میکنی دوحالت داره؟؟\n \nاگه بخوای چیزی توش بزاری تا خرخره پره \n\nاگه گشنت باشه بخوای چیزی بخوری \nفقط برفک موجوده!!!!!!",
    "دقت کردین اینایی که تا میرسن خونه تون رمز وای فای تونو می پرسیدن\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهموناییین که تو بچگی اسباب بازیاتونو برمیداشتن و به مامان و باباتون میگفتن این واسه من باشه اونا هم سر رودربایستی قبول میکردن\nهیییییییییییییییییییییی :)",
    "دقت کردین وقتی اب روخونه رو میخوریم اب اینقد گرمه که میشه باهاش چای خورد اما وقتی شنا میکنیم انقد سرده که انگار تو چله زمستون هستیم",
    "دقـت کـردیـن ...\nدو گـروه از کنکـوری هـا تـو انتخـاب رشتـه راحتـن ... \n.\n.\n.\n.\n.\n.\nاونــایــی کـه یـا خیــــلی رتبـه شـون پـایینـه یـا خیلـــی بـالاس ..  گـروه دومـی کـه دیگـه هیچــی ؛ خیلـی خیلـی آزادن \n^_*",
    "دقت کردین تو تلوزیون طرز لباس پوشیدن کارگرهای ساختمانی خارجی ها با لباس مدیر عامل های کارخونه های ماشین سازی ما یکیه !!",
    "تاحالا دقت کردین خارجیاوقتی باموبایل حرف میزنن خدافضی نمیکنن قعط میکنن ولئ تو ایران تادوسه بارخدافضی نکنن قعط نمیکنن",
    "دقت کردین هیچ کدوم از دخترای فامیل دوست پسر ندارند ولی وقتی ازدواج می کنن میگن 6 ساله با هم دوستیم O_O",
    "دقت کردین تو این فیلم ها وقتی یکیو گروگان میگیرن طرف میگه : اوه من دستشویی دارم\nبعد به جای اینکه کارشو بکنه فرار میکنه\n گول اینا رو نخورین ها\nمنو یه بار گروگان گرفتن هر چی گفتم دستشویی دارم مرتیکه بیشعور نذاشت برم کارمو بکنم\nگلاب به روتون  بقیش گفتن نداره گریه داره",
    "دقت کردین؟\nتو کره تا مای کامپیوتر بالا بیاد چند تا سریال دانلود میکنن! \nحالاما تا گوگل باز شه چند تا سریال میبینیم!!!!! \n\nپس این توافق چیکا میکنه؟!!!",
    "دقت كردين تازگيا فيلم اومده يحيي سكوت نكرد؟\nحتما فيلم بعديه محمود گريه كرد\nنازي فرياد زد...\nآخه اين چه اسميه آخه برا سينماييتون گذاشتين؟\nبه اميد موفقيت هاي سينماي ايران!♥",
    "دقت کردین وقتی پای کتری هستیم تا اب به جوش بیاد جون ما هم به لب میاد اما کافیه یک ثانیه بریم جایی اب به جوش اومده و تقریبا نیمی از اون بخار شده...",
    "شرط میبندم تا حالا دقت نکردین که\nفیل فورجوک دم نداره\n\nبعله ما اینیم دیگه :)))))",
    "بچه ها دقت کردین بعد توافق دیگه مارکو از ایران واسشون چیزی نبرده 0_0\n\nیعنی به نظرتون زده تو کالای امریکایی؟؟؟!!! -_-",
    "دقت کردین تو این فیلما نشون میده طرف تولدشه ولی اصلن یادش نیس بعد ی روز میره بیرون وقتی میاد خونه براش ی تولد توووووپ میگیرنو سوپرایزش میکنن \nبعد طرف با یه بهتی زیبا ب چشمای خانوادش زل میزنه!!تشکر میکنه\nوالا من هر سری از ی ماه قبل از تولدم هر کاری میکنم یادم بره تا خانوادم سوپرایزم کنن نمیشهه ب نظرتون چرااااا؟؟؟\nشماام اینجوریید یا فقط من اینجوریم؟؟؟\n# بنظرتون رمز موفقیتشون چیه؟؟؟؟؟؟",
    "دقت کردين با اينکه سالهاست از ديگ براى اشپزى استفاده نمىشه بازم ما مىگيم ته ديگ !!!!\nخو الان بايد بگيم ته قابلمه",
    "دقت کردین \nوقتی کفتر ها رو ماشین سفید\nدسته گل به اب میدن سیاهه!\nولی رو ماشین مشکی سفیده؟!\nمن فک میکنم رنگش دست خودشونه :D",
    "تاحالا دقت کردین بیشتر مردم فکر میکنن یه دکتر یا یه استاد دانشگاه باید یه ادم خشک و بداخلاق و مغرور باشه؟ هر چی بداخلاق تر و مغرورتر سوادش بالاتر! احترامی هم که براش قائلن بیشتر!!!\nاگه خشک و مغرور نباشی دو حالت داره یا فکر میکنن دروغ میگی که دکتر یا استاد دانشگاهی یا اگه بشناسنت فکر میکنن کم داری!!!\nچقدر ساده و خاکی بودن غیر عادی شده دقت کردین؟\nافتادگی اموز اگر طالب فیضی/هرگز نخورد اب زمینی که بلند است",
    "دقت کردین آدما تو گرما نمی خوابن بعد کولر روشن می کنن که خنک شه بعد میرن زیر پتو که گرم شن؟؟؟؟",
    "دقت کردید\nاز وقتی توافق شده هوا بارونی و خنک شده!!!!!\nیعنی نامردها جلو ابرها رو هم گرفته بودن آیا؟!!!!!!",
    "تا حالا دقت کردین واکنش مردم نسبت به تبلیغات پیامکی چیه؟\n\nیا پاکش میکنن قبل خووندن.......\n+چن تا فوش\n\nیا شماره رو بلاک میکنن......\n+چن تا فوش\n\nیا کلن دیافت پیام تبلیغاتی رو کنسل میکنن!!!!!\n+چن تا فوش\n\nحالا سوالی که اینجا پیش میاد دقیقا درامد این سرویس دهنده ها چیه!!!!!!!!!!!",
    "تاحالادقت کردین توفیلمهای هندی وقتی کسی پیرمیشه فقط موهاش سفیدمیشه !",
    "دقت کردین هممون قبل از اینکه  اینترنت برا خونمون وصل کنیم توجیحمون برا مامان باباهاا\n.\nمیتونیم قبض اب و برق و تلفنو اینترنتی بریزیم \nن خدا وکیلیییی دروغ میگم؟؟؟؟؟؟\n حالا وقتی باباهه میگه قبضو بریز میگیم: بجان تو دنگ و فنگش زیاده سه سوت برو سر خیابون بریز بدون هیچ مشکلی \n\nشماام این جوریید ؟؟یا فقط ماییم؟؟",
    "دقت کردین وقتی خیاطی کار میکنیم قیچی نه تنها پارچه بلکه کاغذ رو هم پاره نمیکنه اما کافیه انگشتمونه لای قیچی گیر کنه انگار شمشیر لینگ چانگ انگشتمون رو زده :|",
    "فقط در زبان فارسی میشه ۱۹ تا فعل با هم گفت\n↓\nداشتم\nمیرفتم\nدیدم\nگرفت\nنشست\nگفتم\nبذار\nبپرسم\nببینم\nمیاد\nنمیاد\nدیدم\nمیگه\nنمیخوام\nبیام\nبذار\nبرم\nبگیرم\nبخوابم\nنه فاعلی نه مفعولی نه قیدی نه صفتی!\nیکی بخواد اینو به خارجی ترجمه کنه تسمه تایم پاره میکنه. !!?",
    "دقت کردین بعضی از آهنگا رو فقط باید تو ماشین گوش داد یعنی لامصب هیچ رقمه تو خونه یا جای دیگه حال نمیده فقط واسه تو ماشینن",
    "دقت کردین وقتی به یه جوکی فکر میکنین بعد بیاید 4جوک اونو حتما میبینید؟؟!!!\n\nاگه دقت نکردین حالا دقت کنین اگه نشد بیاین بگین من جلو پنکه تف کنم\n\no_________________________________________________0",
    "میگم دقت کردین،همیشه هر مراسمی جشنی مهمونی چیزی هست و همه جمعن و جا برای نشستن هست یه عده از پسرا یه گوشه سرپا وایسادن؟؟؟؟اخه برادر من او صندلیا رو برا شما گذاشتن...\n\nهمیشه یه نفر باید گلوشو پاره کنه که اقا بشینید..",
    "عاقا دقت کردین جونت در میاد تا این گوگل بیاد اما این صفحه تبریک شما برنده شدید.چقدر سریع میاد!\nیعنی الان سرمو کجا بکوبم؟ :-|",
    "دقت کردین:\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n.\nوقتی آدم روزست و میخواد به غذا فکر نکنه تا گشنش نشه حتی مرورگر اینترنت هم آیکونشو به پیتزا تغییر میده :.خخخخخخ",
    "میگماااا\nتا حالا دقت کردین اونایی که قدشون درازه اگه تو دوران ابتدایی\nشاگرد تنبل بود معلم باید بهشون به جای این که بگه یه صفر گنده اندازه کلت میزارم میگفت:یه یک دراز اندازه قدت میزارم \nمخصوصا این بسکتبالیستا قدشون اندازه ساختمون دو طبقه س\nمدیونین اگه فک کنین خودمم میخوام قد بلند بشم :d",
    "دقت کردین بعضی دخترا مثل پسرها هستن؟؟؟؟؟؟؟\nخیلی غلیظ ارایش نمیکنن!!!!\nکلیپس نمیزارن!!!!!\nموهاشون کوتاهه!!!!!!!\nساپورت نمیپوشن!!!!!!\nکفش پاشنه بلند نمیپوشن!!!\nصداشونو خیلی نازک نمیکنن!!!\n\n\n\n\nای بابا شما هم مثل گول خوردین اینا پسرن ادای دخترا رو درمیارن؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nبه همه پسرا این فاجعه رو تسلیت میگم!!!",
    "اینهمه گفتن شوهر کمه...مسخره کردن...تیکه پروندن...\nهیشکی براش مهم نبود\nاحسان علیخانی یک کلمه گفت شوهر نیست...\nسیل پیام ها راه افتاد...که آی احسان علیخانی نگو شوهر نیست بگو مرد مسئولیت پذیر نیست و...\nپس چرا دورویی می کنیم؟؟اگه حرفی هست همون اول بزنیم،همون اول جلوی این مسخره کردنا رو بگیریم.\nحالا وای به حال اونروزی که علیخانی دخترا رو مسخره کنه....!!",
    "دقت کردید این مشتقات پرتقال مثل بیسکویت و ابنبات و... از خود پرتقال بیشتر مزه پرتقال میده؟\n\n\nمن الان داشتم بیسکویت پرتقالی می خوردم دقت کردم شما هم دقت کنید",
    "دقت کردین که ساختار زولبیا چقد حساسه\nچون کافیه کمی فاصله‌ی حلقه‌ها از هم نسبت به سطح مقطع اونها بیشتر باشه تا در گاز دوم، لنگر پیچشی حاصل از طره‌‌ی آزاد ایجاد شده از گاز اول، باعث گسیختگی مقطع حلقه‌ها در دورترین نقطه از سر آزاد حلقه شده و سقوط بخشی از حلقه‌های زولبیا را به همراه داشته باشه!\nاینم از پست علمی امروزㄟ(ツ)ㄏ",
    "دقت کردین هیچی بدتر از این نیس که تو مهمونی یه چیزی بگن و تو نفهمی چی گفتن، بعدم همه بزنن زیر خنده و از هرکیم می پرسی چی شد بهت جواب نمیده :/",
    "واکنش ایرانی ها به حرف های یک انسان موفق\n.\n.\n.\n.\n.\n.\n.\n.\n.\nزر میزنه!!!",
    "تاحالا ب راه رفتن مارمولک دقت کردين؟؟\n.\n.\n.\nدو قدم ميره وايميسه...\n.\n.\n.\nچهار قدم ميره دوباره وايميسه\n.\n.\nهمش فک ميکنه يه چيزى جا گزاشته\nاحمق شکاک :||",
    "عاغا دقت کردین تو این فیلما با چماق میزنن تو سر طرف (نمونش کیانوش ک زد پس کله باران)،طرف بیهوش میشه بعدش حالش خوبه خوبه،ماهم اومدیم رو دوستم امتحان کنیم الان بدبخت تو کماست منم پشت میله های زندون....نمیدونم چرا بیهوش نشد...نه واقعا چرا؟؟؟؟\nاینم دوسته ما داریم؟؟؟!!!!",
    "دقت کردین هیچ صبحونه ای به اندازه صبحونه صبح عید فطر که همه خانواده دور هم می خورن به آدم نمی چسبه\nعجب حالی می ده !\nقبول دارین؟",
    "\"دوست داشتن\"عضوي از بدن است،\nدرست است که همه فورا به فكر\"قلب\"ميافتند ولي من ميگویم كه\"دوست داشتن\"دندان آدم است!\nدندان جلويي كه هنگام لبخند برق ميزند..\nحالاتصوركنيد روزي را كه\"دوست داشتن\"آدم درد ميكند!\nآرام و قرار را از آدم ميگيرد!\nغذا از گلويت پايين نميرود،\nشبها تاصبح به گريه مينشيني...\nآنقدرمقاومت ميكني تايك روزميبيني راهي نداري جزاينكه دندان\"دوست داشتن\"ات را بكشي و بياندازي دور..\nبعد..حالا..دندان دوست داشتن را كه كشيده باشي،\nحالت خوب است،\nراحت ميخوابي،\nراحت غذا ميخوري شبها ديگر گريه ات نميگيرد ولي..\nهميشه جاي خاليش هست، حتي وقتي از ته دل ميخندي!",
    "تنها وقتی که شاگرد از درس معلم لذت می بره وقتیه که معلم اول کلاس میاد  شروع میکنه به درس پرسیدن و یسری رو شهید میکنه ولی از تو نمی پرسه خیلییییییییییییییی حال میده",
    "دقت کردین\nاز وقتی تصمیم میگیریم دیگه جواب تلفن و زنگیه نفرو ندیم\nاون یارو دیگه زنگ نمیزنه؟؟\nفقط برای من اینجوریه عایا یا برای همه صدق میکنه",
    "دقت کردین سریال پایتخت فقط سری اولش مربوط به تهران و پایتخت و مشکلاتش بود \nبقیه شو براچی با اسم پایتخت ساختن؟؟؟",
    "‏\"به نام چشماش‏\"‏\nدقت کردین لذتی که تو خوردن شیر و خرما می بری ،‏ تو سواری بنز اس ‏500‏ این لذتو \nنمی بری؟؟\n.\n.\n.\n.\n.\n.\nالکی مثلا اینجا آلمانه ‏،‏  ما هم همه در رفاهو ‏،‏ اکثرا هم سواری بنزو تجربه کردیم.",
    "دقت کردین کاپیتان معروف توان دار معروفه؟؟؟یعنی هم آدم معروفیه هم اسمش معروفه که به عبارتی می شود معروف به توان 2 یا همون مجذور نتیجه میگیریم یکی مثه سید که فقط آدم معروفیه میشه جذر پس  به طور خلاصه میتوان گفت:\nرادیکال معروف=موسوی\nروانیم خودتونین من فقط زیادی خلاقم همین",
    "دقت کردین سه تا بهترین خوابیدن های دنیا ایناس:\n1. خوابیدن رو پای مامان وقتی کلی خسته ای\n2. خوابیدن رو شونه ی عشقت وقتی کلی تنهایی\n3. خوابیدن با چشمای باز وقتی استاد داره درس میده",
    "دقت کردین توسریال های طنز مون هر پیرمرد ی که می بینیم الا و بلا می خواد بره زن بگیره \nآقا موضوعات دیگه هم هست به خدا! این دیگه خیلی تکراری شده",
    "این روزا مهد کودکی ها تبلیغات تو تلویزیون رو با شعر می بینن ، کارتون هایی که می بینن شعر و آهنگ داره ، حتی درس ها رو با شعر یاد میگیرن . اگه بهشون بگی یه شعر واسم میخونی؟ هزار تا شعر میخونن.همش فکر میکنی این آخرین شعریه که داره میخونه ولی تمومی نداره .            ولی ما چی؟ هر کی بهمون میگفت شعر بخون، تکلیفمون با خودمون معلوم بود. یه شعر داشتیم که اونم> بود.غیر اینم هیچی بلد نبودیم. از اولشم معلوم بود هیچی نمی شیم. میگن سالی که نکوست از بهارش پیداست.",
    "دقت کردین بعضی وقتا باس بگیم :\nگور بابای غم / من میـــرســـم به چیزی که لایـقــم\nشاید تو زندگیمم له شدم ولی تموم میشه با خنده\n___________________________________\n✔ من ، همینم ✔",
    "دقت کردین تفاوت من با شما تو چیه ؟!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nمن یدونه نقطه داره شما سه تا",
    "دقت کردین وقتی پسر میره حموم خوشگلر تر میشه \n.\n.\n.\n.\nاما وقتی دختر میره حموم برمیگرده به تنظیمات کارخونه",
    "دقت کردید ما همدیگرو له می کنیم ، ولی خیلی حواسمون جَمعه رو مورچه  پا نذاریم که بتونیم ادعا کنیم ما آزارمون به مورچه هم نمیرسه....",
    "تاحالادقت کردین توفیلمهای هندی یکی میخوادازکسی فرارکنه ماشین روشن نمیشه تاطرف برسه همینکه رسیدروشن میشه",
    "دقت کردین پایتخت ۴ خیلی سوتی میده؟؟\nحالا من با بقیشون کاری ندارم ولی یدونه سوتی افتضاح داده.\n\nآخه کی و کجا بعد از گم شدن هواپیما انتخابات شورا برگزار شده؟\n\nاخرین انتخابات شورا تو کل کشور دو ماه قبل از گم شدن اون هواپیما بوده.\n\nحال کردین؟",
    "تا حالا دندون مصنوعى مادربزرگتونو وقتى بعد غذا در مياره ميذاره تو کاسه،\nبعد ذره هاى غذا پخش مى.شن تو آب و هر تيکش ميره يه جا دقت کردين؟؟؟\n:\n:\n:\n:\nکل اون آب تو حلق کسايى که لایک نمیکننن",
    "دقت کردین ما ایرانیا وقتی\n بچه هستیم میگن بچه اس نمیفهمه \nوقتی جوون هستیم میگن جوونه خامه نمیفهمه \nوقتی هم پیر هستیم میگن پیره حالیش نیس نمیفهمه\nفقط موقعی که می میریم  میان سر قبرمون میگن حیف شد عجب ادم فهمیده ای بود",
    "تو این ماه رمضون که دست و پای شیطون بستس\n.\n.\n.\n.\n.\nآدم متوجه میشه خودشم یه سری قابلیت های خاصی داره\n که خود شیطون هم نـــداره﻿",
    "دقت كردين جديدا با اومدن وسايل ارايشي جديد ديگه نميشه قيافه يه دخترو تو ذهنت نگه داري",
    "ضد حال برا ما پسرا اینه که موقع جام جهانی امتحانات هم برگزار میشه اونم هر 4سال یه بار \nولی امسال یه اتفاق باحال که واسه ما سوژه شده \nموقع امتحانا  برنامه علیخانی باشه والیبالیستا هم بازی داشته باشن ایران هم با حقیقی بازی تدارکاتی داشته باشه \nینی من دیگه حرفی ندارم",
    ".•°``°•.¸.•°``°•..•°``°•.¸.•°``°•..•°``°•.¸.•°``°•..•°``°•.¸.•°``°•.\n\nدقت کردین\n\nدخــــتـرا هـرقـدر قربون صـدقه هم برن و یا محکـم تر روبوســی کنـن,\nهـمونقدر از هــمـدیـگـه بـدشــون مـیاد!!! ^___^\n\n♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥مـــــــــــینا♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥",
    "میگم دقت کردین؟نکردین؟خب همین بی دقتی هارو میکنین که اینجوری میشه دیگه بار آخرتون باشه دقت نمیکنینا نه ولی خدائیش دقت کردین تو فیلمای ایرانی یکی هراسان میرسه میگه دوتا خبر دارم یکیش خوب یکیش بد طرف همیشه میگه اول خبر بد رو بگو!!!",
    "دقت کردین همیشه تو ماشین موقع پخش اون آهنگى که کلى منتظرش بودى بغل دستیت بعد یک ساعت سکوت یهو یاد یه خاطره ى قشنگ میوفته ؟ و شما هم میخوای بزنی نصفش کنی ؟؟؟",
    "دقت کردین که دکمه لایک 4جوک چه خودمونی شده دیگه نمیگه تنکس میگه تچکر ! دیگه حتی نمیتونیم به یه دکمه هم رو بدیم :| بچه ها بیاین با هم بهش بی محلی کنیم شک نکنید درس میشه ^ـ^",
    "تا حالا به آهنگای آرمین 2afmدقت کردین؟؟؟؟؟؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\nبا این وضعی که پیش میره فک کنم سال دیگه بیارنش ماه عسل والا  \nتازه اونجا هس ک همدردی هموطنان عزیزو می بینیم",
    "تا حالا دقت کردین تو فیلمای ایرانی هر وقت عاقد میاد  دیرش شده و چن جای دیگه هم قرار داره!!!!!!!!!!",
    "تا حالا دقت کردين گوشيتو چک ميکني ببيني ساعت چنده ،\nبعد مجبور ميشي دوباره چک کني\nچون دفعه اول اصلا” دقت نکرده بودي!!=))))\nشما هم اينجوري هستيد \nيا فقط منه بدبخت اين بيماريو دارم!!!!",
    "تاحالا عکس های روی بستی عروسکی روتوجه کردین                                              \n.\n.\n.\n.\n.روی جلدش میخنده ادم ذوق میکنه \n.\n.\n.\nاماوقتی که بازش میکنی چشت روزبد نبینه ی بغضی کرده که نگو.",
    "دقتیدید بچه ها؟؟!!\nهمه دوس دارن چیزی دستشونه راحت تو یخچال جا بدن اما دوست ندارن یخچالشونم خالی باشه؟؟!!!\n\n\n\n\n\n\n\nاحســــــــــــــEHSANHDـــــــــــــان",
    "دقت کردین بعضی وقتا خونتون انقدر تمیز و مثل دسته گل میشه که \n\n دوست دارین براتون مهمون ناخونده بیاد؟!حتی از نوع دشمنش؟!",
    "دقت کردین اکثر مردم میگن مردا نمی تونن چند تا کار رو با هم انجام بدن \n\nولی جان من شما تا حالا ندیدین یه پسر هم اهنگ گوش کنه هم به دختر ها نگاه کنن هم  رانندگی کنن\n\n\n\n\n\n\n\nقبانت \nفدات\nستاره بچینی\nرویا عمیق ببینی\nخدافظ",
    "دقت كردي وقتي دنت نوشيدني ميخوري،انرژي كه مصرف ميكني تا دنت بياد تو دهنت خيلي بيشتر از انرژي كه خوردن كل دنت قراره بهت بده؟!؟!",
    "تا حالا دقت کردین همه از بد قولی بدشون میاد و همیشه هم به همدیگه میگن که من از بد قولی بدم میاد.\nدر کل کسی نیست که از بدقولی خوشش بیاد؟؟؟؟",
    "من همش فکر میکردم دستت بخوره به لیوان آب بریزه فقط ماله تو فیلماست تا اینکه دیروز دستم خورد به لیوان و ریخت روی کی بوردم و سوزوندش حالا فهمیدم چرا کارگردانه اسمه فیلمشو گذاشته بود \n دقت کردین؟",
    "دقت کردین تو تبلیغ پودر لباسشویی \"هوم کر\" همینجور یهویی و بی مقدمه میگه:\n_علت برنده شدن هوم کر چیه؟\nجااااان؟؟O_o\nیعنی ما رو چی فرض کردن اینا؟\nبرنده شدن تو چی؟\nهر دفعه میبینم قیافم شبیه علامت تعجب میشه.\nآخه چرا؟؟؟یه تبلیغ مگه چقد ارزش داره که اینجوری با احساسات ما بازی میکنن؟؟!!\n#لـــــــولـــــــو_بیـــــــا منـــــــو_بخـــــــور!!",
    "نام:برادر\nحرفه:لبخند و کنایه در صورت بروز خطا از خوار هر یا برادر (بعضی وقتا همکاری) \nجفت پا آمدن عشقی و اکثر اوقات در موقع بیدار کردن در صورت خواهر و برادر بدبخت\nغیرتی شدت برای خواهر و مادر و(هر دختر خوشکل دیگه) هر کی میخواد باشه\nمرکز و منبع شماره های انواع و اقسام دختر\nمرد دوم خطاب خطاب میشود ولی نیست\n\n\nنام: خواهر \nحرفه:معمولا خواهر ها الگو ى خواهر کوچک تر خطاب میشوند  ولی لای جرز دیوار. فقط به کار میان \nخواهر های بزرگتر عغده  ی نصیحت های مادر و دیگران را رویخواهر کوچکتر  پیاده میکنند \nعلتی برای شوهر نکردن  خواهر. کوچکتر زیرا ترشیده اند و پدر میگوید اول دختر بزرگتر\nخواهر. کوچکتر حوو یا تقلید کار خواهر  بزرگتر هستند \n\n\nلایک کنید دیگه حتی اگه یکیش به نظرتون قشنگ بود و درست  اگه تعداد لایکاش بالا بود مال دوست دختر و دوست پسررو میزارم",
    "بعضیا هستن که تیکه کلامشون \"دوسِت دارَمه\"\nهمونا که فکر میکنن خعلی خاصن\n.\n.\nاین موجوداتِ خاص و دوس داشتنیو اذیت نکنین\nآخه فقط وقتِ جفت گیری این حالت پیش میاد... :)\nتو این جور مواقع\nباید طرفدار حقوق حیوانات باشیم...ثواب داره...",
    "دقت کردیــن وقتی دو تا برادر میخوان بگن با هــم خیلی صمیمی َن میگن ما باهم دوستیم\nو وقتی دو تا دوست میخوان بگــَن با هم خیــلی صمیمیَ ن میگن ما با هم مث برادریم؟\n\nجریــآن چیه؟ .__.",
    "سلام دقت کردین اگه یک کامیون چیپس و پفک مخصوصا پفک بخوری باز اون چند تای آخر پاکت کیفش از همه ی اونا بیشتره و اکثرا خودت تنها موفق به خوردنش نمیشی و همیشه او آخر یکی میآد",
    "دقت کردین وقتی بیکارید توخونه کسی باهاتون کارنداره بعدش که هنسفری میزارید همه میخوان باهاتون صحبت کنند",
    "دقت کردین\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهمیشه خنده دار ترین موضوع ها زمانی به مغزت میرسه \nکه \"وسط\" مراسم ختم هستی؟",
    "همین ضرب المثل آشپز که دو تا شد آش یا شور میشه یا بی نمک\n باری درک پیشینه ی ماها تو گند زدن به کارتیمی کافیه.\n\nسه سال اومدیم یه روزنامه دیواری درست کنیم آسفالت شدیم",
    "دقت کردین این دختر پسرایی که عکساشون با فتوشاپ درست میکنن میذارن تو اینترنت کلی هم زیر عکس از خودشون تعریف میکنن و برای خودشون نوشابه باز میکنن\nبچه همون پدرهایی هستن که عکس صورت خودشون می چسببوندن رو بدن آرنولد تو پوسترها بعد می چسبوندن به دیوار اتاقشون کلی هم قربون صدقه تیپ خودشون میرفتن\n.\n.\n.\n.\n.\nخب بچه ها تا نکته بعدی خدانگهدار \nکجا بچه اون لایک بزن بعد برو اطلاعات که مفتکی نمیشه",
    "دقت کردین تو سریال های ایرانی طرف 250 متر آپارتمان دوبلکس با 4 تا اطاق خواب رهن میکنه آخرش هم می بینی طرف کارمنده!\n.\n.\n.\n همش واسم سئواله اینا کارمند کجا هستن ؟!",
    "نام:مادر\nرسالت:۱)زل زدن تو مهمونی به فرزند و چپ نگاه کردن درصورت  خطای بسیار کوچک فرزند \n۲)یاداوری نماز دقیقه به دقیقه و در آخر خبر دادن به پدر خانواده\n۳)دعا کردن پی در پی برای عاقبت به خیر شدن فرزندان\n۴)و از همه رایج تر (خاموش کردن وای فای خونه)\n.\nهرچی هم باشه مادر رو سر ما جاداره \n\nنام:پدر \nرسالت : خاموش کردن کولر و عقب انداختن ماهانه ی فرزندان \n.\nپدرم عزیزه ولی کمه کاراش و کلیدی لامصب همه ی کاراش ادمو حرص میده \n\nبزنید تعداد لایکا بالا بره تا مال خواهر برادر رو بزارم نا امید نکنید",
    "ﯾﻪ ﻣﻮﺿﻮﻋﯽ ﭼﻨﺪ ﻭﻗﺘﯿﻪ ﺫﻫﻨﻢ ﺭﻭ ﻣﺸﻐﻮﻝ ﮐﺮﺩﻩ؛ ﺗﻮ ﮊﺍﭘﻦ ﻗﻮﺭﺑﺎﻏﻪ ﻭ\nﻫﺸﺖ ﭘﺎ ﻭ ﺑﻌﻀﯽ ﺩﯾﮕﻪ ﺍﺯ ﺁﺑﺰﯼ ﻫﺎ ﺭﻭ ﺯﻧﺪﻩ ﺯﻧﺪﻩ ﺗﻮ ﺭﺳﺘﻮﺭﺍﻧﻬﺎ\nﭘﻮﺳﺖ ﻣﯿﮑﻨﻦ ﻣﯿﺨﻮﺭﻥ، ﺗﻮ ﭼﯿﻦ ﺳﮓ ﻭ ﮔﺮﺑﻪ ﻭ ﺑﻪ ﻗﻮﻝ ﺧﻮﺩﺷﻮﻥ ﻫﺮ\nﻣﻮﺟﻮﺩ ﺯﻧﺪﻩ ﺍﯼ ﺭﻭ ﻣﯿﺨﻮﺭﻥ . ﻣﺎﻫﯽ ﺭﻭ ﺯﻧﺪﻩ ﺯﻧﺪﻩ ﻣﯿﻨﺪﺍﺯﻥ ﺗﻮ ﺭﻭﻏﻦ\nﺳﺮﺥ ﻣﯿﮑﻨﻦ ﻭ ﻟﺬﺕ ﻣﯿﺒﺮﻥ ﻫﺰﺍﺭﺗﺎ ﻣﻬﺎﺟﺮ ﺑﻪ ﺳﻤﺖ ﮐﺸﻮﺭﻫﺎﯼ ﺩﯾﮕﻪ\nﻣﯿﺮﻩ ﺧﻮﺩﺷﻮﻥ ﺭﻭ ﻣﯿﮑﺸﻦ ﺍﯾﺮﺍﻥ ﻣﺎ ﻣﯿﺰﺑﺎﻥ ﻣﯿﻠﯿﻮﻥ ﻫﺎ ﻣﻬﺎﺟﺮ ﺑﺮﺍﯼ\nﭼﻨﺪ ﺩﻫﻪ ﺍﺳﺖ . 2000 ﻧﻔﺮ ﺟﻤﻊ ﻣﯿﺸﻦ ﺗﻮ ﯾﮏ ﺳﺎﻟﻦ ﺩﺭ ﻋﯿﻦ ﺑﯽ\nﺣﯿﺎﯾﯽ 2 ﺑﻪ 2  ﺑﺎﻫﻢ زنا میکنن ﯾﺎ ﺧﻮﺩﮐﺸﯽ ﺩﺳﺖ ﺟﻤﻌﯽ ! ﯾﺎ\nﻫﺰﺍﺭﺍﻥ ﻧﻔﺮ ﺩﺭ ﺗﺮﮐﯿﻪ ﮐﺸﻮﺭﻫﺎﯼ ﺩﯾﮕﻪ ﺑﻪ ﺩﺍﻋﺶ ﭘﯿﻮﺳﺘﻨﺪ ﺭﮐﻮﺭﺩ\nﺗﺠﺎﻭﺯ ﺩﺭ ﻫﻨﺪ . ﺗﻮ ﺟﻨﻮﺏ ﺷﺮﻕ ﺁﺳﯿﺎ ﺗﻮ ﺑﻌﻀﯽ ﺭﺳﺘﻮﺭﺍﻥ ﻫﺎ ﻣﯿﻤﻮﻥ\nﺭﻭ ﺯﻧﺪﻩ ﺯﻧﺪﻩ ﻣﯿﺨﻮﺭﻥ ﻭ ﮐﻠﯽ ﻟﺬﺕ ﻣﯿﺒﺮﻥ . ﺗﻮ ﻫﻨﺪ ﮔﺎﻭ ﺭﻭ ﻧﻤﯿﺨﻮﺭﻥ\nﭼﻮﻥ ﻣﯿﮕﻦ ﻣﻘﺪﺳﻪ ﺑﻠﮑﻪ ﭘﻬﻦ ﮔﺎﻭ ﺭﻭ ﻣﯿﺨﻮﺭﻥ . ﮐﺮﻩ ﺍﯼ ﻫﺎ ﻣﯿﺎﻥ ﺍﯾﺮﺍ\n... ﻥ ﻓﻮﺗﺒﺎﻝ ﺑﺒﯿﻦ ﺑﺎﺯﯼ ﮐﻪ ﺗﻤﻮﻡ ﻣﯿﺸﻪ ﺟﻠﻮ ﺩﻭﺭﺑﯿﻦ ﺁﺷﻐﺎﻝ ﻫﺎ ﺭﻭ\nﺟﻤﻊ ﻣﯿﮑﻨﻦ ﺑﮕﻦ ﻣﺎ ﺧﯿﻠﯽ ﺑﺎ ﻓﺮﻫﻨﮕﯿﻢ ﻭ ﻣﺎ ﻫﻢ ﻣﯿﺎﯾﻢ ‏) ﺍﺯ ﺟﻤﻠﻪ ﺧﻮﺩ\nﻣﻦ ‏( ﻫﯽ ﺗﻮ ﻓﯿﺴﺒﻮﮎ ﺷﯿﺮ ﻣﯿﮑﻨﯿﻢ ﺍﻣﺎ ﺗﻮ ﮐﺸﻮﺭ ﺧﻮﺩﺷﻮﻥ ﻭﻗﺘﯽ\nﻣﯿﺒﺎﺯﻥ ﻭ ﻧﻤﯿﺘﻮﻧﻦ ﻓﯿﻠﻢ ﺑﺎﺯﯼ ﮐﻨﻦ ﺑﻄﺮﯼ ﻭ ﺁﺷﻐﺎﻝ ﺳﻤﺖ ﺗﯿﻢ ﻣﯿﻬﻤﺎﻥ\nﭘﺮﺕ ﻣﯿﮑﻨﻦ ﻭ ﮐﺴﯽ ﺍﯾﻨﺎ ﺭﻭ ﺗﻮ ﻓﯿﺴﺒﻮﮎ ﺷﯿﺮ ﻧﻤﯿﮑﻨﻪ . ﺗﻮ ﺑﺮﺯﯾﻞ ﺳﺮ\nﺩﺍﻭﺭ ﺭﻭ ﻭﺳﻂ ﺯﻣﯿﻦ ﻣﯿﺒﺮﻥ . ﺗﻮ ﺁﻣﺮﯾﮑﺎ ﯾﺎﺭﻭ ﺍﺳﻠﺤﻪ ﺑﺮ ﻣﯿﺪﺍﺭﻩ 20 ﺗﺎ\nﺩﺍﻧﺶ ﺁﻣﻮﺯ ﺭﻭ ﻣﯿﮑﺸﻪ . ﺗﻮ ﺍﺭﻭﭘﺎ 2 ﺗﺎ ﻣﺮﺩ ﺧﯿﻠﯽ ﺭﺳﻤﯽ ﺑﺎﻫﻢ ﺍﺯﺩﻭﺍﺝ\nﻣﯿﮑﻨﻦ . ﺗﻮ ﻋﺮﺑﺴﺘﺎﻥ ﺯﻧﻬﺎ ﺣﺘﯽ ﺣﻖ ﺭﺍﻧﻨﺪﮔﯽ ﻫﻢ ﻧﺪﺍﺭﻥ ! ﻭ 1000 ﺑﯽ\nﻓﺮﻫﻨﮕﯽ ﻭ ﮐﺎﺭ ﻋﺠﯿﺐ ﻏﺮﯾﺒﻪ ﺩﯾﮕﻪ .. ﺍﻭﻧﻮﻗﺖ ﺗﻮ ﮐﻞ ﺩﻧﯿﺎ ﻣﯿﺎﻥ ﻣﯿﮕﻦ\nﺍﯾﺮﺍﻧﯿﻬﺎ ﺑﯽ ﻓﺮﻫﻨﮕﻦ، ﺧﻮﺩﻣﻮﻥ ﻫﻢ ﺗﯿﺮﯾﭗ ﺭﻭﺷﻦ ﻓﮑﺮﯼ ﺑﺮ ﻣﯿﺪﺍﺭﯾﻢ\nﻣﯿﮕﯿﻢ ﻣﺎ ﺑﯽ ﻓﺮﻫﻨﮕﯿﻢ . ﺧﺪﺍﯾﯿﺶ ﺍﮔﻪ ﺗﻮ ﺍﯾﺮﺍﻥ ﺩﺍﻭﺭ ﺭﻭ ﻣﯿﮑﺸﺘﻦ ﻫﻢ\nﻣﺎﺭﻭ ﺍﺯ ﺟﺎﻡ ﺟﻬﺎﻧﯽ ﻣﺤﺮﻭﻡ ﻣﯿﮑﺮﺩﻥ ﻫﻢ ﻓﻮﺗﺒﺎﻟﻤﻮﻥ ﺗﻌﻠﯿﻖ ﻣﯿﺸﺪ !!\nﺍﮔﻪ ﻣﺎﻫﯽ ﺭﻭ ﺯﻧﺪﻩ ﺯﻧﺪﻩ ﺗﻮ ﺭﻭﻏﻦ ﺳﺮﺥ ﻣﯿﮑﺮﺩﯾﻢ ﺗﺤﺮﯾﻢ ﻫﺎ ﺭﻭ ﺑﯿﺸﺘﺮ\nﻣﯿﮑﺮﺩﻥ !!!! ﻣﺎ ﺧﯿﻠﯽ ﺑﺎ ﻓﺮﻫﻨﮕﯿﻢ ﺑﺨﺪﺍ، ﺧﯿﻠﯽ ﺧﻮﻧﮕﺮﻡ ﻭ ﺩﻭﺳﺖ\nﺩﺍﺷﺘﻨﯽ ﻫﺴﺘﯿﻢ، ﻣﺸﮑﻞ ﻣﺎ ﺍﯾﻨﻪ ﮐﻪ ﺷﺨﺼﯿﺖ ﺑﯿﻦ ﺍﻟﻤﻠﻠﯽ ﮐﺸﻭﺳﺮﻣﻮﻥ\nﺿﻌﯿﻔﻪ ﻣﺸﮑﻞ ﻣﺎ ﺍﯾﻨﻪ ﮐﻪ ﻓﺮﻫﻨﮓ 2500 ﺳﺎﻟﻪ ﺩﺍﺭﯾﻢ، ﺁﺭﻩ ﺩﻭﺳﺘﺎﻥ،\nﺍﻭﻧﺎ ﻧﻤﯿﺨﻮﺍﻥ ﻭ ﻧﻤﯿﺬﺍﺭﻥ ﻣﺎ ﺗﻮ ﺩﻧﯿﺎ ﻫﻤﻮﻧﺠﻮﺭﯼ ﮐﻪ ﻫﺴﺘﯿﻢ ﻣﻌﺮﻓﯽ\nﺑﺸﯿﻢ . ﻣﺎ ﺑﺎﯾﺪ ﺑﺎﺑﺖ ﺍﯾﺮﺍﻧﯽ ﺑﻮﺩﻥ ﺧﻮﺩﻣﻮﻥ ﺭﻭﺯﯼ 1000 ﺑﺎﺭ ﺧﺪﺍ ﺭﻭ\nﺷﮑﺮ ﮐﻨﯿﻢ . ﻋﺸﻖ ﺍﺳﺖ ﺍﯾﺮﺍﻥ ﻭ ﺍﯾﺮﺍﻧﯽ",
    "دقت کردین وقتی یه راننده تاکسی ماشینش پر مسافر میشه حسی که اون لحظه داره رو سردار آزمون هنگام زدن گل ملی نداره......                                                                                                                                                                                                                                                                                          پس بزنید لایکو برای همه راننده تاکسی های زحمت کش....",
    "دقت کردین همیشه توی دوران مدرسه اونی که هیکلی و قد بلند بود همیشه بی عرضه بود برعکس اونی که قد و هیکلش از همه کوچیک تر بود همه ازش حساب می بردن؟\nآخه چرا؟؟؟؟",
    "ﺗﻮ ﺧﻮﻧﻪ ﻯ ﺷﻤﺎﻡ ﻳﻪ ﻛﻴﻒ ﻗﺪﻳﻤﻰ ﻭ ﺩﺍﻏﻮﻥ ﻫﺴﺖ\nﻛﻪ ﻫﻤﻪ ﻯ ﻣﺪﺍﺭﻙ ﻣﻬﻢ ﻭ ﺳﻨﺪﺍ ﺭﻭ ﺗﻮﺵ ﻣﻴﺬﺍﺭﻳﻦ؟!\nﻻﻣﺼﺐ ﺗﺠﺰﯾﻪ ﻧﺎﭘﺬﯾﺮﻩ",
    "دقت کردین وقتی میخوان از مهارتای گفتاری ی شخص تعریف کنن میگن : یارو مث بلبل حرف میزنه در صورتی که.بلبل آواز میخونه، اونی که حرف میزنه طوطیه؟!.\nباید بگن یارو مث طوطی حرف میزنه درستش اینه مگه نه!!!\n:-)",
    "دقت کردین انقدری که ما فور جک و در یخچال رو باز میکنیم اگه کتاب درسی رو باز میکردیم الان پرفسور شده بودیم",
    "دقت کردین... هر وقت با جوراب میرین دستشویی، دمپایی دستشویی خیسه ولی هر وقت بدون جوراب که برین خشکه خشکه...",
    "دقت کردین لذتی که فرو کردن چنگال تو پوست هندونه بعد از خوردنش به آدم دست میده تو فرو کردن پرچم رو قله اورست نیست؟؟؟؟\nخداوکیلی اینو دیگه یادتون نبود.....",
    "دقت کردین توزمستون آب گرم سرده وتوتابستون آب سرد گرمه",
    "سلام\nتا حالا دقت کردین به مغازه های طلا فروشی\nفروشنده برای جذب مشتری طلاها رو پشت پنجره تو ویترین میچینه نور پردازی هم میکنه تا جلوه بیشتری داشته باشه\nمشتری وقتی انتخاب میکنه وطلا رو از نزدیک میبینه به نظرش به اندازه ای که تو ویترین جلوه داشت تو دست قشنگ نیست ممکنه بپسنده اما اون طلا یا بعد چند وقت فروخته میشه یا زود عادی میشه آخه زیادی جلوی چشمه\nاما الماس...\nاولا تو هر طلا فروشی پیدا نمیشه فقط جاهای خاص دارن دوما تو گاو صندوق نگه داری میشه ونیازی نیست براش دنبال خریدار بگردن هیچ فروشنده ای الماسشو جلوی چشم نمیذاره وقتی هم کسی اعلام کنه برای خرید اومده اول یه بررسی میکنه ببینه طرف واقعا توانایی خرید الماس داره یا نه\nهمه الماس دوست دارن اما فقط یه تعداد خیلی محدودی میتونن الماس داشته باشن تعداد الماس هم خیلی کمه\nحکایت دختران هم مثل طلا والماس میمونه اینکه طلا باشن یا الماس انتخاب خودشونه ...",
    "دقت کردین که چرا ما 4 جوکی ها زیاد چشم نمیخوریم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nخب واسه اینکه 4 جوک پایین سایت برامون زده به تخته و یه چشم نظر هم \n\nگذاشته که چشم نخوریم وای که چه مدیر با احساسی\n\nلایک یادت نره اولین مطلبمه",
    "دقت کردین یه چند وقته پستا زود تایید و منتشر میشه!!!!!\nدقت کردین من فقط تو امتحانات پست میذارم ؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من تو امتحانا وقتم بازه ،،\n\n\nحال کردین ،عین این معلما پست ترکیبی دادم.",
    "یه قانون نانوشته میگه هر کسی رشته برق درس خونده مطمئن باشید وقتی ازدواج کرد بچه ی اولشون دختر میشه.کمی دقت کنید ببینید انصافا اینجور نیست.برای من که هست.فامیل آشنا غریبه همسایه همکار همه و همه !",
    "ﺗﺎ ﺣﺎﻻ ﺑﻪ ﺍﺳﺘﺎﯾﻞ ﺟﻐﺪ ﺩﻗﺖ ﮐﺮﺩﯾﻦ؟\n.\n.\n.\n.\n.\nﮐﺼﺎﻓﻂ ﯾﻪ ﺟﻮﺭﯼ ﺑﻪ ﺁﺩﻡ ﻧﮕﺎﻩ ﻣﯿﮑﻨﻪ ﺍﻧﮕﺎﺭ ﮐﻞ ﺧﺎﻧﺪﺍﻧﻤﻮﻥ ﺭﻋﯿﺖ\nﺑﺎﺑﺎﺵ ﺑﻮﺩﻥ...!",
    "به سلامتی اونایی که واسه مال دنیا دوستشونو نه ترک و نه خورد میکنن  به اینا میگن دوست  باید قدرشون ر  دونست کم گیر میان",
    "نمیدونم شما هم اینجورین یا نه، ولی من دیگه تصمیم گرفتم شمعدونی رو نبینم! والا این چیه ساختن علاوه بر مسخره بازی همشون و اینکه اصل داستان قهر و آشتی متناوب اون دوتاس، از بس این هوشنگ بدبختو اذیت میکنن فیلم کوزت و سال های دور از خانه از این کمتر آدمو ناراحت میکنه!\nاین قسمت دیشبم که دیگه اشکم داشت در میومد :|\n\nماشینشو که له کردن\nبهش چک زدن بعد ناراحتم شدن\nاخراجم که شد\nآبروشم که در خطره\nصبونه شم که خوردن\nاون یارو برادرخانمشم که پول خوردشم از هوشنگ می گیره\nهیچ کسی هم که محل [...] بهش نمیزاره",
    "دقت کردین مفلوک ترین افراد خانواده و فامیل اونایین ک کلاس سومین؟؟؟\nبیچاره ها تا میان ا کنار یکی رد بشن یهو طرف ازشون میپرسه شیش هشتا؟؟؟سه نه تا؟؟؟\nهالا کافیه بچه یکم مکث کنه...دیگه عابرو نمیمونه واسش\nبیچاره ها امنیت ندارن",
    "دقت کردین توی تبلیغ شورای دانش آموزی یکی از موارد همیشه چمن کردن زمین فوتبال بود!؟!\nمدرسه ما که اصلا زمین فوتبال نداشت!!! :|",
    "سلام...\n\nخواستم تبريك و تسليت بگم...\n.\n.\n.\n.\n.\n.\nشمارش معكوس براي ماه مبارك رمضان و امتحان هاي دانش آموزان و دانشجويان و كنكوريها شروع شده...\n\nخودتان را آماده كنيد...\n\n!!!...*...ح.$.ن...*...!!!",
    "ۅقتی بـہ یـکــی ثابــت ڪردی \n♥ دوســـش داری♥ \n⇜مـنـتظـر رفتـنــش بـــاش⇝ \n✘ ایـــن یــہ قانــونــہ✘",
    "تا حالا دقت كردين تموم سريال هايي كه تو شمال فيلم برداري ميشه توي شهر رامسر است .\nنه جون من دقت كرده بوديد؟!",
    "سلام تا حالا دقت کردین پدر بزرگ مادر بزرگای عزیز هیچ وقت وقتی اتوبوس خالیه گذرشون به اتوبوس نمی افته همیشه وقتی اتوبوس پر میشه میان و با نگاهشون بهت میفهمونن اگه جرات داری پا نشو",
    "مشکل ما از اونجا شروع شد که با همه به اندازه ی شعور خودمون رفتار کردیم\nاگه به اندازه ی شعورشون باهاشون رفتار میکردیم اینقد شاخ نمیشدن",
    "عاغا دقت کردین این کلاس اولیا چه راحتن؟\nیه املا مینویسن دهتا املا ازشون در می ره\nوالا ما معلم میومد راهمون رو پاک می کرد خودش\nمی نوشت بعد می رفت وقت صحیح کردن راه\nخودمون رو تحویل می داد می توشت:\nولی محترم فرزندتان در ریاضی ضعف شدید دارد!!!",
    "دقت کردین دیگه افراد فامیل رو تنها دو جا میشه دور هم جم دید یکی عروسیا یکی دیگه تو مراسم فاتحه خونی.\nبا این گرونی ها که هیچکس عروسی نمیگیره و میرن ماه عسل. فقط گزینه دوم میمونه.",
    "تا حالا دقت کردین؟؟؟دبستان که بودیم میخواسیم حتما پزشک و مهندس و پلیس و...بشیم راهنمیایی که رفتیم گفتیم هرچی خدا بخواد ایشالا موفق شیم...\nولی نمیدونم چیشد وقتی رفتیم دبیرستان اکثریت گفتن:همه چی که درس نیس!آدم آخرش میمیره!دنیا دوروزه!و از این قبیل جملات.....\n:-)",
    "تا حالا دقت کردین درست همون لحظه ای که دهنتو سه متر به اندازه ی غار باز کردی و میخوای یه خمیازه ی راحت بکشی همون لحظه یکی داره بهت زل میزنه؟؟؟؟\n....\nمن نمیدونم دیدن لوز المعده ی یه نفر چه لذتی داره که همچینم با دقت نگاه میکنن --___--",
    "دقت کردین وقتی بین دو تا زن که فاملیت هستند دعوا میشه (فرق نمی کنه مادر برزرگ، مادر، خواهر، همسر، دختر، نوه) . همشون میگن: من که غیر از تو کسیو ندارم تو پشتیبان منی؟ مگه کسی بیشتر از من تو رو دوست داره؟ باید طرف منو بگیری.\nزن ها :)\nمرد بدبخت :((((",
    "قربون خدا برم هیچ دقت کردین میوه های بهار و تابستون همه لختن یا لباس نازک تنشونه مثل توت فرنگی،آلبالو،گیلاس،زردآلو و ... .\n\nاما میوه های تابستون کاپشن و اورکت پوشیدن! مثل پرتقال نارنگی، کیوی که پالتو پشمی تنشه انار هم که ماشالا پولداره پالتو چرمی داره در حد ضد گلوله.",
    "دقت کردین صدای تلیویزون واسه باباها حکم لالایی رو داره؟ مثلا دارن میبینن تلویزیونو خوابشون میبره بعد اروم میری کانال عوض کنی یهو پا میشه میگه عوض نکن دارم میبینم0_Oو کنترل در دست خوابش میبره!...\nمن  :|\nو بازهم من :|",
    "تا حالا دقت کردین هر کس زیاد چایی میخوره میگن مگه معتادی؟؟؟؟؟؟؟؟؟\nدر صورتی که معتادا زیائ چایی نمیخورن بلکه همیشه چایشون دمه...........\nمن به عنوان یه منتقد دارم انتقاد میکنم اصلا فکر غلت نکنید..........",
    "دوستان عزیز همچین زیر دیالوگهای ماندگار ینویسن جانی دپ یا شهاب حسینی یا ... انگار اون بازیگر خودش پس از تحقیق و تامل بسیار اون حرف رو زده بابا از رو خوندن رو همه بلدن ب خدا حداقل اسم فیلم نامه نویس رو بگید",
    "تا حالا دقت كردين\nوقتي زنگ ميزنيم به گوشي كسي كه خاموشه , خانوم پشت اپراتور اول ميگه خاموش است , بعد ميگه بعدا تماس بگيريد!!!\nيعني خودمون نميدونيم بعدا تماس بگيريم !!!\n\nنه واقعا نميدونه نه !",
    "دقتــــــــ كَردين نوستآلژي مشتركـــ مآ هآ (ما بچه تنبلا نه شمـآ \n\nزرنگآ ...بَر نخوره يه وقت)اين جُملست: از شنبــــه شروعـــــ ميكنمO_O\n\nمورد هَم دآشتيم طَرف الان سه سآلـــــه به دخترش قول دآده  شَنبه بَراش دو چَرخـــــه بِخره...^_^\n\nبآبآ مَنو حَلآل كـــــــُن آبروت رَفت*_*",
    "دقت کردین هرچی بچه کوچیکتر و آخری تر باشه عزیزتر و شیرین تره \nهمیشه هم از اون دفاع میکنن حتی اگر حق با بزرگتر باشه \nزیاد کشیدم که میگم بد دردیه آقو بد دردیه",
    "تا حالا دقت کردین موقع امتحانا که میشه همه معلما سوالایه امتحانی رو میدن،ولی دریغ ازاینکه یکیش تو امتحان بیاد،واقعا چرا؟لطفا مسئولین جوابگوباشن",
    "این دخترایی که میخوان عکس بگیرن لباشونو غنچه میکنن\n.\n.\n.\n.\n.\n.\nآدم یاد کارتون پینگو میندازن\nوالا با این مدل عکس گرفتناشون \nالبته خودمم دخترما ولی حرف حق باس گفت",
    "دقت کردین اینهایی که تو بازی گل یا پوچ ، دستشون رو میبرن پشتشون و بعد از کلی این دست و اون دست کردن ، دستاشون رو میارن\n\nخدایییش هر کی ندونه فکر میکنه این ادم ها چهل و هشت هزار تا دست دارن که نمیدونن گل رو تو کدومشون بزارن\n\nاخه لامصب کلا 2 تا دسته دیگه : یا این یا اون   وسلام\n\nملت دیگه اعصاب ندارن هیچ دیگه چرا مسئولین رسیدگی نمیکنن ؟",
    "دقت کردین...\nجدیدا چقد باید با احتیاط موس رو بچرخونیم؟!\nلامصب سایتا مین گذاری شده ن, خدانکنه اتفاقی کلیک کنی!\nشونصدتا پیج دیگه باز میشه!\nیکیشون هم همیشه عاجزانه خواهش داره اگه زیر 18 هستی پیجو ببندی!!!\nینی چی خو؟",
    "این سریال شمعدونی هم گندشو دراورده \nهی رابرا پسره با ماشین تصادف میکنه باباش هوشنگ چیزی بش نمیگه \nمن سال ۸۷ یبار با پیکان بابام تصادف کردم\nاز اون موقع تا حالا از پنج متری ماشینش هم نمیزاره رد شم \nوالا بخدا",
    "دقت کردین که اگه یه نفر تو خیابون یه ادکلن یا عطرو زده باشه که بوش محشره و تا دوساعت بعد رفتنشم بمونه تو هوا.\n شما برین بپرسید اسمش چیه و از کجا خریده.بعدم برید از همونجا بخرید.نه تنها همون بورو نمیده بلکه هنوز نزده و دومتر دور نشده بوش میپره...\nتجربه ی سختیه...\nسرم اومده که میگم...\nتجربه کردم که از همون طرف کلا عطرشم بگیرید انگار ماهیتش عوص میشه والااااااا...\n*****اگه دقت کردی لایک کن******",
    "تا حالا دقت كردين\nوقتي راني با كيك ميخوريم چقدر تلاش ميكنيم راني همزمان با كيك تموم بشه .",
    "دقت کردین\nحالی که آدم بعد دادن آخرین امتحان خرداد داره وقتی که میدونه قبوله رو هیچکس با دنیا عوض(عوز)نمیکنه",
    "دقت کردین وقتی درساتو با ریتم آهنگ میخ\nنی بیشتر یادت میگیری!؟0:)",
    "دقت کردین امکان نداره بتونید آرنج خودتون رو لیس بزنید؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nچیه فکر کردی دروغ می گم؟! خب امتحان کن.",
    "دقت کردین\n\nوقتی دسته جمعی میرید مسافرت\n\nمهم نیست که توی کدوم ماشین باشی..\n\nمهم اینه که همیشه توی  اون یکی ماشین  بیشتر خوش میگذره !!\n\nشوما هم موافقید عایا؟؟ :D",
    "دقت کردین یه عده هستن میفهمن که نفهمن...\nولی نمیفهمن که بقیه میفهمن!",
    "دقت کردی\n.\n.\n.\n.\n استادایی که به حضور کلاسی نمره میدن همیشه بالاترین نمره کلاسیشون  واسه کسیه که کمترین حضور کلاسیو داره؟\nتجربه ثابت کرده که میگما.",
    "تا حالا دقت کردین هرچی بکشی از شیشه و کراک نمیگن معتاده\n\n\n\nکافیه سیگار بکشی..........\nمیبرن بستریت میکنن؟",
    "دقت کردین؛\n\nبا اینکه  جواب ابلهان خاموشیست\n\nولی اگه با مشت بزنی  پای چشمش بیشتر حال میده...؟\n\n******اگه آره،اون قلب بیتابی میکنه فشارش بدی...روشو زمین ننداز.******",
    "دقت کردین اونایی که سگار می کشن ، همیشه معتاد چای هم هستند !",
    "دقت کردین هروقت توترافیک گیرمیکنی وقتی لاینتو عوض میکنی همون لاینی که توش بودی زودتر حرکت میکنه؟؟؟؟؟؟؟؟",
    "دقت کردین هر وقت یه آهنگ گوش میکنین(مخصوصا رپ) یه چیزی میشنوین بعد این که متن آهنگو از اینترنت میخونید و دوباره گوش میدید یه چیز دیگه میشنوید؟؟؟؟\nچرا؟\nعایا گوش ما مشکل دارد؟؟؟عایا ما معلول ذهنی هستیم؟؟؟؟؟عایا؟!؟!؟",
    "دِقَتــــــ كردينــــــ وَقتي يه فيلمي تَموم ميشه مَردم بيشتر عَنِشو در ميآرن...؟\n\nدَر حآشيه تَموم شُد وَلي اين تيكه كَلاماش روز به روز بيشتَر شنيده ميشه....\n\nيكي مِلتو اَز برقـــــــ بِكشه.......",
    "دقت کردین بعضیا تو فکر خودشون ADSL اند\nولی در حقیقت dial up هم نیستن؟",
    "دقت کردین بعضی ها تیپشون یه جوریه\nآدم نمیدونه دارن مسخره بازی در میارن \nیا مد روزه!!",
    "دقت کردین زن و شوهرای ایرونی وقتی با هم خوبن به هم ميگن\nدیونه\nغلط کردی\nبیشعور\nخيلى خرى\nخل و چل\nوقتی باهم بد میشن :\nشما خودت فرمودی\nنخیر آقای محترم\nهر طور میلتونه خانم\n\nمملكت نيست که دیوونه \nخونس...",
    "دقت کردین بعضی وقتا کار تو آخرین لحظه خراب میشه مثلا همین چن روز پیش فقط نیم متر مونده بود کارو تموم کنم اما مجبور شدم دست بهمن رو بگیرم بیام پایین !\n.\n.\n.\n کلمات کلیدی : اورست، نپال، زلزله",
    "بعضیاهم تو زندگی ادم نقش هله هوله رو دارن\nظاهرشون خوبه و خوشمزس\nولی جلو رشدمونو میگیرن",
    "دقت کردین وقتی با یکی دوست میشی و حس میکنی ميتونه بهترین دوستت باشه (دختر البته!!!! سو تفاوت نشه ی وخ!!!! ) تماااام تلاششو میکنه تا بهت ثابت کنه هییییچ بووووقی نیس؟!؟!؟!؟!؟! تو ی روز هرچی بدی هست در حقت انجام میده!!!! ://////\nچراااااا؟ ؟؟؟ نه وجدانن چراااااا؟؟؟؟؟  :////\n.\nمسئولین کجا جواب منو بدن؟؟؟؟  چرا؟؟؟ واقعاً چراااا؟؟؟؟ :////\n\nلایک= مام نمی دونیم والا! !!\nلایک= چون چ چسبیده به را!!!! ://///",
    "راحت ترين کار دنيا:\n.\n.\n.\nدبير کل سازمان ملله \nکارش فقط ابراز نگرانيه",
    "دقت کردین....\n\nیارو داداشش معتاده...  :دی\nمامان باباش طلاق گرفتن از هم....  :دی\n آبجیشم با یه دله دیوونه فرار کرده...  :دی\nخودشم گوشه بیمارستان افتاده با کلی گرفتاری..‌.  :دی\nبعد آخرش میزنه :\nشاید برای شما اتفاق بیفتد...\nبرا عممت اتفاق بیفته مرتیکه....بووووققق\nلایک:آرره والاااا",
    "نمیدونم آخه چه حکمتیه که تو جمع پسرایی که ورق بازی میکنن، همیشه یه نفر هست که عرق گیر رکابی تنشه. دو نفر هم بالش زیر آرنجشونه و لم دادن !!\nتو روح هرکی بگه اینطور نیست !!!",
    "دقت کردین بعضیا یه جوری دماغشونو فین میکنن میگی \nالانه که کشکک زانوشون از دماغشون بزنه بیرون ... !!!\n\nخوب یکم آروم تر باهاش که دعوا نداری ... ؟؟؟",
    "دقت کردین آدم از دور که میخواد از خیابون رد بشه خیابون خلوت خلوته پرنده پر نمیزنه ولی تا بهش میرسه هرچی آدم  مسیرش از این خیابون رد میشه.",
    "دقت کردین اینایی که پیگیر جدی اخبار عید فطر و رویت ماه هستن\nهمونایی هستن که دم افطار منتظر بودن اذان بگه بعد شروع کنن؟\nو همونایی هستن که روزای ماه رمضون رو می شمردن؟\nو صد البته همونایی هستن که اصلا روزه نمی گرفتن؟\nولم کنید!!!نذارید بگم همونایی هستن که دمپایی توالت رو خیس می کردن",
    "دقت کردین شبا تا نرید توی رخت خواب و چشماتون گرم خواب نشه دستشویی تون نمیگیره؟ :))))))))",
    "دقت كردين ميري زير بارون دهنتو مث كروكديل باز ميكنى                                                                 كه يه قطره بارون بره تو دهنت،نميره!                                                                                             حالا دارى با يكى صحبت ميكنى.                                                                                              يه تف كوچولو از دهنش در مياد صاف ميره تو لوزالمعدت!!",
    "دقت کردین ؟\nوقتی کچل میکنی اگه بری بالا شهر ...\nهمه فکر می کنن مده ....!\nبری وسط شهر....\nهمه فکر میکنن سربازی .....!\nبیای پایین شهر .....\nهمه فکر میکنن زندان بودی ....!!!\nاین همه اختلاف فقط در شعاع بیست کیلومتر ....؟\nمردم اونطور که تربیت شدن میبینن از قضاوت مردم نترس \nنه جان خودتون دقت کرده بودین یا انیشتینتون منم",
    "ﺩﻗﺖ ﮐﺮﺩﯾﻦ ﻭﻗﺘﯽ ﻣﻮﺑﺎﯾﻠﺖ ﺯﻧﮓ ﻣﯽ ﺧﻮﺭﻩ\nﻫﻤﻪ ﮔﻮشاﺷﻮﻥ ﺗﯿﺰ ﺗﯿﺰ میشه\nولی ﻭﻗﺘﯽ ﺗﻠﻔﻦ ﺧﻮﻧﻪ ﺯﻧﮓ میخوره ﻫﻤﻪ ﺧﻮﺩﺷﻮﻥ ﺭﻭ ﻣﯿﺰﻧﻦ ﺑﻪ ﮐﺮ ﺑﻮﺩﻥ ؟\nﺯﻧﮓ ﺧﻮﻧﻪ ﮐﻪ ﺩﯾﮕﻪ ﻫﻤﻪ ﻓﻠﺞ ﻣﺎﺩﺭﺯﺍﺩ ﻣﯿﺸﻦ !",
    "یه نکته ای هم هست که هیشکی بهش دقت نکرده بود \nاونم این بود که :\nپسرا عاشق فوتبال هستن ...\nدخترا عاشق بازیکن های فوتبال :)))",
    "دقت کردین قدیما سوار ماشین بودنی، گربه از خیابون رد میشد بوق میزدی دو متر می پرید هوا بعدش به سرعت در میرفت، الان بوق میزنی بر میگرده زل میزنه تو قیافت کم مونده فحش بده، یعنی یکاری میکنه پشیمون شی از کارت!\n.\n.\n.\nموندم عایا حیوونا هم دچار تحول میشن ؟!",
    "دقت کردین وقتی بالا سر سرخ کردنی وای میستی سرخ نمیشه ولی تا ازش دور میشی  و برمی گردی میبینی که سوخته یعنی چه حکمتی تو این فاصله هست؟!!!",
    "دقت کردین ؟\nبعضی ترانه ها برای تست کردن دکمه Next ساخته می شن …!!!",
    "تا حالا به این مورد دقت کرده بودین ، که چرا دستمزد نقاشی از چهره یه آدم کچل با یه مو وزوزی یکی باید باشه ؟! \nلطفا این مورد رو به نقاشای دم پارکها گوشزد کنین والا انصاف نیست",
    "دقت کردین\nخواننده ها همیشه تو ترانه هاشون یا زیر بارون اند یا لب دریا\nآقا بیاین خلاقیت به خرج بدین \nمگه صحرا چشه ها\nفک کن به جای میکروفون یه مارمولک ناز رو بغل کنه\nیا لب پرتگاه وایسه مثلا داره از دره میفته پایین , \nهمون جور میکروفونم دستش باشه\nولله...",
    "تا حالا دقت کردین که و قتی میری زیر بارون دهنتو شبیه اسب آبی باز میکنی اما یه قطره بارونم توش نمیره ولی وقتی با یه نفر حرف میزنی یه قطره کوچیک از دهنش خارج میشه میره توی دهنتون و تا لوزالمعده فرو میره",
    "یه چیز جدید کشف کردم!!!!!!!!!!!!!!\n.\n.\nچیه؟؟؟؟\n.\n.\n.اخه زحمت کشیدم..هییییییییی..ولی میگم..\nدقت کردین این اقای فاااااامیل دووووور...چقد شبیه شخصیت سوپر ماریو است؟؟؟؟؟؟؟\nنه جان من دقت کرده بودی؟؟؟؟؟؟ نکرده بودی که...میدونستم...",
    "تا حالا دقت کردین که تا به یکی از خواستگاراتون که خیلی درب و داغون بوده جواب رد میدین چند مدت بعد که میبینیدش دهنتون هم عرض فاصله ی دوتاشاخ فیل 4jokباز میشه :O\nانگار طرف با نه شما رفته خودشو کوبیده دوباره ازنوساخته \nبعد شمام مثل .... پشیمون میشین که خدایا این چکاری بود من با سرنوشتم کردم !؟!؟!\nخو یکی نیست بگه اقا پسر تواگه این تیپو اونموقع میزدی با سر چیه با جفت پا قبول میکردم \nمدیونین اگه فک کنین یه 15باری همین بلا سر خودمم اومده ها :-\nمدیون ترین اگه فک کنین هدف اصلیم گفتن تعدا خواستگارام بوده \n^      ^\n     _",
    "دقت کردید \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.دهه پنجاهیا که بچه دار شدن بچه هاشون میرن مدرسه\nدهه هفتادیا هم که همه ازدواج کردن رفتن\nفردا پس فردا هم که نوبت این دهه هشتادیاست (نه که خیلی تو این باغها نیستن طفلکیا)\nفقط موندن این دهه شصتیا که هنوز دارن مشق می نویسن اونم تقصیر خودشون نیست الگوشون کلاه قرمزی که هنوز داره پیکهاشو حل میکنه",
    "دقت کردین پشت صحنه ی سریال درحاشیه خنده دارترازخودفیلمه؟؟؟؟؟؟؟؟\nنه جان من دقت کرده بودین؟؟؟",
    "دقت کردین وقتی دخترا تو تاکسی ون آروم میگن پیاده میشم همه ی آقایون یک صدا و به صورت هماهنگ میگن پیاده میشه اما پسرا اگه 2 کیلومتر  از جایی که میخواستن پیاده بشن بگزره کسی صداش در نمیاد :))))",
    "a.m\nداشتم تو اینترنت برای خرید سیم کارت دنبال یه شماره رند میگشتم دیدم یه دختره بنام عسل شمارشو که هیچ کدوم از رقماشم به هم نمیخوره توقسمت شماره های رند برای فروش گذاشته.تماس گرفتم میگم این شماره کجاش رنده؟ میگه آخه چهاررقم آخرش شماره شناسناممه!\nحالا همه باااااااهم :\nدستهاتونو ببرید بالا بگید الهی العفو!",
    "مشکلات حموم رفتن من!!\nقبل حموم :\nمادر: کصافط گمشو برو حممموممم!!\n\nبعد از وارد شدن به حموم : \nکصافط بیا بیرون  !!! اب تموم شد!!!\n\nیه شامپو معرفی کنید میخوام بخورم بمییییییییییییرم!!!!!!!",
    "دقت کردین بعضی موقع ها که میخوای خمیازه بکشی همون لحظه یکی ازت یه سوال میپرسه چقدر بده !!!\n.\nمصیبت اینجاست که بخوای همزمان هم خمیازه بکشی هم جواب طرفو بدی !!!\nآدم نابود میشه ...\n.\nالبته یکی از تفریحات خودم اینه که اگه کسی کنارم خمیازه بکشه\n وسط کارانگشت میزارم دهنش !!! خیلی حال میده !!!\n.\nدهن طرف در هزارم ثانیه بسته میشه  \nصداشم اینجوریه : هب",
    "دقت کردن اگه برای چند وقت با یه اهنگ زنگ بیدار شین و تو بیداری بخواین همون اهنگو گوش بدین چقدر اعصاب خورد کنه؟؟؟؟\nعکس همین ماجرا رو میشه برای زنگ اخر مدرسه گفت....",
    "عاقا دهه هشتادیا (گودزیلا ها ) تو سایت هستن هیچی نگفتیم حالا این هیچی \nچرا تئ فور جوک پست عاشقانه لاو ترکونی میزارید ؟ \nخب باو اینجا محلی برای جوک هست این همه غم و غصه خودمون داریم میاییم فورجوکم باید بشینیم این پست های عشقی رو بخونیم \nدهنتون .....\nببخشید گفتم بگم عقدم واشه بلکم سبک شم ممنون",
    "فیلم ستایش با اینکه 2سال طول کشید اما نه عید داشتیم نه برف اومد",
    "حتما شنیدین که میگن : آمار طلاق تو ایران بالاست؟؟؟؟\n\nپس این همه زن و شوهر خوشحال وخوشبختی که تو برنامه ی مهمونی میارن ، فتوشاپن عایا؟!!^_^",
    "دقت کردین ﺷﻤﺎ ﻫﺮ ﭼﻘﺪﺭ ﻫﻢ ﺑﺎ ﻓﺮﻫﻨﮓ ﺑﺎﺷﯿﻦ\nﺣﺪﺍﻗﻞ ﯾﻪ ﺑﺎﺭ ﺷﺪﻩ ﮐﻪ\n.\n.\n.\nﻣﻮﻗﻊ ﮐﻠﻮﭼﻪ ﺧﻮﺭﺩﻥ ﺍﻧﮕﺸﺘﺘﻮﻧﻮ ﮐﻨﯿﺪ\nﺗﻮ ﺩﻫﻨﺘﻮﻥ ﮐﻠﻮﭼﻪ ﮐﻪ ﺑﻪ ﺩﻧﺪﻭﻧﺎﺗﻮﻥ\nﭼﺴﺒﯿﺪﻩ ﺭﻭ ﺟﻤﻊ ﮐﻨﯿﺪ ﻭ ﺩﻭﺑﺎﺭﻩ\nﺑﺨﻮﺭﯾﺪ.ولی انصافا کل کلوچه یه طرف اون خودش به تنهایی یه طرف\nواقعا اگه شده بزن لایکو",
    "دقت کردید؟!!!!!!\n\n\n\n\n\n\n\n\n\n\n\n\n\nوقتی ادم گشنه هست تمام برنامه های تلوزیون غذاهای خوشمزه است\nداره مستند حیات وحش نشون میده ها یه دفعه نشون میده عوامل تصویر برداری دارن تو طبیعت جوجه میزنن!!!!!\nاخه چرااااااا؟!!!!",
    "دقت کردین ادمین سایت با اون اطلاعیه چهارشنبه سوری چند نفر رو اسکل کرده ؟\nمنم یکی از اون چند هزار تام .",
    "یه سوال\nشنبه ساعت 2:30عید میشه،دیروزشم که میشه بیستو نهم،که ساعت 12 تموم میشه....\nاونوقت از 12 تا 2:30 چه تاریخیه؟!!!!\nوقت اضافست؟!",
    "دقت کردین هرکی واسه اولین بار تقویم سال جدیدو میبینه،اولین کاری که میکنه اینه که نگاه میکنه ببینه تولدش چند شنبه ست؟؟!!!!!",
    "لذتی که در برداشتن صابون و دمپایی و شامپوی یکبارمصرف از هتل تو روز آخر سفر هست تو هیچ چی نیست\nلامصب آدم فکر می کنه خرج سفرش دراومده",
    "تا حالا دقت كردين ! اگر پلك زدن دو چشم آدم ها همزمان نبود ، چه ترسناك مي شدند .",
    "دقت کردین تو این سریال افسانه خورشید وماه امپراطور تو فوتبالشون دریبل زیدانی زد؟؟؟الان سوال من اینه ک اینا دارن واسه خودشون تاریخ میسازن یا زیدان اون دوره هم بوده؟؟؟\nخداوکیلی این دقت خودم بود اصن دقتم تو حلقتون!!!",
    "ی سوالچرا آدم نفهم رو به خر تشبیه میکنن؟یعنی بقیه حیوونا لیسانس دارن  فقط خر بیشعوره؟جدی تا حالا دقت کردین؟آخه تبعیض تا کجا؟",
    "دقت کردین هر خوراکی که خوشمزه باشه برای سلامتی ضرر داره ولی برعکس هر چی بد مزه تر باشه پر از خاصیته و برای سلامتی مفیده!!!!!!!!\nچرا؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "با عشقت دعوات میشه دستات یخ میکنه\nبابات میگه حالت خوب نیس بریم دکتر \nغذا نمیخوری : \nمامانت میگه تا غذا نخوری لب به غذا نمیزنم \nسره ابجیت داد میکشی : \nمیگه حالت خوش نیس بریم بیرون دور بزنیم \nداداشت میگه  :\nبا کسی دعوات شده برم شکمشو سفره کنم \nهمینا دلشون واسه ادم میسوزه \nعشق من همین جاس ......خانواده ام.....",
    "دقت کردین توی رمانا همه پول داراخوشگلن",
    "لذتی که در پاشیدن گاز پوســـت پرتقال تو چش و چال یکی هست، تو \n\nخوردن خود پرتقال نیست...\n\nلایک=دقت کردم",
    "*******--------*******\nدقت کردین یک ماه دیگه این موقع ها میشه اواسط فروردین و دیگه تعطیلات هم تموم شده :|\n.\n.\n.\n.\n.\nعرض دیگه ای نیست !!!",
    "این فلامینگو ها رودیدین یه جوری بادقت و اروم راه میرن انگار یه حرکت مونده تا حریفشون کیش و مات کنن",
    "******************جوک سایت هفتاد و دو دال********************\n\nدقت کردین تو بعضی از نرم افزار ها سازندش نوشته که این نرم افزار هیچگونه باگ و مشکل امنیتی نداره بعد نسخه ی بعدیش که میاد میگن در این نسخه 100 ها باگ و مشکل امنیتی رفع شدن؟ :|",
    "تا حالا دقت کردین که تو تمام دوران تحصیلمون دبیرامون میگفتن\n\"جواب تو خود سواله\"\n؟؟؟؟؟؟؟؟؟\nولی من هرچی به صورت این سوال(جاهای خالی را پر کنید)دقت میکنم هیچ جوابی نمیبینم!!!!!!!!\nناموسن خیلی رو اعصاب بود کصافط...",
    "*‏******-------*******\nچچچچی گفتی ؟؟؟؟\n\nتو گفتی ....\n.\n.\n.\n.\n.\n.\n.\nدقت کردین این دیالوگ چقدر تو فیلمای کره ای تکرار میشه  !!!!!",
    "دقت کردید \nبعضیا وسط حرفشون ی کلمرو اشتباه میگن واسه اینکه ضایع نشن هی اون کلمرو تکرار میکنن ک مثلا تیکه کلامشونه\nطرف برگشته میگه واسه من بلبل درازی نکن\nبعد یکی هم امروز اومده داروخانه میگه شربت سرفه خوردگی بدید\nبسته های بالا بالا چند؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "دقت کردین وقتی میریم مشهد هر چقدرم خسته باشیم دوست داریم اول \n\nبریم حرم زیارت؟؟؟...",
    "دقت کردید؟!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n\n.اینهایی که لبهاشون تزریق میکنن دماغهاشونم عمل می کنن دقیقا عین شتر میشن لبهای جلو امده با سوراخ دماغ مشخص!!!!!!\nخو این چه کاریه",
    "یجور میگن دخترا توقع و انتظارشونو بیارن پایین و به وسایل ناچیز و اولیه زندگی  قانع باشن که انگار پسرا ذاتا دوست دارن گدا گونه زندگی کنن...\nوالا مام یه طرف این قضیه ایم ودوس داریم راحت زندگی کنیم...\n\nغیر از اینه؟؟؟",
    "دقت کردین هر عروسی که میریم این ارکسیاش اصلا بلد نیستن اهنگ شاد درست  حسابی بخونن!\nخاک تو سرتون یکم از صدا و سیما یاد بگیرید!!",
    "دقت کردین وسط بحث کردن با یه نفر\nیه اس خفن بدی اون جواب نده فکر کنی حسابی ضایع شده بعد نگاه کنی ببینی شارژت تموم شده اس نرفته ببینی خودت ضایع شدی",
    "دقت کردین ؟همه بازیگرا دقدقشون تئاتره اما سالی 1 بار هم تئاتر کار نمیکنند و همیشه از این موضوع ناراحتند جلو دوربین",
    "دقت كردين\nنه خدايي دقت كردين پيام بازرگانيا چه عجيب سخت شدن؟!\nلامصب آدم هرچي فكر ميكنه نميتونه تشخيص بده در مورد چيه!!!!",
    "دقت کردین دیگه جدیدا دخترا کلیپس نمیزارن و چکمه پاشون نمیکنن؟؟؟؟؟؟؟\nبسکه تابلو بازی دراوردن و ما ازشون سوژه ساختیم\nبه پسران چهار جوک باید گفت فعالان حقوق بشر................",
    "دقت کردین تو این فیلم های چینی کره ای به اصطلاح تاریخی مردم یه غلطی می کن بعد به شاه می گن سرورم منو عفو کنید\nبعد که شاه عفو میکنه میگن\nسرورم من رو بکشید\n.\n.\n.\nاین که چیزی نیست\n\nتو این سریال ماه و خورشید چه تحریفی هم می کنند\nلامصب فوتبال و گلف و ... همه از سرزمین چوسان اومدند",
    "دقت کردین هر بلایی که سر ماماناتون اوردین یکی همون بلا رو سرتون اورده و اون یه نفر کسی نیس جز\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nخواهر(داداش) کوچیکه\nداغ دیده ها رو آن قلب کلیک نمایند تا دردهایشان التیام یابد\nادبیاتم تو حلقتون",
    "هیچی به اندازه داشتن یک رفیق تنبل تر از خودت\n\n.\n.\nبه آدم اعتماد به نفس نمیده :|",
    "تا حالا دقت كردين...\n\n\nاون پونصد تومن آخر شارژ چقدر حساس و پر بركت ميشه.!\nتازه مورد داشتيم يارو اول ماه يه شارژ دو تومنى خريده\nسوم ماه شارژ شده سيصد تومن\n\nاون وقت آخر ماه شارژش تموم شده?!.\n\nيعنى اين استعداد ما ايرانيا تو نگه داشتن شارژ از پهنا تو حلقم.؟",
    "دقت کردین فقط تو تبلیغاته تلویزیزیونی ایرانه که برای تبلیغات گروهی یه نفرگروه حتما باید موهاش فرفری باشه و چند تا بچه بی دندونم باید باشه قاعدتا.......????",
    "دقت کردین توی تبلیغات خارجیا هر چی را می خوان بگن جا کم می گیره هولش می دن زیر تختخواب !!!!!!\n خدا این زیر تخت رو ازشون نگیره !چقدر چیز زیرش جا می شه!",
    "تا حالا دقت كردين امسال مجلس با افزايش قيمت همه چي موافقت كرد بجز سيگار .!",
    "دقت کردین تو روزای عادی که میرین دستشویی هیچ بویی نمیده, ولی به محض اینکه مهمون بیاد و بری دیگه هیچی, بوش سه برابر میشه هیچ شانس همه هم دستشوییشون میگیره,\nدیشب مهمون داشتیم\n.\n.\n.\n.\nهیچی دیگه تصمیم گرفتم برم شهری دیگه زندگی کنم",
    "دقت کردین بعضیا هم هستن!\n\nهنوز قیافشون شبیه عکس رو کارت ملی شونه.",
    "خداوکیلی دقت کردین ماهر ترین رقاصای دنیا کیان؟\nخب معلومه مامان گلیای خودمونن که به هر سازی بگیم میرقصن بدون اخم و در نهایت عشق\nبه افتخار مامان خانومای گل بنوازین لایکو لفطا",
    "دوستان به این سریالای کره ای (کَره ای نه دانشمند! شوکولاته مگه؟ کُره ای!) دقت کردین؟\n\nاینا چرا اینجورین؟!!! 0_0\n\nالآن تو این سریال جدیده، ملکه شاهزاده به ظاهر مریض شد، پرتش کردن بیرون!\n\nحالا اگه یانگوم بود، آشپزخونه رو سلاخی میکردن که : شماها دیشب چی ریختین تو حلق یارو؟!!!!هاان؟؟!!!! ده تا بانو هم عوض میکردن!\n\nیا پزشکا و پزشکیارا رو با شلاق میفرستادن بالا سر دختره میگفتن : چطوووور جرأت کردی عروس مریض شده!!!؟(مرده ی همین دیالوگ منطقیشونم فقط!o_O) زودباش درمانش کن وگرنه میزنیم نصفت میکنیم!\n\nیا مثلا اگه دونگ یی بود، اداره تحقیقاتو به خط میکردن ، رئیساشون میگفتن: دخترا عروس شاهزاده یه شب قبل از مراسم شِتّ و پِت شده! مشکوکه! باید تحقیق کنین خیلی هم حساس و خطرناکه ممکنه همه تون بمیرین!!\n\nیا مثلا اگه جومونگ بود، همه از طرف دادگستری( با اون \"داد\"ی که میگستروندند!)  اقامتگاه اون بانوی رقیب رو محاصره میکردن، یکیشون داد میزد: همسر شاهزاده یک شب قبل از مراسم اینجوری شدن! ما باید اینجا رو تحت نظر داشته باشیم!\nبعد کسی حرف زیادی هم میزد ، یهو بی مقدمه میگفتن:  بگییییییییرینشون! (اینم از اون دیالوگ منطقیاس که کشته منو! O_o )\n\nیعنی تو هر سریالی میدونستم اونای دیگه مهم نیستنا! ولی دیگه نه تا این حد که حالا  که نقش اصلی خود ملکه ی شاهزاده است رو بیرونش کنن! بابا اینا دیگه کی ان؟!!! یعنی خلاقیت داستان نویسیشون تو حلق «همه چیز آنجاست»!\n\nوالا با این ... نونم نمیخورن لامصبا!",
    "تا حلا دقت کردین\nیه وسیله ای رو لازم نداری اونوقت تو روزش شونصد بار چشت بهش میخوره و جلو دست پاتو میگیره\n.\nولی موقعی که احتیاجش داری میشه سوزن تو انبار کاه !!!\n.\nاین چه وضعشه اخه \nمسئولین پس کجان ... !!!",
    "دقت کردید خدایی\nاون دخترایی ک اسمشون آرزوعه ی داداش دارن ب اسم امید\nو همینطور\nپسرایی ک اسمشون امید اسم آبجیشون آرزوعه شک نکنین\nب چ چیزایی ک دقت نمیکنم من",
    "دقت کردین لذتی که تو خوردن بیسکوییت، قایمکی سر کلاس هست تو خوردن پیتزا در ملا عام نیست.",
    "من هر وقت  یه پست معنوی می بینم تو سایت ولی لایک نمی کنم میرم پایین یه حس اعزاب وجدان بهم دست میده  !\n.\n.\n.\n.\n.\n.\nمن فقط اینجوریم یا بقیه هم حس منو دارن؟!!",
    "میگم تو خونه ی شماهم حداقل دو دست ازین استکان هایی هست که ماله شکلات صبحانست.یا فقط خونه ما اینجوریه؟لامصب نمیشکنن هم والا اخه با این استکاناشون",
    "دقت کردین پسرایی که میگن  اگه کسی بهت چیزی گفت ب خودم بگو تا آدمش کنم تا حرفی میشه و بشون میگی!!! مث ماهی تو آکواریوم زل میزنن تو چشات و میگن ولش کن عزیزم بش محل نده شعور نداره!!!!!\n.\nمن هنوز نتونستم فاز این موجوداتو تشخیص بدم!!!! ://// فقط میدونم باید با پشت بیل زد تو دهنشون! !! :////\nسلامتی اون پسری که دست عشقشو گرفت و گفت تا وقتی من زندم کسی غلط میخوره بخواد چپ نگات کنه. \n.\nبکوب لایکو به سلامتیش که این جملش فقط حرف نیس... همیشه پا حرفش ایستاده... \nدیدم که میگماااا ^___^ \n.\nهمچین پسری که پسر نیس!!!! لامصب مرد زندگیه!!!! ^__^",
    "◆↓↑◆4جوک اعــــــتیاد نـمیاره که..◆↓↑◆\nوابـــــستگی میــــاره ، به آدمـــــایــــی که نـــمیــشناســیشــون✖\n✖ ولـــی خـــیلـی بـا معـــرفـتن ➣➣ \n+ ✘✘ سلامتی همه بچه های بامعرفت 4جوک✘✘ \n+ ✘✘خیلی دوسِتون دارم.حالم خیلی بهترشده فقط واس خاطربچه های باحال فورجوک✘✘",
    "دقت كردين خيلي از ماها،خودمون تحمل خودمونو نداريم،بعد انتظار داريم يكي پيدا شه عاشقمون شه و تحملون كنه؟!",
    "تا به حال به این نکته دقت کردین که :\n\nموبایل در تمام دنیا یه وسیله شخصیه\n\n ولی گوشی مامانا همیشه عمومیه ؟؟؟\n\nگوشی مامان من که در نقش مخابراته ...",
    "دقت کردی میای فورجوک رو باز میکنی هی جوکا و اسمس ها رو  میخونی تا میخوای بری صفحه بعد نتت قطع میشه؟ QـــQ",
    "a.m\nيه گلدون ميخري 130000 هزار تومن، هر روز دماي هواي اطرافشو اندازه مي گيري، به دقت بهش آب معدني ميديو نورشو تنظیم میکنی، بعد دو هفته خراب ميشه!\nاونوقت پيازو سیب زمینی، تو سردترين و تاريکترين قسمت خونه درختچه ميشه!!!!\nبنظرم  دارن باهامون لج میکنن ...",
    "دقت کردین اگه کسی ۳۰ اسفند ازدواج کنه هر چهار سال یه بار باید سالگرد ازدواج بگیرن",
    "دقت کردی ترشی هرچقدر بیشتر بمونه جا افتاده تر خشمزه تر میشه خوب خانم ها حرص نخورید دارید جا میوفتید و خشمزه تر میشید",
    "دقت کردین اونایی که زندگی سالمی دارن غذای سالمی هم دارن؟\nدقت کردین اونایی که موفق میشن ، یه پشتوانه هم دارن؟\nدفت کردین اونایی که میتونن پاشونو بندازن دور گردنشون از نظر جسمس و عقلی سالمن؟\nدقت کردین بعضیا به گفته ی من اعتماد میکنن و اونو انجام میدن؟\nدقت کردین شمایی که انجام نمیدی عاقل تر از اونی هستی که انجام میده؟\nدقت کردین من به روح اعتقاد ندارم و رو عمم هم غیرت دارم و کسی جرات نداره طرفش بره؟\nدقت کردین که دقت کردین سوم رو بجای ق ، ف نوشتم؟",
    "دقت کردین هر چی اولش پ داره گرون میشه !!\nپسته....\nپورشه....\nپرادو.....\nپراید....\nمن برم پشگل جمع کنم شاید گرون شد پولدار شدیم!!",
    "آی حرصم میگیره...\nداری تخمه میخوری،تخمه ها یه طرف و پوستا هم یک طرف بشقابن...\nبعد با یه حرکت همشون با هم قاطی میشن!\nشمام اینجوری این یا فقط من اینقد شانس دارم آیا؟!؟",
    "...‏\"به نام چشماش‏\"...                                    دقت کردین چند وقتیه بیشتر پیامایی که باهر عنوانی که به اشتراک میزاریم،خودکار توی بخش اس ام اس تنهایی ذخیره میشه؟؟اه...حیف اون اشکا",
    "دقت کردید؟!!!!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاین دختر دبیرستانی ها یکجوریی از مدرسه میان بیرون انگار کاترین اشتوون هستند همین الان  از مزاکرات۵+۱ امدن بیرون لامصب ها یه جور به آدم نگاه می کنن حس می کنی توالت شور سازمان۵+۱هستی!!!!!/",
    "تا حالا دقت کردین:\nدخترا لاک میزنن,ارایش میکنن,هزار ادا و اتفار در میارن,بعد وقتی خواستگار میخواد بیاد براشون.................................................\nحول میشن ,زربان قلبشون میره بالا,یه دفعه از خواب میپرن؟\n\nخدا لعنت کنه باعث و بانی این بیشوهری رو\nستاد حمایت از دختران بی شوهر بالای 40 سال(تا زیر 40 سالگی کوره امیدی هست)",
    "دقت کردین هــــــــــــــــــر موقع با خانواده میریم سفر موقع برگشتن با خودمون عهد میکنیم دیگه با خانواده مسافرت نریم!!!!!!!!!\n.\n.\n.\n.\nولی یه مدت بعدش دوباره یادمون میره که دفعه قبل چه بلایی سرمون اومد ،باز همه رو میریزیم عقب ماشینو میزنیم به جاده و دِ برو که رفتی!\n\nهـــــــــــی روزگار یعنی یه جوری زدی دهن مهنمونو آسفالت کردی که کان لم یکن از اول خلقت دهنمون رو آسفالت شده آفریدند.",
    "a.m\nديدى وقتى دستت رو با كاغذ ميبرى اذيتت ميكنه، ميسوزه و از فكرت بيرون نميره ،\nاما مثلا وقتى با چاقو ميبرى بعده چند دقيقه فراموش ميكنى\nدر واقع كاغذ از چاقو برنده تر نیست ...\nفقط تو انتظار آسیب دیدن از کاغذ رو نداشتی...\nحکايت بعضي آدماس !",
    "آذری زبان های عزیز\nدقت کردید 80% اعضای بدن با حرف ( د ) شروع میشه؟؟؟\nدیش = دندان\nدوداخ = لب\nدیرناخ = ناخن\nدیل = زبان\nدابان = پاشنه ی پا\nدیز = زانو\nدیرسک = آرنج\nو غیره و غیره",
    "خطاب ب اون دوست خوبمون ک فرمود : \nدقت کردین تو سریال گذر از رنج ها دنیا کتاب گلستان سعدی دستشه اما مناجات نامه خواجه عبدالله انصاری رو میخونه‏?‏‏?‏‏!‏‏!‏‏!‏\n\n\nعزیزم خواهش میکنم برو درس اول ادبیات سوم دبیرستانتو بخون\nآره همون ک گفته : منت خدای را عز و جل ک..... \nبالاش هم نگاه کنی نوشته گلستان سعدی\nتوروخدا وقتی میخواید سوتی بگیرید دقت کنید سوتی ندید دیگه",
    "دقت کردین تو سریال گذر از رنج ها دنیا کتاب گلستان سعدی دستشه اما مناجات نامه خواجه عبدالله انصاری رو میخونه‏?‏‏?‏‏!‏‏!‏‏!‏\nواقعا چی فکر کردن‏?‏‏?‏\nوالا با این سریالاشون",
    "تا حالا دقت کردین\n.\n.\n.\n.\n1.خواننده داره زیاد میشه\n2.مهندس و دکت داره زیاد میشه\n3.سرباز کم میشه\n4شوهر اصلا پیدا نمیشه\n5.بارون کم شده\n6.دختر دم بخت و از دم بخت گذشته زیادی زیادتر از زیاد شده\n7.تورم اوضاعش وخیم شده\n8. 4جوک نصف پهنای باند کشورو اشغال کرده؟",
    "دقت کردین وضعیت دلار جوری شده که حتی دانش آموزان اون ور آب برای تعطیلات بیان اینجا براشون با صرفه تره تا برن شهر بازی شهرشون.",
    "نا حالا خیلی فکر کردم به اینکه مردم هر کشوری ویژگی خاصی دارن که ازبقیه متمایزشون میکنه ولی مردم ایران چی؟!!با این  همه تنوع قومی ومذهبی وفرهنگی بزرگترین نقطه اشتراکشون چیه؟ شاید خیلی چیزا بذهنتون برسه ویا شنیده باشین مثل مهمان نئازی وغیره ولی من نطرم اینکه مهم ترین وجه اشتراک این ملت ازهر قوم ومدهب با هر عقیده ای که تو دنیا مانند نداره\nغیررررررررررررررررررررررررررررررررررررررت ،غیرت نه تعصب کور یه ایرانی هرچقدرهم ترسو باشه اگه یه جایی اسم کشورش رو بد بگن محال ساکت بشینه محال ایرانی یه ایرانی رو اونور دنیا هم که دوراز وطن باشن بی اعتنا کمکش نکنه محال قبل اینکه اخرین قطره خون ایرانی روزمین  خشک نشده باشه بداره کسی به کشورش وناموسش چپ نگاه کنه",
    "دقت کردید؟؟؟؟؟؟؟میگیم دهه شصتی هستیم به دهه هفتادیا بر میخوره ، ما یچیزایی یادمونه ک شما یادتون نمیاد ، شما یچی یادتونه ک ماها یادمون میاد خو\nیادتونه ؟؟؟؟؟ آلسکا؟؟؟؟؟ آب انجیر چی؟؟؟ آب آلبالو تو جعبه میفروختن یادتونه؟؟؟؟؟؟\nدلم آلسکا میخواد همین ، اونم آلسکاهای اون زمون\nیادش بخیر",
    "دوستان اولین ارسالمه لذا خواهشمند است صمیمانه حقیر را یاری فرمایید^___^(اره خواستم بگم با صواطم)\nدقت کردین فقط یک دانش آموز ایرانی میتونه به بهانه ی درسش دیکشنری فارسی به انگلیسی بگیره ولی به محض گرفتن دیکشنری بره فحش ها و کلمات خاک بر سری انگلیسی رو یاد بگیره ؟ : |",
    "ایا تا بحال دقت کردین؟\n.\n.\n.\n.\n.\nمرغ همسیه از غاز هم سره؟؟؟؟\nبعد میگن دختر خالتو بگیر.........",
    "منطقی حرف زدن با بعضیا،\nحتی از پوشیدن دمپایی انگشتی با جوراب هم سخت تره! \n\nاگه قبول دارید لایک یادتون نره هااا",
    "دقت کردین وقتی قصد رژیم گرفتن دارید حتی دستگیره یخچال هم خوشمزه به نظر میرسه",
    "دقت کردید به این جمله:\n«ما ایرانیا توی کارهایی که بهمون ربطی نداره، متخصصیم!»\n\nکیا موافقن؟!",
    "دقت کردین تو فیلمای ایرانی، یا باید به بدبختی شخصیتا بخندیم یا از بدبختیشون گریه کنیم!!!؟؟ کلن بدبختی عنصر اصلی فیلم ایرانیه!!!:|",
    "دقت کردین وقتی میری یه جایی واسه مصاحبه که استخدام بشی بعدش بهت میگن برو خبرت میکنیم!!!!!!\nاین ینی ریییییییییییییییییییییییییییدی برو بازم بگرد دنبال کار . . . . .",
    "دقت کردین توی کارتون های الان همه ادم بد ها مرد هستن مثل اقا گرگه ولی زنا ادم های خوب هستن مثل خورشید خانم",
    "دقت کردین تو فیلمای ایرانی،تو اردوگاه اسیرا تو عراق همیشه یه نفر خیانت میکنه ولی همه فکر میکنن یکی دیگه خائنه\nبعد اسیرا اونیکه خیانت کرده رو رییس خودشون میکنن؟؟!!!",
    "اقا دقت کردین تو این فیلمای ترکی (جم) همیشه ی دختر فقیر هس که ی پسر خوش تیپ و خوشگل وخوش اندام و مهربون عاشقش میشه بعد تو ایران دقیقا برعکسه\n\nمن که ی گروه از دخترای فامیلو جم کردم داریم میریم ی سفر ترکیه دخترای فورجوکم اگه میاین شماره مو از اقای مدیر بگیرین بهم بزنگین\n\nمهلت نام نویسی محدود است بیکار که نیستیم شوهرامون اونجا موندن ب امون خدا والا\n\nلایک=تورو خدا منم ببرین",
    "دقت کردین بعضی وقتا این معلما طوری به ادم نیگا می کنن که خدایی نکرده ،خدایی نکرده زبونم لال استغفرالله اعوذ به الله می خوان ازمون سوال بپرسن !!!باید  این موجودات رو از زمین ریشه کن کنن به خدا از قاتلان زنجیره ای  هم بد ترن !\nلایک به منظور حمایت از بیکاران نسل سبز (ینی ما دیگه!)",
    "به این معلما که میگن گوش بدین بعدان وقت میدم بنویسین به اینا اعتماد نکنین",
    "دقت كردين ؟\nوقتي سرماخورده اي دلت ترشي مي خواهد . لواشك مي خواهد . سرخ كردني مي خواهد .\nلامصب الان من اينطورم .\nيعني سرماخوردم .",
    "↙◾اِنـقَـد بـی حــوصِـلِه اَم.کِـ هَـر کــی بِــخــوآد بــآم بَـحـث کُـنـه↘\n\n↙◾فَقَط مـیـگَـم : هَـر چـی تــو بِــگـــی↘\n\n↙◾اِنـقـَد بـی اَعـصـآبَم…. کِـ هَـر کـی بِخــوآد بِـم گـیـر بِـدِ↘\n\n↙◾ ی کَـلـآم مـیـگـَم : مَــن بَـــد تــو خـــوب…↘",
    "دقت کردین لوازم آرایش علاوه بر اینکه زشتی صورت بعضی از دخترا رو میپوشنه\nقیافه های همون بعضی ها رو طوری معصوم میکنه که آدم میمونه چی بگه\nکاش دلمون رو یکم صاف کاری کنیم",
    "تا حالا دقت كرديد كساييكه يه پست احساسي ميزارند بعد آخر جملشون ميگن ما لايك نميخوايم اينا زيره پوستي از همه بيشتر نيم نگاشون به لايكه\nالبته از شما چه پنهون اگه ريا نباشه منم لايك نميخوام!!\nمن: ☺\nروباه مكار: ☻",
    "تا حالا به شباهت مسعود روشن پژوه به سندی دقت کردید؟ ؟ ؟ من که میگم این دوتا یه نفرند . میره خارج آهنگ میخونه میاد ایران مسابقه میذاره.",
    "تا حالا دقت کردین وقتی خوب درس خوندید معلم میاد سر کلاس میگه امروز وقت نیست نمی پرسم یا یه اتفاقی میفته که نپرسه\nولی وقتی نگاه کتاب هم نکردی معلم میگه اگه شده تا آخر امروز هم تو مدرسه بودید باید ازتون بپرسم",
    "****650****370****566****\n\nدقت کردین از نظر دکترا همه چیز یا سرطان زاست.\nیا احتمال ابتلا به سرطان رو چهل پنجاه درصد کاهش میده .",
    "میگما...\nکی گفته این پسرایی ک بندمیندازن و ابرو برمیدارن وآرایش میکنن کمبود دارن؟؟؟\nماشالا ماشالا بزنم ب تخته نه زشتن نه عقده ای اند .....\nفقط احساس دختر بودن دروجودشون شکفته شده....\nچیکارشون دارین نازنازیای مامانو آخییییییییییییییی.....",
    "تا حالا دقت کردین خارجیا هر چقدم بچه شون شب بترسه میان آرومش میکنن بعد دوباره تنهاش میزارن توو اتاق میگن چیزی نیست بگیر بخاب!!!!؟؟؟\nکه چی ؟؟؟\nمثلا اگه بیان کنارش اتفاقی میوفته ؟\nوالا ما که از بچگی موقه خواب پاشنه پدر گرامی توو حلقمون بود،اتفاق خاصی ام نیوفتاد.تازه مهندسم شدیم...\nوالا با این فرهنگشون",
    "دقت کردین ... وقتی مردا آروغ میدن زنها فحش میدن و غر میزنن و مثلا چندش میشن\nاما وقتی زنها آروغ میدن همش میگن سکسکه بوده !!!\n\nلامصصصب هر جوری هم مچشونو بگیری قانع نمیشن .. یعنی زنها اصن آروغ نمیزنن عایا ؟؟؟",
    "دقت کردین همه مردا وقتی پیرهنشونو اتو میکنید بهشون میدید اول یقشو نگاه میکنن؟",
    "دقت کردین خوشمزه ترین و مانده گار ترین  طعم غذا همون وقتی یه که به غذا ناخونک میزنیم!",
    "در جواب اون کاربری که گفته بود اسم مرد که با \"ل\"شروع بشه: لهراسب وچون گفتی اگه جواب نداریم لایک کنیم من جواب دادم پس با عرض معذرت لایک نکردم XD",
    "دقت کردین مزه ایی که سیب زمینی سرخ کردهایی که موقع سرخ کردن ناخنک میزنیم دارن موقع ایی که سر سفره هستیم ندارن لامصبا مزه چلو کبابی میده که کنارشم نوشابه سیاه باشه",
    "تاحالا دقت کردین همیشه تو فیلمای وحشت ناک استارت ماشین کار نمیکنه ................",
    "شما دقت نمیکنید چرا؟؟؟؟؟\nالان تو سال 93 هستیم درست! فرض میکنیم تو این تاریخ هستیم  93.1.1 فرض میکنیم  خب\nمن نگران 8سال دیگم ، 1401 بگید خب، میخواییم تاریخ بزنیم باید بزنیم 1.1.1؟ یا 1401.1.1؟ قابل هضم نیست ، بیچاره او بچه ای ک 1.1.1 بدنیا بیاد بعد 20 سال میره فرم پر کنه تاریخ: چی بزنه خب\nیا بهش بگن متولد چندی؟ بگه 1؟ یا 1401 ؟\nمسئولین رسیدگی کنن از الان",
    "دقت كردين تازگيا تو اين تبليغات به جاي \"شما برنده شديد\" مينويسن \"شما واقعا برنده شديد\" \nاين مثل همون \"فقط\" تو جمله ي \"فقط١٠٠٠٠ تومن\" ميمونه فكر ميكنن ارزون تر ميشه",
    "انصافا تا حالا به این نکته ظریف دقت کردید که چرا موس ازسمت راست مانیتور میره بیرون \n\nولی از سمت چپ انگار که با مخ به دیوار میخوره!!!!!!!\n\n*با این دقت اگه درس میخوندم الان $$$$$$$$$$ میشدم*",
    "این آهنگه هست که میگه همه محکم بزنید دس دس دس دل عاشقم دیگه رفت از دست اونی که میخواستمش هشت هفتس خبری نیسش ازش چند هفته اس مابا این میرقصیم بنظرتون روان پریشی داریم یاخودمونو میزنیم به اون راه  :-)",
    "دقت کردین چند وقته توی بسته های چیپس واقعن چیپس پیدا میشه و میزان هوای توش به مقدار چشمگیری کاهش یافته \nنه انصافن دقت کرده بودین؟",
    "دوستان دقت كردين يه سري از كارها فقط ماله ايرانيه مثلا فقط يه ايراني ميتونه بشينه يه فيلم يا سريالو مرتب دنبال كنه با اين كه ميدونه اخرش چي ميشه و همه چي به خوبي و خوشي تموم ميشه....\nكلا ايراني جماعت موجود عجيبي است",
    "دقت کردین بسته یه هفته ای ایرانسل تا دو سال پیش 75 مگایایت اینترنت.پارسال 40 مگابایت،امسال که مثلا اینترنت ارزون شده 20 مگابایت!!!\nمن پی بردم اینا دارن آروم آروم پیش میان کسی نفهمه!\nبا محاسبات من چهارسال دیگه از شرکت ایرانسل میان دم خونه هامون مودم wifi خونمونو می خوان،ما هم داوطلبانه می دیم بهشون.\nهمچین حیله کثیفی دارن اینا،مدیر بچاپ همه بفهمن اینا چه فکری دارن و من چه نابغه ام!!",
    "دقت کردین توی برنامه های آشپزی تلویزیون از بهترین ظروف به گفته ی خودشون استفاده میکنن؟\nلامصبا اگه با تریلی هم بری روی ظرفا هیچیشون نمیشه\n\nاما جا داره از صبح بخیر ایران شبکه یک تشکر کنم که ظروف معمولی استفاده کرد و به محض ریختن یکمی گلاب و زعفرون ، ظرف رو به دیار باقی فرستاد و با مردم عادی همدردی کرد\n\nمسئولین دستتون درد نکنه\nرسیدگیتون بسیار عالی بود",
    "دقت کردین اونایی که میرن رشته ی تجربی-مخصوصا دخترا- چه قیافه ای میگیرن انگار الآن ابوعلی سینا شدن حالا خوبه قبولی رشته ی تجربی کمتر از رشته های دیگه هست",
    "* یه اکتشاف مهم *\nدقت کردین بسته های سس ( هزار جزیره و فرانسوی و ... ) وقتی دارن تموم میشن چه صدای ضایعی میدن ؟!؟!\n.\n.\n.\nدر جدیدترین اکتشافاتم کشف کردم اینا همه کار استکبار جهانیه برا اینکه صدای گ*و*ز بین ما عادی شه و دیگه به این پدیده ی زیبا نخندیم و شادی ها بین ما کم رنگ بشه ، کم کم  افسرده بشیم و در نهایت از افسردگی دق کنیم و بمیریم\nیه همچین آدمای کصافتتتتتتین این استکبار جهانی\n\nآمریکا ، خون جوانان ما میچکد از چنگ تو (کصافطططط )",
    "چن تا کار هس که عمرا انجام ندی...\n\nوقتی دست میکنی تو بینیتو ی چیزایی در میاری حتما باید نگاش کنی :|\nوقتی برات اس ام اس میاد توش چشمک داره به چشمکه ، چشمک میزنی  ;)\n حقیقته دیگه لایک نکرده نری...\n \nتا حقایقی دیگر ...",
    "تا حالا به جمله ی ( غم آخرتون باشه ) دقت کردین ؟ ؟ ؟ واقعأ یعنی چی؟ من که فقط به یک نتیجه رسیدم . یعنی نفر بعدی خودتی . نخند . آخه مگه میشه غم آخر باشه.",
    "دقت کردین میخای گوشی بخری میبینی قیمتش اومده پایین و 2 ماهه که همین قیمت مونده.میگی خوب دیگه پایین نمیاد. شب ساعت 10 میری میخری فردا صبحش 50 تومن میاد پایین و تا یه هفته بعد 100 تومن!!!!",
    "دقت کردین مصرف\"کلیپس\"بین دختراکم شده؟بیچاره هابس که ازهرکس وناکسی مخصوصاپسرا متلک شنیدن خودشونوبه این نتیجه رسوندن که زندگی سخت وکشنده بدون\"کلیپسو\"تجربه کنن.البته من یه تبریک جانانه بهشون میگم چون بارهایی از\"کلیپس\"هم به سلامتی خودشون\"رهایی ازگردن درد\"وهم سلامتی جامعه کمک شایانی کردن\n‏  .\n‏  .\nستادحمایت ازدختران رهاشده ودرشرف رهایی ازکلیپس\n‏  .\n‏  .\nمدیونی اگه دوسنداشتیو لایک کنی\n‏",
    "دقت كردين. سايپا جديدا مي گن سايپا در انتظاره ديگريست؟\n\n\n\n\n\n\nخدا مي دونه چه خوابي برامون ديدن",
    "دقت کردین فقط توی ایرانه که یه جنس پس از گران شدن بلافاصله کوچکتر و بی کیفیت تر میشه.",
    "دقت کردین هر وقت با کامپیوتر یا موبایل کاری ندارید مثل ابر کامپیوتر ناسا کار میکنن ؟\nاما وقتی کارشون داری از اولین کامپیوتر جهتن کند تر میشن.\nاصن یه وضی",
    "کشف خودمه ها\nدقت کردین هرکی میره مستراب عمومی همین که میخواد بره تو اولین جایی که نیگا میکنه کجاس؟\nکاسه مسترابه :D\nهمچینم با اخم نیگا میکنه که مثلا انگار باس مخلفات بترسن بسرن پایین\n:D\nاحســـــــــــــــــــــــEHSANHDـــــــــــــــــــــــان",
    "دقت کردین تو این فیلما ملت از حموم میان بیرون از این هوله باکلاسا دارن بعدش میرن از تو یخچال اب پرتقال میگیرن میخورن؟\nحالا من تو حموم اب سردو باز میکنم از همون اب میخورم بعد با این هوله دست و صورت خودمو خشک میکنم بعدش اونو دور خودم میپیچونم حالا بدو بدو میرم تو اتاقم تا کسی منو نبینه. والااین سوسول بازیا چیه",
    "میگم دقت کردین یکیو از تو آیینه ک بهش نگاه میکنی قیافش فرق میکنه با حالت عادیش!!!!!",
    "دقت کردین توی این سریال همه چیز آنجاست \nهمش چایی میخورن خبری از غذا نیس\nچه تهیه کننده گشنه گدائی داره\nوالا بوخودا\nچون من این بار نیگاش کردین دقت کنین",
    "ایا میدانیدکاربردی که کش جوراب برابستن موهای دختراداره بهترین کش موهای بازارنداره؟؟؟نه وجدانن دقت کرده بودین",
    "تاحالا دقت کردین کسی که سال 1380 بدنیا اومده \n\n\nسال 88 ، 8 ساله بوده و الان می ره کلاس 8 تم و 8تا کتاب داره\n\n\n\nو دقت کردین که من اینجا 8 تا 8 به کار بردم",
    "میگم دقت کردین \"تندر 90\" ال 90 خودمونو میگم ، چراغ خطرهای پشتش با هم فرق دارن !!!!! بعدشم وقتی دنده عقب ک میگیره فقط ی سمت از چراغ خطره روشن میشه",
    "دقت کردین؟ \n\nاین فیسبوکو لاینو وایبرو...  خوب بهونه ای داده دست بعضیا ! \n\nهزارجور کصافت کاری میکنن با صد نفر...\nوقتی میگی چرا؟  میگه واقعی ک نیست،  مجازیه!!! تهش در حد اس ام اس و زنگه :)))\nقبل از دوران تکنولوژی یادمه به اینا میگفتن فاحشه!",
    "تاحالا دقت کردین که وقتی فورجوک مسدوده مثل همین قبل که تا 3 بهمن مسدود بود\nلامصب تا مینشستی جوک یادت میفتاد :| خواطرات خنده دار یادت میاد :|\nبد تر از اون هزار تا تیکه برای قسمت به بعضیا باس گفت یادت میاد :|\n\nاما الان که باز شد\n.\n.\n.\n.\n.\n.\n.\n.\nلامصب دستشویی هم بری یادت نمیاد :|\nعصبانیم مانند ان مردی که خرش به صورتش جفتک انداخته است\n:|",
    "اوایل انقلاب همه  خواننده ها قیافه شون \nشبیه کفتربازا و راننده تریلی ها بود بجز سیاوش قمیشی......\nلا مصب از همون اول شبیه معلم  فیزیک بود...",
    "امسال بهمن ماه انقد هوا آفتابیه آدم دلش خونه تکونى و خرید عید میخواد. شما هم این حسو دارید؟",
    "دقت کردین تعداد خواننده ها از تعداد مخاطبا بیشتر شده\nبا ادامه این روند دو را بیشتر نداریم\nیا اینکه از چین مخاطب وارد کنیم\nیا خواننده ها با هم همکاری کنن و طرفدار هم بشن\nمثلا صادقی طرفدار یزدانی باشه و خسروی هم تو ماشین اصفهانی گوش بده",
    "دقت کردین تنها نشونه ی رسیدن زمستون اینه که یه روزدرمیون هوا ابری میشه!؟\nفک کنم خدام مثل صداوسیما بودجه نداشته داره فصلهارو ادغام میکنه!\nمنتها نرم نرم پیش میره زیاد شوک بزرگی به بشریت وارد نشه!\nوالا بوخودا:////با این زمستوناشون:////",
    "دقت کردین میری زیربارون دهنتو مث کروکدیل باز میکنی که یه قطره بارون بره تودهنت،نمیره…\nحالا داری بایکی صحبت میکنی،یه تف کوچولو ازدهنش میاد بیرون صاف میره تو لوزوالمعدت",
    "میدونستین علت تفاوت بویی که خونه ی هر کدوم از فامیل میده با مال بقیه چیه؟؟\n\n\n\nبنظرم منشاء اصلیش تفاوت در مارکِ مواد شوینده ایه که مادران بزرگوار خانواده تا یک دقیقه قبل از ورود میهمانان ازش برای سابیدن آشغالدونیِ مربوطه استفاده میکنند.\nمثلا ما گلرنگ استفاده میکنیم، عمم اینا تاج استفاده میکنن، تو خونه عمومم نسیم کاربرد داره.\nخخخخخ",
    "دقت کردین هیچ لذتی قابل مقایسه با لذت خط زدن امتحانایی که میدیم، روی برنامه، نیست؟!\n.\n.\n.\nاصلا خستگی آدم یجوری در میره که تا ده تا دیوار همسایه ها هم سوراخ میشن، کار به «چایی» نمیرسه!",
    "تلویزیون تبلیغ ساخته واسه کاهش مصرف آب همونجا خودشون 2لیتر بنزین و 3لیتر آب هدر دادن :|\nاحتمالا  خواستن از روش لقمان در ادب آموزی بهره بگیرن D:\nمسئیولین؟؟؟؟؟؟؟؟",
    "کافیه یه جلسه سر کلاس غیبت کنی یا جزوه اون جلسه رو نداشته باشی\n\nلامصب موقع امتحان 90 درصد سوالا از همون یه جلسه میاد",
    "والا اینقدی ک تو عضو شدن گف \"کاربری مشابه موجود است\" من مجبور شدم اسم عمم رو بنویسم\nحالا هی بگین عضو شدن دردسر نداره",
    "بچه ها دقت کردین خیلی از سایتا که نمیخوام اسم ببرم قصد داشتن با هزار نوع تبلیغ مثلا جلوی فیسبوک قد علم کنن و مثلا رقیب بشن اما هیچ استقبالی از مردم ندیدن اما 4جک کاملا بی ادعا اومد و به محبوبیتی که اگر بیشتر نباشه کمتر نیست از فیسبوک رسید\nبه مدیران و پرسنل و کاربرای محترم 4جک و حتی اونایی که عضو نیستنو فقط میان واسه خوندن دست توشته های ما تبریک میگم\n\n\n\n\nاحســـــــــــــــــــــــــــــــــــــEHSANHDــــــــــــــــــــــــــــــــــــــان",
    "تو فور جوک اگه عاشق شدی...\nخیالت راحته که عاشق چش و ابروی طرف نشدی...\nعاشق پول باباش نشدی...\nتنهاییاش و دیدی...\nخوشحالیاش و دیدی...\nاصن طرز تفکر طرف و دیدی که عاشقش شدی...\nتو فورجوک اگه شکست عشقیم خوردی،مطمئنی \"اون\" کاری نکرده...\nاینجا همه همدیگه رو دوس دارن...\nبه این میگن دوستی \"واقعنی\"",
    "این سرما خوردگیم داستانیه! \nکافیه فقط یه بار تو یک جمع عطسه کنی\n دیگه دخلت اومده\nیعنی تا صد سال دیگه کسی ازون جمع سرما بخوره ، میگه از تو گرفته",
    "تا حالا دقت کردین همیشه بلافاصله بعد از کلیک کردن روی آیکن shut down یادت میاد که چه کاری با کامپیوتر داشتی ؟",
    "اصولا دعوت مهمون برای ما حکم میزبانی بازیهای المپیک رو داره....لامصب کل زیر ساختای خونمون دچار پیشرفت های چشمگیری میشه..!",
    "دقت کردین اونایی که مث سگ درس خوندن و میگن هیچی نخوندیم همونایین که بعد از امتحان میگن گننننند زدم؟؟؟؟. بعد نمرات که اومد شدن 19.75!!!!! \nاینا از پشت خنجر میزنن! گفتم که در جریان باشید.  -_-",
    "دقت کردین این خانومایی که موقع رانندگی دارن با موبایل حرف میزنن یه جوری قیافه میگیرن که میخوان حالیمون کنن که انگار اگه گوشی رو قطع کنن دیگه رانندگیشون خوب میشه؟!؟!؟!\n\nآقایون پرچمو بکشین پایین!\nخورشید داره می سوزوندش!\nبدو بابا!",
    "دقت کردین میری زیر بارون دهنتو مث کروکدیل باز میکنی که یه قطره بارون بره \nتو دهنت ،نمیره...\nحالاداری با یکی صحبت میکنی ،یه چی کوچولو ازدهنش میاد بیرون صاف میره تودهنت...",
    "تـا حـالـا دقـت کـردیـن هـر چـی بـه اواخـر زمـسـتـون نـزدیـک مـی شـیـم از اوایـلـش دور مـیـشـیـم ... ؟! \n\nجـل الـخـالـق ... !! o_O\n\nدنـیـا دنـیـای عـجـیـبـیـه ... !! :|",
    "دقت کردین ؟\nشیرینی فروشا عمداً یجوری گره میزنن که نشه تو راه باز کرد!!!",
    "اونایی که میگن من اصلا نمی خوام از خودم تعریف کنن\n.\n.\n.\nانقد از خودشون تعریف می کنن که دیگه اَنِ قضیه رو درمیارن",
    "دقت کردین تو دعوا خونسردی طرف بیشتر اعصابت رو خورد میکنه تا اینکه اون هرچی از دهنش در بیاد بهت بگه؟؟؟؟",
    "به نظرم این بی انسافیه !\nالان برتر شدن خیلی سخته !!!\nلطفا\nمحدودیته ارسال رو حد اقل به \n3 یا 5  پست در روز برسونین \nو یا امتیاز برای هر پست تایید شده رو بیشتر کنید.\nلایک :  موافقم",
    "دقت کردین قدیما دلمون واسه دیدن فامیل تنگ میشد، الان دلمون واسه اهل خونه خودمون تنگ میشه؟\nاز  73 به این وریا میفهمن چی میگم!",
    "عاقا دقت كردين هروقت ميخواي مثلا جلوي يكي بگي اره من استاد اين كارم هرچند اون كار رو بهتر از همه بلد باشي گند ميزني بهش....\nهعي لوله گاز",
    "پچ پچ دخترا سر کلاس:\nواااااای مریم جون ابروت چه قشنگ شده،کدوم ارایشگاه میری؟؟؟\nمهسا جون دیشب رفته بودم عروسی دختر خالم اینقده نااااااز شده بود که نگو\nدیروز با یه پسری چشم تو چشم شدم بهم چشمک زد ولی شماره نداد بی شعوووور\nحالا پچ پچ پسرا:هوی نره خر ، میگم پایه ی مسافرت هستی؟؟\nای تو روح این استاد،تموم نشد این درس کوفتی؟؟؟؟؟\n ممد یه وقت فک نکنی یادم میره واسه گواهینامه ازت شیرینی بگیرما",
    "بعضیام هستن خونه باباشون یه زندگی بخور و نمیر خیلی معمولی داشتن ، اما رکورد توقعاتشون از خواستگار بدبخت و باید تو گینس ثبت کرد.",
    "اگر تو ثروتمند باشی، سرما یک نوع تفریح می شود تا پالتو پوست بخری، خودت را گرم کنی و به اسکی بروی...\n\nاگر فقیر باشی بر عکس، سرما بدبختی می شود و آن وقت، یاد می گیری که حتی از زیبایی یک منظره زیر برف مُتنفر باشی؛",
    "دقت کردین پسرا و دخترا تا وقتی با هم خوبن به هم میگن\n\nدیونه ، غلط کردی ، بیشعور ، خُل و…\n\nبه محض اینکه دعواشون میشه میگن :\n\nشما خودت فرمودی ، نخیر آقای (خانم) محترم ، حضرتعالی\n\nمنظورتون چی بود ، هر جور میلتونه ، خواهش میکنم و…\n\nکلا این چه فازی محسوب میشه ؟",
    "دقت کردین این فرهاد فانی (سام درخشانی) تو همه چیز آنجاست یه جوری به زنش میگه راس ساعت 9 اینجا باش که انگار:\n-\n-\n-\n-\n-\n-\nطرف یا مامور جمع آوری زباله است یا خود زباله. والا بوخخخخخدا.",
    "دقت کردین این موبایل چقد وسیله‌ی عجیبه! حتی اگه زیر تریلی هم رفته باشه، باتریشو در بیاری دوباره بذاری میشه عین روز اولش\nواقعاً علم درهای ناگشوده‌ای داره!",
    "دقت کردین اين مدير4جوك یه جوری قیافه میگیره انگار شاطره:| :| والاااااا",
    "واسه شستن شیشه های ساختمان شرکت اومده بودن(از این ساختمانهای شیشه ایی)...مثل مرد عنکبوتی شیشه‌های طبقات رو پاک میکردند میومدن بالا.\nبه طبقه ما رسیدن،همکارم دست از کار کشید رفت کنار پنجره بهشون نگاه کرد..\nمن دیدم از جاش تکون نمیخوره بهش گفتم چیز جالبی هست مارو خبر کن بیایم ببینیم..جواب داد:الان یه چند دقیقه‌است دارم چش تو چش نگاشون میکنم،تمام کاراشونو میبینم،حرفاشونو میشنوم،اما اونا اصلا منو نمیبینن(شیشه دودی)درصورتی که فاصلمون اندازه یه وجب دسته..گفتم خب اخه از اونور اینور دید نداره که....گفت:  پس خدا بما میفرماید من خیلی به شما نزدیکم،اما شما متوجه نیستین..کاملا الان برام قابل فهمه!",
    "دقت کردین ...\n\nبعضیا پستای بی مزه میذارن که آدم وقتی می خونه، می خواد از شدت بی مزگی بره \n\nسرشو بکوبه به دیوار دستشویی !!!...\n\nبعدش هم زیرش منویسند(می نویسند!!) بزن لایکو !!.....\n\nیکی بگه آقا( آغا یا عاغا) شما که نمی تونید مزه بریزید مجبورید پست بذارید تو رو به خدا آیا؟!!.. \n\n.\n.\n.\n.\nحالا هرکه موافقه لایک یادش نره :) \n\nخخخخخ....",
    "گربه های محل ما ی جوری ادمو نگاه میکنن که \nپلنگ مازنداران هم به شکارش اینطوری نگاه نمیکنه\nلامصب در حدشیرشاه ابهت دارن\n\nیادش بخیر قدیما تا دمپایی رو بلند میکردیم گربه 500متر دور میشودن \nالان که دیگه\nلا مصبا تکامل یافتنههه",
    "دقت کردین داخل این تبلیغ ها مثلا کباب پز پلین سفارش میده\nبعد کباب پز رو میارن با پستش کسی هم که سفارش داده بدون این که پول بده میگیرتش میره داخل خونه \nبه جان خودم خوش باحالشون ما یه ریالم کم بدیم می خوان دعوا کنن حالا اونا دیگه پول نمیدن",
    "دقت کردین بعضیا مرض دارن خاص باشن??!!!\n.\n.\nهم گروهی داریم تو وایبر...دقت کنین تو \"وایبر\"...بعد میگه شکلک استفاده نکنین!!!!چیه این کله ها!!!!\nبعدش وقتی میخواد یه پست رو تایید یا رد کنه اینجوری منویسه:\nمیخندیم...\nخیلی خندیدیم...\nناراحت شدیم....\nاخم کردیم ...\nعصبانی شدیم...\n!!!\n\nتازه کلی هم از خودش ممنونه!!!\n\n\n ...و حالا این قیافه سایر اعضای گروه0-o\nطراح برنامه وایبر0-o\nطراح شکلکا هم تا شنید سکته زد جان به جان آفرین تسلیم کرد،دیگه نمیتونم قیافه شو توضیح بدم ...\n.\n.\nبه نظرتون چطوری خفه اش کنم دردسر نشه برام??!!!",
    "دقت کردین؟! \nتنها زمانی که عقربه های ساعت یه خط صاف \nیعنی قطر گردی ساعت رو نشون می دن ساعت 6 است \nحتی دوازده و نیم از این نعمت محرومه \n\n\nمن برم سراغ اکتشافات بعدی \n\nبا تشکر",
    "تا حالا دقت كردين \nتا يه ذره حالتون بهترميشه و ميخايد از زندگي لذت ببريد \nيكي با حرفاش گند ميزنه به حال وروزتون ؟",
    "دقت كردين تو فيلماي ايراني هروقت يه نفر ميخواد زمين يا خونه اش رو بفروشه  بنگاهي ميگه اين روزا وضع زمين و ملك خرابه و كسي ملك نميخره؟\nجان فيلم فورجوك دقت كرده بودين؟ـ؟ـ؟",
    "...........................جان من این مطلب حتما بخون.........................\n\nاغا این که میخوام بگم خداییش خنده دار نیست نخندین\n اغا هیچ میدونید هر بار که ناراحت میشین رگ های بدنتون دچار انقباظ میشه (یعنی یکم تنگ میشه) و به مرور تنگ و تنگ تر میشن تا خدای نکرده یه روز سکته میکنید یا آنفاکتوس می فرمایید.\nخداییش یکم فکر کن به خاطر چه چیزای بی ارزشی که ناراحت نمیشیم واقعا ارزششو داره ادم جونشو و سلامتیشو برای چیزای بی ارزش از دست بده \nآدم فکر میکنه این چیزا همیشه باسه بقیست اما غافل که وقتی یقتو میگیره دیگه کاریش نمیشه کرد\nدمتون گرم یه صلوات باسه سلامتیه همه مریضا بفرستینو تصمیم بگیریم هر بار که خواستیم باسه موضوعی ناراحت بشیم به این فکر کنیم ارزششو داره یا نه \n\n،،،،،،،،،،،،،،،،،دقت کردین فرصـــــــــت زنــــــــدگی همین یه باره ،،،،،،،،،،،،،،،،،،،،،",
    "دقت کردین شبکه نمایش داره فیلمهای دهه ۳۰ میلادی نشون میده؟\nنگران نباشید اگر تلوزیونتون صدا نداشت رفتیم دوران صامت!!!\nیه چند وقت دیگه میگن صورتتو بچسبون به صفحه تلوزیون شهر. فرنگه!!!!",
    "اغا دقت کردین هر چی حساسیت یه جلسه بیشتر باشه سر و صدای شکم آدم بیشتر میشه\nمورد داشتیم طرف تو جلسه خواستگاری خواهرش داشته نطق میکرده که غاروغور شکمش شنیده نشه از قضا بادگلوووووووووو کرده و بعدش ........... :)))))))))))))\n\nجان خودت که میخوام دنیات نباشه مدیونی فکر کنی خودم بودما!!!!!!!!!!!!!\n\nنفهیدیم بعد اون جلسه خواستگارو خونوادش چرا دیگه نیومدن ! لابد یه عیبو ایرادی داشتن خودشون فهمیدن به ما نمیخورن و الا تعریف از خود نباشه ما که خیلی باکلاسیم",
    "تا حالا دقت کردین:\n\nاگه مردم تا ۵ ثانیه بعد از زدن دکمه ی پایان تماس\n\nصدای طرف مقابل رو میشنیدن ، الان هیچکدوم از ما ، هیچ دوستی نداشتیم !",
    "دقت کردین مامان ها وقتی بچه نوزاد بغل شونه و صورت بچه طرف شون نیست اصرار دارن یه چیزی بذارن دهن بچه ؟ 90% موارد هم خوردنی رو میکنن تو چشم بچه نگون بخت به افتخار همه مامان ها",
    "دقت کردین همیشه “مغز” عضو پرکار بدنه\n\nتا اینکه سر جلسه امتحان جاشو\n\nبا “روده بزرگ” عوض می کنه !؟",
    "دقت کردین ...\nهرچقدرم آدم موفقی باشیم و از زمان حالمون نهایت لذت رو ببریم ولی بازم هروقت یاد اون زمانی می افتیم که به سیب زمینی می گفتیم دیبدمینی یا به قلب می گفتیم قبل چجوری اشک تو چشامون جمع میشه؟؟؟\nشاید چون مثل اون موقع ها ساده و معصوم نیستیم...\nیکم فکر کنیم...شاید دیر نشده باشه...",
    "تا حالا دقت کردین که خود انسان\n\n\nنه شناسنامه اش رو میگیره\n\n\nنه باطلش میکنه",
    "دقت کردین به بعضیا که دست میدی\n\nانگار داری ماهی مرده رو تکون میدی ؟\n\nخو نمیخوای دست نده …",
    "عاغا دقت کردین تواین سریال*دولت مخفی*...مهران رجبی حضور نداره... من که نگرانشم ...سابقه نداشت توفیلمی نباشه ...شماازش خبری دارین؟؟؟؟؟",
    "دقت کردید مجری ها همشون دیروز یه جایی بودن یه دوستی رو دیدن \nیا اتفاقی یه کتابی خوندن که بی ربط به موضوع بحث امروزشون نیست؟^_^",
    "دقت کردین اگه ریاضی ادم زبانزد همه هم باشه وقتی میرید مغازه میخواید قیمت دو قلم جنسو حساب کنید ریاضیتون میشه در حد اول ابتدایی نه جان من دقت کرده بودید تازه بعدش از خودتون میپرسید چم شده بود",
    "خـدایـیـش دقـت کـردیـن\nاون وقـتـایـی کـه مـجـبـوریـن شـب تـا صـبـح  بـیـدار بـمـونـیـن و درس بـخـونـیـن\nرخـتـخـوابــتـون قـیـافـه پـر قـو بـه خـودش مـیـگـیـره؟!",
    "$محمد$\nدقت کردین آخرین عکسای قسمت گالری طنز اکثرا در مورد خوردنی ها هستن؟\n.\n.\n.\n.\n.\n.\nحالا نری عین اسکلا همه رو باز کنی نگاه کنی :)",
    "ﺩﻗﺖ ﮐﺮﺩﯾﻦ ﭘﺴﺮﺍ ﺍﺯ ﺣﻤﻮﻡ ﻣﯿﺎﻥ ﺧﻮﺷﮑﻠﺘﺮ ﻣﯿﺸﻦ\nﺍﻣﺎ ﺩﺧﺘﺮﺍ ﮐﻪ ﺍﺯ ﺣﻤﻮﻡ ﻣﯿﺎﻥ ﺯﺷﺘﺘﺮ ﻣﯿﺸﻦ؟؟\nﻻﻣﺼﺐ ﺁﺏ ﺑﻬﺸﻮﻥ ﻣﯿﺨﻮﺭﻩ ...\nﺑﺮ ﻣﯿﮕﺮﺩﻥ ﺑﻪ ﺗﻨﻈﯿﻤﺎﺕ ﮐﺎﺭﺧﻮﻧﻪ :))))",
    "دقت کردین وقتی تابستون میشه میگیم کی زمستون میاد وقتیم زمستون میشه میگیم کی تابستون میاد",
    "اون چ میوه ایه ک تو مهمونیا همه دوسش دارن ولی نمیخورنش \nخو داداشه من عزیزم خواهرم موزه دیگه خدائیش خودت باشی مهمونی بری موز میخوری ؟\n95% ملت واسه کلاس گذاشتن نمیخورن ب خیال خودشون ک الان صابخونه میگه فلانی نخوردس ولی نمیدونن سرشون کلاه گشادی رفته بخور عزیزم بخور جانم بخــــــــــــــــــــــــــــــــور خونه خودت ازین چیزا گیر نمیاد",
    "تصمیمات کوتاه‌مدتی که قبل از خوردن شام گرفته میشه حتی یک درصد هم ضمانت نداره که بعد از خوردنِ شام\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاجرا بشه \n\nموافقا بلايکن همدردى کنيم\n☜ⓜⓞⓙⓓⓔ",
    "واقـعـا چـقـد ایـن آیـه قـشـنـگــ و بـا مـعـنـاسـتــــ ...\n\n                      |||[ یا ایـُّـهـَـا الــَّذیــنَ آمـَـنــوا آمـِـنــوا ]|||\n\n           |||[ ای کـسـانـی کـه ایـمـان آورده ایـد ، ایـمـان بـیـاوریـد ]|||\n\nمـطـمـنم خـیـلـیـامـون اونـجـوری کـه خـدا خـواسـتـه ایـمـان نـیـاوردیـم\n\n❤ نـداشـتــــ ؟",
    "بچه ها جدی دقت کنید \nانصافا ما میایم اینجا که از مطالب هم آرامش و لبخند هدیه بگیریم لذت ببریم هی نیایم زیر پستمون بنویسیم لایک مساوی با فلان یا مثلا این جمله من چنتا لایک داره؟؟؟!\nکه چی؟؟؟\nاصلا میلیون لایک واسه تو \nبه نظر من ارزش کارمون و نباید با این جمله بیاریم پایین لطفا دوستان همکاری کنن\nاونا که موافقن لایک کنن!!!!\nراستی این جمله چنتا لایک داره؟؟؟ )))))))))))))))))",
    "به امید روزی که متوجه شن فیزیک و ریاضیات سخت خوندن به معنی مهندس شدن نیست.حساب کردن نیروی اصطکاک سه تا وزنه متصل به زنجیر تو ماشین آتوود ربطی به برنامه نویس بودن نداره\nبه امید روزی که 4واحد تخصصی و 14واحد عمومی ندن بهمون :| به امید روزی که معدلمون واقعا نشونه میزان کاربلدیمون باشه...\nدر آخر به امید روزی که دکتر مملکت بجای قواعد عربی و فیزیک و ... بتونه بیماری ها رو درست تشخیص بده که جون ادما بخطر نیفته\nمهندسمون بجای جبرو گسسته خوندن یه خونه بسازه که موقع زلزله رو سرمون اوار نشه...\nپ.ن : 7-8خط بود ،ولی خــــيـــلي حـــرف بــود !",
    "دقت کردین                                                                                                         .                                                                                                                    که موزیک و بوی ادکلن خاطرات رو به صورت full hd میارن جلوی چشم ادم؟؟؟؟؟؟؟؟؟؟؟        .",
    "دقت کردین هوا انقد سرد شده که با یه ها کردن میتونی صفحه ی گوشیتو تمیز کنی؟؟؟\nتابستون نمیشد, حتما باید تف تفیش میکردی....^_^",
    "تا حالا دقت کردین توی اکثر فیلما یه تیکه ای هست که توش بارون می باره!!!\nوالا اگه اونقدی که تو فیلما بارون میباره توی واقعیت هم باریده بود الان ایران نه تنها با مشکل کمبود آب روبرو نبود همه ما تا الان آبزی بودیم!!^_^\n\nآبزی های محترم لایک فراموش نشه!",
    "عاقا دقت کردین هرچی به امتحانای نوبت اول نزدیکتر میشیم بعداز ظهرا بیشتر خوابمون میاد؟؟\nلایک:آره راس میگی\nلایک:فک کردی همه مثل خودت خرس تشیف دارن",
    "دقت کردین بعضی حیوانات چه نقش کلیدی توی ادبیات مادارن؟؟؟؟؟؟؟؟؟                         مثلا همین سگ چقدر کاربرد داره                                                                                                                        به چندتاش توجه کنید...                                                                                       ازسگ دوتابوق سگ کار میکنم                                                                                                      یارومثل سگ اززنش می ترسه                                                                           محل سگ نزاشتم بهش                                                                                     عین سگ وگربه افتادین به جون هم(باتشکر از نقش گربه درتکمیل این جمله)                   با اون اخلاق سگیش                                                                                           نذار اون روی سگم بالا بیاد                                                                                      وانواع بد وبیراه که بااستفاده ازکلمه سگ بادیگر کلمات حاصل میشه..............",
    "دقت کردن هرچی به اواخر پاييز نزدیک میشیم.\n.\n.\n.\n.\n.\n.\n.\nاز اوایلش دور میشیم... \nچه دنیای عجیبیه....!",
    "به ی چیزی دقت کردی؟\nلنگیا واس سالگرد 6تای کردن تاج سرشون جشن میگیرن ولی ما تاریخ قهرمانیامون تو لیگ ک هیچ ما حتی تاریخ قهرمانیمون تو اسیا رو هم نمیدونیم چ برسه بخوایم جشن بگیریم\nاین ینی اینکه این چیزا واس ما عادیه ولی لنگیا عقده افتخار دارن\nخدایا شکرت شکرت شکرت که استقلالیم",
    "آقا(ها؟چیه همیشه باید غلط بنویسیم؟؟)دقت کردین نه خدائیش دقت کردین آدم وقتی تنهاس و میخواد هندونه بخوره اون قسمت وسط و بدون هسته و شیرینشو که اصطلاحا میگیم جیگر هندونه میذاره آخر سر بخوره ولی وقتی با دوستاشه اول به اون قسمت حمله میکنه؟",
    "دقت کردین بعضی دختربچه های کوچولو(تازه میتونن حرف بزنن)انقدر نازن که آدم دلش میخوادلپشو بگیره انقدر بکشه که از جاش دربیاد و خون فواره بزنه بعد یه لگد بزنه دهنش بعد با آرنج بکوبه به گیج گاهیش بعد با اون یکی آرنج بکوبه گوشش تا مغزش از اون یکی گوشش بپاچه بیرون...\nکلا با بچه ها مهربونم.\nلایک:پسره روانی خود در گیر"
]