[
    "تا حالا دقت کردین توی کتاب داستانا اصلا دست شویى نمیرن ؟ ( چه وضعشه آخه!)\n\nمسئولين رسيدگى كنن شايد مشكل كليوى دارن",
    "دقت  کردین توی فیلم های ایرانی همه چیز سر کوچس ،هرچی که نیاز داشته باشن یا هر جا بخان آدرس بدن میگن همین بانک سر کوچه، آش فروشی سر کوچه،کلانتری سر کوچه، بیمارستان سر کوچه،داروخونه سرکوچه\nخلاصه که وضعیتیه",
    "عاقا یه کشف جدید \nهیچ دقت کردید تو فیلمای کره ای هر کی رو صدا بزنن دقیقا همن نفر پشت در منتظره من دیشب به این موضوع ایمان قلبی پیدا کردم \nزن امپراطور تو سریال ایسان یک نصف شب بیدار شد ندیمه شو صدا زد جالب اینجاست که ندیمه هم پشت در بود\nحالا فک کن یه بار تو ایسان جومونگ رو صدا بزنه چی میشه؟؟؟\nخب تا اکتشافات بعدی خدانگهدار\nلایک فراموش نشه",
    "تا حالا دقت کردین...\nدرست وقتی که به اینترنت دسترسی ندارید جوک های باحال واسه فرستادن به4جوک به ذهنتون میرسه\nولی همین که به اینترنت دسترسی پیدا کردید همه چی از کله تون میپره\nمن الان دقیقا تو اون حالتم.شما کاری نداشته باشید بلایکید..",
    "تا حالا دقت کردین\n.\n.\n.\n.\nروی جلد نوشابه های پپسی نوشته (در لحضه زندگی کن) بعد از اون ور دکترا می گن نوشابه نخورین مضره تازه جدیدا که قرعه کشی سه سکه طلا هم گذاشته\nیعنی جنگ با صلاح سرد راه انداختن",
    "دقت كردين هميشه يه خاطراتي هست كه ادم وقتي يادش ميفته ميگه: من چقدر خرررررررررررررررررررررر بودما!!!!!!!",
    "دقت کردین تا یه ساعت جدید میخری به هرکی نشون میدی همه دکمه هاش رو شروع میکنه به زدن",
    "تا حالا دقت کردین نوشتن یه مطلب که تو 4 جوک تایید شه از نوشتن پایانامه که قراره جلو چند تا استاد ازش دفاع کنی سخت تره؟",
    "دقت کردین\nوقتی فوتبال داره\nباباتم نشسته داره میینه\nوقتی از جلو تلویزیون رد میشی انگار همون موقع تیم محبوب 4 تا گل زده چنان دادی سرت میزنه که برو کنار که دفعه بعد بگی گ..... بخورم رد شم از جلو تلویزیون\nمن:(\nبابام:0",
    "دقت کردین تو پست شماره180309 یارو اول گفته سال اخر  هنرستان بودم بعد اخرش گفته اون ترم افتادم...                                                       حالا سوالی که برام پیش اومده اینه که هنرستان هم ترم داره",
    "ما وقتی به خانوممون میگیم دوستت دارم به  ختم میشه و دهنمون بسته میشه.\nاما خارجی ها که به خانومشون میگن i love you به u ختم میشه و لبشون غنچه میشه واسه بوسه.\nلامصبا همه چیزشون رو حساب و کتابه! اصن یه وضی!!!",
    "اقا دقت کردی قبل  سرما خوردگیت با همه جات نفس میکشی جز دماغت حالا سرما که میخوری نمیدونی چه اصراری داری حتما با دماغت نفس بکشی!\nتاااازه بعضیاهم خیلی زور میزنن با دماغ پر نفس بکشن که نتیجه ش میشه خالی شدن دماغ پر-_-\n.\n.\n.\nچون درد همنونه لایک زیاد میخوامااااااااااا",
    "دقت کردین:\nکهن ترين کشورهاي جهان：\n10：هند 322 سال قبل از ميلاد\n9：يونان 337 سال\n8：ژاپن 660 سال\n7：سوريه 850 سال\n6：ارمنستان 858 سال\n5：گرجستان 1300 سال\n4：چين 2070 سال\n3：کره 2333 سال\n2：مصر 3500 سال\nو در رتبه نخست هويت من و شما،فراموش شده در زير خروارها خاک ناميست به افتخار زمان و جهان و مکان و رتبه نخست...\n\n\n1： ايران 3900 سال قبل از ميلاد\n اینجور متنا کپی کردنش حال میده به ادم.",
    "دقت كردين بعضى وقتا آدم به خواهر و برادر ، پسر خواهر، پسر برادر حسوديش ميشه\nخودم شخصاً به پسر خواهرم حسوديم ميشه أخه مى بينى پسر خواهرم هر شب مى شورن اونم تو وان ٢٠يورو ايى \nاون وقت ما را تو لگن مسى مى شوستن اگر دست و پا مى زديم جايى مون درد مى گرفت گريه مى كرديم بهمون مى گفتن خفه تموم شدى حالا پسر خواهر ما گريه مى كنه صد نفر قربون صدقاش مى رن\nحالا همه باهم (((( ما همه با هم هستيم ،منتظر وان هستيم)))))\nهركى موافقه=لايك\nهركى هم شعاره=لايك",
    "یاد یک آهنگ قدیمی از امیر تتلو افتادم(جوونای ژاپنی)  رفتم گوش کردم دیدم \nتتلو یه جوری ميگه جوونای ژاپنی شیک و ریز و عاقلن \nکه انگار جوونای ایرانی زاخار و فربه اند \nقبول دارین یا نه \n\n\nلایک : موافقم \nلایک : به افتخار جوونای ایرانی",
    "به سیر تکاملی پیامای بازرگانی دقت کردین\n.....\nاولش تو تبلیغ پرسیل بیرون خونه برنامه میزاشتن \n.\nبعدش تاژ اومد در زد درو باز کردیم اومد داخل\n.\nحالا الدورادو مردم دارن توخونشون زنگیشونو میکنن با مبل میان خونه نه سلامی نه علیکی\n.\n.\n.\n\nفکر کنم همینطوری پیش بره از خونه میکننمون بیرون تبلیغ میکنن",
    "حتما شمام دقت کردین\nینیی پیام بازرگانیاتون تو حلقم \nآخه کدوم آدم عاقلیه که 20 فرسخ راهوبکوبه بره لب رودخونه باقلاب وتورماهیگیری 3-4 تاماهی هم بگیره\nبعد ناهار تن ماهی بخوره.\nخدا به داد برس باکیا شدیم 7 میلیلرد....\nمن ک مردم....-_-",
    "دقت کردین تو بیشتر فیلما همیشه یه شخصیت معروف هست که تو جاده خلاف میکنه و پلیس میگیرتش بعد میره به پلیس میگه من فلانی ام و خیلی مشهورم تا پلیس جریمه ش نکنه ولی آخر سر همیشه پلیس این جمله رو میگه: شما که الگوی مردمی باید بیشتر رعایت کنی و جریمه اش میکنه\nنه خدایی دقت کرده بودی؟:)",
    "بچه ها دقت کردین وقتی (روم ب دیوار)ترم اول دانشگاهی\nحتی به بقال سرکوچه میگی استاد..به بابات میگی استاد...\nبه ماست بند میگی استاد...موردم داشتیم رفته در نونوایی \nگفته استاد دوتا نون بده :( مدیونید اگه یه درصد فک کنید خودم \nبودما....\nاستاد بنده خدا   :(\n\nشاطر   :)\n\nبقال  ؛)))",
    "دقت کردین این شکلاتا که جعبه خوشگل دارن اصلا خورده نمیشن؟فقط به خونه ی فامیل دیگه ای به جای شیرینی میرن؟تازه مورد داشتم شکلات خودشونو به خودشون تحویل دادن\n\nمدیونید فکر کنید ما بودم ها!",
    "دقت کردین مشکل مامانا این نیست که چرا درس نمیخونیم \n\nمشکلشون اینه که چرا با موبایل کار میکنیم \n\nدو روزه مامانم میگه بلند شو درستو بخون موبایلو هم بزار کنار موبایلو گذاشتم کنار رفتم پا رمان تا آخر شب کاری باهام نداشت\n\n\n\nبه راستی این مادر ها موجودات عجیب و نازنینی هستن",
    "هفته اول: پرسپولیس قهرمانه\nهفته دوم: ما اومدیم برا قهرمانی\nهفته سوم: تیم هنوز جا نیفتاده ولی قهرمانیم\nهفته چهارم: دربی مال ماست\nهفته پنجم: پرسپولیس برای دربی برنامه داره\nهفته ششم: دربیو میبریم دربیو میبریم\nهفته هفتم: میخاییم جهنم درست کنیم\nهفته هشتم: داور استقلالیه ولی ما دربیو میبریم\nهفته نهم: — – — – — – –\nهفته دهم: — – — – — – –\nهفته یازدهم: بازی برگشت جبران میکنیم\nهفته دوازدهم: ما سهمیه آسیا رو میگیریم\nهفته سیزدهم: ما جزو نیم تای بالای جدولیم\nهفته چهاردم: حمید استیلی برگرد به تیمت ، علی دایی ….. به تیمت\nهفته پانزدهم: ما تو لیگ برتر میمونیم\nهفته شانزدهم: اصن ما شش تا زدیم\nو این داستان ادامه دارد…",
    "دقت کردین تو پاییز و زمستون و بهار عین گودزیلایی که دنبال پاستیل باشه تو تقویم دنبال تعطیلی وسط هفته ایم؟نکته اش اینجاست تو تابستون نمیدونیم اصن  امروز چند شنبه اس...",
    "اخرین مرحله عشق: \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاسم اون عنو پیش من نیارین!!! \n:-D",
    "دقت کردین\nبعضیا تو ماشین دستشونو تا آرنج میکنن تو دماغشون؟؟؟ \nبعد گلوله میکنن میندازن پایین \nاونوقت شما بخواید تو خلوت خودتون دستتونو تو دماغتون کنید خلاصه یکی پیدا میشه بهتون \nبگه کثااااااااافت حالمونه بهم زدی نه وجدانآ دقت کردین :) \n\n++ اولین پستمه لایک یادت نره",
    "تا حالا دقت کردین خونه همه یه بوی خاصی داره؟\nمثلا بوی خونه مامان بزرگ بوی آش،سبزی یا یه چیزی تو این مایه هاس یا خونه ی عمه یا خاله بوی متفاوتی داره و جالب اینکه بوی خونه خودتون رو حس نمی کنین؟",
    "جان من نه جان من دقت کرده بودین به معنی مدرسان شریف: \n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nندریس کنندگان (استادان) دانشگاه شریف؟\nمن برم کشفففففففففف..........",
    "دقت کردین همیشه توی فیلم ها آسمون با حال و هوای شخصیت های اصلی هماهنگه؟!\nیعنی یه بار نشد اینا ناراحت باشن، خورشید بزنه تو چشمشون یا خوشحال باشن بارون بیاد!",
    "آقااا (بعععله من باسواد 4جوک ام که چی؟؟؟) دقت کردید بعضی پست ها خیلی قشنگ ان دوس داری چندبار لایکشون کنی درحالیکه میدونی یه بار بیشتر نمیشه\n.\n.\n.\n.\n.\n.\nولی مث اسکلا هربار با امیدواری که معلوم نیس از کجاس چند بار میزنید و اون هشدار میده!!!!\nمدیونی اگه انکار کنی که تو اینجوری نیستی و فقط من اینجوری ام ))))):",
    "دقت کردین جدیدا آدما یجوری باهات برخورد میکنن که انگار تو باعث مشکلات زندگیشون هستی!!!\nبیاید یکم با هم خوش رفتارتر باشیم و خنده رو به جای نا امیدی به بقیه هدیه بدیم ♡♡♡",
    "بچه ها تاحالا دقت کردین هرکی سوار اتوبوس واحدمیشه بااینکه می بینه اتوبوس پر و عده ای هم سرپاهستن بازم دنبال صندلی خالی میگردن نه جون من تا حالادقت کرده بودین",
    "دقت کردین ؟؟؟\n\nبدون استثنا تو تمام فیلم هایی که ترکیه میسازه \nیه خانواده بسیار پولدار هست \nکه یه نوچه ی سیبیلو و شکم گنده داره \nکه درتمام وزارت خونه ها هم آشنا داره \nاسلحه هم داره یه عالمع \nبایه سوت هزاران نفر هواخواهش هم جمع میشن \nعجب چیزیه هااااااا\nمیخوام فرار مغزها بشم برم ترکیه :D\nموافقا =لایک",
    "دقت کردین این معلما همیشه میگن ماهم یه روزی دانش اموز بودیم میدونیم شما چی میگین\nولی من نمیدونم چرا با تستا و امتحانشون خلاف اینو ثابت میکنن\nپس یا دروغ میگن که دانش اموز بودنو مارو درک میکنن یا عقده هاشونو سرما خالی میکنن",
    "بچه ها تا حالا دقت کردین این شبکه های تلویزیونی ما از همه چیز تبلیغ میکنن\n\nازجمله:قابلمه، عطر، دمپایی ،زردچوپه خخخخخ، فقط از آفتابه تبلیغ ندیدیم \n\nازشون؟\n\nخو این آفتابه بدبخت که به درد خیلیا میخوره چه گناهی کرده؟؟\n\nتبعیض تا چه حد؟؟ منکه حاضرم واس تبلیغ نشدنش تجمع کنم...\n\nافکارم تو جزیره لانگرهانستون...خخخخ",
    "دقت کردین همیشه بهترین ذغال برا کباب درست کردن زمانی که \n\nکبابات (املام تو حلقتون) درست شدن و میخوای اونو خاموش کنی",
    "هی یو ، دقت کردین هربار که یه شامپوی فوق سنگین گرون میخرین تا زلفاتونونو یه صفایی بدین میرین خونه تو هفت تا سوراخ قایمش می کنین یا برای استتار می ریزین تو ظرفه شامپو تخم مرغی فرداش که جینگیلی مستون میاین سراغش می بینین غارت شده و خانواده محترم دخلشو آوردن  ، شما هم مجبورین تا وقت گل نی توش آب بریزین و حالشو ببرین ، اگه تو کرمم می شد آب ریخت من یکی دیگه آرزویی نداشتم.",
    "دقت کردین\n.\n.\nشیرو  میذاریم رو اجاق 2ساعت مث جغد بهش\nزل میزنیم آخ نمیگه به محض اینکه سرمونو برمیگردونیم کل گازو به \nگند میکشونه\nبه نظرشما هدفش چیه دقیقا؟\n\nشیر   ؛ )\n\nمن موقع اجاق پاک کردن  : ^ /",
    "عاغا دقت کردین مطالب جدید بلافاصله بعد انتشار شیش هفت تا لایک دارن؟\nفک کنم مدیرا هم قبل انتشار لایک میکنن\nیا مثلا جوکا وقتی تو شکم مامانشونن لایک میخورن",
    "تاحالا دقت کردین لذتی که در تایید شدن پست هامون هست در بالا بودن تعداد لایک هاش نیست...؟؟",
    "تا حالا دقت کردین لقمه ی نون و پنیری که مامانا درست میکنن از ساندویچ دوبل با مخلفات بیشتر به آدم مزه میده!؟\nاصن یه وضی!\nفدای همشون:))))))",
    "دقتــــــــ کَردین از این به بَعد دَرد نـــــــــآک تَرین دَرد چیه؟\n\nاینکــــــــــه دیگه نمیتونی بری سِرچ کُنی:دآنلود آهنگ جَدید مُرتضی پآشایی...\n\n\nمُرتضی....دآدآشی.....روحِت شآد.....مآ هَمیشه به یآدتیم.....هَمیشه ی هَمیشه!",
    "دقت کردید \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nتو اکثر فیلمهای ایرانی یه مرد هست به نام حسن آقا\nکه خانومش حتما یه دیالوگی داره که با ناز میگه： اوا از دست شما حسن آقااااا",
    "طرف تا دیروز به دم پایی مگفت زن دایی ، حالا وسط صحبت، حرفومه قطع مکنه مگه:\nنگو قاسم آباد، اسمش شهرک غربه ! :|",
    " حاضرم قسم بخورم اولین جمله مشترک همه بچه ها بعد از عدم انتشار پستاشون این جملس\n.\n.\n.\n.\n.\n.\n. نچچچ ای باباااااا :-(((\nلایک ::::::::: زدی تو خاااال :-)))",
    "دقت كردين تو فیلما میرن رستوران گرون قیمت، وسط اش دعواشون میشه غذاها رو ول می کنن میرن بیرون؟ والا ما با دوستامون می ریم فلافلی هر چی سس هست رو خالی خالی که می خوریم هیچ،\nدستمال کاغذی هارم می ذاریم تو جیبمون که ضرر نکنیم!",
    "دقت کردین مثلا از دوستت میپرسی این کفشو چند گرفتی؟فوری میگه:اینو چند وقت پیش گرفتم 100تمن الان فک کنم 200یا250باشه.بعد میری بازار عینا همون مدلو پیدا میکنی 70 تمن تازه مشتری هم باشی 60 تمن هم میدن.حالا هرچی ها نه فقط کفش",
    "ﺩﻗﺖ ﮐﺮﺩﯼ ﺑﯿﺸﺘﺮ ﺩﺧﺘﺮﺍﯼ 17.18 ﺳﺎﻟﻪ\n\nﺯﺩﻥ. pv=block \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﺍﯾﻨﺎ ﮔﺮﻣﻦ ﺣﺎﻟﯿﺸﻮﻥ ﻧﯿﺲ ﺷﻮﻫﺮ ﭘﯿﺪﺍ ﻧﻤﯿﺸﻪ ﯾﻪ ﺩﻭﺳﺎﻝ ﮐﻪ ﺳﻨﺸﻮﻥ ﺑﺮﻩ ﺑﺎﻻ ﻣﯿﺰﻧﻦ کچلشم قبوله!",
    "عاقا دغت(دقط؛دغط حالا هرچی) کردین درسته هوای تهران آلوده هست ولی انسانهای پاک و با مرامی هستن؟؟؟ \nهرکی قبول نداره قلبای اون بالا رو بشمره!!\nتهرانی ها هر گلستانی بزنید به سر خودتون زدید..دی",
    "دقت کردین اکثر وسایلی که ضمانت دارند درست یک ماه پس از اتمام ضمانتشون خراب میشن!",
    "نمیدونم چرا این مغز من منتظره که بیدار بشم و یه اهنگ رو پلی کنه\nاخه این چه وضعه شه؟؟؟؟؟\n\n\n\n\n\nلایک=درکت میکنم\nلایک=من اصلا اینجوری نیستم",
    "دقت کردین 4جوکی ک همیشه خنده رو لبمون میاورد حالا پر شده از پستای تسلیت ...اونم  برای عزیز دل هممون...روحت شاد آقامرتضی....(انقد نگیم یکی هست ک دیگه نیست  فقط بگیم یکی هست!)براش سوره ملک و الرحمن بخونید!",
    "یاوران عزیز و یاران گرام!!!!! (اوفففف عجب ادبیات سنگینی 30 دقیقه تنفسسسسسسسسسسسسس) دقت کردین یهو وسط تخمه آفتابگردونا یه پسته یا بادوم پیدا میشه عجب حاله نادر و بی نظیری بهت دست میده؟؟؟از پیدا کردن گنج لامصب بیشتر حال میده!\n\n\n\nاحســـــــــــــــــــــEHSANHDــــــــــــــــــــــــان\n(فونت ابداعی احسان HD)",
    "میگم دقت کردین تو این فیلم خارجیا طرف به هیولاتبدیل میشه همه لباساش جر میخوره الا شلوارش.حالا اگه ما ایرانیاتبدیل به هیولا شیم اولین چیزی که جر میخوره شلوارمونه ازبس فاق کوتا میپوشیم.حادثه خبرنمیکنه ها.من که از این به بعدفقط باشلوارکردی احساس امنیت می کنم",
    "تاحالا دقت کردین اگه 2تاشارژ 1000تومنی واردکنید کمتر ازیه 2000ای ازتون مالیات کسر میشه؟؟؟ نه جون من دقت کردین؟؟؟\n.\n.\n.\n.متن بالا حقیقت ندارد ولی نشان میدهد شما اصلا دقت نکردین!!!!!",
    "تاحالا دقت كردين\nآدم همه چيزو راحت از دست ميده...\nجز وزن...!!",
    "\"دقت كردين\" هميشه يه خاطراتي هست كه ادم وقتي يادش ميفته ميگه: من چقدر خرررررررررررررررررررررر بودما!!!!!!!",
    "دقت کردید دخترا وقتی مخاطب خاصشون ولشون میکنه میان تو این سایت درد دل میکننانگار حالا پسره میاد میخونش بعد پشیمون میشه میاد سراغه دختره\nنه عزیزان اینجوری نیست مخطبتون الان تو افق داره حالشو میبره",
    "قابل توجه پر سر و صدا ها:\nتاحالا دقت کردین...\nکی میدونه این چیه? xx\nخودم میگم ,ساختار کروموزوم زن\nحالا این چیه? xy\nآره ,ساختار کروموزوم مرد\nحالا یه سوال.کدومش ناقصه?کدومش یه نیم خط کم داره?همون نقص باعث میشه بچه پسر به دنیا بیاد\nحواستون باشه با زنای سرزمینمون چیکار کردیم.\nفقط تحقیر,از رانندگی گرفته تا محیط کار و تحصیل اینقد مسخرشون کردیم که اعتماد به نفس و ازشون گرفتیم و ازشون یه مشت سوژه ساختیم.این ینی تساوی حقوق آیا?\nاقلا به حرمت مادرامون ...",
    "ما مردمانی هستیم که به راحتی بهم؛\n\n\"دروغ میگوییم\"\n\nولی بزرگترین معیارمون برای دوستی؛\n\n\"صداقته\"",
    "دقت کردین وقتی یکی ساعتو ازتون میپرسه...مثلا اگه ساعت 6:20 باشه میگین شیشو نیمه\nبعد یه بیست دقیقه بعد وقتی دوباره میپرسه در حالی که ساعت6:40 دقیقس میگین شیشو نیمه هنوز....\nنه واقعا راست نمیگم؟؟؟؟؟؟؟\nشما هم اینجوری هستین یا فقط فامیل و اقوام ما اینطورین؟؟؟؟\nبلایکین ببینم کیا با اقوام و خویشاوندانم هم دردن؟؟؟؟؟؟",
    "دقت کردین وقتی از یه صف شلوغ میرین تو یه صف خلوت هرکی تو صف شلوغ بوده زودتر از شما میره.",
    "دقت کردین تو این فیلما نشون میده یارو یه فندک یا کبریت یا یه کوفتیو پرت میکنه بعد تو هوا کلی چرخ میزنه تا بیاد رو زمین و بعد بووووووم....\nخواستم بگم همه اینا الکیه.من به شخصه  از بچگی تا حالا دو سه تا قوطی کبریتو خالی کردم حتی یه دونش روشن به زمین نرسید و تو هوا خاموش شد...\nینی گند زدن به تخیلات بچگیمون :(\nپست اولمه حمایت حمایت...",
    "دقت کردین نام کاربری بعضی ازاعضاازشماره کارت ملی شون طولانی تره",
    "دقت کردین در 90 درصد مواقعی که دارین سبقت میگیرین احساس میکنین ماشین جلوئی داره میاد تو خط سبقت؟",
    "خدا نکنه دو ، سه روز پشت سر هم تعطیل باشه . همه چی داغون میشه . : ماشین تصادف می کنه ، دیگه روشن نمیشه ، وسایل خونه خراب میشند ، همه مریض می شند دم در اورژانسند . هیچ کس هم نیست به داد آدم میرسه . انگار قیامت شده . خداییش دقت کرده بودین ؟!",
    "دقت کردید\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاکثر هییت ها و مراسمات مال قبل از شهادت امام حسین\nبعد شام غریبان دیگه همه میرن پی زندگیشون\nهیچ حواسمون نیست محرم یعنی داغ دل زینب\nیعنی تازه بعد از عاشوراست که زجر خانوم زینب شروع میشه\nفقط بیاید یه کم فکر کنیم",
    "عاقا تا حالا دقت کردین وقتی سشوار روشنه فکرمیکنی دارن صدات میزنن؟؟\nمن که اون موقع فکرمیکنم حتی اجدادمم دارن صدام میزنن\nلایک‏=وای منم همینطور",
    "دقت کردین؟!\n.\n.\n.\n.\n.\n90% فیلما پشت صحنشون از خودشون قشنگ ترو جذذذذاب تره؟؟؟!!!!\nنه خداییش دقت کرده بودین؟",
    "دقت کردین ؟!!\n\nشانس در خونه رو یبار میزنه!!!\n\nبدشانسی دستش مدام رو زنگه!!!\n\nبدبختی که خودش کلید داره!!!\n \nمن برم در رو برا بدشانسی باز کنم :)",
    "امروز تو آزمایشگاه بچه ها داشتن با هم حرف میزدن \nدختر۱：برای هییت امشب یه تیپ مشکی با یه آرایش صورتی شیک می خوام بزنم\nدختر۲：به نظر من آرایش قهوه ای کن با یه لاک یه خط در میون مشکی\nدختر۳：ای بابا به نظر من همون آرایش قرمزت بهتره\nحالا پسرها هم وارد بحث شدن\nپسر۱：دیشب تو هییت یکی از دخترهای دانشگاه دیدم شماره دادم گرفت\nپسره۲：اره منم دیشب یه چندتایی مخ زدم تور کردم\nقیافه منo_O\nببخشید ولی نمیدونستم با چه عنوانی باید میذاشتم\nفقط یادمون باشه محرم تو روخدا حرمت نگه داشته باشید\nتازه میفهمم که امام حسین هنوزم تو عصر ما هم غریبه و تنهاست",
    "دقت كردين تو اين تبليغ رب گوجه فرنگى اويلا،مرده يه گوجه فسقلى اندازه ى يه حبه قند گذاشته تو طناب تازه توقع داره چهار تا گوجه گنده ديگرو هم حل بده.خدايى صداو سيما مردمو اسب تصور نميكنن؟ با اين تبليغاشون؟!",
    "عاقا دقت کردین تو این تبلیغات لواشک همپا پسره داره ماشین میرونه دخترا هم اون پشت دارن لواشک و آلوچه میخورن؟؟؟\nاینا کجاش تبلیغه؟؟؟\nاینا دارن یادمون میدن با مخاطب خاصمون چطوری رفتار کنیم!!!\nتا اکتشافات بعدی بدرود....",
    "چو پرسپولیس مباشد تن من مباد (اختصاری)\n\n\nتا حالا دقت کردین تا تقویم سال جدید می گیریم اولین چیزی که می بینیم تاریخ تولدمونه که ببینیم چند شنبه میشه!\nنگو این طور نیست!",
    "دقت کردین این روزا خدا داره یه فصل جدید رو امتحان میکنه!صبح بهاره ، ظهر تابستونه ، بعد از ظهر پاییزه ، شبم زمستون!!!",
    "نمی دونم چجوریه تو این فیلم ها نور خورشید وقتی از پنجره میزنه تو صورتشون از خواب بیدار میشن:|من که نوره پراژکتور زمین فوتبال رو تو صورتم نگه داری بیدار نمیشم.تازه خواب میبینم تو یه هوای خوب و آفتابی ام:|",
    "دقت کردین که اگه اینقد دقتی که رو گرفتن سوتی دبیرا میکنیم,صرف گوش گوش کردن به درس میکردیم همه از دم فیلسوف بودیم!!!!\nالبته ممکن بود که بینمون دکتر هم پیدا شه!!",
    "دقت کردید خواب پاییز چقد حال میده\nخواب زمستون هم که سرده حال میده\nخواب بهار هم که خیلی حال میده هوا خوبه\nخواب تابستون هم که زیر کولر خیلی حال میده\nکلا خواب حال میده\nهمینه وضع کشورمون",
    "تا حالا دقت کردین آش رشته بیشتر از اینکه توش رشته باشه توش نخود لوبیا داره\nمیبینین من به چه چیزایی دقت میکنم D:",
    "ما ایرانی ها به کسی که فارسی رو با لهجۀ انگلیسی صحبت کنه به چشم یه آدم \"باکلاس\" نگاه می کنیم\nو به کسی که فارسی رو با لهجۀ کردی یا ترکی یا عربی یا بلوچی صحبت کنه، به چشم یه آدم \"اسکل\"!\nیه همچین ملتی ... هستیم ما",
    "دقت کردین قدیما وقتی با جوراب میرفتیم دستشویی دمپایی دستشویی خیس بود اما الان با اومدن این دمپایی سوراخ سوراخا دیگه این مشکلو نداریم؟\n\n\nلامصب مشکلات داره خود به خود حل میشه فک کنم قیامت نزدیکه !!!!!!!!",
    "تا حالا دقت کردین وقتی کلمه فین رو توی دماغی میگید چه حس خنکی بهتون دست میده ؟\n به شما تاحالا دست داده؟\n به من که داده اتفاقا دستاش خیلی سرد بود یخ کرده بود.",
    "دقت کردین ؟ بعضی ادما انگار تو صداشون کدءین تزریق کردن\nبا آدم حرف میزنن ، انگار دردات تسکین پیدا کرده؟\nحالا هر کی درد داره \nمنظم تو صف وایسه تا باش حرف بزنم\nاولویت با اوناس که زودتر قلب قرمزه بالا رو فشار بدن هااااا",
    "تا حالا مگس خیس نشسته رو نوک انگشت سبابه تون؟\nشکنجه روحی به کنار... موندم از کجا خیس بود\nعاخه از سمت مسطراب اومده بود!!!",
    "عاغا دقت کردین این دخترا وقتی پست ضد پسر میزارن اگه لایکاشون زیاد باشه خوشحال میشن و اگه دیسلایکاشون زیاد باشه بازم خوشحال میشن :| \nچون میگن هه هه هه ببین دارن میسوزن از پستی که گذاشتم! :|\nیکی به ما بگه الان تکلیفمون چیه؟؟",
    "آقــا دقـــت کردیــــن:\nما شیرـــــازــــیـــــا به آخر همه ی کلمه ها\nیه \"او\" اضافه می کنیم:\n\nکتـــــابو\n\nدفترو\n\nبـــــاغو\n\nمدیـــــرو\n\nمعلمو\n\nشاگـــــردو\n\n....\n\nاما به \"سمنو\" که خودش \"او\" داره میگیم:\n\n\"سمنی\"",
    "دخترای ایرانی ذاتا زیبان  فطرتن با حیا \n\nپسرای ایرانی  ذاتا خوشتیب و فطرتن با غیرت \n\nکلا ایرانیا چه دختر چه پسر با کل دنیا فرق دارن \n\nهمشون خاصن ....نابن ....کمیابن",
    "دقت کردین تو مدرسه هر دو قلویی هست بهشون میگن دوقلو های افسانه ای؟جالبه که خودشونم نمیدونن دوقلو های افسانه ای کیا هستن",
    "دقت کردین\nلامصب سرعت اینترنت اینقدر کند شده ...!\nتا پستت منتشر بشه\n.\n.\nطرز فکرت درباره پستی که گذاشتی عوض میشه",
    "دقت کردین این این پارچه هایی که مامانامون باهاشون شیشه رو تمیز میکنن، چقد شبیه شلوارای قدیمه ما هستن!!!!!!!!!!!!",
    "دقت کردین مردم برا جلب توجه گوشی هایی میخرن که اندازش دوبرابر تلفن عمومیه، بعد اونایی که ازین نوکیا ساده ها دارن موبایلشونو برعکس میگیرن در گوششون!! اینا کلا زدن تو کلاس اونا.......\nتا اکتشاف بعدی مواظب خودتون باشید!!!!!",
    "دقت کردین توی معراجی ها نشون میده طرف میگه منم قبل از انقلاب مثل شماها دانشجو بودم در حالی که طرف زمان جنگ دانش آموز بوده و بمب خورده توی کلاسشون!\n\nوالا نمی دونم به نظریه رشد معکوس یا حیات در بدن یکی دیگه بعد از مرگ اعتقاد دارید؟ ظاهرا ده نمکی داره :|",
    "تا حالا دقت کردین وقتی میخواین تو این سرویس های وبلاگدهی ایرانی ثبت نام کنید وقتی میخواین نام کاربری یا آدرس وبلاگتون رو تعیین کنید میگه این نام کاربری یا آدرس قبلا انتخاب شده است؟\nو وقتی هم که میخواین اون سایت رو ببینید می بینید که هیچ مطلبی نداره و اگر هم داره هیچ ربطی به آدرسش نداره؟\nشما هم اینجورید یا فقط من این طور گند شانسم؟\nبلایکین تا ببینم چندنفریم.\nلایک:ناراحت نشو منم گند شانسم!",
    "در زندگی هرکس باید یه نفر باشه...\nمرد وزن بودنش مهم نیست... فقط باید یه نفر باشه،\nیه ادم\nیه دوست\nیه همدم\nیه رفیق\nیکی که جویای حالت باشه\nیکی که نگرانت باشه\nکه تورو بهتر از خودت بشناسه\n یه نفر که شمارشو بگیری بگی حالم بده...\nشنیدن همین یه جمله کافیه تا کارو زندگیشو تعطیل کنه وبا سرعت باد خودشو به تو برسونه...\nاخر خوشبختیست یک نفر در زندگیت باشد\n«که تنها نباشی»\n«که تنها نمانی»",
    "دقت کردین قیمت های تبلیغات تو تلویزیون چجورین؟؟؟\nبه خدا من حتی نود نه هزار و نهصد هزار تومن هم دیدم(99/900)o_O\nد لامصب چرا رندش نمیکنی هااان؟\nاگه ی زمااااانی ازشون خرید کردم،وقتی اوردنش در خونه نگهشون میدارم نهصد تومن به صورت سکه های 250تومنی بهش میدم!!!\nتا اینا باشن از این کارا نکنن",
    "دقت کردین تو بعضی فیلماجاهای حساس بازیگر بعد 4-5 دیقه زیر آب قايم شدن زنده می مونه و تازه از دست دشمناش هم  نجات پيدا ميکنه! \nخواستم بگم يه  وخ اینا رو باور نکنید, اينا فتوشاپه .\nی بار زیر آب سی ثانیه موندم جد و آبادم ظاهر شد سلام عرض کرد .",
    "دقت کردین؟؟؟؟\nتا چار پنج سال پیش تو حموم هر خونواده ی ایرانی بدون استثنا ی شامپوشبنم ازین گردا بود الان بدون استثنا ی شامپوتخم مرغی صحت\nنگو تو خونه ی شما اینجوری نیس ک...",
    "دقت کردین این رایتل هم یه جوری میگه: \"پوشش سراسری از دریای خزر تا خلیج فارس\" که انگاری آنتنا رو اون نصب کرده ایرانسل و همراه اول آویزونشن؟!",
    "دقت کردید تو این رمانا پسره میخواد ب دختره نزدیک بشه ی دستی میزنه؟\nمثلا اگه تو ماشین باشن پسره میره سمت دختره و دختره عقب عقب میره و کلی فکر بد میکنه بعد پسره میگه \n_ چته ؟میخوام کمربندتو ببندم \nواقعا تو شرایط دیگش هم همینطوره بابا نویسنده ها اینکارارو نکنین گناه داریم",
    "دقت کردین؟؟\nبعد از اینستاگرام همه به عکاسی علاقه مند شدن؟؟",
    "دقت کردین ...\n\n\nبعضیا پول دارن و خرج نمیکنن آدم وقتی نحوه ی زندگیشونو میبینه پیچش مغزی میگیره\n\nلایک = آره دیدم، خیلی چندشن\nلایک = خدایا به ما بده، میخوایم برا خودمونو دیگران خرج کنیم",
    "تا حالا دقت کردین \nاون پنبه الکی رو به محل تزریق آمپول میزنن استرس و دردش از خود آمپول بیشتر هست.\nنه ،جون من تا حالا دقت کردین؟",
    "دقت کردین..\nبعضی از اونا که ی زمان خیلی دوسشون داشتیم اخر مارو ب جایی میرسونن به خریت خودمون پی میبریم جرا تو زندگیمون راشون دادیم؟!",
    "دقت کردین تو فیلمایی ایرانی تا بحث طلاق میشه توی هیچ خونواده ای فردی که طلاق گرفته باشه اصلا وجود نداره؟؟؟؟",
    "دقت کردین،‌اونقد که ما تو بچگی چوب شورو به عنوان سیگار استفاده کردیم به عنوان غذا استفاده نکردیمش!!!!!!!!!!",
    "بعضی پسرا هستن\nمستی با هستی\nشکار با نگار\nناهار با بهار\nشمال با نهال...\nدریا با رویا\nویلا با ژیلا\nماشین با نوشین\nخرید با مهشید\nبازم میگن ما تنهاییم!!!!!!!!!!!",
    "دقـتـــ کـردیـن هـمـاهـنـگــ تـرین و رفـیـق تـرین عـضـو هـای بـدن هـمـون دوتـا دسـتـمـونـن ؟\n\nلامـصـبـا دیگه تـه رفـاقـتـــ و فـداکـاریـن ...\nاصـن شـورشـو درآوردن ...\n\nایـن نـاخـونـای اونـو مـیـگـیـره اون نـاخـونـای ایـنـو مـیـگـیـره\nایـن اونـو مـیـشـوره اون ایـنـو مـیـشـوره\nدوتـایـی اس مـیـدن\nدوتـایـی مـوبـایـل بـازی مـی کـنـن\nواسـه دخـتـرا کـه لاک زدن و کـِرم زدن و ایـنـارم اضـافـه کـنـیـن ...\nهـمـیـشـه کـنـار هـمـن ، هـمـیـشـه تـو هـمـه چـی بـاهـمـن  o_O\n\nلـایـک = بـعـضـیـا یـاد بـگـیـرن",
    "عایا حالا دقت کردین این گزارشگرای ورزشی ایران چقد بد چشمن.وقتی از یه بازیکن تعریف میکنن اون بازیکن آنچنان به فنا میره که دیگه نمیتونه خودشو جم و جور کنه.......\nهر کی قبول داره لایکو بکوبه..................",
    "این تبلیغ جدید 4جوک رو دیدین در مورد تغییر صدا؟ نمیدونن ما این فناوری رو 10 سال پیش داشتیم موقع مزاحمت تلفنی! \nزنگ که میزدیم اگه پسر بود صدا دختر در میاوردیم اگه دختر بود که تا ميگفت بله میگفتیم: بچه بزنید دست قشنگه رو به افتخار عروس خانوم که بله رو گفت!!! کلا یادش بخیر دورانی داشتیم...",
    "در طول تاریخ این همه  دختر رو زنده بگور کردند کسی ککش نگزید ، یه پسر رو فقط تا قربانگاه بردن می بینین که هر سال در سالگردش چه غوغایی میشه؟ اینم ارزش مرد !!\nاز اولش هم پرچم ما بالا بوده...",
    "دقت کردین اینایی که توی روضه ها وقتی برقارو خاموش میکنن باگوشیشون ور میرن همونایی ان که وقتی برقا روشن هس هیچ استفاده ای از گوشیشون نمیکنن!!!",
    "تا حالا دقت کردین توی کتاب داستانا اصلا دست شویى نمیرن ؟ \n( چه وضعشه آخه!)",
    "دقت کردین لذتی که تو سواریه خر شیطون هست تو سواریه لامبورگینی نیست؟!",
    "دقت کردین از اول مهر تا الان پست های 4جوک قشنگتر شده.\nبه افتخار دهه شصتی ها که مشق و مدرسه ندارن!!!",
    "دقت کردین جسم تون یه غلطی میکنه\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nروح تون باید تاوان پس بده؟:|     :)))))))))\nلایک=دقت کردم:|",
    "دقت کردین موقع اهدای جوایز خانم ها...کسایی که مدال رو مینداختن گردن خانم های ایرانی بدون استثنا ضایع شدن رفتن....چون همه ی خانم ها به جای دست دادن دستشون رو روی سینه شون گذاشتن....\nوجالب اینکه نفر دومی که گل رو میداد... دستش رو میذاشت رو سینش \nخلاصه اینکه دم همه خانم های ورزشکارمون گرم....",
    "دقت کردین جمله همه مدیرای مدرسه ها تو روز اول سال اینه که ما بهترین معلمای آموزش پرورشو آوردیم تو این مدرسه، دیگه خیلی بده اگه درس نخونید!",
    "دقت کردین مادرای ایرانی وقتی میخوان واسه بچه هاشون لباس بخرن معیارهاشون اینه:\n1-رنگش چرک تاب باشه که زود کثیف نشه.\n2-چند سایز بزرگتر میخرن چون بچه تو رشده.\n3-یه رنگ و مدلی باشه که بچه های بعدی چه دختر باشن چه پسر بتونن بپوشن.\n4-جنسش خوب باشه که چند سال قابل استفاده کردن باشه.\n5- از همه مهمتر ارزون باشه",
    "تا حالا دقت کردین همون مردایی که سر صف نونوایی غر میزنن چرا مردها رو رد نمیکنی همش زنها رو رد میکنی وقتی زنشون رو میذارن رو صف غر میزنن چرا همش مردها رو رد میکنی و زنها رو رد نمیکنی?",
    "دقت کردین معنی مفتخر شدم چیه؟\n\nمعلومه ینی مفتی خر شدم! D:",
    "دقت کردین تو مراسم عروسی یا عزاداری بعضیا رئیس بازی در میارن \nگفته باشم اینارو اذیت نکنید اینا تو مدرسه دوس داشتن مبصر باشن کن نشدن",
    "تاحالا دقت کردین تو فیلم های ماجراجویانه وهیجان دار خارجی یه زن ومرد هستن که یا قبلا باهم ازدواج کرده بودن بعداطلاق گرفتن حالا بعدسالها همدیگرو پیدا میکنن ازدواج میکنن یاسالها پیش میخواستن باهم ازدواج نتوستن حالا باحوادث طبیعی که تو فیلم هست به هم میرسن!!!!!!!!!!!!!!!! این قسمت عنصر جدانشدنی فیلم های خاارجییه!",
    "دقت كردين تو اين رمانا هميشه يه شخص پولداره بي اعصاب مجرد وجود داره كه خونش سوبلكسه و ده تا ماشبن تو پاركينگه خونش داره كه دم دستيش bmw6 و يه شكست عشقي اساسي هم خورده و از همه جنس مخالفاش متنفره بعد يهويي عاشق دختر بي پول وبدبخت بيچاره ي داستان ميشه؟؟؟؟؟؟؟",
    "تا حالا دقت کردین چرا مردا ترجیح میدن گم شن اما از کسی آدرس نپرسن ؟\nنه خدایی دقت کردین؟",
    "تنها افتخارم تو زندگی روند کردن تعداد لایکاست.  :D\n نمیدونم چرا همیشه من باید این افتخار نصیبم بشه؟ آیا جهان با من کامل میشود یا برعکس؟ \n.\n.\nصلوات...!",
    "دقت کردین اینقدی که بعضیا بی شعورن؛خوده بی شعور؛اینقداهم بیشعور نیست...‏‏>‏‏_‏‏",
    "تاحالا دقت کردین تو این فیلمای ایرانی هر وقت یکی میفهمه که یه نفر دنبالشه،میره تو یه پاساژ و از اون یکی درش میاد بیرون؟؟؟!!!",
    "دقت کردین همه آینه هایی که تو خونه ان، کیفیت آینه دستشویی رو ندارن",
    "دقت کردید هر کی رو میبینید یه ماشین خفن سوار شده فحش میدید؟؟\n\nمن که دقت کردم این طور نیستم \n\nاه نگاه کن عجب ماشینی داره بوققققققققققققق",
    "شما هم مثل من وقتي سيني چاي رو از آشپزخونه ميارين كليد برق رو با دماغ خاموش ميكنين يا من مشكل دارم؟",
    "دقت کردین وقتی آدم میخواد بدترین روزهای زندگیشو به یاد بیاره سریع کلی گزینه به یادش میاد :(\nولی اگه بخوای بهترین روزهاتو بیاد بیاری باید یه ساعت زور بزنی:(",
    "دقتیدید که از یکی از  ایستگاه  های مترو که میاید بالا ،تو گوئی(ادبیاتم تو حلللق آقوی همساده)از اعماق زمین و 20000فرسنگ زیر دریا در میاید؟حس جوجه گودزیلای تازه از تخم دراومده داره آدم!!!!!!!!!!!!!\n:))))))))))))))))",
    "عاقا دقت کردین عصر که از خواب بلند میشی و میشینی هوا هم گرگ و میشه بعد به یه نقطه از دیوار خیره میشی ناخداگاه دستت میره تو دماغت آروم آروم تمیزش میکنی؟",
    "دقت کردین وقتی میرین مشهد هر چقدرم خسته باشین دوست دارین اول برین حرم زیارت؟؟",
    "دقــت کــردین وقتــی مــوضــوع انشــاء معلــم خــود را تــوصیف کنیــد بــود \nهمــه مـــی نوشــتیم :\nمعلــم مــن بسـیــار مهربــان اسـت من او را خیـــلی دوست دارم (^_^)\nدر حــالی کــه ازش متنــفر بــودیــم!(-_-)",
    "دقت کردین اونقدر تعداد لایک ها برامون مهم شده انگار سر ماه به ازای هر لایک 100 تومان میدن!!!!\n.\n.\n.\n.\n\nآقا،خانم ، من قسط دارم گرفتارم یه لایک که چیزی از شما کم نمیکنه بده در راه خدا لایکو :)",
    "دقت کردین اکثر ما ایرانی ها تو زندگیمون حداقل یک بارم که شده نوشابه زرد و مشکی رو با هم قاطی کردیم؟؟؟؟",
    "تا حالا دقت کردین ما ایرانیا وقتی بچمون به دنیا میاد بجا اینکه بچه حرف زدنو از ما یاد بگیره ما از اون یاد میگیریم ؟",
    "دلــــــــتنـگم !!\n\nبــــــــرای او نـــه , برای منه قبــــل از او\n\nچقــــدر قشنـــگ بــــودم . . .",
    "دقت کردین:\nاینچوون\nاینچاون\nاینچیون\nاینچهون\nاینچءوون\nاین چون اون\nصداسیما هرشبکه اش یه جور مینویسه محل برگزاری بازیها اسیاییو\nنتیجه ی غیر اخلاقی:\nبرید بازیها رو از همون شبکه های زبونم لال ،،،ببینید\nنتیجه اخلاقی :\nفرهنگستان فقط بلده گیر بده که به فور جوک بگیم چار جوک",
    "دقت کردین هرچندماه یکبار تو 4jok مد میشه همه راجع به ماه تولدشون پست میذارن!!!! \nجای مسترجفرسون خالیه که مثه شاطر نونوا رابه را پست بهمن ماه بذاره...\n\n\nمدیونی فک کنی طفدار قدیمی سایتم و اسفندماهی....*^*",
    "دقت کردین هوا برای خنکتر شدن فقط منتظر غروب 31 شهریور و طلوع 1 مهر بود؟\nالان خوشحاله که ما رو پزززززوند از گرما؟تعطیلات رو کوووووفتمون کرد؟",
    "عایا تا حالا دقت کردین تو این فیلمای ایرانی وقتی میخوان نامه بخونن اونایی که عینک به چشمشون نیس عینک میزنن و اونایی که عینک دارن  عینکشون رو در میارن.",
    "آقا دقت کردین اول صب که\nمیری دسشویی شیر آب گرمو\nباز میکنی وقتی می خوای\nصورتتو بشوری یخه\nولی وقتی می خوای دهنتو\nبشوری انقد داغه که میشه باهاش چای\nدم کنی...؟\nفقط شیر آبه خونه ما اینجوریه؟\nلایکت برسه خیر ببینی",
    "عاغا دقت کردین \n..\n.\n\n.\n.\nالان هر کی از راه میرسه یه ماه تولدشو به اول جمله میچسبونه که (ما ه تولدا )(مثلا ما مهر ماهیا)\nلَبخَندشون؛\nگِـریه هاشون؛ \nتیپــِشون؛ \nرَفتارِشون؛\nاَخلاقـِشون؛ \nاِحساساتـِشون؛\nدوست داشتَنِشون؛\nاینـا خاص نبودن که (ماه تولدشون ) بودن که خاصن..:D\nیکی نیس بگه لامصب اگه همینایی که میچسبونین به ماه های تولدتون دنیا گلستون بود که \nخخخخخخخخخ عاخه این همه اغراق:-S\nمن نگرانشونم:-S",
    "تاحالا دقت کردین که تو مغازه ها همه ویترین رو خوشگل میکنن تا وقتی مشتری میاد جذب جنسای پشت ویترین شه؟درحالی که تو انبار همون مغازه موش و سوسک و...وجود داره؟وبه این دقت کردین که دخترای امروزی با صدتا ارایش و عمل زیبایی و....ویترین خودشونو نشون میدن یعنی نهایت زیباییشونو نشون میدن(تا بلکه خاستگار پیدا شه براش)اما وقتی ازدواج میکنن انبارشون یعنی زشتی که بدون ارایش دارن نسیب شوهرشون میشه؟....بعد هی میان میگن که چرا طلاق زیاد شده",
    "دقت کردید ... \" دل \" واسه وابسته شدن همیشه گزینه های غیر قابل رسیدن رو انتخاب میکنه ؟!",
    "تا حالا دقت كردین؟\nموبایل همه جای دنیا یه وسیله شخصیه ولی گوشیه مامانا همیشه عمومیه!!!!!!!!!",
    "دقت کردین به اینکه از وقتی ارایش کردن مد شددخترا چندش شدن....اما از وقتی عمل زیبایی و پروتز و این جور چیزا مدشد دخترا خیییییلی چندش تر شدن؟وبه این دقت کردین که الان دخترا تبدیل به کالا شدن و یا به اینکه دخترا بدون اینکه بفهمن دارن واسه خوشگلتر شدن واسه ما پسرا باهم  مسابقه میدن(بدون اینکه بفهمن)؟",
    "تاحالا دقت کردین چرا بچه های ریاضی زیست مارو نمی خونن ولی ما تجربیای بدبخت باید ریاضی فیزیک اونارو بخونیم.؟ نه جووون من دقت کرده بودی؟\n\nتا اکتاشافات بعدی خدایارو نگهدارتون ^_^",
    "شـمام وقتـی میـرید آرایشـگاه تـا روپـوش رو میـندازن روتـون دَمـاغـتون میـخاره؟؟!!",
    "دقت کردین....\nالانا دیگه شبا ما بیداریم اقا پلیسه میخوابه\n:}}}",
    "تا حالا دقت کردین وقتی یه بادوم تلخ میخورین و در حالی که دهنتون مزه زهر مار میده همیشه یه نفر هست که بهتون بگه:بخور همه خاصیتش تو همونه!!!!!!!!",
    "دقت کردین تو یه تبلیغ خانومه به شوهر و بچه هاش میگه چی میل دارید بعد هر کدوم یه چیز میخوان...\nبعد زنه میگه \"پمینا\" دست بکار شو...\nهمینو که میگه یه دفعه از خودش به چند تا عین خودش درمیاد\n\n\nحالا سوال اینجاست که این پمینا چیه\nروح چند قسمتی خانومس\nکاتالیزور زیستیه\nRNA پلیمراز یوکاریوتی هست عایا؟؟؟؟؟؟؟؟؟؟؟؟؟\nتو رو خدا فهمیدید به مام بگید",
    "دقت کردین این فورجوک هرچی براش میفرستی میگه بیشترتلاش کن!!!\n.\n.\n.\n.\n.\n.\n.\nیکی نیست به خودش بگه بیشتر تلاش کن بخندییییییییی!!!!!",
    "دقت کردین\n.\n.\n.\n.\n.\n.\n.\n.\nکه فیل فورجک گوش نداره???\nنه خداییش دقت کرده بودین???",
    "تا حالا دقت کردین ... ؟\n\nوقتی کسی بجز شما خونه نیست ، تا میری توالت تلفن زنگ میخوره !",
    "تـو فیـلمای ایـرانی اغـلب آدمـای کـاری و پـولدار و ثـروتمند ، بچـه‌ هاشـون یا لـوس هستـن یـا چـاق و در بسـیاری از مـواقع بـه درد نخـور و مایـه نـنگ خانـواده !\n\nنُخـُبه هـامونـم همـه از دَم فـقیر هسـتن :/",
    "تا حالا دقت کرده بودین که توی این قضیه جلو و عقب کشیدن ساعت اول فروردین به جای 24 ساعت 23 ساعته و به جاش 30 شهریور به جای 24 ساعت 25 ساعته",
    "دقت کردین این گوشی های صفحه لمسی بزرگ در واقع یک نوع فلج دست رو بصورت شیک در شما ایجاد میکنن؟\n.\n.\n.\nوالا! باید شونصد کیلو ژول انرژی مصرف کنی از هر ده تا انگشت کوفته قل قلیت مشتق بگیری، تا بصورت منحنی های مماس بر صفحه، تازه اشتباهی بکوبونی رو شماره استاد، sms رو بفرستی واسه اون!\nچه کاریه آخه!\n\nهمچین لایک نمیکنی انگار تقصیر منه مهر شده!!!",
    "دقت کردین انیمیشن هایی که برای تبلیغاتمون میسازیم بسیار با کیفیت تر از کارتون هاییست که بچه هامون می بینن؟\n\nیعنی تبلیغ چیپس و پفک با اهمیت تر از اینه که بچه ها از کارتون ها لذت ببرن؟",
    "تاحالا دقت کردین...\nکه تمام قیمت های محصولات داخل تلویزیون همه ازدم فقط 1000تومن دیگه میمونه تا رندبشه\nمثلا قیمت کفش تن تاک99هزارتومنه:)))\nیکی نیست بگه اخه اون هزارتومن چیه ?\nنمیگی مردم پول خردندارن???",
    "تا حالا دقت کردین معنی مفتخر شدم چیه؟\n\nخب معلومه ینی مفتی مفتی خر شدم! خخخخخخخخخخخخخخخخخ!! D:",
    "دقت کنین ببینین چی کشف کردم..\nاگه شما برید 365 تا سیم کارت اعتباری همراه اول بخرین میشه قیمتش (دومیلیون و 500 هزار تومن ) بعد اینارو به روزهای مختلف سال بنام بزنین اونوقت هر روز هدیه تولد 24 ساعت رایگان میگیرین و با این ترفند شما میتونید برای همیشه کل سال رو رایگان صحبت کنین.\nنه حال کردی خداییش حال کردی؟\n لایک رو بزن تا برم سراغ اکتشافات بعدی",
    "سـرعت تکـثیر \" نامـردا \" از سـرعت تکثـیر \" باکتـریا \" بیشـتر شـده :|",
    "دارم کم کم حس میکنم سرعت اینترنت..در حد سرعت فیل بالداریه که توی باتلاق شنا میکنه:|\nوالا:|",
    "مسوولین شبکه نمایش واقعا کجا سیر میکردن که تو این تابستونی مرتب فیلمهای سیاه و سفید هفتاد سال پیش رو پخش میکردن؟\nاینجوری به شعور مردم توهین میشه که",
    "دقت کرده بودین تو هر سرویس وبلاگدهی ایرانی که میرین اینو نوشته:\n\"اولین سرویس وبلاگدهی در ایران\"\nقیافه من بعد از دیدن این متن @_@\nقیافه اون سرویس ^_^\nلامصبا همشون هم اولین هستند\nتازه اینکه چیزی نیست\nیه جایی رفتم نوشته بود بهترین نیستیم ولی خیلی ها رو بهترین کردیم @_@",
    "دقت کردین تو فیلمای ایران همیشه خانوم منزل با چادر گل گلی میاد تو و میگه پدر و پسر خوب باهم یواشکی حرف میزننا حالا من غریبه شدم؟؟؟!!!!:-D:-)",
    "×××××××××××××صبح تا شب اینترنت××××××××××××××××\n\nدقت کردین اینایی که توی ترافیک بوق میزنن همون افرادین که وقتی بری دستشویی میان در میزنن!!!!!!",
    "مورد داشتیم\nدختره رفته PES 2013 بازیکن ساخته خودش عاشقش شده!!!:|\nمدیونید اگه فکر کنید دختر دایی من بوده:)",
    "یه قانون مزخرفی تو خرید کردن هست که میگه:\n وقتی یه چیزی رو از یه مغازه میخری مغازه های بعدی حتما چیزای بهتری و خوشگل تر و ارزون تری برای خریدن خواهد داشت......\nقبول دارین یا ندارین لایک خواهشا  @..@",
    "دقت كردين تو اين تبليغات لوازم تحرير سمند ميگه (شاگرد اوليم ما چون لوازم تحريرمون سهنده!!). يعني هركي لوازم تحريرش سهنده شاگرد اول ميشه؟؟؟؟؟؟\nمن:|\nمديرOo\n       ()\nلوازم تحرير سهند:)). \nمن برم دوش اسيد بگيرم ميام الان",
    "دقت كردين با هر دختري دوست ميشين تو ديدار دوم ميگه من ديشب خواستگار داشتم موندم اينا مارو چي فرض كردن !",
    "تا به حال اصطلاح شهر هرت رو شنیدید اما از خودتون پرسیدیدواقعا شهر هرت کجاست؟    - شهر هرت جایی است که رنگهای رنگین کمان مکروهند و رنگ سیاه مستحب.",
    "دقت كردين تو سريال دردسرهاي عظيم ؛ ميرزاده نيم ساعت از مهندس خاكپور نامه ميخونه ولي يه ورق بيشتر تو دستش نيست \n\nآخر مسخره بازي!",
    "سلام...\nعاغا دقت کردین بعضی از بچه ها توی 4جوک جوری اعتراف میکنن ک در مقابل شکنجه های اطلاعات اعتراف نمیکنن حالا بعضی از اعترافاتشون قابل تایید نیست و توی پنلشون میمونه...\nمن^_^\nپنل *-*\nایمون زاید#_#",
    "دقت کردین وسط دعوا  میخوای یکی بیاد آدمو جدا کنه؟",
    "تـا حـالا دقـت کردیـن هر وقـت بحـث ‌……\nمدرسـه تیزهوشـان پیـش میـاد ……\nاکثـرن قبـول شـدن\nولـی نرررررفتـن !!!! ^-^",
    "دقت کردین بعضی از روزا زندگی چهقدر کسل کنندس ولی مدت ها بعد همون روزا به نظرتون باحال ترین روز زندگیکونه",
    "دقت کردین با اینکه توی کشور ما به زور باید عدالت اجرا بشه چقدر خوبه ؟\nحالا من توی یه بازی آنلاین خارجی بودم ،\nهر 40 تا سرور شلوغ بود،منم توی شلوغ ترینش !\nحالا سرور 5000نفر رو پر کرده جا برای یه نفر بیشتر هم نداره !\n(این قسمتش رو سر آخر بخونید:هیچ کس نمیتونه وارد بشه مگر اینکه یه نفر خارج بشه اون هم همون لحظه وارد بشه که در صورت وارد شدن به خود بازی هم اگه اینطوری نشه پرت میشه بیرون)\nاونوقت من وارد بازی شدم،وسط یه مرحله ای بودم،یهو دیدم از سرور به کلی پرت شدم بیرون :| |:\nاونوقت یه اروری داد که شما چون هرگز الماس نخریدید،این قابلیت برای شما فعال نشده !\nطبق این قابلیت شخصی که الماس خریده میتونه وارد سرور ها شود و در همان لحظه یک نفر که هرگز الماس نخریده،از سرور پرت میشود بیرون !\nاونوقت توی بازی آنلاین های ایرانی یک سره به ما التماس میکنند که:\nاز شما خواهشمندیم که در سرور جدید بازی ما نیز ثبت نام نمایید !\nوالالله فکر کنم با این وضع باید خر باشی بری از این کشور بیرون |: :|\nموافقاش بلایکن !",
    "دقت کردین اول مهر خطمون یادمون میره . بد بختیه ها.",
    "دقت کردین وقتی مهمون میاد میخوای بری دسشویی یهو میگو*زی در و دیوار ساختمون میلرزه اما وقتی مهمون نداری خودتم صداشو نمیشنوی.\nلایک = آره واسه منم پیش اومده خخخخخخ",
    "دقت کردین پای هرتلفنی که صندلی باشه مکالمه به مدت5دقیقه طول میکشه",
    "دقت کردین برای ما کارمندا که بوی ماه مهر و این حرفا خیلی فرقی نمی کنه در عوض یه معضل بزرگ با اومدن پاییز داریم اونم تغییر ساعت رسمیه. تازه دو سه روزه به تغییر ساعت توی فروردین عادت کرده بودمااااا\nکیا مثل من با این قضیه مشکل دارن؟؟؟؟؟؟",
    "دقت کردین این گروه سون همشون یه دوست دختر مشترک دارن و همشون برای همون یه نفر می خونن؟",
    "دقت کردین تنها جایی که نمیشه جرئت حقیقت بازی کرد اینجاست",
    "دقـتـــ کـردیـن ...\n\nوقتی یه اتفاق بد برات میفته میگی خدایا چرا ؟ خدایا داشتیم ؟ اصن هستی ؟\n\nولی وقتی یه موفقیت بدست میاری انگار نه انگار خدایی هم هست که بهت نگا کرده ...\n\nدریـغ از دو کـلـمـه ی  \" خــدایــا شـکـرتـــ \"\n\nلـایـکــ = خـدایـا شـکـرتـــ واسـه هـمـه چـی",
    "ﻧـــَــــــــــﺦ ﺩﺍﺩﻥ ﻫَﻤﯿﺸـــــــﻪ ﻫــــــﻢ”ﺑـَــــﺪ “ﻧﯿﺴـــــﺖ\nﺑــــﻪ ﺑَﻌﻀﯿـــــــــﺎ ﺑﺎﯾـــــــﺪ ﻧـَـــــــﺦ ﺩﺍﺩ تا\n“ﺩَﻫﻨﺸــُــــــﻮنو” “ﺑــــــــﺪﻭﺯَﻥ”",
    "تاحلا دقت کردین بعضی بازیگرا که نقش ادم بده فیلمو بازی میکنن وقتی باهاشون مصاحبه میکنن میگن نقش من منفی نیس فقط یکم خاکستریه!!!!!!",
    "دقت کردین هر وقت تو کلاس میخایین صاف بشیم، 10 دقیقه بعدش فقط 5 درجه با افقی شدن فاصله داریم.",
    "دقت کردین\nوقتی تیمای پرسپولیس و استقلال میبازن سریع تو پخش میره یه خداحافظی میکنه مجریه و میره پی کارش. ولی خدا نکنه ببرن این دو تا تیم  یه کارشناسی میزارن که بیا و ببین تا سه ساعت انالیز میکنن بازیو\n\nصفای تیمای شهرستانی که حامیشون مردمشونن",
    "دقت کردین مردای ایرانی مخالف هستن همسرشون درس بخونه \nولی همسرشونو که میبرن دکتر فقط باید دکتر خانم ببینتش ! ^_^ \n\n.\n.\nلازم نیست بفهمی \nلایک کنی کافیه  :)",
    "ببینم این گزارشگره که می گه نقش سرویس در والیبال امروز رو ببینید .\nیه سوال یعنی در والیبال دیروز سرویس نقشی نداشته ؟",
    "اقا دقت کردین تو بعضی از این رمان ها مخصوصا اگه اون مودب نوشته باشه  همیشه 2 تا پسر خوشتیپ و جنتلمن و پول دار هستند که از بس با هم رفیقن کم مونده با هم برن تو یه شلوار بعد این 2تا عاشق دخترای  فوق العاده خوشگلی میشن که از زیباییشون ادم موهای خودشو میخواد بکنه ولی لامصب همیشه یکی از این دخترا یا میمیره یا توهم بوده یا اخرش خواهر پسره از اب درمیاد بعدش دوستان عزیز هندی ها رو مصغره (بهله اینجوری نوشتم که فک نکنین همشو درست میخوام بنویسم) میکنن",
    "تا حالا دقت کردین وقتی wi fi رایگان گیر میاری لحظه اول هنگ میکنی نمیدونی بری چه سایتی و چی دانلود کنی\nیعنی آدم دقیقا عین کامپیوتری میشه که همه برنامه هاش میخوان با هم باز شن!",
    "تا حالا دقت کردین که دقت کردن خودش یک نوع تفکر با دقته،که دقت آدم رو بالا میبره،مثلا اگر بنویسی دغت،مشخص میشه که دقت نکردی در حالی که نوشتی دقت ولی چون دقت،رو دغت نمینویسن،لو میره که دقت نکردی.پس دقت،کنین که دقت کردن یه نوع چی؟اه لطفا دقت کنید.دقت چی؟\n.....\n....\n...\n..\n.\nاصلا دقت کردی که دقت نرکردی سر کاری!! پس از این به بعد دقت کن.",
    "دقت كردين تو فيلماي ايراني وقتي يكي تلفنو با عصبانيت و بدون خداحافظي قطع ميكنه اون يكي هي ميگه:الو...الو...\nبه نظر شما ايناصداي بوقو نميشنون آيا...",
    "دقت کردین وقتی ما یه لباسو تا میکنیم حجمش 10 برابر وقتیه که مامانمون اونو تا کرده.",
    "دقت کردین اون چند ثانیه ی اخری که چراغ قرمز میخواد سبز بشه لامصب هیجانی داره که دوی المپیک نداره و ادم هر کاری میکنه نمیتونه صبر کنه تا اون چند ثانیه هم بگذره و چراغ سبز بشه حتما بایدحداقل دو سه ثانیه مونده باشه تا چراغ سبز بشه.",
    "دقت کردین تو این فیلم ها هر وقت یه نفر به یه مریض میگه ........... نه تو نباید بمیری طرف درجا میمیره...",
    "دقت کردین تو این فیلمای ایرانی طرف هر چی از دهنش در میاد به یارو میگه.بعد که قهر کرد رفت یه نفر. میره پیشش و بهش میگه چیزی تو دلش نیست به دل نگیر.خو لامصب دیگه چی مونده که نگفته.شخصیت طرف نابود کرده طرفو برده تو کما اونوقت چیزی تو دلش نیست!!!\nوالا با این نوناشون.",
    "تا حالا دقت کردین یک شرکت محصولی جدید رو در ایران میزنه و اسم همون محصولی رو که تولید کردن به همون اسم شرکت مردم میزارن.برای مثال:\nریکا(مایع ظرفشویی) ،فاب(پودر رختشویی) ،پتو گلبافت(پتوی نرمینه)،",
    "آقـــا تـــا حــالـــا دقـــت کــردیـــن....\n\nســــر کــلــــاس درس نـــامـــه بـــازی حــتـــی بـــا مـــزخـــرف تــریـــن آدم تــــوی کــلـــاســم حــال مــیـــده؟؟؟؟؟",
    "چشماتونو ببندید میخوام یه چیزی بگم (ببند دیگه)\nتصور کنین اگه مدیرای 4جوک به هم دیگه برن شمال بعد تو گردنه چالوس برن کف دره وماشین اتیش بگیره و..............\nکی میخواد پستامونو منتشر کنه.\n\n\n\n\n\nباور کن من خیلی نگران پستای بچه هام  که چه بلایی میخواد سرشون بیاد\nسقمم سیاه نی من به فکر خودتونم تازشم دیرو زود داره  ولی سوخته نداره",
    "دقت کردین همه بوتیکی ها و لباس فروشی ها یه بارِ لباس دارن \n\nکه اول هفته دیگه از ترکیه میرسه !!\n\nچرا واقعا؟؟",
    "طرف ميره انگليس، دم ساحل به كاپيتان به كشتي ميگه: اون طنابتو بنداز پايين من بيام كشتيتو تماشا كنم... كاپيتانه نميفهمه چي ميگه، ميگه: what?! طرف دوباره ميگه: اون طنابتو بنداز پايين من بيام كشتيتو تماشا كنم... كاپيتان بازم نميفهمه چي ميگه... بازم ميگه: whaaaat??!!!  طرف عصباني ميشه بهش ميگه: can you speak english?????? كاپيتان ميگه: yes yes طرفم ميگه: پس اون طنابتو بنداز پايين من بيام كشتيتو تماشا كنم...",
    "عشـــق\n    \" یعنــــى، \"\n    حســم\n    \" بـتــــوانــد \"\n    مـــنطقــــت\n    \" را درهــم شــکـــند ...!",
    "پسرا وقتی میرن سربازی قدر زحمتای مامانشون رو میدونن\n.\n.\n.\n.\nدخترا هم وقتی شوهر کردن..\nمن برم به ادامه ی تحقیقاتم برسم:D",
    "دقت كردين بعضيا واسه اينكه دو يه تا لايك بيشتر بگيرن توي پستاشون همه نوع فحش(فوش - فش) به خودشون ميدن؟\nيكي نيست بگه عزيزه من راههاي بهتري هم هست!!!\nمثلا من هيچوقت واسه لايك خودمو مسخره نميكنم!!!\nمن فقط ميگم هركي اين پست رو بخونه و لايك نكنه خره!!!\nبه همين راحتي . . . به همين خوشمزگي.\nحالا شما لايك ميكنيد يا خدايي نكرده . . . ؟\n\nاز ما گفتن .. .. ..!\n:)(|)",
    "سلام دقت كردين كه تاموقعي كه مدرسه ها باز نشده هر روز صب زود بيدار ميشيم ولي امان از روزي كه مدرسه ها باز بشه بايد اينقدر تو جامون اين ور اون ور بشيم تا بتونيم از جامون تكون بخوريم اونم با هزار غورو پور اينجوري هست يا نه شما چي ؟",
    "تو سریال دردسرهای عظیم آرزو به باباش میگه:\nـ هرچی از دهنش دراومد بم گفت و بیرونم کرد.\nباباش:\nـ گوه        .    .    .     هـــَـر؟ بلاخره زهر خودشو ریخت!\nاینجا بود که به این نتیجه رسیدم کارگردان با نتخاب همچین اسمی\nیه تیر و دو نشون زده!!!",
    "دقت کردین آدم وقتی یه پست میزاره تو فور جوک و لایک هاش زیر 100تا میشه دقیقا\" همون حسی رو به آدم میده که وقتی یه موضوعی که واسه خودت فوق العاده خنده داره رو تو جمع تعریف میکنی و کسی به جز خودت نمیخنده!!؟؟!! \n\n   بعــــــله من مدت هاست که دارم با یه همچین حس ضایعی دستو پنجه نرم میکنم!!!",
    "دقت کردین آب سردی که از شیر آشپز خونه میاد با آب سردی از شیر حموم میاد 40 درجه اختلاف داره؟؟\nوقتی میخواین آب بخورین با آب تو سماور هیچ فرقی نداره اما همون آب تو حموم از یخ های قطبی سرد تره.\n\nشما لایک کنین من برم انیشتین رو تو قبر از ویبره در بیارم با این گندی که زدم به نظریه نسبیتش...",
    "دقت کردین خیلی از دخترامون با چادر و با حجاب خیلی خوشگل ترن ؟\nدقت کردین خیلی از پسرامون بدون مدل مو و بدون ابر برداشتن جذاب ترن ؟\nکاش دقت می کردیما\nلـایـکــ : مـوافـقـم",
    "دقت کردین تو این فیلمای کره ای (تاریخی)\n.\n.\n.\nهرکی از راه می رسید می رفت کشور درست میکرد!",
    "دقت كردين ديگه تبليغ گوشي هاي جي ال ايكس رو پخش نميكنن؟؟؟همونا كه راحت از جيب در مياد!!!\nفكر كنم سيستم راحت از جيب دراومدنش خراب شده باشه.\n(:|",
    "دقت کردین وقتی مادرا مریض میشن انگار دیگه هیچی سر جای خودش نیست ..فقط میخوام اینو بگم.. خدا سایه ی اون دوتا فرشته رو از سرمون کم نکنه..",
    "اقا دقت کردین ناخن بلند تو دعوا حکم قمه و چاقو رو داره ........من قبل دعوا با خواهرم اینو نمیدونستم الان صد جای بدنم زخمیه به همین سونی ال که دستمه",
    "دقت كردين \n90 درصد افراد موقع پخش تبليغ پشتي بإراد صاف ميشينن كه بگن نشستن ما مشكل نداره ؟؟\nنه واقعا دقت كردين؟",
    "دقت کردین زندگی همه کسانی که ما فک میکنیم خنگ هستن از زندگی خودمون بهتره!!!",
    "دقت کردین ایا این تبلیغات تی وی به جا این که کالارو تبلیغ کنن جایزشو تبلیغ میکنن!!! نچ نچ نچ",
    "تا حالا دقت کردین مامان خانومی های ما وقتایی که ما شیطونی میکردیم \nاراده میکردن میتونستن یه جایی ما رو زندانی کنن\nانباری،آشپزخونه از همه جا ترسناک تر حموم با اون کاشی های ترک خورده \nاما حالااااا انباری ها ۳۰ طبقه پایین تره ،آشپزخونه ها اوپن،حموم ها هم که حموم نیستن هتلن !",
    "تا حالا دقت کردین\nتو سریال های چند سال پیش صدا و سیما ،علاوه بر انسان ها ،عروسی مرغ و خروس ها رو هم نشون میدادن.هر کسی توی قسمت آخر ازدواج میکرد اما الان دو نفر به شکلی با هم صمیمی میشن که انگار در آخر سریال با هم ازدواج میکنن ولی یک دفعه میبینی نه!!",
    "دقت کردین\nهیچ دکتری ریش نگه نمی داره\n.\n.\n. \nمن برم به اکتشافات بعد برسم",
    "تا حالا دقت کردین اگه رفته باشین عروسی،تو تالار،موقع شام دادن،هرجا که نشسته باشین دقیقا از مخالف جهت نشستن شما شروع میکنن به پذیرایی و شام دادن؟!تازه اگه گشنه هم که باشی بیشتر طولش میدن:/\nخداوکیلی تو همین ماه 6تا عروسی داریم 4تاشو تا الان رفتیم 4تاشم ازین فانون پیروی کردن:/\nتازه این عروسی اخریه دقیقا جلوی اشپزخونه ش بودیم:/",
    "دقت کردین مهمترین سایزی که بعضی از آدما باید بدونن سایز دهنشونه؟؟ آخه اون موقعس که دهنشونو به اندازه بازمیکنند..",
    "تا حالا دقت کردین وقتی برنج و کباب می خوریم ، 90 درصد حواسمون به اینه که برنج و کباب با هم تموم شن ؟؟؟\nنه خدایی دقت کردین ؟",
    "دقت کردین وختی یه نفر میگه گوشیتو بده ی زنگ بزنم و شمام بگین شارژ نداره،\nزرتی میپرسه:\nشارژ پولی یا باتری؟؟؟!!!!\nمن برم بازم دقت کنمو بیام!!!\nتا درودی دیگر، بدوروددد!!!!!",
    "دقت کردین خارج میان مستند سازه های عظیم میسازن بعد داخل فیلم دردسرهای عظیم!!!؟ ینی هر کدوم داشته هاشونو به رخ میکشنا!!!!خخخخخخ",
    "تا حالا دقت کردین \nهر وقت پدر گوشت ها رو درست میکنه چند تاش خوب برشته نشده؟اونوقت وقتی اعتراض میکنی میگه اون ها رو خودم میخورم و آخر سر هم تنها کسی که از گوشت ها نمیخوره پدر هست؟",
    "دقت كردين وقتي يكي بهت ميگه تو كاريت نباشه من خودم درستش ميكنم بعدا ميفهمي هيچكاري واست نكرده",
    "یارو همچین خرد کن پلین رو تبلیغ می کنه ادم  احساس پوچی می کنه که فقط با یه چاقوی میوه خوری بدون هیچ چشم داشتی برای فک و فامیل انواع سالاد رو درست کرده \n\n\nکی هس که قدر بدونه. والا",
    "یـادتـونـه ... یـه زمـانی بـود خـونه هــــر کــی میـرفتی یـه قـاب عـکس بــــزرگ از مَــرد خـونه بـود ، بِـلا استثنا همــشونم سیـبیـل داشـتن",
    "تا حال دقت کردین وقتی تو جاده به بابا میگی کولرو\n روشن کن میگه جاده سر بالاییه به ماشین فشار میاد\n بعد موقع برگشت دوباره میگی و امیدواری که روشن\n کنه بازم میگه مگه کوری نمیبینی همش سر بالاییه !!!!!!!!!!\nاونوقته که دوست داری یه شکم اضافه داشتی از حرص چاقو چاقوش کنی.",
    "راز خود را ب یک زن لال بگویید \n.\n.\n.\n.\n.\n.\n.\nخواهید دید چگونه به اذن خدا شفا می یابد..\n\n:)))))))))))))))))))))))))",
    "تا حالا دقت کردین آخر هر پیتزای خونگی با قاشق خورده میشه!",
    "دقت کردین ظالم باشی بهت میگن حیوون مظلوم باشی بهت میگن حیوونی",
    "تا حالا به دخترا دقت کردین ؟!\n\nناخن مصنوعی ، مو مصنوعی ، مژه مصنوعی ، دماغ عملی\n\nبعد دنبال یه مرد واقعی میگردن",
    "دقت کردین هرچی پاک کن کوچیکتر و مزخرف تر باشه دیرتر گم میشه؟؟\nحالا خدا نکنه یه پاک کن جدید بخری....\nدو ساعت بعد ناپدید میشه!!!! :(",
    "دقت کردین وقتی میریم حموم آب رو باز میکنیم چقد باید وایستیم تا داغ بشه، ولی وقتی میریم دستشویی شیر آب گرم باز میکنیم کصافط از همون ثانیه اول صد درجه سانتیگراده؟؟ :|",
    "دقت کرده بودین در مبحث سلاح شیمیای، مخفف گاز اعصاب میشهGF\nچه قدر شباهت وجود داره بینشون !",
    "تا حالا دقت کردین تو فیلمای ایرانی،همیشه وقتی طرف میفهمه بچه دار نمیشه همه بچه ها از ماشینای بغلی و جلویی و عقبی باهاش بای بای میکنن میخندن؟  !",
    "دقت کردین صدا و سیما همش شده کنکور!\nامروز بعد از ظهر تلویزیون رو زدم شبکه یک،داشت عربی کنکور درس میداد :(\nزدم شبکه دو،همون آقاهه اسمشو نبر!داشت فیزیک می درسید :(\nیه آقای کت و شلواری هم توی شبکه سه،تست ادبیات می گفت!\nینی همش شده کنکووووررررر!این چه وضعشه؛والا...\nمنم زدم شبکه چهار واسه خودم اخبار نیگا کردم:)))خعلی هم عالی!!",
    "دقت کردین ک بهترین و لذت بخشترین و گوشنوازترین صدایی ک میتونه به شما آرامش خاطر بده چیه؟\nسادس ، صدای سیفون توالت:-D",
    "دقت کردین تنها زمانی که با بیشتیرین دقت ممکن مسواک میزنیم وقتیه که یه مسواک نو خریده باشیم!!!\n.\n.\n.\n.\n.\nمن برم به بقیه اکتشافاتم برسم",
    "دقت کردین هرکسی لباس نو میخره وقتی میپوشه بلند میشه یه ذره (زره ظره ضره ) باهاش میرقصه ؟\nانکار نکن خودتم ابنجوری هستی :)))",
    "دقت کردین بعد فارغ التحصیلی چه دختر چه پسر بختشون بسته میشه\nاز دوستان دانشجو خواهش میشه تا قبل این که درسشون تموم شه خودشونو یه جا بند کنند ;)",
    "دقت کردین همیشه توی سیزده به در وسط ناهار یکی دستش میخوره به نوشابه همشو میریزه؟لامصب انگار قانون شده باسه خودش!!!نود درصد اوقاتم خودت دستت میخوره بهش!!!",
    "دقت کردین لامصب هربار خونه کسی که باهاش رودرواسی داریم میریم wc\nیه بچه(ترجیحا بچه صابخونه!)که داره خودشو خیس میکنه تندتند در میزنه؟؟؟!!!!\nآدم دیگه روش نمیشه بیاد بیرون!",
    "دقت کردین وقتی میخوایم واسه تولد یکی ازاعضای خانواده کادو بگیرین همش میخواین یه چیزی بگیرین که واسه خودتونم کاربرد داشته باشه؟؟؟\nحالا دیروز تولد بابام بود هرچی فک کردم دیدم نمیتونم نقطه اشتراکی بین خودمو بابام پیداکنم...اخرش رفتم یه کنترل دیگه واسه کولر گرفتم :-/:-/:-/\nحالا فهمیدین کولر گازی داریم یا لازمه شفاف سازی کنم؟؟؟",
    "دقت كردىن آگرين يعني چي؟؟؟؟تابه؟نننننننچچ.قابلمه؟ننننههههههه.پس چي؟آگرين يه كلمه كردي هستش به معني آتشين.بخاطر اينه اسم وسايلي كه با آتيش سرو كار دارن رو آگرين گذاشتن.پس الكي اسم نزاشتن.",
    "تا حالا دقت کرده بودین که پوست پلنگ صورتی رنگ پس میده؟؟میگین چرا؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nچون رد پاش هم صورتیه!",
    "دقت کردین وقتی ازیکی میپرسی (چی شد?)\n%99 میگن هیچی!!!!!\nاون 1%باقی مونده هم میگن چی چیشد?!!!!\n :/:/ :/:",
    "دقت کردین هر کی میره دستشویی حرف جدیدی برای گفتن داره ؟ \nحرافاشم با « راستی میدونستید ...»",
    "دقت کردین اگر بجای 2تا سوراخ دماغ یکی داشتیم میتونستیم بی دست فین کنیم !",
    "تا حالا دقت کرده بودین؟\nهمیشه شماره ی شلوارا یه در میونه؟  بعد سایز شما دقیقا وسط این شماره هاس؟\nمثلا 38 تنگه 40 گشاده!!!\nیه وخ زشت نباشه ها! شلوارای من یا برام گشادن یا توش خفه میشم!!!\nولاااااااااااااااا با این شلواراشون!",
    "تاحالا دقت کردین هرچی به اواخر تابستون نزدیک میشیم!!!\n.\n.\n.\n.\n.\n.\n.\n.\nاز اوایلش دور میشیم؟؟\nدنیا دنیای عجیبیه!\nمیبینی قدر پیچیدس؟\nهههییی!",
    "تا حالا دقت کردین وقتی‌ توی یه جمعی‌ یکی‌ میگه اون تلویزیون و کمش کن\n\nیکی‌ دیگه از اونور میگه اصلا خاموشش کن . . . !",
    "دقت کردین در زبان انگلیسی واژه های:\n\n\"friend\"دوست\n\"boy friend\"دوست پسر\n\"girl friend\"دوست دختر\n\"best friend\"بهترین دوست\n\nهمگی سه حرف«end»به معنای خاتمه را به همراه دارند!\n\nاما کلمه (\"family\"خانواده) سه حرف \"ily\" رادارد که همان مخفف \"i love you\" میباشد!\n\nو جالب است بدانید family=مخفف کلمات زیر است:\nfather\nand\nmother\ni\nlove\nyou\n\nپس قدر خانواده هایمان را بدانیم!",
    "تاحالا دقت کردین جوراب رنگ پای آفریقایی ها سیاهه\nن جان من تا حالا دقت کرده بودین......",
    "دقت کردین تو اکثر خونه های ایرانی بعد بی پولی یه مشکلی هست به اسم «یه چی نداری بدی با چایی کوفت کنیم؟» \n.\nلایک : خونه ماهم اینجوریه",
    "دقت کردین اینا که فامیلیشون شریفی هستش همه فامیلیشونم تو فضای مجازی  میزارن اصلا فامیلی نیست لامصب حس پروازو میده مدیونید فکر کنید منم اینجوریم......\nاقای مدیر گزینه ویرایش کدومه 0-o\nها چیه ؟؟؟",
    "نسترن☆★650☆★\n\nآخا دقت کردین تو فیلمای ایرانی \nزنها اصلا دستشویی نمیرن؟؟\nبرین حال کنین من چقد بادقتم!!!",
    "دقت کردین هروقت یه لحظه اسم شیئی یادمون میره رنگ اونو میگیم. مثلا اگه از کسی بخوایم یه قندون زرد رنگ روی میزو به ما بده و اسم قندون فراموشمون شده باشه میگیم اون زرده رو بده ؟؟ !!",
    "دقت کردین حتی امکان نداره شما یه بار آیفونتون زنگ بخوره و موقع برداشتن گوشی آیفون اشتباهی بگید الو بفرمایید...",
    "دقت کردین بابا اسفنجی ببخشید باب اسفنجی تو آب زندگی میکنه ولی تو آب بازم ساحل هست اصن ذهن منو درگیر کرده.",
    "تا حالا دقت کردین چرخیدن تو نت زمانی که یکی پیش شما نشسته و زل زده به صفحه مانیتور عین رفتن به دسشویی میمونه که درش قفل نداره!\n.\nلامصب با هر کلیک روی هر لینک آبروت به خطر میفته...",
    "دقت کردین آدمهایی که تو اینترنت و فیسبوک هستند خیلی مهربون و خوش زبونند!\nجالب تر اینکه همشون از دروغ و خیانت و نامردی و....بدشون میاد..!\nموندم این آدما کجای این شهرن که ما نمیبینیمشون...",
    "میگما دقت کردین، تو نسل ما هندزفری حکم پستونک نسل قدیم رو داره با این تفاوت که جاش عوض شده،تا نباشه تو گوشه مون آروم نمیشیم...\nناموسن دقت کرده بودین؟؟؟",
    "ﺗﻨﻬﺎ ﺟﻤﻠﻪ ﺍی ﮐﻪ ﺍﮔﻪ ﺑﺮﻋﮑﺴﺶ\nﮐﻨﻲ ﺑﺎﺯﻡ ﻫﻤﻮﻥ ﻣﻌﻨﻲ ﺭﻭ ﻣﻴﺪﻩ :\n\" ﺍﻣﻴﺪ ﺁﺷﻨﺎﻳﺎﻥ ﺷﺎﺩﻱ ﻣﺎ \"\nﺣﺎﻝ ﮐﺮﺩی؟\nﻧﻪ ﺧﺪﺍﻳﻲ ﺧﻼﻗﻴﺖ داشتی؟\nﻧﻪ ﻛﻒ ﺑﺮ ﺷﺪی؟\nﺑﺎ ﺍﺟﺎﺯﺗﻮﻥ ﻣﻦ ﺑﺮﻡ ﺑﻪ ﺍﻛﺘﺸﺎﻓﺎﺕ ﺑﻌﺪی ﺑﺮﺳﻢ!",
    "تا حالا دقت کرده بودین تو داستان سفیدبرفی باباش \nکه پادشاه مملکته نقش هویج رو داره؟؟؟",
    "دقت کردین لاغرا چقد تنبلن ؟! نه خدایی شما آدمای چاقو ببینین 3 ساعت میشینه پای سفره مگه خسته میشه ؟! این لاغرا حتی حال ندارن دو پرس غذا رو پشت سر هم بخورن \nاصن یه وضی !",
    "دوستان دقت کردین؟؟؟؟؟؟؟\nتو مراسما عروسی اگه ما خونواده دوماد باشیم سرسفره عقد موقع دادن هدیه ب عروس و دوماد:\n\nموقع دادن هدیه از جانب طایفه دوماد;\nدست شما درد نکنه چرا ویلا ندادین کنار دریا ندادین\nدست شما درد نکنه ولی چرا لامبور گینی ندادین کنار ساحل ندادین\nدست شما درد نکنه چرا ی قصر ندادین کنار جزایر قناری ندادین\nدست شما درد نکنه چرا ی ........\n\nموقع دادن هدیه از جانب فامیل عروس:\nدست شما درد نکنه چرا زحمت کشیدین ما به یه شاخه گلم راضی بودیم\nدست شما بی بلا الهی برین کربلا\nدست شما 3سکه الهی برین ب مکه \nو........",
    "دقت کردین تو تبلیغ این عینکه میگه که این عینک نور خورشید رو کاملا به محیط بیرون ارجاع میده و این ینی اینکه هیچ نوری به چشم ما نمیرسه درحالیکه نور عامل اصلی واسه دیدن اجسام هس؟؟؟؟!!!!!!!\nنه خدایی دقت کردین؟؟؟؟",
    "دقت کردین که معلما موقع کشیدن شکل درسی که میشه ، میگن حالا من که خیلی نقاشیم خوب نیست ، بعد ازما خیلی بهتر میکشن .",
    "دقت کردین وقتی بارون میاد که ماشینتونو برده باشین کارواش؟!!!!\n\nواقعادقت کردین عایا؟!!!",
    "دقت کردین تو این فیلما خارجیا ساعت 7-6 عصر شام میخورن  حالا ما ایرانیا اون ساعت تازه میخوایم ی دل سیر عصرونه بخوریم تا شامم تحمل نداریم ینی نزدیکه سفررو بجوییم با ی لیوان آب روش\nاصن ی وعضیه ها",
    "دقت کردین موقع درس خوندن یه چیرای خوشگلی روی دیوار خودنمایی میکنه که فقط اونی که داره درس میخونه اون چیزای خوشگلومیبینه وساعتها بهش زل میزنه...هرچی درس وامتحان سخت تر!!!زل زدن دقیق تروعمیق تر!!!",
    "دقت كردين جام جهاني تموم شده ولي هنوز چي توز روي جلد چيپساش كپن داره؟؟؟\n:|\n:#|",
    "دقت کردین همه ی پسرا\n.\n.\n.\n.\nحتی یه بارم که شده تو کوچیکی به ناخوناشون لاک زدن؟؟؟؟!!!!!!!؟؟؟؟؟\n(ترجیحا دهه 80 تادی)",
    "اقا تبلیغ این تی360درجه رو دقت کردین؟؟\nبا تی کف رو میشوره،ماشین رو میشوره،پنجره رو میشوره،کابینت رو میشوره\nفک کنم بعد چند وقت به جای لیف وصابون ببرن حموم والا",
    "دقت كردين چايي خيلي داغ رو هر چي هورت مي كشين فقط هوا مياد آخرم بي خيال ميشين ميرين آب خنك ميخورين",
    "دقت کردین سیب تا حالا 3تا کار مهم کرده؟\nاول حوا رو گول زد\nبعد نیوتن رو از خواب بیدار کرد \nو در اخر هم نظر اقای استیو جابز- رئیس کمبانی APPLEرو به خودش جلب کرد\n\n(محمود معظمی)",
    "دقت کردین هر وخت ی چیزی مثلآ لباس از دستت میوفته سعی میکنی با پات اونو بگیری و پرتش کنی بالا؟\nمن دیگه عادت کردم...هرچی از دستم میوفته پام به طور ناخودآگاه تا\nرو به روی صورتم میاد بالا !!!\nیه بارم وایستاده بودم داشتم هندونه میخوردم که یه دفه از چنگال در اومدو منم از روی عادت با پام زدمش :)))) دیگه خودت تصور کن...\nهمه جا هندونه ای شد.",
    "دقت کردین دروازه بانای هندبال هیچ کارن و هر توپی میاد میره تو گل و اونا فقط دست وپا تکون میدن",
    "دقت کردین بعضی از افراد خیلی از خود راضی اند.این هیچی\nاینم که اول یا اخر نام کاربریشون جون داره هیچی\nدیگه چرا روی برنامه ای که میسازی فخر فروشی میکنی\nاخه منظورت از اینستا(گرام) چیه اگه اینجوریه لاین هم باید میشد لاین عزیز یا ویچت جوووووون",
    "دقت کردین تو این سایت هایی که می نویسن مثلا پسرا نیان تو یا دخترا نبینن بیشترین افرادی که ائن مطلب مطالعه میکنن همون دختر یا پسر هستند که نباید اون مطلب رو ببینن :|",
    "بچه ها دقت کردین بعضی افراد چه تابلو تو پستای 4جوک چیزایی که آرزو دارنا  به رخ میکشند مثلا  میذاره :   تو ماشینم بود بعد چی شد........... بعدکه میبینی طرف 17 سالشه دبیرستانیه،، دوچرخه هم نداره یا دختره میاد میگه کلیپس که خیلی خزه من همش موهامو باز میذارم بعد میبینی دختره چهار تا شیوید هم ندارهههههههههه......................وجدانن اگه دروغ میگم لایک نکن والا...........",
    "دقت کردین وقتی دستاتونو یا ظرف می شورین آب دماش تا 120 درجه میره ولی توحموم تو اوج استحمام آب تا -30 درجه میره",
    "تا حالا به این موضوع دقت کردین :\nشماره پلاک 11 :تهران (بزرگترین شهر) \nشماره پلاک 12 :مشهد (دومین شهر بزرگ) \nشماره پلاک 13 اصفهان (سومین شهر بزرگ) \nو به همین ترتیب \nجون من اطلاعات رو حال می کنین؟ من برم فرار مغز ها بکنم :)",
    "به تبلیغات این کفشور های 360 درجه دقت کردین؟؟؟؟\nخانمه میگه این کفشور براتون همه جارو میشوره میسابه و پاک میکنه ... \nحالا شستن و پاک کردن درست ولی چطوری میسابه ؟؟؟\n اصن چی رو میسابه ؟؟؟ \n چرا میسابه ؟؟؟\n حتما چند وقت دیگه میگید این کفشور براتون غذاهای فرانسوی هم میپزه \nوالا...",
    "به خدا قسم من نه حقوق خوندم نه تو دادگستری آبدارچی ام . . . \nولی اینو همه میدونن استفاده از شناسنامه آدم فوت شده خلافه .\nمگه شناسنامه ملک شخصیه که صاحبش راضی باشه اشکال نداشته باشه؟ ؟ \n این فیلمها چه معنی میده؟ \nبه خدا نه واسه خنده گفتم نه واسه لایک . \nفقط خواهشأ فیلم میسازید دوتا مشاور حقوقی درست و حسابی بذارید کنارتون.",
    "دقت کردین تو ستایش اونجایی که نازگل سیب زمینی خرد میکرد انگاری برای حیوانات خرد میکرد (درشت درشت) تازه غذایی که آوردن اصلا ربطی به سیب زمینی نداشت . ستایشم که رفته بود دادگستری کارش راه نیوفتاد فرداش رفت همه اونایی که دیروزش بودن امروزم بودن!!! بابا چرا مسئولین رسیدگی نمکنن مردم همیشه با همون تیپ و قیافه اونجا باید بیان. رسیدگی کنید لطفا",
    "دقت کردین؟؟؟؟؟\nبیچاره پسرای متولد۱۳۷۵ به بالا   .  .  . \n.\n.\n.\n.\n.\n.\nبه دلیل این که  دراینده باگودزیلاهاازدواج میکنن",
    "دقت کردین نوی این فیلما ادم بده استخر داره ادم خوبه حوض.",
    "آیا میدانستید،آلبالو هم جز خانواده گیلاسه،فقط چون شوهر نکرده ترشیده؟؟!!!\n\nنه خدایی میدونستید؟؟\nمن برم سراغ اکتشافات بعدیم",
    "دقت کردین توی تبلیغ پودر ماشین لباسشویی وقتی لباس رو از ماشین در میارن لباس اتو شده است!!!!!!!!!!!",
    "دقت کردین هفتادیا خودشونو چسبوندن به دهه شصتیا\nمینویسن ما دهه شصتی هفتادیا!!!!\nنه عزیز هر چقدم بگید ما با شما فرق داریم....\nغیر اینه؟؟؟",
    "دقت کردین تو این فیلما وقتی یارو داره با کامپیوتر کار میکنه اصلا چیزی به عنوان ماوس اونجا دیده نمیشه.کلا با کیبورد کار میکنه!\nدقت رو حال کردی؟",
    "دقت کردین احساس عارفانه ای که بعد از جدایی با مخاطبمون بدست میاد عرفا بعده چند ماه مکاشفه و گوشه نشینی بدست نمیارن!!!!",
    "دقت کردین میگن برای پاسداشت زبان فارسی باید به جای تلفن بگیم دورگو و به جای موبایل باید بگیم تلفن همراه",
    "عایا شما هم وقتی میخاین برین مسافرت هزار تا چیز برمیدارین \nولی تو سفر از هیچ کدومشون استفاده نمی کنین یا فقط من ایطوریم?؟*-*\nینی تمام وقتی که برای جمع کردن وسایل صرف کری به فنا میره.\n.\n.\n.\nلایک=بحله ما هم این طوریم^-^",
    "سال هفتاد و چهار سریال پدرسالار حمیده خیرابادی:اسدالله خان خواستم بهتون بگم سرم داد کشیدید\nسال نود و سه سریال هفت سنگ بهنام تشکر : خواستم بهت بگم ترسیدم دعوام کنی\nاز اوج عزت به حضیض ذلت\nاقایون خودکشی دسته جمعی بسم الله",
    "دقت کردین تو تبلیغ بسته ی کودکانه\n هنوزم اولش یارو میگه :روزای داغ تابستون نزدیکه......\nپس الان ما تو چه روزایی هستیم؟دوزای سرد زمستون عایا؟",
    "اصــن لــذتی کهـ تو تــایید شدن پُست هست\n.\n.\n.\n.\n.\n.\n.\n.\nتو بـوسیدَن معشوقـت زیـز نَمـ نَمـ بـآرون نیست :)",
    "آیا میدانستید باهمین کارت های عضو شبکه شتاب که در دست دارید میتوانید بجای دریافت وجه از این دستگاه و اون دستگاه درزهای لپتابتان را تمیز کنید؟!!؟\n\nنه خدایییییش میدونستید؟؟؟؟؟",
    "طرف قیافش شبیه کروکودیلای مرداب پانتانال بعد پست میزاره شرمنده چند روزی نبودم نه که ماهم باید رویتم میکردن!!!!!!!\n\nینی گوله ی اعتماد به نفسه..\nباور کنید این اعتماد به نفسو اگه شتر داشت بزرگترین محقق جهان میشد!!",
    "دقت کردین ماماناوقتی دارن اسم بچشهاشونو صدامیکنن اول اسم همه بچه هاشونو میگن تا به اسم اونی که کارش داره برسه مثلا با زهرا کاردارن میگن ا _س_ ر_ زهرارو بعد صدا میکنن قربون همه ی مامانای مهربون بی بشین پاشو بزن لایکووووووووووووووووووو",
    "دقت کردین بعضی از آدما هستن ک اگه بهشون بله بگی تو دردسر میفتی و اگه بهش نه بگی دردسرت دوچندان میشه\n.\n.\nپس بزن لایکو",
    "این تبلیغات گیرنده دیجیتال رو چند قرن پیش درست کردن؟ ؟ ؟ پسره میگه من خیلی این گیرنده رو دوست دارم چون کلی بازی برام داره . . . آخه عموجون بازیهای این گوشیای لپ لپی از اون بازیا قشنگ تره چرا انقد دروغ ؟ ؟ ؟",
    "دقت کردی روی کیبرد ها I و U کنار هم هستن ؟\n\nبه سلامتی سازندش....‏☺‏‎☺‎☺",
    "عاقا تا حالا دقت كردين...\n\nهمه دوست دارن برن بهشت...\n\nولى هيچكس دلش نميخواد بميره...!",
    "دقت كردين وقتي واسه نون خريدن ميرين وقتي يكي 20 تا نون ميگيره همه ي نونوايي جمع ميشن و نوناي اونو ميشمرن ببينن كي تموم ميشه\nشما هم اينجورين يا فقط ما ...",
    "دقت کردین رمز کارت اعتباری آدم 1234 هم که باشه وقتی فروشنده می پرسه رمزتون؟ \nیهو به تته پته می افتی انواع رمز رو میگی الا رمز درست",
    "دقت کردین با شروع ماه رمضونا زخم معده چقد سریع شیوع پیدا میکنه لا مصب تازه واگیردار هم میشه",
    "دقت کردین بعضیام هستن خیلی تو دل برو هستن!!\nمیپرسین کی؟!!\n.\n.\nمثلا خود من^__^\n.\n.\nیکی نیس بگه لامصب آدم اینقد تو دل برو؟؟:d",
    "دقت کردین کارت شارژ رو مغازه دار 4700 میخره، ما 5500 میخریم ولی 4900 شارژ میکنه و بهش میگن 5000 تومنی!",
    "میگم تا حالا دقت کردین یخ سری آدما هستن بجای اینکه سس رو با ساندویچ بخورن ساندویچ رو با سس میخورن ؟؟؟\nاینا رو باید انداخت تو استخر سس یه تیکه نونم داد دستشون تا زندگی کنن:)))))))))))))",
    "دقت کردین مدل ماشین با سیستم ضبط رابطه عکس داره            \nیعنی هرچی مدل ماشین پایین تر باشه سیستم ضبط پیشرفته ترو گرون تره\nاخه لامصب رو پیکانش که خودش دو میلیون هم نمی ارزه 8میلیون سیستم میزاره!!!!!!!!!!!!!!!!!!!!!\nلایک:پیکان اوراقی 5میلیونه!!!!!!!!!",
    "حتی در سخت ترین شرایط زندگی به کام تو میشه میگی نه؟! 7 رو بفرست تا بگم چطوری\nهر پیام 100 تومن!\nدقت کردین این اس ام اسای همراه اول از روش بامشاد استفاده می کنه؟! میگفت صد تومن پول وده تا وگوئم...",
    "دقت کردین تو فیلمها و سریال های ایرانی کسایی که دارن ماشین تعمیر میکنن یا جایی رو  رنگ میکنن چقد اسرار دارن لباساشونو صورتشونو کثیف نشون بدن خصوصا پیشانیشونو. ..",
    "دقت کردین تو تبلیغ ایران رادیاتور...وقتی خرسه اسپک میزنه توپش میره تو اوت...\nشانس آوردیم پشتش گرمه\nلایک یادت نره",
    "دقت کردین دیشب تو هفت سنگ بابا هه به بچش میگف : همه غریبه ها یه روز همسایه بودن !!!!!\nخو آخه یعنی چی \nیعنی ما الان با همه غریبه ها قبلا همسایه بودیم \nبه نظرتون چند بار باید خونه عوض کنیم تا این همه همسایه داشته باشیم \nمسولین رسیدگی کنن",
    "دقت کردین\n\nقسمت آخر 90درصد فیلم های ایرونی ی جشن عروسی هست!!!",
    "تا حالا دقت کردین ما به مهم ترین و اساسی ترین وقایع زندگی وقتی دقت میکنین که از دستشون بدهیم.",
    "دقت کردین همین که ناخون هاتون رو کوتاه میکنین کل بدنتون شروع به خارش میکنه",
    "تا حالا دقت کردید وقتی سوار آسانسوری یکی دیگه میاد سوار میشه دوباره همون دکمه ای رو که قبلا زدی میزنه نمیدونم چه حکمتی داره سریع تر میره میترسن یادش بره بهش یادآوری میکنن? اگه میدونید میشه منم در جریان قرار بدید",
    "دقت کردین تو مهمونی های خانوادگی یه گوشه نشستی کسی هیچ کاری بهت نداره ها اما خدا نکنه دهنت پر باشه همه یاد سوالاشون ازت میفتن:))",
    "دقت کردین...........\nتو این سریال مدینه تو این آموزشگاه نابینایان همه که اونجا نابینان پس واسه چی اینقدر تابلو به در و دیوارش زدن؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "دقت کردین مامانا بچه هاشونو دعوا کردنی میگن:گریه کنی میزنمت\nبابالامصب اگه گریه نکنی هم گریت میگیره",
    "خداییش دقت کردین اون دختره دیروز تو ماه عسل(همون که کنکور قبول نشده بود)با ی نگاه معنی دار به دوربین مینگرید(!!!)به نظر من داشت تو دلش شما دخترا رو تمسخر میکرد(همون مسخره)!!!\nلایک:راس میگی باید بریم کلشو بکنیم!!!",
    "دقت کردین وقتی ادم تو یه مسابقه حساس یه گل قشنگ می زنه فکر می کنه رونالدو هست واسه شما پیش نیومده",
    "دقت کردین تو این فیلم هفت سنگ  هر سه خانواده همزمان واسشون یه اتفاق میفته؟؟؟؟؟؟ :|\nیعنی تو خانواده مدرن هم همینجوری بوده؟؟؟؟؟؟ :| :دی\nلایک:منم دیدم",
    "دقت کردین هرچی دروغگو کم حافظه میشه شنونده دروغ 100 حافظش قوی میشه؟  لامسسب همچین مچتو میگیره هیچ رقمه نتونی جمش کنی! پیش اومده که میگما  :/",
    "دقت کردین دیالوگ مهم این روزا چیه؟ \n\nاینه که امسال رمضان 29 روزه است یا 30 روزه بحث داغ ادارات سالن های زیبایی ، عابرین پیاده، عابرین سواره , مرده ، زن ها، کودکان ، همه و همه را درگیر خود کرده به نظر دوستان چهار جوک یکشنبه عید است یا دوشنبه ؟",
    "دقت کردین \nبعضی وقتا که خیلی تلاش می کنی سروصدا نکنی همه چی خراب میشه \nمثلا خود من چند شب مهمون آمده خونمون هرشب سینه خیز راه میرم تا بیدار نشن .\nشب اول گلدون از رومیز افتاد شکست همه اشون بیدار شدن .\nشب دومم اشتباهی صدای باندزیاد بود یه دفعه ارور ویندوز همه رو بیدار کرد.\nشب سومم نامردا فکوفامیلمون تو آبم قرض خواب ریختن .\nخیلی نامردن",
    "تا حالا به فیلمهای سیروس مقدم دقت کردین ؟ ؟\n حتی اگه ماشینی که طرف سواره با سرعت 1 کیلومتر درساعت در حرکت باشه صدایی که میاد صدای دستی کشیدن تو سرعت 100 کیلومتره. نمیدونم چرا همش دستی میکشن تو فیلماش؟ ؟ ؟ یکی جواب بده ‎\nلایک  ===  من هم نمیدونم",
    "تا حالا دقت کردین شبا که تو کوچه میرید حس میکنید یکی پشت سرتونه برمیگردید نگاه میکنید کسی نیست ......\n\nاون همراه اوله چون هیچکس تنها نیست",
    "بچه ها دقت کردین تو سریال مدینه که هر شب میده وقتی مدینه میخواست بنزین بزنه کارت عتباریشو داد بعد اون یارو بدونه این که رمز رو بپرسه گفت تو حسابتون پول ندارید. در این جا سه حالت بیشتر نداره این که مدینه به صورت رمزی وقتی دوربین روش اونور بوده به یارو رمزو گفته . اون یارو از عالم غیب خبر داشته و رمزو میدونسته. یا کارت اصلا رمز نداشته.\nبعد دقت کردین که تو قسمت قبلش بهمن رفت از عابر بانک برا بهار پوشک بخره؟\nنه واقعا دقت کرده بودید؟",
    "میدونی یکی از مزایای تماس تصویری چیه؟\n.\n.\n.\n.\nوقتی قیاقه چلقوزه چی توزه طرفو دیدی از ترس دوسه روزی گوشی دستت نمیگری و برمیگردی به کانون گرم خانواده",
    "دقت کردین وقتی به یکی میگی سلام ، اصولا جوابتو میده Hi ؟ :|\n\nکلا آدم اینطوری زیاده ، اینا میخوان بگن خیلی با کلاسا ولی یه ساعت قبلش انگار نه انگار داشته تو کوچه فوتبال میزده :|",
    "دقت کردین این سیروس مقدم تو همممممممممه ی فیلماش از برگهای پاییزی استفاده میکنه؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nخداییش دقت کردین؟؟؟\nاینکه چیزی نیست دقت کردین  تو همه ی فیلماش از ته لیوان فیلم میگیره میاد تو صورت بازیگر؟؟؟؟؟\nآیا این دقت لاااایک ندارد؟؟؟؟؟؟؟؟؟!!!!!!!!!",
    "دقت کردین تو تبلیغات سرزمین موجهای آبی میگه (((دستها پشت گردن ))) ولی پسره دستش رو سینه شه؟ ؟ ؟ چند حالت داره : یا اونیکه رو سینه شه دست نیست . یا گردنش برعکس رو سینه شه یا دست و گردنش جابجان یا سینه ش و گردنش جابجان یا . . . اصن اون پسره رو باید ببرن ماه عسل ابهام زدایی بشه",
    "دوستان اهنگای احسان علیخانی رو گوش دادین؟!\nدقت کردین اصلا صداش تو اهنگ از زمین تا اسمون با صدای واقعیش فرق میکنه....\nاره=لایک",
    "این تبلیغات شامپوصحت هس میگه تابحال صدای موهاتونوشنیدید..\n.\n.\n.\nتارموی اولی=مدل گیتارزدن من....\nتارموی دومی=گیتارزدن استادم...\nلامصب چه صدایی داره..",
    "دقت کردین آدم وقتی میخواد بره سلمونی موهاشو کات کنه, تازه متوجه میشه چقد موهاش بهش میاد...\nشماها هم اینجوری هستین یا فقط من با این موضوع دست و پنجه نرم میکنم...!!!",
    "دقت کردین تا این ماه رضمون ما رو از گشنگی نکشه و از هر چی خوردنیه زده نکنه ول نمی کنه؟؟؟!!!!!",
    "دقت کردین وقتی حوصلمون سرجاش نیست میام اون جوکایی که لایک بیشتری داررو میخونیم انگار وظیفمونه بیام 4جکوجکارو بخونیم قیافمونماینجوریه  اگارداریم رمان میخونیم مدیونین اگه فک کنین خودم بودماااااااااااااااا",
    "عاقا دقت كردين تو تبليغات روغن هايلي\nمرده سيبيل داره اول سمت راست نشسته\nبعدش كه پسره ميخواد بگه اينا از هنرشونه سمت چپه تا اخرشم سمت چپ ميمونه\nمن اولش فكر ميكردم دوقلوان\nمن بعد از فهميدن سوتي داغون شدما\nكارگردانه حواس پرته هايلي داره",
    "دقت کردین وقتی تو جمع نشستین و یه دفعه دستشویی تون میگیره. بعدش تا میری بیرون همه با 100 تا چشم نگاتون میکنن. بعدش تو این وضعیت یکی دیگه تو دستشویی بعدش با کمال خیط شدن میاین میشینین. \nخیلی بده انسافا. بدترین احساسه تو زندگیه",
    "دقت کردین همه مهمون های ماه عسل نمیخوان برن جلو دوربین و احسان می ره ازشون خواهش میکنه تابیان کسی نیست بگه اگه نمیخوای بری جلو دوربین واسه چی رفتی تو برنامه به جات چند تا از این دخترامیرفتن و به آرزوشون میرسیدن لـــــــــــایــــــــــــک فراموش نشه مرســــــی",
    "دقت کردین تازگیا فشار اب از فشار تف بازیکنا تو زمین فوتبال کمتره... والا\nناشکری نباشه ها..قربون خدابرم من...",
    "دقت کردین ؟؟؟\nهیچـــی خنده دارتر از افرادی نیست که با التماس میان؛با ادعا میرن\nاِخخخخخخخ\nولشون کنید بابا درگیـــرن سوسکتوله ها... ^_^",
    "دقت کردین توی فیلم ها یکی زنگ میزنه به یکی دیگه یه بوق میخوره یارو برمیداره.تازه بعضی وقتا هم میگن ما خواب بودیم. هرچی تمرین میکنم بالای ده ثانیه میشه",
    "جواد محتشمیان گزارشگر والیبال :\n\nوقتی سرعت رو چاشنی کار قرار بدی باید بپذیری که خطا هم به وجود میاد. واسه همینه که میگن با :\n((  سرعت رانندگی نکنید!! ))\n\nبدبخت شدیم رفت ،  انگار خیابانی به گزارشگرای والیبالم سرایت کرده!",
    "تا حالا دقت کردين توي فيلما وقتي ک طرفو هل ميدن و مي افته زمين سريع سرش خوني مي شه  و بعدشم ميميره\nانالله و انا اليه راجعون",
    "بعضیا پشت موتور هیکلشون گنده میشه\nاینا همش باد هواست زیاد به هیکلشون توجه نکنید \nاینا حرف زدنشونم مثل باد تو هیکلشون هست \nخالـــــــــــــــــــــیه",
    "دقت کردین...\n\nتو فضای مجازی همه روزه ان؟! ^_^",
    "تا حالا به دخترا دقت کردید ؟!\nناخن مصنوعی ، مو مصنوعی ، مژه مصنوعی ، دماغ عملی\nبعد دنبال یه مرد واقعی میگردن!!",
    "دقت کردین همیشه تو کمد لباس تیشرتی هست که خیلی مزخرفه و ادم دلش نمیخواد اونو بپوشه!!!\nنه جان من دقت کرده بودین",
    "دقت کردین نصف اشتباهات ما ناشی از این جمله میشه:\n.\n.\n.\n.\n.\nبابا!؟ یه شب که هزار شب نمیشه!!!!!!!!!",
    "اصن این دو مسابقه ی اخر والیبال دقت کردین؟؟؟\nجوری تماشاگران ی حرکتو 10 بار عین هم انجام میدن عادم کف میکنه!!!",
    "دقت کردین جزء ثابت ترانه هایی که خواننده ارکستر توی عروسیا می خونه این ترانس :\nای دختر صحرا نیلوفر آی نیلوفر.. آی نیلوفر........................\n \nالبته با صدای داغوووووووووون\n اینقدر این آهنگو خوندن که دیگه نیلوفر خانم مثه یکی از اعضای خونوادمون شده روش تعصب داریم",
    "دقت کردین ما به خیلی چیزا دقت نمیکنیم؟",
    "دقت کردین از وقتی ویچت خدابیامرز و لاین و وایبر و اینا اومده همه فیسبوکو ول کردن رفتن؟؟؟؟\nفقط اونایی که اصالت داشتن موندن فیسبوق !\nمثل من ^_^",
    "دقت كردين \n.\n.\n.\n.\n.\n با داماد خونواده نه ميشه مثل داداش صميمي و راحت بود \n\nنه ميشه مثل يه غريبه رفتار كرد! والا ما مونديم با اين موجود\n\nچه جوري رفتار كنيم!!!\n\nلايك= شمام اينجوري هستين",
    "دقت کردین وقتی تو یه مهمانی میخواین یه موز از سبد میوه بردارین فاصله شما از سبد از فاصله ورزشگاه آزادی تا کمپ تیم ملی تو برزیل هم بیشتر میشه؟",
    "دقت کردین این سریال هفت سنگ با این که از رو یه سریال آمریکایی ساخته شده ولی بازم نویسنده داره!فک کنم به جای نویسندگان بهتر بود بنویسن مترجمان!",
    "تا حالا دقت كردين تو فيلم هاي كره اي مثل جومونگ،سرباز ها حكم هويج رو دارن و فقط نصف ميشن، حلا هر چقدر كه ميخوان باشن.حالا نقش هاي اصلي اگه با  (آر پي جي) هم بزني نمي ميرن",
    "دقت کردین بعضیا هستن که بیستو شیش هفت درصد سود میگیرن بعد اول فیلم میگن خدا ربادهنده،گیرنده،....را لعنت میکند!!\nاعتماد به نفتی دارن بعضیا......",
    "دقت کردین وقتی تازه ازحمام امدی بیرون تروتمیزوترگل ورگل هستی \nهمون موقع مامان خونه یادشون میفته که ماشین باید شسته بشه پله ها\nباید تی کشیده بشه شیشه ها باید پاک بشه سه کیلوبادمجون باید سرخ بشه و....\nکه هیچ کس هم به اندازه شمانمیتونه اونجوری که مامان میخواد این کارهاانجام بده\nتازه آخرش که باکلی خستگی میای یه کم بشینی همه بهت میگن وقت کردی یه حمام بروسرمون رفت",
    "تا حالا دقت کردین لذتی که در پرت کردن شلوار گوشه اتاق هست\n\nتو زدنش به چوب لباسی نیست !",
    "دقت كردين اگه حتي اون سر دنيا كنار سواحل اقيانوس اطلس يه لاكپشت تخم بزاره نيم ساعت بعد توي اخبار نشون مي ده  با همه جزئياتش حتي ميدونن چند تا تخم گذاشته حالا اگه صبح يه جا تو ايران زلزله بياد شب تو اخبار مي گن هنوز از جزئيات اين زمين لرزه خبري در دسترس نيست !!!!!!!!",
    "دقت کردین بعضی از آدما (مخصوصا دخترا) انقد شل و وارفته دست میدن که احساس میکنی داری با جوجه ماشینی که تازه یک ساعته از تخم در اومده دست میدی؟؟؟؟؟\nربطی هم به ماه رمضون نداره ها....اینا کلا از کمبود توان رنج میبرن\nوالا آدم با جعبه زولبیا بامیه دست بده با انرژی ترن.......",
    "دقت کردین وقتی تو خونه دارین امضاء تمرین میکنین همه ی امضاهاتون مثل همه اما وقتی میخواین تو یه بانکی جایی دو تا امضاء کنین هیچ جوری شبیه هم نیستن ؟؟؟؟؟؟؟؟؟؟؟\nاگه شما هم اینجوری هستین لایک کنین ببینم چند نفر بامن همدردن.",
    "دقت کردین این دخترایی که تو برف و یخ کفش پاشنه شونصد سانت میپوشن تو تابستون پاشنه تخت میپوشن؟؟؟\nنه وجدانن دقت کرده بودین؟\nبرعکسش منطقی تر و راحت تر نیست آیا؟\nبعد میریم جنس خارجی از قبرس میاریم!\nوا ا... با این نوناشون!",
    "یه زمانی خفن‌ترین سکانس تو فیلم‌های ایرانی اون صحنه‌ای بود که چشم‌های یه نابینا رو عمل کرده بودن و تو بیمارستان داشتن پانسمان چشماش رو برمیداشتن.",
    "تا حالا دقت کردین کارخونه هایی که تو تلویزیون نشون میده چقدر تمیزن و همه چیز مرتب و کف زمین و دستگاه ها از تمیزی برق می زنه؟؟؟؟\nاینا همش فتوشاپه، من هر کارخونه ای که رفتم انقد کثیف بودن حتی شده کفشام به زمین چسبیده با کاردک جداشون کردم. والا با این نظافتشون.",
    "تا حالا دقت کردین تو ماه رمضون طولانی ترین اذان,اذان مغرب هست که بخوایید بعدش افطار کنید و کوتاهترین اذان ,اذان صبحه اصن لامصب به اندازه خوردن یه قلپ آب هم مهلت نمیده",
    "تا حالا دقت کردین اگه تو خیابون تو ماه رمضان روزه خوری کنی  اونایی که روزه نیستن بیشتر به آدم نگاه میکنن و فحش میدن تا اونایی که روزن ................",
    "دقت کردین توی نود درصد سریالهای ایرانی تا یه خواهر برادر  نشستن با هم دارن حرف می زنن یهویی مامانشون با یه سینی چای می یادو می گه :  \"خواهر و برادر خوب با هم گرم گرفتین !\"\n\n\nههههههههی خلاقیت کجایی؟",
    "دقت کردین:\n\nداری خمیازه میکشی یهو دوستت یه چیز خنده دار میگه، قیافت که اصن \n\nنمیگم شبیه چی میشه، ولی بدتر از اون صدای گرازیه که ازت در میاد...\n\n:)",
    "دقت کردین همه مون حداقل یه بار تو زندگیمون فکر کردیم بچه سر راهی هستیم و دنبال عکس بچگیامون می گشتیم؟؟!!!\n\n\nلایک: ایشالا بابا مامان واقعی مون دیگه پولدار باشن!!!!",
    "دقت کردین... یه ساعت مونده به افطار اییینقدر دیر میگذره که میشه بری خواستگاری و عروسی کنی و صاحب بچه هم بشی...!",
    "دقت کردین جوایز قرعه کشی های بزرگ همیشه نصیب کسایی میشه که بهش نیاز دارن؟\n\nتو کار خدا جون همیشه حکمتی هست...",
    "دیدی توی ایران وقتی دو نفر تصادف می کنند . سوابق خواهر و مادر همدیگه رو به هم تذکر می دن تا یادشون نره . اخه اگه شما پیشینه ی درخشان خاندان همدیگه رو می دونید دلیل نمیشه که . جار بزنید تا افکار عمومی هم بفهمن. تازه اگه یه خارجی هم اون اطراف گوش بده به حرفای شما میگه چقد وضع مردم اینا خرابه . اونموقه هی میگید چرا توریست نمیاد توی ایران همین کارا رو میکنید دیگه . حالا اگه فحش میدی لا اقل زاویه ی میل رو نگو تورو خدا",
    "ملاقه بععععضی از این حلیم فروشیارو دیدین ؟اسمش ملاقه اس ولی اندازه قاشق مربا خوری هم ظرفیت نداره !!انقد که حلیم توش ماسیده ....\nیعنی نمیشه تمیزش کرد؟تواین ماه هم کم فروشی؟",
    "و قـرمـز...\n\nدقت کردین...\nاین گشنگی و تشنگی فقط مال قبل از اذونه...\nهمین ک اذون میگن یهویی عادم سیر میشه...",
    "دقت كردين...\n\nجديدن تو مهمونيا ملت بجاى اينكه باهم حرف بزنن ميشينن دور هم و باهمديگه تو واتسپ وغيره چت ميكنن!!!\n\nچى بگم والا...\n\nحداقل بريد تو 4جوك!!!:-D",
    "دقت کردین\nکه آدم هرجا بره باز برمیگرده؟\nمثلادستشویی میره برمیگرده\nمهمونی میره برمیگرده\nحموم میره برمیگرده\nولی اگه بیاد تو فورجوک دیگه نمیتونه برگرده\nموندگار میشه\nشب هم لحاف تشکش رو میاره همینجا پهن میکنه میخوابه\nبه افتخار فورجوکیا بزن اون لایک قشنگه رو.",
    "دقـــت کــردیــن اســم \" ســآم \" هــیـچ پــیشــوند و پــســونــدی نــمیـگیــره؟؟\n ینــی نــه مــیشــه بــهش گــف\" ســـآم آقــآ\"  نــه \"آقــــا ســآم\" و نــه حــتـی \"ســآم خــآن\" \nخــود درگـــیـری شدیـــد پــــیدآ کــردم بــآ فــآمــیل !! اصــن یــه وضـیــه!!",
    "دقت کردین تو فیلمای ایرانی هر وقت یادشون به یه مرده میوفته همون موقع شب جمعه هست !!! نه خدایی دقت کردین؟؟؟!!!",
    "دقت کردین این کدای امنیتی که از رو عکسا باید بنویسیم اگه یه بار اشتباه بنویسیم باردوم یه جوری دقت میکنیم انگار داریم بمب خنثی میکنیم!",
    "دقت کردین یه ایرانیه که 16 ساعت روزه میگیره ولی...\n.\n.\n.\n.\nاول افطارشو میکنه بعد نمازشو میخونه تازه اگه یادش نره!!",
    "تا حالا دقت کردین...هر گره ای که خدا تو کارامون میندازه ، بعدها  میفهمیم که حکمتش به نفع خودمون بوده ... مث گره های قالی که در نهایت نقش خوشی ازش در میاد ...!",
    "دقت کردین فقط تو فیلما دختر تو مراسم خواستگاری چایی رو میاره.ما هر جا رفتیم یا بابای طرف یا مامانش  یا داییش چایی آورده!!!!\nد آخه لامصب خودت اون چایی رو وردار بیار کوفت کنیم تو دلمون موند چایی رو بریزیم رو پامون یه لبخند از این تو فیلما بزنیم موقع ورداشتن چایی!!!!\nهمه دختر خانوما جون عمتون رعایت کنید این مورد رو...........",
    "دقت کردین دخترا تا میخان مقنعشونو تنظیم کنن دهنشونو به شکل لوزی بازمیکنن!!\nواقعا چرا؟!\nهر کی علتشو میدونه به ما هم بگه و خونواده ای را از نگرانی برهانه!",
    "دقت کردین وقتی میرین آرایشگاه، مدلایی که موهاتون وسط اصلاح سرتون میگیره به مراتب بهتر از نتیجه نهاییه!",
    "اینجا همه یا خیلی خاصن یا مخاطبایه خاص دارن \nتمام یاد و حواسشون هم به خودشون یا مخطب خاصشونه \n\nولی یادتون باشه \nهستن کسایی که ممکنه خیلی خاص نباشن \nولی بیماریشون خاصه! \n\nبیایین واسه یه لحظه هم که شده یاد اینا هم کنیم و سلامتیشون رو از خدا بخوایم.",
    "آه خدای من\n.\n.\n.\n.\nمیدونستین دوماه و دوازده روز دیگه مدرسه شروع میشه.\nزمان چقد زود میگذره.الآن اگه وقت مدرسه باشه\n هشت ماه طول میکشید تا تموم شه.",
    "دقت کردین بیشتر مردم نمیگن ما  از سوسک میترسیم بلکه میگن ما چــــــــنـــــــدشــــــمون میشه؟؟؟؟  نه  وجدانن دقت کردین؟",
    "تا حالا دقت کردین دل معلوم نیست کجای بدنه !\n\nبه شکم درد میگن دل درد – به قلب هم میگن دل !\n\nموندم اون کسی که میگه دلم تورو میخواد منظورش دقیقاً چیه ؟",
    "دقت کردین یه عمر تو فیزیک به ما گفتن امواج الکترومغناطیس به محیط مادی نیاز نداره...  اما همین که یه باد مردونه میشه کل شبکه های تلویزیون خراب میشه . واسه ما بچه شهرستانیا که اینطوریه کلان شهرهاشو نمیدونم... :((((((((",
    "دقت كرديد برزيليا الان از خداشون بود مث ايران از جام حذف بشند؟خداييش بايد به تيم مليمون افتخار كنيم!",
    "دقت کردین ؟ \nهیچ صدایی رو مخ تر از صدای low batteryموبایل نیست\nلایک=موافقم",
    "دقت کردین تا خوابتون می گیره می رین تو رخته خواب خواب از سرتون می پره!",
    "تا حالا دقت کردین یه چیزی که مدت ها نگهش داشتی و دیگه به دردت نمیخوره و میندازیش دور،حالا اگه یک ساعت بعدش همون جنس به کارت نیومد بیا بزن توو گوش من...^_^",
    "دقت کردین این دخترایی که تو خیابون با دوست پسرشون هستن\n.\n.\n.\n.\n.\n.\n.\n.با چه افتخار و غروری به دخترای تنها نگاه میکنن\nانگار نهنگ شکار کردن :))",
    "دقت کردین نصفه شب که پا میشی تا از ساعات رایگان اینترنتت استفاده کنی  \n.\n.\n.\n.\n.\n.\nیادت نمیاد چرا بیدار شدی!!!",
    "دقت کردین:سرربازی چقدر پسرا رو عوض میکنه!!!!!!!!!!!!",
    "دقت کردین وقتی خودتو میخوای بزنی به خواب \nهمه جات به خارش میوفته !!! :D :|",
    "دقت کردین وقتی دو تا کلید شبیه به هم داری ، هیچوقت اولین کلید،کلید درست نیست",
    "دقت کردین\nاگه دوستات از خودت بد تر باشن میگن با رفیق نا باب میگردی!\nاگه مثل خودت باشن میگن نه خودش آدمه نه میزاره تو آدم باشی!\nاگه از خودت بهتر باشن میگن ببین تورو علاف کرده خودش پیشرفت کرده برو بمیر!\n(مخصوصا بعد از گرفتن کارنامه)",
    "دقت کردین وقتی از اتاقتون می یاین بیرون می بینی بابات جلو تلویزیون خوابیده\nبعد تلویزیونم روشنه بعد میای تلویزیون و خاموش کنی بعد از خاموش کردن بابات: می گه چرا تلویزیون و خاموش کردی داشتم می دیدم\n.\n.\n.\nیعنی آدم می خواد اون موقعه بره ذوب شه",
    "تاحالا دقت کردین وقتی یه چیز نو میخرین مثلا گوشی و میزارینش زیر بالش یا‏...هرچند دقیقه نگا میکنین ک نکنه شکسته باشه یاچیزیش شده ولی چند وقت ک ازش بگذره لامصب خیلی جون سخت میشه اگ خودتم بخای طوریش نمیشه‏!‏‏!‏",
    "دقت کردین استرس والیبال از استرس کنکورم بیشتره!!!!!!!!!!!!!!!\nتا بازی تموم شه توخونه ما دو دور ختم قرآن و نفری 7دفه نادعلی کبیر و100تا صلوات باید بگن \nتازه داداشم نماز نمیخوند حالا بخاطر جام جهانی نماز خونم شدهO-o\nخداخیرشون بده:)))))))))))\nولی خداییش دم همه بچه ها چه فوتبال چه والیبال گرم\nفقط ایران :))))))))",
    "دقت کردین دقیقا زمانیکه میخواین بانهایت کلاس جلوی کسی که باهاش به شدت رودرواسی(رودربایسی،رودروایسی،رودر واینسی)دارین نوشابه بخورین از دماغتونم میزنه بیرون؟\nمن که هرموقع میخوام نوشابه بخورم ازنیم ساعت قبلش کنترل میکنم کسی اطرافم نباشه :|",
    "تا حالا دقت کردین:همه ی ماها قدیم مدیما چه اوضاع اقتصادی داغونی داشتیم جون من یادته!!!!!!!!!!!!!",
    "فقط يه ايراني مي تونه به ايميل بگه پست الكترونيكي:\n.\n.\n.\nكه هم پستش انگليسيه هم الكترونيكيش.والااااااااا",
    "اقا دقت کردین این تورم 150 درصدی سه ساله گذشته فقط روی 4جوک اثر نذاشته و \nهمچنان جوکهاشو 7 کیلو هزار میفروشه \n\nمشتری مداریت توحلقم 4جوک جان",
    "تا حالا دقت کردین ؟\nتو ایران به سایتایی ک ارتباطت با دنیا رو قطع میکنه میگن : \"پیوند ها\"",
    "دقت کردین هرچیزی در حالت تست درست کار میکنه\nو همون چیز در حال استفاده و یا معرفی به دیگران آبرو و حیثیتت آدمو میبره ؟",
    "دقت کردین تو عکسای دسته جمعی مخصوصا تو مدرسه ها همیشه یه نفر هست که خودشو به زور داخل عکس جا میکنه و یه نیشخند خرکی هم میزنه یه نفر هم آروم و بی حرکت واستاده و به دوربین خیره شده!\n\n♠ ♠◄اگه ارزش لایک داشت بلایک►♠ ♠",
    "دقت کردین آدم بعضی راز ها داره فقط بابا و مامانش می دونن هر جاکه به حرفشون گوش ندادی  باهاش تهدیدت می کنن یعنی قدرتش در حد بمب اتمه:(",
    "دقت کردین آدما وقتی در حال تجسس تو دماغشون (ما میگیم شیرینی پزی!) هستن چقدر جدی و متفکرانه در حال انجام اینکار هستن!\nاگرم تو ماشین نشسته باشید و به ماشینای کناری نگاه کنید از هر 5تا راننده،4 تاشون در حال انجام این تجسس هستن! بعد میگن چرا آمار تصادف تو ایران زیاده! خب اینکار نیاز به تمرکز بالا داره!!",
    "دقت کردین بیشتر روزمونو با گوشی و کامپیوتر و اینترنت میگذرونیم ولی تو خوابمون اثری ازشون نیست",
    "تا حالا دقت کردین؟ موقع درس خوندن چقدر زل زدن به دیوار لذت بخشه؟ هرچی درس سخت، زل زدن به دیوار لذت بخش تر",
    "دقت کردین تو فیلمای کره ای محافظا به مقام بالاترشون وقتی اشتباهی میکنن میگن:\nلطفا منو بکشید سرورم.\nبعد هیچوقتم نمیکشه.\n الآن یکی از فانتزیام شده ی فیلم کره ای بسازم این صحنه رو بازسازی کنم بعد اون سروره سریع شتلپ بزنه گردن یارورو .",
    "دقت کردین این فیلم هفت سنگ رو از روی فیلم خانواده مدرن (فارسی وان) نساختن!!!!!!!!!اصلا معلوم نبود .منکه نفهمیدم کپیه ! جالب اینجاس که 5تام نویسنده داره ..\nکیا مثه من نفهمیدن؟",
    "تا حالا دقت کردین مادرا همیشه از جونشون برا ما مایه میذارن ولی تا کوچک ترین کاری رو بر خلاف میل ما انجام میدن ما سریع دلخور و عصبی میشیم؟؟\n\nبه سلامتی همه مادرا یه صلوات....",
    "دقت كردين تو تبليغ اوووووووووون مايع ظرفشوييه،خانمه مايع ظرفشويي رو ريخته رو ابر،بعد ميگه خيلي كف ميكنه.\nخااااااااااااااااانـــــــــــــــــــم،من رو ابر تف بكنم كف ميكنه،چه برسه به 4تا ماده شيميايي؟؟؟؟؟؟؟؟؟؟\nملتو اسكل گير اوردين؟ ؟؟‌ ؟؟؟ ؟؟؟؟",
    "دقت کردین بعضیام هستن که تا نیت میکنی بری دستشویی پات به اونجا نرسیده میگن سیفونو بکش خفه شدیم اینا همونایی هستن  که بدون چشیدن غذا به اون نمک میزنن با اینا کاری نداشته باشین خدا خودش شفاشون میده!   ^ــــ^",
    "تا حالا دقت کردین تو فیلمای اکشن طرف یه آدم رو مثل سپر ، مقابل خودش میگیره بعد با مسلسل بهش شلیک میکنن ولی گلوله از بدن آدمه رد نمیشه تا به طرف بخوره ولی تو فیلمای کاراگاهی طرف با یه اسلحه ی معمولی یه تیر زده که از کف پای مقتول وارد شده و از جمجمش خارج شده زده پنجره رو شکونده و تو دیوار یک متر فرو رفته تا کاراگاه بیاد پیداش کنه؟",
    "واقعا دقت کردین سر جلسه امتحان بعضی از این بغل دستی ها امداد غیبی اند",
    "تاحالا دقت کردین دوساعت بیکارین کسی باهاتون کاری نداره اما تا میای یه دقیقه باهدفون اهنگ گوش بدید بقال سرکوچه هم 5بارصدات کرده؟",
    "تا حالا دقت كردين سر جلسه امتحان تا ميخواي از كناري كمك بگيري همون موقع مراقب دلش برات تنگ ميشه؟حالا اون هيچي بديش اينه كه هي نگاه ميكنه رو برگه سفيدت و مطمئن ميشه كه خوب جايي نشسته(.........)جاي خاليا با كلمه مناسب اين دوست عزيز پر كن",
    "دقت کردین این تیم ملی فوتبال شونصد تا حامی رسمی و غیر رسمی داشت (چاکلز - روغن ترمز ایرانول - رایتل - همراه اول - گلرنگ ....)\nآخرشم.... خودتون دیدید....",
    "یکی از مشکلات  شهــریـ♥ـوریــاا اینه کهـ بَــلد نیستن مُـــخ بزنن خــدادادی دِلــــ می بـَرن  \nشهریوریـــــــــــــــا لایک\nبقیه هم پست اولمه دیگه هوامو داشته باشین",
    "تا حالا دقت کردیدن وقتی نوجوونا که  تازه سبیل در میارن هر وقت سبیلاشونو میزنن چقد دماغشون بزرگ نشون داده میشه",
    "تا حالا دقت کردین سخت ترین مدیریت مدیریت جورابه\nآدم نمیدونه کدوما تمیزن کدوما کثیف اصن یه وضعیه",
    "تا حالا به شباهت تخمه و فورجوک توجه کردین ؟؟؟!!!!\nهر جفتشو وقتی میشینی پاش باید با بیل بلندت کنن!\nچه وضشه آخه!مگه ما کار و زندگی نداریم :ا",
    "دقت کردین نزدیک ماه رمضون که میشه همه یهو دچار بیماری زخم معده میشن!\nدقت کردین رمضون که میشه دستگاه گوارشی انسان بینهایت سریع و خوب کار میکنه ، یعنی سحری سنگم قورت بدی صبح که از خواب پامیشی میبینی \nاحتیاج شدیدی به WC داری و وقتی میاین بیرون میبینید\nهرچی سحری رشته بودید پنبه شده!",
    "تا حالا دقت کردین اول همه عروسیا مهمونا دو نفری با هم میرقصن و همه چیز از نظم کامل برخورداره اما همین که  وسطای مجلس اهنگ بندری بذارن ملت از خود بیخود شده پس از شنیدن اهنگ یهو میان وسط نمیدونی با کی باس برقصی حالا اون وسط شاد باشم بریزن حتی بعضی صاب مجلسا به دلیل اینکه سخت مشغول رقصیدنید پولو میچپونن تو دهنت که....... اصن یه وضع درب و داغونی میشه دیگه خودتون میدونید",
    "تا حالا دقت کردین لذتی که در پرت کردن شلوار گوشه اتاق هست\n\nتو زدنش به چوب لباسی نیست !",
    "دقت كردين:ك گذشته آدما مث كود ميمونه\" بعله كود \" چون همه چيرو تغيير ميده ولي هيچوقت اثرش از بين نميره....\nكود:)))))))))))\nهمه چي:((((((((((((((\nگذشته*_*",
    "دقت کردین توخونه کلا کسی باهات کاری نداره،\nحالایه دیقه میای باهندزفری آهنگ گوش بدی\nبقالی سرکوچت هم 5بارصدات زده!!...",
    "تا حالا دقت کردین\n.\n.\n.\n.\nکه گوشه چشم پاک کردن مثل خمیازه کشیدن مسریه؟\nلامصب تا دستتو میبری طرف چشات طرف مقابل فک میکنه داری نوعی پیام مبهم بهش میدی علاوه بر اینکه گوشه چششو تمیز میکنه ازت میپرسه:\n تمیز شد؟؟؟؟؟؟؟",
    "دقت کردین قبلنا وقتی یکی میگفت عه انگار من این صحنه رو قبلا دیدم انگار تو خواب دیدم و از این حرفا چقدر جالب به نظر میومد اما حالا انگار نه انگار.همه از این صحنه ها میبینن!!!\nپیشرفت علمه ها...همین روزاس که جدی جدی بگن دو دو تا میشه 5 تا",
    "دقت کردین که آدم هرجا بخواد بره بازم برمیگرده؟\nمثلا دستشویــی میره  برمیگرده....\nمهمونی میره برمیگرده....\nحموم میره برمیگرده....\nولی اگه بیاد تو4جوک دیگه نمیتونه برگرده... موندگار میشه....\nشب هم لحاف دوشکشو میاره همینجا پهن میکنه میخوابه....\nنمونه اش خوده من......خخخخخخخخخخ ....دی:\nبه افتخار 4جوکیا بزن اون کف قشنگه روووو!!!!!!!!!!!",
    "دقت کردین بعضی از شرکت ها گه اسمشون محفوظه گفتن به ازای هر گل تیم ملی تو جام جهانی تخفیف میدن!\nمن  تو کف مرامشون موندم بخدا!",
    "دقت کردین وقتی مسی گلشو به ایران زد از خوشحالی نمیدونست چی کار کنه!!!\nمعلومه به تیمی مثه ایران گل زدن کار شاقیه.....  \n\n\nهر کی با من موافقه رو اون قلبه بالا کلیک کنه.",
    "اولین جمله ای که ملت ایران با دیدن یک سرباز بیان میکنه ابنه:\n\nچند ماه خدمتی؟؟؟؟؟\n\nآخه به تو چه؟بدبخت رو یاد باقیمونده مدت خدمت میندازی!!!!!",
    "یه سریا هستن دست تو دماغشون که میکنن تا چیزی در نیارن ول کن نیستن اینا باید برن تو گروه تجسس برای اون هواپیمایی که گم شده",
    "ایـن پسـرایـی کـه شیـش و نیـم صبـح بـا دوس دخـدرشـون قـرار میـزارن ، بعـدم میـرسـونـتـش مـدرسـه ! مـن کـاری بـه ایـنکـه ایـن کـارا آخـر و عـاقبـت نـداره و ایـنا ندارم ^ ـ ^\nفقـط یـه سوال از ایـن عـزیـزان دارم ! کـاملـا هـم جدی ام !\n.\n.\nشـما خـوابتـون نمـیـاد ؟! o.O",
    "دقت کردین این 4 جوک همه رو دیونه کرده؟؟؟؟!!!(البته بین کاربران) تا گوشی \nهاشون زنگ می خوره شیرجه می رن تو گوشی و فکر می کنن رییس 4 جوک\nاونا رو به عنوان کاربر برتر انتخاب کرده!",
    "سکانس اول داخلی 4جوک:\n\nیه روز که حسابی داغونید دلتون گرفته فقط منتظر تلنگرید اشکاتون دربیاد میاید 4جوک روی چندتا اسم کاربری به طور کاملا تصادفی کلیک می کنید نتیجه میشه این که تمامی مطالب طنز و خنده داره\n\nسکانس دوم داخلی 4جوک:\n\nیه روز که خیلی شاد شنگولید میاید 4جوک مراحل قبل رو تکرار می کنید نتیجه میشه هرچی پست عاشقانه و تنهایی\n\nنگید نه که صد در صد امتحان شده است",
    "دقت کردین این بچه ها که برای پوشک میزنن و میرقصن؟؟؟!!!!!\n.\n.\n.\nبه نظر شما اگه  این بچه ها برای پوشک میخونن نمیتونن به موقع بگن جیش دارن یا میخوان موجبات شادی ما را فراهم کنن عایا.  (0_0)",
    "دقت کردین سخت تر از در آوردن اولین برگ دستمال کاغذی \nدر آوردن اولین دونه شیرینی نخودچی از تو جعبه اس !!! \nلامصب همه اش آرد میشه",
    "دقت کردین تو این پیام بازرگانی چیپس یارو میگه مسی پاس میده به رونالدو اخه من میخوام بدونم کجا مسی و رونالدو تو یه تیمن که مسی به رونالدو پاس بده؟؟؟؟؟؟؟؟؟؟؟هان؟؟؟؟؟؟؟؟؟؟جواب منو بدین فقط",
    "دقت کردین....درسای اخر دین وزندگی...که ...درباره معیارهای انتخاب همسره.....اره همونااا رو میگم لامصب واسه خودش  4جوکی راه انداخته من که هر دفعه میخونم کلی میخندم جوک میگه رسماااااا!!!!!!!مسئولین هم که همه تو افق جمعن کسی جواب گو نیست",
    "دقت کردین اینایی که میگن: \"ما از زیبایی چیزی کم نداریم\"\nدقیقا از عن چهره ترین موجودات میتونند باشند :|",
    "دقت کردین هر وقت به یه نفر زنگ میزنین که خواب بوده ،  همون موقع وقتش بوده که دیگه بیدار بشه...؟!!",
    "تا حالا دقت کردین هر وقت میگیم این سوال مهم نیست مباد تو امتحان:(((((((((",
    "دقت کردین تو فصل امتحانا دل آدم پر میکشه برا دیدن مثلا کارتون از تلویزیون اما بدون دغدغه خاطر!",
    "دقت کردین\nهمیشه حرف از این میزنیم که ساده ها خاصن...\nولی وقتی تو خیابون یه ادم ساده می بینیم...\nهمونجوری ساده ازش می گذریم!!!\nکاش ساده از ساده ها نگذریم...",
    "عاقا دقت کردین همه خواننده ها واسه جام جهانی و تیم ملی  خوندن جز یاس!!!!\nمن خیلی نگرانم!!!\nآخه این بشر همیشه بعد اتفاقات ناگوار می خونه\nنکنه گذاشته بعد جام جهانی بخونه؟؟؟",
    "دقت کردین شانس رابطه ای مستقیم با وضعیت مالی داره مثلا اونی که پولداره همیشه خوش شانسه یدفعه از بانک 100 میلیون میبره نمیدونم سفر به برزیل و از این چیزا ولی شانس ما فقیر بیچاره ها تو همون پیدا کردن دو تا 50 تومنی تو تاکسیه تاه بعدش رانده فکر میکنه گوشی چیزی پییدا کردی میارد پایین به زور گوشیتو میگیره باید با التماس پسش بگیری نه خدایی دقت کردین؟؟؟",
    "تا حالا دقت کردین\n\n\n\n\n\n\n همه مون یه سری کارا داریم که گذاشتیم واسه وقتی که پول دستمون اومد ؟",
    "دقت کردین چت تا زمانی خوب پیش میره که پسر شماره نخواد؟",
    "تاحالا دقت كردين\nهروقت بحث ازدواج ميشه بزرگترا ميگن كه:\nخب حالا چه عجله ايه؟؟خدا يه دونه به همتون بدهكاره!!\nفقط سوالي كه الان پيش مياد اينه كه:\nپس اين همه دختر پسره بلانسبت سن بالايي كه تو اجتماع هستن فتوشاپن؟\nآيا خدا بدهيش رو هنوز به اونها نداده؟قراره بده؟ديگه نميده؟\nمغزمتفكربنده............",
    "ایـن فیـلمـای جنـایی دوبـله شـده هسـتا ...\nقـاتـلِ بچـه تـو بـازجـویـی میگـه : اون شـب تـو خـوردن قـهوه زیـاده روی کـردم واسـه هـمیـن نفـهمیدم چیکـار دارم می کنـم ! o.O\nدوبـلشـون دوبـله نیـس کـه !! اصـن فیـلم از ایـن رو بـه اون رو میـشه :|",
    "جدیدا دقت کردین به ابتکار چیتوز؟\nبه اینکه عکس اون میمونه رو از رو جلد چیپس و پفکاش برداشته جاش عکس مسی و رونالدو و ... رو گذاشته!!!\nمن دیگه حرفی ندارم",
    "دقت کردین همه به فلفلدون می گن نمکدون فلفل؟!",
    "دقت کردین وقتی از یه بچه ای در حضور مامانش تعریف می کنی یا باهاش حرف می زنی مامانه شروع می کنه لباسا و موهای بچه رو همون لحظه مرتب می کنه .دیدین دیدین؟دیدین دیگه . واسه همین لایک می کنین",
    "*** aref ***\nدقت کردین بعضیا کارشون رو اعصاب راه رفتنه...\nدیگه خدا نکنه کفش تن تاک پاشون باشه، دیگه چون پاشون هم خسته نمیشه و به کمرشون فشار نمیاد، شبانه روز رو اعصابت رژه میرن...\nهی ی ی ی ی ی",
    "عاغا دقت کردین وقتی داری رانندگی میکنی آینه رو که نگاه میکنی میبینی یه ماشین میخواد ازت جلو بزنه هی بیشتر گاز میدیدم تا بهمون نرسه\nنه واقعا دقت کرده بودین؟\nنکرده بودین\nمدیونین اگه فک کرده باشین میخواستم پز بدم",
    "دقت کردین هر وقت خیلی خوابت میاد و میخوای بخوابی قبل از اینکه خوابت ببره خواب میبینی؟\nچرا اینطوریه؟؟!!!!",
    "دقت کردین وقتی نوبت ما میشه نون بگیریم\n\nهمون موقع آشنای شاطرم میاد نون بگیره ؟",
    "اگه آدم حساسی باشی همیشه آدمای اطرافت جز خونسردترین آدما هستن و برعکس",
    "راستی دقت کردین بچه های دهه نودی چه بچه های باحال و بامنطقی میشن؟؟؟؟؟؟\n\nچرا؟؟؟؟\nواقعا نمیدونی؟؟؟؟؟؟؟؟\n\nچون پدر و مادر دهه هفتادی دارن.....\n(( بزن لایکو به افتخار هرچی دهه هفتادیه ))",
    "دقت کردین ادم قیافه بعضیا رو میبینه یاد دیال آپ میوفته بعد اعتماد به نفسشون در حد وایفایه  یعنی اعتماد به نفس اینارو من داشتم الان به جای ظریف در حال انجام مذاکرات هسته ایی بودم والاااا",
    "*** aref ***\nدقت کردین بعضی از روزها، صبح که بلند میشیم و میبینیم هوا خوبه میگیم: این هوا جون میده برای ورزش...\nآخه مگه هوا هم جون داره؟هان؟ هان؟ هان؟\nخدایی ترشی نخورم یه چیزی میشما\n(＃￣▽￣＃)",
    "تا حالا دقت کردین..\n.\n.\n.\n.\n.\n.\n.\n\nتا حالا دقت کردین چقدر بی دقتیم؟ :))",
    "آقادقت کردین بعضی آدمابجای اینکه دو/سوم بدنشون ازآب تشکیل شده باشه ازخرده شیشه تشکیل شده!!!!!اما بهشون بگما موردداشتیم طرف بس که خرده شیشه داشته درونش زخم شده!!!!!!!!!!اره اینجوریاس داداش",
    "اقا تا حا دقت كردين\nما همه ميدونيم كه اب استخر كلر داره\n. \nكلر هم واسه انسان مضره\n.\n.\nپس چرا ما باز ميريم استخر؟؟؟؟؟؟\nايا خوددرگيري داريم؟؟؟؟\nايا مريضيم؟؟؟؟؟",
    "تا حالا دقت کردین یکی از سخت ترین بازی ها همین مین روب خودمونه خدایی کیا تا حالا تمومش کردن؟؟اونم ویندوز ایکس پی اصن کثافت یه مدلی اصن نمشه بردش.\nهر کی تمومش کرده بلایکه ببینم چند تا شکست خورده داریم؟؟",
    "تاحالا دقتیدین دخترا یا عاشق برادر دوستشون میشن یا دوست برادرشون؟!",
    "تاحالا دقت کردین تو کلاقرمزی و بچه ننه اول فیلم کلاقرمزی میره کلاس اول بعد اخر همون فیلم میبینی با این خانومه(گل قرمزی) ازدواج می کارگردان های ایرانی بلدن چطور مار بزارن تو امپاس",
    "تا حالا دقت کردین حمید تو تبلیغ تبرک چندتا زن داره تو هر تبلیغش بایه زنش می یاد",
    "دقت کردین آقایـــــــون حتی اگه صدا بوقلومونم بدن باز میزنن زیــــر آواز ؟\n\nچرا واقعا ؟ چی فرض میکنن خودشونو ؟؟ \nلایک = آره دقیقا",
    "دقت كردين بعضي از دخترا كليپس مي زنن فقط با روسري روي كليپس رو مي پوشونن و تقريبا تموم موهاشون پيداست انگار كه فقط نامحرم نبايد كليپسشون رو ببينه",
    "*** aref ***\n دقت کردین وقتی یکی باهاتون بلند صحبت میکنه میگین وای سرم رفت...\nآخه نابغه ها مگه سر هم پا داره که بتونه بره؟؟؟!!!\nنبوغ رو حال کردی؟\n(＃￣▽￣＃)",
    "دقت کردین گاهی اوقات میشه که تو یک ساعت 40 بار در یخچالو باز میکنی ببینی چیزی گیرت میاد یا نه! من نمیدونم در عرض 5 دقیقه چی به یخچال قراره اضافه بشه! (البته 60 تقسیم بر 40، 5 نمیشه!)\nبه امید اینکه یخچاله همه خونه ها همیشه پر باشه لایک",
    "دقت کردین موقع امتحانا ظرف شستنم حال میده ؟",
    "شما هم دوست دارین برگای پاییزی را زیر پاهاتون خورد کنین یا من فقط اینجوریم؟",
    "تا حالا دقت کردین \nمیری حموم آب داغو وامیکنی،\nچهارصدساعت وامیستی تا داغ شه،\nحالا کافیه تو دستشویی اشتباهی آب داغو وا کنی؛\nتو بیست صدم ثانیه میرسه به۱۲۰درجه سانتی گراد...\nوالا",
    "عــــاقــــــا این چه وضعشه یه قاچ هندونه میخوری تا3روز هر5دقیقه یه بار باید بری دستشویی.\nاصن به قیافه ی هندونه نمیخوره همچین موجوده بــی ـــــــ باشه..\nآدمو شکنجه روحی میده نامرد ^-^",
    "دقت کردین وقتی برای کسی مینویسین: هههههه\nتوی دلتون هم صداشو در میارین؟ :D\nهَه هَه هَه هَه",
    "دقت کردین\nوقتی آدم لم میده دقیقا همون موقع یه چیزی میخواد که اونور خونه س؟",
    "تا حالا دقت کردین هر موقع حوصلمون سر میره اولین جایی که میریم سر یخچاله!!!",
    "وقتی پای کامپیوتر میشینی فرشته روی شونه راستت میگه:(شیطونه میگه برو درس بخونا!!!)\nچند ثانیه فک میکنی o_0 ...\nاعوذ بالله من الشیطان الرجیم!!!خخخ \nلایک یادت نره",
    "دقت کردین ؟\n\nوقـتی یه بــادام بشـکنی ببینی مـغـزش دو قـــلـــو ... ^ O ^\nاشکــ شـوق تو چشـات حـلـقه میزنه\n.\n.\n.\n.\n.\nولـی وقتی مـیخـوریش و مـــزه ی زهــرمــار مـیده ... ×_×\nاون چــار لیتری اسیدو بـده به مـن لامصب\n\nهـم اکنون به لایکــ سـبزتان نیازمـندیم",
    "تا حالا دقت کردین...که محتوای چیزی که ازتلویزیون پخش میشه با فاصله ی شما از کنترل رابطه داره!!! هرچی برنامه رنج آور تر باشه کنترل دور تره!!!",
    "دقت کردین\nهر بستنی ای که بخریم  ظاهرش فرق داره با عکس رو جلدش \nلامثب نشد یه بار بستنی بخریم شبیه عکس روش باشه \nبرای شما شده؟",
    "دقت کردین\n.\n.\n.\nهدف از بدنیا اوردن بچه دوم تنها نبودن بچه اوله...وگرنه دلیل دیگه ای نداره ^_^\n\nموافقاش اون لایکو بیکار نذارن لدفا",
    "*** aref ***\nدقت کردین وقتی بچه بودیم بدترین چیز برامون خواب بعد ازظهر بود و داغ ورجه وورجه کردن به دلمون میموند\nولی الآن که بابا شدیم بدترین چیز ورجه وورجه کردن با بچه هاست و داغ یه خواب راحت بعد از ظهر به دلمون میمونه\nهییییی... یادش بخیر....",
    "دقت کردین\n.\n.\n.\n.\n.\n.\n.\n.\n.\nتنها حسی که هییییچ وقت نیست حس درس خوندنه:|\nکیا موافقن؟؟^_^",
    "دقت کردین تا گشنتون میشه یهو همه انسان های جهان پیتزا\n\nساندویچ دستشونه",
    "تا حالا دقت کردین \nیکی از دردناک ترین اتفاقاتی که توی خردادماه می افته چیه؟؟\n شیرین شدن گوجه سبزه.",
    "دقت کردین...\n.\n.\n.\nتنها جونوری که تو زبان ما (فارسی) دو تا اسم داره، الاغـــه...\nهمون خـــر خودمون...\n جیگـــــــــره\n\n:)",
    "دقت کردین آدما که از دستشویی میان بیرون حرفای تازه ای واسه گفتن دارن ! همشم اینجوری شروع میشه :\n\" راستی ی ی ی .. \"",
    "دقت کردین وقتی میرید حموم با لباس که میرید زیر دوش احساس این فیلم اکشن یا شکست عشقی به ادم دست میده خعلی حال میده.....ولی وقتی میخوای درش بیاری دیگه هیچی بدبخت میشی....روایت داریم بعضی ها هم در این راه جونشونو از دست دادن....",
    "دقت کردین بعضی پسرا هستن که ابروهاشونو نازک می کنن میشه مث دم موش...ولی پل ارتباطی وسطشو دست نخورده میذارن بمونه؟\nمن نمی فهمم...این برادران ابرو پیوندی هدفشون  چیه؟\nیعنی میخوان به ما بگن هنوز پسرن؟\nزن بگیرن پیوند ابروشون برمیدارن عایا؟",
    "یه ﺯﻣﺎﻧﯽ ﺍﻧﻘﺪ ﺧوﺎﺳﺘﮕﺎﺭ ﺑﻮﺩ\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﺩﺧﺘﺮﺍ ﺍﻟﮑﯽ ﺣﻠﻘﻪ ﺩﺳﺘﺸﻮﻥ ﻣﯿﮑﺮﺩﻥ ﮐﺴﯽ ﻣﺰﺍﺣﻢ ﻧﺸﻪ!\nﺍﻻﻥ ﺁﺳﺘﯿﻦ ﻣﺎﻧﺘﻮ ﺭﻭ ﺗﺎ ﺁﺭﻧﺞ ﻣﯿﺪﻥ ﺑﺎﻻ\nﻫﻤﻪ ﺑﺒﯿﻨﻦ ﭼﯿﺰﯼ ﻧﯿﺴﺖ ولی ﺑﺎﺯﻡ ﺧوﺎﺳﺘﮕﺎﺭ ﻧﯿﺴﺖ ﮐﻪ ﻧﯿﺴﺖ",
    "دقت كردين هيچ لذتي بالاتر از بيدار كردن بچه هاي كوچولو از خواب نيست؟؟\nو دوباره هيچ ذلتي  هم بالاتر از اون فحش هايي كه بعدش ازشون ميخوريم نيست؟؟؟\nخدايي همينطور نيست كه من ميگم؟؟؟  :)",
    "بدترین حالت اینکه تنها بشینی صندلی پشتی ماشین یه تازه عروس دوماد \nیعنی حالت از این همه حرفای لوس به هم می خوره\n\nآخه تاحالا تجربه نکردی نمیدونی چی میگم",
    "دقــت کردیـن آدم وقتــی همـه سـوالای امتحــانو بلده،\nیه احسـاس دستپاچگی و هـول شدن بهـش دست میـده!؟\nاصن دستخط آدم از نستعلیــق به میخــی سومـری تغییـر حـالت میده!\nآدم دوست داره مـثل قارچ خــور از روی سـوالا بپره و سریــع پاسخنامــه رو ببره بکوبه تو میز مراقــب!\nحـالا هیبت نـفر اول بلند شدن و برگـه رو تحویــل دادن بمــانـد !!! ^_^",
    "دقت کردین تاکسی تلفنی ها روتبلیغاتشون\nعکس بوگاتی ولامبورگینی میزنن اونوقت\nپیکان میفرستن دنبالت!؟!؟\nواقعاهدفشون ازاین کاراچیه!؟\nنه بگین میخوام بدونم....!",
    "دقت کردین اون دردی که توی شلاق جلاد هست توی اون ضربه ای که دوستت تو بارون بادست خیس بهت میزنه نیست؟؟!!\n\nانصافا قبول دارین؟؟!!! آخ آخ آخ آخ آخ",
    "تاحالادقت کردین وقتی دقت میکنین وازبقیه  میپرسین دقت کردن 99/99درصدمیگن اره دقت کردن!!!!!!!!!خوب دقت کن که مجبور نشی دوباره بخونی",
    "تا حالا دقت کردین ....\n\nروی این حصاری که دور جاهایی که بنایی دارن میکشن ، همیشه با اسپری مشکی نوشتن \" پوکه معدنی \" ؟",
    "هر وقت گشنمونه: \nیا برنج و نون هس خورش نیس یا خورش هس برنج و نون نیسیت حالا وقتی اشتها نداریمممممم از هر کدومشون 3 مدلی پیدا میشه",
    "دقت کریدین...\n.\n.\n.\n.\n.\n.\n.\n.\n.\nوقتی دارید پول جابجا میکنید هر موتوری پشتتون رد میشه رو دزد میدونید؟؟؟",
    "آیا می دانستید انسان هایی که بیشتر عمر می کنند دیرتر می میرند؟!!\nآیا میدانستید در ایران هنگام رد شدن از خیابان های یک طرفه اگر دو طرف را نگاه نکنید میمیرید !؟\nنه خدایی می دونستید؟!!\nبرید خدا رو شکر کنید که منو دارید، والاااااااااا",
    "تاحالا دقت کردین آهنگ همه این فیلم کره ای ها یکیه؟\nلامصب اصن آدم نمیدونه یاد یانگوم بیفته، یاد جومونگ بیفته، یاد امپراطور دریا بیفته، یاد تاجر پوسان بیفته، یاد دونگ یی بیفته؟؟؟؟ جدیدا هم که سرزمین آهن!!!!!\nبه نظرتون چطور از هم تفکیکشون کنیم؟؟؟؟",
    "نشانه اختصاصی IA\nدقت کردین هرچیزی در حالت تست درست کار میکنه\n\nو همون چیز در حال استفاده و یا معرفی به دیگران آبرو و حیثیتت آدمو میبره ؟",
    "آغا دقت کردین...\n\nسر سفره وقتی دیس غذارو برمیداری مشکلی نیست\n\nولی وقتی میخوای بزاری سر جاش ھمیشه جاش پر شده\n\nو جا نیست که بزاریش\n\nاصن انگار نه انگار این دیسو از تو ھمین سفره برداشتی ...",
    "توی زندگی انتخاب 2 چیز خیلی سخته . یکی زن و یکی هم هندوونه\n 45 دقیقه تو میوه فروشی به بابام زل زده بودمااااا",
    "اونـی کـه بـچه رو بهـش میـسپرن بـیشتر از خـود ِ پـدر مـادر احسـاس مـسوولیت مـیکنه  !!! والا",
    "فکر کن ایران واسه سونی اسم بذاره :\n سونی اکسپریا الف\nسونی اکسپریا میم\nسونی اکسپریا قاف\nسونی اکسپریا صاد\nسونی اکسپریا ر\nاکسپریا نون\nاکسپریا غین\n\n:-)))))",
    "عـــآیـآ دقــت کــردیـن عــلــآمــت دآنـــشجو بــودن دخــدرآ تــوی فــیلمــآ یــه کــلــآســور زیــر بـغــلـه طــرفـه؟؟\n^_^",
    "دقت کردین ناخنگیر تنها وسیله ایه که تا حالا تحت تاثیر تکنولوژی قرار نگرفته؟؟؟",
    "میدونی وقتی عشقت بهت میگه کوفت یعنی چی؟\nک: کل\nو: وجودم\nف: فدای\nت: تو\nپس با شنیدن این کلمه ناراحت نشو، ذوق کن",
    "دقت کردین حتی دل سنگ ترین ادما به خنده بچه یه نیش خند میزنن؟",
    "بـهترين مـنظره ها وقتـي خلـق ميـشن كـه هيـچ دوربينـي همـراهت نيـست \n\n>_",
    "دقت کردین اکثر قیمت از مغازه پرسیدنا برای خریدش نیس بلکه خودشون یکی عین همونو دارن میخوان بدونن قیمتش الان چنده",
    "دقت کردین\n.\n.\n.\n.\n.\nبعد از ارسال جوک یا اس ام اس  به 4جوک اگه زیرش بنویسه قوانین ومقررات هنوز برامون تحملش اسون تره تا اینکه بنویسه بیشتر تلاش کن\nمن که به این کلمه الرژی دارم حاضرم زیر جوک هام بنویسه این چه جوک مسخره ایه که نوشتی ولی ننویسه بیشتر تلاش کن اگه موافقی بلایک اگه باهام مخالفی بازم بلایک \nاگه لایک نکنی به نفرینی سخت گرفتار میشی حق انتخاب با خودته",
    "دقت کردین \nﺩﺭ ﺍﯾﺮﺍﻥ ...\nﺗﻮ ﺩﺳﺘﺸﻮﯾﯽ ﻓﮏ ﻣﯿﮑﻨﻦ\nﺗﻮ ﺣﻤﺎﻡ ﺁﻭﺍﺯ ﻣﯿﺨﻮﻧﻦ\nﺳﺮ ﮐﻼﺱ ﻣﯿﺨﻮﺍﺑﻦ\nﺗﻮ ﺭﺧﺘﺨﻮﺍﺏ ﺑﺎ ﺗﻠﻔﻦ ﺣﺮﻑ ﻣﯿﺰﻧﻦ\nﻣﻮﻗﻊ ﺩﺭﺱ ﺧﻮﻧﺪﻥ ﺑﺎﺯﯼ ﻣﯿﮑﻨﻦ\nﻣﻮﻗﻊ ﺭﺍﻧﻨﺪﮔﯽ ﺍﺱ ﺍﻡ ﺍﺱ ﻣﯿﺪﻥ\nﺑﻪ ﮐﺴﯽ ﮐﻪ ﺍﺯﺵ ﻣﺘﻨﻔﺮﻥ \" ﭼﺸﻢ\" ﻣﯿﮕﻦ\nﺑﺎ ﮐﺴﯽ ﮐﻪ ﺩﻭﺳﺘﺶ ﺩﺍﺭﻥ ﺩﻋﻮﺍ ﻣﯿﮑﻨﻦ\nﻣﻮﻗﻊ ﺗﯽ ﻭﯼ ﺩﯾﺪﻥ ﻓﯿﺴﺒﻮﮎ ﭼﮏ ﻣﯿﮑﻨﻦ\nﻣﻮﻗﻊ ﻓﯿﺴﺒﻮﮎ ﭼﮏ ﮐﺮﺩﻥ ﻏﺬﺍ ﻣﯿﺨﻮﺭﻥ\nﻣﻮﻗﻊ ﺧﻮﺍﺏ ﺑﯿﺪﺍﺭﻥ\nﻣﻮﻗﻊ ﺑﯿﺪﺍﺭﯼ ﺧﻮﺍﺑﻦ\nﺳﺮﮐﺎﺭ ﺭﻭﺯﻧﺎﻣﻪ ﻣﯿﺨﻮﻧﻦ\nﻭ ﺍﻭﻗﺎﺕ ﻓﺮﺍﻗﺖ ﮐﺎﺭ ﻣﯿﮑﻨﻦ !!!\nﯾﻨﯽ ﻫﯿﭻ ﺟﺎﯼ ﺩﻧﯿﺎ ﺍﯾﻨﺠﻮﺭﯼ ﻓﻌﺎﻟﯿﺖ ﻧﻤﯿﮑﻨﻦ ﺑﻪ\nﺧﺪﺍ . ﻧﺨﻨﺪ ﺗﻮ ﺑﺪﺗﺮﯼ .. )))\nﺗﺎ ﺣﺎﻻ ﺗﻮﺟﻪ ﮐﺮﺩﯾﻦ ﻫﯿﭻ ﻗﻨﺎﺩﯼ ﻗﻨﺪ\nﻧﻤﯿﻔﺮﻭﺷﻪ ! ؟\nﻫﯿﭻ ﻋﻄﺎﺭﯼ ﻋﻄﺮ ﻧﻤﯿﻔﺮﻭﺷﻪ\nﻗﻬﻮﻩ ﺧﻮﻧﻪ ﻫﺎﻡ ﻫﻤﻪ ﭼﯽ ﺩﺍﺭﻥ ﺟﺰ ﻗﻬﻮﻩ !\nﻣﻤﻠﮑﺖ ﻧﯿﺴﺖ ﮐﻪ ﺩﯾﻮﻭﻧﻪ ﺧﻮﻧﺴﺖ",
    "نمیدونم دقت کردین یا نکردین!\n تحقیقات نشون داده شرح داستان و مطالب تو فور جوک یک کلاغش معمولا شصت کلاغ  میرسه! \nمورد داشتیم تا 85کلاغ هم رسیده!!\nبه همین برکت قسم:|",
    "يه مزه هايي هم هس كه از بچه گي؛؛زير دندونممممممم موندهههههه\n\nمثلن؛؛ته مداد سياه استدلر!!!!!!!",
    "آقا دقت کردین پسرا همه به هم میگن داداش حتی اگه همدیگه را نشناسن!!!!!؟؟؟؟\n\n~_~",
    "دقت نميخواد!\nحتماَ تاحالا متوجه شدين كه به خيليا محبت ميكني بي چشم داشت ،كه لااقل يادشون نري كه ممكنه حتي به ضررت هم تموم شه ،ولي ميري نميموني تـــــا زماني كه دوباره بهت نياز پيدا ميكنن و زنگ ميزنن از 1000 جا سراغتو ميگيرن\nيه شعري هست ميگه \"مرا به خير تو اميد نيست شر مرسان\"\nولي مرده شور دلمو ببرن كه هر دفعه به عقلم ميگه :عيب نداره.",
    "آقا ی موجودی رو میخوام معرفی کنم که هم آبزی تشریف دارن(ینی تو آب نمیمیره) هم رو زمین زندگی میکنه تازه پروازم میکنه..............\nنه خدایی داریم.؟؟؟؟؟؟؟؟؟؟؟\nبله عزیزم داریم سوسک پردار.\nاییییییش ی همچین موجود پندشی و این همه موهبت.",
    "همیشه تو سالن امتحان \nیه مراقب نخودی پیدا میشه که عقده ابراز وجود داره \nو وسط تمرکز ملت سخنرانی رو آغاز میکنه...\n\n\nمیدونم تایید نمیشه ولی بوخودا خیلی رو اعصابن\nیکی بیاد اینا رو جمع کنه =(",
    "یه سری افراد خیرخواه هم هستن تو تلویزیونو رادیو ، میبینن ما خودمون رومون نمیشه ؛ همینجوری هی مارو به دیدن ادامه برنامه دعوت میکنن.\nجا داره از همینجا واقعا بهشون خسته نباشید عرض کنیم",
    "آقادقت كردين فورجوك هم كم كم داره خانوادگي ميشه (حامدوهانيه،كامران والهام،مهرزادوترانه و...)همين روزاست كه ما مجردها رو بندازن بيرون!!\n فورجوك:مجرد يا متأهل؟\nكاربر:مجرد\nفورجوك:عدم پذيرش بدليل قوانين ومقررات",
    "هـوش زیـاد بیـشتر از اونـی کـه بـه داشتـن یـه زنـدگی بـهتر کـمک کـنه ، \n\nقـابلیت انـجام کـارهای احـمقانه رو بـالا میـبره",
    "دقت کردین بعضیا اینقد قشنگ دروغ میگن که آدم حیفش میاد باور نکنه...!!! :))))))",
    "دقت کردین\n.\n.\n.\n.\nتو شبکه نمایش یه فیلم میده به اسم: بازگشت به اینده؟",
    "دقت کردین کار مالی و حسابداری تو ایران از همه جا سخت تره ه ه ؟؟ پول رو به تومان میگیری باید به ریال بنویسی....اصن عذابیه...",
    "تا حالا دقت کردین ۵دقیقه خواب دم صبح ۵برابر ۵ساعت خواب شب حال میده ؟\n.",
    "دقت کردین فقط یک ایرانیه که موقع پس دادن جنس با لبخند وارد مغازه میشه",
    "دقت كردين ...وحشتناک ترین و دردناک ترین چیز تو دنیا اینکه آب دهنت تو گلوت گیر کنه ونتوني نفس بكشي اونوقته که فکر ميکنی الانکه بمیری...واسه شما هم اتفاق افتاده يا فقط من اينطوري ام...",
    "دقت کردین توهمه فیلمای ایرانی وقتی میخوان بگن طرف بیمارستانه اونیکه گوشی دستشه قیافشو اینجوری میکنه o-O و میگه:کدوم بیمارستان؟؟؟؟",
    "تا حالا دقت کردین خوابیدن تکی روی تخت دو نفره و خوابیدن دو نفره روی تخت یه نفره چه حالی میده ؟؟؟؟؟؟؟\nنه خدایی تا حالا دقت کرده بودین ؟؟؟؟؟؟؟",
    "آیا دقت کرده اید تعداد زوج یا فرد بودن آدمهای کره ی زمین به من بستگی داره ؟",
    "دقت کردین\n.\n.\n.\n.\n.\n.\n.\n.\nتوی امتحان هرچیزی رو که فکر میکنین درست زدین بعد از امتحان میفهمین اشتباه بوده و هرچی غلط بودو درست:| ^_^",
    "تا حالا دقت کردین دارید شعبده بازی میبینید همیشه یکی هست بینتون که بگه : تابلووهه دیگه چیکار کرده .....اینجوریه دیگه:/",
    "رمز آمیزترین معجون نون و پنیر و چایی شیرینه که هر روز صبح میخوریم ولی بازم از شدت تکراری بودن حال مونو بهم نمیزنه.\nنه خداییش تا حالا دقت کرده بودید؟؟؟",
    "یعنی استاد خوش نویسی هم که باشی، موقع یادگاری نوشتن اول کتابی \n\nکه برای کسی هدیه گرفتی، خطت به خط میخی تغییر شکل پیدا میکنه !",
    "شمام وقتی میرین سرجله امتحان یه برگه a4 چک نویس دارین ، اما\n.\n.\n.\n.\n.\n.\n.\nوقتی از جلسه میاین بیرون فط چن تا کاغذ پاره تو جیبتونه ؟؟؟",
    "فکر کن داری ظرف میشوری آستینت که تا زدی بالا خیلی آروم آروم و شکنجه وار باز میشه ....\nلامصب انقدر حس خفنیه که تا مغز استخونت تیر میکشه ^_^",
    "دقت کردین دیگه همممممه پسرا میرن بدنسازی!!!!؟؟\nپسرا دنیا رو بدون باشگاه تصور کنن !!o_O\n~_~",
    "تا حالا دقت کردی؟\n\n\n\n\n\n\n\n\nهمیشه گوشه ای از یخچال یه بطری کوچیک آب هست که هرکسی فک میکنه فقط خودش از اون آب میخوره !",
    "دقت کردین اونایی که سر کلاس ازهمه کمتر میفهمن بیشتر به نشونه ی تایید فهمیدن سر تکون میدن؟؟؟؟؟.....\nO-O",
    "واقعا این بابا ها یی که به بچه شون میگن پدر سوخته دقیقا منظور شون چیه!!!!!!\nاصن ملت عشق فوشه!!!!!",
    "تا حالا دقت کردی؟\nوقتی یه حرفی میزنی که به نظر خودت خیلی خنده دار نیست ولی دور و بریات یهو منفجر میشن از خنده چه کیفی داره؟؟؟؟؟ =)\n.\n.\n.\n.\nاصن آدم خر کیف میشه...",
    "دقت  کردین تو این فیلما وقتی  طرف فشارش میفته با ی ته استکان آب ردبف میشه ؟؟؟؟\nحالا اگه تو خونه ما کسی فشارش بیفته با ی بشکه 220 لیتری شربت  و ی گونی قرص و ی کامیون غذا روبرا نمیشه ...\nحالا سوالی که پیش  میاد اینه که ما خیلی عجیبیم یا آدمای تو فیلم ی اصن هر دو ؟؟؟؟؟نظرتون؟؟؟؟؟؟؟؟؟",
    "ﺳﻮﺍﻻﺗﯽ ﮐﻪ ﺣﺮﺹ ﺩﺭ ﻣﯿﺎﺭﻩ :\n۱ - به ﺗﻠﻔﻥ ﺧﻮﻧﻪ ﺯﻧﮓ ﻣﯿﺰﻧﻦ ﻣﯿﭙﺮﺳﻦ : ﮐﺠﺎﯾﯽ\nﺧﻮﻧﻪ ﺍﯼ؟ ! ﻧﻪ ﺑﺎﺯﺍﺭﻡ ﺳﯿﻤﻮ ﮐﺸﯿﺪﻡ ﺑﺎ ﺧﻮﺩﻡ\nﺑﺮﺩﻡ\n\n۲ - ﺍﺯ ﺣﻤﺎﻡ ﺑﯿﺮﻭﻥ ﺍﻭﻣﺪﯼ ﺧﯿﺴﯽ ﻣﯿﭙﺮﺳﻦ :\nﺩﻭﺵ ﮔﺮﻓﺘﯽ؟ ! ﻧﻪ ﺍﻟﻤﭙﯿﮏ ﺑﻮﺩﻡ ﺗﻮ ﺭﺷﺘﻪﺀ ﻭﺍﺗﺮ ﭘﻠﻮ\nﻣﺴﺎﺑﻘﻪ ﺩﺍﺩﻡ\n\n۳ - ﺗﻮﯼ ﻃﺒﻘﻪ ﻫﻤﮑﻒ ﺟﻠﻮ ﺩﺭ ﺁﺳﺎﻧﺴﻮﺭ ﻭﺍﯾﺴﺎﺩﯼ\nﻣﯿﭙﺮﺳﻦ : ﺩﺍﺭﯼ ﻣﯿﺮﯼ ﺑﺎﻻ؟ ! ﻧﻪ ﻣﻨﺘﻈﺮﻡ ﺳﻮﺋﯿﺖ\nﺑﯿﺎﺩﭘﺎﯾﯿﻦ\n\n۴ - ﺗﻮ ﺣﻤﻮﻡ ﻫﺴﺘﯽ ﺩﺭ ﻣﯿﺰﻧﻦ ﻣﯿﭙﺮﺳﻦ : ﺩﺍﺭﯼ\nﭼﮑﺎﺭ ﻣﯿﮑﻨﯽ؟ ! ﺧﺐ ﻣﻌﻠﻮﻣﻪ ﺩﺍﺭﻡ ﻣﺸﻘﺎﻣﻮ ﻣﯿﻨﻮﯾﺴﻢ\n\n۵ - ﺭﻭ ﺭﺧﺘﺨﻮﺍﺑﯽ ﭼﺸﺎﺗﻮ ﺑﺴﺘﯽ ﻣﯿﭙﺮﺳﻦ :\nﺧﻮﺍﺑﯿﺪﯼ؟ ! ﻧﻪ ﺩﺍﺭﻡ ﺳﻌﯽ ﻣﯿﮑﻨﻢ ﺑﻤﯿﺮﻡ\n\n۶ - ﺍﺯ ﻣﺴﺠﺪ ﺑﺮﮔﺸﺘﯽ ﻣﯿﭙﺮﺳﻦ : ﻧﻤﺎﺯ ﺗﻤﻮﻡ\nﺷﺪ؟ ! ﻧﻪ ﻣﺎ ﺗﺎﯾﻢ ﺍﻭﺕ ﮔﺮﻓﺘﯿﻢ ﺍﻭﻣﺪﯾﻢ ﺍﺳﺘﺮﺍﺣﺖ ﮐﻨﯿﻢ ...\n\nﻭﺍﻻﺍﺍﺍﺍﺍ.............",
    "دقت کردین بعضی وسایل هیچ جا استفاده نمیشن؟؟\nو فقط دست به دست کادو داد میشن؟؟\nاصلا\" انگار تولید شدن برای کادو بردن!!\n.\nیسری افراد هم اینجوری هستن!!\nدست به دست تعارف میشن...",
    "دقت کردید ۹۹% از خانم ها دلشون میخواد رژیم بگیرن و لاغر بشن اما \nشوهرشون اجازه نمیده و گفته تو هیکلت عالیه ^_^",
    "دقت کردين وقتي آدم لم ميده دقيقا همون موقع يه چيزي ميخواد که اونور خونه س ؟",
    "دقت کردید سخت ترین مرحله پخت کیک و شیرینی \nخالی کردن  دوباره چیدن فر است^_^",
    "قانون نیوتن:\nهر وقت درسی خوانده نشود،سر جلسه امتحان بیشترین سوالات از آن درس خواهد بود.",
    "^_^* \"حرف نزدن بهتر از زر زدن است\" علامت اختصاصی مونا00 \n‏فک کنم تنها جایی که زیر پل هوایی سرعت گیر میزارن ایرانه\n نه?!!!!! دروغ میگم بگین دروغ نمیگم چون حقیقتو میگم=))",
    "دقت کردین سر زنگ تولید مثل همه داوطلبن و معلم رو هم درس میدن؟؟:||",
    "دقت کردین...\n\n بعضـی از آدم ها شبیه سوراخ های اول کمربنـدن \n\nهمیشه هستن اما هیچ وقت به کارت نمیان....خخخ",
    "تا حالا دقت کردین تو کل کل های ایرانی  ها ، همیشه همه برای خودشون متاسفند !؟",
    "دقت کردین لذتی که تو خوردن خوراکی سر کلاس هست تو زنگ تفریح نیست؟؟؟؟؟",
    "دقت کردین هستند کسایی که وقتی میخوای بری بیرون\n\nمیـپـرسن: ” کجا !؟ “\n\nو بلافاصله بعد از شنیدن جواب ” میــــرم بیرون “\n\nاز جانب شما قانع شده و به آرامش خاصی میرسند",
    "بـزرگترین ریسکی که یه پدر مادر میتونن موقع تولد دخترشون بکنن اینه که اسمشو بذارن زیبا  :))",
    "خنده دار ترین اتفاقاتی که برامون میافته را نمیشه تو فور جک گذاشت ، چون\n اولا ابرومون میره ، \nدوما اصلا قابل نوشتن نیست !\n سوما وقتی دوباره مرورش میکنیم میبینیم اصلا هم خنده دار نبوده \nو از همه مهمتر میترسیم تایید نشه !",
    "نه جون من دقت کردین هروقت دنبال چیزی هستی پیدا نمیشه بعد که کارت تموم شد پیداش میکنی؟!:|",
    "از بس این خواننده های خوش صدا و جوان زیاد شدن شما بری توگوگل سرچ کنی\" آهنگ فلانی \"برات میاره\n هر اسم و فامیلیو بزنی دست خالی برنمیگردی!!!",
    "خوشبخترین آدما کسایین ک موقع خندیدن سایز دماغشون عوض نمیشه , اینطوری با خیال راحت همیشه میخندن ...! :(",
    "دقت کردین هیچ انتظاری کشنده تر از صبر کردن برای تموم شدن 1 دقیقه اخر ماشین لباسشویی نیست؟؟؟",
    "تا حالا دقت کردین زمانی که می خواید یه کار انجام بدین که هیچکسی نفهمه همه میان بهتون سر بزنن و دلشون براتون تنگ میشه؟؟؟؟",
    "پشتِ هر جمله ی \"تعریف از خود نباشه\"\n.\n.\n.\n.\n.\n.\n.\nی \"تعریف از خود\" هست:)))",
    "دقت کردین هر وقت،موقع غذاخوردن تلویزیون ببینید داره پنگوئنه دهن به دهن به جوجش غذا میده\nیاگوزنه زایمان کرده و داره بچشو لیس میزنه!",
    "عاغــا دقـــت کردیـــن ایـــن گوشـــی فروشایـــی کــه ویتـــرین هاشـــون پره گوشیـــای شیک و اپـــل و گلکســـی و فلانــه و یــه گوشـــی ساده نمیفروشـــن خودشـــون از گوشـــیای ساده استـــفاده میـــکنن ؟؟\nنــه جــون مـــن دقـــت کــرده بودیـــن ؟؟\nبعــد فردا بگیـــن مهـــسا مــخ نیـــس ...\nواللا....",
    "دقت كردين هر وقت ناخونات رو گرفتي و ناخن نداري \n\nهمه جاي بدنت ميخاره!!!!؟؟؟!!!؟؟؟!!!؟؟",
    "دقت کردین  .. ؟! ..\nوقتی همه توی مهمونی صحبتهاشون تموم میشه و دیگه حرف برا گفتن ندارن ؛\nمتخصص جوش صورت آدم میشن...\nبعضی وقتها فکر میکنم عوض این همه حرف زدن اگه درس میخوندن متخصص پوست ومو میشدن\nحالا این مسئله تو عید امسال تشدید شد : \"\"همه از آجیله\"\"و\"\"آجیل نخور\"\"",
    "دقت کردین اگه دماغ آدم بفهمه دستمال کاغذی در دسترس نیس دو برابر مقداری که رود کارون آب میده، آبریزش داره؟؟؟",
    "دقت کردین نمیشه یبار جعبه دستمال کاغذی رو باز کنی برگ اولش خوب بیاد بیرون....",
    "عاقا دقت کردین میزان مواد منفجره ای که در طول هفته ی چهارشنبه سوری مصرف میشه از میزان مواد منفجره ی به کار رفته در 8 سال دفاع مقدس هم بیشتره؟؟؟",
    "دقت کردین \n.\n.\n.\n.\n.\n.\n.\n.\nکه وقتی ماشین میشینیم تا پنجرهرو وا می کنین نصف بدنمونو بیرون میندازیم بعد یه حس سگ بودن پیدا می کنیم",
    "دقت کردین هیچ حسی بهتر از حس پوشیدن لباسای جدید عید و مانور دادن جلو اینه نیس \n\nشماهم اینجورید یا فقط من اینجوریم؟:)))",
    "*****دقت کردین شربت سرفه هرچقدر خوشرنگ تر باشه\n مزش تلخ تره؟؟؟!!!*****",
    "دقت کردین وقتی موبایلت زنگ میخوره ...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهمه گوش هاشون تیز تیز میشه ؛ وقتی تلفن خونه زنگ بخوره همه خودشون رو میزنن به کر بودن !!!!!.... |:\nزنگ خونه که دیگه همه فلج مادر زاد میشن !",
    "دقت کردین وقتنی میخوای با یکی دس بدی اونم تو حال خودش باشه بعد که دستتو میبری جلو انوقت اون با یکی دیگه حرف بزنه چقد زایه میشی\nخدایییییش خیلی حس یه جورییه",
    "+ دقت کردیــن\n\n بدتــرین حس اینــه که \n\nمثــلا دس شــویی رو تــَـمیز می‌کنیــن\n\n بــاز مامانتــون میاد یبــار تمیــز می‌کنــه ...\n\nاصــَـن مگه ما چـُلـُفتی هســتیم ...?\n\nبه آدم بــَـر میخــوره خــــو ...+",
    "دقت کردین ﻭﺣﺸﺘﻨﺎﮎ ﺗﺮﯾﻦ ﺩﯾﺎﻟﻮﮒ مادر ﻫﺎ ﺗﻮ ﺧﻮﻧﻪ اینه که بگه : . . . . . . . . ﺑﯿﺎ ﺍﯾﻨﺠﺎ ﺑﺒﯿﻨﻢ ﺍﯾـــﻦ ﭼـــﯿـــﻪ ؟!!!  ﺁﺩﻡ ﺳﮑﺘﻪ ﻣﯽ ﮐﻨﻪ ﺑﺨﺪﺍ",
    "دقت کردین اینقدری که ماها به ماه تولدمون می نازیم\nهیتلر به ابهتش نمینازید !",
    "ﺳﺎﻝ 92 ﻫﻢ ﺗﻤﻮﻡ ﺷﺪ\nدقت کردین\nﭼﻘﺪﺭ ﺗﻮﯼ ﻓﻀﺎﯼ ﻣﺠﺎﺯﯼ ﻫﻤﺪﯾﮕﺮﻭ ﺩﻟﺪﺍﺭﯼ ﺩﺍﺩﯾﻢ .\nﭼﻘﺪﺭ 18+ ﺳﺮﮐﺎﺭﯼ ﺧﻮﻧﺪﯾﻢ ﭼﻘﺪﺭ ﺗﺴﺒﯿﺢ ﮔﻢ ﺷﺪ.\nﭼﻘﺪﺭ ﺳﻼﻣﺘﯽ ﻫﻤﺪﯾﮕﻪ ﭘﯿﮏ ﺯﺩﯾﻢ\nﭼﻘﺪﺭ ﭘﺴﺮﺍ ﺳﺎﭘﻮﺭﺗﻮ ﮐﻠﯿﭙﺲ ﺩﺧﺘﺮﺍﺭﻭ ﻣﺴﺨﺮﻩ ﮐﺮﺩﻥ\nﭼﻘﺪﺭ ﺩﺧﺘﺮﺍ ﺍﺑﺮﻭﻫﺎ ﻭ ﻣﺎﺭﮎ ﺷﻮﺭﺕ ﭘﺴﺮﺍﺭﻭ ﻣﺴﺨﺮﻩ\nﮐﺮﺩﻥ\nﭼﻘﺪﺭ ﭘﺴﺖ ﻫﺎﯼ ﻫﻤﻮ ﺑﺪﻭﻥ ﺍﺟﺎﺯﻩ ﮐﭙﯽ ﮐﺮﺩﯾﻢ\nﭼﻘﺪﺭ ﻟﯿﻨﮏ ﮔﺬﺍﺷﺘﯿﻢ ﮐﺴﯽ ﺍﺩﺩ ﻧﮑﺮﺩ\nﭼﻘﺪﺭ ﺑﺎﻫﻢ ﺧﻨﺪﯾﺪﯾﻢ, ﭼﻘﺪﺭ ﺑﺎﻫﻢ ﮔﺮﯾﻪ ﮐﺮﺩﯾﻢ\nﭼﻘﺪﺭ ﺑﻬﻤﻮﻥ ﮔﻔﺘﻦ ﻋﻘﺪﻩ ﺍﯼ ﭼﻘﺪﺭ ﻻﯼ ﺟﻤﻌﯿﺖ ﺗﻨﻬﺎ\nﺑﻮﺩﯾﻢ\nﭼﻘﺪﺭ ﺟﻨﺘﯽ ﻣﺴﺨﺮﻩ ﮐﺮﺩﯾﻢ\nﭼﻘﺪﺭ ﺗﻮﯼ ﻣﻬﻤﻮﻧﯽ ﭘﺴﺘﺎﯼ ﺑﭽﻪ ﻫﺎﺭﻭ ﻻﯾﮏ ﮐﺮﺩﯾﻢ\nﭼﻘﺪﺭ ﺑﻬﻤﻮﻥ ﮔﻔﺘﻦ ﻫﻮﯾﺞ ﻓﺮﻧﺪ\nﻭﭼﻘﺪﺭ ﺍﺯ ﺍﯾﻦ ﭼﻘﺪﺭ ﻫﺎ ﺩﺍﺷﺘﯿﻢ\nﺭﺍﺳﺘﯽ ﻣﯿﺪﻭﻧﯿﺪ ) ﭼﻘﺪﺭ( ﺩﻭﺳﺘﻮﻥ ﺩﺍﺭﻡ ﺧﺎﻧﻮﺍﺩﻩ ﯼ\nﻣﺠﺎﺯﯼ\nﻋﺎﺷﻖ ﻫﻤﺘﻮﻧﻢ\n.",
    "^_^* \"اگه نگیم ونخندیم پیاز میشیم و می گندیم\" علامت اختصاصی مونا00\nفرق دوس دختر با دوس پسر میدونی چیه....\nدوس پسر در واقع ی اوسکله که از نظر دختر فرشتس\nدوس دختر در واقع ی فرشتس که از نظر پسر اوسکله",
    "دقت کردین تا انفجار عطسمون فقط 3 ثانیه مونده و داره با سرعت نور نزدیک میشه\n\nولی همین که دستمال کاغذی رو بر میداری یهو معلوم نیست کجا گم و گور میشه  ، میره تو اعماق ته آدم ! کصافففط !\n\nفقط گاهگداری میاد از دم دماغمون رد میشه که همچنان دستمال کاغذی به دست مسلح باقی بمونیم",
    "ما كه هر وقت به مراسم عقد دعوت شديم كلى منتظر مونديم تا عاقد اومد\nاما توى اين فيلم هاى ايرانى هميشه عاقد منتظر ميمونه و در نود درصد مواقع بايد چند جاى ديگه هم بره.",
    "یـکـی از عـظـیـم تـریـن رسـالـت هـا ...\n\nرسـونـدن تـقـلـب بـه بـچـه قـرتـیـا سـر امـتـحـان دیـن و زنـدگـیـه!",
    "تا حالا دقت کردین اگه کنترل تلوزیونتون نزنه بعد اینکه میکوبیدش زمین بهتر ازقبل کار میکنه؟؟؟",
    "دقت کردین وقتی ی اروپایی میخواد ی محموله بیست میلیون دلاری رو بفروشه خریدار از میپرسه ک جنسا اصل هستن اونم  دسشو میبره بالا و میگه قسم میخورم ک اصل هستن!!!حالا ایرانیه ی گوشی موبایل صدهزار تومنی میخواد بفروشه قسم هفت جد امواتشو با هزاران قسم دیگه مخلوت میکنه  و میگه تازه بعدم ملوم میشه گوشیه چینیه!!!!!!!!",
    "آيا ميدانيد. . .\nسرعت نصب نرم‌ افزار تو ايران ده برابر انگليس هستش؟\nچون اونا مرحله به مرحله توضيحات رو ميخونن\nما نميخونيم و فقط yes yes ميزنيم و به اميد خدا ميريم جلو\nهنر نزد ايرانيان بود و هست",
    "آغا دقت کردین وقتی سوسک و پشه میکشین چقد خرکیف میشین\n ولی وقتی ی مورچه رو ناکار میکنین عذاب وجدان می گیرین؟؟؟\n من که به شخصه احساس ریگی بودن بهم دس میده، والا...",
    "دقت کردین تو فیلمای ایرانی هر کس کروات می زنه پست ترین و عوضی ترین ادم توی فیلمه!!!!!\n\nجان من دقت کرده بودین؟؟؟؟",
    "دقت کردین همه دم از این میزنن کدر حقشون نامردی و بی وفایی شده\nمن موندم الان اون ادم نامرد و بی وفا دقیقا کیه؟؟!شاید همه خوبن!!\nاصن داریم؟؟@!!",
    "«مهدی ما در عصر خویش مظلوم است»",
    "^_^* \"اگه نگیم ونخندیم پیاز میشیم و می گندیم\" علامت اختصاصی مونا00\nﺍﯾﻦ ﺧﺎﺭﺟﯿﺎ ﮐﻪ ﺻﻠﻮﺍﺕ ﻧﺪﺍﺭﻥ ﻭﻗﺘﯽ ﺩﻋﻮﺍﺷﻮﻥ ﻣﯿﺸﻪ ﭼﯽ ﻣﯿﻔﺮﺳﺘﻨﺪ ﮐﻪ ﺩﻋﻮﺍﺷﻮﻧﻮ ﺧﺎﺗﻤﻪ ﺑﺪﻥ؟؟؟؟؟؟",
    "^_^* \"اگه نگیم ونخندیم پیاز میشیم و می گندیم\" علامت اختصاصی مونا00\nیه سوال :تو اون جهان, بیدار شدن صبح زود رو جزو نعمات بهشتی گذاشتن یا عذابای جهنمی؟!",
    "تا حالا دقت کردین\n\nدختر و پسری که اول باهم خیلی ضد هستن و همیشه دعوا می کنن\n\nبعد عاشق هم می شن؟",
    "دقت کردین یک پاک کن هیچوقت تموم نمیشه\nبلکه نصف میشه یا گم میشه یا دزدیده میشه؟\nنه جان من دقت کرده بودین ؟!",
    "دقت کردین \nهر وقت میری حموم شیر اب باز میکنی حتی اگه تازه از دستشویی اومده باشی بازم دستشوییت میگیره ا\nمسئولین دارین چه غلطی میکنین؟",
    "بعضيا هم مثه هندزفري ميمونن          هارت و پورتشون فقط تو گوش ماست          وگرنه واسه بقيه صداي پشه هم نيستن !",
    "دقت کردین اون بچه هایی که قبل امتحان التماس می کنن بهشون برسونیم موقع امتحان میچسبن به برگشون تا کسی جواباشون رو نبینه؟\nتازه کصافطا 20 هم میشن \nینی کشـــــــــــته مرده ی مرامشون هستم بنده",
    "ﺩﻗﺖ ﮐﺮﺩﯾﻦ ﻭﻗﺘﯽ ﺩﺍﺭﯼ ﺟﻮﻥ ﻣﯿﮑﻨﯽ ﺗﺎ “ﻟﯿﺴﺎﻧﺲ” ﺑﮕﯿﺮﯼ ، ﻓﻮﻕ ﻟﯿﺴﺎﻧﺲ ﻣُﺪ ﻣﯿﺸﻪ ؛ ﺧﻮﺩﺗﻮ ﺟﺮ ﻣﯿﺪﯼ ﮐﻪ ﻓﻮﻕ ﻟﯿﺴﺎﻧﺲ ﺑﮕﯿﺮﯼ ، “ﺩﮐﺘﺮﺍ” ﻣُﺪ ﻣﯿﺸﻪ ؟",
    "دقت کردین فقط تو فیلمای ایرانیه ک هیچ زنی توالت نمیره!!!",
    "تا حالا دقت کردین همیشه وقتایی که با یکی شریکی چیپس یا پفک می خوری\n\nهی توهم داری که در حقت اجحاف شده ؟؟؟",
    "آقا تا حالا دقت کردین زمستان چقدر به بهار نزدیکه اما بهار به زمستان خیلی دوره...(٬إ٬)\n\nکشفیاتم تو حلق دشمنام@",
    "از رمانتیک ترین صحنه های زندگی هر آدمی اونجاییه که اولین نفر باشه که بشقاب ته دیگ به دستش میرسه، واسه چند ثانیه حس پادشاهی بهت دست میده!",
    "دقت کردین اگه 30 اسفند عروسی کنی فقط یک سالگرد داری.",
    "دقت کردین اینایی که از عابر بانک پول میگیرن دوباره همونجا پولا رو میشمارن؟؟ اینا به عابر بانکم اطمینان ندارن عایا؟؟",
    "^_^* \"اگه نگیم ونخندیم پیاز میشیم و می گندیم\" علامت اختصاصی مونا00\nفرهنگ لغات جدید:\nبنزین : جمع بنز به عربی\nکتاب : آب گربه\nشکم : کم بودن ش در کلمه\nسوگل : خیلی گل\nالنگو : نگو به زبان عربی\nتابلو : قانون تاب سواری\nریقو : قوهای شهر ری",
    "******دقت کردین همیشه نمره امتحانی که شما خوب دادین واسه مستمر تاثیری نداره؟؟؟!!!******",
    "دقت کردین تو فیلمای خارجی وقتی در چاه فاضلابای کف خیابونا بر میدارن یه دنیاییه اون زیر واسه خودش حالا تو ایران\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nتا بر میداری صاف میری تو گـــــــــــــوه :|",
    "تا حالا دقت کردین \nدقیقا همون روزی که ۵ دقیقه دیرتر بیدار شدی \nتمام وسایلت مفقود می‌شن",
    "این چند مورد باعث دل ریشه ی آدم میشه!\n۱.دست کردن در پلاستیک حاوی خاک قند\n۲.بازکردن گره کور نخ کاموا با دندان\nکشیدن فیبر ب دیوار \n۳.اصابط ناگهانی آرنج ب دیوار\n۴.بعد از گرفتن ناخون وقبل از سوهان آن مالیدن ب پارچه پشمی",
    "دقت کردین مجری های تلویزیون اینقدر حرف می زنن که کارشناس برنامه فقط میگه : قطعا همین طوره ! قطعا همین طوره !",
    "دقت کردین وقتی اوضاع مالی خرابه، کل اعضای خانواده یه پا دکتر تغذیه می شن",
    "بازوی یه مرد بیشتر ازین که به درد کار کردن بخوره، بالشت خوبیه برای عشقش.",
    "دقت کردین گل کلم تو ترشی حکم پسته تو  آجیل رو داره؟؟؟\nاصن لامصب یه وضیه.............",
    "دقت کردین این چه حکمتیه که فوت کنی باد سرد میاد وقتی ها کنی باد داغ میاد!!!!!\n\n\nنه واقعا دقت کرده بودید؟!!!!!!",
    "دقت کردین اون پنبه آغشته به الکل سرد که قبل امپول به نقطه مورد نظر میمالن دردش و استرسش از خود آمپول بیشتره :|",
    "دقـــت کـــردین وقتـــی میــــخوایم بعد از حـــمام مـــوهـــامونو بـــا ســـشـــوار خـــشک \n\nکنـــیم اول ســـشـــوارو میـــگیریم رو دســـت و پـــاهــامون بعـــد شــروع به خشـــک \n\nکـــردن موهـــامون میـــکنیم؟!! :))",
    "!!!!!!!!!!! 4jok.com !!!!!!!!!!!! علامت اختصاصی mdrl1211\nیه بار که میخوای مثه آدم دقیقا 5 دقیقه مسواک بزنی لامصب گذر زمان به اندازه یه عمر گذر طول میکشه...",
    "ﺩﻗﺖ ﮐﺮﺩﯾﻦ؟؟\nﺳﺎﻗﻪ ﻃﻼﯾﯽ ﺭﻭ ﺑﺎ ﭼﺎﺍﺍﺍﯼ ﻣﯿﺨﻮﺭﯼ ﺑﺎﺯ ﺗﺸﻨﺖ ﻣﯿﺸﻪ :|\nﻣﻌﻠﻮﻡ ﻧﯿﺲ ﺍﺯ ﭼﯽ ﺳﺎﺧﺘﻦ ..\n.\n.\n.\nﻓﮏ ﮐﻨﻢ ﯾﺰﯾﺪ ﻗﺎﻃﯿﺸﻪ |: ﻻﻣﺼﺐ",
    "وقتی می بینی اکثر ماشینایِ آمریکایی و اروپایی بی سقفه؛ \n\nیعنی کفترایِ \n\nاونجا شعور دارن :-)",
    "دو چیز تو دنیا وجود داره که هیچ لذتی به پاش نمیرسه:\n۱- استاد نیاد سر کلاس\n۲-یه سوال از استاد بکنی جوابشو ندونه!\nخداییش لذت بالاتر از اینا سراغ داری؟؟  :lol:\n.",
    "دقت کردین وقتی میخاین یه شماره طولانی مثل شماره کارت عابر \n\nبانک و واسه کسی بخونید، هی سعی میکنید جوری شماره هارو \n\nبخونید که روون باشه ولی این صفر های کفاااااصط کارو همیشه خراب \n\nمیکنن ! ! !",
    "دقت کردین:\nمحاله\nبهش بگی سلام برسون ، بزرگیتو نرسونه !",
    "دقت کردین\nما یه مزیت خیلی خوبی که داریم اینه که\nوقتی که بزرگ شدیم ، و به مامان و بابا تبدیل شدیم\nسر زده رفتیم تو اتاق بچمون و \nدیدیم داره به صفحه دسکتاپ خیره میشه\nیکی میکوبیم پس کلش\nمیگیم کصصصصافط بیار بالا ببینم چی داشتی میدیدی ^.^",
    "تاحالا دقت کردین کاربردبعضی آهنگا اینه که فقط میتونی ازموسیقی اولش واسه آهنگ زنگ استفاده کنی!این دیگه اوجشه!!!",
    "ﻭﺍﺣﺪ ﺳﻨﺠﺶ ﺩﻟﺘﻨﮕـــــــــــــــــﯽ ﮐﺸﻒ ﺷﺪ ،\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\nﻧﮕﺎﻩ ﺑﻪ ﻣﻮﺑﺎﯾﻞ ﺑﺮ ﺛﺎﻧﯿﻪ !...",
    "خدایی دقت کردین؟ هر وقت بخوای تاکسی بگیری سگ پر نمیزنه تو خیابون. وای به حال وقتی که بخوای از خیابون رد بشی هر چی ماشینه از ناکجا آباد میاد جلوت می پرسه کجا میری.",
    "^_^* \"اگه نگیم ونخندیم پیاز میشیم و می گندیم\" علامت اختصاصی مونا00\nژلوفن همون پاستیله فقط درس خونده واسه خودش کسی شده\n**",
    "دقت کردین وقتی میخواین برین یه جایی برنامه محبوبتون رو تلوزیون پخش میکنه.\nمن در اون لحضه(#_#)\nخدایـــــــــــــــــا آخه ماجوونیم",
    "خیلی خب ...\n.\n.\n.\n.\n.\nدقت کردید نوشته های روی دیوار بیشتر از صحبت های استاد تو دانشگاه بدرد میخوره ؟؟؟؟؟؟؟؟؟؟؟",
    "هیچ لذتی بالاتر از این نیست که بعد از یه دوش آبِ گرم\n.\n.\n.\n.\n.\nیه پارچ آبِ یخ بخوری!!\nاگه اینکارو نکردی حتما یه بار امتحان کن...خعلی باحاله;)\nاین از خودمه بقرآن تکراری نی فورجوک",
    "فوقش بتونی 1 روز نخوابی؛ 2 روز نخوابی، بلاخره باید بخوابی.\n\nلعنت به این دانشمندا !!",
    "ﻻﻣﺼﺐ ﺍﯾﻦ ﭘﻨﺒﻪ ﮐﻪ ﻗﺒﻞ ﺍﺯ ﺍﻣﭙﻮﻝ ﻣﯿﻤﺎﻟﻦ\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﺍﺳﺘﺮﺳﺶ ﺍﺯ ﺧﻮﺩ ﺍﻣﭙﻮﻝ ﺑﯿﺸﺘﺮﻩ",
    "دقت کردین همیشه تی شرت بهتر از دستمال مخصوص عینک رو پاک میکنه ؟",
    "این درسایی که آدم سر کلاس خوابش میبره،لامصب ساعتم انگار خوابش میبره :|\n\nنیم ساعت چرت میزنی نگا میکنی میبینی 5 دیقه گذشته :|",
    "عــــــــــــاقا دقـــت کــــــــــردیــن تا تخمــــــــــــــــــــــــــته تموم نشـــــــــــــه نمیشه ازش دســـــــــــــــــــــت کشیـــــــــد ؟\nمخصـــــــوصا اگه چـــند نفـــری بـــخوریـــــــــــــــــــش .:D:D:D\n\n\n\nقبول داری بلایک",
    "دقت کردین هیچی رو اعصاب تر از صدای Low Battery موبایل وجود نداره؟؟؟",
    "دقت کردین:\n\nمارمولکا همیشه یه جوری میدون که انگار دسشویی دارن ! :))",
    "دقت کردین تو این فیلم های ایرانی تا به دختره میگی اومدی خواستگاریش چایی میپره توی گلوش؟ اصن یه وضعیـــی یه ذره خلاقیت ندارن. اقلا یه خوراکی دیگه بزارین دم دستش فقط چایی؟",
    "یکی از دغدغه های زندگیم اینه که وقتی تاکسی سوار میشم نمیدونم وقت مناسب برای دادن کرایه کِیه؟\nتا میام کرایه بدم همش یارو داره سبقت میگیره یا میپیچه!!",
    "تا حالا دقت کریدن هر وقت میرین دستشویی هزاران نفر از بغل دستشویی راهپیمایی میکنن؟؟؟!!!",
    "اصلا خدا شاهده روایت داریم که میگه:\n.\n.\n.\n.\n.\n.\n.\n.\n\nآدم متولد 69.12.29 باشه 70.1.1 نباشه :)))) ^_^",
    "دقت کردین آدم ها به 2 دسته تقسیم می شن...\n..\n..\n..\n..\n..\n..\n..\n..\n..\nدهه شصتی ها و اونایی که دوست دارن دهه شصتی باشن... D:\n\nمگه نه؟ ^_^",
    "÷بچه مسلمون(یونس)÷\nجمعه روز ولنتاین بود . . . . . . \nخدایی خدا غریبه\nغریبه چون که ما عاشقش نشدیم\nغریبه بنده لایقش نشدیم\nغریبه رهرو صادقش نشدیم\nخدایی خدا غریبه\nغریبه. . .  چون که راحت گناه کردیم\nغریبه. . . به نا محرم نگاه کردیم\nبا تو ام ای شیعه ی حرفی\nآدم برفی\nگوش کن. . . . صدای گریه های آقا رو نمیشنوی؟\nجمعه روز ولنتاین بود. . . . . . ..",
    "جمله تکراری دخترا در هنگام تماس تلفنی بعد یه مدت:\nسلام شوهر کردی؟\nنه تو چطور؟\nوای منم نه :|",
    "تا حالا دقت کردی ....\n\nه رو سه بار پشت هم بزنی....\n\n3 مدل متفاوت میشه؟!\n\nههه.....\n\nاطلاعات عمومیم تو بصل النخات :)))))",
    "دقت كردين تو انتخاب واحد هي از اين و اون ميپرسي بهترين استاد كيه بعد تهش كه به بدبختي انتخاب واحد ميكني ميري سركلاس ميبيني اون استاد بداخلاق ترين استاد دانشگاست كه درس دادنش افتضاحه تازه نمره هم نميده",
    "دقت کردین هر وقت احتیاج فوری به دستشویی پیدا میکنید، با هر قدم که به سمت توالت برمیدارید، فشار وارده ده برابر میشه؟",
    "دقت کردین تو کیفتون ۵تا خودکار آبی دارید،۱خودکار قرمز ،اون وقت میخوای خودکار آبی برداری قرمز درمیاد",
    "دقت کردین همه ی معلم ها یه سری نکته بلدن که تو هیچ کتاب تستی نیست؟\nو همچنین همش از کتابای درسی و کمک درسی غلط می گیرن و حماقت نویسنده ها رو ثابت می کنن؟؟\nخو تو می تونی بهتر بنویس :|\nعجبا :|",
    "تا حالا دقت کردین\n\nدقیقا روزی که ۵ دیقه دیر تر بیدار شین \n\nتمام وسایلتون گم میشن حتی اگه قبلا چک کرده باشید؟؟؟",
    "عاغا دقت کردین همیشه ته ترین و غیرقابل دسترس ترین دندونتون درد میگیره؟؟؟؟ \nمن موندم حکمتش چیه عایا؟؟ ینی می خواد چی رو ثابت کنه این لاکردار!!!!!",
    "آیا میدانید \"شب بخیر\" در آخر بعضی اس ام اس ها ، \nبه معنای \"خفه شو دیگه\" است؟؟",
    "دقت کردین اینروزا تو این دنیا باید \" سنگر گرفت \"..!!\n\n.\n.\n.\n.\nاز  زبون نارفیقا ... و خصوصا رفیقا ...و با تاکید ویژه ای  رفقای فاب...!!",
    "دقت كردين هر خواننده اي كه يه آهنگش خيلي مشهور ميشه آهنگ بعديشو گند ميزنه؟؟",
    "سخت ترین مسئله حل نشده دنیا محاسبه اینه که وقتی تو صف چند تایی پمپ بنزین میری تو کدوم صف زودتر نوبتت میشه . میگن انیشتنم اگه بود نمی تونست محاسبه کنه...",
    "دقت کردین هر ترمی که کلاساتون اول هفته باشه تمام تعطیلیا میفته آخر هفته...؟!! :|",
    "^_^* \"اگه نگیم ونخندیم پیاز میشیم و می گندیم\" علامت اختصاصی مونا00\nفقط یه ایرانی میتونه موقع دید و بازدید عید، آدامسی رو که داشته میجویده یه گوشه دهنش نگهداره وبا اون طرف دیگه میوه و شیرینی و چایی که براش میارن رو بخوره",
    "•••°\u0011•••°\u0011•••°\u0011حـــــامـــــد 72 یا (| Ԑ |/|/ @ # •••°\u0011•••°\u0011•••°\n\nتــا حــالــا دقـت کــردیـد\nتـــو کـارتــون فــوتـبـالــیـسـت هــا\nلامــصـب ســوبــاســا تــو دلــش مــیـگــه  :  مــا بــایــد بــبــریــم\nبـعـد مــیــزوگــی از تــو تــمــاشــاگــرا مــیــگــه : درســتـه ســوبــاســا :|\n\nیــکــی تــعـجــب مــنـو بــگــیــره لــدفــا 0_o",
    "بزرگ ترين حماقت آدما اينه كه، به كسي كه بايد لگد بزنه .... لبخند ميزنه",
    "*****دقت کردین هیچ چیز لذت بخشتر از این نیست که متوجه بشی دبیرت تو تصحیح برگت اشتباه کرده؟؟؟!!!*****",
    "دقت کردین همیشه یکی هست که رو اعصاب ما داره ۳طبقه می سازه ؟؟؟\n.",
    "بچه ها شمام مثه من وقتی دارین اس مینویسین بعد هنگ میکنه گوشی نمینویسه ویهو همش باهم میاد کلی حال میکنین عآیا؟",
    "دقت کردین اگه 2 ساعتم پشت سرهم مسواک بزنی آخرشم یه چیزایی هست که فقط با ناخون در میاد...!!!\nنمیدونم شمام مثل من هستین یا فقط من اینجوریم...",
    "دقت کردین !؟\n\nآدمایى که تو اتوبوس و مترو جاشونُ میدن به بقیه\n\nاصرار عجیبى دارن بعد از بلند شدن به دوردستها نگاه کنن !",
    "دقت کردین هر وقت از جای بر میگردی خونه فورا دسشوییت میگیره و همه هم تو نوبت.....\nشما هم اینجوریین یا فقط من سادیسم دارم؟",
    "دقت کَردین  تو ماشین که نـشستی وقتی آهنگ های مورد علاقت هنو پخش نشده\nهمه ساکتن..تا آهنگ مورد علاقت پخش میشه همه یادشون میاد باید حرف بزنن و خاطرات\nتعریف کنن؟\nاصن یه وضـ عـی..#_#",
    "دقت کردین وقتی تو خونه تنهایین یه اهنگ گوش میکننو صداشو زیاد میکنین \nهر یه دقیقه فک میکنی یکی داره زنگ خونه رو میزنه!!!\nیامن فقط اینجوریم؟؟؟",
    "دقت کردین هیچ دست پختی دست پخت مادر نمیشه\nوهیچ ناظمی مثل پدرنمیشه؟؟",
    "مراحل تکامل خط در دفتر های من:\nبخش های اول مثل خط نستعلیق\nبخش دوم شبیه شبه نسخ\nبخش های آخر که میرسیم دیگه خودمم نمی تونم بخونم فک کنم یه نوع خط من در آوردی کشف کردم....",
    "خدایی دقت کردین لذتی که توی دیدن فیلم 20 مگی که با دیال آپ دانلودش کردی هست تو دیدن فیلم 1 گیگی که با adsl دانلودش کردی نیست!خدایی کی میتونه انکار کنه؟",
    "!!!!!!!!!!! 4jok.com !!!!!!!!!!!! علامت اختصاصی mdrl1211\nبعضیا تو زندگیشون فراز و نشیب دارن\nاما زندگیه ما توش چال چوله داره",
    "قـــال ســایــلار مـنــفـجــر مــضـــاف عــلــیــه :\n\n جـونـه مـن دقــت کـردیـن ؟ خـاطـرات هـمـه دخــتـرا شـبـیـه بـــه هـمـه \n\nفـقــــط اسـم پـسـراش بـاهــــــم فـرق مـیـکـنـه ؟؟؟ :؟",
    "پشت ابر خودبینی های ما  امام زمان نشسته است !",
    "اغا تا حالا دقت کردین روزایی که یه قرار مهم دارید یا میخواید برید جایی که براتون خیلی مهمه یه اتفاقی روصورتت میوفته که ضایت کنه یه جوش اندازه لوبیا یا با ژیلت صورتتو میبری حالا تو بیهوده ترین روزای زندگیت با زیبا ترین چهره ممکن زندگی میکنی .",
    "تا حالا دقت کردین تو این فیلما همه جناب سرگرد و جناب سروان رو با هم اشتباه میگیرن",
    "دقت کردین ؟\nهنوزم که هنوزه، هستند کسایی که وقتی میخوای بری بیرون\nمیـپـرسن: ”کجا!؟“\nو بلافاصله بعد از شنیدن جواب ”میــــرم بیرون“\nاز جانب شما قانع شده و به آرامش خاصی میرسند",
    "دقت کردین که عذاب وجدانِ انجام ندادنِ بعضى كارا از زحمت انجام دادنش خيلى بيشتره ؟؟",
    "تا حالا به این جمله تو اخراجی ها 1 دقت کردین که میگه\n\"از اسمون داره میاد یه دسته حوری همه شون کاکل پسر گوگوری مگوری\"\nمخصوصا به قسمت دومش\n.\n.\n.\n.\n.\nکج فکر\nبرو بینم برو یه جوک بعدی  دیگه اینطرفا نبینمت\nراستی لایک یادت نره",
    "عاققا دقت کردین تام و جری در حالت عادی هیچ لباسی نپوشیده اند ولی وقتی میخوان بپرند تو آب شرت می پوشند.\nجفتشون از همدیگه گودزیلاتر!!!!!!!!!!!!!!\nاصن یه وضیه!!!!!!!!!!!!!!!!\nنخند بابا \nاون قلبه هست بالا صفحه،یه دکمه روش بزن!!!!!!!!!!!!!!!",
    "دقت كردين وقتي امتحان سخته با اينكه ميدونيم براي همه سخته خودمونو خراب ميكنيم و وقتي امتحان اسونه با اينكه ميدونيم براي همه اسونه جو گير ميشيم\n\nاگه قبول داري لايك كن",
    "دقت کردین قضیه بعــــضی دخترا شده قضیه حسنی : \n o_O\nموی بلند ، روی سیاا ، ناخن دراز ،،، واه و واه و واه   @_@\nعزیز من  رحم کن به خودت .. والـــّــا..\n\n\n~_~",
    "خیلی جالبه طرف میره از یه بچه که تو یه کشور قحطی زده زندگی میکنه و داره از گرسنگی میمیره تو یه حالت معصومانه عکس میگیره ملت میبینن میشینن کلی غصه میخورن بعد اون عکاس معروف میشه کلی تقدیر میکنن ازش میلیادر میشه همه توجه ها میره سمت عکاس ؛ آخرش اون بچه از گرسنگی میمیره ولی هیچکس باخبر نمیشه!!!!  \n\n\nاین غم و غصه نیستااا خَریَت بعضی آدما رو میرسونه!!",
    "دقت کردی وقتی یه غریبه صدامون میزنه میگیم \"جان\" \" بفرمائید\" خیلی مودبانه حرف میزنیم اونوقت وقتی مامان بابامون یا خواهر برادرمون صدامون میکنن میگیم \"هاااااااا\"؟!!!\n.\n.\n.\n.\n.\n\nخجالت بکش!!!",
    "هر وقت میخواین قشنگ راه بریم یهو پامون لیز میخوره میوفتیم کلی ضایه میشیم",
    "دقت کردین هیچکس موقع کار با کامپیوتر دوست نداره کسی کنارش باشه؟؟ حتی خودمون!!",
    "ٱيا مى دانستيد ﺧﺮﺳﺎﯼ ﻗﻄﺒﯽ وقتى يه اژدها بميره به خانواده اش با اس ام اس تسليت ميگن???! \n.\n.\n.\n.\n.\n.\n.\n  ﭼﻮﻥ بدبختها ﺳﻔﯿﺪﻥ ﻫﯿﭽﻮﺧﺖ ﻧﻤﯿﺘﻮﻧﻦ ﺑﺮﻥ\nﺧﺘﻢ عزادارى کنن, ﻓﻘﻂ ﻣﯿﺘﻮﻧﻦ ﺗﻮ عروسى بچه هاشون ﺟﺒﺮﺍﻥ ﮐﻨﻦ !!! ^_^ \nخدايا اين مغز خراب رو از من و دوستام نگير ^_^",
    "♫♪♬♩♭☂☂♬♩♭♪♫(علامت اختصاصی اناهیتا)\nدقت کردین\nهمونایی که قبل از غذا خوردن \"میلی به غذا ندارن\" ته بشقاب رو هم سوراخ میکنن\nواسه شما هم اتفاق افتاده یا فقط اطرافیان من اینجورین؟",
    "تا حالا به این قانون دقت کردین که میگه همه ی چاله چوله های جهان یه جایی قرار دارن !\nاونجایی که شما میخواین تو ماشین آب بخورید !",
    "ﺍﻭﺝ ﺗﺮﺱ ﻭ ﺍﺳﺘﺮﺳﻮ ﻣﻴﺪﻭﻭﻧﻲ ﻛﺠﺎ ﺍﺣﺴﺎﺱ ﻣﻴﻜﻨﻲ؟ !!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﻭﻗﺘﻲ ﻛﻪ ﺻﺪﺍﻱ ﺑﻮﻕ ﭘﺮﺍﻳﺪ ﻣﻮﻗﻌﻲ ﻛﻪ ﺳﺮﻋﺘﺶ ﻣﻴﺮﻩ ﺑﺎﻻﻱ 120 ﺗﺎ\nﺭﻭ ﻣﻴﺸﻨﻮﻱ !!!\nﻻ ﻣﺼﺐ ﺍﺣﺴﺎﺱ ﻣﻴﻜﻨﻲ ﻋﺰﺭﺍﻳﻴﻞ ﻧﺸﺴﺘﻪ ﺩﺍﺭﻩ ﺑﺎﻫﺎﺕ ﭼﺎﻳﻲ\nﻣﻴﺨﻮﺭﻩ!",
    "از جمله با شعورترین افراد اجتماع میتونم به راننده هایی اشاره کنم که تو روزای بارونی با سرعت کمتر از کنار عابرا رد میشن، خدا حفظشون کنه...",
    "دقت کردین یکی از شیرین ترین اعتصابا، اعتصاب معلماست... \nاصن اون زنگ نباید تموم بشه...",
    "دقت کردین خارجیا فقط یه کلمه دارن که فحشه اونه به شکل های \nمختلف می گن اون وقت ما با هرچی گیرمون بیاد می تونیم \nفحش بسازیم ؟؟؟؟ :////",
    "دقت کردین که توی آوای باران اصن علم پزشکی رو برد زیر سوال؟؟\nآقاااا ازون بچگی به ما گفتن که ایدز از سرنگ آلوده فرد مبتلا انتقال پیدا\nمیکنه، حالا مرضیه چجور نگرفته؟؟؟\nنویسنده ش مارو چی فرض کرده؟؟؟ :|",
    "دقت کردین؟\nفقط تو ایرانه که طرف تو زمستون بجای 4حلقه لاستیک\nدو حلقه میخره!!\nو به خودش میگه که خب لاسیک جلو رو میندازم عقب\nمهم محور جلو ماشینه...",
    "میگم تو این فیلم آوای بارن ، باران یه چندروزی تو اون گاوداریه زندونی بود...\nاونوقت کجا دسشویی میرفت مثلا؟؟؟",
    "دقت کردین اونایی که میگن کادوت محفوظه دروغ میگن\nو هیچوقتم بهتون کادو نمیدن؟؟؟",
    "ﺁﯾـــﺎ ﻣﯿﺪﺍﻧﺴﺘـــﯿﺪ ﻭﻗﺘـــﯽ ﺍﮊﺩﻫـــﺎ ﺗﻮ\nﭼﺸـــﻤﺶ ﺁﺷـــﻐﺎﻝ ﺑﺮﻩ ﻣـــﯿﻤﯿﺮﻩ??? !\n.\n.\n.\n.\n.\n.\n.\nﭼـــﻮﻥ ﺑﻪ ﯾﻪ ﺍﮊﺩﻫـــﺎﯼ ِ ﺩﯾﮕﻪ ﻣـــﯿﮕﻦ\nﺗـــﻮﻭﻭ ﭼﺸﻤﺸـــﻮﻥ ﻓـــﻮﺕ ﮐﻨﻪ . . .\nﺑﻌﺪ ﭼﻮﻥ ﻓﻮﺗﺷـــﻮﻥ ﺁﺗﯿﺸـــﻪ ﮐﻼ\nﮐــَﻠﺵ ﻣﯿـــﺴﻮﺯﻩ . . .\nﺟﺎﻥ ﻣﻦ ﭼﻪ ﺍﻃﻼﻋﺎﺗﯽ ﺑﺮﺍﺗﻮﻥ\nﻣﯿﺰﺍﺭﻡ ﺑﺮﯾﻦ ﺣﺎﻟﺸﻮ ﺑﺒﺮﯾﻦ ...^_^",
    "خداحافظ سوسک توله...\nغمگین ترین دیالوگ تو کل سریال آوای باران",
    "دقت کردین حکایت اونایی که پستاشون تأیید نمیشه و پشت سر هم امتیاز منفی جمع میکنن برا خودشون شبیه حکایت  دختران ترشیدست؟ نه واقعأ دقت کردین؟",
    "•••°\u0011•••°\u0011•••°\u0011حـــــامـــــد 72 یا (| Ԑ |/|/ @ # •••°\u0011•••°\u0011•••°\nعاقا تا حالا  دقت کردید  به این موضوع که :\nمیگن دانشمندایی مثل , ادیسون و  انیشتین و گراهام بل و . . .\nشبا زیر سو چراغ درس میخوندن\nخو یکی نبود به اینا بگه , خیر سرتون دانشمند بودید مثلا , \nتو روز چه غلطی میکردید پس  ؟؟\nهان هان هان ؟؟؟؟ \nشما رو به همین پایه میز عسلی قسم یکی تون منو قانع کنه لدفا",
    "تا حالا دقت کردین هیچی لذت بخش تر از این نیست که تصادفی بشنوی یکی داره ازت تعریف میکنه\n\n:))))))))))",
    "دقت کردین وقتی دستتون بنده جاهایی از بدنتون میخاره که نمیدونستید اصلا چنین جایی در بدنتون وجود داشته!",
    "دقت کردین شبا تو اتاقتون وقتی دلتون بدجور گرفته واسه خودتون آهنگ غم انگیز می ذارين و آروم گریه می کنین\n.\n.\n.\n.\n.\n.\nیهویی یدونه امید جهان پلی می شه و تا صبح تو رخت خواب بندری می زنین؟!!!^_^\n.\nخدا خیرش بده دلمونو شاد کرد!  : ))",
    "^_^* علامت اختصاصی مونا00\nفقط ی ایرانی میتونه ۱۲سال بره مدرسه غیرانتفاعی واسه۴سال دانشگاه دولتی :-)",
    "[اصن میدونی چیه ؟علامت اختصاصی ندارم :(   ]\n\nدقت کردین این که پایین پستامون بزنن\"وضعیت تایید شد\" صد برابر می ارزه به \nاین که الکی به ادم امتیاز داده شه ؟؟\n.\n.\nعادم باید نون زور بازوی خودشو بخوره \n\n_____________ (به همین زگه غیرتم  )",
    "تا حالا دقت کردین وقتی آدم وارد دستشویی میشه دستشویش شدید تر میشه حتی اگر فقط برای دست شستن مراجعه کرده باشه.اصن از توانایی های توالت ایرانی هست خداییش",
    "دقت کردین وقتی ناخونات را میگیری تازه به اهمیتشون پی میبری!!!!",
    "دقت کردین لذتی که تو خوردن غذای دسته جمعی تو مدرسه با بچه ها هست توشیک ترین رستوران نیست؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟/",
    "نـقـش مـنـشـی هـا در فـیـلـم هـای ایـرانـی:\n_آقـای رئـیـس مـن بـهـشـون گـفـتم جـلسـه داریـد ولـی ایـشـون گـوش نـکـردن...\n_اشـکـال نـداره شـمـا بـفـرمـایـیـد بـیـرون:|\n^_^",
    "دختر بچه ای از برادر 13 ساله اش پرسید عشق یعنی چه؟\n\nبرادرش گفت: عشق یعنی من شکلاتم را تو کیفم بزارم و تو هر روز اونا برداری \n\nاما من بازم شکلاتم را تو همون جا میزارم.",
    "یعنی حاضرم آرپیچی بهم بخوره ولی کاغذ دستمو نبره :(\nکلا نابود میکنه آدمو...",
    "دقت کردین؟؟؟\nصفحه تبلیغات هم تهدیدمون میکنه.... اگر این صفحه را ببندید دیگر برای شما باز نمیشود..",
    "شـــمام مثِ مــن بعد از خــوردنِ بــســتــنـــی آب میخوریـــد؟؟؟! :0\n\nتازه بعد از خوردنِ انار هم آب میخولــم :)",
    "*+*//■■^__^cloner*+*//■■^__^\n\nمــرگ انــتر بــرقــی تــا حــالـا دقــت کــردیــن دســتپــختی کــه پــســرا واســـه درســـت کــردن انـــواع تــخم مـرغ دارن هــیچ زنــی نـداره؟!!؟؟",
    "+ دقت کردین ۹۹ درصد\n\n جملهٔ # بیا مثل ۲ تا مرد حرف بزنیم با هم #\n\n از زبون پدر به پسر , بچه رو چقد تشویق می‌کنه به گوش دادن نصیحت ...+",
    "دقت کردین باید سقف سن گودزیلا بودن رو پایین آورد؟؟؟ با سند حرف میزنم رو هوا که نمیگم برادر من!!!\n2 برادر زاده دارم یکیشون به زور 3 سالش میشه به اون یکی که یه سال و نیمشه میگه: دخترم شلوغی نکن وگرنه الان بابات(یعنی شوهرم میاد) میاد بهش میگم هاااا . بعد با مشت میزنه رو سینش میگه : ای خدا چ گناهی کردم اینو زاییدم!!!!\n\nآقا من میرم با تمساحا شنا کنم ؟",
    "^_^* علامت اختصاصی مونا00\nدقت کردین فروشنده وقتی لباس واسم تنگه :دو بار بپوشی جا باز میکنه!\nوقتی لباس واسم گشاده :چیزی نیس دو بار آب بخوره تنگ میشه!\nاصن 1366 وزی\nای خداااااااااااااااااا",
    "دقت کردین تنها مزیت تلویزیون  دیجیتال نسبت به معمولی اینه که هر 5 دقیقه یه بار با EPG  کانال هارو مرور میکنی سرت گرم میشه\nالبته خب اینم تفریحه نباید دست کم گرفتش",
    "دقت کردین وقتی تخمه میشکنیم هی اشتباهی پوست تخمه رو میندازیم تو ظرف تخمه سالما؟؟؟ نه خداییش دقت کردین؟؟\n.\nماجرا به اینجا ختم نمیشه جالبه بدونید حتی بعد این که جای بشقابا رو با هم عوض میکنیم که درست بندازیم، باز دوباره اشتباهی میندازیم!!!!\n.\nشمام اینجوری هستید یا فقط من با خودم درگیرم؟؟؟",
    "دقت کردین دقیقا زمانی ک از ایستادن تو ایسگاه اتوبوس خسته شدین و رفتین ماشین گرفتین اتوبوس از اونور میاد :|",
    "دقت کردین از هر کی میپرسی چقد درس خوندی میگه یکمشو خوندم یکم دیگش مونده !\nما که نفهمیدیم قضیش چیه ! یعنی کلش دوکمه که یکمش خوندی یکم دیگش مونده o_O\n\n~_~",
    "بـه نـظر مـن:\n\n\" ایـن کـه یـه خـر آدم رو بـوس کـنه خـیلی بهـتر از ایـنه کـه یـه بـوس آدم رو خـر کـنه \"",
    "دقت کردین !؟\nهرچی کنترلِ تلویزیون از دسترس دورتره\nبرنامۀ در حالِ پخش عذاب آورتره !",
    "دقت کردین مهمون غریبه که میاد آدم کار کردنش گل میکنه و هی میره تو اشپزخونه دنبال کار ؟",
    "ازدواج،\nمـثـل دسـتـشـويـي مـيـمـونـه !!\nاونـا كـه تـو هـسـتـن مـي خـوان بـيـان بـيـرون؛\nاونـا كـه بـيـرونـن ايـن پـا اون پـا مـي كـنـن بـيـان تـو !!!!!",
    "دقت کردین تو فیلما هر وقت یکی میخواد با هویت جعلی بره تو یه خونه ای به عنوان مأمور اداره برق یا آب میره؟\nدیروز یکی اومده در خونمون میگه: از اداره برق مزاحمتون میشم اومدم کنتورتونو چک کنم منم از اونجایی که 96 درصدمو هوش و استعداد تشکیل داده عمرا نذاشتم بیاد تو فک کرده منم مث شخصیتای تو فیلما گاگولم! ;-) ههه",
    "دقت کردین همیشه تو همه ی امتحانا حداقل یکی هست که در به در دنبال خودکار میگرده...لامصب انگار از افق اومده حالیش نی",
    "دقت کردین ؟؟چه بد ضد حالیه حس عطسه کردن میاد ولی خودش نمیاد ؟؟؟؟؟؟؟؟؟؟؟؟؟؟/",
    "دقت كردين لذتي كه تو خوردن يه تيكه از كباب كوبيده داداش يا خواهر كوچيكه است تو ١٠ سيخ كوبيده  نيست",
    "شب:نمیخوام بخوابم\nصبح:نمیخوام بیدار شم\n^__^دقت کرده بودین عایا؟؟؟",
    "دقت کردین بعضی از این استادا تو کلاس جوری صحبت میکنن و آدم جوری خوابش میگیره که خاله شادونه نمیتونه تو برنامه کودک ساعت نه شب اونجوری لالایی بگه..!",
    "خداییش شما هم دقت کردین وقتی میری حمام کل خانواده با اب گرم کار دارن یخ میزنی بعد دقت کردین همه باهم ابارو میبندن اونوقت شما اب پز میشی :|",
    "دقت کردین دنده عقب ماشین دزدا،از دنده پنج ماشین پلیسا تندتر میره؟!!!",
    "تاحالا دقت کردین وقتی ادم دستش یه جابنده یه جایی ازبدنش به شدت میخاره؟یعنی اگه نخارونی ازدست رفتی.\nعایا شماهم اینجوری هستید؟",
    "دقت کردین تو این سریال ستایش \nخود ستایش به دخترش گیر میده که این استاد دانشگاهتون حق نداره بیاد خواستگاری و کسی که تو تاکسی و خیابون عاشق بشه بده و...\nحالا یادتون میاد تو فصل اول این فیلم خود ستایش با چه دل و قلوه ای میداد به طاها \nیکی نیست بگه بابا تو خودت این کاره ای",
    "دقت کردین فیلم و سریال های که مدت زمانی بیشتری دارن اسم کوچیک دارن ولی لامصب این فیلم کوتاها یک صفحه اسمشه ولی کل فیلم 2 دقیقه نیست...!!!",
    "دقت کردین انتظاری که ما واسه تایید پستمون تو 4جوک میکشیم،ملت پشت در اتاق عمل نمیکشن؟تایید کن دیگه ضعف کردم..........",
    "*** میگم اگه قرار بود انسانهای اولیه بهم فحش بدن\n.\n.\n.\nلامصبا چه نقاشی هایی که نمیکشیدن!!:)))))))))))) ***",
    "تا حالا دقت کردین تو این فیلم آوای باران انواع نام ها \n1- ممتاز\n2- آفرین\n3- مبارک همه هستند...\nفکر کنم اگه شکیب بچه دار بشه اسمشو می ذاره\nصد آفرین",
    "دقت کردین بعضی وقتا پشه ها جایی ازمون رو نیش میزنن که خودمونم نمیدونستیم همچین جایی داریم؟؟!‏",
    "دقت کردین\nیه پارو میزاری زیر پتو یکیشم از زیر پتو در میاری \nچون که هم گرمته هم سردته \nشما هم اینجوری هستین عایا",
    "دقت کردین هر وقت وسط فیلم تبلیغ میده تا میری میشینی تو دستشویی فیلمه شروع میشه حالا کافیه تو مقاومت کنی یا دستشوییت نیاد!تا 10 دقیقه یک سره تبلیغه.اگه این مشکلو داری لایک کن",
    "دقت کردین اون خودکاری که اتفاقی از ته کشو یا کمد یا اعماق کیفت پیدا میکنی از همه مارک داراش بهتر مینویسه؟؟",
    "دقت کردین هر وقت دارین از گشنگی میمیرین و چیزی هم واسه خوردن تو خونه نیست تلویزیون داره یه غذای بسیار خوشمزه اموزش میده که اب از لب و لوچه ادم میریزه؟؟؟؟ خعلی نامردن ...فک کنم باهامون لجن!",
    "جوووووون من تا حالا دقت کردین تو سریال های کره ای زن ها بعد از 1000 سال هم تغییر نمی کنن و مردها در سن 60 سالگی ریش و سیبیل در میارن. با این همه سوتی بودن کره ای ها من نمی دونم چرا ملت دوباره میرن دنبال این فیلما \nواقعا چرااااااااااااااااااااا؟",
    "دقت کردین تو چله ی تابستون و وقت بی حوصله گی خونتون مثل خانه ی ارواح میشه حالا خدا نکنه امتحان ترم داشته باشی سیل مهمانان مامان راه میافته\nآخه چرا؟؟؟؟؟؟؟؟",
    "سه دسته از ادم ها هستن كه خيلي رو مخن\n\n1.اونايي كه وقتي داري فيلم ميبيني فكر ميكنن تو نميفهمي و هي واست توضيح ميدن\n\n2.اونايي كه وقتي كنارت ايستادن برا اينكه حواست به حرفاشون باشه هي با آرنج به پهلوت ميزنن\n\n3.اونايي كه وقتي با تلفن صحبت ميكني هي ميپرسن كيه؟؟؟؟؟؟؟؟",
    "دقـت کردین تکنولوژی تو همه چی تاثیر گذاشته به جز ناخون گیر :)\nنه جان من دقت کردین؟؟:)",
    "یعنی این ضعیف بودن چشم هم بد دردیه هاااا\n\nلم دادم پای لپ تاپ و از دور یه نگاهی به تبلیغ گردنبند فروهر پایین صفحه 4 جوک می ندازم\n\nچیزی که اول می بینم : یه آدم پشمالو با رکابی مشکی گردنبند رو انداخته\n\nشک می کنم...\n\nبا دقت بیشتر می بینم : این آدم پشمالو یه گل هم رو سینش تتو کرده! (پشمالو؟گل؟!)\n\nدماغمو می چسبونم به مانیتور...\n\nمی بینم: نه آدم پشمالویی در کاره و نه تتو! گردنبند رو گذاشتن رو یه صفحه چوبی طرح دار!\n\nلایک کنین به سلامتی هر چی چش و چاره آلبالو گیلاس چینه!",
    "دقت کردین بعضیا میگن ما به هرچی بخوایم می رسیم...\nما اراده کنیم هر چیو بخوایم بدست میاریم.\nهمینا اونایی اند که فقط برای بدست آوردن تلاش میکنن همین که بهش میرسن دیگه هیچ تلاشی برای نگه داشتنش نمیکنن.\nدیدم که میگماااااااااااا.",
    "اغا من يه سوالي هميشه زهنم رو درگير كرده!!!!!!!!!!\nشمام دقت كردين پشت بخاري گرم تر از جلوشه ! پس چرا بخاري رو برعكس نميسازن كه جلوش پشتش باشه ؟؟؟؟؟؟؟؟؟؟؟؟؟\nخب آدم جا نميشه اون پشت! تازه اگه قبلش كسي او جا رو نگرفته باشه",
    "تا حالا دقت کردین که نسبت قار و قور شکم با رودروایسی که تو اون جمع داری یه نسبت مستقیمه؟!!!!",
    "وقتی 20 گرفتیم :\nما : 20گرفتم\nوقتی 10 می گیریم :\nما : 10 بهم داد",
    "دقت کردین گاهی اوقات دونفر همزمان باهات صحبت می کنند و تو می مونی که به کدوم نگاه کنی و به حرف کدوم گوش کنی؟؟؟؟؟؟؟؟؟؟؟؟",
    "دقت کردین؟\nتا خودتونو بیمه نکنین\nهیچ بلایی سرتون نمیاد؟\n*_*",
    "دقت کردین هرکسی بدون اجازه به گوشیمون دست بزنه ما به صورت خودکار به نینجا تبدیل میشیم . . .‏‏¿‏‏¿‏‏¿‏",
    "دقت کردین سخت ترین کار برای پسرا خرید نان واسه شام هست؟؟ یا فقط من اینجوریم؟؟؟!!!",
    "دقت كرديد چه قدر بد ادم با هزار تا شوق ي پست رو بزار اونم چي پست اولش باشه بعد ببين تاييد نشد اصلا لامصب ا صد تا شكست عشقي هم بد تره                                                                       حالا اينم تاييد نكن شما كه بلديد",
    "دقت کردین میای تو خیابون یواشکی یه کاری کنی اتوبانی میشه که نگو نه خدایی دقت کرده بودید؟؟؟",
    "دقت کــردین ...\n\nچــه وحشتـناکـــه وقتــی بیــای خــونه ببینـــی مــامــان خانــوم اتــاقـتو تــمــیز کــرده ؟؟؟!!!\n\nسکــتــه نـکـنم خـــوبــه :l",
    "*****چسب زخمم مارو سرکار میزاره!تا چسب نزدی عین چی ازش خون میره تا چسبو بزنی همون لحظه خونش بند میاد!\nفقط میخاد درد کندنشو واسمون بزاره!!!*****",
    "دقت کردی بعضی آدما که میخوان برن دستشویی اخم میکنن...؟\nآقا اخم نداره که، دوست نداری نرو...!",
    "دقت کردی وقتی پشت ایفون میپرسی کیه 95%میگن باز کن...\n5% باقی مانده ام میگن منم.... هیچکس جواب درست نمیده...\nخدایی تا حالا دقت کرده بودی...@",
    "دقـت کـردیـن\nاز بـالـاتـرین لـذت هـا تـقلـب دسـتـه جـمـعـی سـر امـتـحـان تـرمـه؟!",
    "^_^* علامت اختصاصی مونا00\nاگه کفش های سیندرلا کاملا اندازه بود....\nپس چرا از پاش در اومد؟! O_o\nشمام قبلن دغط کرده بودین عایا؟؟\nآورین آورین",
    "عاقا دقت کردین جونت بالا میاد تا این گوگل بیاد اما این صفحه تبریک شما برنده جایزه شدید چقدر سریع میاد!\nیعنی الان سرمو کجا بکوبم خوبه؟ :-|",
    "دقت کردین هرچی مهمونی رسمی تر..میزان خارش نقاط حساس بیشتر؟؟؟؟",
    "دقت كردين !!!! اونايي رو كه يه روز اينقدر دوست داشتيم كه فكر نمي كرديم بتونيم فراموششون كنيم وقتي فراموششون كرديم باورمون نميشه يه روز يه همچين آدمي رو دوست داشتيم",
    "دقت کردی هر کی میاد پیشت میشینه توقع داره بهش برسونی بعد که تو ازش میخوای برسونه خودشو میزنه به کوچه علی چپ؟؟!!",
    "دقت کردین مطالب روزنامه ای که دور سبزی می پیچند از روزنامه ی حوادث جالب تره!!!!!!!",
    "دقت کردین انقدر زندگی ها سخت شده که بعضی ها \"زندگی می کنند تا کار کنند\" نه اینکه \"کار کنند تا زندگی کنند \" ؟ !!\n  \n  ^_^",
    "******دقت کردین تو امتحانا هر سوالی که بگن2مورد،ما هر4موردو مینویسیم ولی اگه یه سوالیرو بگن4مورد،ما2موردو بلدیمو مینویسیم؟؟؟!!!*****",
    "دقت کردین ؟؟؟\nواسه لمس احساس خوشبختی ، همه ی ما لَنگِ همون “یه نفریم” که نیست !",
    "دقـت کـردیـن هـرسـال تـو اروپـــا ســرمـای بـــی سـابـقـه مـیـاد؟؟؟؟!!!!",
    "دقت کردین شب امتحان دین و ایمان آدم چقدر قوی می شه ؟",
    "لذتی که تو سر کار گذاشتن دهه شصتیا هست تو کتک زدن دهه هشتادیا نیست...:((((به سلامتی همه هفتادیااااااااا",
    "دقت کردین فقط کافیه نیت کنید از سر سفره غذا بلند شید این لقمه ی آخر چنان خوشمزه اس که دوباره از سر شروع میکنید به غذا خوردن.شمام؟؟؟",
    "کیا یادشونه ابتدایی که بودیم معلم وقتی سوتی میداد میگفت خواستم ببینم حواستون هست یا نه بعد ماهم باور میکردیم...؟؟؟\nاگه یادته لایکو بزن اگرم یادت نیست که گودزیلایی توقعی ازت نیست!",
    "اقا خوشبختي يعني اينكه...\nتو خوابكاه بريز برق دقيقا كنار تختت باشه\nاصن يه حال كثيفي ميده خخخخخ",
    "تاحالا دقت کردین وقتی واسه یه چیزی یا کاری لحظه شماری میکنید چقدر زمان دیر میگذره !\n.\nپس بزن لایکووو",
    "دقت کردین ...\nقدیما مهمون میومد خونمون میگفتن قبله کدوم طرفه؟؟؟\nالان تا میان میگن پسورد مودمتون چیه؟؟؟\nاصن یه وضی!!!",
    "دقت کردین توو فیلمای ایرانی طرف بعد یه مدت میره در خونه یه آشنا بعدش یه غریبه میاد دم در میگه بفرمایین\nمیگه با فلانی کار دارم بعدش طرف با یه مکث(دقت کننین این مکثه بدون استثنا توو کل فیلما هست) میگه آهان  خیلی وقته از اینجا رفتن!!!!\nبعدش میپرسه شما آدرسی _شماره تلفنی ندارین ازشون؟؟؟",
    "دقت کردین؟!؟!؟!!!؟!؟!؟!\n تو این هوای سرد،آدم حسش نمیگیره بره حمام ... \n اما وقتی رفت زیر دوش حمام \n،دیگه نمیتونه از آب گرم حموم دل بکنه!!!!!",
    "دقت کردین تو این فیلما زن با شوهر میرن رستوران غذا سفارش میدن ولی لب به غذا نمی زنند بعد زنه قهر میکنه میره؟؟!!! دقت کردین=لایک",
    "دقت کردین همیشه امتحانا ،سوال های نام ببرید رو بلدی توضیح بدی اما \n\nسوالهای توضیح دهید رو فقط بلدی نام ببری؟؟؟؟!!!!\n\nفقط من اینجوریم عایا؟؟؟؟!!!!",
    "*****دقت کردین همیشه تو امتحانا دقیقا همون سوالی میاد که شما نخوندینش و تو دلتون گفتین بابا اینکه مهم نیس نمیاد؟؟؟!!!",
    "دقـت کـردین !؟\nبـعضیا انـقدر بـا دقـت تـخمه میـخورن کـه انـگار میـخوان بـابـت پـوستاش رسـید بـگیرن",
    "دقت کردین تو خونه یکیو هرچی صدا میزنید انگار نه انگار. حالا خدا نکنه برید سر قابلمه غذا یه ذره درش بخوره این ور اون ور. اونوقته که کل خانواده با انواع سلاح های نظامی بالا سرتن... :/",
    "دقت کردین که خنددار ترین موضوعات توی مراسم ختم پیش میاد............",
    "دقت کردین،\nفقط تو ایرانه که وقتی راننده تاکسی دنده عقب میگیره،مسافراشم برمیگردن عقبو نگاه میکنند...",
    "آغآ پدربزرگ،مادربزرگای شمام میخوان ھمه نوه هاشونو ب وصلت[وسلت،وثلت،وصلط؟] ھم در بیارن؟!؟!\n\nبیاید جلوشونو بگیرید اینا تاریخ عقد و عروسی رو ھم گذاشتن!!\n\nسلامتی ھمشون بکوووب لایکو! :دی!",
    "دقت كردين وقتي به يه پسرنكاه ميكني فكرميكنه عاشقش شدي ميوفته دنبالت",
    "تاحالا دقت کردین دو جا جاذبه زمین وجود نداره؟!\nیکیش تو خارج از جو زمینه، یکی دیگشم تو کارتون فوتبالیستهاس!:))",
    "تا حالا دقت کردین وقتی وسایلتون گم میشه کل خونه رو میگردی بعدش که از پیداکردنش نا امید میشی و میری میشینی یه جا شیء مورد نظر صاف جلو چشمته",
    "دقت کـــــــــــردین\nتو بچگی...هروقت واسه بازی قایم موشک میرفتی یجا قایم میشدی...\nدسشوییـــتــــــ می گرفت؟؟!!!\n\nیادش بخیر !!!\nخخخخخ",
    "خدایی دقت کردین؟؟؟\nکلمه ی \"خون گرم\" و \"خون سرد\" ظاهرا مقابل هم هستن،\nاما \"خون گرم\" به کسی میگیم که خوب با دیگران جوش می خوره!\nاما \"خون سرد\" به کسی می گیم که در مقابل استرس ها یا مسائل ناراحت کننده، آرامش زیادی داره!!!",
    "Amiram21.   72.12.21 Khan\nدوستان ميدونستين ك فور جوك روزانه بيش از ٣٠٠ هزار بازديد كننده داره؟؟\nاونوقت مطلبي اگه خيلي شاخ باشه فوقش هزار و پونصد شيشصد تا تـــــو هفته لايك ميخوره،\nخو چرا ؟؟!!\nهممون ميايم پست هارو ميخونيم ،كلي ام ميخنديم اما لايك نميكنيم ..  \nهمكاري كنين دوستان",
    "دقت کردین همیشه اخرین تخمه ای که میخوریم خرابه؟:|",
    "خواهش میکنم به این جمله دقت کنین و بهش فکر کنین:::::::::::::::::\n\nسیاست مدار اسرائیلی:\n                ((زنان ایرانی را به خیابانها بکشید تا نتوانند فرزندانی تربیت کنند که داوطلبانه به روی مین بروند))",
    "دقت کردین...\n \nمد شده همه اسم موسسه یا شرکتشون رو مخفف می کنن\n\nمثلاً گـاج....\n\nفقط امیدوارم \"گروه ورزشی زارع\" اگر وجود داشته باشه نخواد اسمشو مخفف کنه یه موقع.....",
    "دقت کردین اگه توی سایت چیزی ارسال نکنیم امتیازمون بیشتر از وقتیه که ارسال کنیم؟ \nخیلی هم شیک و مجلسی :|",
    "÷بچه مسلمون(یونس)\nآقا به همون اندازه که باباها می خوان آب و هوا رو خوب نشون بدن \nمامانا هم می خوان وجود سوسک درخونه رو کتمان کنن.\nیه چیزی تو مایه های همه چی آرومه!",
    "دقت کردین تورم رو تنها چیزی که تاثیر نداشت همین  تبلیغات گردنبندپایین صفحه 4 جک؟",
    "ﺁﻣﺎﺭ ﺑﯿﺸﺘﺮﯾﻦ ﮐﺴﺎﯾﯽ ﮐﻪ ﺗﻮ ﺍﯾﺮﺍﻥ ﻓﺤﺶ ﻣﯿﺨﻮﺭن:\n-ﻋﮑﺎﺱ ﻋﮑﺲ ﺷﻨﺎﺳﻨﺎﻣﻪ \n-ﺩﺍﻭﺭ ﻓﻮﺗﺒﺎﻝ ﭘﻠﯽ ﺳﺘﯿﺸﻦ\n-ﻣﺮﺍﻗﺐ ﺳﺮ ﺟﻠﺴﻪ ﺍﻣﺘﺤﺎﻥ\n-ﺧﻮﺩ ﻣﺸﺘﺮﮎ ﻣﻮﺭﺩ ﻧﻈﺮ\n-کسی که بهت گواهینامه داده\n-ﮔﻮﯾﻨﺪﻩ ﯼ ﺗﻠﻔﻦ ﻫﻤﺮﺍﻩ ﮐﻪ ﻣﯿﮕﻪ ﺩﺳﺘﮕﺎﻩ ﻣﺸﺘﺮﮎ ﻣﻮﺭﺩ ﻧﻈﺮ ﺧﺎﻣﻮﺵ ﺍﺳﺖ",
    "دقـت کـردین کـه: دوســــــــت داشتن\n\nبا خواســــــــــــــــتن خيلي فرق داره؟!\n\nخيلي ها هستن که دوستون دارن ولي نمي خوانتون...!",
    "بعضـیــــــــا 4 تــا حــرف بیشتـــــر نیـسـتنـــد ...\nاِ دِ عــــ ـــآ !\nراستي پست اولمه :))))))",
    "تو این فیلما که نشون میده لقمه های کوچیک میزارن دهنشون , فتوشاپه عایا؟؟\nمن یه لقمه که میخورم دهنم اندازه یه غار باز میشه:)",
    "دقت كردين هرچي برات اتفاق مي افته مياري تو 4 جوك ميزاري بعد مي بيني (وضعیت : محتوای تکراری)\nچقدر دنيا كوچيكه",
    "$$$$$$$$$$$$$ O L O $$$$$$$$$$$$$\n\nدقت کردین بیشترین مشکلی که مامانا باهاش دست و پنجه نرم میکنند اینه؟\n\nغذا چی درست کنم؟ :(",
    "دقت کردين هميشه نصف بيشتر جواب سوالا بعداز امتحان يادمون مياد؟",
    "تـنها چـیز بـا کـیفیت تـوی زندگیـمون “درد” بـود،\nکـه هـر قـدر کـشیدیم، پـاره نـشد !",
    "دقت کردین همه اینایی که دماغشون رو عمل کردن میگن انحراف بینی داشتم وگرنه قبلش هم دماغم خوشکل بود؟",
    "˄_˄* علامت اختصاصی مونا00\nدقت کردین\nگواهینامه\nوسیله اى است بى ارزش که براى گرفتن آن خیلى زحمت میکشیم ولى بعد از این که گرفتیم به دردمان نمیخورد؟؟؟؟؟؟؟؟\nچون که پدر حاضر نیست ماشینشو دست یه کره خر بده :- :-)\n:(((((",
    "خداییش تاحالادقت کردین نصف جواب سوالای جغرافی این بود:۱آب وهوای مناسب۲خاک حاصلخیز۳زمین مساعد.",
    "ﺑﺮﺍﺳﺎﺱ ﺍﻋﻼﻡ ﭘﺎﯾﮕﺎﻫﻬﺎﯼ ﺗﺨﺼﺼﯽ ﻟﺤﻈﻪ ﺗﺤﻮﯾﻞ ﺳﺎﻝ ۱۳۹۳ ﻫﺠﺮﯼ\nﺧﻮﺭﺷﯿﺪﯼ ﺩﺭ ﺳﺎﻋﺖ ۲۰ ﻭ ۲۰ ﺩﻗﯿﻘﻪ ﻭ ۲۰ ﺛﺎﻧﯿﻪ ﯾﻌﻨﯽ ۲۰/۲۰/۲۰ ﺑﻪ\nﻭﻗﺖ ﺍﯾﺮﺍﻥ ﻣﯽ ﺑﺎﺷﺪ",
    "فقط ایرانی ها هستن که از hitory مرورگر برای لو نرفتن کارای خاک برسری خودشون استفاده میکنن! :)))",
    "ﻣﻦ ﺗﺎ ﺯﻣﺎﻧﯽ ﮐﻪ ﻧﺘﻮﻧﻢ ﻓﺮﻕ ﻭﺍﯾﺮﻟﺲ ﻭ ﺩﯾﺎﻝ ﺁﭖ ﺭﻭ ﺑﺮﺍ ﭘﺪﺭﻡ ﺗﻮﺿﯿﺢ ﺑﺪﻡ؛\nﻣﺠﺒﻮﺭﻡ ﻧﺼﻒ ﭘﻮﻝ ﺗﻠﻔﻦ ﺭﻭ ﺧﻮﺩﻡ ﭘﺮﺩﺍﺧﺖ ﮐﻨﻢ.... |:\nﺗﺎﺯﻩ ﭘﻮﻝِ ﺑﺮﻕ ﻫﻢ ﻧﺼﻔﺶ ﺍﺯ ﻟﭗ ﺗﺎﭘﻪ ﻣﻨﻪ |:",
    "دقت کردین بعضی مطالب طنز هم هستن که تو هیچ کدوم از گروه های 4جوک نمیشه جاشون داد؟؟؟",
    "دقت کردید هر وقت استاد اول ترم میگه شما درس بخونید و نگران نمره آخره ترم نباشید سر امتحانش آدم میخواد بزنه زیر گریه؟؟؟؟",
    "دقـت كرديـن نصــفه نصيـــحت هاي مـامـانـا موقـع رفتـن از خـونـه  ،بعـد از جمــله ي ديگــه ســــــــــفـــارش نميكــنم گفتـه ميـشه:دي",
    "سلام‏ ‏ما‏ ‏که‏ ‏نفهمیدیم‏ ‏چه‏ ‏حکمتیه،وقتی‏ ‏سرما‏ ‏میخورم‏ ‏هیچوقت‏ ‏سولاخ‏ ‏های‏ ‏دماغم‏ ‏باهم‏ ‏کیپ‏ ‏نمیشن‏ ‏کصافطااا‏!‏!صبحا‏ ‏چپیه‏ ‏کیپه‏ ‏راستیه‏ ‏بازه‏ ‏شبا‏ ‏راستیه‏ ‏کیپه‏ ‏چپیه‏ ‏بازه‏!‏!!!!والا‏ ‏با‏ ‏این‏ ‏نوناشون‏!‏اگه‏ ‏تایید‏ ‏نشه‏ ‏هشتمین‏ ‏تایید‏ ‏نشده‏ ‏میشه‏!‏!!",
    "دقت کردین آلبوم های فرزاد فرزین همشون اولش ش هست:شراره،شانس،شلیک و اسم آلبوم جدیدشم شخصی....\n\nبا امید به روزی که شنونده آلبوم شنگول و منگول فرزاد جان باشیم.",
    "تا حالا دقت کردین شب یلدا از بس که دورمون شلوغه از شب های دیگه کوتاهتر به نظر میاد؟؟؟؟",
    "تو ذهن شما هم ابوريحان بيروني و بوعلي سينا و سعدي و\nزکرياي رازي و خيام و باباطاهر قيافه هاشون يکيه!؟",
    "تا حالا دقت کردین وقتی موبایلتون می افته زمین فورا برش می دارین که ببینید چیزیش شده یا نه؟ولی وقتی رفیقتون می خوره زمین هرهربهش می خندید:)",
    "دقـت کـردی بـهترين راه جـمع كـردن نـمكي كـه روي فـرش ريـخته ؛\nايـنه كـه بـا دسـت بـزني پـخش و پـَلاش كـني ؟!!:))",
    "دقت کردين اون وقتي رو که ادم واسه جداکردن خار ازماهي ميزاره تو خوردنش نميزاره؟؟؟!!نه دقت کردين؟؟\nموافقاش لايک",
    "يه بيمارى هست كه اسم نداره اما نتيجه اش نگه داشتن شيشه هاى عطر و اسپري هاى خاليه!",
    "دقت کردین وقتی میریم آرایشگاه  ابروهامونو برداریم آرایشگره میگه قبلا کجا رفتی ابروتو خراب کرده حالا یادش نیس دفعه قبل پیش خودش اومده بودیما !",
    "محاله\nبهش بگي سلام برسون ، بزرگيتو نرسونه",
    "یـــــــنی گواهینامه ی بعضـــیا فقط به درد رانندگی با لباسشویی میخوره...☺☺☺",
    "بعضیا هم هستن مث هندزفری\nفقط هارت و پورتشون تو گوش  ماست\nپیش بقیه صداشونم در نمیاد",
    "Amiram21.   72.12.21 Khan\n\nدقت كردين پسرا دخترايي رو ك عاشقشونن رو قال ميذارن و بعد سال ها تجربه ب يه دختر دل ميبازن ك اون دختره قالشون ميذاره؟؟!!",
    "دقت کردین همه بوتیکی ها یه بارِ لباس دارن که اول هفته دیگه از ترکیه میرسه !",
    "تو خونه شما هم همیشه یه مسواک تو جا مسواکی هست که سالهاست اونجاست و مال هیچ کس هم نیست اما کسی هم دور نمیریزتش؟ یا فقط تو خونه ما اینطوریه؟ \n:دی",
    "دقت کردین پاک کن هیچ وقت تموم نمی شه؟؟\nهمیشه یا گم می شه یا از صفحه ی زندگانی محو میشه!!\nتقریباً یه حالت شد :D",
    "فیلم ایرانی پلیسی:\nمامور پلیس: شما باید همراه ما بیاین!\nمظنون: برای چی؟!\nمامو پلیس: باید به چند تا سوال جواب بدین!",
    "دقت کردین از هر کی که دماغ عمل کرده میپرسی چرا عمل کردی یا میگن انحراف داشت یا پولیپ!!!!!!!!!\nبه نظر شما منم پولیپ دارم عایا؟",
    "دقت کردین اینایی که بعده تموم شدن فیلم ترسناک میگن:\nبابا این مسخره بازیا چیه مسخرشو در اوردن این که ترسناک نبود ...\n\n\nتا 2هفته شبا از ترسه اینکه لولو نیاد بخورتش میره زیر پتو |:",
    "تا حالا دقت کردین ؟\nما ایرانیا از فیلمی که 10تا اسکارم گرفته باشه میتونیم کلی سوتی بگیریم.\n:)",
    "دقت کردین  هر وقت دندوناتو مسواک میزنی و میری سر یخچال یه چیز خوشمزه پیدا میکنی!!!\n\n\n\n\nشمام اینجورید عایا؟؟",
    "همیشه جاهاهایی که نباید بخندی به طرزفجیهی خندت میگیره...",
    "دفترکتاب هریچی کثیف  تر و چرک تر، دانش آموز خرخون تر |:",
    "شغلتو که از دست میدی، n تا رزومه میفرستی هیچکس واسه استخدام که هچ واسه مسخره کردن هم بهت زنگ نمی زنه!\n\nحالا تا یه کار پیدا می کنی، همه تازه کشف می کنن چه نابغه ای رو از دست دادن! انقده پیشنهادات در شهر میشه که آدم گیج و ویج میشه کدومو بره!\n\nآخر سر هم به اولی نه میگی تا میای انتخاب کنی همه جاها پر میشه!!!",
    "یـه قـانون نـانوشتـه ای هـم هـست کـه مـیگه:  هـر چـقدرم شـما پـَتو رو مـحکم بـپـیچی دورت بـازم یـه سـوراخ پـیدا میـشه کـه ازش بـاد بـیاد تـو",
    "دقت کردین وقتی برف باریده و زمین لیز شده موقع هایی که داریم از خیابون شلوغ رد میشیم یهو با کله میخوریم زمین!\nهمه میخندن و کلی ضایع میشیم...!\nولی وقتی خیابون خلوته و کسی نیست اتفاقی نمیوفده..!\nدقت کردین عایا؟؟؟\nاگه دقت کردین بلایکین",
    "اون کسایی که معتقدا که پول چرک کف دسته همون هایی نیستن که تو عروسی موقع شاباش دولا می شن چرک کف دست جمع کنن..............",
    "دقت کردين وختي گرسنه اي و هيچي نيست بخوري تلويزيون انواع و اقسام غذاهاي جورواجور و رنگارنگ رو نشون ميده،حالا وختي ميخواي غذا بخوري؛\nماکاروني باشه کرم نشون ميده، کباب باشه مارهاي آفريقايي نشون ميده، آبگوشت باشه گلاب ب روتون مبال نشون ميده،،،\nخو يني چي؟!",
    "اول صبحی یه تیکه از اهنگ تو ذهنتون بیاد تا اخر شب وقت و بی وقت میخونینش",
    "هر سوالی که بنظرمون مسخره میاد بنظر استادا قشنگترین سواله که تو امتحان میارنش!!",
    "تا حالا دقت کردین موقعی که یه ماشین خارجی مدل بالا میبینین تو کوچه پارکه میرین داخلشو نیگا میکنین!",
    "دقـت کـردی تـا مـیای واسـه یـکی بـگی فـلان جـام درد مـیکنه؛ طـرف هـرچـی درد ومـرض داره یـادش مـیوفـته ؟؟!!!",
    "ی زمانی اگه ب رفيقت فوش ناموس ميدادی حكم مرگتو امضا ميكردی ولی الان ميزان صميميت و رفاقتتو نشون می دی :‏)‏‏)‏\nدقت كردی جون من؟:",
    "اونایی که تو شب با عینک آفتابی میان بیرون همون هایی هستن که تو هوای صافم با چتر میان بیرون.",
    "اينکه پسرا مشکل “چي بپوشم؟” ندارن\n\nربطي به ژنتيک و … نداره\n\nکلا يه دست لباس تميز بيشتر ندارن !",
    "فوایدجوراب زنانه درایران :صافی اب لیمو واب غوره... دوش اب حمام... کش مو... جابه جایی پول واشیاگرانبها... کمربندشلوار...",
    "دقت کردین آدما سلامتی خودشون رو صرف بدست آوردن پول میکنن و پولشون صرف بدست آوردن سلامتیشون !\nدقت کردین وقتی کوچولو بودیم عجله داشتیم که زودتر بزرگتر بشیم ولی حالا حسرت دوران کودکی رو می خوریم!",
    "دقت کردین \nوقتی که دارین غذا میخورین و غذا تو دهنتونه عطسه میکنید\nبعدش چه افتضاحی ب بار میاد؟!!:)))\nحالا اگه تنها باشیم باز اشکالی نداره\nولی اگه تو ی جمعی باشیم...",
    "دقت کردین هیچ لذتی بالاتر از کشیدن لپ کسی ک دوسش داری نیس قبول دارید؟؟؟؟؟؟؟",
    "یه موقعی تومراسم عقد سکه میدادن بعدش نیم سکه...بعدش ربع سکه...بعد سکه یک گرمی و پارسیان شد..اینجوری که پیش میره زمان ازدواج ما بهمون کارت صد افرین میدن.",
    "دقت کردین هرچی بیشتر اهنگ داشته باشی بیشتر نمیدونی چی گوش بدی؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "*+*//■■^__^cloner*+*//■■^__^\nبــآبــآ دقــت کــردیـن بـچــه هـآی 4جــوک تــآزگــیآ اســمـآی درســآرو مــیذآرن اســم فرستــنده؟؟ طــوری کـه آدم تـنــش تـو گــور میـلـرزه عـآقــآ جــآن بـآبـآ جــآن نــکنــین ایــن کــآرا رو بــآ مـآ کـم تـو مـدرســه اســمآشــونو مــیشـنویم؟؟ اصــن تـآزگیــآ دآرم مــشکـوک مـیشــم کــه ایـنآ معــلمآی مـنن^_^\nمــآ 4جوکــیآ قلــبون ضــعـیفـه اگـه ســکتـه کـردیـم افـتـآدیم رو دسـتتـون خـونــمون گــردن شـمـآ،بعــعله خــود شمــآهآسo_O",
    "دقـت کـردی تـو ایـن فـیلمای اکـشن تـا قـهرمان داسـتان کـنترل هـمه چـی دسـتشه و میـخواد همـه رو نـابود کـنه طـرف مقـابل مـیاد میـگه نـامزدت دسـته مـاس اگـه اونـو مـیخوای بـاید تـسلیم شـی اونـم فـِرت تـسلیم مـیشه گـند مـیزنه بـه داســتان؟!!!",
    "تا حالا دقت کردین هر وقت بحث مدرسه تیزهوشان پیش میاد،\nاکثرا قبول شدن اما نرفتن؟",
    "آی بدم میاد دارم با کسی تلفنی حرف می زنم گوشی رو میده به یه بچه یه ساله !\nمیگه بیا با خاله/عمو حرف بزن !\nآخه من دقیقا چه صحبتی باید بکنم با اون بچه ؟",
    "دقت کردین وقتی تو 4 جوک، جوک ارسال می کنید مینویسه:\n\n\"جوک ارسالی شما با موفقیت ارسال شد\"!!!!\n\nیعنی جمله بندی تو قسمت انتهایی لوزالمعدم! مسئولین رسیدگی کنید لطفا!!",
    "دقت کردین هیچوقت سرما نمیخوری \n مگه اینکه روز قبلش با مامانت سر اینکه این لباسات واسه این هوا کمه بحثت شده باشه.",
    "دقت کردین هر وقت عجله داری میخوای به یه قرار مهم برسی دیگه تمام اشیاء و وسایل خونه با ادم لج میکنن کم مونده دیگه سقف رو سر م خراب بشه نمیدونم اینانمیدونن من عجله دارم آیا؟",
    "دقت کردین هیچکی درس نمیخونه که یاد بگیره\nدرس میخونه که نمره بیاره\n:)))))))))",
    "تا حالا دقت کردین دووشواریمون تو تاکسی وقت مناسب برای دادن کرایس؟؟؟\nتا میایم کرایه بدیم همش یارو داره سبقت میگیره یا میپیچه :|",
    "تا حالا دقت کردین 90 درصد جوونا مشکل کمر درد دارن\n\nاون 10 درصد باقی مونده هم احتمالا کامپیوتر ندارن !",
    "دقت کردین توی فیلمهای ایرانی اگه کسی اشتباهی بکنه حتما شب خواب وحشتناکی میبینه و با کلی ترس و عرق از خواب میپره و بعد توبه میکنه?! و سپس اون آدم بده میشه مثبت و موضوع فیلم کلا عوض میشه!",
    "دقت کردین پسرایی که میگن ما ازدواج نمیکنیم و عشق است مجردیو این حرفا؛\nبیشتر از بقیه دوس دارن ازدواج کنن؟؟؟\nنه جان من دقت کرده بودین پسرا چه موجوداتین؟؟؟",
    "دقت کردین هرچی هدفونت گرون تر باشه، سیمش نازک تره؟",
    "•••°\u0011•••°\u0011•••°\u0011حـــــامـــــد 72 یا (| Ԑ |/|/ @ # •••°\u0011•••°\u0011•••°\nشـمـا یـادتـون نـمـیـاد یـا شـایـدم دقـت نـکـردیـد تـا حـالـا\nاون مـوقـع هـا وخـتـی مـعـلـم ب شـاگـرداش مـیـگـفـت :\nکـسـی یـه خـودکـار داره بـه  مـن بـده ؟؟\nعـده ای در دم جـان بـه جـان آفـریـن تـسـلـیـم مـیـکـردن\nبـعـضـی هـا هـم زیـر فـشـار دسـت و پـا لـه مـیـشـدن\n          ^_______________________________^",
    "***\nبهشت که زیر پای مادران است ...\nلایک هم زیر پست دختران است ...\n.\n.\n.\nبـه سلامتی همه پسـرا که کلا نقش هـویـج رو دارن .!!!\n***",
    "دخترا وقتى ازدواج میکنن سیم کارتشونو عوض میکنن، ولى پسرا گوشیشونو میفروشن یه دوسیم کارتشو میگیرن.﻿\n :|",
    "جومونگ پسرشو پیدا میکنه اونوقت موهای بدن من سیخ میشه..",
    "دقت کردین اونقدر از نیومدن برف غمگین نمی شیم که موقع ای که داره برف میاد یهو هوا صاف می شه غمگین می شیم...........",
    "دقت كردين بعضي شب ها خوابت نمياد تا1كتاب درستي دستت ميگيري خواب مياد سراغت",
    "وقتایی که وارد کنترل پنل اعضا میشی بالاش مینویسه\n\"سلام کیمیا،به بخش کاربری خوش اومدی\"\nحس این فیلمایه جاسوسی امریکایی خانوم و اقایه اسمیت بهم دست میده!!! شمام اینطوریید ایا؟!!!!!!",
    "دقت كردين وقتي گودزيلاها پيشمون هستن آرزو 1دقيقه سكوت وآرامش داري\nاما وقتي نيستن اندازه 1دنيا دلتنگشونيم\nبزن كف قشنگ به افتخارهمه گودزيلاها",
    "برنامه ریزی قبل کنکور (کلا آزمونای این مدلی):\n6 ماه قبل ------> حالا که میخوام بخونم، همه کتابامو میخونم ^_~\n3 ماه قبل ------> وقتی جزوه هام کامله چرا الکی وقتمو تلف کنم کتاب بخونم؟؟؟ :|\n1 ماه قبل ------> اصل کار آزمونای سالهای آخره، همین نکته ها هر سال تکرار میشه دیگه ^_^",
    "+ دخـتـر خـانـوما \nدقـت کـرده بـودیــن\nهــروخ میـخاســیم تو مدرسـه یـواشکــی عکــس بـنـدازیــم 2ساعــت بایـد\n بعـد از التمــاس ، \nقســم میـخوردیــم کـه \nبه پـیر به پیغــمبـر عکـســتون و به کســی نشــون نمـیدیم\n و پخــش نمـیکنیــم؟\n حــالا چیــ ؟ اونوخــتا با حــجابه کامـل بودیـم الانا کـه دیگــه ماشــالا ....+",
    "+ دقــت کـردیـن\nکســی کـه\n سُرفه اش میـگیـره\nهیـچـوخ با 1 بـار\n سُرفه از تَه دل\nو بـا صـدای بلـند کـارو تمـوم نمـیکـنه ، عوضـش مثـلا میـخاد مُراعــات\nکـنه ،بـا 100 تـا سُرفه ریــز \nبیچـارمـون میـکـنه ...؟ +",
    "دقت کردین حتی اگه تو یه جمع شلوغ در حال صحبت با یه نفر باشین, چند قدم اونور تر یکی اسمتونو تو حرفاش بگه, واضح میشنوین؟؟!\nمن خیلی به این موضوع دقت کرده بودم",
    "دقت کردین\nسرعت گذر پاییز مثل dail up است و سرعت گذر تابستان مثل ADSL ؟لامصب انگار دنبالش کردن...!",
    "خنده دار ترین جوک ها رو اونایی میگن که با جدیت بیشتری تعریفشون میکنن!\nدوست داشتنی ترین استادا اونایی بودن که جدی تر بودن!\nبدترین نمره ها از استادایی بود که کلاسشون مثه زنگ تفریح بود..",
    "بعضی از این مخاطب خاصا به هر کی میرسن میگن تو نیمه گمشده منی!!!!\nخو لا مصب این نیمه گمشده تو چند تیکه س ک هر بار یه تیکشو پیدا میکنی.\n0_0",
    "انقدر که اخم پسرا جذابه خودشون جذاب نیستن لامصبا :))\nبوخودا !!!",
    "یارو هیکلش مثه نیم رخ چنگاله \nهر وقت میپرسی کجا بودی؟ \nمیگه باشگاه\nخخخخخ",
    "دقت کردین همیشه یکی هست موقع عکس گرفتن کرم بریزه :))",
    "انـقدری کـه پـسرای ایـرانی پـروفایل دارن مـشهورتـرین بـازیگرای هـالـیوودی نـدارن!\n\nعـلی یـک\nعـلی دو\nعـلی در بـه در\nعـلی شـاشو\nعـلی دمـاغو\nعـلی سـاقی\nعـلی دنـبال صـیغه\nعـلی دنـده بـه دنـده\nعـلی بـشقاب پـرنده \nعـلی چـرا نـمیخنـده!! ^_^",
    "تا حالا دقت کردین وقتی میری سرقرار؛ دوست طرف از خود طرف خوشگلتره؟^_^",
    "تا حالا دقت کردین همه به چراغ راهنمایی میگن چراغ قرمز.",
    "دقت کردین هرفیلمی ک تو تلویزیون تبلیغ میکنه برنده سیمرغ بلورین شده؟؟؟ذهنم ب شدت درگیره چه جوری همه فیلما این جایزه رو گرفتن؟ن واقعا چ جوری؟",
    "دقت کردین وقتی از یکی پول میخاین  طرف یادش میره اصلا الزایمر میگیره کلا انگار وجود نداشته...ولی همین که یکی ازما پول میخاد طرف طلب 50سال پیشم یادشه....",
    "دقت کردین\nیه هورمون هست به نام \"که چی بشه\"\nکه گند میزنه به هورمون\"اراده\"...",
    "دقت کردی وقتی منگنه سوزنش تموم میشه و میخوای توش سوزن بزاری حس بار گزاشتن خشاب نواری تو ی مسلسل دوشگا رو داره\nنداره؟\nヅ₣ӃὯϨϯ_Дƞ₲Э₤ シ",
    "•••°\u0011•••°\u0011•••°\u0011حـــــامـــــد 72 یا (| Ԑ |/|/ @ # •••°\u0011•••°\u0011•••°\nدقـت کـردیـد تـو ایـن فـیـلـمـای پـلـیـسـی هـر وخـت پـلـیـسـه داره عـاقـا دزده هـا رو تـعـقـیـب مـیـکـنـه ایـن تـعـقـیـب و گـریـزشـون دقـیـقـا مـیـوفـتـه تـو یـه خـیـابـونـی کـه مـدرسـه هـسـت \nو هـمـش عـاقـا دزده هـا دَر مـیـرن و پـلـیـس هـم پـشـت دانـش آمـوز ها گـیـر مـیـکـنـه و ب عـاقـا دزده نـمـیـرسـه ؟؟؟\nنـه نـامـوسـا دقـت کـرده بـوده ایـد عـایـا ؟؟؟\nلایک: نـه نـامـوسـا دقـت نـکـرده بـوده ایـم !!!\n2لایک: واااااای بـه چـه نـکـتـه بـاریـکـی اشـاره کـردی ؟؟؟؟؟؟\n3لایک:کـیـلـیـپـس دخـتـر هـمـسـایـتـون بـا ایـن دقـتـت تـو حـلـقـم !!\n4لایک: پـایـه مـیـز عـسـلیـتـون بـا این دقـتـت تـو چـشـام !!!\n5لایک: بـرو بـیـرون در رو هـم پـشـت سـرت بـبـنـد ^_^",
    "یه عده ای هم هستن که منتظرن یکى مریض بشه\nهی بهش بگن :تقصیر خودته! تقصیر خودته!\nاینارو باید بندازی توی گونی از سقف آویزون کنی\nبا دسته بیل بزنیشون..!",
    "دقت کردين ما دانشجوهاي واقعی وقتي چيزي نمي فهميم از بغل دستي مي پرسيم تو چيزي فهميدي؟\nاونم ميگه نه و ما به خود مي باليم و خوشحال از اينکه تنها نيستيم و همگي نمي فهميم!",
    "دقت کردین وقتی توی یه جمعی نشستین..همه دارن سروصدا میکنن..صدا به صدا نمیرسه..اما همچین که یه تیکه خیار میذاری تو دهنت شروع میکنی به جویدن! یهو همه توی سکوت عمیقی فرومیرن؟؟؟...اصن ازخجالت مجبور میشی خیارو درسته قورت بدی!!...!یه وضعیییه!!!",
    "دقت کردین ارتیس های توفیلم وقتی زخمی میشند همیشه یه تیر میخورند بعدش همشون به شکل معجزه اسایی خوب میشند؟",
    "اختصاصــی شِــــــــــــــــــــرِک!\n\nدقـت کـردین تو اخبـار مردا آدم نیستنـد؟\nمثـلا میگـه در انفجـار اخیـر 10 نفـر کشتـه شـدن کـه2 نفـر زن و 3 نفـر کـودک بـودن\nانـگار مـردا کـلا واسـه مـردن آفریـده شـدن:|",
    "بدترین چیز اینه که ، محبت مـــادر رو با \"هان\" و \"چیه؟\" جواب بدی…\n.\n.\nبعد زنگ یه غریبه رو ، با \"جانم\" جواب بدی!\n\nتنها دستان مادرم بوی آرامش میدهد",
    "دقـت کـردی بـعضیا انـقدر خـوشگـلن؛ انـقدر جـذابـن؛ آدم از دیـدنـشون سیـر نـمیشه ولـی لامـصب هیـچ جوره راه نـداره کـه دوسِـشون داشـته بـاشی انـگاری تـِفلونـَن هیـچ جـایی تـو قـلب آدم نـدارن ؟!!!",
    "تـو هـم ایـن آرزو رو داشـتی؟\n\n\"آرزو دارم وقـتی بـزرگ شـدم دکـتر بـشم؛ همـه مریـضا رو مـَجانی درمـان کـنم\"\n\n\nمـتاسفانه همه ایـنایی کـه ایـن آرزو رو داشتـن حـَمال شـدن بـخاطر همـینه هیـچ دکـتری مـَجانی کـار نمیـکنه دیـگه^_^",
    "******************)3 تا!!! یا 3تا ؟؟؟ داخل همه پستهام هست(علامت اختصاصی abas_m223\n دقـت كرديـن هـمـيـشـه دخـتـراي خـوشـگـل نـصـيـبـه پـسـراي زشـت مـيـشـن وپـسـراي خـوشـگلـم نـصـيـبـه دخـتـراي زشـت؟؟؟\n.\n.\n.\n.\nفـکر کـنـم یـه اورانـگوتـان نـصـیـب مـن شـه  ^_^",
    "شمـــام وقتي از خواب بيدار ميشيد چند دقيقه تو جاتون ميمونيـــن تا لـــود بشين؟",
    "دقت کردین با بعضی ها تا سر کوچه رفتن عذابه ولی با بعضی ها هم اگه صد بار بری بیای نمی فهمی چی شد و از زمان گلایه می کنی.",
    "تو ایران خط‌های عابر پیاده به دو دلیل کشیده شده اند:\n\n1. برای قشنگی خیابون ها\n\n2. برای مسخره کردن کسایی که از روشون رد میشن",
    "این روزا آدم نمیدونه حواسش به بالا باشه که کلاه سرش نذارن یا پایینو بپاد که تو پاچش نکنند!!!‏",
    "ﺩﻗﺖ ﮐﺮﺩﯾﻦ ؟\nﻭﻗﺘﯽ ﯾﻪ ﭼﯿﺰ ﻏﻠﻂ ﺑﻐﻞ ﯾﻪ ﭼﯿﺰ ﺩﺭﺳﺖ ﻧﻮﺷﺘﯽ ﻣﯿﺨﻮﺍﯼ ﻏﻠﻄﻪ ﺭﻭ ﭘﺎﮎ ﮐﻨﯽ ،ﺩﺭﺳﺘﻪ ﺍﺯ ﺟﻬﺎﻥ ﻣﻬﻮ ﻣﯽ‌ﺷﻪ \nﻭﻟﯽ ﻏﻠﻄﻪ ﮐﻢ ﺭﻧﮓ ﻫﻢ  ﻧﻤﯿﺸﻪ !\nﺍﻭﻟﯿﻦ ﭘﺴﺘﻤﻪ .\nﺟﺎﻥ ﺩﮐﻤﻪ ﯼ ﺍﯾﻨﺘﺮ ﺑﻼﯾﮑﯿﻦ .\n(☆_☆)",
    "فرق روزای خوب و بد زندگی اینه که روزای بد رو همون موقع می‌فهمی روزای بدن. اما روزای خوبو نمی‌فهمی. بعدا که گذشت خاطره شد می‌فهمی روزای خوب بوده.",
    "بعضیا خودشون کل منظومه شمسی رو رصد کردن:|\nاونوقت دنبال دختر افتاب و مهتاب ندیده میگردن",
    "تا حالا دقت كردين وقتي با عجله سيستمتون رو خاموش ميكنيد و ميريد...\nبعد از دو روز كه برميگرديد پيغام end now اومده و از قضا منتظر تاييد شماست؟\n\nمن جوك اوليم لايك كنيد روحيه بگيرم",
    "دقـت کـردیـن....؟!؟\nتـو فـیـلـمـای ایـرانـی هـمـیـشـه آدم بـده بـیـلـیـارد بـازی مـی کـنـه؟!؟!؟\nخـخـخـخـخـخـخ\n:^)",
    "دقت کردین هرموقع که میخواین یه چیز فارسی بنویسین کامپیترتون انگلیسیه هر موقع هم میخواین یه چیز انگلیسی بنویسین کامپیوتر فارسیه؟!\nلایک:اره باهات موافقم",
    "دقت کردین وقتی می خوای صبح بری مدرسه......\nﺗﻮﯼ ﺗﺨﺘﺨﻮﺍﺑﺘﯽ، ﺳﺎﻋﺖ 6 ﺻﺒﺤﻪ، 5 ﺩﻗﯿﻘﻪ ﭼﺸﻤﺎتو ﻣﯿﺒﻨﺪﯼ...\nیه مرتبه چشماتو باز می کنی می بینی ساعت شده 7:45 دقیقه\nحالا ﺗﻮﯼ ﮐﻼﺳﯽ، ﺳﺎﻋﺖ 9:30ﺻﺒﺤﻪ، 5 ﺩﻗﯿﻘﻪ ﭼﺸﻤﺎتو میبندی...\nﻭ بعد باز می کنی ﺳﺎﻋﺖ هنوز 9:31 ﺩﻗﯿﻘﻪ ﺍﺳﺖ...!!!\n\nخو یعنی چی .....",
    "دقت کردین : ﺍﻭﻧﺎﯾــی  ﮐـه ﺗﻮ ﺑﺮﺧﻮﺭﺩ ﺍﻭﻝ ﺍﺯﺷﻮن ﺑدﺕ ﻣﯿآد\nﯾـه ﺭﻭﺯی، ﺑﻬﺘﺮﯾـن دﻭﺳﺘﺖ ﻣﯿﺸن؟؟!!",
    "دقت کردین وقتی یه دخترخیلی جدی توچشماتون زل میزنه ومیگه نظرت چیه‏‏?‏‏.‏‏‏.‏....اصلانظرشمامهم نیست وشمابایددقیقاحرف خودش رابه خودش تحویل دهید‏_در واقع دخترا تواین مواقع دنبال تأئیدحرف خودشونن نه یه ایده جدید :-‏)‏",
    "تا حــالا دقــت کــــردین وقـــتی از این ســـره خـــونه داااااد میــزنی تا یـــــه کسی رو از اون ور خـــونه صـــدا بــــزنی یـــهو عــــین جـــن پـــشت سرت ظاهر مــــیشه مــیگه چــیه؟چرا داد میزنی؟\nحـــالا اگـــه با تجربیات قبلیت بـــخوای آروم صــدا بزنی هیــشکی نمیشنوه و میــگن خـــب بلند صــــدا میـــکردی!!!\nاصـــلا ی و ض ع ی ا ن گ ا ر",
    "دقت کردین هر وخ یه چیزو جوری قایم کردیم که هیچ کس (مخصوصا مامان جان!!) نتونه پیداش کنه ، وختی میخوایم بریم سراغش خودمونم نمیتونیم پیداش کنیم!!!!\n\nحالا دقت کرده بودین اینجور مواقع تنها راه حل اینه که بریم سراغ مامانمون!! صاف میره همون جایی که قایمش کردیم ، جوری که انگار از قبل بِش سپرده بودیم که یادش باشه فلان چی رو کجا میذاریم!!!!\n\nوالا به غرآن!!!! با این نوناشون....",
    "دقت کردین یه وقتایی هست که سر سفره موقع غذاخوردن بایکی ازاعضای خانواده دعواتون میشه بعد عصبانی میشین ومیخواهیین از سر سفره پاشین و برین براخودتون ولی خیلییییییی گشنتونه واقعا تصمیم خیلی سختیه و وقتی هم که میری سراسر بغضی از گرسنگی",
    "باید روی بسته های خوراکی، جای اینکه بنویسن \n\n\"از اینجا باز شود\" \n\nبنویسن:‌اگه تونستی از اینجا باز کن!!",
    "اغا كساييكه دندون خراب دارن دقت كردن دندون درد نمياد سراغت همين كه ميخاي بري مهموني ياجشن دندون درد مياد سراغت و1طرف صورتت ورم ميكنه\nكه اجبارا از رفتن انصراف ميدي",
    "دقت كردين تو مراسم عزا هرجي خاطره خنده دار يادت مياد و نميتوني كنترل كني كه نخندي",
    "ینی خوش شانس ترین آدم اونیه که اولین پُستش تو 4جوک میره صفحه ی اولِ داغ ترین مطالب!! اینجور آدما خیلی خطرناکن هااا :)\nاگه قبول داری بلایک",
    "مرد ها زن ها توجه توجه یک جمله برای مردان هی میگید کلیپس کلیپس دخترها بدونش نمیرن بیرون دیگه مدش رفت نمیدونید جوک چی بپرونید علکی یه چیزی نگید اصلاجوک ننو یسید از ماگفتن بود    \n\nهلو کجا بزن لایکو نزدی پکوندمت این هم از ماگفتن بود. بلایک یلا تا از دست نرفتی لایک نکردی خدا بیامرزتت من خخخخخخخخخخخخخخخخخخ   شما گگگگگگگگگگگگگگگگگگگگگگگگ",
    "دقت کردین ﺧﺮﺝ ﻋﺮﻭﺳﯽ ﺭﻭ ﮐﻪ ﻣﺎ ﭘﺴﺮﺍ ﻣﯿﺪﯾﻢ ﺍﻭﻧﻮﻗﺖ ﻣﯿﮕﻦ\nﻋﺮﻭﺳﯽ !\nﺧﻮﻧﻪ ﺍﻡ ﮐﻪ ﻣﺎ ﭘﺴﺮﺍ ﻣﯿﮕﯿﺮﯾﻢ ﻣﯿﺸﻪ ﺧﻮﻧﻪ ﯼ\nﻋﺮﻭﺱ !\nﺍﺯ ﺍﻭﻥ ﺑﺪﺗﺮ ﺟﻮﻧﺖ ﺩﺭﻣﯿﺮﻩ ﮐﺎﺭ ﻣﯿﮑﻨﯽ ﯾﻪ ﻣﺎﺷﯿﻦ\nﻣﯿﺨﺮﯼ ﺍﻭﻧﻢ ﻣﯿﺸﻪ ﻣﺎﺷﯿﻦ ﻋﺮﻭﺱ !\nﺩﯾﮕﻪ ﺑﺪﺗﺮ ۴ﺭﻭﺯ ﺩﯾﮕﻪ ﺑﭽﻪ ﺧﻮﺍﻫﺮﺕ ﺑﻪ ﻣﺎﻣﺎﻧﺶ ﻣﯿﮕﻪ\nﻣﺎﻣﺎﻥ ﻣﺎﻣﺎﻥ ﺑﺮﯾﻢ ﺧﻮﻧﻪ ﺯﻥ ﺩﺍﯾﯽ ﺍﯾﻨﺎ !\nﺍﻭﻥ ﻭﻗﺖ ﺩﺧﺘﺮﺍ ﻣﯿﮕﻦ ﺣﻘﺸﻮﻥ ﺿﺎﯾﻊ ﺷﺪﻩ...",
    "چه تو حرم امام حسين بمبگذاري بشه،چه تو يه ديسکو تو ارمنستان؛\n\nتعدادي از کشته شده ها ايراني هستن…\n\nيه همچين آدمايي فعال و هميشه در صحنه اي هستيم ما",
    "دقت کردین هر وخ  ی بچه 2،3ساله با زبون بچگونه چیزی میگه مثلا میسی مچکیم!(مرسی مچکرم)همه پشت بندش با همون زبون تکرار میکنن؟!ینی رد خور نداره ها!",
    "معلومه که پشت سر ما حرف زیاده\nآخه یه سریا پشت آرزوهاشون زیاد حرف میزنن...",
    "آقا پسرا شما هم وقتی از موتور پیاده میشین اولین کاری که می کنین اینکه موهاتونو درست میکنین یا من اینطوریم",
    "دقت کردین موقع خواب تا دخترا سر رو بالش میزارن خوابشون میره!! ولی پسرا باید 1ساعت با خودشونو بالششونو گوشیشون در بیفتن تا خوابشون ببره!!! \nوالا!!!",
    "دقت کردین هنوز نسل اوناییکه رو خاک و کثیفیه ماشینا مینویسن \"مرا بشویید\" منقرض نشده ؟!!!!\n:-؟",
    "همیشه یک ذره حقیقت پشت هر&quot;فقط یه شوخی بود&quot; هست.\nیک کم کنجکاوی پشت &quot;همین طوری پرسیدم&quot; هست.\nقدری احساسات پشت &quot;به من چه اصلا&quot; هست.\nمقداری خرد پشت &quot;چه میدونم&quot; هست.\nو اندکی درد پشت &quot;اشکالی نداره&quot; هست.",
    "دقـــــــــت کردی یه وقتایی داری راستــــــــــش میگی بعدش نمیدونـــــی چه مرضتـــــــه خنـدت میگیــــــره\nلایـــــک=اره والـــــــــــاااآآآآ\nباو تایید کن خب :-(",
    "تا حالا دقت کردین بعضی آقایون وقتی با آدم دست میدن هدفشون اینه که بگن : «ببین چه زوری دارم» دهن دست آدمو سرویس میکنن",
    "دقت کردین همیشه سوالایی که معلما شفاهی میپرسن ، با سوالایی که کتبی تو امتحانا میدن \"زمین تا آسمون\" فرق داره؟؟!",
    "ﺗﻨﻬﺎ ﻣﻮﺭﺩﯼ ﮐﻪ ﺩﻫﻪ ﺷﺼﺘﯽ ﻫﺎ، ﻫﻔﺘﺎﺩﯼ ﻫﺎ، ﻫﺸﺘﺎﺩﯼ ﻫﺎ ﻭ ﺣﺘﯽ ﺩﻫﻪ ﻧﻮﺩﯼ ﻫﺎ ﻣﯽ‌ﺗﻮﻧﻦ ﺑﺎﻫﺎﺵ ﻧﻮﺳﺘﺎﻟﻮﮊﯼ ﻣﺸﺘﺮﮎ ﺩﺍﺷﺘﻪ ﺑﺎﺷﻦ ﻋﻤﻮ ﻗﻨﺎﺩﻩ!:|",
    "دقت کردین همیشه وقتی به چیزای بد فکر میکنیم تو زندگیمون اتفاق میافته اما هر وقت به چیزای خوب فکر میکنیم اصا به رو خودشم نمیاره",
    "دقت کردین وقتی اعصابت خورده میخوای دکمه ی لباست رو ببندی دکمت کنده میشه،میری حموم آبگرمکن خاموش میشه،میخوای زنگ بزنی گوشیت شاژش تموم میشه و... پس سعی کنید عصبانی نشین",
    "تاثیری که دختر همسایه (اونم فقط با حضورش پشت پنجره) روی بازی بچه های محل می گذاشت، پورشه نتونست روی بازیکن های استقلال، پرسپولیس بگذاره!",
    "دقت کردیده\nیکی از دغدغه های دهه شصتی هاو ما دهه هفتاديا این بود که\nنمیدونستیم هفته اول مهر، صبحی یا بعد ظهری هستیم\n\n\nبچه های حالا همین دغدغه رو هم دیگه ندارن \nm.i.s✔☻ARIa Dokht",
    "دقت کردین تیم های ملی ایران(چه والیبال چه فوتبال و...) تو هر کشوری که بازی دارن از ژاپن و امارات بگیر تااااااا نا کجا آباد سفلی.....تعداد تماشاگرای ایرانیا از کشور میزبان بیشتره؟؟بعدا شما بگین چین جمعیتش زیاده...دیدم که میگما...",
    "عروسي هاي هاليوودي عروس خانم قبوله عاااياااا؟؟\nعروس :با اجازه بچه هااااااامون و همچنين نوه مون که تازه به دنيا اومده..",
    "عشق یعنی...\n.\n.\n.\n.\n.\n.\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.یه چیزی رو زیادی خوردن:) (گ...و...ه)",
    "دقت کردیــــــــن؟\nیـــــه وقتایی گرسنتـــــــون هست ولـــــــی نمیدونی اون موقـع چــــــی دلت میخــــواد؟خیلـــی بده :-)\nلایـــــک=اره براماهم اتفاق افتاده :-(",
    "بچه ها وقتی با یکی دعواتون شد دیدین اوضاع خطریه طرف می خواد \n\nکتکتون بزنه بهش بگین بیا بیا بزن تو گوشم\n\nاونوقت عمرا اگه دیگه بزنه مثل تو فیلما دقت کردین؟!!",
    "فقط تو ايرانه كه مردم همسايشونو در خونه مي بينن تعارفش مي كنن بفرمايين تو ولي دلشون مي خواد سر به تنشون نباشه",
    "دیـگـه ﻫـﻮﺍ ﺷـﻮﺭﺷـﻮ ﺩﺭآﻭﺭﺩﻩ ﺍﺯ ﺩﻭ ﻧـﻔـﺮﮔﯽ ﺩﺭ ﺍﻭﻣـﺪﻩ ﻭﮐـﻢ ﮐـﻢ ﺩﺍﺭﻩ ﺑـﻪﺳـﻤـﺖِ ﺧـﻮﻧـﻪ ﺗﯿـﻤﯽ ﻣـﯿـﺮﻩ !!! ^_^",
    "دقت کردین \"خلاصه شرایط مهم برای ارسال مطلب به چارجوک\" از تعهدات ایران به ۵+۱ سخت گیرانه تره؟؟؟\nمسئولین دیگه اعصاب ندارنا!!!",
    "اگه در یخچال نبود اگه کلیپس دخترا نبود اگه ابرو برداشتن پسرا نبود ...ما فورجوکی ها درباره ی چی می خواستیم جوک بنویسیم.هاااااااااااااااااااااااا",
    "کیا دقت کردن اگه معلما بخوان کلاسو آروم کنن براشون کاری نداره ....ولی میزارن ببینی چقدر ادمی...........",
    "قبلا اگه از کسی خوشت میومد باید تحقیق میکردی که نامزد داره یانه الان باید ببینی که اصلا پسر یا دختر بعد بقیه ی مراحل ابرو نزاشتن واسمون",
    "دقت کردم وقتی می خوام از کنار یکی که قدش ازم کوتاه تره رد شم ناخود آگاه سینم سپر میشه \n\nعایا شما هم اینطورین؟",
    "امکان نداره تو دوران مدرسه عینکی باشی؛ دوستات نگن یه بار عینکتو بده بزنیم ببینیم چه جوری میشیم؟!",
    "دقت کردین وقتی نمیتونین هرگونه سوالی که پدرتون از شما پرسید رو جواب بدین، حتما پشت بندش این جمله رو میشنوید که:\n“پس تو این دانشگاه چی یادتون میدن؟!”",
    "دقت کردین اون دسته از افرادی که از بعضی از مطالب خوششون میاد واسه همه دوستاشون یا مخاطب خاصشون میفرستن ولی لایک نمیکنن.....\nشبیه همون افرادی که تو برنامه ی بفرمایید شام میرن خونه ی طرف و مثل گرسنه های اتیوپی شروع میکنن به خوردن ولی موقع امتیاز دادن کلی ایراد میگیرن که اینجور بود و اونجور بود و در آخر به زور یک و میدن...\nاز اون دسته آدما نباشین چون خیلی چندشن.....",
    "دقت کردین وختی موبایلتو میذاری پیش تلویزیون، سیگنال میندازه بدو بدو میری به امید اینکه اس ام اس باشه یهو مینویسه: \"باطری ظعیف است\"",
    "تا حالا دقت کردین هر وقت ما میخوایم بریم مدرسه ، صبح عین گاو هندی خوابمون میاد ! اصن یه وضی داریما ...\nولی تا میرسه جمعه و میخوای بازم مثل گاو هندی بخوابی ساعت 4 صبح عین جغد روسی بیداری و نرمش صبحگاهی انجام میدی !\nمن میگم ما مووشکل داریم هی بگید نه !",
    "دقت کردین تو بفرمایید شام امکان نداره گروهی \"تــیـــرامیسو\"درست نکنه؟؟؟\nینی اصن قانونی شده واسه خودش!!!",
    "دقت کردین یکی از سرگرمی های ما ایرانیا رفتن به دستشویی عمومی و خوندن مطالب روی درو دیواره...واقعا اونقدر  اطلاعات عمومی به ادم میدن که 20شبکه تلویزیون و....نمیدن.اصلا ادم مسیر زندگیش عوض میشه.....والله",
    "نه جان من دقت کردین لذتی که در خوردن آخرین لقمه غذا هست در هیچ جای و در هیچ امری نیست",
    "عاقا دقت کردین وقتی یه بچه شیرخواره داره گریه میکنه این بزرگترا برا آروم کردنش یه صداهایی درمیارن که من به شخصه فکر میکنم طرف تا 30سالگی تک و تنها با جک جونورای آمازون می زیسته حالا طفلی بچه حتما تو دلش میگه:یااااااااا خدا من کجام؟؟؟؟",
    "دقت کردین !؟\nهروقت تو حموم صورتت رو صابون میکشی ، ارواح و اجنه حمله میکنن!!",
    "دقت کردین همتون این جمله رو حداقل یه بار شنیدین :\n\n\" برو بگیر بنشون و از مامانت بگیر بیار ، آفرین بچه ی خوب!! \"\n\nیعنی نسلی هستیم که با یه جمله ساعت ها اسگل میشدیم!!!!\n\nحالا الآن به گودزیلامون میگم برو بگیر بنشونو بیار ، زل زده تو چشام میگه مگه خودت چلاقی!! بعد میگیم ما نسل سوخته ایم میگید نه!!\n\nهـــعــــی روزگار",
    "دقت کردی بین این همه اخلاق پسندیده و حسَنه ی اماما و پیغمبرا  مَردا فقط به قسمت تعدد زوجه اعتقاد دارن!!؟",
    "تا حالا دقت کردین صبحا برای صبحونه ، پنیر میشه بدترین خوراکی دنیا و یه لقمه بیشتر نمیخوریم ؛ ولی غروب که میشه و به یخچال سر میزنیم خوردنش انقدر میچسبه .",
    "+ دقــت کـردیـن تــو فـیـلم و سـریال ایرانـی زنــگ مـیزنــن و میــگن الــو 110..؟ یـا الــو 125 ..؟\nآخـه پـس توقــع دارن خـونه ی مادربزرگـه رو گرفــته باشــن ...؟+",
    "دقـــت کـــردین بیشـــتر از نــــصف وقــت تـــــو عــــمر پـــسرا سره مـــحلشون(کــوچشون) مـــــیگذره؟؟",
    "دقت کردین یارو تو شبکه آی فیلم میگه بت من و سوپر من خیالی ان\n\nسریالهای ایرانی قشنگن که زندگی واقعیهِ!\n\nعزیز من، یارو با مقنعه میره حموم واقعیه ؟؟؟"
]