[
    "‏این بانکه وقتی اس ام اس برداشت میاد زیرش لینک دانلود یه پیام رسان داخلی رو هم میفرسته میگه عضوش شو. بابا شما تبلیغاتم بلد نیستید، وقتی اس ام اس برداشت میاد انسان در غمگین ترین حالت ممکنه نمیتونی همچین چیزیو بهش فرو کنی):",
    "خداییش .به جون فیل بالاب صفحه کامران تفتی میخواد طنز باشه ولی سیبیلاش نمیزاره",
    "‏من همينكه آيفون سیکس ندارم حالِ فقرا رو درك ميكنم\n\nنيازي نيس روزه بگيرم",
    "تاریخ انقضا تو ایران اینجوریه ک یه ذره مزه شو تست میکنیم، اگه عوض نشده بود ک میخوریمش، اگرم عوض شده بود با چنتا ادویه قاطیش میکنیم باز میخوریمش",
    "***MOhammad***81***\n\nرفتم کولرو روشن کنم یه صدایی گفت\" شمام فقط منو واسه چند ماه میخواید\"\nترسیدم گفتم\" تو چطوری حرف میزنی؟\"\nدیدم شوهرخالم از توش اومد بیرون گفت \"بابات منو آورده تعمیرش کنم\"\nیه لحظه پشمام ریخت",
    "رفتم اداره، کارمنده گفت مدیر هست، سیستم هم قطع نیست، اتاقی هم انتهای راهرو سمت چپ نیست که درش بسته باشه\n.\n.\n.\n.\n.\nاما تو برو فردا بیا...بذار سنت ها حفظ بشه",
    "‏اگه کشتی‌گیر بودم وسط مسابقه وقتی با حریف سرشاخ بودم دهنم رو میبردم دم گوشش میگفتم ببین من سرطان دارم ۲ماه دیگه میمیرم، بذار ببرم مسابقه رو.",
    "اگر کسی باتو نامهربانی کرد ، با او مهربان باش\nاگر بی وفایی دیدی ، وفادار باش\nدروغ شنیدی ، راستگو باش\nبدی کردند ، خوبی کن\nبا دشمنت ، دوست باش\n\nخلاصه همینطور اُسکول وار ادامه بده . . .\nتا منهدم شی به امید خدا !",
    "ما یه فامیل اطلاعاتی داریم که هیچی نمیگه! ینی اصلا نم پس نمیده ها...\nحتی یه مغازه کبابی هم باز کرده که کسی شک نکنه\nنمیدونم شایدم اطلاعاتی نباشه!!:-)",
    "اگه فک می‌کنین روزای خوبی در انتظارتونه\n یا کلا تو ایران زندگی نمی‌کنین \nیا هنوز متوجه نشدین که دارین تو ایران زندگی می‌کنین",
    "خدایا با ما مَسلِه داری؟\n روزایی که بیرون کار داریم گرمه روزایی که چسبیدیم تو خونه سرد؟ -__-",
    "یه سری مامانم گفت شام چی بذارم؟\nگفتم بیف استراگانوف\nبابام ازونور داد زد آدم باش وقتی یکی بهت احترام میذاره و ازت سوال میپرسه :|..",
    "تو نیویورک یه پدر و مادر از پسر30سالشون شکایت کردن،چون سرکارنمیرفته و هنوز با اونا زندگی میکرده،دادگاه هم بیرونش کرده.\n\nتو ایران پره از این30ساله ها",
    "یه بار خواستیم بریم (بروجرد)\nبلیط اشتباهی گرفتیم واسه (بجنورد)\nپیاده شدیم دیدیم اومدیم (بیرجند)\nبا پای پیاده برگشتیم شیراز",
    "رفتم سوپرمارکت گفتم یه نوشابه زرد میخوام ، گفت داداش اینجا نمایشگاه کتابه\nیه نگاه دوروبرم کردم گفتم نوشابه زرد اثر جلال آل احمدو میگم ، خدارو شکر نداشتن :]",
    "‏تو خونواده ی ما با روزه گرفتن حال اونا که مشکل اعصاب و روان دارن رو درک میکنیم, چون دو ساعت به افطار همه عصبین",
    "كاش منم يه روزي انقدر پولدار بشم كه بگم آرامش از همه چي مهمتره",
    "تنها هدفم از لاغر شدن اینه که بعدش بیام باشگاه \nچاق ها منو ببینن بگن ای بابا این که خوش‌هیکله چرا میاد ورزش میکنه؟\nواقعا عقده ای شدم در این کره ‌ی خاکی...",
    "یه زمانی بود خواننده ها هرچقدر بدبخت تر بودن بیشتر کلاس داشت \nشاهین فلاکت ، محسن مصیبت،سعید نکبت، رضا مفلوک ، جواد دپرس ، ممد بی پدر ..",
    "پرچم آمریکارو که همه میتونن آتیش بزنن اگه مردین گیرین کارت بچه هاتون رو آتیش بزنین !",
    "دقت کردین این هفته ی اخر اردیبهشت چقد دیر گذشت!؟قشنگ معلومه با اوضایی که کشور داره خردادیا جرات نمیکنن تاج و تخت و فرمانروایی رو بدست بگیرن...",
    "میدونستید گربه ای تو جزیره کیش نیست؟! چون دائم کیش میشن.\n(نمک را با قاشق به بدنش تزریق میکند)",
    "از وقتی آمریکا از برجام خارج شده اتفاق خاصی نیوفتاده \nفقط دلار شده هشت تومن \nربع سکه شده ششصت و بیست تومن \nشرکت توتال رفته \nپوند و‌ یورو گیر نمیاد\nقیمت ماشین هم دلال ها سرخود زیاد کردن \nتو نیازمندی های روزنامه یه آگهی ظرفشو میخواستند دیگه اونم نمیخان.\nهمین چیزی خاصی نشده",
    "معلما احسان عليخاني تو مدرسه ازش ميپرسدن برا چي بغض ميكني اگه چيز بغض داري هست بگو ما هم بغض كنيم",
    "‏ولی درستش این بود خرج ‎عروسی سلطنتی رو میدادن چارتا دختر دیگه جهیزیه تهیه میکرد \nخودشونم یه سفر میرفتن مشهد و میومدن سر زندگیشون",
    "تجربه میگه :\n\nپشت هر  «فدای سرت ، عزیزم»\n  یه\n «خاک تو سرت ، بی‌شعور گااااو»\n\nبه صورت مستتر در دل فرد گوینده وجود داره ...  :/",
    "من قیافم در این حد زشته که \n.\n.\n.\n.\n.\n.\n.\nتنها کسی که بهم نخ داد ننم بود\n گفت بیا این سوزنو نخ کن من چشمم نمیبینه",
    "وضعیت اقتصادی جوریه  که نمیشه با کارکردن زن مخالف بود \nباید 4 تا زن همزمان بگیری همشون هم برن سر کار ، ازشون بخوای دوست پسر پولدار هم بگیرن و ازونا هم تیغ بزنن\nخودتم 3 شیفت کار کنی ، تازه شاید برسی سر ماه .",
    "شخصیت من را با برخوردم اشتباه نگیر \nشخصیت من چیزی است که من هستم \nاما برخورد من بستگی داره به اینکه تو کی هستی \nشکسپیر",
    "‏الان مدیر عامل ‎سروش نامه میزنه به وزیر جوان که\n\nبا خط خوردن سروش رفیعی از لیست تیم ملی، بستر لازم برای پیوستن مردم به پیام‌رسان سروش فراهم نشده و نیاز به ۵ میلیارد دیگر وام داریم",
    "میگن پسری که با عشقش مثل یه پرنسس رفتار میکنه\nمعلومه که تو دستای یه ملکه بزرگ شده ...\n.\n.\n.\nلامصب هرکی میاد تو زندگیِ ما  ننه ش جادوگر شهر اُوز بوده  :|",
    "تو تبلیغات شیر  رامک چرا گاوه صداش مردونه اس؟ \nجدیدا از گاو نر شیر میگیرن؟",
    "اونجا که بعد یه هفته بهت پیام میده و از دلتنگی داری میمیری ولی انگار نه انگار که دلش برات تنگ نشده ، اون لحظه فقط دلت میخواد بمیری تا نه چیزی بشنوی نه چیزی ببینی ‎:)‎",
    "یه زمانی هم بود،یعنی دقیقا قبل از اینکه کنکور بیوفته بعد ماه رمضون،در این دوره ۸۰‎٪دخترای این مملکت با این انگیزه درس میخوندن که رتبه ۱-۵بشن ماه عسل دعوت شون کنه برن اون جا احسان علیخانی عاشق شون شه و عاقبت به خیر شن...\n\nدیدم که میگم هاااا",
    "گفتم كجا ميري دم اذون ؟\n\nگفت ميرم مسجد محل نمازمو بخونمو اونجا افطار كنم\nاتفاقا ديروز با مسجد محل تو پارك ديدمش تو بغل هم قليونو زولبيا ميزدن",
    "دوست خنگم میگه فیلم کشتی تاینی تاک رو داری؟ منم گفتم نه فیلمش جدیده؟! گف نههههه فیلم قدیمیه دیکاپریو بازی میکنه هشصد تا جایزه گرفته و فلان\nتاینی تاک عاخه ناموسن:|",
    "بعدها در تاریخ از ما به عنوان دوره تردمیلیان یاد میشه\nنسلی که همش میدویم ولی به جای خاصی نمیرسیم",
    "‏یه بارم از یکی پرسیدم چرا نماز میخونی ؟\nگفت : ببین حداقلش اینه آخر خط اگه چیزی باشه ضرر نکردم و خوندم ، نباشه هم انگار ورزش کردم دیگه !",
    "از کسی که میپرسی آهنگ مورد علاقت چیه؟میگه صداش ،دیگه راجب نوشیدنی مورد علاقش سوال نکنید",
    "میگما\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.این مخترع سنگ توالت ناراحت نمیشه هی ما میرینیم تو اختراعش یوقت زشت نباشه؟",
    "ولی تبلیغ میکنید حواستون باشه دارین کجا تبلیغ میکنید رفتم پیج دیوید بکام یکی کامنت کذاشته پیج تون فوق العادس از محصولات ما هم دیدن کنید:|",
    "میگن تو پیام رسانای داخلی تا قبل از اذان نمیتونی عکس غذا بفرستی",
    "‏راهنمایی که بودم یه ناظم داشتیم فک میکرد اگه یه روز منو نزنه باخته\nیه بار دست به سینه نشستم سرکلاس این یهو اومد تو گفت تو منو مسخره کردی اینجوری نشستی جلوم؟ بازم گرفت زد",
    "اردیبهشتی‌ها اگه این چند روز باقی مونده مشکلی پیش اومد، میتونید به حکومت رمضانی‌ها ربطش بدید",
    ".:\nﺳﺎﭘﻮﺭﺕﭼﻴﺴﺖ؟؟؟\n.\nﻫﻤﻴﻨﻜﻪ ﺷﻤﺎ ﭘﺴﺘﺎﻱ ﻣﻨﻮ میخونین لایک میکنین ﻳﻌﻨﻲ ﻣﻨﻮ ﺳﺎﭘﻮﺭﺕﻛﺮﺩﻳﻦ.\n.\nﭼﻴﻪ ﺗﺎ ﺍﺳﻢ ﺳﺎﭘﻮﺭﺕ ﻣﻴﺎﺩ ﺳﺮﻳﻊ ﭼﺸﺎﺕ ﺑﺮﻕ ﻣﻴﺰﻧﻪ؟ \n.\nﻧﻜﻦ ﺑﺮﺍﺩﺭﻣﻦ،منحرف نباش",
    "اگه میخواین انواع و اقسام غذاها تخمه ها و و و و... رو پیدا کنین تک تک کلید های کیبورد رو از جاش در بیارین اونجا قطعا پیدا میشه :|",
    "اون حرکتی که زوج‌ها می‌رن تو سفره‌خونه، روی تخت لم می‌دن دست میندازن گردن هم قلیون می‌کشن، داغون‌ترین و خزترین حرکت بشریت از ابتدای خلقت تا امروزه. ..",
    "میدونی دوراهی کجاست؟؟\n\nوقتی میری دستشویی میبینی  نفر قبلی کثیف کرده!!\n\nیا باید بشوری\nیا اومدی بیرون میوفته گردنت...\n\n\nبه این میگن دوراهی مرگ  :|",
    "یارو یه آهنگ خونده میگه:\n( یه ساله رفتی ولی هنوز هست اسمت تو این گوشی)..\nخوب پاکش کن این دیگه آهنگ خوندن داره.",
    "میخوام ازین به بعد از هندزفری به عنوان بند کفش استفاده کنم\n\nکه خودش خود به خود گره بخوره وقت و بی وقت باز نشه",
    "اب دوغ خیار چیست؟\n\n\nفست فود مخصوص ایرانیا در روزهای گرم  \nاز نظر خاصیت با خاویار برابری میکند\nواهل منزل پس از خوردن ان با گفتن جمله (ای خدا ترکیدیم) از خدا تشکر میکنند.",
    "کنار ما یه دفتر بیمه هستش ، دختره اومده میگه کولر ما باد داغ میزنه نمیدونم چشه خراب شده :|اول فک کردم فشار آب ضعیفه آب نداره ، بعد از کلی مهندسی متوجه شدم کلید پمپ کولر رو نزده :|\nمیگم شما درس خوندی !؟ میگه لیسانس دارم ! ,\nاونجا بود که پی بردم چرا آمریکایی ها حاضر بودن یه دیونه رییس جمهورشون بشه \nاما ........",
    "‏آمریکا بمب‌های هوشمندی داره که در نزدیکی برخورد به هدف میگه اِاِاِاِ، تو همونی نبودی که از ما حمایت میکردی، شرمنده داداش، نشناختمت. بعد سر خرُ کج میکنه  میخوره رو سقف خونه بقیه مردم.",
    "‏منم اگه گرين كارتم دستم بودو سوييچ s500 تو جيبم براتون از لزوم مبارزه با آمريكا و پوچ بودن تحريمها ميگفتم",
    "+واسه انتخابات بعدی چی بگم که رأی بیارم\n-بگو فیلترِ فیلتر شکنا رو برمی دارم",
    "این پنجشنبه و جمعه ها که برخی مدیرها و مسئول ها میرن مسافرت (اختلاس و رشوه کم میشه) تو شهر نیستند عجب برکت و برف و بارونی میزنه و هیچ کمبودی نمیاد همه مهربون میشن.",
    "اول اس ام اس اومد : تور سواحل یونان ۳۴۰۰ .\nده ديقه بعد پيام اومد تركيه - آنتاليا ١٢٥٠ \nالان نوشته : مشهد هوايي يك هفته ٣٥٠  \nاحتمالا بعدي مينويسه : بيا ١٠٠ بده برو فشافويه يه ناهار بخور برگرد گدا خان",
    "ميگم شما که تحصيل کرده ايد بيشترتون الان ليسانس داريد ازتون ميپرسما \n.\n.\n.\n.\n.\n.\n.\n.\nاگه تاريخ انقضاي سَم تموم بشه، به نظرتون سالم ميشه يا سمّي تر؟",
    "‏ضعیف ترین حافظه ها در موجودات زنده:\n۱)ماهی \n۲) پسرا بعد از ازدواج\n۳ ) مسئولین بعد انتخابات",
    "‏اگه پارسال می‌گفتید انتظاراتتون از رییس جمهور در این حده و همونم میتونه انجام نده، منم کاندید میشدم",
    "‏به دلار دوستت داشتم\n‏به ریال دوستم داشتی :))\n\nچس ناله های جدید رسید????",
    "تو سریال پایتخت همه از بالن افتادن تو دریا، موج بردشون یه کشور دیگه ولی هیچکس روسریش ۱ سانت هم عقب نرفت. این سکانس میتونه به عنوان تبلیغات چسب هم استفاده بشه",
    "با این وضع قیمت ارزو برگشت دوباره تحریما یه حساب کتاب کردم دیدم باید یه چند سالی کار کنم پول کنار بذارم فقط بتونم عوارض خروج از کشورو بدم",
    "زندگی اونجاش سخته که هرچقدر سخت کار میکنی ، هنوز سختی های سخت تری رو پیش رو داری ، این واقعا سختیه سختی...",
    "خدا را شکر خروج آمریکا از برجام هیچ تاثیری نداشت \n\n\n\n من صبح امروز هم به سختی بیدار شدم و اومدم سرکار",
    "خـدایاااااا\n\nآخه چرا حالا که چیزی به ماه رمضون نمونده  باید زخم معده بگیرم\n و این سعادت بزرگ رو از دست بدم   ؛))))",
    "من به شخصه وقتی ترامپ از برجام خارج شد یکم ترسیدم\n\n\n ولی وقتی بعدش مسئولین گفتن \"اصلا نگران نباشید\" دارم می‌لرزم\"",
    "نابسامانی فقط اونجاش که\nگوشت امروز خریدم شد 400 هزار تومن\nهمین گوشت دو هفته پیش خریدم 200 هزار تومن\n:)",
    "نمی دونم چه اصراریه برا تبلیغ پودر ماشین لباس شویی هم باید یارو قدش 190 به بالا و چشا عسلی و مانکن باشه....\n\n\nیعنی یه تپل قد کوتاه ابرو پیوندی کچل حق نداره از عدم پاک شدن لکه های لباسش شاکی بشه؟؟",
    "همه ادکلن هاو عطر ها یه طرف بوی دود کباب هم یه طرف یعنی ده هیچ از همشون جلو تره من دارم می رم ازش ادکلن درست کنم.",
    "قیمت دلار یکجوری شده از هرکی میپرسی 500 تومان میزاره روش بهت میگه",
    "تنها کاری که فقط تو ایران انجام میشه...\n\nبستن دستمال به دو سر وسایل ...\n\nموقع اسباب کشی روی وانته....\n\n(هری شاطر)",
    "ی مجری خارجی صحنه روشن کردن فندک برای اتیش زدن پرچم امریکارو نشون میداد و میگفت ک اینا حتی بلد نیستن فندک روشن کنن چطوری میخوان بمب اتمی بسازن؟! \n\n\n اشک تو چشام جمع شد و در حالی ک ب افق خیره شده بودم گفتم لعنتی تقصیر اینا نیس تقصیر تلگرامه اینا دارن واسه هشتاد میلیون تصمیم میگیرنا!!!!!!!!!!!!!",
    "‏قیمت دلار کانادا اومده جای دلار آمریکا رو گرفته؛ \nدلار امریکا جای یورو رو گرفته؛ \nیورو جای پوند رو گرفته؛ \nخود پوند ابعاد جدیدی باز کرده. \nو ریال هم کم کم جای دستمال کاغذی رو میگیره",
    "شبکه خبر رفته از مردم در مورد فواید خروج آمریکا از برجام مصاحبه گرفته از گزارش تلگرامشون خنده دار تره! \n\n\nیارو میگه فروشم چند برابر شده و از نظر اقتصادی باعث شده از رکود خارج بشیم!",
    "این قضیه خروج امریکا از برجام اصلا چیز خاصی نیست مثل اینکه پنج تا رفیق بخواند برند شمال یهو یکیشون بگه من نمیام اصلا اتفاق خاصی نمییوفته  فقط مشکل اینه اونی که نمییاد همونیه که ماشین داره://",
    "‏ما سینگلا ........\nلذت بخش ترین بغلی که توش مى خوابیم \n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\nبغل پریز برقه !!!! :-)))))))",
    "کل ایران دارن #امنیت_اجتماعی_زنان میزنن اون وقت یکی اینجا مینویسه\n(یکی نیست بگه آمریکایی ها حاضر بودن یه دیونه رییس جمهورشون بشه یه زن (کلینتون)نشه اونوقت من تورو همه دنیام کنم؟! مگه میشه ؟! مگه داریم!!)\nمدیر سخت گیرم تایید میکنه ملتم لایک میزنن\nجوک از این بالاتر؟!",
    "ولی خدایش انصافه:\nنصف سفرهام با اسنپ لغو میشه تا قیافم رو میبنن..",
    "هیچ کف دستی به اندازه کف دست اونی که رژیم داره بزرگ نیس.\nرسما یه بربری کامل و یه کف دست نون حساب میکنیم:|",
    "بهنام بانی تو یکی از اهنگاش میگه \"تو رو میخوام واسه خودم\" انگار ما عشقامونو واسه پسر همسایه میخوایم .... والا????",
    "شبکه خبر تیتر زده ایران پیروز برجام شد، چون امریکا ازش خارج شد، لامصبا مگه جام حذفیه",
    "ما مواضعمون مشخصه؛ كافيه ٥ ديقه تنگه ى هرمزو ببنيدم اقتصاد آمريكا و اروپا و استراليا و آسياى شرقى \n\n\n\nهيچ تغييرى نميكنه فقط آب جمع ميشه پشت تنگه",
    "الان وقتشه از نسخه بلاک‌چین برجام رونمایی کنه",
    "کاش یه جوری آمریکا تحریممون کنه که دیگه نیاز نباشه صبح زود بیدار شیم و بریم سر کار",
    "بنیامین بهادری یجوری تو یکی از اهنگاش میگه\"اره خوب بلدم که قدم بزنم\" ادم شوکه میشه از این همه استعدادی که خدا به این بشر داده",
    "من الان فقط منتظرم روحانی بگه ترامپ منتظر کامبک ما باشه",
    "چرت ترین چیزی که اول رابطه ها میپرسن:\n تا حالا با کسی بودی؟؟!!؟؟!!\n\n نـه فقط منتظر توئه عنتر بوده. بیای برینی تو زندگیش  :|",
    "ای بابا بس که سفر کردم خسته شدم (فیلترشکن خود را قطع ميکند و اهنگ کجا باید برم را پخش میکند) -__-",
    "امروز فرداعه که بخشنامه کنن به مدارس که حق ندارین سر کلاس بگین «برجا».",
    "‏این اردیبهشتی‌ها هیچی از حکومت داری بلد نیستن، اون از تلگرام اینم از برجام، کاش زودتر سلطنتشون تموم بشه تا به فنامون ندادن",
    "ما باقی مونده های نسلی هستیم که اگه کتاب قران مون تو مدرسه میفتاد رو زمین باید هم وزنش شکلات می خریدیم میاوردیم برا بقیه....",
    "سر کلاس عربی :\nآقای معلم :\nاگه ببینم کسی سر کلاس من فارسی صحبت کنه باید بره بیرون\n.\n.\nمن به دوستم :\nالخودکار المشکی الداری ؟\nدوستم : البله الدارم ، البفرمایید !!!\nنیمکت بغلی : الـــخخخخخخخ\nکلاس : الــــخخخخخخخخخخخخ\nمعلم: الکصافطون",
    "شاید باورش سخت باشه ولی يه ساله تصمیم گرفتم واسه کنکور بخونم و هنوز نخوندم:-! \nهنوزم میگم میخونم یه ماه مونده :-!",
    "دیشب توی یک جمعی بودیم بچه فامیل داشت یک آهنگ خارجی می خوند بعدش همه تشویقش کردن . حالا من بچه بودم داشتم می خوندم : همه به پیش ، همه پیش به یک صدا لا لا لا لا لا بعد داییم می زد پس کلم می گفت برو برام چایی بیار",
    "امروز اول برجام الحرام است مقارن با دهم تلگرام الحرام",
    "آقای ترامپ نمیشه یه چند روز صبر کنید؟\n\n\nما به خرداد پر از حادثه بیشتر عادت داریم",
    "من  بهـترین  قسمتِ زندگیـم  با  دوستای نابابم بوده ،\n .\n شمارو نمیدونم  :)",
    "حالا که ترامپ از برجام خارج شده باید بریم سراغ بنزما\nبنزما قطعا از این مردک فیلم داره",
    "★••●ŞαƦα●••★\n\nقشنگـی یعنـی دوست دآشـتـن:]\nمـیـمونـو دوست دآشته بآشی قشنگ میشـهـ!:}\nنمیشـهـ؟!:))\n\n#علیرضآ_روشن",
    "احساس میکنم از وقتی که ترامپ از برجام خارج شده \nتعداد لایک هام تو فورجوک کمتر شده.",
    "‏در یکی از بندهای برجام اومده: دختری که موهاش رو کوتاه میکنه از کسی که برجام رو پاره میکنه خطرناک تره",
    "امروز تو دسشویی ده دقیقه با یه مارمولک چشم تو چشم بودم (شدیدا میترسم از این موجودات) از اخر به اذن خدا به حرف اومد و گفت داداش قرار نیست که دوئل کنیم چشاتو ببند بذار رد شم :|\nهیچی دیگه بستم و رفت -__-",
    "باز خوبه لانتوری رو‌ حاتمی کیا نساخت وگرنه واسه تبلیغ میخواست با بطری اسید دنبال مردم کنه.",
    "آقاجان دیشب بابای من اومد تو خونه با استرس گفت اخبارو بزارید مام گذاشتیم بیست دیقه دیگه قرار بود درباره برجام و اینا تصمیم بگیرن. بابای منم حوصلش سر رفته بود عروسک خواهرمو گرفتو بغلش کرد.. یکم که گذشت شروع کرد موهای عروسکه رو بافتن. لامصب چقدم قشنگ میبافتش:/ از اینور خواهر کوچیکم که شیش سالشه پای تلویزیون نشسته بود و داشت برجام نیگا میکرد..  یعنیااااا این ترامپ چ کارا که با مملکت ما نکرده... بابای مارو روانی کرد عنتر:(    ~_~¡",
    "خدایا شکرت\n:/\n(به من نگاه کرده لبخند میزند)",
    "کاش قبل از اینکه ترامپ برجام رو پاره کنه موریانه بخورتش اینجوری غرور ایران حفظ بشه",
    "یه نفر توی جمعی نشسته بود از حضار پرسید :\n\n\"اون چیه که سه حرفه اسمش\n \nاگه بشکنه تلسمش \n\nمن دوباره جون میگیرم \n\nاون نباشه من میمیرم\"\n\nیه تاجر گفت \"پول\"\n\nیه روحانی گفت \"خدا\"\n\nیه نفرم گفت \"عشق\" من آهنگشو شنیدم\n\nبرام جالبه چرا کسی نگفت \"تلگرام\"\n.\n.\n.\n.\nحالا درسته سه حرفی نیست ولی با بقیه شعر همخونی داره",
    "گوشت کیلو 60 هزار تومن،\nمرغ کیلو 8 هزار تومن،\n\nدیگه گیاهخواری انتخاب نیست... اجباره!",
    "اگه فور جوک بخواد بدترین کاربر رو انتخاب کنه من میشم:|\nکسی اگه لایکاش از من پایینتره بیاد بگه من همونجا اسممو میذارم وحید خزایی",
    "طرف درس که نمیخونه، تا ساعت ۱۲ ظهر هم میخوابه، استوری گذاشته : خدایا ما چه گناهی کردیم ایران به دنیا اومدیم...\n.\n.\n.\n.\nداداچ ما چه گناهی کردیم شما ایران به دنیا اومدی؟!!\nوالا",
    "اگه به شانس منه من اگه آمریکا به دنیا اومده بودم الآن هر تومن ۶۰۰۰ دلار بود",
    "‏یه قابلیت عجیبی که زندگی تو ایران دارﻩ اینه که شما تقریبا هر روﺯ حس میکنی این بدترین ﻭضعیت ممکنه و فرداﺵ میفهمی دیروز حست اشتباه بوده",
    "‏سیگارو باید جوری بکشی که با هر پُک دست‌کم 5 نوع سرطانو مرض مختلف وارد جسمو روحو روانت بشه\nغیراز این باشه چس‌دود به حساب میاد\n\n[ بستنی‌ عروسکی را لیس میزند ]",
    "تا یه عمر به brokeback mountain میگفتم break broke mountain :|",
    "‏الان تو خونه ى ما تنها چيزى كه بدون فيلترشكن كار ميكنه \"چرخ گوشته\"",
    "جگونه ریاضیات بخوانیم:\n\n1-ابتدا کتاب را باز میکنیم\n2-به نوشته های کتاب زل میزنیم\n3-در کتاب ریده و به زندگی فوش میدهیم\n\nوالـا:|",
    "تو کتاب زیست مون یه بیشتر بدانید نوشته در مورد چگونه پژوهشگر موفق شویم؟؟؟؟؟؟؟!!!!!!!!\n\nاینا نمی دونن ما همین متن کتاب و درسای روزمره مون رو به زور میخونیم انتظار دارن حالا که جام جهانی و ماه رمضون و کنکور هم پوشانی پیدا کردن ما پژوهشگرم بشیم\n\nاهههههههههه",
    "تلگرام فیلتر شد ......\nهیییی یه فورجوک هم فیلتر شه میشیم غمگین ترین شهر دنیا بعد از بغداد.خخ\nخدایا فورجوک رو از ما نگیر مرسی آمین",
    "یکی از معجزات زندگی کردن تو ایران اینه که، بدون این که پولتو خرج کنی کمتر بشه",
    "که تا هفت جد یارو رفتن تو بهشت،\nیهو مامانم داد زد:خدا نیامرزدش،خدا ازش نگذره\nنگو یارو زنده بوده،\nمامانم هول کرده بوده\nبیچاره دوستم اینجوری شده بود:D\nمن:))))\nداداشم:O",
    "منوداشم با دوستم داریم درمورد عموش حرف میزنیم مامانم کنارمون\nداداشم:بنده خدامرده\nمن از ته پانکراس:خدا بیامرزدش،خدا ازش بگذره\nبعدم دوتایی منو داشم فاتحه‌ از اعماق پانکراس براش خوندیم",
    "‏من رو جهزیم Ps4 هم میبرم !\nشرطی بازی کنیم هرکی باخت،ظرفارو باید بشوره\n\n^_^",
    "هنوز منتظرم اونایی که میگن ریاضی درس شیرینیه بیان بگن که داشتن شوخی میکردن",
    "این که اینترنت نداشته باشی یه مشکله ولی ۱۰۰ گیگ یه ماهه داشته باشی فضا نداشتی دانلود کنی ۳ تا مشکله:/",
    "یکی نیس به این مسئولین بگه\n\n داداچ تو اسلام \nسوارکاری روی «اسب»\nپیشنهاد شده است\nنه روی «ملت» !",
    "جون من به این تعریف کتاب زیست پیش ما دقت کنید:\nصیادی نوعی رابطه بین دو گونه است که طی آن یکی دیگری را میخورد.\nاصن دریچه های جدیدی در مطالعه ی روابط به روم گشوده شدن!\n(#۱:۴۷نیمه شب-#کنکور خر است)",
    "حالا چند وقت دیگه رو درایو E دبل کلیک میکنی صفحه پیوندها باز میشه مجبوری پروکسی بزنی بری تو پوشه موزیک",
    "ولی اون روسیه ست که با دوتا موشک کاغذی براشون آزادی اینترنت میاد!\n\n\nاینجا کل کشور بشه موشک کاغذی فردا میگن 1000 میلیارد تومن هزینه پاکسازی خیابون ها بوده از فردا تخم مرغ دوهزار.",
    "حالا نمیدونید ولی پیگیر شید میفهمید بارها شده دوس دخترتون وقتی نیستید باهاتون دعوا کرده قهر کرده لج کرده بعد آشتی کرده وقتی اومدید حالت عادیشو دیدید...",
    "یعنی من اینجوریم که وقتی دارم پوست لبم رو میکنم تا کسی تهدیدم نکنه ول کن ماجرا نیستم -__-",
    "تا حالا دقت کردین تو فیلمای ایرانی میخوان یکیو خیلی شاخ و پولدار نشون بدن اخر فامیلش «ان»میذارن\nثروتیان،کواکبیان،اعتباریان...",
    "‏دلیل تنفر بچه های دهه شصتی از حموم تو بچگی این بود که والدین گرامی فکر میکردن دارن ته قابلمه مسی رو میسابن نه سر بچه",
    "طرف میره خونه به زنش میگه بچه ها رو زود بخوابون اون لباس قرمزت روهم بپوش\nبيا بشين،\nزنش میگه چه خبره شیطون ؟\nطرف‌میگه:\n.\n.\n.\nامشب منچستر بازی داره!!!",
    "این لا لاووها که دارین شربت و شکلات و شله زرد و بستنی و...میخورین خواستم یاداوری کنم \nماه رمضون is loading...\nخیلی زودتر از اونکه فکرشو کنید\nحالا برین شربت گلاب زعفرون بزنین",
    "‏من تحقیق کردم اینایی که تو رژیم هستن از مایی که تو رژیم نیستیم بیشتر میخورن",
    "‏سربازی که رفتم دژبان کولمو گشت یه تیکه پارچه ی سفید پیدا کرد گفت این چیه گفتم اینو آوردم اگه محاصره شدیم سریع در بیارم تسلیم شیم \nخودمو پارچمو یه هفته کردن تو بازداشتگاه باهاش اشکامو پاک میکردم",
    "كاش الان يه شوهر داشتم ميگفت قلم پاتو خرد ميكنم اگه فردا بري دانشگاه، بتمرگ تو خونه",
    "از وقتي كه عروسي كردم و با واقعيت زندگي مشترك آشنا شدم روز به روز ببشتر از پست ها و مطالب عاشقانه حال تهوع پيدا مي كنم و به همين خاطر خيلي ناراحت بودم و فكر مي كردم من فقط اين طوري هستم تا اين كه ديدم حافظ هم گفته : \n\nكه عشق آسان نمود اول ولي افتاد مشكل ها.....\n\n\nكامل خيالم راحت شد",
    "بیرون بودم اومدم خونه دیدم مامانم داره سر نماز دعا میکنه منو دید گفت     اینو میگما خدا\nنمیدونم پشت سرم چی داشت به خدا میگفت",
    "‏جمعیت امیدوار فقط مایی که تا حالا هیچ نتیجه‌ای از گارانتی ندیدیم ولی جعبه سه‌راهی و لامپ رو هم نگه می‌داریم به امید گارانتیش.",
    "ما شهرستانيا به جا اکستيشن ميزاريم موهامون بلند شه :-)",
    "شما به یه دختر بگو سلام، میذارتت تو لیست اونایی که میخواستن مخش رو بزنن اما پا نداده",
    "خیس بودن دمپایی دستشویی به تنهایی اذیت نمیکنه،اینکه ما به شما اعتماد نداریم که اون دمپایی رو با آب خیس کردید یا چی دیوونمون میکنه",
    "‏یه سری تو خیابون نزدیک پمپ، بنزین تموم کردم هیچکس نیومد بهم کمک کنه هل بدیم. \n\n\nجلوتر یک داف بنزین تموم کرد، خودم هم ماشینم رو ول کردم رفتم کمک :|",
    "ﺩﺧﺘﺮﻩ پست گذاشته : \nﻭﻗﺘﯽ ﻣﺎﻣﺎﻧﻢ ﻣﻨﻮ ۶ ﻣﺎﻫﻪ ﺑﺎﺭﺩﺍﺭ ﺑﻮﺩ ﺑﺎﺑﺎﻡ ﻣُﺮﺩ … \nالان ﺩﯾﮕﻪ ﺍﺯ ﺩﺍﺭ ﺩﻧﯿﺎ فقط ﯾﻪ ﺩﺍﺩﺍﺵ ﮐﻮچیکتر ﺩﺍﺭﻡ ﮐﻪ ﻫﻤﻪ ﭼﯿﺰﻩ منه! \n.\n.\n.\n.\n.\n.\n.\nواقعا جریان مشکوکه یا من شکاکم؟؟",
    "هنوزم کسایی هستن که برا تبلیغ کانال مینویسن ازین عکسا که انگار خودتی؟ :|",
    "من تحقیق کردم،تنها چیزی که هم دخترو خوشتیپ میکنه هم پسرو پیرن مردونه چارخونس",
    "یادش بخیر  یه زمانی  کارمون  با کامپیوتر  که تموم میشد  روی  کیبورد و کیس و مانیتور  کاور میکشیدیم   :)",
    "لامصب این پنبه که میزنن قبل آمپول استرسش از خود آمپول بیشتره آدم دل درد میگیره  خخخ",
    "اردیبهشتیا حکومتشون عادلانه س،همون گوجه سبزی رو ک فروردینیا تو حکومتشون میفروختن کیلو ۲۲۰تومن اینا میدن کیلویی ۱۰تومن،مگه میشه عاشقشون نشد؟",
    "من 15 سالم بود بهم میگفتن برو سیگار بگیر میرفتم سوپرمارکت میگفتم سیگار بدین\nطرف میگفت سیگار چی ؟ میگفتم از همونا که اصغر اقا همسایه میکشه بدین :|\nاون وقت شماها گل میکشین؟ :/",
    "حامد همایون رو انتخاب کردن آهنگ جام جهانیو بخونه ؟!\nانگار اینا هنوز خبر ندارن توی چه گروهی افتادیم!\nبگید حاج منصور ارضی بیاد بابا",
    "‏هیچوقت گول اسم و ظاهر کسی رو نخورین، ارتش هیتلر با اونهمه سنگدلی و قساوت\n.\n.\n.\n اسمش  \"نازی\" بود.",
    "یه حسی بم میگه  می دارم تو نسخه دمو دنیا زندگی میکنم \nبرای اینکه بتونم کامل تر  از امکانات دنیا استفاده کنم  باید پول بدم که ندارم",
    "«..:)..»\nعکس مدل گذاشته خوش هیکل سیکس پک دار خوشگل با تی شرت شلوارک میگه اگه دخترا میخوان حجاب بردارن ماهم اینجوری بیایم\n\nآخه ملخ هیکلتو مثل این کن با شلوارکه فقط بیا بیرون.\nهمه گیرا که روی زناس،راحت باشید",
    "مصرف اینترنت تا یه سال تو پیامرسان سروش رایگانه...\n.\n.\n.\nآدمو یاد تله موش و پنیر مفت میندازه",
    "تو سینمای ایران هنوز میخوان یکی رو هندی نشون بدن آخر حرفاش یه کِرداهه اضافه میکنن. ینی دو زار پیشرفت و خلاقیت ندارن",
    "امروز دو تا یا کریم دم پنجره اتاق دیدم داشتن همدیگرو بغل میکردن یعنی میخوام بگم اینا هم یکیو دارن واسه خودشون من هنوز سینگلم -__-",
    "تو کافی شاپ نشسته بودم که باد شکم اومد سراغم! \nصدای موزیک بلند بود، خودمو با بیس موزیک میزون کردم! \nکه صدای کارمو پوشش بده! \n حالم خوب شد! \nقهوه موخوردم؛\nیهو ديدم همه منو به هم نشون میدن!\nيادم اومد با هندزفری آهنگ گوش میکردم!!!",
    "واقعا کلاغ ها چه ملاکی دارن برای شوهر کردن؟! فکرشو بکن، یکی میاد خاستگاریت که نه قیافه داره نه هیکل، هم مثل ذغال سیاهه هم دزده هم خبرچین و ...\n! شما بودید زنش میشدید؟!؟!.",
    "دیشب خواب دیدم بهتاش و نقی میخواستن مختارو بکشن ، جمشید مشایخی پادرمیونی میکرد نمیذاشت !!\n#واقعی",
    "مسایه یه میخ زده نصفش اومده تو اتاق من. \n .\n .\n .\n .\n .\nچی میسازید خدایی؟ \n البته بد هم نشد تنبونم رو بهش اویزون کردم...",
    "میگن چایی سبز واسه سلامتی خوبه چرت میگنا، ما یه فامیل داشتیم هر روز 3 لیوان چایی سبز می خورد ماشین زد بهش مُرد بدبخت",
    "جهان سوم جاییه که معلماش بهت میگن انتگرال برعکس مشتقه اما به خدای کعبه قسم این حرف چیزی جز دروغ نیست",
    "یکی از دوستام اینقدر دست پا چلفتيه (یه ذره هم اسکل) که اگه بفرستیمش آمریکا تنهایی میتونه آمریکا رو نابود کنه در این حد:-)",
    "‏همتون دختر بچه مو بور میخواین درحالیکه خودتون یه گوریل پشمالوی پرکلاغی هستین؟\n‏یکم واقع نگر باشین",
    "مراحل ابراز ناراحتی در ایران:\n۱)فیلمی در فضای مجازی دست به دست منتشر میشود، همه میبینند\n۲)همه ناراحت شده، به غیرتشان برمیخورد، فحش میدهند و یکصدا میگویند \"باید کاری کنیم\"\n۳)زیر باد کولر چایشان را هورت کشیده، فیلم بعدی را در تلگرام دانلود میکنند\n۴)مرحله ۱",
    "گوشیم رو دو ساعت زدم به شارژ. فقط پنج درصد شارژ کرد. به خودم میمالیدم الکتریسیته بیشتری تولید میشد تو این دو ساعت.",
    "سخت تر از تشخیص  گشنیز از جعفری تشخیص قیافه حجت اشرف زاده از حامد همایونه o_O",
    "حالا که ملکه انگلیس سید از آب در اومده\nتازه فهمیدم چرا ایرانیا تو ورق بازی به ملکه میگن\nبی بی...",
    "ریدم تو اون روزایی که ورزش داشتیم و بارون میبارید :(\n الان یادم افتاد اعصابم خرد شد...:-!",
    "‏ترسناك تر از دخترى كه غر نميزنه وقتيه كه با راننده تو تاكسى تنها باشى و بوى چس بياد",
    "تو باشگاهای زنونه هرکی میاد روز اول با تیشرت و شلوار روز دوم تاپ شلوارک روز سوم نیم تنه و شرت و از روز چهارم غیر قابل گفتن میباشد",
    "وزیر آموزش‌وپرورش گفته: زبان روسى در مدارس کشور آموزش داده شود\nپيشنهاد من اينه كه شما كه ما رو تا اينجا به عقب برگردونديد ،\nيهو خط ميخى هم تو مدارس تدريس كنين بره ديگه",
    "يه متد افريقايي هم هستش براي لاغري كه مي گه : \nEet minder slanggif.\n Sien jy nie ons is vel en bene nie\n.\n.\n.\n.\n.\n.\n.\nمعنيش هم مي شه : \nكمتر بخور زهرمار رو  .نمي بيني ما پوست و استخونيم ؟",
    "طرف میره جهنم اونجا بهش میگن:\n483/53 رکعت نماز بدهکاری!!!!\nمیگه : اون 483 رکعتش قبول اما اون ممیز 53 دیگه چیه اخه؟؟؟\n.\nمیگن: اون بخاطر تانژانت زاویه انحراف از قبله است که داشتی\n.\n.\n.\n.\nخیلی دقیقن اونجا",
    "دیگه با این شرایط عمرا بتونم برم تو پارک مرکزی نیویورک بلال بفروشم، یک از فانتزی‌هام رو باید خط بزنم.",
    "فکر کنم در دستشویی مدیر 4جوک رو از پشت بستن هر چی هم میگه چرا در باز نمیشه  میگن:(بیشتر تلاش کن) وگرنه دلیلی نداره سایت این همه وقت به روز نشه",
    "آقا من از تو آینه بغل دارم ‌ماه رمضون رو میبینم.......",
    "سلام من تازه عضو اینجا شدم بعد دو سال جوک خوانی .  الانم وقتی داشتم عضو میشدم ازم پرسید 2ضرب در 2 !!!؟؟؟؟؟ خداشاهده یه لحظه تو جواب موندم که چند میشد خخخخخخخ",
    "ولى يبوست هم ترسناكه\nفك كن هرچى ميخورى نميرينى:-X",
    "ماهی قرمزامون از عید تا حالا نمردن.\nمن میترسم همینجوری پیش بره تولید مثلم بکنن.\nد بمیر دیگه لامصب تابو شکنی بسه!",
    "اقا الان خبر اومده پاول دروف فیلم سیصد و دوست داره که ایرانیا عملا هیولان \n\nالان مدیر پیامرسان سروش هم میاد از فیلم صد خوشش میاد که امریکاییا \n\nروانی شدن...\n\nالان کل 80 میلیون ایران با این خبر تلگرامو جم میکنن؟ \n\nجمع کنیداین بساطو........",
    "چاووشی ساعت نه صبح پاشده آهنگ داده بیرون، بخواب بابا برادر من الان کسی نیست اونو دانلود کنه گوش کنه، بخواب",
    "خدایا یه بارم مارو با این اپشن ###هرچی میخورم چاق نمیشم###امتحان کن\nقول میدم ذخایر غذایی رو تموم نکنم",
    "¤پوپو¤\n\nبه یکی میگن با توله سگ جمله بساز :\nمیگه :\nطوله سگ درعرض سگ برابر است با مساحت سگ",
    "طی گزارشاتی که دیروز توسط محققان به پایان رسید به این نتیجه رسیدند که از بهترین لحظات زندگی میتوان به پیدا کردن پول از جیب لباس های قبلی به صورت کاملا اتفاقی نام برد که چند مورد مرگ بر اثر ذوق بیش از حد رخ داده است.\n#هعی",
    "راستی چیشد کات کردین؟\nوالا همه چی خوب و اوکی بود تا روزی که پی ام داد چطوری خانومم-_-",
    "هرگاه  زني خسته ونالان و خمیده از کار منزل راديديد؛ فقط يک جمله بگوييد و در قدرت خداوند  تأمل کنيد؛\n\n\n\n\n\n\n\n\n        \n\n\n \"نمياي بريم بازار\"\n\n@يُحي العِظامَ وهي رميمٌ@\nخداوند استخوانهاي پوسيده را زنده ميکند.",
    "خُــب خُــب خُــب ..... اينطور كه معلومه ، به امید خدا \nداریم از فروردین ، یک راست مـى ریم تو دی و بهمن\nاز سگ ، بیشتر از این نمى شه انتظار داشت .....!!",
    "موز از آمریکای جنوبی با هواپیمای اختصاصی میاد کیلویی پنج هزار تومن\n\nگوجه سبز از سُمبل آباد با وانت هوشنگ خشتک میاد کیلویی 120 هزار تومن!",
    "ولی ناموسن آهنگای غمگینو رمیکس نکنید آدم نمیدونه برقصه یا گریه کنه:|",
    "‏تـو رسـتـوران نـشـسـتـه بـودم \nدخـتـره اومـد مـیـز پـشـتـیـم بـشـیـنـه بـنـد کـولـه پـشـتـیـش خـورد بِـهـم ...\n\n\n\n‏ایـن بـیـشـتـریـن ارتـبـاطـه نـزدیـکـم بـا يـه دخـتـر تـو شـیـش مـاه اخـیـر بـوده ...",
    "الکل رو خودمون اختراع میکنیم بعد همه جا آزاده جز کشور خودمون مملکت عجیبیه :|",
    "پسر چه شانسی آوردم\nدیروز میخواستم همه دار و ندارمو بفروشم دلار بخرم\n\n\n\nاگه این کارو کرده بودم، الان حدود 20 - 30 هزار تومن ضرر کرده بودم",
    "درد سرما خوردگی آبریزش بینی و گلو درد نیست...\n.\n.\n.\n.\nدردش اینجاس که الان داداشم نشسته جلوم داره با لبخند تخمه میشکونه اونوقت من باید با نگاهی بغض آلود و لبخندی تلخ بشینم چای پونه رو سر بکشم...\nانصافه اخهههههه؟!؟!",
    "ما که تو کوچه و با گل کوچیک و هفت سنگ بزرگ شدیم انقد عصبی و افسرده ایم...\nخدا به این بچه آپارتمانیا رحم کنه!!!",
    "‏شبکه خبر میگه ترامپ بدون هیچ مجوزی جنگ شروع کرده ! کدوم جنگ تو تاریخ و سراغ دارید که مجوز گرفته باشن ؟:|||",
    "جای نگرانی نیست.\nیکیتون بلند شه نگرانی بشینه \n:)",
    "من تا یه عمر به رئال سوسیداد میگفتم رئال سبوس دار:||",
    "آمريكا به اين پرتاب ٤تا موشكش ميگه حمله نظامى !؟ ما همچين چيزی رو سالى يك بار تو تهران برگزار ميكنيم و بهش ميگيم چهارشنبه سورى !",
    "حمله ی آمریکا به سوریه نشانگر اینه که شنبه نباید سر به سر کسی گذاشت هیچکس عصاب نداره،ینی میخوام بگم حواستون باشه اینطور مواقع خون راه نیفته :||",
    "تفاوت نسل ما با نسل جدید :\nآن چیست که بدون آن نمى توان زندگی کرد \nاما دیده نمى شود ؟\nجواب نسل ما : هوا\nجواب نسل جدید : وایرلس !!!!!!",
    "تو بهار آشتی کردن خیلی سخته، دیگه با یه بسته پاستیل نمیشه آشتیش بدی، باید گوجه سبز و چاقاله بادوم بخری، سعی کن دعواتون نشه، حداقل اوایل بهار که این دوتا پول خون یه آدمن...",
    "بيست و سي امشب:\nگفته ميشود موشك هاي آمريكا از طريق تلگرام هدايت مي شوند",
    "به بيو ميگيد بايو؟\nلابد گربه هاى محله تون هم مايو مايو ميكنن.",
    "اصلا مهم نیست سوال چیه،جواب فقط خوابه....\n\nیه چی تو مایه های مدرسان شریف...",
    "‏نوشته این جنگ باعث شد شادی روز مبعث خراب بشه. حالا انگار قرار بوده برن دیسکو بزن برقص کنن، تهش میخواستی بری مداحی سمت مردونه دست بزنی دیگه.",
    "من وقتی غذا میذارم رو گاز که گرم بشه کلا دو حالت داره یا خیلی داغ میشه میسوزه یا اینقدر زود برمیدارم که سرده :/",
    "تو سربازی افسر یه چیز نشون داد گفت به این میگن قنداق، کی میدونه کار این چیه؟ \nگفتم بچه رو توش میپیچن\nنمیدونم چرا نارنجک پرت کرد سمتم.",
    "مرداب از رود پرسید:تو چه طور اینقدر زلالی؟\nرود گفت:دهنت سرویس تو چطور حرف میزنی؟\nاصلا رود چجوری صحبت کرد؟؟!!!0_0\nنمیدونم چرا اینجوری شروع شد کلا",
    "یه بار به یه راننده گفتم شما چرا نمیرین توی تاکسی های انلاین کار کنین گفت ببین همین مسیری که من میبرمت 10 تومن اونجا ازت 6 تومن میگیره اصلا تا حالا اینطوری قانع نشده بودم :|",
    "همه بند موسیقی داریم تو ایران بجز شاش بند...اونم تا چن وخ دیگ  میزنن :-!",
    "رفیقم بهم یه رل علف تعارف کرد، گفتم گل به گل دادن خطاست …گفت ببین جنسش چقدر خوبه نکشیده داری زر میزنی :))))",
    "تنها میراثی که تو خانواده ما نسل به نسل منتقل میشه و از پدبزرگم به پدر و از پدرم به من رسید همین استفاده از شامپو تخم مرغی داروگره",
    "ما الان رو شورتامونم مینویسیم آی لاو یو\nپس اینقدر این سه کلمه لعنتی رو جدی نگیر اوکی؟!",
    "‏کاش میشد یه کلیه ام رو بدم و بجاش نیم ساعت دیگه بخوابم):",
    "«...)..»\nتصورم از مدیر فورجوک یه چیز توی مایه های اون رئیس بده تو کاراگاه گجته\nبه فرد با شخصیت مرموز\nپشت به هممون نشسته و‌با به دستش جوکامونو رد میکنه\nاون یکی دستشم توی پشمای گربشه\nهیچ وختم نمیفهمیم پشت این صندلی بلند چه کسی نشسته....",
    "مترجم جیبی _درسنامه سوم(ویژه پسران)\nچیزی که شما میگید:(ازت خوشم اومده .‌دختر باحالی هستی)\nچیزی که دختره میشنوه:(با من ازدواج میکنی؟)\nچیزی دوستاتون میشنون:(بعد دوماه هر کی خواست شماره دختره رو میدم بش)^_^",
    "طرف از تک تک لحظات زندگیش فیلم میگیره میذاره اینستا بعد همشم میگه چرا تو زندگی من دخالت میکنین:|",
    "امروز راننده تاکسیه داشت درمورد دلار حرف میزد \nبهش گفتم اوضاع صرافی ها چجوره ؟! \nگفت والا در زمینه انتشارات کتاب تخصصی ندارم بعد منو کنار یه صحافی پیاده گفت برو خودت بپرس :|",
    "ولی انصافا خواب خیلی وفاداره هر چقدر علاقه ات بهش بیشتر بشه بیشتر عاشقت میشه :/",
    "‏عموی من پارسال تو عروسی فامیلمون وقتی دلار شاباش ریختن رو سر داماد یه دونه یه دلاری برداشت از زمین\nالان یک ساله هر روز آمار تغییرات قیمت دلار رو چک میکنه و برا همه میفرسته.",
    "مترجم جیبی_درسنامه دوم(ویژه دختران)\nچیزی که شما میگید:من با  یه پسره آشنا شدم ...خیلی آدم مهربون و درست حسابیه^_^\nچیزی که خواهرتون میشنوه:من دارم در گودال سیاهی و فساد  فرو میرم‌‌‌‌...تو رو خدا نصیحتم کن/:\nچیزی که دوستاتون میشنون:من با یه پسره آشنا شدم که اگه بخواید میتونم بدمش به شما -_-",
    "‏حييووناي ديگه خيلي از دستت شاكين. ميگن هروقت ميري باهاشون كافه دُنگتو نميدي\n\n(انتقاد سليمان از لاشخور)..",
    "‏من نمیفهمم مشکلتون با کالای ایرانی چیه؟ رفتیم برای داداشم یخچال ایرانی بخریم. پرسیدم گارانتی هم داره؟ جواب داد اگر نزنینش به برق صد سال کار میکنه.",
    "تنها چیزی که تو این دنیا ارزش این رو داره که بقیه رو واسش فدا کنی خوابیدنه ^__^",
    "اینطور که من متوجه شدم در آمریکا یک کیلو خیار یک دلار است در ایران دو هزار تومان، یعنی در ایران با همین پول میشه سه کیلو خرید پس اوضاع ما بهتره.\n(آب دوغ خیارش را هورت میکشد.)",
    "خیلی دوست دارم \nیکی از من سوال بپرسه جریان چیه ناراحتی؟\nبگم قضیه برمیگرده به 20 سال پیش\nولی متاسفانه بیست سال پیش\nهنوز نطفمم شکل نگرفته بود :/",
    "کار می کنیم که پول دربیاریم، بدیم دانشگاه مدرک بگیریم که کار کنیم پول دربیاریم.\nخوبیم ما؟",
    "ایرانی جماعت که کل عمرش و زیر فشار تحریم و ظلم بوده فشار شب اول قبر براش مشت و ماله...حال میاد بدنمون...",
    "چرا واژه ي گول خوردن رو استفاده ميكنيم؟\nدرايام قديم گياهاني بود كه برگ هاش براي تسكين درد موثر بود ومردم ازشون استفاده ميكردن كه گول نام داشت.اثر جانبي اين گياه حواس پرتي وبي دقتي و زايل شدن موقتي عقل بود\nازون روزباب شد كسي كه فريب ميخوره ميگن گول خورده\nهمشم از خودم دراوردم^_^",
    "یارو بدون هیچ پیش زمینه‌ای بهم پیام داده: \n\nسلام، تقویم\n\n\n\n\n\nدو ساعته فکر می‌کنم تقویم منظورش چیه؟\n\n نگو مثلا داره معرفی می‌کنه منظورش اینه..\n\n تقوی‌ام _ تقوی هستم",
    "‏این کشت و کشتاری که نقی و ارسطو راه انداختن تو کال اف دیوتی هنوز قفله.",
    "کاش  سریال پایتخت و با فصل ۵ فرار از زندان ادغام کنن و مایکل به جمعشون اضافه شه.اسمشم بذارن فرار از پایتخت",
    "پایتخت 5 فقط اونجاش که قرار بود فیلم طنز باشه !!!!! از طنزش همینو بگم فقط که من با هزار سال سن دو شب پشت سرهم خواب داعش دیدم !!!\nقسمت آخر که بلند داشتم  زار میزدم کاریم به کسی نداشتم چون صدای گریم تو صدای گریه های بقیه محو شده بود!",
    "‏تا پیام رسان های داخلی رو نصب نکنید دلار پایین نمیاد",
    "این شاطر نون سنگیا یه جور ریتمیک نون میزنن, آدم دلش میخواد  بره دست بذاره رو شونشون کوردی برقصه",
    "گرون شدن دلار فقط اونجاش که فرق زیادی به حال من نکرد ، هیچی نداشتم الان بیشتر ندارم :)",
    "زنگ زدم ترمینال میگه ساعت حرکت هشت صبحه میگم جدید یا قدیم\n_دانشجویی\n_بله\n-برای مملکتم متاسفم",
    "‏در آینده یک کارخونه همبرگر سازی میزنم که برگرهاشو بصورت مثلث و مربع تولید کنم\n\n\n\n\n\n\n\n\nفقطم به این دلیل که بابام دیگه نگه همبرگر :):)",
    "دانستنیهای خنده دار قسمت 2\nموزه راه انداختن به اسم موزه هنرهای نامرئی که هنرمندا میرن آثاریو میفرستن که قابل دیدن نیست بعد تو سال۲۰۱۲یه خانمی یکی از تابلوهارو به قیمت ۱۰ هزاردلار میخره!\n\nدیوونه خونست رسما :)))\n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "به دوستم میگم برو تنگی نفس شایع و دانلود کن قشنگه \nمیگه اسم خوانندش تنگی نفسه؟ :|",
    "تنها کسی که ارزش داره با اشتیاق در رو براش باز کنی پیک‌موتوری‌ هست که غذا برات میاره.",
    "‎‏زمون ما کسی که با ماشین حساب \nمیتونست بنویسه googoosh استعداد درخشان محسوب میشد.",
    "چطوری دلشون میاد لباساشونو بدن تاناکورا؟\nبابا من یه شورت دارم فقط کشش مونده\nبازم دارم ازش استفاده میکنم",
    "واقعا سوالی که دارم اینه که این معلمای کنکور چی میزنن؟\n\nیکی شون از گیاه سوال می پرسه؟اون یکی با قدر مطلق و تابع مرکب حرف میزنه،یکی با الکترون و هسته اتم درد دل میکنه....\nاون یکی با ذره موج یا نوسانگر اختلاط میکنه\n\nما کنکور بهمون فشار میاره،داداش شما دیگه چرا؟؟",
    "یکی از صحنه های نادر در عید این بود ک یه ماشین با صدای بلند آهنگ دیس لاو (چسناله)میخوند کنار ماشین ما وایستاد \nبعد یه پسره 25ساله دراومد با چهل کیلو ریش  ینی برگام ریخت ...:-X",
    "باور بفرمایید وقتی یه تیکه کلامی تو یه سریالی مد میشه شما اگه استفادش تکنی به نظر ما خیلی جذاب ترییی...",
    "مترجم جیبی_درس نامه ای اول\nچیزی که شما میگید:من خوابم میاد امروز نمیرم مدرسه\nچیزی که مادر میشنوه:میخوام برم حمال بشم|:\nچیزی که پدر میشنوه:من اعتیاد دارم:|\n(این مترجم فقط و فقط برای کمک به افراد زخم خورده نوشته می شود..)",
    "یه دوست دارم خیلی چاق بود تو عید ده کیلو لاغر کرد باباش برا تشویقش براش ایفون x خرید\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبعد من به بابام گفتم ده کیلو لاغر شم برام چی میخری گفت دسته خر\n.\n.\n.\n.\n.\n.\nنمیدونم این عدالت کجاش دیدینش به منم بگین باهاش کار دارم !!",
    "بابام یه پیکان 65 داشت، وقتی روشن میکرد محل همه به آسمون نگاه میکردن و دنبال هلیکوپتر میگشتن!!;-)",
    "از مدیر بانک مرکزی سوال کردن :\nچرا کارت پول ، زودتر از وجه نقد ، از دستگاه \nعابر بانک بیرون میاد ؟؟!!! جواب داد :\nچون این ملت تا پول مى بینن همه چی یادشون \nميره ..... خداییش اینو دیگه راست گفته",
    "\"سولوگامی\" رسم جدیدیست که در آن افراد با خودشان ازدواج می‌کنند!\nدر این رسم خطبه عقد را می‌خوانند و فرد در آینه به خودش بله می‌گوید!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nیعنی از راه می‌رسه به خودش میگه خانوم ناهار چی داریم؟\nدیوونه خونس یعنی...",
    "یبارم مادربزرگم \n\nداشت سریال یوسف پیامبر نگاه میکرد\n\n\n\n زدم یه شبکه دیگه گفت \n\nاستغفرالله پسر فیلم پیامبرو قطع نکن معصیت داره",
    "‏من تا همین دیشب که سینه ی گرگو از لوگوی رم محو کردن اصلا نمیدونستم گرگ ها هم ممه دارن!!!\nحالا جواب معصومیت از دست رفته ی منو کی میده؟",
    "شکلات کاکائو هست\n کاکائو تو درخته\nدرخت گیاهه\nپس شکلات سالاده\n\n\n(دهان را باز می کند و اضافه ی شکلات عید را می خورد)",
    "بهترین فوش های دنیا قسمت 3\nزیباترین توهینی که تا حالا تو دعوا شنیدم این بود که یکی به یکی گفت :\n\" تو دیگه گوز کدوم ك‍.و.ن.ي؟ \"\n\n\n\n\n\n\n\nاینقد خلاقیتش به دلم نشست که می‌خواسم برم وسط مثل برنده‌ی کُشتی دستش بگیرم بالا:)))",
    "ما یه سری گیاه داریم که از حشره تغذیه میکنن\nیعنی گوشت خوارن...\n\nاووخ یه عده خودشونو خنک میکنن تریپ گیاه خواری بر می دارن...",
    "بعد از جنگ جهانی دوم پول المان اینقدر بی ارزش شد که بچه ها با دسته های پول و اسکناس خونه میساختن و بازی میکردن\n.\n.\n.\n.\n\n.\n.\n.\n.\n.\n.\n.\n.\nدولت مردان در سال جدید میخان رو اونا رو کم کنن ایشاالله موفق بشن",
    "شنوندگان عزیز توجه فرمایید ! شنوندگان عزیز توجه فرمایید!\n\n\n\n\n\n\n\n\n\n\nهم اکنون تخمه ژاپنی ، ای موجود شکست ناپذیر در آجیل ما تمام شد!!!!",
    "تنها چیزی که دوسش داشتم و تنهام نذاشت خواب بود :|",
    "میگن توپیام رسان داخلی وقتی زن وشوهرباهم چت میکنن حمیده خیرآبادی ظاهرمیشه ومیگه خُبه خُبه زن وشوهرخوب باهم خلوت کردینا",
    "اقا ما سبزه عیدمون به سیزده به در نرسیده خشک شد\n اما از اونجایی که خیلی به سنت ها پایبندم نگهش داشتم تا روز13 و همون رو گره زدم...\n\nحین گره زدن التماس میکرد که باو ولم کن من باید یکی حاجتای خودمو جواب بده...\n\nاز من اصرار از اون التماس،خلاصه من گره زدم و اونم پودر شد...\n\nحالا اگه من تو سال جدید ریز ریز شدم بدونین دلیلش چییییییییههههههههه",
    "‏یارو میگه میخوام اعضای بدنمو بفروشم تو فرشته خونه بگیرم. \nداداش بخوای بفروشی پولشو جور کنی ازت فقط چنتا خاطره میمونه.....",
    "***********HOSSEIN***********\n‏ترک سیگار، رژیم غذایی و ورزش توی پزشکی\n\n مثل ایمان، تقوا و عمل صالح میمونن توی دین و زندگی",
    "بالاخره یه روز دانشمندا کشف میکنن که چه فعل و انفعالاتی تو مغز یه سری از دانشجوها صورت میگیره که روز 13 بدر به جای بیرون رفتن بلیط میگیرن برمیگردن تا 14 صبح ساعت 8 سر کلاس باشن\nمن:/\nاون هایی که امدن:)\nشما ها:(",
    "معدم صبح صبحانه انگلیسی طلب میکرد، یه تیکه بربری خشک بهش دادم تا بفهمه اینجا رییس کیه!",
    "یه روز یه اخوند میره رو تخت دراز میکشه پتو رو می کشه روش بعد میگه : زززززن بیا زیر پتو کارت دارم .\n\nبعد زنه با هیجان میگه : الان اومدم !!!!!\n\nبعد زن میره زیر پتو آخوند یه چیز درازی در میاره به زن نشون میده میگه :\n.\n.\n.\n.\n.\n.\n.\n ببین تسبیح شب تاب خریدم  خوشگله نه \n\n\nانحراف چیز بدیست",
    "طرف 2 تا زن داره 3 تا دوست دختر،سبزه گره میزنه...فکر کنم رو من نظر داره دیگه...داداش تا حالا نشده 2 تا ممد با هم خوشبخت بشن...",
    "**********HOSSEIN**********\nدعای عاقبت به خیری فقط مامانم\n که میگه الهی خودتو و گوشیت با هم بسوزین",
    "احساس میکنم مسئولین عزیز کشور امسال رو هم مثل پارسال سالشون رو در دسشویی تحویل کردن:|\nهنوهیچی نشده دلار و طلا گرون شد:|",
    "یارو میره دبی ، ميره  رستوران ، سفارش غذا ميده \nمى گه : الکباب ..... کباب براش میارن\nمى گه : الپیاز ..... پیاز براش میارن\nمى گه : البرنج ..... برنج براش میارن\nمى كه : النوشابه زرد ..... براش نوشابه زرد ميارن\nبا غرور مى گه : چقدر خوبه آدم عربی بلد باشه\nگارسونه بهش مى گه : زززززررررررشششششككككك\nاگه من ایرانی نبودم ، الکوفت هم بهت نمى دادن .....!!",
    "- میدونستی تلگرام اطلاعات کاربر ها رو میدزده و میفروشه؟\n\n+به جهنم مگه من که یه شهروند ساده ام چه اطلاعات خاصی دارم \n- بیا از نرم افزار داخلی استفاده کن\n+ دیوونه شدی؟! بی شرفا اطلاعات آدم رو میدزدن.\n\n\n#تلگرام",
    "امشب خواستیم ادا خارجیارو در آریم شام سالاد خوردیم هیچی دیگه ساعت دو شب به زور  در کله پاچه فروشیو باز کردیم الانم داریم بابابام چشم می خوریم",
    "پیام رسان داخلی فقط دمپایی آشپزخونه مامانم!\nواقعا پیام رو سریع و واضح میرسونه....",
    "هر کی میخواد تست اعصاب بگیره کافیه تنگ ماهی بذاره بالا سرش اینقدر که ملچ ملوچ میکنن از همه چی بیزار میشه ادم -__-",
    "عمه ام اینا اومدن خونمون منم حموم بودم دوساعت نشستن منم دوساعت تو حموم موندم :-!\nعمه ام اخرسری اومد دره حموم گف عمه چیکار میکنی منم گفتم هیچی دروغ نگفتم:-) \nولی شانس اوردم عمه ام خیلی بد ماچ میکنه",
    "بهترین فوش های دنیا قسمت 2:\nتو خیابون داشتم با یه یارویی دعوا میکردم \nداشتم فوش میدادم بهش \nیه بنده خدایی داشت رد میشد\nبهم گفت:\nبهش بگو \"آب فاضلاب تو حلقت\" \nمثه پکیجه همه چی داره:|",
    "یک چیزی می خوام بگم ولی ریا نشه نصف شبا با اکانت الکی می رم پست کم لایک ها رو لایک می کنم خدا خودش قبول کنه \n\n\n\n\nامروز که این پست رو گذاشتم دوازدهم فروردینه و غروب سیزده به در به شما نزدیک تر است (دلتون بسوزه من تا هیژدهم تعطیلم معلممون مرخصی گرفته)",
    "صبحی پیام رسان سروش بهم پیغام داد که «داداش! به ممد گفته بودی تاعصری پولو می‌ریزی به حسابش یادت نره!»",
    "اونقدر عید دیدنی رفته بودیم که بابام می گفت رفتم دستشویی عمومی گفتم خواهش میکنم هیچ کی پانشه",
    "تلگرام که دچار اختلال شد \nرفتم بیرون از اتاقم بابام فک کرد مهمونم \nداشت ازم پذیرایی میکرد که گفتم باباجون دو دیقه خودتو ببینیم \nاین کارا چیه \nتلگرام که وصل بشه برمیگردم سرجام \n\n\n\n\nشکر خدا دکتر گفت بشقاب به جُمجمت  اسیب نرسونده",
    "اما خداییش هرکی میخواد لاغر بشه بیاد فورجوک ثبت نام کنه پست بزاره؛\nلعنتی تا پستت تایید بشه از استرس 500-600 گرم راحت لاغر میکنی من خودم از وقتی عضو شدم دو کیلو گذاشتم زمین !!!\n*-*                             ^_^",
    "من بچه که بودم مامان بابام بهم میگفتن تو بچه خوشگلی بودی برا همین ما انتخابت کردیم \nمنم که بچه بودم فکر میکردم یه جایی هست از اسمونش بچه میباره و بچه خوشگلا رو زود تر بر میدارن برا همین کلی رویا پردازی کرده بودم که بزرگ شدم زود برم یه بچه خوشگل بردارم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nتا رفتم مدرسه کلا رویاهام متلاشی شد",
    "یکی به «چایی» بگه بابا دلبریتو یکم کمترش کن، آخه نوشیدنی انقد خوب! انقد خستگی در کن! انقد همه کاره؟ تو ختم، عروسی، سفر، تفریح همه جا پایست، آخه انقد بامرام داریم اصن",
    "اﻭج مصاحبه چالشی توی صدا‌ و سیما اینه که بپرسن چندباﺭ عاشق شدﻯ؟\nاصلا ملت کف ﻭ خون بالا میارﻥ از شور و‌ هیجان وقتی ﺍین سوال پرسیدﻩ میشه:))..",
    "بعضی از مسئولین ما با تتلو عکس میگیرن،یه عده دیگه هم از سوفیا لورن میگن،\nیه چند نفری از فرزندان گرامی هم تو کانادا دارن حال میکنن،\nخاطرات سواحل ریودوژانیرو با اون چیزا ...لو نره صلوات.",
    "ملت تازه داشتن مسئله معین بی سبیل را فراموش میکردن \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nیهو مهران مدیری در انقلابی بزرگ سبیل گذاشت و دوباره مردم را در شوک فرو برد",
    "‏ماهیای عیدمون یه جوری مقاومت میکنن انگار بین خودشون گفتن  هرکی بمیره خره.",
    "من هنوز ماهی عید پنج سال پیشمو دارم \nشما چجوری میگید ماهیاتون همیشه سر یه ماه میمیرن \n\nتازه ماهیم از همون اوایل خیلی متفاوت ظاهر شد \nهمیشه رو آب داره کرال پشت میره",
    "اقا اصن من معتقدم همه دانشمندا نصف عمرشونو تو دستشویی گذروندن ؛\n\n\n\n\nلامصب یجوریه تا پاتو میذاری توش همه فکرای بزرگ و جالب میان سراغت؛\n\n\nاما باید یادداشت برداری کنی چون وقتی میای بیرون همشون به کل یادت میره !!",
    "یه چند سالی مسابقات مردان اهنین پخش نمیشد من به ارامش فکری رسیده بودم الان دوباره دچار این درگیری ام که فرامرز خودنگاه یا فرامرز خودنگار؟؟؟\n\nاقا خداوکیل یکی بیاد اینو جواب بده منو از این همه تشویش وتردید نجات بده...",
    "حساب کردم دیه کامل انسان ایرانی به دلار تقریبا میشه ۴۰هزار تا. یعنی دلار یکم دیگه بره بالا تر خارجیا میتونن برای تفریح تابستونا بیان اینجا ایرانی بکشن. خود برگای کتاب تاریخای مدرسه, قسمت قانون کاپیتولاسیون ریخته از این قضیه...",
    "بهترین فوش های دنیا قسمت اول:\nتصادف شده بود ملت ریخته بودن طرفین دعوا رو از هم جدا کنن\nوسط فحش و فحش‌کشی زن یکی‌شون از ماشین پیاده شد و حامله بود\nاون‌یکی طرف یه نگاه کرد بعد سمت شوهره عربده کشید که\n«آقا منتظر بچه‌این؟ خیلی مبارک باشه\nاسمش رو بذار پدرسگ.»",
    "نمیدونم چرا فامیلا احساس میکنن آدم زن بگیره اونا ممکنه بی خبر بمونن. \n\n\nهی میگن زن نگرفتی ؟ زن نگرفتی ؟  چرا اسکل، یواشکی گرفتم تو نفهمی. الانم قایمش کردم تو کمد تا شماها برین بعد درش بیارم",
    "من اگه اسم بچم \" مازیار \" بود فامیلیمونو میزاشتم \" ان چشم یاری داشتیم \"",
    "یدونه پفک افتاده بود رو زمین برش داشتم فوت کردم خوردمش، میکروب‌ها دست جمعی شعار دادن: نکشیمون مامور بهداشت",
    "ی مرضی هم هست ب اسم « دائم الپریودیسم»\nک متاسفانه خیلیا این روزا بهش مبتلان",
    "دارم رو  یه  پروژه  نرم افزار کار میکنم  اگه موفق بشم  سایت روز قیامت رو هک میکنم بعد اون دنیا با اعمه محشور میشم بعد پل سراط رو کلا حذف میکنم بعد همتون راحت بیاین رد شین",
    "‏یبار اومدم یه  سکه بیست پنج تومنی بندازم تو صندوق صدقات یه کودک کار اومد گفت داداش برو من حساب میکنم (؛ \n‌",
    "طناز طباطبایی خسته نمیشه انقد \" ط \" داره؟!",
    "با این شدت گرما من مطمئنم خدا تقویم رو داره از وسط میخونه میرسه به پاییز باز برمیگرده به وسط :/\nکلا بگم نمیخواد بهار و زمستون داشته باشیم -__-",
    "اگه دوسم داری برو پایینو بخون\n.\n.\n.\n.\n.\n.\n.\nپس دوسم داری؟؟؟؟!!!!!! ا\nخه لامصب من باید اینجوری از زیر زبونت بکشم؟؟\nالان دقیقا چند وقته؟\n.\n.\nای تو روحت چه خوش سلیقه هم هستی :-)",
    "من اصلا حوصله رقيب عشقي ندارم\nواسه همين هميشه دنبال امن ترين كيس هام..\nيه چيزي تو مايه هاي \"آقا اگه كسي اينو نميخواد مال من\"",
    "‏زیرنویس شبکه یک نوشته در هنگام بروز حادثه خونسردی خود را حفظ کنید. مثلا اگه تو جاده تصادف کردید دیدی شوهرعمت تو ماشین گیر کرده داره میسوزه خونسرد باش و از منظره لذت ببر...",
    "‏خدا کنه سال 97 سال خوبی باشه اشتباهه، خودم سال 97 را سال خوبی می‌کنم \n(از جلسه پرزنت نتورک مارکتینگ خارج می‌شود)",
    "خدایا داری تصور مارو از بهار خراب میکنی \nتصور ما از بهار بارون و شکوفه زدن درخت هاس نه افتاب سوزان -__-",
    "ﻭاقعا مشكلتون با ابراهيم چيه ؟ به ﺍبراهيم صولتي ميگن شهرام صولتي به ابراهيم حامدﻯ ميگن ابي ، خدا هم كه به ابراهيم ميگفت خليل!",
    "اصلا شنیدن همین حرف که \"نکش برای سلامتیت ضرر داره\" برای سلامتیم ضرر داره.",
    "من یه بار سر میز صبونه روزنامه خوندم بابام تا یه ماه فکر میکرد شیشه میکشم.خواستم بفهمید سرانه مطالعه تو خونواده ما چجوریه وضعیتش/:",
    "شوهرخالم آجيلا رو سرويس كرد،\nحجم اينترنت رو تموم كرد،\nعيدى هم ١٠٠٠ تومن داد \nاينا رو گفتم بدونيد حمله زهردار تر از حملات رئال مادريد هم هست",
    "‏شازده کوچولو از روباه پرسید: چرا انسانها رو ظرف آجیل حساسن؟ روباه گفت میدونی یه ظرف مغز بره جلو مهمون بیست تا نخود برگرده یعنی چی؟",
    "«..:)..»\nوالا ما امسال نه تنها هیچ مهمونی نیومده خونمون،بلکه خومونم تا دایی و عمه مامان بابام مهمونی رفتیم و ده تا پنجاه تومنم از هر بزرگتری عیدی گرفتیم\nخلاصه خانواده خیلی خوبو کم دردسری هستیم\n\nبرای عضویت در خانواده ما لطفا با شماره پدرم تماس بگیرید\nمنم شیرینی خامه ای دوست دارم",
    "‏حافظ ناظری می‌گفت چون اسمم حافظ‌ئه، وظیفه سنگینی به گردن دارم. چه وظیفه‌ای مرتیکه؟ حالا من رضائم باید مسموم شم؟",
    "یعنی میخوام بدونم یه شیر زن پیدا نمیشه یه شکست عشقی به حامد همایون بزنه؟ انقدر شاد نخونه....",
    "‏آخرین جمعه سال میرید قبرستون، اولین جمعه سال هم میرید قبرستون\nبابا ول کنید دیگه، مرحوم تو یه دشت سرسبز داره با ۲ تا حوری قدم میزنه یهو تو بلندگو پیجش میکنن که پاشو بیا یکی داره با سنگ میزنه رو قبرت.",
    "يه بيماري هست به اسم برم ريشمو بزنم برينم به خودم و قيافم\n كه اینو فقط پسرا ميگيرن..",
    "خدایا تو که سه ماه تابستون رو یه کاری میکردی یه ماه میشد این 13 روز هم یه کار کن بشه سه روز  والله در مقابل اون سه ماه هیچی نیست سه روزش کن کسی نمیفهمه :/",
    "‏این روزا کسی بخواد همزمان دندون پر کنه، دماغ عمل کنه و شیمی درمانی انجام بده شاید وقت دکتر گیرش بیاد ولی مطمئنا نمیتونه از آرایشگر وقت بگیره",
    "عاشق این شعر إبی هستم  که میگه\n«دوستت دارم تا پای جون … میخوای بمون میخوای نمون …»\n\n  یه “به درک” خاصی تو شعرش داره",
    "دبیرستان که بودم معلم دینیمون میگفت ، اگه با دختری شیطونی کردید برید به باباش بگید و حلالیت بطلبید ، میخواست همه مونو به کشتن بده بیشررف!",
    "به شوخی به بابام گفتم بلیطای ترکیه رو گرفتی؟ \nگفت نه امسال می‌خوام بلیط بگیرم برای قبرس بریم پَسِت بدیم. \nپشمام سوخت-_-",
    "‏یه جا دیدم باباعه به دخترش لکسوز کادو داده. یادش بخیر دوم دبستان به بابام گفتم ماشین کنترلی میخری؟ گفت میخوای هوای شهر از اینم آلوده تر شه؟",
    "از یه سنی به بعد حتی رشد عقلی هم متوقف میشه، فقط دماغ رشد میکنه!\nمتاسفانه مال من از پنج سالگی اینطوری شد!\n:-I",
    "رفتم بهزیستی گفتم دوست دارم کنارتون باشم و برای چند تا بچه پدری کنم!\n\nاونام کلی خوشحال شدن و‌کارمو شروع کردم.\n\n\nبه چند تا بچه گفتم درس بخونید.\nچند نفرو کتکشون زدم\n کولرم خاموش کردم...\n\nنمیدونم چرا\nزنگ زدن حراست",
    "زندگي متاهلی خيلي سخته، مثلا خانومت از اين كه شكل گوجه و هويجاش تو سالاد شبيه گل رز در نيومده ناراحته و تو بايد دلداريش بدی...",
    "عیدی که شما توش عیدی نگیری و مسافرت نری از غروب 13 غم انگیزتره :(",
    "خدارو شکر این احسان خواجه امیری آهنگ سلام آخر رو خوند وگرنه نمیدونستیم موقع حوادث و بدبختیامون چی بزاریم",
    "اهای اونایی که میگین سوپ شام نیست کجای دنیا هستین \n.\n.\n.\n.\nوالا من مامانم بهم ناهار سوپ میده تازه غر میزنیم همونم از جلومون بر میداره",
    "‏هیچوقت اگر زبون یه شهری رو خوب بلد نیستین به اون زبون صحبت نکنید. من خودم یبار تو آبادان یه پلیس بهم شک کرد اومد گفت با کی اومدی اینجا؟ خواستم بگم با برادرهام اومدم گفتم وولک با کوکا یینا اومدم. گفت کوکائین؟ کجاست کوکائینات؟ خلاصه 3ماه الکی رفتم حبس",
    "امسال اگه سر سفره هفت سین یه سین کم داشتین به جاش گوشی اپلتونو بزارید بعد عکس بگیرید  به طوری که مثلا حواستون نیست. بزارید اینستاگرام\n\n\nربطی نداره ها ولی شوهر خالم گذاشت خیلی کلاس داشت.",
    "‏دلم به حال مراکش و اسپانیا و پرتغال میسوزه بنده خداها اسم علی کریمی رو میبینن میرن بازی های جادوگر رو آنالیز میکنن بعد میبینن استیون هاوکینگ بدون ویلچر جلوشون داره بازی میکنه",
    "‏ساعت ۴ رفتیم خونه عموم الان اومدن خونمون:|\nبخدا مختار ثقفی هم با این سرعت انتقام نمی‌گرفت که فامیلای ما میگیرن",
    "‏اقا من عمه هام‌ بوس بلد نیستن ماچ قدرتی میکنن هیچی دیگه پارسال بعد عید مجبور شدم عمل کنم، کلیه راستم بیست سانت اومده بود بالا قلبمم بیست و سه درجه چرخیده بود، دکتر فکر میکرد با جارو برقی روبوسی کردم....",
    "کارلوس کیروش قرار بود حاضر بشه توی کنفرانس مطبوعاتی قبل از بازی با تونس ، که نتونس\n\n[گوشی را از شوهرخاله میگیرم و ظرف آجیل تعارف میکنم]",
    "من نمیدونم چرا هر جا رو کثیف میکنم مامانم اونجا رو تازه تمیز کرده",
    "من مولانا نيستم كه بگم\n\n\"ناز کُنی، نَظر کُنی، قَهر کُنی، ستم کُنی \nگر که جَفا، گر که وَفا، از تو حذَر نمی‌کنم!\"\n\nمن ميزنم دهنتو صاف ميكنم، تامام.^_^",
    "یه خواهش لطفا این دید و بازدید عید رو زود تموم کنین و موقع بلند شدن هی موضوع جدید یادتون نیاد و دوباره بشینین\n.\n.\n.\n\n\n\n\n.\n من خالم اینا سه ماه پیش رفتن خونه خودشون و دید و بازدیدشون تموم شد",
    "ترم دو دانشگاه سه تا دوس دختر داشتم سارا سحر شراره ! یه گردنبند s انداخته بودم گردنم به هرکدوم میگفتم اینو واسه تو انداختم",
    "ازبزرگترین ثمره های شبکه های اجتماعی در ایران چند سال دیگه باید به لیست  مشاورین مدارس اشاره کرد که بجز بچه های بی سرپرست و تک سرپرست و بد سرپرست باید بچه های چند سرپرست هم اضافه کنند",
    "تو خونه ی ما اینطوریه که هرکی غذاشو زودتر تموم کنه میزو جمع نمیکنه\nرکورد داداشم الان ۶ ثانیس\nیه بارم خفه شد آمبولانس اومد",
    "کسانی که خود پست خود را لایک می نومایند\nهمانند کودکانی هستند که همی گوزند و برای خود دست همی زنند\nاره داداش",
    "رسانه ملی یه سری هنر پیشه و خواننده داره واسه هر مناسبتی اینارو دعوت میکنه و از این شبکه به اون شبکه منتقل شون میکنه...\n\nالان مثلا من خود با دوچشم خویشتن دیدم که سام درخشانی شبکه یک بود رفتم دستشویی اومدم نمی دونم با چه سرعتی ولی رفته بود شبکه پنج...",
    "‏یه رفیق دزد داشتم، هر وقت بهش می‌گفتم چرا دزدی می‌کنی می‌گفت مریضم دست خودم نیست، پیشنهاد دادیم بره پیش روانشناس، دو جلسه رفت جلسه سوم تلفن مطب و دزدیده بود.",
    "کم کم عکسای پروفایل و اینستا داره بروز میشه\nفعلا با لباس نو و عیدی شروع کردن\nاحتمالا یه تور نوروزی هم باید باهاشون بریم",
    "‏باز یه شماره ناشناس پیام داده چقدر زیبایید من عاشق شما هستم آیا میخواهی عاشقم شوی ؟\nجواب داﺩم نه من اهل این چیزﺍ نیستم تنها عشق زندگی من پدرمه\nدو دیقه بعد بابام با چهارتا تراول اﻭمد تو اتاق گفت بیا عزیزم ﺍینم عیدیت\nبعد با لبخند و زمزمه منم عاشقتم خارج شد...",
    "‏طرف حالا سه روز تعطیلی عید رو تو ترافیک و زیر بارون تو چادر گذرونده، اومده نوشته جهانگردی روش زندگی عاشقاست.",
    "اینقدر نیومدی که بیا\nمامانم داره از جهیزیه‌م استفاده میکنه :(.",
    "عید واسه مهموناتون قهوه ترک سرو میکنین؟ \n\n\n\n\nخود قهوه هم وقتى حالش گرفتس چايى مى خوره :|\n\nما هم خو عیدی نگرفته...\nحالمون گرفته...",
    "‏هنوزم تنها خلاقیت کارگردان‌های برنامه‌های تلویزیونی حضور ناگهانی مادر مهمونشون تو برنامه‌س\n\n\nآخه حضور مادر فلان بازیگر و خواننده چه جذابیتی می‌تونه برای بیننده داشته باشه:|",
    "این فیلم فرار از زندان رو مسعود ده نمکی ساخته نمیگه رو نشه چون مثل اخراجی ها تموم نمی شه هی ادامه داره\n.\n.\n.\n.\n.\n.\n.\nیه زمانی بچه بودم با بابام فرار از زندان میدیدم الان با بچم میبینم\nاخه این چه وضع است ایا",
    "‏تحقیق کردم تنها چیزی که چاق کننده س و خوشم نمیاد یونجه س!",
    "زن:یه سوال می پرسم قسم بخور که راستشو میگی \n\nمرد:قسم می خورم که راستشو بگم\n\nزن:اگه یه گرگ به من و مادرم حمله کنه تو به کدوممون  کمک می کنی\n\nمرد:به گرگه \n\nانگار مرحوم مرده زیادی راستگو بوده",
    "ینی عاشق اون پسره تو دورهمیم...\nکه صب به صب میره آرایشگاه با موهای فشن و کت شلوار و ظاهر اتو شده میاد دوتا تبلت میده جلو دوربینم مانور میده میره(فک کنم حس فشن شو بهش دست میده)\nینی مهران مدیری انقد تیپ نمیزنه که این میزنه",
    "چجوری موهاتونو چتری میزنین خوشگل میشین؟!\n من شبیه ایناروس تو يوزارسيف میشم |:",
    "رفیقشو برام جور کن...\n\n\n\nآشناتر از این جمله واسه پسرها نیست  :||",
    "من پنج سال پيش خودمو زدم به يه مشكل مغزى، مهمون مياد فقط ميپرسه هنوز خوب نشده كه اونجا خودمو ميزنم به تشنج و از مبل ميفتم پايين :)",
    "گاهی وقتا دستتونو جلوی باباتون بکنید تو شلوارتون، هیشکی نمیدونه چه حسی داره چون زنده ازش نیومده بیرون تا برا بقیه تعریف کنه. شما اولین باشید:)",
    "حیف نون میوفته دنباله دختره ، بهش میگه : خيلى\nدوستت دارم ..... \nدختره میگه :  نیا دنبالم اسیر میشی ها\nحيف نون میگه : اسيرى كـه چيزى نيست ، اونقدر \nميام دنبالت تا شهید بشم .....!!",
    "پيشواز دعای روزهاى گرم تابستان\n\nاللهم انی یحب کولر و اسپیلیتا و لعن الله بخاریاً \nو شوفاژا\nو لعن الله کنتر البرق دیجیتال و لعن الله كسى كه\nبرداشت یارانه برقاً شدیدا ....  ::-))))",
    "پسره نوشته : \n\nبايد دامپزشك باشي \nتا بفهمي بعضيا چشونه ! \nكامنت گذاشتم : چت شده ؟",
    "اگه تو دید و بازدید عید ازتون پرسیدن چرا شوهر نمیکنی بگید من به تعدد زوجات اعتقاد دارم بعد یه نیم نگاهی به شوهرش بکنید و لبخند بزنید",
    "‏شوهر خاله م تو گروه فامیل پیام داده میگه در خرید ماهی قرمز شب عید دقت کنید, برخی از این ماهی ها از طریق داعش آلوده به ویروس شده اند\nپولکای ماهیامون تو تُنگ ریخت :|",
    "کاش وقتى میایین رو ماشین کثیف مینویسین: لطفا مرا بشویید:) مسئولیت پاره شدنِ ما از نمک ریختنون ام قبول کنین....",
    "حرص درار ترین لحظه زندگی فقط وقتیکه از جلسه امتحان میای بیرونو و سوالی که 2ساعت روش گیر بودی جوابش تازه یادت میاد....\n\n\nخیلی کصافطه این لحظه...",
    "هنوز سال 96،سال خروس بود اینقدر سگی و زهر مار گذشت...\n\nسال 97 دیگه واقعا سال سگه.خدا بهمون رحم کنه،فک کنم نسل کشی رخ میده",
    "من فقط از یه نفر بدم میاد \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدیدی تو مهمونی سر سفره صاحب خونه میگه: \nآخ علی پسرم بپر از سوپری دوغ و نوشابه بگیر\n.\nیکی اون وسط میگه: بابا ولش کن٬کی الان نوشابه می خوره\nاز اون یکیه خیلی بدم میاد",
    "چرا عباس قادری صبر کرد یه سال بگذره بعد بیاد بگه پارسال بهار دسته جمعی رفته بودیم زیارت؟ چرا همون فرداش نیومد تعریف کنه قضیه رو؟ :-) :-) :-)",
    "مهران مدیری :اگه اون روز اون آقای کارگردان زتگ نمیزدن الان داشتی چیکار میکردی؟؟\nسام درخشانی:هیچی دیگه الان جم داشت منو نشون میداد!!!!! 0_0\nمهران مدیری:اههههه(خندید)\n\nبیا برامون تبلیغ جمم کردن",
    "‏مامانی پشت سبزه ک نمیشه قایم شد واسه ۷سینه خراب میشه،بیا برو تو حیاط  با شمشادا قایم موشک بازی کن\n[مکالمه مامان حاجیلو باهاش وقتی ۳سالش بود]",
    "بنظرم \"دیدی گفتم؟\" رو باید زیرمجموعه فحش های ناموسی قرار بدن",
    "یعنی شما اگه بری یه جمله از داریوش هخامنشی پیدا کنی بیای توی دیالگ های ماندگار زیرش بنویسی عقاید یک دلغک صد درصد منتشر میشه",
    "آقا ما فا چند تا رفیق صمیمی اومدیم گروه بزنیم اسمش رو هم حرف اول اسمامون بذاریم شد این :\nپمکمناعممما\nپوریا_ممد_کیوان_ممد_نیما_ابوالفضل_عارف_ممد_ممد_ممد_امیر محمد\n\nیعنی یه همچین تنوعی واقعا",
    "بنده یه زمان چهارتا دوس‌دختر به اسم‌های شیوا، شیدا، شیلا و شیما داشتم؛ با من دم از مدیریت بحران نزنید!",
    "داره کم کم تعداد خواننده ها از شهروندا بیشتر میشه!",
    "برای شناخت شخصیت خود متن زیر را بخوانید و پاسخ را ببینید\n\nسینا سینا سینا سینا سینا سینا\nسینا سینا سینا سینا سینا سینا\nسینا سینا سینا سینا سینا سینا\nسینا سینا سینا سینا سینا سینا\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n1-شما آنقدر تنبل هستید که تمامی کلمات را نخواندید\n2-شما آقدر حواس پرت هستید که متوجه نشید یکی از کلمات صینا است\n3-شما آنقدر خنگ هستید که یک بار دیگر متن را خواندید تا دنبال صینا بگردید\n**اگه انجامش دادی لایک کن**",
    "‏خدا نکنه یه بازیگر ایرانی یه نقشو خوب بازی کنه، دیگه باید با بیل جداش کنی از اون نقش.",
    "صدا و سیما برای عیدی ifilm2 رو افتتاح میکنه\nمن:/\nشما:(\nمن:/\nملت@@\nصدا و سیما:)\nاقا خود ifilm مشکل ما بود اخه ifilm2عیدی نیستا جریمه است \nبعد قرار باز جومونگ و یوسف و مختار نشون بدن \n\n!!!!!!!!!!\nیه چیزی از عیدی شنیدنا",
    "«..:)..»\nخوب حالا که میگن مهمون حبیب خداست\nدروغگو هم دشمن خداست\n\nدقیقا حکم مهمان دروغگو چی میشه",
    "بهار دهنت سرویس چقد زود اومدی تو اخه :/",
    "ولی بایدبه جای چهارشنبه سوری شنبه سوری داشتیم وآخرین شنبه ی سالوبه خاک وخون می‌کشیدیم",
    "این روزهای آخر ساﻝ هوای جیب وزرا و نمایندگان مجلس رﺍ داشته باشیم تا شرمندهﻯ ژن هاﻯ خود نشوند...",
    "من با خودمم راحت نیستم شماها چجوری با فامیلاتون اینقدر راحتین :/",
    "یارو میره سربازی \nرفیقاش هی اذیتش میکردن اونم هیچی نمیگفت \nتا اینکه رفیقاش دلشون میسوزه و بهش میگن ما تصمیم گرفتیم دیگه کاری به کارت نداشته باشیم\n\nطرف میگه باشه پس منم دیگه ازاین به بعد تو سماور نمیشاشم",
    "من نشستم تو تاكسي راننده گفت: اين استيون هاوكينگم از خودشون بود\n\n\n\n\n\n\nاون ويلچرم پسراي رفسنجاني براش خريده بودن :|",
    "بابام زنگ زده بهم میگه طرف با 4.5 میلیون تومن وزیر شده اونوقت تو به خاطر بی‌پولی از زن‌گرفتن فرار میکنی؟ تا زن نگیری دیگه خونه راهت نمیدم",
    "ملت با دکترای انرژی اتمی بمب خنثی می کنن  بعد  از خودشون ناامیدن\nاون وخ من اگه بتونم بی صدا تو جمع بگو*زم از شدت  خوش حالی تو خشتکم می رینم:!",
    "باور بفرمایید عکس بچه کوچولوتون فقط واسه خودتون جذابه\nما نهایتش میگیم چقدر شبیهتون نیست و فکر بد میکنیم!",
    "مکالمه من و دوستم در یک روز عادی\n+عه نگار این آهنگ رو گوش دادی ؟\n- نه کی خونده ؟\n+مسعود.\n- جهانی ؟\n+ نه صادقلو.\n- ایول کی ساخته ؟\n+ مسعود.\n- صادقلو ؟\n+ نه جهانی.\n- مهدی ؟\n+اونکه با علیشمسه.\n- کدوم جهانی ؟\n+ مسعود.\n- صادقلو ؟\n+نه باوو جهانی.\n- ایول برام بریزش\nبه همین سادگی ^_^",
    "یه صحبتی داشتم با اون دوستانی که میگن چرا به ما ایرانیا میگن جهان سومی .\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nد خوب لامصب کشوری توش دلار گرون شه قیمت موز میره ازش چه توقعی دارین بالا توفع چی داری",
    "روزی شیخی عده ای را دور خود جمع کرد تا خبر مهمی را به آنان بگوید \nشیخ از مردم پرسید آیا کسی از خبری که من خواهم گفت اطلاعی دارد \nهمه آن ها جواب منفی دادند \nشیخ گفت اگر اطلاع ندارید بروید و از دیگران بپرسید من این خبر را نمی گویم \n\nروز بعد همان عده دور آن شیخ جمع شدند زیرا  باز اطلاعی از آن خبر نداشتند \nولی برای این که شیخ آن خبر را برایشان بگوید تصمیم گرفته بودند همگی به شیخ بگویند \nکه  آن خبر را شنیده اند  ولی میخواهند دوباره از زبان شیخ بشنوند \nولی شیخ گفت حال که شما همگی این خبر را می دانید بهتر است به جای تلف کردن وقت \nبروید و این خبر را به همه بگویید \n\nدفعه بعد آن عده تصمیم گرفتند که نصفشان بروند پیش شیخ و بگویند که دورغ گفته اند که آن خبر را می دانسته اند پس شیخ لطف کند و آن خبر را بگوبد\nولی شیخ گفت شما که این خبر را نمی دانید بروید پیش نصف دیگرتان تا آنها خبر را برایتان\nبگویند\n\nهیچی دیکه خودتون برید پرس  و جو کنید ببینید خبر چی بوده",
    "اوضاع مالیم یه جوری شده که هروقت میرم خرید\n.\n.\n.\n.\n.\nاول قیمت جنسارو میپرسم ،بعد تصمیم میگیرم که ازش خوشم میاد یا نه :|",
    "دیگه تویی که اول گوگل  سرچ میکنی ببینی استیون هاوکینگ چطوری نوشته میشه در موردش اظهار نظر نکن\n [گوگل را میبندد]",
    "طرف تنها فیزیکی که خونده فیزیک اول دبیرستان بوده که اونم با با 10 پاس شده \n\n\nالان پست زده مرگ استیون هاوکینگ رو به جامعه علمی دنیا تسلیت عرض میکنم",
    "اسکار راحت کننده ترین اختراع بشر رو باید داد به شلوار کُردی",
    "یادش بخیر تو مهد کودک مربی همش به من میگفت : پسرم ، با پسرا هم بازی کن :|",
    "مرد ها گریه نمی کنند درون خودشون می ریزند و یکباره می گوزند\n\n\n\n\n\n\n\nدر پست قبلیم گفتم استیون هاوکینگ در چهل و شش سالگی مرد موقع تایپ حواسم نبود فکر نکنین بی سوادم تو هفتاد و شش سالگی مرد",
    "جوک دعوای سوزن و عمه رو شنیدین خیلی معروفه \nهمه شنیدن جوکشو راستشو بگم خودمم نمیدونم فعلا ببخشید. واااای چقدر خندیدددمممم وایییی یکی بیاد منو برردارهه ببره هووووم",
    "«..:)..»\nالآن که خوب فکر میکنم میبینم پسری که مدار الکتریکی و خازنو خیلی خوب بلده و عربیش فوله خیلییی جذابه!!\nجذاب من کجاس؟؟؟\nکسی نبود؟!",
    "اسکار تلخ ترین جمله این روزها تعلق میگیرد به: 《متاسفانه آخرین سایزی بود که داشتم ، دیگه بزرگترشو ندارم ):  》",
    "‏یکی از فضائل اخلاقی ما ایرانیا اینه که بین آدمها فرق نمیزاریم\nمثلا شما استیون هاوکینگ باشی یا اندی فرقی نمیکنه ما ایرانیا  سوژه ات میکنیم و بهت میخندیم.",
    "وقتی یه خواننده میمرد حمله میکردین به دانلود فول آلبوم هاش، اگه جرات دارید الان برید فول مقالات استیون هاوکینگ رو دانلود کنید",
    "دختره به بابا گفته میخام برم دانشگاه برام 206 بخر باباش براش لکسوس چهارصد میلیونی گرفته\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدقیقا مثل من به بابام گفتم پنج تومن بده دیر شده زنگ بزنم اژانس با اژانس برم دانشگاه بابام گفت گوه نخور \n.\n.\n.\n.\n.\n.\n.\n.\nاین عدالت خدا کجاس به من نشونش بدین باهاش کار دارم!!",
    "اگه دوست دخترت تو تلگرام دیر سین میکنه،توی پیام رسان سروش بهش پی ام بده!\nاونجا همیشه یکی هست که سین کنه\nدرسته اونیکه سین میکنه ریش داره، ولی از سین نشدن که بهتره!! :-)",
    "اينايي كه ميگن \"چرا همش سرت تو موبايلته؟\"، واقعا فكر ميكنن قيافشون ديدني تره؟",
    "زمستون امسال: \n .\n .\n .\n .\n .\nگرم و آفتابی با احتمال ریزش هواپیما...",
    "همین مراسم چهارشنبه سوری رو به صورت زنده از سازمان ملل پخش کنن همه میفهمیدن ما نیاز به بمب اتم نداریم",
    "یکی به من بگه این عدالت خدا کجاست \nدیروز یه پسر رو دیدم لامبورگینی سوار شده بود تو اینستا لایو گذاشته بود \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاونوقت من برای خریدن همون ماشین تو نیت فور اسپید یک ماه داشتم پول جمع میکردم",
    "افسر جلومو گرفت گفت چرا اینقدر آروم میری؟\n\nگفتم فرزانه وار و آرام باش, آنان که به سرعت می‌دوند زمین میخورند\n\n\n\n\n\n\n\n \nگفت بسیار زیبا و دل انگیز بود ولی پشت سرت اتوبانو تا خروجی حکیم بستی راه برو گوساله! :-) :-)",
    "‏به ماهی قرمزهای عید هر چی بیشتر رسیدگی کنی زودتر میمیرن. امروز داشتم پشتش رو کیسه میکشیدم تمیز شه از چشماش خون زد بیرون یکم تشنج کرد بعد مرد",
    "‏غیر ممکنه یکی چال لپ داشته باشه و به یه نحوی بهش اشاره نکنه\nمثلا داره با هواپیما مسافرت میکنه, یهو هواپیما تکون میخوره میگه چیزی نیست چاله فضایی بود مثل چال لپ من.",
    "میدونم زوده اما...\n\n\n\n\n\n\n\n\nیه مگس عمود پرواز سه وضعیتی تو اتاقمه",
    "از الان به کشته ها و زخمی های\nچهارشنبه سوری \nسوانح جاده ای \nکه تعدادشون خیلی بیشتر از بلا های سال 96ِ نمیدونم چی بگم \nفقط ناموسا مواظب باشید...",
    "ترسناک تر از دختری که موهاشو کوتاه کرده\n\n\n\n\n\n\n\n\nمسافر کشی هست که توی لاین سرعت داره 200 میره و 6 متر جلوتر ی مسافر میبینه :|",
    "‏هروقت مست بودید چیزی تایپ نکنید چون غلط املایی حیثیت نمیذاره براتون\nالان دیدم دیشب خواستم بگم از موی مجعد خوشم میاد.بجای جیم,حرف قاف رو زدم",
    "گفتا خموش حافظ، کاین غصه هم سرآید ...\n.\n.\n.\n.\nگفتا خفه برادر ، تا چشم تو درآید... :|\n\nپی نوشت : \nحافظ بسیار از وضع موجود عصبی بوده ، کاریش نداشته باشین ...",
    "به نظرم پسری که پشم نداره دختره\n(موم را کنده و از درد زجه میزند)",
    "همه زدن تو کار تبلیغ\nمحمدرضا گلزار،پژمان جمشیدی،سحر ولدبیگی و نیما فلاح،محمد موسوی،پژمان بازغی،کیروش..\nفقط کم مونده مونده بود بیژن بنفشه خواه بتبلیغه که کرد0_0\nمیگم اگه چیز خاصی هس منم برم؟ :-))))",
    "انصافا باید لقب جوگیرترین خوراکی رو بدیم به «آدامس موزی»\n.\n.\n\nلامصب بیشتر از خودِ موز. مزه ی موز میده :|",
    "تنها موفقیت اقتصادیم این بود که ساندویچ دو نونه خریدم صاحب مغازه یادش رفت پول نون اضافه رو حساب کنه",
    "‏داداشم ٩ ساله هر سال برا فرار از خونه تكوني ميره راهيان نور\n\n\nامسال زنگ زدن گفتن ما دسته جمعي ميايم خونتونو تميز ميكنيم فقط نذارين اين بياد ديگه",
    "تو پاساژ راه ميرفتم که يهو خوردم به يه نفر و افتاد زمين..\n سريع رفتم بلندش کردم و گفتم: واقعا عذرخواهى ميکنم!\n\nوقتى دستشو گرفتم ديدم طرف مانکن جلوى مغازه است..\n\nاطرافمو که نگاه کردم ديدم يه يارو داره بهم نگاه ميکنه و يه لبخند تمسخر هم رو لباشه!\n\nبهش گفتم: خنده داره؟خب من فکر کردم آدمه!\nاما يارو چيزى نگفت!\n \nخوب که دقت کردم ديدم اونم يه مانکن دیگست!!\n\nکسی دکتر خوب نمیشناسه؟",
    "‏یه کلیپ ﺩیدم پسره میخواد بره سربازی دوست دخترش موهاﺵ و کوتاه میکنه گریه میکنن..\nیاد خودم افتادﻡ ۵ صبح پا شدﻡ رفتم\n۲ سال بعد اومدﻡ خونه خانواده گفتن کجا بودﻯ؟؟ دیر کردﻯ ، نون گرفتی ؟؟",
    "چقد دلم برای سفرای خانوادگی عید تنگ شده. بخصوص اونایی که نمی‌رفتم، می‌موندم خونه :-) :-) :-)",
    "کاناله نوشته اگر دنبال آرامش گم شدت میگردی بیا تو این کانال \n\nآرامشی که بعد 20 سال گشتن بخواد تو کانال تو پیدا شه میخوام نباشه",
    "خوبه شما رو با بچه درس خونای فامیل مقایسه می کنن ما تو فامیلمون بچه درس خون نبود\n\n\n\n\n\n\n\n\n\n\n\nچیه توقع داری بگم مستقیم با ابو علی سینا مقایسه می کنن نخیر اصلا مقایسه نمی کنن راحت راحتم",
    "من نمی دونستم...چیست \nفکر کردم ...است\nولی .‌..بود\nحرف های استاد غضنفر در یک سخرانی",
    "براى خونه پنجاه متريتون هم مبل سلطنتى نخريد ما قبول ميكنيم شاهزاده فرانسه با ملكه انگلستان دارن اينجا زندگى ميكنن.",
    "کاش بفهمم چه فعل و انفعالی تو مغزتون رخ میده که اسکناس پاره شده رو با چسب برق مشکی به هم میچسبونید!",
    "امروز 10 تا پست عاشقانه برای شوهرم گذاشتم \n. \n.\n. \n. \n. \n. \n.\nدیدم جواب داده عزیزم ﺣﻘﻮﻗﻤﻮ ﺑﮕﻴﺮﻡ چشم \n. \n\n. \nچقد کمال، چقد فهم،چقد شعور:-) :-) :-)",
    "پیاز و سیر میخوری و بعدش میشینی تو تاکسی و هی نفس عمیق میکشی، نمیگی عاشقت میشم لعنتی؟",
    "‏احساس میکنم کل ساختمون از اینترنت خونه ما استفاده میکنن جز خودمون.",
    "خیلی مهمه که تو تبلیغات پوشک بچه و مادر چشم آبی باشن. خیلی تو میزان نفوذ پذیری شاش تو الیاف پوشک تاثیر داره.",
    "‏تو خوابگاه پسرونه اینطوریه که \nیکی سرِ راهرو داره سیگار میکشه\nیکی دیگه تو اتاق ولو شده فیفا میزنه\nیکی از حموم در میاد فقط شرت پاشه\nیکی دیگه با کت و شلوار داره میره سمینار\nهمین قدر دنیاهاشون متفاوته!...",
    "شرایط جوری شده اونی که دستش یه پلاستیک گوجه سبزه راحت تر از اونی که پورشه سواره مخ میزنه.",
    "به بعضیا باس گفت\nدرسته ادعات مثل دلار بالا میره!!\nولی همچنان شعورت مثل ریال پایینه!!!",
    "رفتیم عید دیدنی همه داشتن ازم تعریف میکردن که عجب پسر مودبی.. \n\n\n\n\n\n\n\n\n\n\n\nهمه چی داشت خوب پیش میرفت که \nموقع رفتن پسته ها از تو پاچم ریخت",
    "اگه يه روز رفتي مكزيك و خواستي يكيو صدا بزني بهش بگو \"خوزه\"\n‌‌‌‌‌‌‌‌‌.\n.\n.\n.\nاونجا \"خوزه\" مثل \"ممد\" ميمونه ، از هشتا پسر هفتاشون اسمشون همينه‌",
    "#sara_:)\n_________________\nخعلی وضعیت جآلب شده هآاااD:\nبآ دوستآ تو مدرسه رو دستمون نقآشی میکشیدیم:]\nبعد من گفتم:\"اووف حآلآ دوسآعت بآید بشورم ک بتونم وضو بگیرم:| \"\nبعد بچه هآ خعلی بآ حآلت تعجب گفتن:\"جدی سآرآ؟؟!!نمآز میخونی؟\"\nگفتم:\"آره:} شمآ نمیخونین؟:0 \"\nگفتن :\"آفرین چ دختر خوبی هستی\"\n...\nاین دیگه چ وضعشه:|\nنمآز خوندن آپشن مثبت نیس ک\nخآرج از سآزمآن نیس ک\nاون وظیفمونه:D\nوآجبمونه^_^\nانقد دروغ و ریآ و... زیآد شده\nوقتی یکی این کآرآ رو بآهآمون نکنه\nفکر میکنیم بهمون لطف کرده...خهخه:))))\nبآید بشینیم فکر کنیم:0 ببینیم کدوم کآرآ جزعه سآزمآنه:)\n_________________",
    "یه الارم از این پیشرفته ها نصب کردم روی گوشی که مسئله ریاضی میده تا حل کنی بلکه بیدار شی\nولی خب متاسفانه اول صبح یه مسئله ریاضی گفت من نتونستم حلش کنم و بیدار نشدم -__-",
    "همسایه مون کل سال خواستگارای منو که ازش تحقیق میکنن میپرونه، فقط به عشق اینکه عید به عید از من بپرسه \"چرا ازدواج نمیکنی؟\"",
    "یه حساب سرانگشتی کردم با توجه به قیمت جدید سکه و تعداد سکه‌های مهریه\n\n\n\nدیدم دوستم الان ۲میلیارد تومن سرمایه بالقوه داره، ولی متاسفانه بالفعل فقط یه شوهر ایکبری داره",
    "با خود امیر تتلو کار ندارم \n.\n.\n.\n.\n.\nبا اون عده از طرفداراش که اسم خودشونو گذاشتن تتلی ها کاری ندارم\n.\n.\n.\n.\nاما اونای که زیر پستاش مینویسن عمو تتل عالی بود رو نمیتونم درک کنم",
    "پورشه تاکسی پرنده میسازد\n\nخودرو ساز ایرانی: جهنم و ضرر! یه جا لیوانی دیگه هم میزنیم سمت شاگرد",
    "‏نصفه شب وقتی پتو از حالت عمودی به افقی تبدیل میشه داستان محاسبات طول و عرض پتو شروع میشه......",
    "دیشب یه رمان خوندم رنگ چشمای پسره سبز بود که تو افتاب نارنجی میشد ، رنگ چشای دختره هم صورتی مخملی ! من با صورتی بودنش کاری ندارم فقط چطور مخملی بود ! یعنی تو چشش کپک زده بود؟",
    "تو تبلیغات جوراب نگین وقتی ب زنه ی بسته جوراب میدن ی جوری خوشحال میشه انگار بش لامبورگینی دادن:|",
    "چه زیبا فرمود شاعر:\nاگــر قـانـون بــرای جــملگــان اســت\nچرا قا از من است و نونش از توست\n\"هالو\"",
    "‏رفیقم زنگ زده میگه شنبه مراسم تعلیف داریم , میای ؟ میگم یعنی چی ؟ میگه قراره نیما علف بیاره بکشیم . پاشو بیا...",
    "رفتم سرشماری منازل, زنه ماه تولد شوهرش رو نمیدونست, ازش پرسیدم همسرت بیشتر اوقات مغروره یا گوشه گیر؟ گفت مغروره\nگفتم خب پس, دی ماهیه.",
    "تو ایران دندونت درد بگیره قبل از دندون پزشکی تریاک بهت پیشنهاد میشه (:",
    "خوشگلا بازی رو دو هیچ جلو هستن خوش فکرا چهار هیچ \nمنم که دارم واسه چهار تا گلی که عقبم تلاش میکنم کامبک بزنم -__-",
    "من انقد مهربون و دل رحمم که اگه طناز طباطبایی بیاد بهم پیشنهاد ازدواج بده ممکنه خام شم و قبول کنم",
    "ﺧﺎﻧﻮﺍﺩﻩ ﻣﯿﺨﻮﺍﻥ ﺑﺮﻥ ﻣﺴﺎﻓﺮت\nﺑﺎﺑﺎﻡ ﺑﺎ ﺍﺳﭙﺮﯼ ﺭﻭی ﺩﯾﻮﺍﺭ ﺣﯿﺎﻁمون با خط ﺑﺰﺭﮒ ﻧﻮﺷﺘﻪ :\nﻟﻌﻨﺖ ﺑﺮ ﭘﺪﺭ ومادر ﮐﺴﯽ ﮐﻪ ﺩﺭ ﺍﯾﻦ ﻣﮑﺎﻥ ﺩﺧﺘﺮ ﺑﯿﺎورد...",
    "در زندگی آموختم که...\n\nهر وخت تو فیلمای دوبله میگه:نامزدم\nیعنی اون فیلم سانسور شده! ^_^",
    "ملت شریف ایران مظلومیت این سلطنت رِ ببینید. اعليحضرت یک خواهری داشته، بیکار بوده مجبوراً به شغل شریف واردات تریاک روی آورده.\nیکباره این می‌شود ملاک فساد دربار :(",
    "اگه بجای درخت تصمیم گرفتید شمشاد بکارید قبلش یه تکونش بدید شاید محسن حاجیلو توش خودشو مخفی کرده باشه",
    "هشتاد درصد طرفدارای محسن چاوشی معتقدن که\n\" از برای مصلحت در حبس دنیا مانده اند \"",
    "نوشته : يهويي در گوشش بگو دوسِت دارم و هُلش بده رو تخت \nمنم همینکاﺭو کردم ولی دندهﻯ بابام شکست بعدشم از خونه بیرونم انداخت \nخب قبلش بگید اینکارﺍرو با کی باید بکنیم !",
    "کاش یکی که رفت برنامه ى دورهمى از مهران مديرى بپرسه \"سالِ هشتاد و سه كه مردم دسته دسته پولِ كشور رو دادن به جاش پولِ برره اى خريدن، اون پول رفت توىِ جيبِ كى ؟:-) :-)",
    "مامانم میبینه من قرمه سبزی دوست دارم کرفس هم میریزه تو قرمه سبزی ولی خب عشق من به قرمه سبزی باعث نمیشه نخورم غذارو٬عشق واقعی اینه ^__^",
    "‏دندونپزشکا سه واحد درسی اوه اوه کردن پاس میکنن \nجوری که وقتی بیماریو ویزیت کنن جوری بگن \"اوه اوه اوضاع دندونات خیلی بده\" که طرف کلیه هاشو بفروشه واسه ترمیم دندوناش!",
    "تو مدرسه یه مدت سیب زمینی  سرخ کرده میفروختن..بچه ها اسمشو ناموس گذاشته بودن !که خودش باعث پدید اومد یه سری جملات عجیب غریب رایج  شد!\n- تو صف ناموس ایستادن!\n-ناموس دزد بی‌شرف/:\n-بی ناموس(بدبختی که سیب زمینیش غارت شده بود و میگم)\n-ناموس خوری!!!\n-داداش ناموس من ناموس تو ازش نگه داری کن!(یعنی تا میرم دست شویی میام سیب زمینیو نگه دار ..نخورش تا بیام!)\nما هم بالاخره یه روز شفا پیدا میکنیم..^-^",
    "موهاتونو پریشوﻥ میکنید خوشگل میشید؟\nمن یه بار موهامو شونه نکردم باباﻡ داشت زنگ میزد اداﺭه حفاظت از جانوراﻥ ﺩر حال انقراض تحویلم بده...",
    "چند وقت پیش خونه خالم اینا دزد رفته بود نصفه شب\n\n\n\n\n\n\nبعد دختر خالم میگه آرایش نداشتم آبروم پیش دزده رفت:-) :-) :-)",
    "‏هوای گریه همایون شجریان رو گذاشته نوشته صبحتون رو با انرژی آغاز کنین\n\n\n‏داداش من این آهنگ رو میشنوم تاریخ چک هام یادم میفته\n‏تو یا نمیدونی انرژی چیه یا نمیدونی صبح چیه یا آهنگ‌ رو با اسم پرانرژی انداختن بهت",
    "این کلیپه هست دوتا دختر چینی مارمولک میندازن جلو یه گدا که خودشو به معلولی زده یهو پا میشه میفهمن معلول نیست …\n\n\n\n امروز یه مار انداختم جلو گدا خدا رحمتش کنه مثل اینکه واقعا فلج بود",
    "داییم دبير ادبياته\n\nيه روز رفتم کمکش برای تصحيح ورق امتحانی بچه ها. رسيدم به اين سؤال：\n\nمعنی بيت زير را به نثر روان بنويسد：\n\n\"طيران مرغ ديدی تو ز پايبند شـهوت... به در آی تا ببينی طيران آدميت\" \n\n\nپسره معنی کرده：ته ران مرغ را ديدی و \nشـهوتی شدی،ته ران انسان را ببينی چکار ميکنی\n\nنابودم کرد اصن...",
    "+این سریالو دیدی؟\n-نه چطور مگه؟\n+پس داستانشو نمیدونی\n-نه نمیدونم بذار ببینم حالا\n+ببین اینجا این دختره میره پیش نامزدش...\n(و صدای شلیک گلوله شنیده میشود)\n-__-",
    "شمام وقتی تو تاریکی بسم الله میگید بیشتر میترسید یا فقط من انقد اعتقاداتم قویه ؟",
    "دفترچه خاطرات دوران راهنماییم رو میخوندم، یه جا نوشته بودم: هر روز که در راه میبینمش به چشماش خیره میشوم، گمان میبرم این چشمهارو تا آخر عمرم فراموش نخواهم کرد.\nالان یادم نمیاد برای کی نوشته بودم اینو :))))))))",
    "زانيار خسروي تو اخرين اهنگش ميگه \nهمون لحظه ای که قراره بیای همیشه ساعتم وايميسه...\n\nدادا ميخواي طرفو بپيچوني نري دنبالش چرا الكي ميندازي گردن ساعت بدبخت؟اون ساعتي كه من دست تو ديدم كائنات هم متوقف شن اون واي نميسه...\nالكي قضيه رو احساسي نكن...",
    "نمیدونم چرﺍ حیوﻭنا از آپشناشوﻥ درست استفاده نمیکنن\nمن اگه زرﺍفه بودﻡ همش ﺍز بالا تف میکرﺩم رﻭ سر بقیه هار هار میخندیدم(:",
    "یه بار حمید هیراد تو یه آهنگش نگفت دل ای دل ای همونجا مرد:|",
    "من مطمئنم بابام یه دوره فوق تخصصی \"چگونه در کمتر از 10 ثانیه به فرزند خود برینیم \" رو در یکی از کشورهای اروپایی گذرونه...",
    "- شنیدم عرق خواهرت رو تو عطاریها میفروشن\n+اون اسم یه گیاهه نبی با من‌ شوخی ناموسی نکن\n.\n .\n.\n.\n (مکالمه دوستانه سلیمان و شتر)",
    "یعنی خودکارا و مدادایی که من گم کردم گم نمیکردم الان همه کودکان بی سرپرست خودکار داشتن!!!",
    "اقا یه فیلم روسی رو من دوبار دیدم\nهیچ صحنه ای نداشت\nحتی یه ماچ هم نداشت\nبرای سومین داشتم تو اتاق میدیدم\nکه بابام اومد\n\nاقا فیلم صحنه دار شد\n\nچرا اخه خدایا",
    "تتلو رفته از کلارک خواستگاری کرده\nخو اسکل اون اژدها داره ، میزنه از وسط نصفت میکنه",
    "رئیس جمهور کره شمالی با بمب اتم میخواد دنیارو نابود کنه\n\nمادر بزرگ من میگه این چقدر گوگولیو دوس داشتنیه کاش پسر من بود...",
    "باورتون میشه سه سال دیگه\n\n\nمتولدین هفتاد سی ساله میشن؟!\nحس میکنم گذاشتنمون رو دور تند :-) :-)",
    "‏خدایا ۲۷ سال دعا کردم گوش ندادی یه بار حالا همدردی کردم به دوس دخترم گفتم کاش من به جات مریض میشدم همون ثانیه باید اجابت میکردی؟",
    "چایی انقد خوبه که من واقعا تعجب میکنم چرا حرام نیست ؟",
    "نمیدونم چرا وقتی یکی یهو بهم میگه :\n میخوام یه سوال ازت بپرسم ، راستشو میگی؟!!\n .\n .\nیاد تمام کارای بدی که کردم میوفتم :/",
    "بالاشهر اگه کسی آشغال بندازه زمین میگن: چقدر بی‌فرهنگه\nحالا پایین‌شهر اگه یکی آشغال بندازه زمین میگن: اینجا همشون بی‌فرهنگن...",
    "یه دفعه تو یه کنسرت شمایی زاده میخواست بخونه مجری گفت این ترانه رو اقای شماییزاده خودشون سرودن وخودشون اهنگش رو ساختن خودشون می خونن   خودشون ساکسیفونشو مینوازن  یکی از حضار گفت وجالبتر اینکه خودشون هم گوش میکنن :)))",
    "ماها که موهامون فِرِ صبح که از خواب پا میشیم دیگه نیاز نیست موهامون رو شونه کنیم هر طرف بره میگیم مُده ^__^",
    "«:)..»\nوحشتناکترین موجود دنیا نه جنه نه دختری که موهاشو کوتاه کرده نه پسری که پاستیل داره تو داشبوردش\nبلکه اون استاد تست مرد مجرد جوونیه که حس میکنه خیلی بامزس و توی کلاس مختلطه\nنمودار کشیده بود برای انتقال عربده میزد اینو باید چیکار کنم؟\nماهم هماهنگ داد زدیم بکششش پاییین...\nهیچی خلاصه به با پادرمیونی رییس آموزشگاه حاضر شد بکشه بالا،کمربندشم ببنده",
    "نازشو زیاد کشیدم...\n\n\nیهو جر خورد!!!",
    "کارتونهای شبکه پویا یه جوری قدیمین که وقتی میبینمشون استرس میگیرم مشقامو ننوشتم",
    "عزیزم ازدواج کردی، جذام که نگرفتی یهو اینجوری با همه قطع رابطه میکنی....",
    "دیگه هوا عادیه بابام نه می تونه کولر خاموش کنه نه شوفاژ هیچی دیگه می اد هی چراغ اتاقمو خاموش می کنه",
    "تنها دلیلی که آذری جهرمی نشسته اینفانتینو  اینه که از مزایای فیلترینگ تلگرام بهش یه چیزهایی بگه:\nاز زمانی که تلگرام فیلتر شده بانوان دیگه علاقه ای به رفتن به ورزشگاه ندارن\n\nاز زمانی که تلگرام فیلتر شده لیک برتر جذابتر شده و بازیکنامون باطراوات تر بازی می کنن \n\nآقای اینفانتینو قبلا ورزشگاه صندلی نداشت ولی از زمانی تلگرام فیلتر شده ورزشگاه صندلی دار شده\n\nهمین پرتقالی که ملاحظه می کنی که پرت کردن وسط زمین همین پرتقالو پرت کردن که عطش بازیکنو برطرف کنه ولی قبل از فیلترینگ اصلا آب نداشت به جون خودت مث ساقه طلایی بود\n\nهمین پسته و آجیلی که داری میخوری خودم سه چهار کیلو برای شب عید بردم کفیتش عالیه. قبل فیلترینگ اصلا مسئولین پول نداشتن آجیل بخرن \n\nناگفته نمونه آقای اینفانتینو ما دستمون نرفت روی دکمه فلیترینگ دستمون گیر کرد تو یه سوراخی که بعدا فهمیدیم دکمه فلیترینگ میلترینگ چیزی بوده درجا هم دراوردیم ولی تو این مدت کوتاه شاید اتفاقات مثبتی در حیطه ورزشی هم شدیم نمونش صعود مقتدرانه به جام جهانی ، 5ستاره شدن فدراسیون فوتبال. ولی همین که دستمونو خارج کردیم افتادیم تو گروه مرگ.",
    "این پسرایی ک دافایی رو ک منتظر بی.ام.و واستادنو\n\nبا ۵ دقیقه مذاکره با موتور میبرن٬ اینارو باس برد واسه\n\nمذاکرات هسته ای! اینا اجازه غنی سازی که هیچ\n\nاجازه ساخت بمب اتم رو هم میگیرن",
    "هیچ کارنکردن چقدر وقت میگیره:-|:-|\n\n\n\n\n\n\nالان دوروزه هیچ کار نکردم...\nهنوزمونده:-|:-|:-|:-|",
    "از آلودگی هوا و اتوبوس و قطار و هواپیما و زلزله جون سالم بدر ببریم\nاین ایام عید میبینی یه دفه محسن حاجیلو از لای شمشادا پرید جلومون سکتمون داد...",
    "دخترِ طوری توی سلفیش به افق خیره شده انگار وقتی داشته به دلیل و فلسفه ی وجود انسان می اندیشیدِ یه لحظه حواسش نبوده دستش دزدکی ازش عکس انداخته...",
    "يكى ديگه از عجايب زبانِ فارسى هم اينه كه  \"طرف گناه داره\" با \"طرف گناهى نداره\" از نظرِ بارِ معنايى يكى هستن، سبحان الله...",
    "اه یذره هم جنبه چهارشنبه سوریو ندارن ملت چخبره ناموسا\n(نارنجک دستی خود را به دیوار همسایه میکوبد) :/",
    "امروز رفته بودم شهردارى واسه انجام يه \nكار ساختمانى .........\nكارمنده پرسيد :\nمالكى يا مملوك ؟\nوكيلى يا موكل ؟\nموجرى يا مستاجر ؟\nمنم يهو بى اختيار برگشتم گفتم :\nالغوث الغوث خلصنا من النار یا رب !!!\nگفت : یعنی چی آقا ؟!\nگفتم : مگه جوشن کبیر نمى خونی ؟\nمنو پرت كرد بیرون ،  پروندمم پاره کرد\nمرررردك ديوووووااااااااانههههههه .....!!\nچش بود بنظر شما ....... ها ؟؟!!!!",
    "يه مرضی هم هست اینطوریه که یه چیزیو یادت مونده ولی برای اینکه بگی سرت خیلی شلوغه و فراموش کردی یادآوری نمیکنی :|\n\n\nصبا با سین :))",
    "تو اخبار گفت پژوهشگران ژاپنی هشدار دادند ک مصرف زیاد سیب‌زمینی سرخ‌کرده باعث ریزش مو و کچلی میشه\n\n-قشنگ مشخصه پژوهشگراش یه عده مامان بودن :)",
    "○○○MARYAM○○○\nما شب فرار از زندان میبینیم تو خواب دنبال مایکل میگردیم :|",
    "همه نگران اینن که استقلال می بره یا پرسپولیس\n\n\nولی من نگران اینم که اینی که کنار من نشسته دختره یا پسر\n \n\n من باید لواشک تعارف کنم یا تخمه \n\nالان کاملا هنگ کردم",
    "تاریخ دریل ستونی\n\n1-انسانهای اولیه با دریل ستونی حکاکی کردن رو سنگ\n \n2- مسلمانان در جنگهای لیبی با دریل ستونی دیوار قلعه دشمنان را سوراخ کردند.\n3-گالیله با دریل ستونی تلسکوپ خود را ساخت\n\n4- نیوتون دریل ستونی خورد تو سرش قانون جاذبه رو فهمید.\n\n5-ادیسون با دریل ستونی لامپشو سفت کرد.\n\n6- مدیر فورجوک یه دریل ستونی همراش داره !",
    "خواهرم عقيده داره كه خونه تكونى و نظافت يعنى ..............\n*\n*\n*\n*\n*\n*\n*\n*\nچپوندن لوازم و اسباب ، در جايى که كمتر تو دید باشه .....!!",
    "‏رفیقم زنگ زده میگه یه ۱۵ میلیون دستی داری به من بدی؟!\n\n\n\n\n\n\nیا نمیدونه ۱۵ میلیون چقدره یا نمیدونه پول دستی چیه یا اشتباه زنگ زده به من:-) :-)\n\nاینقد بدم میاد وسط تماشای باب اسفنجی زنگ میزنن بهم:-)",
    "با این شانسی که من دارم\n حتی اگه توی خانواده « گیتس » هم به دنیا میومدم  بیل نمیشدم \nیا أره بودم یا کلنگ  :|",
    "یارو میره مهمونی ، شب موقع خواب صاحب خونه بهش میگه:\nجاتو کجا بندازم تو اتاق نی نی خوبه؟\n \nیارو با خودش فکر میکنه کی حوصله گریه بچه داره.\nبعد به صاحب خونه میگه:\nنه ممنون همینجا تو حال خوبه!\nصبح پا میشه بره دستشویی یهو یه دختر خوشگل با لباس خواب میبینه .. میگه:\nشما دختر فلانی هستی ؟ اسمتون چیه؟\nدختره میگه:اسمم نازنین تو خونه صدام میکنن نی نی. اسم شما چیه؟\nمیگه: من ..خر \nمن گاو\nمن الاغ \nمن نفهم\nمن بیشعور",
    "عموم یه پراید خرید پدربزرگم گفت لازم نکرده جلوش گاووگوسفند سر ببریم یه کنسر ماهی جلوش بازکنیم کافیه",
    "تو تبلیغ کنسرت گوگوش میگه شاه ماهی موزیک ایران \n\n\n\nولی من فک میکنم دیگ کوسه شده باشه",
    "برنامه گذاشتن که جوونا رو تشویق کنن واسه ازدواج\nبعد خودِ مجریه چهل سالشه مجرده...",
    "تنها بدی بارون وقتی توی خیابونی اینه که وسط خیابون بری ماشینا روت آب میریزن تو پیاده رو بیای ناودون ها :/",
    "«کلا میگم»  چیست؟!\n.\nجمله ایست بسیار کاربردی، برای اینکه حرفمونو به طرف بزنیم\n بدونِ اینکه بفهمونیم منظورمون اون بوده،\nولی اون خودش میدونه که منظورمون دقیقاً خودش بوده !!",
    "○○○MARYAM○○○\nنمیدونم چه حکمتیه که در خلوت خودم مثل جنیفر میرقصم میرم تو جمع مثل سیامک انصاری میرقصم:|",
    "یکی هست تو قلبم.....\n\nیکی هم هست تو فکرم...\nیکی هم هست تو محلمون...\nچندتا هم هستن تو فامیل...!!!\nاصلا یه وضعیه:|",
    "خدا سر گرگ بیابونم این بالا رو نیاره...\nیه بارم سر کلاس خوابیدم که تو خواب حالی به حولی شدم و نیاز به غسل پیدا کردم...\nحالا ایناش مهم نی...\nمهم اینجاس که دبیر چندتا زد رو شونم گفت بلند شو مرد بلند شو برو خودتو تمیز کن!\nخلاصه میخوام بگه اگه سر کلاس میخوابین لباسشو تنش کنین!",
    "فقط یه ایرانی میتونه بدون توجه به ماشین های عبوری لب جاده وایسه و بشاشه\nو در جواب بوق بقیه ی راننده ها همونجوری که سرش پایینه،  لبخند بزنه و دست تکون بده...",
    "‏خونه مادر بزرگم يه پتوهايي هست،ميندازي روت انگار سنگ قبر انداختن روت\n\n\nخدا بيامرز پدربزرگم مطمئنن زير همين فشار فوت كرد",
    "بیااااااا ایقد به ساعت به روز شدن سایت اعتراض کردیم و مسخره بازی دراوردیم که حالا مدیر قهر کرده کلا به روز نمیکنه....\n\nباااش بابا مدیر جان ما شوخی کردیم به روز کن باو ترکیدیم ایقد رفرش کردیم....",
    "ولی سعی کنین سوسیس بلغاری نخرید\nاز گربه های ایرانی حمایت کنین خب ...!!:-):-P",
    "یه شماره ناشناس پیام داده\nسلام پاکت سیگارت را جا گذاشتی آیا آن را میخواهی برایت نگه دارم؟ \nهمونطور که سیگارمو روشن میکردم جواب دادم من که سیگاری نیستم اشتباه گرفتی\nو بابام دوباره شکست خورد...",
    "‏وااای بچه های امروز روزه مهندسه،مبارکمون باشه.\n\n(آجر را به طبقه چهارم پرتاب میکند)",
    "گاهی باید دست بعضی هارو بگیری ، ببری پیش روانپزشک\nو بگی :  دکتر؟ اینو میبینی؟؟؟\n\nلطفاً واسه اطرافیانش آرامبخش تجویز کن  :/",
    "یعنی اینقدری که من دوست دارم تکلیف های بقیه رو انجام بدم اگه تکلیف های خودمو با همون شوق و ذوق انجام میدادم قطعا به یه جایی میرسیدم :|",
    "مهندس بودن فقط اونجاش كه در به در دنبال مسافر ميگردى كه سوار كنى",
    "الانا دیگه محسن حاجیلو رو زدن تو شارژ که از چند روز دیگه ولش کنن لای مردم هی بپرسه حال و هوای عید چطوره, تا سیزده بدر که دیگه شارژش تموم شه بردارن بذارنش تو جعبه ش......",
    "دخترا در جریان باشید روز مهندس رو الکی ساختن که شما سپندارمزگان یادتون بره کادو نخواین گول نخورید :) \n\n\nما مهندسا یک ماه از سال هم به اسممون باشه برامون فرق نداره ، شما پیگیر کادو از آقایی باشی",
    "من وقتی تو ایستگاه اتوبوس منتظر اتوبوسم و میبینم همه خط ها اومدن جز اون خط\nبه مسافرایی که سوار اتوبوس ها میشن فحش میدم\nشما هم اینطوری هستین یا فقط من روانیم؟\n-__-",
    "سعدی اینجا قشنگ معلومه با تریپ «لیاقت تو بیشتر از منه»  دوست دخترشو پیچونده :\nمن بی مایه که باشم که خریدار تو باشم؟ حیف باشد که تو یار من و من یار تو باشم :|",
    "هرکدوم از ما یجور نگران بعدشه \n\n\n\n\n\n\n\n\nتو نگران پاستیلی\n\n\nمن سربازیم شروع میشه",
    "امروز شنیدم یه پیرمرد حدوداً ۸۰ ساله وسط دعوای لفظی به یه پیرمرد حدود ۶۰ ساله گفت برو بچه.\nمی‌خوام بگم تو هر سنی باشی باز برای یه عده بچه‌ای هنوز",
    "نوشته کاش یاد بگیریم با عقل عاشق بشیم نه با دل...\n\nبه تو چه اصلا من دلم میخواد با انگشت وسطیم عاشق بشم",
    "از بعضی از خمیردندون ها میشه به عنوان سلاح گرم استفاده کرد...خمیردندون بچه ها رو هم میشه ریخت رو کیک خورد...",
    "یه بارم یه پیرهن داشتم رفتم با دستهای خودم آتیشش زدم، \n\nاومدم به مامانم گفتم مامان اون پیرهن سفیده رو ندیدی؟\n\n\n\nاومد پیداش کرد، گفت بیا بگیر تو کمد دیگه مگه کوری :-) :-) :-)",
    "یکی از دخترای فامیلامون پزشکی میخوند تو بیو اینستاگرامش نوشته بود خانوم دکتر آینده\n\n\n\nبعد نتونست مدرک بگیره\n\n\n\n\nالان بیوش رو عوض کرده نوشته انسانها رو با قلب مهربونشون بشناس نه با مدرک تحصیلیشون",
    "❂❂❂MARYAM❂❂❂\nباز دم عید شد و من برای شونصدمین بار تصمیم گرفتم ۱۰ کیلو کم کنم :|",
    "یکی از فانتزیام اینه که استاد دانشگاه شم صبح ساعت 8 بیام سر کلاس کیف سامسونتمو باز کنم یه بالش و پتو در بیارم به دانشجوعا شب بخیر بگم و رو میز استاد بخوابم...",
    "حالا همچین از مهندسا تعریف میکنین انگار که مسکن مهرو من ساختم -__-",
    "پسر عموی من رتبه ش شد 50هزار, مجبور شد بره مهندسی صنایع دانشگاه آزاد بدون کنکور بخونه\nبعد روز مهندس یه پیام داده تو گروه میگه ما مهندسا یا راهی خواهیم ساخت یا راهی خواهیم یافت.\nپشمای راه ها ریخته.",
    "شما یادتون نمیاد یه زمانی ما میخواستیم شاد بشیم باید وایمیستادیم اخر هفته بشه یه برنامه ای پخش بشه که ملت فیلمهای زمین خوردنشون فرستاده بودن بعد بهمن هاشمی روش تیکه بامزه بپرونه!!!!در این حد تباه بودیم",
    "‏رفیقم اقدام به خودکشی کرد براش یه هاسکی و یه آیفون گرفتن\n‏من وقتی به بابام گفتم تیزهوشان قبول شدم ،گفت دیگه ببین  بقیه چه منگلایی بودن که تو قبول شدی",
    "واقعا فاز فورجوک جان رو نمی فهمم صبح پنج شنبه کله سحر اپدیت میشه \nولی شنبه اسکلمون میکنه هرچی رفرش میکنیم \nهیچ خبری نیس...\n\nنکن خو ایکار با ما عامو...",
    "کل روزو آن بودم یکی روز مهندسو بهم تبریک بگه آخرشب بابام پیام داد :\n\n\nچرا همش آنی اگه مث ترم بعد برینی باید آخر هفته بسته صبحانه نوش‌جون کنی\nتمام",
    "‏روز مهندس رو از قصد انداختن تو اسفند:-)\n\n\n\n\n\n\nکه تو خونه تکونی ها بیشتر صداشون کنن مهندس بیا، اینا بیشتر ذوق کنن :-) :-)",
    "‏امروز تو دانشگامون جوري روز مهندس رو جشن گرفتن انگار كه قرار نيست مسافر كشي كنن !!",
    "انواع واردات عجیب در چند سال گذشته:\nارّه ۱۴۸ تن\nبندشلوار ۳۱ تن\nبیل ۳۰۰ تن \nمربا ۲۰ تن\nپونز ۲ تن \nچکش ۴۶ تن\nمیخ ۹۲۵ تن\nداس ۷۸۷ تن \nو اخیرا واردات ۱۶۰ تن کود انسانی از ترکیه … \n\nبا این حجم ری_دن تو همه زمینه ها آیا واقعا مورد آخر نیاز بود؟؟؟",
    "دقت کردین وقتی میخواین سریال مورد علاقتونو ببینین یا واستون مهمون میاد یا برق میره یه مورد نادر هم هست تلویزیون میسوزه -__-",
    "‏رفتم شکار خرس, دو روز کمین کرده بودم آخرش یه مار و سه تا موش کور اومدن گفتن مشتی چی میخوای از جون کویر؟ دنبال چی ای؟ دو روزه قفل تو ایم که چی میخوای اینجا...",
    "قبل انتخابات ما هی خودمونو کشتیم #هشتگ زدیم #به_عقب_برنمیگردیم  \nبیاید بی انصاف نباشیم و بپذیریم مسولین هرکاری تونستن واسه به عقب برنگشتن انجام دادن...\nمثلا همین دلار 5هزار تومنی،خداییش تو این همه سال کدوم تون دلار پنج تومنی رو تجربه کرده بودبن؟؟؟\n\nمرسی که هستین...",
    "تو خونه ی شمام هی میگن بزن فلان شبکه الان سریالِ\nبعد که سریال شروع میشه میشینن درباره چِش و ابرو و مدل مو و لباس و ازدواج دومِ بازیگرا حرف میزنن یا فقط خونه ی ما اینجوریه؟",
    "آقا به نظر میرسه که با احساس ترین عضو بدن «باسنِ» ،\nمیدونی چرا؟؟؟\n _ چون وقتی خوشحالی، توش عروسیه\n _ وقتی کرم داری، میخاره\n _ وقتی حرص میخوری، میسوزه\n _ وقتی بقیه رو حرص میدی، خنک میشه\n _ وقتی تنبلی، گشاد میشه\n _ وقتی اعصابت خورده، پاره میشه.\n\n\n      الان در چه حالی دلاور؟؟؟",
    "طرف تو ميدون تجريش به تاكسى ميگه : \nدو قدم پايينتر .....\nراننده ميگه : مثلا تا كجا ؟\nطرف ميگه : همين يه كمى جلوتر ، توپخونه\nراننده ميگه : حالا كرايه ما به درك \nﻭﻟﻰ انصافا دیگه اينطورى قدم برندار \nخشتكت به جهنم ......\nخودت از وسط جِــرررررر مى خورى !!!!!",
    "دنیا جهانبخت اگه یه روز دوست پسرش ول کنه بره از تو مازراتیش پیاده میشه میره میشینه تو پورشه ش غصه میخوره\n\n\n ولی من نهایتا میتونم از اشپز خونه برم تو حال تلویزیون ببینم :|",
    "یه بیماری هم هست که وسط فیلم دیدن هی داستانو تعریف میکنی واسه اونی که ندیده -__-",
    "‏يه سري تو خونه ٣روز اعتصاب غذا كردم،روز چهارم خودم رفتم رو ميز شام،\n\n\n\n\nمامانم گفت قد تو غذا درس نكردم از فردا بيا غذا بخور",
    "ﻫﻴﭻ ﺻﺪﺍﻳﻲ ﻧﺎ ﺍﻣﻴﺪ ﮐﻨﻨﺪﻩ ﺗﺮ ﺍﺯ ﺻﺪﺍﻱ...\n.\n.\n.\n.\n.\n.\n.\nﭘﺦ ﭘﺦ ﺗﻪ ﺁﺏ ﻣﻴﻮﻩ ﻧﻴﺲ \n.\nخدا هیچ جوونی رو نا امید نکنه…",
    "یعنی میخوایین یه دانشجوی برق رو بکشین بگین برق رو ادیسون اختراع کرد\n\n\nتا سه روز بعد توضیح باید بده که ادیسون ننه مرده لامپ رو اختراع کرده برق رو فارادی \n\n\n\n\n\nنکنین این کارو!",
    "همونی که بهت میگه \"نفسمی\" \n\n\n\n\n\n\n\n\nیکم دقت کنی میبینی تو نفسشی ولی چندتا کپسول اکسیژنم داره....",
    "طرف یه پاش ناقصه ولی اینقدر امید داره میره فوتبال بازی میکنه اون وقت یه سری از ادم ها یه شکست عشقی میخورن میگن ما دیگه امیدی به زندگی نداریم :|\nپاشو جمع کن خودتو عامو یه شکست عشقی خوردی ورشکسته که نشدی :|",
    "اگه تو خیابون یه فامیل دیدی که:\n حواسش به یه جایِ دیگه ست ؛\n  بدون  که اون تورو زودتر دیده !",
    "داییم یه روز با زنش رفته بودن میدون امام میگفت همینطور که میرفتیم یه آقایی با کت و شلوار امد و گفت:‌داداش هزار تومن داری؟میخوام برم زینبیه پول ندارم؟‌\nداییمم با خودش گفته شاید پولشو جا گذاشته.خلاصه هزاری رو بهش میده.نیم ساعت بعدش همون مردو میبینه ک یه گوشه وایساده و داره یه دسته پول هزاری رو میشماره.\nداییم میره میزنه رو شونش میگه داداش هزار داری بهم بدی میخوام برم زینبیه پول ندارم.مرده ک برمیگرده داییمو میبینه میگه بیا این هزاریتو بگیر و برو.هیچی دیگه داییمم پولشو میگره.",
    "شما وقتی دستت توی جیبت نیست، خودت حیوون خونگی ننه بابات حساب میشی \nبعد میری سگ و گربه و اسب هم میخری توی خونه نگه داری میکنی؟",
    "بزرگوار وقتی میگوزی هی مبل رو جا به جا نکن \nما باور میکنیم صدای مبل بود، بویی هم که میاد فکر میکنیم از دهنته.!!!",
    "چن وخته شیر دستشوییمون خراب شده دیگه بسته نمیشه و هی ازش اب میاد بیرون، ماهم حال نداریم بریم درستش کنیم.\nبا این که تو شمال زندگی میکنیم، عذاب وژدان گرفتم که ذخایر آب کشورو من دارم تموم میکنم.\n\n\n\nالکی الکی عذاب وژدان میندازن تو دل آدم\nهمونا میگن \n                     \"قطره قطره\"کسر\"گردد، دریا گهی وان شود!\"",
    "به نظرم تصور مسولین اینجوریه که مردم اهواز و ابادان جای شش\nخاک شش دارن",
    "‏هر کلاسی که نمیرمو به خودم میگم فک کن استاد نیومد تشکیل نشد.واقعا نگران استادم،5-6 جلسست که معلوم نیست کدوم گوریه.حقوق مفت.....",
    "خانومه داشت گوشى شوهرشو چک ميكرد كه يه اس ام اس اومد از اژدر راننده خاور:\n\n\n\nعزيزم دارى مياى برام پاستيل بخر يادت نره بوووووووووووووووس",
    "هی میگن چرا صبحونه نمیخورین صبحونه مهم ترین وعده غذایی اخه اگه جلوی شما هم یه نون پنیر سبزی بذارن خودتون دلتون میکشه بخورین ناموسا؟ :|\nصبحونه واسه با کلاس هاس که کیک شکلاتی و قهوه تلخ و این چیزا میخورن :|",
    "با این حال و اوضاع مملکت کم کم باید رنگ مشکی رو به رنگ پرچم کشورمون اضافه کنیم و بزاریم ثابت بمونه.....",
    "کنار خیابون تو ماشین نشسته بودم یه پسر نوجوون اومد گفت حاجی پاسور دارم میخری؟  گفتم نه عمو جون من نماز اول وقتم ترک نمیشه بدو برو\n.\n.\n.\n.\n.\n‏کثافت دست کرد تو اون یکی جیبش ازین دعاهای \" ان یکاد \" پرس شده ها درآورد گفت نامردی اگه نخری ‌",
    "‏مصطفی زمانی تو این فیلمه یه جوری به پریناز ایزدیار میگه جووون تو باید دست خودم باشی که رید تو همه اعتقاداتم :(\nبابا تو یه زمانی پیامبر بودی مرد مومن...",
    "وقتی بچه بودم زنگ یه خونه رو که میزدم در نمیرفتم،\n\nوامیستادم تا صاحبخونه در رو باز کنه بعد قدم زنان از جلوش رد میشدم",
    "استقلال و پرسپولیس نداریم!\nهمتون باس طرفدار من باشین\nافتاااااااااااد؟! ^~^",
    "‏الان یه ویدیو دیدم که یه عده خودجوش رفتن دنا برای یافتن هواپیما خودشون تو کولاک گیر کردند؛ آخه چرا بحران تو بحران درست می‌کنید؟",
    "‏اگه آمریکاییا به جمله \" زنگ که خورد وایسا دم در تا بیام \" اعتقاد داشتن دعواهاشون داخل مدرسه کشیده نمیشد و این همه کشته نمیدادن",
    "‏کادوی ولنتاین قیمتش مهم نیست، همین که بدونه تو روز عشق به فکرش هستی براش یه دنیا ارزش داره.\n(ساقه طلایی کرمدار را کادو میکند)",
    "مثلث برمودا صبح فقط صدای خروس و کاگرای ساختمون بغلی و یا کریم -__-",
    "الان که ما از سقوط هواپیما ناراحتیم ، یه سِریام هستن که درحال جمع آوری آمار سوانح هوایی تو کشورهای اروپایی هستن، \nاینا دیگه روی سفسطه و مغلطه رو  سفید کردن !\nنمیدونن اگه یه فاجعه رو کوچیک نشون بدن چیزی از غمش کم نمیشه :(",
    "امسال فقط دماوند فعال نشد :/\nسال بعد تو سونامی آتشفشان غرق نشیم صلواات... :/",
    "یه چیز جالبی که اینایی که تو نتورک کار میکنن دارن اینه که یه سری شخصیت رو میشناسن که وجود خارجی ندارن و آدم نگرانشون میشه\nمثلا میگن آقای جوادی یه ساله اینجاست بنزش الان دم دره. حالا تا شعاع دو کیلومتری اونجا بنز نیست اصلا...",
    "یجوری موهام داره میریزه که اگه بخوای دوس دخترم بشی و دستتو تو موهام بکشی فقط تا پس فردا وقت داری",
    "سازمان هوایی کشور علت حادثه را نقص فنی در کوه دنا اعلام کرد!",
    "شما در ایران حضور دارید !لطفا نوع مرگتان را انتخاب کنید!برای مرگ با زلزله عدد1\nآلودگی هوا و ریزگرد عدد2\nهواپیما عدد3\nگرانی عدد 4\nپراید عدد5\nریز گرد عدد6\nکشتی عدد7\nریزش و آتش سوزی ساختمان عدد8\nو برای مرگ با سایر موارد عدد9 را انتخاب کنید!\nبا ما راحت بمیرید!\n\"مسئولین\"\n#ایران تسلیت",
    "میگن بلایا امتحان الهی هستن\nخدا انگار ایران رو باجلسه کنکور اشتباه گرفته\nپارسال پلاسکو،معدن یورت وقطار\nامسال زلزله وکشتی سانچی سقوط هواپیما\nخدایا چرا مشکلتو باماایرانیا باحرف حل نمیکنی\n#عوضش _امنیت_داریم\n#sorna_bad_girl:)",
    "‏ولنتاين يعني روز عشق حتما كه نبايد دوس پسر داشته باشي من روز عشقمو با غذا جشن ميگيرم^_^\n(با بغض تُن ماهي را گرم ميكند)",
    "دیروز داشتم وسط خیابون ساندویچ میخوردم سس که تموم شد پرتش کردم اونور یکی رد شد دید گفت واقعا که اینقدر خجالت کشیدم که رفتم سس رو برداشتم لای ساندویچ کردم خوردم -__-",
    "ﺩﻟﯿﻞ ﺍﺻﻠﯽ ﮐﭽﻞ ﺷﺪﻥ ﻣﺎ ﺍﯾﺮﺍﻧﯽ ﻫﺎ ﺍﯾﻨﻪ که\n\nﻫﻤﻮﻥ ﺩﺳﺘﯽ ﮐﻪ ﺑﻪ ﻣﻮﻫﺎﻣﻮﻥ ﻣﯿﺰﻧﯿﻢ ﺩﻭ ﺩﻗﯿﻘﻪ ﻗﺒﻞﺵ ﺗﻮ ﺷُﺮﺗﻤﻮﻥ ﺑﻮﺩه.....",
    "طرف از یه چایی کیسه‌ای ۷ تا چایی میگیره بعد اومده میگه چجوری میری تو آف لباس میخری هرچیزی بنجوله و رو دستشون میمونه رو آف میزنن :/",
    "متولدین اسفند خیلی مظلومن\nتو فکر کن بدنیا اومدی یکی داره دیوار رنگ میکنه یکی داره شیشه میشوره \nتو هم یه گوشه افتادی در حالی که ر.یدی به خودت",
    "دوست پسر دنیا جهانبخت براش پورش خریده و یه ساعت ۴۰۰میلیونی,\nاونوقت همسر من شب ولنتاین منو برد بیرون یه چایی خرید ۱۷۰۰۰تومان,بهم میگه دیگه از خرید عید خبری نیست",
    "میگن توو بهشت استاد میگه بچه ها خسته نباشید ، دانشجو ها میگن استاد تو رو خدا یه ربع دیگه هم درس بدید",
    "ستاد حوادث غیر مترقبه کشور ساعتی پیش طی بیانیه ای اعلام کرد متاسفانه سقوط هواپیما خیلی ناگهانی بود و دوباره غافلگیر شدیم",
    "امممما اممممما امممممما بابابابابابانونونونونونونونونو...ی من\n\n\n\n\n\nدیالوگ تکراری سریال یانگوم :|\nیادش بخیر",
    "یبارم برا دوس دخترم از این خرس بزرگا خریدم عکسشو فرستادم براش گفتم عزیزم یه خرس خریدم اندازه پدرت\nنمیدونم چرا دیگه هرچی پی ام دادم جواب نداد",
    "لازم نیست واس ولنتاین خرس بخرین، بیاین دوست دخترامونو ببریم قطب خرسای قطبی رو ببینن.\n\n\nبعد همونجا ولشون کنیم برن بغل خرسا اون طفلکیام گشنه نمونن",
    "یکی از فانتزی هام اینه کسی که پیشم نشسته و هی بهم میگه کیه زنگ زده بهت کیه یه گلوله خالی کنم تو مغزش :|\nکیه کیه؟\n (و صدای شلیک گلوله شنیده میشود)\n-__-",
    "وشادی و لبخند کم کم داشت از خانه ها رخت بر می بست که خداوند خودمم را آفرید\n\n\nمشکل خاصی ندارم مشاور میگه خود دچارخود عن بینی شدم",
    "پرچم که کاری نداره اگه راست میگین دلار آمریکارو آتیش بزنین",
    "-برو صبر ایوب رو درخواست کن\n+اگه اجرا نکرد چی؟\n-بگو آقای ربیعی خواسته.",
    "‏یه بارم بابام اومد خونه دید شیر آب حموم خراب شده هیچی به ذهنش نرسید\n\n\n\n\n\n\n\n\nگفت حالا حتما لازمه همتون حموم کنید؟ یه نفر تمیز باشه تو این خونه کافیه",
    "فک کن چقدر وضع خرابه که همه از این که آدم بده کتاب باشن خوششون میاد:/",
    "یه نیم ساعت واسه تربیت بچه هاتون وقت بذارید خدایی! الان از دختره ۳ ساله پرسیدم دستت رو کی اوف کرده؟ صاف صاف گفت خانم دکترِ پدرسگ :)))\n\n#sorna_bad_girl:)",
    "از من میپرسه ولنتاین چه روزیه\nمن تنها ارتباطم با جنس مخالف حرف زدن با پاسخگوی شماره ۲۵ بود که از‌ قضا خانوم بود",
    "روزی که میخواستم‌ برم سربازی\nبابام منو رسوند ترمینال\nبعد دست گذاشت رو شونه م گفت\n\nپول مول که داری؟\nگفتم اره بابا نگران نباش\n\nگفت خب بده من دستم خالیه یه بنزین بزنم....",
    "یه بار یکی از استادامون سر کلاس گفت شما نیومدید دانشگاه که درس بخونید، اومدید که ول باشید، فقط اون فهمیده بود ما واسه چی اونجا بودیم...",
    "یجوری امروز هرکی رد میشه یه خرس هم قد خودش دستشه ک یه لحظه فک کردم دارم تو جنگل آمازون راه میرم",
    "حساسیت فصلی های منم به آدمیزاد نرفته گوشه لب و دهنم زخم شده -__-",
    "یه اسپری رنگ بخرید امروز هر زوجی دیدید پشت لباسشون یه علامت بزنید که از فردا خودشون رو قاطی ما سینگلا نکنن، من از صبح ۱۲ تا زوج رو نارنجی کردم",
    "من فیلم خاکبرسری که میبینم \nفقط و فقط برای تحلیل روانشناختی ابعاد ماجراس...\nمیخوام ببینم چی باعث میشه که یه لوله کش زحمت کش تو این مسیر بیوفته...",
    "‏ما معمولی ها برایِ رفع دلتنگی نه شال میبافیم نه قدم میزنیم فقط دوباره پی ام میدیم و خودمونو ضایع میکنیم :)",
    "رفتم خواستگاری گفتن اسمت چیه گفتم موسی\nپدر دختره گفت مگه هنوز موسی نام مونده که زن بگیره\n\n\n\nالان ثبت احوالم :(((",
    "‏دنیا جهانبخت خودشو واسه ساسی مانکن داشت خفه میکرد تا الان یه پورشه و مازراتی کادو گرفته\n\n\n حالا خود ساسی مانکن با مترو میره میاد. پس آدمی نباید از بهم زدن ناراحت بشه",
    "\"بیشعور اشغال بی همه چیز بی پدر و مادر\"اسم سردار بزرگ ایرانی بوده که در نبرد با چنگیز تعداد زیادی از مغول ها را کشت و به همین دلیل تحت تعقیب قرار گرفت.این سردار در سومین بهار سال هفتم سلطه ی چنگیز به دست دژخیمان مغول کشته شد و بردن نامش هم ممنوع و پس از سال ها معنی اصلی خود را از دست داد و به معنی امروزی خود رسید.\nحالا ور دارین اینم بزارین اسم بچه تون والا با این اسماتون\nعجبا\nحیرتا",
    "یه جوری هوا بهاریه که هر لحظه حس میکنم مهمونا یهو میریزن تو خونه :|",
    "دیشب به ۳تا دختر ولنتاینو تبریک گفتم، عذاب وجدان گرفتم گوشیو برداشتم یه شب‌بخیرم به دوس‌دخترم گفتم",
    "منم اینقدر آرایش کنم خوشکل میشم ...\n.\n .\n.\n.\n.\nجمله ی معروف دخترا",
    "تنها کادویی که تو زندگیم گرفتم سرصف مدرسه بود.بعدها فهمیدم که آقام واسه این که پیش شاگرد ممتازا کم نیارم خودش گرفته.اونم وقتی آوردم خونه بازش کردم دیدم زودپزه: )))\nهیچوقت نمیبخشمت مرد: ))",
    "‏یه بار سر کلاس معارف استاد گفت سعی کنید از لقب مومن زیاد تو حرفاتون استفاده کنید و همدیگه رو مومن خطاب کنید\n\n\n\n\n\n\n\n\n\nگفتم چرت نگو مومن\n\nکلاس رفت رو هوا",
    "یه روز ابولفضل پور عرب و فریبرز عرب نیا با آناهیتا همتی و آناهیتا نعمتی میرفتن پیش رخشان بنی اعتماد و پوران درخشنده و احمد مهران فر و مهران احمدی که میثم ابراهیمی و محسن ابراهیم زاده هم اونجا بودن یهو فاضل نظری و حافظ ناظری و سعید آقاخانی و شبنم قلی خانی  هم میان کلا سیستم هنگ میکنه ^____^",
    "بی بی رکسا بیشتر بهش میخوره یه شکسته بند باشه تو یه روستای مرزی تا یه داف خارجی\n#sorna_bad_girl",
    "هواشناسی کلی هشدار برف و بارون و سیلاب داد الان هوا آفتابیه :))))\n\n\n\nبنده خداها به طور پیش فرض اول هر هفته یه هشدار میدن که اگه اتفاقی افتاد بگن ما گفته بودیم فلان میشه هاااا، خودتون گوش نکردید",
    "ولنتاین مگه همون روزی نیست که باید دوست دخترمون رو آتیش بزنیم و از روش بپریم یا بازم با سیزده بدر اشتباه گرفتمش",
    "ﺭئیس پلیس آگاهی تهرﺍن: دﺭ برﺍبر زورگیراﻥ به هیچ ﻭجه مقاﻭمت نکنید!\nبخدﺍ اﻭلش فکر کرﺩم این جمله رﻭ ﺭئیس ﺍتحادیه زوﺭگیران تهراﻥ گفته!",
    "بابام هنوز فکر میکنه \n\n\n\n\n\n\n\n\n\nشلوار جین 30 تومنه.",
    "حضرت یوسف ۱۸ سال تو زندان عزیز مصر گیر کرد، ۲۰ سال تو صدا و سیمای ایران...",
    "باز خوبه مامان شما با هرچی دستش بیاد ترشی میندازه\nمامان من با هررچی پیدا کنه دمنوش درست میکنه\nمیترسم یه روز بیام خونه،دمنوش دم مارمولک بیاره بگه:\nطب سنتیه،برای رشد ناخن انگشت کوچیکه پای چپ مفیده!\n:-|",
    "اینقدر ک ننه بابام تو باد کردن بادکنک ای هر جشن و مهمونی دقت میکنن،\nتو تربیت من دقت کرده بود من الان اینجا نبودم\n.\n\n.\n\n.\nوالا ما اگ شانس داشتیم با کت شلوار دنیا میومدیم",
    "خوب شد مراسم اسکار رو ایران اجرا نمیکنه\nوگرنه همون اول مراسم به هرکدوم از عوامل فیلم یه پک شامل موز پرتقال سیب دوتا شکلات و یه مجسمه اسکار میدادن که کسی ناراحت نشه",
    "یه پسر بچه7ساله کویتی به مناسبت تموم شدن سال تحصیلی به معلمش بنز داده،\n\n\n\n\nبعد ما آخرین امتحانو میدادیم  پشت ماشین کمین میکردیم معلمو باسنگ میزدیم :|",
    "چند وقته سیبیل گذاشتم\nمامانم چپ وراست میگه بزنش\n\n:نگاه!همه غذا چسبیده بهش\no_O !کو؟\n:میدونم دیگه،این دختره بهش گفته سبیل بزار\n=-Oکدوم دختر؟!!\n:اصلا تا وقتی تو این خونه ای نباید سبیل بزاری. تموم.\n:-|",
    "ریاضیدان : مرد کوری است که در یک اتاق تاریک بدنبال گربه سیاهی می گردد که آنجا نیست\n\nسیاستمدار : کسی است که می تواند به شما بگوید به جهنم بروید منتها به نحوی که شما برای این سفر لحظه شماری کنید.\n\nبانکدار : کسی است هنگامی که هوا آفتابی است چترش را به شما قرض می دهد و درست تا باران شروع می شود آن را می خواهد.\n\nمعلم مدرسه : کسی است که عادت کرده فکر کند که بچه ها او را دوست دارند.\nلایک=ادامه:)",
    "یکی از فانتزیام اینه که یه روز پشت تلفن توی جمع بگم خودمو با اولین پرواز میرسونم :))\nولی نمیشه\nهمیشه باید خواهش کنم شامو نخورید الآن منم میام خونه  -__-",
    "به بابام میگم چرا  هیچوقت شوخی نمیکنی؟ \n\n\n\nگفت از وقتی خدا با دادنِ تو باهامون شوخی کرد دیگه از هرچی شوخیه متنفرم..",
    "‏بهترین و کاملترین حجاﺏ در تماﻡ طوﻝ تاریخ شلواﺭ کرﺩی بوﺩه ﻭ هست.شما دﺭ عین حاﻝ که همه جاتو پوشوندﻯ حس میکنی آزﺍدترین موجوﺩ رﻭی ﺯمینی../:",
    "هومن سیدی حکم دیوید بکهام ایران رو داره هرچی بپوشه بهش میاد ^_^",
    "‏هميشه دوست داشتم با يه دونه از اين چمدون دسته بلنداى چرخ دار تو سالن ترانزيت فرودگاه باشم اما معمولا با يه كوله پشتى تو صف مترو بودم.  :/",
    "یه سال راهپیمایی ۲۲ بهمن خبرنگار اومد گفت واسه چی اومدی امروز؟ گفتم اومدم نون بخرم \n۵ ساله از شرکت در هر مراسم ملی ای محروم شدم.",
    "آمریکا یه کمپانی فیلم سازی داره به اسم \"هالیوود\"\nهند یه کمپانی فیلم سازی داره به اسم \"بالیوود\"\n.\n.\n.\nایرانم یه همچین چیزی داره به اسم \"خالیوود\"\n>_<",
    "کوتاسیُم چیست؟\n\nفکر می کنید کوتاسیُم عنصری در جدول مندليف است؟?\n\nاشتباه می کنید\n \n\n\n\nچون هر وقت زنی از شوهر کارمندش پول می خواد مرد میگه: \nهنوز حقوق نگرفتم\n\"کوتاسیُم؟\"?",
    "من یه بار خواستم یه دخترو بوس کنم تا اومدم بوسش کنم نمیدونم چرا بالشت رو بوسیدم جای صورتش -__-",
    "از وقتی این خواننده جدیدا دارن آهنگ بیرون میدن طوری به آهنگای قدیمی علاقمند شدم که الان یکی از فانتزیام اینه راننده ماشین سنگین باشم و همش آهنگ هایده پلی کنم ، روی در ماشینم برچسب گوگوش بزنم و سیاوش قمیشی بار بزنم:|",
    "یکی از بزرگترین شانس هایی که تو زندگیم آوردم\n\n\n\n\n\n\nاینه که اونایی که ازم آدرس پرسیدنو دوباره ندیدم :))",
    "شرکت جی ال ایکس به ورزشکارای المپیکی برای جبران کار سامسونگ دوتا گوشی داده.\n\n\nیاد بچگیم افتادم واسه پسر عموم سگا خریده بودن مامانم واسه اینکه دلم نشکنه واسه منم آدامس خرید",
    "کما : به شخصی که ناراحت در حد بغض یعنی روحش بیرونه جسمش تو پادگان\n\nآشخور : کسی که خیلی سوال میکنه و تازه کاره\n\nبو واکسن میده : کسی که هم کما داره هم اشخوره کلا شوته\n\nبرج سگ : کسی که خیلی خدمت داره\n\nبرج گلنگدن : کسی که چند ماهه اومده خدمت و ادعا داره\n\nداداش یکی یه دونه ام رفته سربازی.. خاستم اینو بنویسم وقتی برگشت ببینه ههههه",
    "‏بهنام باني يجوري ميگه ٤-٥ تا رقيب دارم \nانگار داره با جيمز هتفيلد و رندي و ديو ماستين رقابت ميكنه ديگه چهارتا مثه حامد همايون و حامد هیراد كه اين حرفارو نداره.",
    "از عابربانک پول برداشتم رو تراول پنجاهی نوشته بود پیوندتان مبارک یه لحظه قفل کردم من کِی ازدواج کردم خودم خبر ندارم \n-__-",
    "رفتم کافه یه قهوه خوردم تلخ مثل دنیام و یه بستنی سرد مثل دستاش و یه پاستا گرم مثل تنش. \nبعدش چنان اسهالی گرفتم و چنان کصافطی شد مثل زندگیم......خخخخ",
    "یبارم تواتوبوس جاموبه یه پیرمردندادم وایستاده بودبالاسرم نگاه معنی داری بهم میکرد!منم موقع پیاده شدن میلنگیدم که بعداعذاب وجدان بگیره:))",
    "من کلأ اینجوریم که وقتی میخوام برم جایی، از در که میرم بیرون ...\n.\n\n.\n.\n\n.\nمیبینم ساعتم دستم نیست... \n.\nمیرم میارمش گوشیو جامیذارم... \n.\nگوشیم رو میارم پول نیاوردم... \n.\nاونم میارم با خیال راحت میشینم تو تاکسی میبینم دمپایی پامه",
    "یهویی رفتم خونه عموم واسه شام داشتم گوشت اردک می خوردم گفتم عمو جان کیلویی چنده اردک  گفت خیلی گرونه عموجون همون تیکه گوشتی که الان داری با اون دندونای کثیفت حرومش می کنی فک کن قیمت یه کیلو مرغه\n بخور عزیزم نوش جونت بهش فک نکن",
    "?فــــــکــــر مـــیـــکـــنـــی خــــیــلـــــی زرنـــگــــی؟\n\nزرنگ استکانه که از همه لب گرفته!زرنگ آفتابس که مال همه رو دیده!زرنگ قاشقه که تو دهن همه گذاشته!زرنگ لحافه که رو همه خوابیده!زرنگ سماوره که دست به کمر واستاده و همه دارن آبشو میخورن!زرنگ پمپ بنزینه که تو همه ریخته و پولشو گرفته!!! ^___^ آره طـــــبــــیــــعـــت ایـــــــــــــــنــه:-)",
    "‏حالا که سامسونگ و کره جنوبی تو موضع ضعف قرار گرفتن بگیم: تا بانو سوسانو رو به عقد احمد پور مخبر در نیارید کوتاه نمیایم",
    "خود صاحب شرکت ساقه طلایی میره دونات میخوره اون وقت شماها ساقه طلایی میخورین؟ :/",
    "❂❂❂MARYAM❂❂❂\nهمیشه تو هر کلاسی بودم اون کلاس بدترین بود:|",
    "من به نشانه اعتراض \nحاضرم گوشی سامسونگمو با یه آیفون ایکس عوض کنم \nتا مشت محکمی باشه تو دهن کره جنوبی،\n مسئولین رسیدگی کنن لطفا:|||\n#sorna_bad_girl",
    "‏شوهر اﻭلش مُردﻩ ، اﺯ ﺩومی طلاﻕ گرفته ، سه تا ﺩوست پسر دارﻩ ، به من میگه شوهر نکنیا!!\nچیزﻯ گذاشتی بمونه ﺍخه؟ ته دیگشم خوردﻯ تو...",
    "به نظرم اینا کار خودشونه که مردم دیگه گوشی سامسونگ نخرن و جی ال ایکس بخرن\n\n( دنده را عوض می کند )",
    "روال عادی فیلم های در دنیا به گونه ایه که یه زندگی معمولی دچار بحران میشه ودر مرحله بعد قهرمانان داستان بحران رو از بین میبرن و یه زندگی ایده آل ایجاد میکنن تو فیلمای ایرانیم مرحله اولش درست اجرا میشه ولی تا میرسن به مرحله دومبودجه تموم میشه و تازه اسکارم میگیره",
    "جم تی وی کرم تبلیغ میکنه که میتونه دو لایه از پوستو برداره،خو داداش این کار رو کیسه هم میکرد لازم نبود هفتاد تومن از مردم سوا کنین",
    "خوشبحالتون هم عكاسين هم نقاشين هم ساز ميزنين!مامعموليا تهش دانشجوييم",
    "من فکر میکردم احمق تراز من نیست تا اینکه دیدم هومن از کانادا به آی فیلم پیامک زده و میگه این روزا به جای پاورچین سریالهای انقلابی و مناسبتی پخش کنید لدفا...",
    "شب تولدتون خانوادتون میبرنتون رستوران سوپرایزتون میکنن؟ \nمن آخرین باری که سوپرایز شدم برمیگرده به زمانی که ختنه کرده بودم شوهر عمم وسط کمپوت های گیلاس کمپوت آناناس گذاشته بود ^__^",
    "رشيدپور: پس خیالمون بابت قیمت دلار راحت باشه آقای رئیس‌جمهور؟\n   روحانی: بله\n\n(قیمت دلاربه مرز ۴۸۰۰ تومان میرسد!)",
    "شما يادتون نمياد...\n\n\nيه موقعي فرق وسط با كتيرا به اندازه سيكس پك اعتبار داشت",
    "نوشته بعد غذا چایی نخورید برای معده خوب نیست اونوقت ما هفته ای یه شب شاممون نون چای پنیره، خود چایی جز غذاست اصلا به بعدش نمیرسه...",
    "حالا ما پسرا اگه دماغ عمل کنیم ، ابرو برداریم ، موهامونو رنگ کنیم،\nیسری موهارو لیزر کنیم ،هزار جور کرم بزنیم و به خودمون برسیم \nمیدونید چی میشه؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nواسه دخترا زیبایی سیرت جذاب میشه",
    "روایت داریم در یوم الحساب پاهای شوهران زبان خواهند گشود و از همسرانی پاهای شوهر خود را در شیر ماساژ نداده اند شکایت خواهند کرد\nگفتم که در جریان باشید",
    "هوای تهران دیگه کارش از تعطیلی مدارس گذشته کلا باید شهر تخلیه شه\n\n\nالبته خداروشکر ما که تهران زندگی نمیکنیم اهوازیم",
    "‏+اقا اجازه میشه بریم دسشویی ؟\n‏-زنگ تفریح چکار میکردی پس؟!!\n‏+اقا مگه شما میخواین تفریح کنید میرین دسشویی o_O",
    "عشق یعنی وقتی یه کار اشتباهی میکنه با کمربند بیفتی دنبالش سیاه و کبودش کنی بقیه تنبیه ها سوسول بازیه\nووالا :|",
    "شما هم هنوز بعد از چند سال براتون مبهمه فرق مواد تشکیل دهنده کالباس و سوسیس چیه که یکی باید سرخ بشه اون یکی نباید بشه ؟",
    "با شیر پای شوهرتونو ماساژ ندین حیفه.\n\n\nماست بریزین با یه کم آب که بعدش آبدوغ خیار بزنین",
    "همسايه عزيزي كه مهموني ميگيري ما از شما توقع نداريم مراعات حال مارو كنی اين وقت شب سر و صداتون كم كنيد \nبلكه انتظار داريم درك كنيد شايد دل ما هم هوس مهموني كرد مارو هم دعوت ميكرديد",
    "2شب پبش خواهرزادم تب کرده بود شیاف زدیم تبش بیاد پایین.\nامروز من تب کردم یه اسمارتیز آورده میگه دایی بیا اینو بزنم به تونت خوب شی",
    "-ببخشيد شما صبحانه مورد علاقه تون چيه؟!\n-پاي آقامون با نوتلا..\n-نهار چي؟!\n-پاي آقامون لاي باقالي پلو!\n-شام؟!\n-شام تو رژيمم، يه ذره پاشو بو ميكنم ميخوابم...",
    "بابام می گفت وقتی به دنیا اومدی اونقدر زشت بودی هیچکس نمی گفت فدات شم همه می گفتم خدا ذو شکر همین که سالمه جا شکر داره",
    "مادرم اینقدر خونه رو با وایتکس شسته که هر وقت نفس میکشم میکروب های تنم سه بار میگن : یا قاضی الحاجات",
    "الام شوهر خالم داره میگه. سمپاد فیلتر شده. باید با فیلتر شکن بریم توش .هار هار هار میخنده\nنمیدونم چرا خالمو دادن به این",
    "هیچوقت از روی قیافه کسیو قضاوت نکنید.\nمثلا خدایی به سیب زمینی میاد آینقد خوشمزه باشه؟\nمسلما نه :/",
    "یارو با قمه رفته تو محدوده ریاست جمهوری، فک کنم منتظر بود وقتی مامور ها میخوان بهش شلیک کنن \n\nروحانی از ته سالن بیاد بگه با من کار داره ولش کنید با هم خورده حساب داریم، بعد با قمه با هم مبارزه میکردن",
    "ولی خدایی خیلی زور داره ،خدا تومن پول پوشک بدی که بچه توش بشاشه!\n\nمگه همون کهنه چش بود؟!!\n\nاقتصاد مملکت باید از همینجا درست شه B-)",
    "‏بزرگواری گفته : هر چی رو  میخواین قایم کنید بذارید لای کتاب چون این جماعت کتاب نمیخونن!\n\n\nاما من هر چی تلاش میکنم این جعبه پیتزا لای کتاب جا نمیشه  ^__^\nچیکارش کنم بزرگوار :/",
    "‏یه سری رفتم خواستگاری بابای دختره پرسید کار و خونه داری؟ گفتم بله, کارم عاشقیست و همه جای دنیا سرای من است.\nگفت زیبا بود گمشو بیرون.",
    "زن:سعید من خونه بابام هر وقت سردم می شد مادرم منو تو آغوشش گرم می کرد الانم واقعا سرده\nسعید :شرمنده خانمی ولی من نمی تونم هر شب برم مادرتو بیارم گرمت کنه و برش گردونم\n\n\n\nاون وقت میگن چرا آمار طلاق اینقدر بالاست :|",
    "شما دخترا خواب می بینین فردا شب هم  مثل یه سریال ادامشو\n\n\n\n\nآغا من می خوابم به زور آنچه گذشتشو می بینم بعد صب میشه میرم مدرسه...",
    "کی میگه موسیقی مخالفه دینه؟\n من با ذکر چند مثال ثابت میکنم این دو هیچ منافاتی ندارند! بینید:(با ریتم بخون)\n\n۱. ای قشنگتر از پَریا، تنها تو کوچه نَریا:\nنهی از منکر\n\n۲. دار و ندارمو بگیر، مال خودت، مال چشات:\nصدقه و انفاق\n\n۳. آره تو محشری، از همه سری:\nذکر\n\n۴. امشب دل من هوس رُطب کرده:\nروزه\n\n۵. آره خودم فداتم, فدای اون چشاتم:\nشهادت طلبی\n\n۶. یه امشب شب عشقهِ، همین امشبو داریم...:\nلیلة القدر\n\n۷. تو منو کشتی، دوباره زنده کردی:\nمعاد\n \nسوالى داريد در خدمتیم:)\nستاد امر به معروف و نهی از منکرD:",
    "داداشم بادوست دخترش تازه نامزد کرده؛دیشب سرمیز شام\n\nنامزدش میگه:مامان ویترین اونطرف خونه بود قشنگ تربوداااا\nداداشم یه سکته ناقص زد....\nمامانم میگه مگه تواونطرف بود دیده بودیش؟!\nنامزدش میگه:نه ولی حس کردم اونطرف بهتربود\n\n\n\nجلوفامیل شوهر سوتی ندی صلوات....",
    "‏از این به بعد شوهرتون اومد خونه \n\n\n\n\nپاشو بو کنید اگه بوی شیر داد طلاق بگیرید",
    "‏تو هوای بارونی باید دست زیدتو بگیری باهاش قدم بزنی سینه پهلو کنه بیوفته گوشه بیمارستان بعد بهش بگی دیدی زیر بارون نریدن برات :|",
    "ﺑﭽﻪ ﮐﻪ ﺑﻮﺩﯾﻢ وقتی میتیﮐﻮﻣﺎﻥ ﺗﻤﻮﻡ ﻣﯿﺸﺪ ﺑﻠﻨﺪ ﻣﯿﺸﺪﯾﻢ ﺑﻬﻢ ﻟﮕﺪ ﻣﯿﺰﺩﯾﻢ\nﻓﻮﺗﺒﺎﻟﯿﺴﺘﺎ ﺗﻤﻮﻡ ﻣﯿﺸﺪ ﻣﯿﺮﻓﺘﯿﻢ ﺣﯿﺎﻁ ﺑﻪ ﻫﻢ شوت میزدیم\nﺧﺪﺍﺭﻭ ﺷﮑﺮ ﺍﻭﻥ ﻣﻮﻗﻌﻬﺎ ﻣاﻫﻮﺍﺭﻩ ﻧﺒﻮﺩ سریالهای جِم ﭘﺨﺶ ﮐﻨﻪ \n ﻭﮔﺮﻧﻪ ﻫﻤﺶ ﺗﻮ ﺍﻧﺒﺎرﯼ ﺑﻮﺩﯾﻢ\nبه خیر گذشت",
    "یعنی اینقد که عکسای بهرام رادان رو تابلوهای تبلیغاتی هست تو آلبوم خانوادگیشون نیست :)",
    "وقتی تو کانالای تلگرام میبینم نوشتین فقط ذهن های باز عضو بشن\n.\n‌.\n.\n.\n.\n‌.\n.\n.\n.\nبه خودم میگم لعنت به ذهنِ بسته م  که منو از کانالتون محروم کرد\n\nپ.ن:  باو چارتا کپی که این سوسول بازیا رو نداره",
    "دوست دخترم بهم زنگ زده میگه داری چیکار میکنی؟\n\n\n\n\n\nگفتم دارم دوسیب میکشم\n\n\nگفت بهت نمیاد نقاش باشی \n\n\nتا کسی نرفته خواستگاریش برم بگیریمش این زن زندگیه والا",
    "اس ام اس اومده کاهش وزن در 40 دقیقه بدون بازگشت با متد اروپایی. تنها چیزی که به ذهنم می‌رسه قطع عضو با گیوتینه.....",
    "یبارم حین خونه تکونی از تو انباری واشر سرسیلندر کارکرده جنگنده اف ۱۴ پیدا کردم\n\n\n\n\n\n\n\n\n\n\nبابام گفت گردگیری کن بذار سرجاش یه روز بدرد میخوره",
    "‏اختلاف طبقاتی بین مسئولین فقط اونجا\nکه یکی 100 میلیارد اختلاس میکنه\nیکی دیگه 3000 میلیارد",
    "تاحالا دقت کردین\n\nاین پسرایی که تو مهمونیا دارن کباب باد میزنن،\nوقتی ازشــون تشکر میکنی…\n.\n.\n.\n.\n.\nجوگیر میشن، تندتر باد میزنن!!!",
    "داشتم چمدون جمع میکردم که بریم مسافرت \nیه کتابم گذاشتم بین وسایلم . آروم خودشو از لای لباسام کشید بیرون گفت گوه اضافه نخور و برگشت تو کتابخونه",
    "همراه بیمار کیست؟\n\n\nموجودی است که بر روی صندلی تاشو زندگی میکند و از شیرینی خامه ای و آب میوه تغذیه می کند. \nاین موجود علاقه شدیدی به ایستگاه پرستارها دارد و در اولین فرصت خود را به آنجا می رساند! و حساسیت شدیدی به جریان سرم دارد.",
    "- بیشعور کیست؟ \n+اونی که سین میکنه و جواب نمیده؟\n\n\n\n- نه اون که حیوونه،بیشعور تویی که بهش مسیج میدی...",
    "ازپیتزای پنج تومنیم یه تیکه دادم به گربه گفت مرسی داداش ما گوشت همو بخوریم پیتزای همو نمیخوریم :-/",
    "امروز مدیرمون یه خطابه رفت که چرا تو مملکت همه متخصص همه امورن و اینا. سه دقیقه نشد بلوئر خراب شد فوری گفت بدید من درستش کنم برداشت رید توش.",
    "داستان خواب =_=\n\nتا ۱۸ سالگی از دست مدرسه باید صبح زود پاشیم نمیتونیم بخوابیم :-|\n\nاز ۱۸ تا ۲۸سالگی از دغدغه پول در آوردن و کار نمیتونیم بخوابیم:-|\n\nتا ۳۰ سالگی از گریه ی بچمون نمیتونیم بخوابیم :-|\n\nاز ۳۵ سالگی هر روز باید بلند شیم بچرو مدرسه و دانشگاه ببیریم باز نمیتونیم بخوابیم :-|\n\nاز ۶۵ سالگی به بعد از درد مریضی خوابمون نمیبیره:-[\n\nوقتی میمیریم تا میایم بخوابیم یکی میاد میزنه رو قبر پیس پیس فاتحه میخونه باز\n\n نمیتونیم بخوابیم =_=",
    "یه بیماری دارم اونم اینه که دستشویی که میرم چند بار واسه تهویه درب رو باز و بسته میکنم...همه اینجورین یا من فقط دیوونم....",
    "چرا به یه ادم کنجکاو میگین فضول؟\nمامان هاشون اینارو یه عمر با واژه \"کنجکاو کی بودی تو\" بزرگ کردن \n:)))",
    "‏دیشب اینترنت نداشتم\nظرفا ر شستم\nکل خونه ر جمع کردم\nشلوار بابامو دوختم\nیکم دیگه وصل نمیشد نتم، یه شکم میزاییدم بچمو صب میبردم مدرسه",
    "یکی از بدی‌های ازدواج اینه که وقتی یک چیزی تو خونه گم میکنی مامانت نیست پیداش کنه! تازه هرچیم شوهرت گم میکنه تو باید پیدا کنی! \n#sorna_bad_girl:)",
    "*-*ɑʁιɑиɑє\n‏پسره گفت کجای من نوشته اسکل ؟؟!\nبعد تیشرت صورتیشوکرده بود تو شلوارش :|",
    "فیلم سینمایی ایرانی نه تنها دیگه تهش بازه.. بلکه سرشم بازه. کلا فیلم جر خورده. \nهیچی ادم نمیفهمه .. فکر میکنن اگه بفهمیم چی شده واسه کارگردان بد میشه",
    "آقا میگم چه کاریه که مردم وقتی با دوستشون قهر میکنن با گل و شکلات و اینجور چیزا معذرت خواهی میکنن؟\nما یه بار با یکی از دوستامون قهر کردیم، خواستیم از دلش در بیاد. اون یکی دوستم شیرکاکائو خرید، من بردم خونه با سرنگ خالیش کردم و توش آب نمک ریختم :))\nبعد برای جبران دادیم بهش *-*\nخیلیم خوب کارکرد، فقط دو سه ماهی طول کشید آشتی کنه خخخخ",
    "سال آخر دانشگاه بودم دیدم مادرم اومد تو دانشگاه گفتم اینجا چی کار میکنی؟\n.\n.\n.\n\nگفت اومدم از معلمات وضعیت درساتو بپرسم، پشمام ریخت سریع تشنج کردم قضیه رو جمع کردم",
    "***MOhammad***81***\n\nزنگ زدم روابط عمومیه مدیریت بحران کشور یکی گوشی و برداشت گفت: \nآتیش پاره غافلگیرم کردیا، جون دلم؟",
    "ینی قطع به یقین حضرت سلیمان گیاه خوار بوده  فک کن مثلا با یارو سلام علیک داری بعد فردا بخوریش \nتا اکتشاف دیگر بدرود",
    "دیشب نامزدم برگشته میگه: \nعزیزم چرا رو تلگرامت عکس نذاشتی؟\nگفتم: عزیزم اصلا من به تلگرام سر نمیزنم،چون یه خاااانوم باید حواسش به زندگیش باشه :)",
    "‏یه سری مهمونی بودیم عموم به زنش گفت خانوم اون تشت رو بیار, گفتم عمو آخه الان؟ گفت الان وقتشه دیگه, میزد رو تشت به پسرش میگفت نانای کن ببینن\nفکر کردم میخواد به زنش بگه پاهاشو بشوره.",
    "بهترین قسمت دهه فجر تو مدرسه این بود که سر زنگ ریاضی ناظم میومد میگفت برید حیاط جشنه...",
    "خوبی پسر بودن اینه که دلت گرفت میتونی به بهونه آشغال بردن بری سر کوچه سیگار بکشی\n\n\n\n\n\n\n\nما دخترا نهایتا میتونيم به بهونه پیاز پوست کندن گریه کنیم....",
    "مردی داشت از خیابان رد میشد، صدایی گفت: ایست!\n\nاو ایستاد، همان لحظه آجری جلوی پاش افتاد.\n\nنفس راحتی کشید و به راه افتاد. تا خواست از خیابون رد بشه باز همان صدا گفت: ایست!\n\nهمان لحظه ماشینی با سرعت از جلوش رد شد.\n\nاو پرسید: تو کیستی؟ ندا آمد: فرشته نگهبانت!\n\nگفت: پس وقتی من داشتم ازدواج می کردم، تو كدوم گوري بودي؟؟!!!!\nگفت خبر مرگم دو دقیقه رفتم دستشویی امدم دیدم گند زدی به زندگیت…..!!!؟؟\n\nپست اولمه خودتون میدونین دیگه!!!:)",
    "یه بیماری هم هست میخوای از رختخواب بلند شی ولی پتو نمیذاره ×__×",
    "شوخیه مگه \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبگوزی بگی نبودی؟؟\nمن:^^^^^\nتو:^_^_^_^_\nگوز:____/_////_\nحمید هیراد:*^_*^_*^_*^_*^_،،،،،،",
    "دکترا یه پنس تو بدن بیمار جا گذاشتن...\nاحتمالش هست تا چندوقت دیگه دکتره موقع عمل بگه من یه نیم ساعت تو کیسه صفرای بیمار میخوابم، بیدارم کنید.\nبعد اینا یادشون بره بدوزن دکتره بمونه تو بیمار :/\n\nپرستارشونم!",
    "نوشته تو را با «ط» می نویسم \n\nچون طو متفاوت از همه ای \n\n\n\n\nبابا جون مادرتون به خاطر دوسدختر گند نزنین به ادبیات",
    "اگه یه روزی صدا و سیمای جمهوری اسلامی خواسته باشه گیم آف ترونزو پخش کنه....(که پخش نمیکنه) \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.تنها چیزی که ازش میمونه تیتراژ اول و آخرشه...:/\nینی در این حددددد :|",
    "یه بیماری هم هست با اینکه خوابت میاد ولی هندزفری میذاری گوشت اهنگ گوش میکنی -__-",
    "صبح یه آقایی اومد سوار ماشین بشه یه لگد زد به گلگیر که گربه ها در بیان \nبعد دوتا لگدم زد به درخته که برفاش بریزه شاخه هاش نشکنه.\nبعدش دیگه شرطی شد دید من اونجام دوتا لگدم به من زد :|",
    "یه بیماری هم بود قبلا وقتی تلویزیون برفکی میشد میزدن تو سرش با اینکه میدونستن درست نمیشه -__-",
    "من از وسایل اسکی\n\nفقط یقه شو دارم... \"__\"\n\n\n.‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "مذهبی ها موقع مشکلاتشکون 2 رکعت نماز میزنن\nغیر مذهبی ها 2 پیک\nروشنفکرا 2 پک\nما معمولی ها هم 2 لیوان چای\n:-|",
    "طرف پنیر محلی میبره خارج تو فرودگاه میگیرنش .\nپنیرو ازمایش میکنن 50 نوع بیماری داشت.\n 10 سال زندانش میکنن تو زندان با خودش میگه : خدا رحم کرد کشکای پریجانه نیاوردم وگرنه اعدامم میکردن :))))",
    "همش حس میکنم پول تو کارتم باشه فاسد میشه باید زود خرجش کنم :-X",
    "کاش مامانا قبول میکردن وقتی سریالو میبینن تو تکرارش دیگه اتفاق جدیدی نمیوفته...",
    "یکی از بدی های هدفن اینه که فکر میکنی دور و برت اتفاقاتی می افته که تو ازش خبر نداری.",
    "«تنها یاد خدا آرامبخش دلهاست»\nتو فصلی بودیم ک دختره با پالتو کلفت خز دار،\nکلاه و شال پوست راسو و \nچکمه های تا زیربغل کنار پسره \nبا تی شرت سفید(صرفا برای نشان دادن عضلات)و\n شلوار پاره ای ک ده سانت مچشم پیداس \nبا عشق کنار هم راه میرفتن\nو تنها از ترس زلزله بهم چسبیده بودن\nاینا ک اصن عجیب نیس:(",
    "با خواهر کوچیکم رفتیم برف بازی جوری میزدم تو صورتش یکی رد میشد گفت انتخابی تیم ملی نیست که خانوم, اروم تربچه منجمد شد\n#sorna_bad_girl:)",
    "داشتیم با نرو سمیه کنار میومدیم که یهو ی از خدا بی خبر گفت مصطفی برووووو :/",
    "من انقدر عاشق قرمه سبزیم که اگه یه ظرف قرمه سبزی و یه ظرف گوشت آهوی بریان بزارن جلوم\n\n\n\n\n\n\n\n\nمن گوشت آهوی بریانو انتخاب میکنم\n\nاسگل نیستم که قرمه سبزی بعدنم گیرم میاد",
    "اگه مثل عربستان از نسخه ارجینال اسلام استفاده میکردیم واسه ما هم آپدیت میومد\n\n\n\nاما نسخه کرکی نصب کردیم،فقط مثل ۱۴۰۰سال پیش اجرا میشه آپدیت نمیاد براش",
    "خیلی خوبه وقتی اعصابتون به هم میریزه با بغل و صحبت آروم میشید\n\nما سگ میشیم تا خودمون و بقیه رو جر ندیم ول نمیکنیم :-|",
    "کاش قیمت هاهم مثل گالری فورجوک هر دوسال یک بار تغییر می کرد \n\nکاش",
    "‏دهه هشتادیا روی سنگ قبرشون می‌نویسن:\n\n‏«فاتحه=فاتحه‌بک»",
    "ازتعدادباشه هایی که پشت تلفن به مامانم میگم،ژاپن میتونه برق کل کیهان رو تامین کنه :-/",
    "\"هرچه ارتفاع پروازت بیشتر باشه، سقوطتم دردناکتره\"\n\n.\n\n.\n\n.\n\n.\n\n.        \n\n\nوالا ما که همیشه با ارتفاع منفی پرواز میکردیم حداقل سقوط کنیم برسیم به صفر!",
    "دلار هم نشدیم رو همه چی تاثیر بذاریم -__-",
    "هنوزم وقتي تولد دوستتونو ميخواين تبريك بگين ميگين ايشالله ٨٥ساله شي؟\nلعنتياي بانمك..",
    "‏مهريه مادربزرگم 3هزﺍﺭ تومن بوﺩ\nيه سري پدﺭبزرگم باهاش دعواش شد یه قوطی ﺭﺏ انداخت جلو مادربزرگم گفت پاشو برﻭ خونه باباﺕ",
    "همه ی کابینت ها یه فضایی دارند که فقط با چشم مامانا دیده میشه",
    "‏با دختره برا اولین بار قرار داشتم ،زنگ زد گفت کجایی؟ گفتم جلوی کافه، گفت چی تنته؟\nقشنگ معلوم یه چیزی فقط شنیده :)))",
    "من میگم امسال خدا زلزله رو جای برف (replace) کرده وگرنه غیر ممکنه این همه زلزله -__-",
    "❂❂❂MARYAM❂❂❂\nهر وخ قیافه ریحانا رو میبینم یاد پوتیفار میوفتم :/",
    "‏یه مریضی هم هست که شماره‌ی آدما رو به یه اسمای عجیبی ذخیره میکنی، که بعدا هرچی اسم رو نگاه میکنی، یادت نمیاد که شماره‌ی کی بوده اصلا",
    "من عاشق میکس های صدا و سیمام مثلا حامد همایون پخش میکنه بعد با عکس های گل میکس میکنن اون میگه دستم تو دست یاوُررره این زنبور روی گل رو نشون میده که رابطه دارن با هم مثلا -__-",
    "***MOhammad***81***\n\n- خانوم راستی من هفته دیگه میخوام برم ماموریت تایلند\n\n+ دروغ میگی. باز میخوای با اون دوستات پاشی بری حج!\n\n\n#اصلاحات_عربستان",
    "‏جهت مراقبت و نگهداری از یک پسر ٢۵ تا ٣۰ ساله آماده همکاری هستم\nلطفا با خانواده و دسته گل مزاحم شوید",
    "‏تو این سریال پاورچین (ساخت 81) یه صحنه هست که طرف خوشحاله شغل تقریبا خوب پیدا کرده با حقوق 35 هزارتومن :|\nقشنگ آدم حس اصحاب کهف بهش دست میده",
    "ایرانسل پیام داده که شازده کوچولو عشقش رو تو سرویس آکواریوم پبدا کرده\nواقعا خوشحال شدم تنها دغدغه ام همین بود از امشب دیگه راحت میخوابم انشاالله به پای هم پیر شن\n:|",
    "یعنی اگر پرفسور سمیعی هم تو بحث با پدر و مادرش بگه: بسه دیگه ولم کنین....\nبهش میگن: ولت کردیم که شدی این.....",
    "ما یه فسقل کافه زدیم روزی ۱۵نفر میان سراغمون که مجوزت کو! بعد صندوق مالی اعتباری از دهه ۸۰تا حالابا شعبات مختلف کار میکرده مجوز نداشته! \n\n\n❤555❤",
    "خود ژاپنیا اگه قیمه وفسنجون داشتن لب به سوشی نمیزدن بعد یه سری اینجا خوردن سوشی رو کلاس میدونن :/\n#SORNA_BAD_GIRL:)",
    "❂❂❂MARYAM❂❂❂\nمیگن چرا عاشق جانی دپ شدی اون که خیلی پیره\nحالا انگار میخوام باش ازدواج کنم:/",
    "‏من همونم ک هروقت در چیپس باز میشه \nمشت مشت با سرعت برق میخورم بعد سه چارتای تهش که موند میکشم کنار، که یه منتی ام سر طرف گذاشته باشم",
    "خدايا خسته شديم از بس همه جا زديم مرتب سازي بر اساس: كمترين قيمت",
    "اگه مهران مدیری جای رشیدپور بود از اقای روحانی سوال میکرد: به موزه دورهمی چی میدید؟\n اقای روحانی: قول\nمدیری: بله خیلی با ارزشه ممنونم ممنونم\n-__-",
    "به بلوند ميگين بلاند؟\nچه باكلاس،خدا لاناتتون كنه",
    "یه روز زدیم شبکه شما، داشت گوسفندارو تو دشت نشون میداد\n\n\n\n\n\n\n\n\n\n\nپایینش نوشته بود :ما شما را نشان میدهیم!",
    "چند تا لباس رو با یه حوله ای که رنگ می داده گذاشتم تو لباسشویی فقط یکی از لباسا که جنسش خوب نبوده رنگ گرفته یعنی می خوام بگم این که رنگ به رنگ بشی یا نه به جنس خودت بستگی داره!",
    "نوشته دنبال پول نباش برو دنبال چیزی که دوست داری برای آرامش!\nراست میگه\nمثلا برو رستوران، سینما، مسافرت، کنسرت، تئاتر\nاینا پول نمیخواد. بوس میگیرن به جا پول.",
    "سومین قرارم با دوست دخترم همون لباسهایی رو پوشیدم که دو دفعه قبل پوشیده بودم، تا منو دید برگشت گفت: بازم همون لباسها:(\n\n\nمارک زاکربرگِ ثروتمند همیشه یه تی‌شرت خاکستری ساده میپوشه اونوقت از منِ کارمند توقع داری ماهی یه دست لباس بخرم:|",
    "دلار یه جوری داره بالا میره انگار که روی تردمیله باو حداقل یکی تردمیل رو خاموش کنه تا بدبخت تر از این نشدیم -__-",
    "ما نسلى هستیم که سوم راهنمایى کل سال ذوق داشتیم که به فصل آخر علوم برسیم، که بخش\" جفتگیرى و تولیدمثل\"  بود...",
    "روند همیشگی قسمت‌های سریال لیسانسه‌ها:\nکلاً ۴۰ دقیقه‌س...\n۵ دقیقه‌ش محتوای اصلیه.\n۳۵ دقیقه عین بُز به همدیگه زل میزنن. D:",
    "❂❂❂MARYAM❂❂❂\nوقتی add رو مینویسید ادد پس apple هم بنویسید اپپل دیگه:/",
    "من روزم رو با(بلند شو شب شد)شروع میکنم \n\nو با(بگیر بخواب صبح شد تموم میکنم)\n\nهم اکنون نیازمند حمایت سبزتان هستم :دی",
    "‏من اگه جزو اکیپ اصحاب کهف بودم خدا ساعت ۵ صبح آلارم میزد میگفت برنامه ی ۳۰۰ سال خواب کنسله، فرار کنید!",
    "یه دوس‌دختر چاق داشتم انقد چاق بودنش اذیتش میکرد منم خودمو چاق کردم که اون از چاقیش خجالت نکشه، بهم گفت چه هیکلت بد شده، باهام کات کرد",
    "از اول سال تا حالا انقدر بد بختی کشیدم\nنفهمیدم کی بهمن شد:/\nولی وجدانا\nفکر میکردم  پارسال (95)خیلی سال ع*نی بود\nکه امسال(96) با عنتر بودنش فرضیه نادرستم رو\n به باد فنا داد",
    "چرا وقتی ادم پول نداره بیشتر گشنه‌ش میشه....خدایی راس نمیگم....",
    "یه‌ بارم اومدم کظم غیظ کنم اشتباهی حمل برخودستایی کردم...\nو برای همین مزید بر علت شدم...\nبی مزه هم کرکس تنهاس :/",
    "این ژیلت یبار مصرفا فقط سه ماه اول خوبن \n.\n.\n.\nسه ماه دوم دگ زخم میکنن..",
    "‏امروز کیف پول و گوشی و ساعتمو دادم به یه مرد فقیر\n\n\n\nنمیدونید چه حس خوبی بود وقتی چاقوش رو گذاشت تو جیبش و رفت",
    "شما یادتون نمیاد یه زمانى تلویزیون‌ها کنترل نداشت و دکمه‌ها رو خود تلویزیون بود، \nمیتونم بگم چهار پنج سال از عمرم نقش کنترل رو داشتم تو خانواده",
    "رفته بودم آتلیه عکس بگیرم گفت 50 هزار تومن و همونجا بود که به این نتیجه رسیدم با گوشیم سلفی بگیرم خیلی به صرفه تره و البته در قطع کردن درختان هم صرفه جویی میشه بالاخره عکس روی کاغذ چاپ میشه -__-",
    "با دوست دخترم بیرون بودم بهش گفتم این بار تو حساب کن من موجودی کارتم رُنده نمیخوام بهش دست بزنم\nحساب که کرد گفت حالا چقدره موجودیت؟ \n\nگفتم صفر,رفــــت \nچرا اینجورین اینا؟ صفر رنده دیگه, دروغ نگفتم.",
    "صبح ها سر صبحانه نون و پنیر و پسته\nچقدر شیرین و ترد درسای روز جمعه",
    "مسئولین دارن یه کاری میکنن ۳۰ سال دیگه بچه هامون سر زنگ تاریخ خون گریه کنن..",
    "خدابیامرز پدر بزرگم همیشه میگفت:\n\nوقتی دستت به ماه نمیرسه، از رو ناچاری عاشق تیر چراغ برق نشو-_-.....",
    "من همیشه جلوی تلویزیون می خوابم گوشیمو دست میگیرم کتابمو باز می کنم به حرفای مامانم گوش میدم و تازه وقتی بابام بهم یه کاری میگه میگم من خوابم میاد \nکلا من خیلی فعالم \nعمرا بتونید این همه کارو باهم انجام بدید.",
    "دیدم بابام داره رو یسری کاغذ چیزی می نویسه پرسیدم اینا چیه گفت دارم اسم هممونو رو این کاغذا می نویسم که هرموقع دلار ۵ هزار تومن شد قرعه کشی کنیم تا یکنفر از بینمون خدافظی کنه نصفه شب رفتم کاغذارو دونه دونه باز کردم دیدم رو همش اسم منه",
    "عاشقِ اون لحظه‌م که استاد هی درس میده\n\n\n\n\n\n\nهی درس میده \nهی درس میده \nبعد یه سوال میپرسه! \nهمه مثه بُز زل میزنن بهش );",
    "ازدواج تو ایران درواقع ازدواج با کل خوانواده‌ی همسره، \nاینو به وقت خودش متوجه میشی دوست عزیز!! \n\n-_-",
    "دختره اومد سوپری گفت ببخشید آقا ، تن ماهی مرغ دارین ؟؟ فروشنده گفت نه زهر مار اسب داریم\n.\n.\n.\n.\n.\n.\n.\nبا ی لبخند رضایت ، جان به جان آفرین تسلیم کرد ...",
    "‏خدا الان یه لیست گرفنه دستش و میگه:\n\n«خب اینم از سانحه دریایی\n\nزلزله هم که زدم\n\nاتیش سوزی هم زدم\n\nسانحه جاده ای هم که هر روز دارن\n\nسانحه هوایی هم که قبلا زدم\n\nدیگه چی موند؟! اها اتش فشان،پسر اون دماوندو روشن کن»",
    "‏معلم پرورشيم بم گفت\n\n يه كلمه مثال بزنم كه نماد آزادى باشه\n\n‏جواب دادم: زنگ مدرسه\n\n‏فكر كنم اولين نفر تو ايرانم كه \n\nپرورشى رو با تك ماده پاس كرده ):",
    "اصلا به نظر من ادم باید از دارایی هاش استفاده کنه...\n(نایلون صندلی پراید مدل ۸۳ را پاره میکند)",
    "پشمای طرفو باس با ماشین چمن زنی کوتاه کرد، بعد اومده میگه:\nنگاه پرتمنایت را از تن من بردار\nاین تن تنها برای اوست که تنها من میدانم و خدای من\nخواهر شما لختم بیای بیرون همه فک میکن پلیور مدل پشم گوسفند مد شده.\nنگران این موارد جزئی نباش.",
    "با حوادثی که امسال اتفاق افتاد، احسان علیخانی تا ده سال دیگه واسه ماه عسل سوژه داره ....",
    "بچه‌ خواهرم زنگ زده میگه دایی میای منو برسونی مهدکودک. میگم نه\n\n\n\n\nمیگه بیا بهت خوش می‌گذره. اول صبح همه‌ی مامان‌ها میان خیلی هم خوشگلن \n\n\nحلال زادس دوسش دارم....",
    "پیام دادم به استاد زبانمون می گم استاد یه نمره دیگه به هم ندی حتما مشروط می شم \nجواب داده دوست عزیز به همتون دو نمره شیفت دادم ضمنا شما تنها یه نمره دارین تو سایت از کجا فهمیدی مشروطی\n\n\n\nالان دارم فقط از زحماتشون درطول ترم تشکر می کنم",
    "حالا باز خوبه در جواب دوست دارم بهتون میگفتن مرسی \n‏من میگفتم دوست دارم \n‏میگفت باشه :/",
    "مامانم اومده میگه\nسرویس بهداشتی رو الان جرم گیری کردم و برقش انداختم\nببینم یه نفر رفته دسشویی قلم پاشو می شکنم\n هیچی دیگه . . . \n\nداریم الان دسته جمعی از توالت مسجد محل برمیگردیم",
    "‏تو فیلمای ایرانی می‌خوان بهشت رو نشون بدن صدای بلبل پخش میکنن! اینو ک شمال هم داره،حوری پری نشون بدید",
    "میدونیدچرابرف نمیاد؟بخاطراون پالتویی که من تازه خریدم.حالادمابه۴۰هم میرسه!",
    "قابل توجه آقایون\nداداشام اگه جایی گیر افتادین و هیچ آشنایی هم ندیدین ناراحتی نداره\nکافیه یه سیگار روشن کنین به حول و قوه ی اللهی تو قطب شمال هم باشین از سوار اسکیمو ها آشنا ها میان احوال پرسی میکنن و به پدر محترم هم سلام میرسونن",
    "ترامپ گفته تعلیق تحریم هارو تمدید میکنه. ولی این بار آخره...\nاحتمالا بعدشم گفته یه دفعه دیگه تحریماتون بیفته اینور پاره ش میکنم...",
    "ساعت هفت صبحِ شنبه...\n.\n.\n.\n.\nصبحونه فقط چایی با سیانور میچسبه...",
    "ولی خداییش بچه ها این جوک هایی که خنده دارنو برا باباماماناتون  هم بخونین خیلی میخندن، حال قشنگیه. من الان نقش دلقک دارم اینام تماشاچی",
    "هر وقت تو این سریال لیسانسه ها میگن\n\nخواهر آقای پلیس\nپدر آقای پلیس\n\nمن یاد پدر پسر شجاع میوفتم\n \n\n\nSignature:Dr.MHY.YQB82",
    "بیایید همه با هم دست در دست هم با یاری خداوند تعالی و دعای مادران ایران زمین ..\nدیگر دمپایی دستشویی را خیس نکنیم!!\n#خودتون_ بی مزه_اید",
    "‏اسم بچه رو گذاشتن سردار, خب معلومه این بچه ده سالش بشه یه کار خفن میکنه\n\n\n\nمسعود و امیر و اینا از همون اول ساخته شدن که برن نون بخرن برا خونه فقط.",
    "امیر تتلو دقیقا بعد از اهنگ \" مغز در رفته \" مغز خودش هم در رفت و اوسکل شد :|",
    "‏طرف۱۰سالشه کلی اختراع کرده از تسلا دعوت بکارشده اونوقت من یه کاپشن پفی دارم هروقت میپوشم حس میکنم آرنولدم دلم میخواد برم تو خیابون همه رو بزنم",
    "اگه میخواین آمار یه دختر رو در بیارین کافیه به صمیمی ترین دوستش بگین فلانی دختر خیلی خوبیه!\nاونوقته که  تمام تلاششو میکنه پته های طرف رو بریزه رو اب\nو تمام تلاششو میکنه که ثابت کنه فلانی همون دوست صمیمی ترین دوستش ادم بدیه\nدختر است دیگر",
    "انقدر تو شهرمون شکار کردیم  تا یه یاکریم یا کفتر چایی میبینیم یا داد میزنیم غذا در میره یا داد میزنیم غزا بدون اینکه تیر بخوره میوفته قلت میزنه",
    "بیاین از تولید ملی حمایت کنیم دیگه اینقدر فست فود نخورین حمایت کنین از قرمه سبزی -__-",
    "شما رندوم از ۱۰ نفر بپرسی آرزوت چیه ۱۱ تاشون میگن برم یه جایی كه هیشكی رو نبینم و آرامش داشته باشم! \nداداش تو خودت مایه ی ناآرامی ما هستی چرا نمیفهمی؟ :)))",
    "اون دوستمون بود میگفت چرا کفش سیندرلا از پاش در اومد...\n باید بهش بگم عزیزم تو به این فک کن چرا جادوی همه لباس ها از بین رفت تبدیل شدن به موش قورباغه کلاغ ولی کفشه  کفش موند؟؟؟؟؟؟",
    "میگما....\nبا این وضعیت اگه فردا وزیر ارتباطات اومد در خونمون گوشیامونو ازمون گرفت تعجبی نداره",
    "پسره قیافش مثل غرور شوهر عمه بعد از گرفتن یارانس بعد میگه صبح باید تو بغل یار بیدار بشی ......تو پشتی هم بغلت نمیاد لامصب یار میخوای...نکشیمون هدفمند....",
    "سود سهام عدالت 26600 تومنه!!!\nینی بخوای سود سهامتو با آژانس بری بگیری، بیای خونه 4500 ضرر کردی!",
    "‏کلمه‌ی سهام عدالت \n\nبه اندازه‌ی دانشگاه آزاد اسلامی \n\nو طوفان سرخ آسیا خنده داره\n\n\n❤555❤",
    "با هزار مکافات بالاخره با آی پی سنگاپور تونستم وصل بشم\nاین بود نتیجه‌ی ۲۵۰۰ سال تمدن؟ \nنوه‌ی کوروش باید زیر پرچم سنگاپور بره؟..",
    "اصلا ضایعه س یه سری دوستان تو فورجوک پارتی دارن\nپست رو میخونم میگم الله اکبر ‎:|‎\nپست رو میخونم میگم اهههه اینو ده بار همینجا خوندمش کع ‎:|‎\nنه مقرراتی نه محتوای تکراریی...\nفقط این چیزها برای ما دیوار کوتاهاس ‎:)‎\nهعییی‎:)‎ باشه اینم میگذره ‎:)‎",
    "پیشرفت اموزش و پرورش اینه که دانش اموزا دیگه حال ندارن تقلب با خودشون ببرن سر جلسه چون میگن من چه همرو درست بنویسم چه چنتا غلط داشته باشم بالاخره با یه ارفاق خ خ(خیلی خوب) میشم.......\n\n°_°……•_•……°_°",
    "یکی به این پسر ده ساله مخترعه بگه که یه دمپایی ای که به محض اینکه خیس شد سریع خشک بشه هم بسازه، طراحیش خیلی کانسپچواله",
    "خونه‌ی پدر و مادرو با این همه تسهیلات و امکانات رفاهی رایگان رها میکنید که ازدواج کنید به چی برسید واقعا؟",
    "‏تو مطب دکتر مغز و اعصاب نوشته بود از آوردن بچه جدا خودداری کنید\nپرسيدم چرا؟\n\n\n\n\n\n\nگفت آخه دکتر اعصاب نداره...خخخ",
    "اکثر خنده های الکی پشت تلفن به خاطر نشنیدن صداهاس :|",
    "ترس های من در طول زندگی\n۲سالگی:بچه دزد\n۵سالگی:نمکی\n۱۰سالگی:عباس آقا\n۱۵سالگی:تاریکی\n۱۷سالگی:جن\n۲۰سالگی:تموم شدن شارژ اینترنت",
    "یکی از مسئولین میگفت \n\nهزینه تحصیل تو دانشگاه های ایران از اکثر کشورهای دنیا کمتره\n\nفقط بزرگوار اشاره نکرد بعد فارغ\n\n التحصيلی از دانشگاه ایرانی ...",
    "سرکلاس معلم به دانش اموزش میگه با کلمه نشاط جمله بساز .بچه هه میگه پدر من وقتی نعشه میکند با نشاط میشود!!!\nمدیونید اگه فک کنید بچه همسایمون بوده:)",
    "باران کوثری بیش از یک یه دهه‌ست داره نقش دانشجوی خوابگاهی بازی میکنه",
    "من اینقدر خوابم سنگینه که اگه کارگرای ساختمون روبرویی دعوا کنن داداشم یه لگد بزنه بهم هندزفری با صدای بلند رو بذاره تو گوشم بعد داداشم دوباره یه لگد بزنه بهم بعد بابام بیاد بخوابونه زیر گوشم شاید اون موقع بیدار شم بگم چرا میزنی که همونجا دوباره یکی میزنه -__-",
    "سه تا چیز هست که هیچ وقت نميتونم باور کنم...\nیک اینکه گوزن شوهر آهو نباشه...\nدو اینکه برزیل تو آفریقا نیست...\nسه اینکه ساوه تو شمال نیست...",
    "‏ما آریایی هستیم\nشما کجایی هستین؟\n\n(مخ زنی وسط تظاهرات)",
    "وقتی من میگم جومونگ پخش نکنین واسه استحکام مملکته\nخوب مردم بویو واسه چارتا نمکدون نمک میرن دم در قصر گوموآ اعتراض میکنن هموطن من برا یه شونه تخم مرغ اعتراض نکنه؟؟؟؟\nخود صداوسیما منشا بد آموزیه اصن!",
    "پلیس مبارزه با مواد مخدر حمله کردن یه جا .\nیکی از پلیسا داد زد : بی حرکت\n\nیکی از این مواد مخدریا با خستگی گفت: \nعامو حالو کو حرکت\n\n\nمیگن هم از اون مامور از شدت خنده خبری در دسترس نیست \nهم دیگر ماموران به شغل شریف خندانندگی در دوغوز اباد روی اوردند",
    "‏کی گفته نمیشه به گذشته سفر کرد ؟ من خودم الان دارم قرمه سبزی پریروز ظهرو میریزم رو عدس پلوی دیشب با سالاد هفته ی پیش میخورم:||",
    "هيچ پسري نيست به يه دختر نگفته باشه من ٣ ساله با كسي تو رابطه نيستم..\nولي اين كسايي هم ك اين وسط ميرن ميان \nگلپونه هاي دشت اميدن",
    "یه بارم اومدم عکس خودمو زدم رو کیک تولدم...\n \n\n\nکل فامیل گفتن :\nنمیخوریم اشتها نداریم!!!!!!",
    "بعضیام هستن ساعت 6/7صبح پا میشن درس بخونن\n شما اون موقع صبح پاشی کتابو باز کنی خود کتاب میگه حاجی بذار یه دو ساعت دیگه بخوابیم -__-",
    "‏زیر عکس شوهر عمم نوشتم لیدر اغتشاشات میدان انقلاب بلکه بیان ببرنش چند ماه کل فامیل نفس راحت بکشیم :)))",
    "مادربزرگم زنگ زده بیا سیفون مارو هم نصب کن مهندس. رفتم خونه شون بعد دو ساعت کلنگ زنی توی دستشویی گوشیشو آورده مگه ننه سیفون این گوشی رو ميگم زدی مستراحو خراب کردی.\nتازه فهمیدم منظورش سایفون بوده",
    "دورهمی دکورش درحدی کپیه که اولش آهنگ خدا بیامرز مایکل جکسون رو میزارن!!!!کم مونده مهران مدیری باهاش هیپ هاپ برقصه:|||",
    "‏از وقتی که تلگرام فیلتر شده:\nبعد از يه ماه رفتم حموم، بعد از سه روز رفتم دستشويي، بعد از شيش ماه صورتمو زدم، بعد از دو سال و نيم شيشه عينكمو پاك كردم، تازه ميخواستم واسه اولين بار هم برم اسكواش بازي كنم",
    "وضعیت جوره شده\nامروز سر سفره بابام یه دونه از گوشتاشو داد بهم\nبعد ناهار میگه ببین این سایفون گوشی من چشه\nپدر من تو ۲۵ سال منو بزرگ کردی گوشت هم نمیدادی کارتو راه مینداختم",
    "‏هروقت میرم بانک دلم می‌خواد به مسئول باجه بگم بخدا می‌دونم خیلی شاخی، توروخدا اون اینتر و اسپیس و یواشتر بزن.",
    "من همونیم که رفتم کلاس نسخه خوانی واسه کار در داروخانه که شکست عشقیمو فراموش کنم درجا عاشق 150 تا دختر شدم....لامصب همشون و میخوام فکر کنم نوه فتحعلی خان قاجارم.....کلا همه رو میخوام دسته خودم نیست...تو روهم میخوام عشقم....",
    "خدایی یه تخم مرغ کاری با ملت ایران کرد ،که چنگیز خان مغول با مردم دنیا نکردنکرد:- :-",
    "ای تف تو این زندگی\nمن یه بازنده واقعی ام\nصبح موقع صبحونه دو تا لیوان آب پرتقال خوردم ولی یادم رفت عکس بگیرم...",
    "ما  داریم به کجا میریم واقعا آنقدر انحراف تو تلگرام زیاد شده که فیلتر شکن هارم فیلتر کردند.\n\n(با عصبانیت برگه ناشناس مرورگر را میبندد)",
    "زمینم انگار چار ستون بدن ماست \nهی میلرزه",
    "وما نسلی هستیم که دست وپنجه نرم می کنیم با:\nبی پولی \nبیکاری \nزلزله\nکمبود آب\nآلودگی هوا\nگرانی\n\n\n\n\n\n\n\n\n\n\n\n\nبارالها!!!\nمیخوای جنگ جهانی سومم راه بنداز بدبختیامون تکمیل شه\nنه جون تو تعارف نکن ○_○",
    "شما با هواپیما مسافرت میرین ما با فیلتر شکن \nعوارض خروج از کشور هم نمیدیم تازه زودتر از هواپیما میرسیم به مقصدمون\n( فیلترشکن خود را نگاه میکند و اشک میریزد )",
    "‏مجریای بی بی سی خیلی رسمی و اتوکشیده اخبار میگن ؛ موقع گزارش میشه یهو همدیگرو با اسم کوچیک صدا میزنن:\nهمکارم عباسعلی از بروکسل گزارش میدهد\nعباسعلی چخبر؟ کم پیدایی قرمساق",
    "پیام زلزله به مردم ایران:\n\nمثل اینکه منو یادتون رفته\nمنتظر باشین فیلترشکن نصب میکنم میام",
    "حالا دیرین  دیرین خیلی فلسفیه که از اتل متل تو توله دوستان نقد میکنن",
    "دیدین وقتی دستشویی بین راهی میریم اول آروم دَرِ دستشویی رو باز میکنیم \nیه سرک میکشیم داخلشو میبینیم بعد آهسته وارد دستشویی میشیم\n\nموقع رل زدن هم همینجوری احتیاط کنید....\nبی گدار به آب نزنید....\n\nازین قابل لمس تر نمیتونستم بگم....",
    "من دماغمو ژل تزریق کردم \nخواستم در جریان باشید چرا قد کله اصغر بوقیه \nدیگه صوبتی ندارم\nتا اطلاع رسانی بعدی بدرووود",
    ":(\nاز وقتی تلگرام فیلتر شد\nهمش حوصلم سر میره\nهیچی نیست حالمو جابیاره\nدگ خستم از این زندگی\nخدایا اینم شد زندگی؟\nتا کی باید صبر کنیم؟\n.\n \n.\n.\n:)\nاز وقتی تلگرام فیلتر شده\nجکای فورجوک برام تازگی دارن\nمیشینیم و کلی میخندیم بشون\nدگ حای کمتر حرص میخوریم که همشون کپی ان\nخدایا شکرت که تلگرام فیلتر شد\nحالا بیشتر از فورجوک لذت میبرم\nمرسی خدا که هرروز براپون سورپرایز تازه داری\nمیدونستم خیریتی توش بوده\n:)\n.",
    "یه سال پیاز گرون میشه\nیه سال گوجه فرنگی\nحالا هم تخم مرغ\n.\n.\n.\nکلا دولت با املت مشکل داره :|",
    "‏تنها کسی که دیدم از خودم بدبخت‌تره رفیقم بوده. میگفت بین دو ترم رفتم خونه، صبح زود رسیدم دراز کشیدم ولی هنوز بیدار بودم بابام اومد به مامانم گفت این باز اومده؟ مامانم هم با بی‌میلی جواب داد چند روز تحمل کن زود برمیگرده :))..",
    "‏2afm این دفعه معلومه دوس دخترش زن زندگیه، چند وقتیه آهنگ نداده بیرون.....",
    "شما به کسی که دوسش دارین و اون از عشقتون خبر نداره میگین کراش؟\nاقا دست رو خاطره های پلی استیشنی ما نذارین کراشو قاطی خودتون نکنین\n-__-",
    "فرار مغز ها فقط...\n\n\nسر امتحان ://",
    "میگن زلزله شیراز بیشتر از 7 ریشتر بوده ولی زمین شیراز حال و حوصله لرزیدن بیشتر از 4 ریشتر رو نداشته -__-",
    "ترامپ فک کرده با دادن اینترنت مجانی به ایرانیا اغتشاشاتُ بیشتر میکنه...\nولی نمیدونه همه میشینن پای نت مفتی ُ تظاهرات تعطیییل!!\n\n\n\nوطنم پاره تنم :-)",
    "انقدر یوسف پیامبر و جومونگ پخش کردن،دیشب داشتم خواب میدیدم که یوسف داره برا بانو یوها تعبیر پرنده سه پا رو میکنه :|",
    "ما معمولیا آب رو قلپ قلپ میخوریم پولدارا جرعه جرعه مینوشن.\n:-)))",
    "یه جا یه جمله ای دیدم \nکه روی پول نوشته بود :\ni am a piece of paper\nand i control your entire life \n\" من یه تیکه کاغذم و تمام زندگی شما رو کنترل می کنم\"\nازین جمله خیلی خوشم اومد و افسوس خوردم برای مردم فقیر که حتی یه لقمه نون نمیتونن بخرن و بخورن با این وضعیت اقتصادی الان \nالان دیگه تخم مرغ هم شده مثل یه تیکه طلا ادم نه میتونه بخره نه میتونه بخوره",
    "وقتی مو تو غذا باشه،فرقی نداره مژه ی دلبر باشه یا سیبیل اصغر آقا!",
    "❂❂❂MARYAM❂❂❂\nمن عاشق دوران امتحاناتم درس نمیخونم مدرسه م کو نمیرم همش عشق و حال‎:) ‎",
    "قدیما فکر میکردن زمین رو شاخ یه گاوه که وقتی زلزله میاد گاوه داره سرشو تکون میده الان در قرن 21 میگن زمین آویزون شده به موی خانما تا یه تار مو بیوفته بیرون زمین تکون میخوره زلزله میاد !! این همه ساله داریم در جا میزنیم همینه که گربمون اینقدر لاغر شده دیگه !!",
    "«تنها یاد خدا آرامبخش دلهاست»\nدو روز داشتم فکر میکیردم\nآخه ی شلوار جین خریدم\nروش نوشته قبل از پوشیدن شسته شود\nبه نظرتون منظورش قبل از پوشیدن اولین باره\nیا قبل از هربار پوشیدن باید شست؟!\n(اینو تو مصاحبه ی بیمار شیزوفرنی گفته بوده)",
    "از ایتالیا زنگ زدن گفتن شما امروز پاستا درست کردی؟\nگفتم بله\nگفت تا حالا ما فسنجون شما روبه لجن کشیدیم؟\nگفتم نه\nگفت پس دیگه پاستا درست نکن...",
    "اینقدر از دی وی دی رام کامپیوترم استفاده نکردم که الان که بازش کردم اومد بیرون یکم سرفه کرد گفت داداش الان چه سالیه؟ @",
    "حالا مثلا فکر کن تو دانمارک بودیم \nبجای ایران  نه گسلی نه زلزله ای، نه آلودگی نه فقری نه گرونی،نه جرمی،نه اختلاسی ، نه هیچی\nخب اینم میشد زندگی؟ لوووس نبود؟\nاینجا خوبه هیجان داره :))",
    "اونقدری که سیروان راجع به بارون آهنگ داده بیرون  تو ایران بارندگی نداشتیم",
    "یه بارم خودم هندونه انتخاب کردم، خریدم بردم خونه، قرمز و شیرین بود. بابام گفت سپرده بودم به میوه فروشه که بهت هندونه خوب بده!",
    "جنسیتِ همه‌ی کاربرای فورجوک معلومه.\nبه جز «من ﺍﻭﻧﯿـﻢ ﮐـﻪ...!»\nیه بار در مورد شوهرش جوک میگه.\nیه بار در مورد زنش.\nیه بار از خاطرات سربازی میگه.\nیه بارم از خاطراتش توی دبیرستان دخترونه. D:",
    "‏ميگن زل زدن به زنها باعث طولاني تر شدن عمر ميشه؛ والا من ديروز به يكي زل زدم داداشاش جوري زدنم يه ده سالي از عمرم كم شد",
    "بابام شونه های خالی تخمه مرغو گذاشته روهم روش می شینه اونوقت یارانه مونو قطع کردن \nالانم بابام داره در به در استشهاد محلی پر میکنه که بابا اینارو از سوپری سر کوچه گرفتیم همسایه هام شاهدن",
    "زلزله داره عضوی از خانواده مون میشه، شب نیاد خونه نگرانش میشیم",
    "هر جا میری با هر کی حرف میزنی میگی شب زلزله چی کار کردید ترسیدید ؟میگن نه بابا ترس چیه ما که خوابیدیم \n\n\n\nاره اینایی که تو پمپ بنزین و خیابون هم بودن موش زنده خوار بودن برای حمله رفته بودن باکاشونو پر کنن",
    "ولي اينايی كه قلقلكی نيستن خيلی آدمای مزخرفین\nمثلا با كلی ذوق دستتو دراز كردی داری قلقلكش ميدی ميبينی عين بز كوهی زل زده تو چشات..",
    "یکی از فانتزی هام اینه که وقتی از گوشی خودم واسه یه نفر شماره میگیرم و گوشیو میدم دستش صدای تماس رو کم و زیاد نکنه :|",
    "نماز خوندم امینم اومد کنارم گفت قبول باشه داداش\n۸ رکعت تو ۱۲ ثانیه به منم یاد میدی رپ کنم؟!",
    "‏یعنی من اگه رئال مادرید بهم پیشنهاد بده\n\n\n\n\n\n موقع سفر به مادرید بابام منو میکشه کنار\n\n\n\n\n میگه پسر مواظب باش یه وقت راموس و رونالدو سیگار دستت ندن ....",
    "‏_علامت____اختصاصی__\nخیلی دوس دارم به بابام بگم اعتقاداتت اذیتت نمیکنه منتها بیرون خیلی سرده، خیلی. میذارم تابستون بگم بهش",
    "قبلا ها  یه فرهنگی بود که توش عروس داماد تخمه مرغ ها رو می شکستن الان هم این فرهنگ هست منتها اگه تخم مرغ ها مال عروس باشه دیگه از جهیزیه معاف می شن و مال داماد هم باشه حق طلاق دست مرد میوفته",
    "‏-هانی\n-جونم\n-تو که منو تنها نمی‌ذاری؟\n-این چه حرفیه عزيزم\n(از آخرین گفتگوهای مسلم بن عقیل و هانی بن عروه)",
    "بابام میگه : پسرم هروقت تونستی ابگوشتو به پیتزا ترجیح بدی\nبدون مرد شدی!!",
    "پیام زلزله به مردم ایران:\nهرچه داریدو ندارید بپوشیدو بردارید که حوصله ندارم",
    "دوستت دارم عشقم ^__^\nدوستان به خودتون نگیرین این متن رو بغل دستیم تو اتوبوس فرستاد واسه عشقش :|\nفضول هم خودتونین -__-",
    "اون عزیزی که آمار تعداد موشها رو در تهران اعلام کرده میخوام بدونم ایشون کی وقت کرده موشها رو بشماره؟",
    "‏از دلایل ابتذال مغز پس از ازدواج همین بس که فک میکنی لوبیا پلو خوردن تو و همسری اتفاق بسیار مهمی واسه دنیاس که عکس میگیری کپشن میزنی اینم شام سومین شب زندگی مشترک...",
    "دیشب زلزله اومد فرار کردیم تو کوچه، داداشم مونده بود خونه یهو بابام گفت وااااای یکیمون نیس بدو بدو رفت تو خونه با مرغش برگشت...",
    "ﻣﯿﮕﻦ ﺯﯾﺮ ﺗﻬﺮﺍﻥ 7۰ ﻣﯿﻠﯿﻮﻥ ﻣﻮﺵ ﺯﻧﺪﻩ ﺧﻮﺍﺭ ﻭﺟﻮﺩ ﺩﺍﺭﻩ . ﺩﺭ ﻭﺍﻗﻊ ﺯﯾﺮ ﺗﻬﺮﺍﻥ ﻣﻮﺵ ﻧﯿﺴﺖ، ﺭﻭﯼ ﮐﺸﻮﺭ ﻣﻮﺵ ﻫﺎ ﺗﻬﺮﺍﻥ ﻗﺮﺍﺭ ﺩﺍﺭﻩ  :|",
    "شمام وقتی کوچیک بودید چسب نواری پیدانمیکردید\nچسبایی ک نایلون ب کناب میزدید میکندید؟؟؟\nیافقط من ابنجوری بودم؟؟",
    "همیشه به این فکر میکردم که کدوم صف طولانی تر از صف یارانه اس که امروز توی دادگاه فهمیدم صف فتوکپی از همه صف ها طولانی تره -__-",
    "میگه کاش دختر بودم تنها دغدغه ام شوهر پیداکردن بود\n\nاقای عزیزمیدونی همین شوهر پیدا کردن خودش چه کار پیچیده ایه؟؟\nباید خوشگل بشی خوش هیکل بشی خانه داری یاد بگیری درس بخونی مخ دوست پسر بزنی اون نشد مخ زنای فامیلو بزنی ...",
    "رفتم یه شونه تخم مرغ بخرم، زنگ زد یه جا قیمت گرفت بعد با ماشین حساب یه چیزیُ حساب کرد، مگه قبلاً طلا رو اینجوری نمیخریدیم؟",
    "مغز پیچیده ترین عضو بدن انسانه وعضویه که تا زمان مرگ کار میکنه حتی موقع خواب\nفقط دو جا که باید اصلا کار نمیکنه:\n1-سر امتحان!!!!\n2-سر خطبه عقد!!!!!!!\n>_<    >_<    >_",
    "امروز اولین ورود ممنوع زندگیمو رفتم\n\" ورود افراد متفرقه به ابدارخانه ممنوع\" \n-___-",
    "‏یه سری هم رفتیم پرنده شکار کنیم, کمین کردم و با کلی دقت شلیک کردم, پرندهه داشت میفتاد زمین داد میزد آخه کدوم الاغی کلاغ شکار میکنه؟..",
    "‏خب بعد از سالها نيمرو و املتم غذاي لاكچري به حساب ميان\n\n\nفقط مونده مد شدن دماغ عقابی تا ورق برگرده سمت ما",
    "طرف تو استوری عکس از موسی گذاشته که نیل رو شکافته زیرشم نوشته :\nهپی بردت دی عیسی .\nداداش عیسی اون بود که صبرش زیاد بود .\n#Sorna_bad_girl:)",
    "اول دبستان یه دوست داشتم وقتی بهش می گفتن با سیب جمله بساز می گفت  \nهجران نه کار آدم و حوا نه سیب بود \nآدم  میان آن همه خوبی غریب بود\n\n\n\nاون وقت من می گفتم آن سیب است",
    "‏مگه میخواین والیبال بازی کنین \nدنبال دوس پسر قدبلند میگردین؟\n\n\n❤555❤",
    "‏يه بارم داشتم به يكی از دوستام عكسای بچگيامو نشون ميدادم، \n\nبرگشت نگام كرد با يه حسرتی تو صداش گفت: \"چقدر ناز بودی چی شد اينجوری شدی؟\" \nله شدم ينی...",
    "مزخرف ترین ادما اونایین که دمپایی دسشویی رو خیس میکنن و یه جوری صحنه سازی میکنن که انگار کار یکی دیگه بوده :|",
    "‏خواهشا وقتی دماغتون رو عمل میکنید ، بعدش شخصیتتون رو تغییر ندید . این شائبه به وجود میاد که عقلتون تو دماغتون جاساز شده بوده ^_^",
    "بچگيام آب طالبى ميخوردم چشمام سبز شه، به هيشكيم نميگفتم چرا انقد آب طالبى ميخورم كه فقط چشماى من سبز شه، بقيه چشم سياه زشت ايكبيرى بمونن.",
    "‏همکلاسی سابقم هفته پیش از مسکو تو گروه تلگرامی عکساش رو گذاشته بود امروز  هم از روی دیوار چین، خانم میپرسه چکارست این دوستت که دور دنیا میگرده.\nگفتم مجرده, الان سکوت سنگینی تو خونه حکمفرماست",
    "‏بزرگترین ضربه  رو از گرونی تخم مرغ بدنسازا و سربازا و علی الخصوص قشر بدبخت دانشجو خوابگاهی میخوره :|",
    "مامانم يادش رفته گوشت ها رو بزاره فريزر همه خرابو ترش شدن، \n\n\nزنگ زده همه فاميلای بابامو دعوت كرده بياييد ميخوام براتون كباب ترش درست كنم :|",
    "یه فامیل داریم  دو هفتس رفته تهران سرایداری صبح از خواب بیدار شدم رفتم اینستاگرام دیدم استوری گذاشته «شهر من بیماراست»",
    "تو ترکیه همزمان با تست بارداری تست DNA هم میگیرن :))",
    "نام:دندان عقل.\n\nهدف از به وجود آمدن :سرویس کردن بقیه دندونا.",
    "شمام وقتی شبا باخانوده جایی میرید برقارو روشن میزارید دزدا فکر کنن هستید نیان؟ یا فقط ما اینجورییم؟",
    "‏با بچه های کوچیک بازی میکنید میزارید شما رو ببره؟ من با پسرعموی شیش ساله م بازی میکردم اینقد شکستش دادم زد زیرگریه یبارم داشت میبرد جر زدم، اخراش کبود شد از شدت گریه\n#sorna_bad_girl",
    "تکلیف من الان مشخص نیست زلزله میاد یا من آرایشمو پاک کنم؟",
    "شوهر عمم بیست سال پیش یبار شب یلدا ترکیه بوده هنوز هرسال میگه شما نمیدونید این کارا بوی وطن میدن وسط غربت",
    "شمالیا با هرچی دم دستشون میاد ترشی درست میکنن ، دخترا هم هرچی میبینم ازش شوهر میخوان...\n\n\nیلدا، عاشورا، شب ارزوها، حلیم، دیوان حافظ، قرآن",
    "یکی از دوستام اینقدر چشمش شوره که با یه چشم میتونه چند نشون بزنه -__-",
    "من یه مقطعی حامد همایون رو خیلی دوست داشتم \nهمون مقطعی که نمیخوند...",
    "بعضی وقت ها نارنگی رو با چاقو پوست بکنین بذارین غرورش حفظ شه!\nاونم میوه است بالاخره :(((",
    "‏تنها مدیریتی که تو این دو شبی که بیرون خوابیدیم داشتم مدیریت شارژ باتری گوشیم بوده",
    "مکالمه دو ایرانی:\n+خیلی اشتهام کم شده\n-من یه هفته اس غذا نخوردم\n+چشام ضعیف شده عینک گرفتم\n-من یه چشمم کوره ولی کسی نمیدونه\n+از اداره مون اخراج شدم وضع مالیم خرابه\n-من که بدتر از توئه وضعم خونه ام رو دزد زد...ماشینم رو دزدیدن... کارت عابر بانکم رو هک کردن پولارو انتقال دادن بانک های سوئیس\n-¬___-",
    "هروقت تو رسانه ی ملّی میگن: \"جای نگرانی نیست\"، چهار ستون بدنم میلرزه...",
    "*-*ɑʁιɑиɑє\nمن پله هایی از جنس سنگ را با پاهای خسته ام طی نمودم\nو به اتاقی پر از ناگفته ها رسیدم\nو به دری که رو به اتاق تفکر باز میشد رسیدم و چنگ بر دستگیره اش نهادم\nو در اتاق را گشودم و خود از جامه بی جامه کردم\nو بنشستم بر لبه ی پرتگاهی که سوراخش همچو کهکشان راه شیری عمیق بود و خود را از فشار های کلیوی رها نمودم و باز گشتم در تختم\nداستان دشویی رفتن من ^_^",
    "‏اومدم کافه ساندویچ استیک دودی سفارش دادم با قهوه؛\nیه جوری حس خارجکی بودن بهم دست داده که جدی لازمه بهم یادآوری کنن من همونم که صبح تو سطل ماست چایی هورت میکشید و پنیر لیقوان خالی خالی گاز میزد",
    "آورده اند که پیری فرزانه شبانگاه نیایش همی کرد: بارالها! سالهاست ایوب وار مرا با بلیات گونه گون همی آزموده ای، از فقر و رنج و بیماری گرفته تا تورم و گرانی و شهریه ی مکتب آزاد اولاد، مرحمتی فرما و آزمونی یوسف گونه نیز از ما به عمل آور. سخن که بدینجا رسید دق الباب کردند. پس در بگشود. برادرانش بودند. تعارفی زد، آن ها اما دست در گریبانش زدند و کشان کشان همی بردند و در صندوق عقب همی چپانیدند. بیرون از شهر برده و در چاهیش افکندند. پس از قعر چاه نعره همی زد: خداا! من منظورم اون آزمون عشوه و زلیخا و پشت درهای بسته و... بود نه این!",
    "این زلزله هم کار خودشون بوده که مردم از تهران فرار کنن هوا تمیز بشه والا داشتیم خفه میشدیم\n\nهم اکنون در تاکسی های سراسر کشور",
    "فاز این تازه عروسا که ازدواج کردن دم به ساعت خونه مامانشون هستن چیه؟\n\nخیلی علاقه داشتی خونه بابات میموندی میذاشتی یه بنده خدا دیگه ای شوهر گیرش بیاد",
    "این تهرانیا به خاطر آلودگی هوا میرن تو خونه بعد به خاطر زلزله میریزن تو خیابون …. بعد تو خیابون ترافیکه …میان برن شمال کوه ریزش کرده. بخوان از کشور خارج بشن عوارض گرونه …بنده خداها.. گیم و اور شدن رفت",
    "زلزله که شد ‏داداشم حموم بود  داد میزد شرتمو بدین بعد برین نامردا=))))))))))))",
    "با كلي بدبختي پسرداييمو راضي كردن زن بگيره از وقتي شنيده ميخوان يارانه ها رو بردارن دوباره منصرف شده..",
    "‏رفیقم رفته روانشناس، یارو بهش گفته چی حالتو بهتر میکنه؟ \nگفته مشت زدن تو دیوار. \nگفته خب مشت بزن تو دیوار.\n\n\n\n\n\n\n\n\n شصت تومنم ازش گرفته...",
    "تخم مرغ دونه ای 800؟ به نظرم یه پولی بذاریم روش فلافل بگیریم به نفعمونه حداقل سیر میشیم -__-",
    "واسه آشتی کنون میرید واسه طرف آیفون میخرید؟؟ \nمن قهر میکنم \nطرف ته تهش پی ام میده، چته باز عن کردی خودتو",
    "اختلاف طبقاتی یعنی این که رفیقم از سفر سریلانکاش فیلم میزاره\n\n من از ترس تموم شدن حجم نتم نمیتونم ببینم",
    "دیگه فکر کنم وقتش رسیده به همکلاسی هام که دخترن بگم که به چشم خواهری نگاهشون نمیکردم :|\nاخه چرا یکی پیدا نمیشه عاشقم شه :|\nاها حله حله از اتاق فرمان اشاره میکنن نه پول داری نه قیافه نه ماشین شاسی بلند کلا کسی عاشقت نمیشه دیگه زر نزن -__-",
    "تو مملكتي كه \"پژمان جمشيدي\" داره سريال بازي ميكنه ، \"رضا گلزار\" خواننده شده ،  \"بهرام رادان\" مشعل المپيكو حمل ميكنه\n\nچرا انتظار دارين منِ مهندس برق مسافر كش نباشم ؟!",
    "قانون سرما خوردگی توی خونه ها اینطوریه که هر کی سرما خورده و کسی دیگه از اعضای خونه در همون روز سرما بخوره(حتی اگه از بقال سر کوچه سرما خورده باشه) قطعا تقصیر نفر اولیه که سرما خورده و همه کاسه کوزه ها رو تو سرش میشکنن -__-",
    "آخرش هممون سر آلودگی هوا میمیریم، فقط یه سری معلما و دانش آموزای ابتدایی باقی میمونن...",
    "‏توروخدا اگه با من جایی میرید قبلش هماهنگ کنید دخترداییم بامن رفته مشهد بعد ما امشب خونشون بودیم داییم گیر داده مسخره بازی درنیار تو الان مشهدی...",
    "‏توی ایران خبر دیگه جنبه اطلاع رسانی نداره انگار؛ منتشر میشه تا ازش جوک بسازیم بخندیم",
    "من وقتی میخوام یه فایلی رو دانلود کنم اینقد فکر میکنم واسه خودم دلیل میارم که منصرف شم از دانلودش :|\n ووالا خب حجم اینترنت الکی که نیست -__-",
    "ولی شنبه‌ها هیچوقت عادی نمیشن\nمیلیون‌ها شنبه اومده و رفته ولی بازم به همون شدت دردناکن و به همون شدت نفرت‌انگیزن",
    "انقدر این سریال یوسف پیامبرو نشون دادن که دیگه امسال فکرکنم کاهنای معبد آمون روش ذخیره گندم رو فهمیده باشن...",
    "يه بار به مادربزرگم گفتم اين دختره چند بار به من نگاه كرد. مادربزرگم بلافاصله گفت: \n\n\n\n\n\n\"به خودت نگير؛ آدم مي رينه هم به عنش نگاه مي كنه\n\n\n\n\nخدا بيامرز چون 6 تا شيكم زاييده بود اعصاب نداشت...",
    "اگهی های روزنامه استخدامی اینطوریه که همه اسختدام خانوم دارن اون ته روزنامه یه اگهی استخدام آقا هست با شرایط زیر:\nحداکثر سن 25 سال ...دارای مدرک دکتری...دارای کارت پایان خدمت...\n25 ساله؟ مدرک دکتری؟ :|\nداریم ؟ :|",
    "«تنها یاد خدا آرامبخش دلهاست»\nمیگم معلمای شمام وقتی درس میدن بهتون با دوتا انگشت شست و اشاره گچو میگیرن\nانگشت کوچیکه و حلقه رو هم خم میکنن\nبعد در حالی که هی با انگشت میانی شون به شما اشاره میکنن توضیح میدن؟!\nیا ما بریم شکایت کنیم؟!",
    "تا حالا دقت کردین اگه بخواین یه دفعه هم که شده چایی رو داغ بخورین یکی از دوستاتون بهتون زنگ میزنه و اینقدر حرف میزنه که چایی مثل اب یخ میشه *__*\nحالا خدانکنه یه دفعه بخواین چایی رو بذارین یخ شه میرین نونوایی محل از اونور سوپری ماست میگیرین برمیگردین کامنت های پیج رونالدو رو میخونین بعد شاید یخ شده باشه -__-",
    "از بزرگترین اشتباهات پزشکی اینه که\nبرای تایید مرگ یک نفر جلو بینیش آینه نگه میدارن\nمعتقدم اگه ته دیگ سیب زمینی بذارن، خیلی هاشون زنده میشن",
    "دیشب دی جی تو عروسی گفت هر کی شکست عشقی خورده یه جیغ بلند بکشه.\nبعد عروس داشت تو بغل دوماد عربده میزد...",
    "‏تو این هفته دوتا تشییع جنازه دیدم یکی آمون هوتپ دوم یکیم مادر جومونگ، خدایا بسه دیگه خسته شدیم",
    "نسل ما کد شکلک های  مخفی یاهو رو حفظ می کرد\nفک میکرد آپولو هوا کرده\nاینا رو چه می فهمه نسل جدید !",
    "❂❂❂MARYAM❂❂\nتو ایران دخترا بعد ازدواج موهاشونو زرد نکنن امتیاز اون مرحله رو از دست میدن",
    "اهای اونایی که رفتین فول البوم اندی رو دانلود کردین \nبعد از تکذیب شدن خبر مرگ پا خوردین یا نه؟ \n:))",
    "امریکای جنوبی داریم\n.\n.\n.\n.\nامریکای شمالی داریم\n.\n.\n.\n.\nچرا امریکای رضوی نداریم ؟\nهمیشه حق مشهدیا رو میخورن",
    "‏شايعه خبر مرگ اندى كار خودشونه. ميخوان ذهن شما رو منحرف كنن كه افزايش بنزين و عوارض خروج از كشور رو فراموش كنيد.\n[همينک در تاکسی های سراسر کشور]",
    "‏آخرین باری که با نامزدم درس خوندم...\n\n\n\n\n\n\n\n\nجفتمون افتادیم ولی خدا رو شکر\n\nدخترمون سالم به دنیا اومد",
    "ميگيد چرا به گرون شدن عوارض خروج از كشور اعتراض داريد؟\n\n\n\n\nكم بودنش باعث شد وحيد خزايى بره و گرونيش ثبات تتلو رو زياد مى كنه !",
    "در کش وقوس توافق هسته ای فعلا ایران مایه لنگ رو در اختیار داره",
    "یه بارم بگیم پسری که کلاه کاسکت میذاره خیلی جذابه\n\n\n\nشاید حداقل اینجوری مرگ و میر بین موتور سوارا کم شد",
    "‏سر کلاس پسر که کنارم نشسته بود شکمش صدا داد برگشت نگام کرد گفت حاجی گشنم شده منم یه لبخند زدم دوباره گفت به خدا شکمم بود گفتم باشه باو من که چیزی نگفتم یهو گفت اصلا گوزیدم حالا خیالت راحت شد؟ =))))))))))))))))))))))))))",
    "‏مارکو چرا از ایران نمیایی تا چیزی بیاوری؟\n\nعوارض گران شده است ماندگار شدم!",
    "این افزایش شدید عوارض خروج از کشور محترمانه‌ترین معادل «بری دیگه برنگردی» در ادبیات فارسیه!",
    "اوسکلا دیدین ممنوع الخروج شدیم؟؟؟\nگفتم زودتر از ایران خارج بشیما؟؟پایه نبودین\n\n(من در حال چسپ زدن اسکناس پونصدی پاره)",
    "یه معتاد تو محله ما هستش بهش میگیم ابراهیم نبی \n\nسه بار اتیش سیگارش افتاده رو فرش خونه زندگیش اتیش گرفته این نسوخته و زنده مونده...",
    "بعضیا یه جوری میگن ما عکاسیم انگار کل عکسای نشنال جئوگرافیک  رو گرفتن سلفیتو بگیر بابا :|",
    "یکی از قانونای کلاس ما اینه که هر کی آخر وقت سوال بپرسه خره !!",
    "نشد یه بار یه ادم لپو رو ببینید و بش نگید یکم از لپاتو بده من \n\nفک نکنین خیلی بامزه این من تو دلم بهتون فش میدم .\n\n\nستاد حمایت از لپو هاo_O",
    "به امید روزی که استادهای گِی وارد دانشگاه بشن \n.\n.\n.\n.\n.\n.\nتا پسر ها هم بتونن نمره های خوبی بگیرن...",
    "‏پسره تو سن ٣٢سالگي واسه جلب توجه قرص خورده،همشم ميگه رو تخت ازم عكس بگيريد بفرستم واسه پريناز...\nپريناز هرجا هستي گول نخور تمارضه",
    "یعنی خدا از سر تقصیرات همه بگذره از مترجم گوگل نمیگذره که یه دنیا رو اشتباه راهنمایی میکنه :|",
    "‏بازیگری می‌گفت «من زاده سینمام» !! آقا ما هم سینما رفتیم دیگه اونقدرم تاریک و راحت نیس",
    "این سگ ها و حیوانات محله ما هم که همه شون نعشه و پاره ن زلزله و هر اتفاقی هم بخواد بیفته اینا قبلش اگه خبر دار هم بشن حال ندارن صدا بدن که ملت خبردار بشن :/",
    "ادم باید تو هر شهری یه دوست و اشنا داشته باشه که رفت اونجا گیر نکنه حداقل اگه جای خواب گیر نیومد بری خونشون کنگر بخوری و لنگر بندازی ووالا پس دوست به چه درد میخوره اگه نذاره بری خونشون :|",
    "هی می‌گن برای رفع افسردگی حرف بزنید.\n\n بابا اگه می‌تونستیم حرف بزنیم که افسرده نمی‌شدیم. مثل اینه که به کسی که فلجه بگی راه برو تا خوب شی.",
    "تواتوبوس اگه پیرزن پیرمرد دیدید حتما جاتونو بدین بشون وگرنه اونقدر ازمحاسن جوونای قدیم واسه دروپنجره‌های اتوبوس تعریف میکنن ک نشستن کوفتت شه :/",
    "جدا از اینکه آیینه ی دستشویی و دوربین گوشی باید به توافق برسن سر چهره ی ما...آیینه ی آرایشگاه و آیینه ی خونه هم حتما باید توافق کنن باهم که یهو شبیه کدو حلوایی نشيم...",
    "تو دبستان واسه امتحانا به ما میگفتن خودتون برگه امتحانی بخرید بیارید، \n\n\nهیچی مثل این بهم فشار نمیاورد که لوازم بگا رفتن رو خودمون تهیه میکردیم.",
    "نوشته نوشیدن شیر قبل از سیگار باعث میشه سیگار بد طعم بشه و کسایی که میخوان سیگارو ترک کنن میتونن از این نکته استفاده کنن.\n\nداداش شما با این خبرت شیر رو ترکشون دادی نه سیگار",
    "‏مامان بزرگم صدام كرد گفت بيا خورشت ويد داريم\nپشمام ريخت\nفهميدم داداش عوضيم بهش گفته تو خارج به كدو ميگن ويد\n:)))",
    "دختر: تو خجالت نمی‌کشی افتادی دنبال من؟ پسر: یعنی برگردم؟\nپدختر: نه، زود تر شماره بده می ترسم بری دنبال یکی دیگه :|",
    "ما واسه اون دوره ای هستیم که اگه لباس نو میپوشیدیم یا عید نوروز بود یا اول مهر...",
    "تو تبلیغ چیپس نشون میده یه خانواده چهار نفره که تو خونه بزرگی زندگی میکنن با دیدن چیپس دست مادرشون پا میشن میرقصن\nمن تو اون خونه زندگی کنم با کمتر از لامبورگینی خوشحال نمیشم، آخه احمق چیپس ارزش رقصیدن داره؟",
    "‏حتی گاو و گوسفندا رو هم صاحبشون هرروز ولشون میکنه تو صحرا چندساعت واسه خودشون آزاد باشن. اینجا با یکی دوست میشی همون آزادی گاو و گوسفندا رو هم میخواد ازت بگیره...ولمون کن باو..",
    "کاش یه پسر داشتم\n آلان جلو لپ تاپ ولو بود.میرفتم تو آشپزخونه،در حال ریختن چایی،یه جور که بشنوه زمزمه میکردم «نری به مادربزرگ پدر بزرگت سر بزنیا!ازت کم میشه...بچسب به اون اینترنت سگ پدر!»\nبرمیگشتم میدیدم هدفون تو گوششه.",
    "اگه خدا همینجوری قر کمرشو تو ایران خالی کنه به امید خودش نسلمون منقرض میشه :)",
    "‏میگن اسکوبار یه شب ۲ میلیون دلار اتیش زده که بچه اش از سرما یخ نزنه. \n\n\n\nاونوقت ما رفتیم کوه,شب موقع برگشتن بلوط جمع کرده بودیم,جا نبود میخواستن منو نیارن خونه :/",
    "جیب کنار کیف کولیا برا چپوندن آشغال توشه ^-^\n\nوگرنه چرا کولی باید دو تا جیب داشته باشه",
    "آیفون 10 هم اومد و رفت\nمن هنوز پول آیفون ۴ رو نتونستم جور کنم !",
    "خاله من هنوز استیکر میوه و شیرینی میذاره توی این گروه تلگرام زیرش مینویسه میوه آوردم براتون. بعد همه هم میگن واااای مرسی.",
    "استاد فقط اون استادی که کیسای خوب ورودیای قبلی رو به ترمکا معرفی میکنه !!\nمرسی استاد ✌;)"
]