[
    "‏مدیر عامل گوگل هندیه\nمدیر عامل نوکیا هندیه\nمدیر عامل ادوبی هندیه\nمدیر عامل مستر کارت هندیه\nمدیر عامل مایکروسافت هندیه\nمدیر عامل قبلی پپسی هندیه\n58% کارمندای ناسا هندین\nولی چه مهم است ... مهم اینه که ایرانیا باهوش ترین مردم دنیان حتی بعضیاشون تو خارج کار میکنن.",
    "‏آقامون ضد زنه ضد زنه - این خانمم شکل عنه شکل عنه.\n\n‏رابطه ها/ شیش ماه بعد از ازدواج",
    "‏وضعیت مملکت جوریه که :کاری که امروز میتونسی و انجام ندادی از فردا یه رویاا میشه برات",
    "ﺁﻗﺎﯼ ﺭﻭﺣﺎﻧﯽ ، ﻓﺮﻣﻮﺩ ، ﻣﺎ ﺳﻪ ﻣﯿﻠﯿﻮﻥ ﺑﯿﮑﺎﺭ ﺗﻮﯼ ﺍﯾﺮﺍﻥ ﺩﺍﺭﯾﻢ !!!!!!....\nﻣﺮﺩ ﻣﻮﻣﻦ ﻣﺎ ﻓﻘﻂ ﺳﻪ ﻣﯿﻠﯿﻮﻥ ﺑﯿﮑﺎﺭ ﺗﻮﯼ فورجوک ﺩﺍﺭﯾﻢ .....",
    "یه بنده خدا میره حج وقتی برمیگرده بهش میگن چطور بود\n\n\n\n\n\n\nمیگه والا خدا که خونه نبود همه تو حیاط ول بودن.",
    "‏میدونستید کپک نون برای بدن مفیده؟ البته من چون حال ندارم برم نون بخرم به این نتیجه رسیدم، ایشالا مفید باشه.",
    "یه رفیق دارم صد تومن ازم طلبکاره\n\n\n\n\n\n\n\n\nاونقدری که اون واسم آگهی استخدام میفرسته\nو پیگیره واسم کار پیدا کنه من دنبال کار نیستم",
    "آمار طلاق یجوری بالارفته که من خودم با اینکه ازدواج نکردم از پنج شیش نفر جدا شدم",
    "‏الان یه آهنگ شنیدم که یه جاش یارو میخونه «غمت نباشه من عاشقتم. »\nیعنی کسی نبوده بهش بگه تو چه سگی هستی که چون عاشقمی غمم نباشه؟ این خودش اوج بدبختیه.",
    "‏از وقتی کتاب میخونم صبح که بیدار میشم احساس میکنم الان مستخدممون میاد تو اتاق پرده هارو میزنه کنار و میگه سرورم روز زیباتون بخیر",
    "بش میگن وقتی رفتیم خواستگاری میری بالاترین جا میشینی\nحرفای گنده گنده میزنی تا بگن آقا داماد چ خفنه \nمیرن میبینن نشسته رو طاقچه\nمیگن چرا اونجا نشستی می گه بابام گفت بالاترین جا بشینم\nمیان حرف بزنن بر میگرده میگه فیل زرافه وال\nمیگن چرت پرتا چیه میگی \nمیگه بابام گفت گنده گنده حرف بزن\nظاهر سازی دیگه :/",
    "يارو زنگ زده بانک ميگه:اگه وام ماشينمو ندم ماشينمو ميگيرين؟\nبانک:بله آقأ حتمن اين کارو خواهيم کرد\nيارو:درمورد وام ازدواج هم همين شرط رو دارين¿¿¿¡¡¡¡¡¡ :P",
    "هم اکنون اکثر پدرها به فکر این هستند که به چه بهانه ای کولر را خاموش کنند :)))",
    "زیر سِرُم بودم، یه خانوم دکتر جوون و خوشگل اومد بالاسرم گفت: وضعیتت خوبه؟\nگفتم: آره ماشین دارم، خونه و کار هم دارم!\nبه تزریقاتیه گفت یه آرام بخش دیگه بهش بزن :|",
    "وقتی بفرمایید شام رو دیدم فهمیدم همه \n\nواسه زایمان و تحصیل و فرار از دزدی کانادا نمیرن \n\nبعضیا هم واسه دلقک بازی و آبرو ریزی میرن\n\nهری شاطر",
    "یه بار داشتم تویکی از پارک های بالاشهر تهران قدم میزدم، زنه با سگش از روبه رو میومد.. برگشت به سگش گفت:\nعزیزم برو کنار عمو رد شه..!!\nالان من موندم به من عزت گذاشت یا بهم فحش داد",
    "شرکت های ماشین سازی خارجی لامصبا پا به پای ایران خودرو و سایپا دارن میانا :/",
    "بودا میگه: همیشه عکس شوهرت رو تو کیفت داشته باش تا هر وقت مشکل بزرگی برات پیش اومد به اون نگاه کنی و بدونی مشکل بزرگتری هم داری ????????????\n\n\n\n\nآقایون و داداشااااااا. ما نبودیما؛ بودا بودا ????\nبودا میگه ????????????",
    "جوک های این دوره یه جوری شده که ....\n\nاطلاعات عمومیت بالا نباشه نمیتونی بخندی! ;-)",
    "اینکه ترامپ بعد از فرستادن واسطه گفته “نه ایران برای توافق آماده‌ست نه ما” من رو یاد اون پسرایی میندازه که وقتی شماره میخوان و نمیدیم میگن حالا دختر مالی هم نبود.",
    "امروز بابام اومد گفت \nپسرم بیا بهت درس زندگی بدم\nگفت هیچوقت نذار کولر بیشتر از دو ساعت روشن بمونه\n\nهرکی میخواد علیه این رفتار بلند شه بسم الله",
    "ده روزه هرچی فال میگیرم میگه سفری در پیش داری\n\nوالا با این وضعیتی که روز به روزم\n\n بی پول​تر میشم فکر کنم منظورش سفر آخرته •__•",
    "ﺯﻧﻬﺎ ﻣﺜﻞ ﻣﯿﻮﻩ ﺍﻧﺪ . ﻫﺮ ﮐﺪﻭﻡ ﺭﻧﮓ، ﺷﮑﻞ، ﻋﻄﺮ، ﻃﻌﻢ ﻭ ﻣﺰﻩ ﺧﻮﺩﺷﻮﻥ ﺭﻭ ﺩﺍﺭﻥ .\nﻣﺸﮑﻞ ﻣﺮﺩﻫﺎ ﺍﯾﻨﻪ ﮐﻪ ﻋﺎﺷﻖ ﺳﺎﻻﺩ ﻣﯿﻮﻩ ﺍﻧﺪ !!..",
    "سخت‌ترین معادلات زندگی معادله پنج مجهولی نیست....\n\n\n\nاز سخت‌ترین معادلات زندگی می توان به:\nچقد نمک بریزم غذا شور نشه....\nچقد بسکوییت رو تو چای نگه دارم وا نره...\nچقد شکر بریزم به اندازه کافی چاییم شیرین شه....\nچقد به کاکتوس آب بدم...\nو غیره اشاره کرد....",
    "‏چند سال پیش از دوس دخترم خوشم اومده بود داییمو فرستام واسم خواستگاری کنه\n\n الان دختره زن‌ داییم شده دوتام پسر دایی دارم :|",
    "نظر اقوام مخلتف درباره ی غذا خوردن بچشون\n\nاصفهانی: غذا برای زنده مونده نه سیر شدن\nحیف نون: غذا برا پوکیدنه نه سیر شدن\nغضنفر: غذا برا تموم شدنه نه سیر شدن\nتهرانی: غذا برا کلاس گذاشتنه نه سیر شدن\nشیرازی: تا وقتی حوصله داشتی بخور",
    "سلام\nخوبید؟!\nیاد قدیمیا بخیر\nامیر 21 و shey2nak و آتش نشان قهرمان...\n6 ساله فقط دارم میخونم، امروز بعد از سالها تصمیم گرفتم تو حموم کیسه بکشم، یاد یه موضوعی افتادم، گفتم یکم براتئن روضه بخونم!!!\nدهه شصتی و دهه هفتادی به کسی میگن که وقتی باباش بهش میگفت پسرم بریم حموم، بغض کنه و بره تو خرپشته قایم بشه\nبعد از اینم که از حموم در میاد، 17 لایه از پوست، گوشت و استخوانش کنده شده باشه\n\nترامپ این دفعه اگه زر زر کرد میگم بابام ببرتش حموم :-))))",
    "‏پسرا اصلا آداب غیبت کردن بلد نیستن\nمثلا بهشون میگی دیدی فلانی به فلانی چی گف؟؟؟ که با شوق و شور بپرسه وااای نه چی گف؟ یهو میگه گوربابای جفتشون پشمات میریزه",
    "\":)\"\nانگار خدا کمین کرده ببینه من درمورد بقیه چ غیبتی میکنم اساعه همونو سرم بیاره\nبزرگوار یکم دقت میکردی دوازده سالگیم ی دوره ی تاریکی بود همش حرف سلنا گومزو میزدما..اهان افسردگیاو بیماریشو دادی..اوکی حله",
    "ﺁﻣﺪﯼ ﺗﺎ ﺧﺎﻧﻪ ﺍﻡ ﺑﺎ ﯾﮏ ﺑﻐﻞ ﻧﺎﺯ ﺁﻣﺪﯼ،\nﺑﺎ ﻫﺰﺍﺭﺍﻥ ﻏﻤﺰﻩ ﻭ ﺑﺎ ﺳﺎﺯ ﻭ ﺁﻭﺍﺯ ﺁﻣﺪﯼ\nﺧﻮﺍﺳﺘﻢ ﺑﺎ ﺩﮐﻤﻪ ﭘﯿﺮﺍﻫﻨﺖ ﺷﺎﻋﺮ ﺷﻮﻡ\nﻧﺎﮔﻬﺎﻥ ﺩﯾﺪﻡ ﮐﻪ ﺑﺎ ﻣﺎﻧﺘﻮ ﺟﻠﻮ ﺑﺎﺯ ﺁﻣﺪﯼ",
    "این سیلی که اومد بود ، باعث شد الان حال اون مورچه هایی که تو دستشویی براشون سیل درست میکردینو بفهمین!\n\n\n\nبلعععععع!",
    "برا عروسی داداشم رفتیم تالار بگیریم\n یارو گفت رقاص و دلقک هم داریم میخوایید؟\n\nبابام یه نگاه به من کرد\nو  گفت نه اینارو خودمونم داریم :(",
    "‏امروز یه مسافر توریست داشتیم اومد گفت:\n\n                Can u speak English\nجواب دادم:\n                 Yes I can not\n\nجوری ناامیدانه رفت که بعید میدونم دیگه اون آدم سابق بشه",
    "فاطمه ام؟؟؟\nیعنی هنوز منقرض نشدن اونایی که میان همجا میگن چی خز شده چی دیگه قدیمیه؟!\nاها شما خیلی اپدیت هستی؟!\nما خز و خیلیم؟\nاصلا فورجوک واس ما خزا!\nشما ک شاخی با یک خدافظی خوشالمون کن:)\nکیا مث من بدشون میاد از این ضدحالای خنوک:|",
    "یارو تو روزنامه آگهی زده روغن مار صد در صد ( گیاهی ) !\n\nجالبتر اینکه شوهر خالم زنگ زده،،خریده،، استفاده میکنه،، راضیه\n\nهری شاطر",
    "دیگه گذشت نسل اون مامانایی که میدیدن غذا کمه میگفتن من میل ندارم\nمامانای الان ببینن غذا کمه زنگ میزنن پیتزا سفارش میدن...",
    "یجوری پستام در انتظار تایید مونده که انگار واقعنی ادمین داره میگه باز این پیداش شد:/",
    "اینجا هوا انقدر گرمه در حدی که سفید برفی میری بیرون بلال حبشی بر می گردی",
    "یه فرشته هست به نام (زرشکاعیل) ؟\nمسئول رسیدگی به آرزو های منه!!\n\nمرسی که همیشه باهام بودی تنهام نذاشتی!",
    "الان اوضاع مملکت جوری شده که\nمجری اخبار ناشنوایان میتونه \n\nاوضاع مملکت رو با یه انگشت توصیف کنه",
    "برق کولر و مودمو دستکاری کردم به این صورت که کولرو روشن میکنیم مودم خاموش میشه\n\n\n\n\n\n\n\nاینو به صورت نامحسوس از گروه باباها دزدیدم\n...داشتن به هم راهکار میدادن",
    "شاعر می فرماید:\nیار مرا غار مرا عشق جگرخوار مرایار تویی غار تویی خواجه نگهدار مرا\nنوح تویی روح تویی فاتح و مفتوح توییسینه مشروح تویی بر در اسرار مرا\nنور تویی سور تویی دولت منصور توییمرغ كوه طور تویی خسته به منقار مرا\nقطره تویی بحر تویی لطف تویی قهر توییقند تویی زهر تویی بیش میازار مرا\nآقا صب کن ببینم\nچرا داری تکون میدی؟",
    "کافه ها  اول نوشیدنی رو تو لیوان بعد شیشه مربا الانم تو ارلن,بشر میارن,دو روز دیگه بریم قهوه رو میریزند تو گلدون سر میز میگن سر بکش!:-/",
    "ناموسن هدفتون ازینکه تو حموم اینه قدی میذارین چیه؟",
    "یه بارم  تو جلسه گوزیدم همه دلداریم دادن گفتن میدونیم چرم صندلی بوده\n حالا دمشون گرم ولی من روی موکت نشسته بودم????",
    "عید فطر مبارک....\n\nخدا کنه با این وضعیت تایید مطالب ارسالی\n\nتا عید فطر تایید شه.... تاریخ انقضاش نگذره\n\nهری شاطر",
    "§ sany §\nیکی رو دارم که شبو روز به فکرمه؟\n\nطلبکاره پولشو می خواد خب !!!",
    "شیخی تو مسجد کنارجفر نشسته بود یهوو گوزید!!\nجفر رو برد خونه؛ یخچال و کولر وتلویزیون بهش داد.درعوض  قسم داد که به هیچکس نگه.\n\n\n\n\n\n ساعت2شب جفرر به شیخ زنگ زد گفت \n\nگوزو ،بیا وسایلتو جمع کن ببر. خوابم نمیبره میخوام به همه بگم  !! ‌",
    "‏هشتگ لاکچری تو اینستا سرچ میکنی، وسط عکسای ماشینای میلیون دلاری و ویلای سلبریتی های هالیوود و جت شخصی رونالدو یهو عکس یه ایرانی میاد که با یه کاسه ماست و یه بسته چیپس و پفک کف زمین نشسته و دمپایی هم کنارش در آورد",
    "ﺩﺍﻧﺶ ﺁﻣﻮﺯ ﺑﻪ ﻣﻌﻠﻢ ﮔﻔﺖ :\nﺁﻗﺎ ﺯﯾﭙﺖ ﺑﺎﺯﻩ\nﻣﻌﻠﻢ ﺑﻪ ﺩﺍﻧﺶ ﺁﻣﻮﺯ ﯾﮏ ﺳﯿﻠﯽ ﺯﺩ ﻭ ﮔﻔﺖ ﺍﺯ ﺍﯾﻦ ﺑﻪ ﺑﻌﺪ ﺑﮕﻮ ﺩﺭ ﺩﻓﺘﺮ ﺑﺎﺯﻩ\nﺩﻓﻪ ﺑﻌﺪ ﮐﻪ ﺩﺍﻧﺶ ﺁﻣﻮﺯ ﺩﯾﺪ ﺯﯾﭗ ﻣﻌﻠﻢ ﺑﺎﺯﻩ ﮔﻔﺖ :\nﺁﻗﺎ ﺍﺟﺎﺯﻩ؟؟\nﺿﻤﻦ ﺍﯾﻦ ﮐﻪ ﺩﺭ ﺩﻓﺘﺮ ﺑﺎﺯﻩ ﻣﺪﯾﺮ ﻫﻢ ﺩﯾﺪﻩ ﻣﯿﺸﻪ",
    "من کافیه بفهمم کدوم بیشعوری برای اولین بار این پیام \n\nپخش کرد تو تلگرام و هدف اصلیش چی بود واقعا؟؟\nمن  شوهر خالم هرسال اینو می فرسته تو گروه همه ی فامیلها  هم از تعجب زیاد شب خوابشون نمیبره\nلامصب اون سالی که این اتفاق نیفته عجیبه",
    "ملت بچه دومشونم رفت مدرسه انوقت ما هموز درگیر اینم چرا سین کرد جواب نداد:|",
    "ﺑﺮﺍﺳﺎﺱ ﺗﺤﻘﯿﻘﺎﺕ ، ﺩﯾﺪﻥ ﺯﻥ ﺯﯾﺒﺎ ﺗﻮﺳﻂ ﻣﺮﺩﺍﻥ ﺑﺎﻋﺚ ﺍﺧﺘﻼﻝ ﺩﺭ ﺳﯿﺴﺘﻢ ﻣﻐﺰﯼ ﺁﻧﻬﺎ ﻣﯽﺷﻮﺩ !\nﻫﻤﭽﻨﯿﻦ ﺛﺎﺑﺖ ﺷﺪ ﺗﺎﺛﯿﺮ ﺯﻥ ﺯﯾﺒﺎ ﺑﺮ ﺭﻭﯼ ﻣﻐﺰ ﻣﺮﺩﺍﻥ ﻫﻤﭽﻮﻥ ﺗﺎﺛﯿﺮ ﻣﻮﺭﻓﯿﻦ ﺍﺳﺖ !\nﺍﯾﻦ ﺗﺤﻘﯿﻖ ﻭﺍﻗﻌﺎ ﻋﻠﻤﯿﻪ ﺍﯾﻨﭽﻨﯿﻦ ﺍﺳﮑﻮﻻﯾﯽ ﻫﺴﺘﻦ ﻣﺮﺩﺍ",
    "حشره کشو خالی کردم تو اتاق  سر \n\n خودم داشت میترکید  ، بعد پشهه \n\nداشت رو آینه شاخکاشو مرتب میکرد\n\nتازه خیلیم شیک میزد مودلشو!!!!",
    "روانشناسی میگه با ۵۰۰ ساعت گفت و گو دو نفره شناخت درستی بوجود میاد که بعد اون شما میتونی ادعا کنی عاشق طرف شدی...\nیعنی اگر روزی دوساعت جدی حرف بزنید ۲۵۰ روز ‌و حدود ۸ ماه تایم میخواد...\nبعد شما تو قرار اول به طرف میگین عشقم ؟!",
    "ﺗﺮﺍﻣﭗ ﺍﻭﺍﯾﻞ ﺭﯾﺎﺳﺖ ﺟﻤﻬﻮﺭﯼ :\nﻣﻦ ﺑﺮﺟﺎﻣﻮ ﭘﺎﺭﻩ ﻣﯿﮑﻨﻢ ﺭﮊﯾﻢ ﺍﯾﺮﺍﻧﻮ ﭘﺎﺭﻩ ﻣﯿﮑﻨﻢ ﻫﻤﻪ ﺭﻭ ﭘﺎﺭﻩ ﻣﯿﮑﻨﻢ\nﺗﺮﺍﻣﭗ ﺍﻭﺍﺳﻂ ﺭﯾﺎﺳﺖ ﺟﻤﻬﻮﺭﯼ :\nﻣﺎ ﺑﺎﯾﺪ ﻣﺬﺍﮐﺮﻩ ﮐﻨﯿﻢ ﭘﺎﺭﻩ ﮐﺮﺩﻥ ﻫﻤﺪﯾﮕﻪ ﮐﺎﺭ ﻗﺸﻨﮕﯽ ﻧﯿﺴﺖ\nﺗﺮﺍﻣﭗ ﺍﻭﺍﺧﺮ ﺭﯾﺎﺳﺖ ﺟﻤﻬﻮﺭﯼ :\nﺍﻟﺴﻼﻡ ﻋﻠﯿﮏ ﯾﺎ ﺷﻤﺲ ﺍﻟﺸﻤﻮﺱ ﺁﻗﺎ ﺟﺎﻥ ﺍﺩﺭﮐﻨﯽ . ﺧﺪﺍﯾﺎ ﺧﻠﺼﻨﺎ ﻣﻦ ﺍﻟﻨﺎﺭ ﯾﺎ ﺭﺏ",
    "نجفي گفته فقط ميخواستم با اسلحه بترسونمش\nاگه می‌خواستی بترسونیش می‌رفتی  از پشت پرده‌ی حموم پخ می‌کردی، این کارا چیه؟ مرد گنده -_-",
    "###############Mr.tiny##############\nبعضی مسئولین ما فقط به عشق مردم اینجا هستن و کار میکنن؛ وگرنه سرمایه، و خانواده اونها همگی در کانادا و آمریکا هستن ...\nاگر این علاقه به خدمت نیست پس چیه ؟!????",
    "بدبختی اونجاست که دو سال دیگه\nدهه شصتی و هفتادی و هشتادی و نودی معنی نمیده\nهممون میشیم بچه‌های قرن گذشته!\n﻿﻿﻿﻿﻿﻿﻿",
    "یه بار واسم خواستگار امده بود منم بیرون بودم نمی‌دونستم درو که باز کردم بلند بلند آهنگ زندگی با تو معین و میخونم بعد که داشتم کفشامو در میاوردم بلند داد زدم کسی نیست نفستون امده دیدم دوتا زن چادری صورتشونو پوشوندن مثل پلنگی که به زانوشون تیر زده باشن دارن از خونه فرار می‌کنند بعد مامانم گفت خواستگار بودن فرداشم زنگ زدیم گفتن ما اصلا پسر نداریم از اون روز به بعد بختم باز نمیشه نمی‌دونم شاید اونا نفرین کردن^-^",
    "میدونی بدترین مرگ رو کی داشت؟      \n\nپسرنوح\n\nفکرکن تو داری تو آب غرق میشی ! بعد یه مش گوره خر دارن باهات ،بای بای میکنن !\n\nاونم تو کشتی بابات؟؟؟",
    "نجفی چند ساعت بعد از قتل زنش خودشو معرفی کرد ولی این آرش تو سریال دلدار هنوز بعد بیست و خورده ای قسمت داره فکر میکنه بره خودشو معرفی کنه یا نه.",
    "دستتون رو میشورین با حوله خشک میکنید؟\nشلوار برای چی میپوشین پس؟؟؟",
    "ﺣﮑﺎﯾﺖ :\nﺯﻧﯽ ﺣﺲ ﮐﺮﺩ ﺷﻮﻫﺮﺵ ﻣﯿﺨﻮﺍﺩ ﺯﻥ ﺩﻭﻡ ﺍﺧﺘﯿﺎﺭ ﮐﻨﺪ\nﯾﮏ ﺭﻭﺯ ﺻﺒﺢ ﭼﻬﺎﺭ ﺗﺨﻢ ﻣﺮﻍ ﺁﺑﭙﺰ ﮐﺮﺩ ﻭ ﺁﻧﻬﺎ ﺭﺍ ﺑﻪ ﺭﻧﮕﻬﺎﯼ ﻣﺨﺘﻠﻒ ﺭﻧﮓ ﺁﻣﯿﺰﯼ ﮐﺮﺩﻩ ﻭ\nﺟﻠﻮﯼ ﺷﻮﻫﺮﺵ ﮔﺬﺍﺷﺖ\nﺷﻮﻫﺮﻩ ﺟﻮﯾﺎﯼ ﻣﺴﺌﻠﻪ ﺷﺪ\nﺯﻥ ﺑﻬﺶ ﮔﻔﺖ ﺑﻌﺪ ﺍﺯ ﺍﯾﻨﮑﻪ ﺗﺨﻢ ﻣﺮﻏﻬﺎ ﺭﺍ ﺧﻮﺭﺩﯼ ﻣﺘﻮﺟﻪ ﻣﯿﺸﯽ\nﻣﺮﺩ ﻫﺮ ﭼﻬﺎﺭ ﺗﺨﻢ ﻣﺮﻍ ﺭﻭ ﺧﻮﺭﺩ\nﺯﻥ ﺑﻬﺶ ﮔﻔﺖ ﻣﺘﻮﺟﻪ ﺷﺪﯼ ﮐﻪ ﻣﺰﻩ ﻫﻤﺸﻮﻥ ﯾﮑﯽ ﻫﺴﺖ ﺯﻧﻬﺎ ﻫﻢ ﻫﻤﯿﻨﻄﻮﺭ ﻓﻘﻂ ﺷﮑﻠﺸﺎﻥ ﻣﺘﻔﺎﻭﺕ ﺍﺳﺖ\nﻣﺮﺩ ﮐﻤﯽ ﻓﮑﺮ ﮐﺮﺩ ﻭ ﮔﻔﺖ ﻭﻟﯽ ﻣﻦ ﯾﻪ ﮐﺸﻔﯽ ﮐﺮﺩﻡ\nﺯﻥ ﮔﻔﺖ ﭼﻪ ﮐﺸﻔﯽ\nﻣﺮﺩ ﮔﻔﺖ ﻓﻬﻤﯿﺪﻡ ﻣﺮﺩ ﺑﺎ ﭼﻬﺎﺭﺗﺎ ﺗﺨﻢ ﻣﺮﻍ ﺑﻬﺘﺮ ﺳﯿﺮ ﻣﯿﺸﻮﺩ\nﻫﺮ ﺁﻗﺎﯾﯽ ﮐﭙﯽ ﻧﮑﻨﻪ ﭘﻮﺳﺖ ﭘﯿﺎﺯﻩ",
    "‏این مدلا هم خیلی گناه دارن مثلا میری با یه کفش چهار هزار دلاری و یه شلوار و پیراهن دوهزارتایی کلوین کلن عکساتو میگیری بعد همشو ازت میگیرن با شلوار کردی و دمپایی ابری و زیرپیرهنی مشکی و سی‌جی ۱۲۵ میفرستنت خونه.",
    "شما یادتون نمیاد،یه زمانی تیتراژ پایانی فیلما اینطوری بازیگرا رو معرفی میکردن\n\nاحمد پاکدست................................دزد۱\nهوشنگ حلال خور.....................دزد۲\nرضا زمین گیر..........................مرد رهگذر\nبیژن راستگو.........................اونی که تو توالت گفت اوههوووم",
    "ﺭﻓﺘﻢ ﺗﻮﺍﻟﺖ ﻋﻤﻮﻣﯽ، ﺩﯾﺪﻡ ﺭﻭﯼ ﺳﯿﻔﻮﻥ ﻧﻮﺷﺘﻪ :\n)) ﺧﻮﺍﻫﯽ ﮎ ﻧﺒﯿﻨﺪ ﺍﺣﺪﯼ ﺍﯾﻦ ﻫﻨﺮﺕ ﺭﺍ، ﺑﺮﺧﯿﺰ ﻭ ﺑﮑﺶ ﺳﯿﻔﻮﻥ ﺑﺎﻻﯼ ﺳﺮﺕ ﺭﺍ ((\nﻣﻦ ﻣﻮﻧﺪﻡ ﺷﺎﻋﺮﺍﯼ ﺍﯾﻦ ﻣﻤﻠﮑﺖ ﭼﺮﺍ ﺍﺳﺘﻌﺪﺍﺩﻫﺎ ﺭﻭ ﺍﯾﻨﺠﻮﺭ ﺟﺎﻫﺎ ﺧﺎﻟﯽ ﻣﯿﮑﻨﻨﺪ .. ﺗﺎﺯﻩ ﺑﺮﮔﺸﺘﻢ ﺩﯾﺪﻡ ﯾﮑﯽ ﻧﻮﺷﺘﻪ\nﺳﻨﺠﯿﺪﻡ ﻭﺩﯾﺪﻡ ﺍﯾﻦ ﺳﺨﻦ ﺛﻮﺍﺏ ﺍﺳﺖ ﺑﺮﮔﺸﺘﻢ ﻭﺩﯾﺪﻡ ﺳﯿﻔﻮﻥ ﺧﺮﺍﺏ ﺍﺳﺖ",
    "تازه داشتم با شبت شیک کنار میومدم که...\n\n\n\n\n\n\n\nیه از خدا بی خبری پیام داد \nتاریکی به کام",
    "اینایی که بعد از یه روز دوستی با دوست دخترشون بهشون میگن خانومم ..... اینا هموناین که تو مهد کودک به مربی میگفتن خاله ... کلا زود فامیل میشن!!!!",
    "دانش‌آموزای یه مدرسه‌ی لاکچری تهران برای اردوی پاریس نفری پنجاه‌میلیون پول دادن، اون‌وقت زمان ما با اتوبوس قراضه میبردنمون پای کوه ولمون میکردن واسه خودمون بچَریم.-_-",
    "ﺩﺭ ﺁﯾﻨﺪﻩ ﺍﯼ ﻧﺰﺩﯾﮏ ﺑﺮﺍﯼ ﺗﻌﺮﯾﻒ ﮐﺮﺩﻥ ﺍﺯ ﺍﻭﺻﺎﻑ ﻧﯿﮏ ﺑﻌﻀﯽ ﺍﻣﻮﺍﺕ ﺍﯾﻦ ﭼﻨﯿﻦ ﯾﺎﺩ ﺧﻮﺍﻫﺪ ﺷﺪ :\n.1 ﺧﺪﺍ ﺑﯿﺎﻣﺮﺯ ﻫﻤﯿﺸﻪ online ﺑﻮﺩ .\n.2 ﺩﺭ ﻃﻮﻝ ﻋﻤﺮﺵ ﻫﺮﮔﺰ ﮐﺴﯽ ﺭﺍ block ﻧﮑﺮﺩ\n.3 ﻫﺮﮔﺰ ﮐﺴﯽ ﺭﺍ ﺑﺎ ﻫﯿﭻ comment ﯼ ﻧﺮﻧﺠﺎﻧﺪ\n.4 ﻫﺮﮔﺰ ﺩﺭ like ﮐﺮﺩﻥ ﮐﻮﺗﺎﻫﯽ ﻧﻤﯽﮐﺮﺩ\n.5 ﺛﺮﻭﺕ ﻣﻨﺪﺍﻥ ﺭﺍ share ﻭ ﻓﻘﺮﺍ ﺭﺍ tag ﻣﯽﻧﻤﻮﺩ\n.6 ﻫﯿﭻ ﻭﻗﺖ ﻫﯿﭻ post ﯼ ﺭﺍ ﺍﺯ ﮐﺴﯽ ﻧﺪﺯﺩﯾﺪﻩ\n.7 ﺩﺭ ﺣﺎﻟﯽ ﺟﺎﻥ ﺭﺍ ﺑﻪ ﺟﺎﻥ ﺁﻓﺮﯾﻦ ﺳﭙﺮﺩ ﮐﻪ messenger ﺍﺵ ﻫﻤﭽﻨﺎﻥ ﺑﺎﺯ ﺑﻮﺩ\n.8 ﮐﺴﯽ ﻧﯿﺴﺖ ﮐﻪ ﺧﺪﺍ ﺑﯿﺎﻣﺮﺯ ﺩﺭﺧﻮﺍﺳﺖ ﺩﻭﺳﺘﯽ ﺍﺵ ﺭﺍ ﺭﺩ ﮐﺮﺩﻩ ﺑﺎﺷﻪ\n.9 ﻫﺮﮔﺰ ﮐﺴﯽ ﺭﺍ delete ﻧﮑﺮﺩ\n.10 ﻣﮕﺮ ﭼﻨﯿﻦ friend ﯼ ﻣﺴﺘﺤﻖ ﺍﯾﻦ ﻧﯿﺴﺖ ﮐﻪ ﺭﻭﺡ ﭘﺮ ﻓﺘﻮﺡ ﺍﺵ ﺭﺍ event ﮐﻨﯿﻢ؟",
    "امروز رفته بودم شهرداری واسه انجام کار ساختمانی,کارمند پرسید:\nمالکی یا مملوک?!\nوکیلی یا موکل?!\nموجری یا مستاجر?!\nمنم گفتم: \nالغوث الغوث خلصنا من النار یا رب!!!\nگفت یعنی چی آقا ?!\nگفتم مگه جوشن کبیر نمیخونی?!\nانداختم بیرون پرونده ام پاره کرد, چش بود به نظر شما?!! \n;-)",
    "ﺁﻗﺎﯾﻮﻥ :\nﺍﯾﻨﻘﺪﺭ ﺗﻮ ﺭﻭﺍﺑﻄﺘﺘﻮﻥ ﺑﺎ ﺧﺎﻧﻮﻣﺎ ﺑﻪ ﭼﻬﺮﻩ ﺯﯾﺒﺎ ﺗﻮﺟﻪ ﻧﮑﻨﯿﺪ ﻭﻇﺎﻫﺮ ﺑﯿﻦ ﻧﺒﺎﺷﯿﺪ، ﭼﻬﺮﻩ ﻣﻮﻧﺪﮔﺎﺭ ﻧﯿﺴﺖ، ﺗﻮﺟﻬﺘﻮﻥ ﺭﻭ ﺑﮕﺬﺍﺭﯾﺪ ﺭﻭ ﺍﺧﻼﻕ ﮐﻪ ﻧﺰﻧﻪ ﺷﺘﮑﺘﻮﻥ ﮐﻨﻪ ﻭ ..\n.\n.\n.\n.\n.\n.\nﺷﺎﺳﯽ ﻣﯿﺰﻭﻥ ﺑﺎﺷﻪ ﭼﻬﺮﻩ ﺑﺎ ﯾﻪ ﺑﺎﻟﺸﺖ ﺭﻭﯼ ﺻﻮﺭﺕ ﻗﻀﯿﺶ ﺣﻠﻪ",
    "ﺭﺍﻧﻨﺪﻩ ﺗﺎﮐﺴﯽ ﺑﺪﻭﻥ ﻣﺴﺎﻓﺮ ﺩﺍﺷﺘﻪ ﻣﯿﺮﻓﺘﻪ،ﯾﻬﻮ ﮐﻨﺎﺭ ﺧﯿﺎﺑﻮﻥ ﯾﻪ ﻣﺴﺎﻓﺮ ﻣﺮﺩ ﺑﺎ ﻗﯿﺎﻓﻪ ﯼ ﻣﺬﻫﺒﯽ ﻣﯿﺒﯿﻨﻪ ﮐﻨﺎﺭ ﻣﯿﺰﻧﻪ ﺳﻮﺍﺭﺵ ﻣﯿﮑﻨﻪ ﻭ ﻣﺴﺎﻓﺮ ﺻﻨﺪﻟﯽ ﺟﻠﻮ ﻣﯿﺸﯿﻨﻪ .\nﯾﻪ ﺩﻗﯿﻘﻪ ﺑﻌﺪ ﻣﺴﺎﻓﺮ ﺍﺯ ﺭﺍﻧﻨﺪﻩ ﺗﺎﮐﺴﯽ ﻣﯿﭙﺮﺳﻪ : ﺁﻗﺎ ﻣﻨﻮ ﻣﯿﺸﻨﺎﺳﯽ؟\nﺭﺍﻧﻨﺪﻩ ﻣﯿﮕﻪ : ﻧﻪ\nﭼﻨﺪ ﻣﺘﺮ ﺟﻠﻮﺗﺮ ﺭﺍﻧﻨﺪﻩ ﻭﺍﺳﻪ ﯾﻪ ﻣﺴﺎﻓﺮ ﺧﺎﻧﻮﻡ ﮐﻪ ﺩﺳﺖ ﺗﮑﻮﻥ ﻣﯿﺪﻩ ﻧﮕﻪ ﻣﯿﺪﺍﺭﻩ ﻭ ﺧﺎﻧﻮﻣﻪ ﻋﻘﺐ ﻣﯿﺸﯿﻨﻪ .\nﻣﺮﺩ ﻣﺴﺎﻓﺮ ﺩﻭﺑﺎﺭﻩ ﺍﺯ ﺭﺍﻧﻨﺪﻩ ﻣﯿﭙﺮﺳﻪ ﻣﻨﻮ ﻣﯿﺸﻨﺎﺳﯽ؟\nﺭﺍﻧﻨﺪﻩ ﻣﯿﮕﻪ : ﻧﻪ ﺷﻤﺎ ؟\nﻣﺴﺎﻓﺮ ﻣﺮﺩ ﻣﯿﮕﻪ : ﻣﻦ ﻋﺰﺭﺍﺋﯿﻠﻢ\nﺭﺍﻧﻨﺪﻩ ﻣﯿﮕﻪ : ﺑﺮﻭ ﺑﺎﺑﺎ ﺍُﺳﮑﻮﻝ ﮔﯿﺮ ﺁﻭﺭﺩﯼ !!!\nﯾﻬﻮ ﺧﺎﻧﻮﻣﻪ ﺍﺯ ﻋﻘﺐ ﺑﻪ ﺭﺍﻧﻨﺪﻩ ﻣﯿﮕﻪ : ﺑﺒﺨﺸﯿﺪ ﺁﻗﺎ ﺷﻤﺎ ﺩﺍﺭﯾﻦ ﺑﺎ ﮐﯽ ﺣﺮﻑ ﻣﯿﺰﻧﯿﻦ؟\nﺭﺍﻧﻨﺪﻩ ﺗﺎ ﺍﯾﻨﻮ ﻣﯿﺸﻨﻮﻩ ﺗﺮﻣﺰ ﻣﯿﺰﻧﻪ ﺍﺯ ﺗﺮﺱ ﻓﺮﺍﺭ ﻣﯿﮑﻨﻪ !!!\nﺑﻌﺪ ﺯﻥ ﻭ ﻣﺮﺩﻩ ﺑﺎ ﻫﻢ ﻣﺎﺷﯿﻨﻮ ﻣﯿﺪﺯﺩﻥ .",
    "يارو به زنش خيانت كرده طلاقش داده رفته یکی دیگه رو گرفته،حالا با زن سابقش تو رابطه مخفيانه ست. \n\n برگ های شبکه جم هم ریخته...-_-",
    "***MOhammad***81***\n\nترامپ شب میگه ایرانو نابود میکنم\nصبحش میگه اگه سلاح هسته ای نسازه کاریش ندارم\nمرسی ملانیای عزیز و فداکار",
    "تفاوت ویرگول گذاشتن تو جاهای مختلف :\nاه فریاد، عزیزم داره میاد .\nاه فریاد عزیزم ،داره میاد .",
    "یه بار تو اتوبوس خواب بودم (با دهن باز)\n\nیه خانومی اومد به بابام گفته آخیییی پسرتون عقب افتاده س؟\n\nبابام گفت نمیدونم پسر من نیست :/",
    "با حال ترین تبریک تولدی که تا الان خوندم اینه :\n\nاز مایع به جامد شدنت مبارک",
    "زمان ما که جنتلمن ساسی نبود\n\nهمه با هم دستامونو باز میکردیم روبه آسمون نگاه میکردیم یک صدا میخوندیم:\n\nازون بالا کفتر می یایَه \n\nیَک دانه دختر می یایَه\n\nهری شاطر",
    "‏دختره نوشته: خودش رفته ولی مونده دردش...\n\n بیاین مثبت نگاه کنیم شاید دم رفتنش دستش رو شکونده و رفته",
    "دیروز رفتم از گردش حسابم پرینت بگیرم بهم گفتن این سه ساله که حسابت خالی بوده توش کدو خیار کاشتیم الان شدی باغ دار نمونه.",
    "‏بابام از الان شروع کرده به تمارض کردن\nالان هممون تو گرما در حال پزیده شدنیم‌ \n\nگفتیم باید کم کم کولر رو درست کنیم\nبابام میگه برام پتو بیارین سردمه :///",
    "‏قرار بود واسه خواهرم خواستگار بیاد \n\nبابام به شوهر عمه ام گفت :\nشاپور تو نیا \n\nشوهر عمه ام گفت چرا ؟؟\n\nبابام گفت : نمیخوام با دیدن تو  فکر کنند ما به هر کی از راه رسید دختر میدیم^_^",
    "ﺯﻧــﻬﺎ ﻫﻤﻪ ﺷﻮﯾﻨﺪﻩ ﻫﺴﺘﻦ\nﻣﯿﮕﯽ ﻧﻪ !\nﺻﺎﺑﻮﻥ ﻋﺮﻭﺱ، ﺷﺎﻣﭙﻮ ﺁﺭﺯﻭ\nﻣﺎﯾﻊ ﺿﺮﻓﺸﻮﯾﯽ ﮔﻠﯽ، ﭘﻮﺩﺭﺩﺳﺘﯽ ﯾﮑﺘﺎ، ﺧﻤﯿﺮﺩﻧﺪﺍﻥ ﭘﻮﻧﻪ ﺧﻤﯿﺮﺩﻧﺪﺍﻥ ﻧﺴﯿﻢ، ﺍﺳﮑﺎﺝ ﮐﺒﺮﯼ\nﻣــﺮﺩﺍ ﻫﻤﻪ ﻧﻌﻤﺘﻦ\nﻣﯿﮕﯽ ﻧﻪ !! ﻣﺮﺩ ﯾﻌﻨﯽ ..\nﭼﺎﯼ ﺍﺣﻤﺪ، ﺑﺮﻧﺞ ﻣﺤﺴﻦ\nﺁﺑﻠﻴﻤﻮﻱ ﻣﺠﯿﺪ، ﮐﺸﮏ ﮐﺎﻣﺒﯿﺰ\nﺳﻮﻫﺎﻥ ﺣﺎﺝ ﺣﺴﻴﻦ، ﺳﺲ ﺑﯿﮋﻥ\nﺳﺲ ﺑﻬﺮﻭﺯ، ﭘﺸﻤﮏ ﺣﺎﺝ ﻋﺒﺪﺍﻟﻠﻪ\nﺩﻭﻍ ﺁﺑﻌﻠﯽ، ﺳﻮﻳﺎﯼ ﺳﺒﺤﺎﻥ\nﻋﺮﻗﻴﺎﺕ ﻧﺎﺩﺭ\nﻧﻌﻤﺖ ﻫﺎﯼ ﺍﻟﻬﯽ ﺭﺍﻗﺪﺭ ﺑﺪﺍﻧﯿﺪ",
    "تنها  راهی که احسان علیخانی میتونست ماه عسل رو در مقیاس جهانی پخش کنه، ساخت برنامه عصر جدید بود.",
    "یه زمانی تو عروسیا سکه تمام میدادن بعد شد نیم سکه بعد شد ربع سکه بعد شد سکه پارسیان میترسم وقتی ما شوهر کردیم کارت صد افرین بدن...",
    "مراحل ازدواج در ایران :\n\nدیدار، آشنایی، علاقه، عشق، خواستگاری، ازدواج\n\nگه خوردم\nگه خوردم\nگه خوردم...",
    "فاطمه ام؟؟؟\nفکر کنم امسال کلاه گیس قشنگ و مناسب واسه امین تارخ پیدا نکردند که تو فیلما نیست.\nوگرنه جاش تو فیلما خیلی خالیه مگه ن؟؟",
    "(ای کسانی که ایمان اورده اید ، عمرا بتونید بخورید و بیاشامید چه برسه به این که اسراف کنید .)\nسوره روحانی ، ایه 1398.",
    "خیابون خیلی عجیب شده. یه عده انسان اخمو و گرمازده و اعصاب خورد که پروانه دور سرشون میچرخه....",
    "در جواب ادمین زیر پست کدو خیاری:\nدقت کردین روز بهداشت و سلامت داریم ولی روز میکروب نه\nدر نتیجه \nطبیعیه که روز دختر داشته باشیم ولی روز پسر نه...\n\n__________________\n\nادمین : مثالت نقضه روز ایدز داریم اتفاقا",
    "هیچوقت اینایی که میان نونوایی یدونه نون میگیرن رو درک نکردم،\n من فقط یدونه تو راه میخورم.!!",
    "دیروز یه قابلمه برداشتم رفتم دم در خونه دوستم وایستم 5 دقیقه نشد 20 نفر قابلمه بدست اومدن پشتم صف کشیدن...\n\nهیچی دیگه منم بطور نامحسوس فرارکردم\nدکترم رفتم گفته مشکلی نداری:-))",
    "########mr. Tiny###############\nفلسطینی ها اولین روزی که کشورشون به اشغال در اومد\nرو روز نکبت نامیدنده اند \nخواستم بگم روز نکبت داریم ولی روز پسر نداریم\n:-):-):-):-):-)\n\n___________________________________\n\nادمین فورجوک: ﺩﻗﺖ ﮐﺮﺩﯾﻦ ﺭﻭﺯ ﻣﻌﻠﻮﻟﯿﻦ ﺩﺍﺭﯾﻢ ﻭلی ﺭﻭﺯ ﺁﺩﻡ ﺳﺎﻟﻢ ﻧﺪﺍﺭﯾﻢ\nﺩﺭنتیجه ...\nطبیعیه ﺭﻭﺯ ﺩﺧﺘﺮ ﺩﺍشته ﺑﺎﺷﯿﻢ ﻭلی ﺭﻭﺯ ﭘﺴﺮ نه . :)",
    "اعلام کردن ازین به بعد برای هر نوع واریز بانکی باید علتش رو فیش بانکی نوشته شه\nاینا دیگه خیلی دارن تو زندگی ملت دخالت میکنن \nلابد دو روز دیگه هم اس ام اس میاد برای ملت که: \n\n Chi tnte؟",
    "فاطمه ام؟؟؟\n\nیک حسیم هست قبل افطار ادمو میگیره باخودت میگی ارهههه امشب بیدارم این درسو میخونم فرداشب این درسو و.....\nاما تا افطار میکنی میگی چ چرتآی گفتمآ\nبعد با خودت میخندی یا میری میخوابی یا میری پا گوشی\nمگع ن؟؟؟\n^^",
    "ﺍﺳﺘﺎﺩ ﺍﺯ ﺩﺧﺘﺮﻩ ﻣﯿﭙﺮﺳﻪ\nﮐﺪﻭﻡ ﻗﺴﻤﺖ ﺑﺪﻥ ﻫﺴﺖ ﮐﻪ ﺍﮔﻪ ﺗﺤﺮﯾﮏ ﺑﺸﻪﺳﺎﯾﺰﺵ ۱۵ ﺑﺮﺍﺑﺮ ﻣﯿﺸﻪ؟\nﺩﺧﺘﺮﻩ ﺳﺮﺷﻮ ﺍﻧﺪﺍﺧﺖ ﭘﺎﯾﯿﻦ ﮔﻔﺖ ﺧﺠﺎﻟﺖ ﻣﯿﮑﺸﻢ ﺑﮕﻢ ﺯﺷﺘﻪ،\nﯾﻪ ﭘﺴﺮﻩ ﺍﺯ ﺗﻪ ﮐﻼﺱ ﺩﺍﺩ ﺯﺩ ﺍﺳﺘﺎﺩ ﻗﺮﻧﯿﻪ ﭼﺸﻢ .\nﺍﺳﺘﺎﺩ ﮔﻔﺖ ﺩﺭﺳﺘﻪ ﻭ ﺷﻤﺎ ﺧﺎﻧﻢ ﺩﻭﺗﺎ\nﺻﻔﺮﻣﯿﮕﯿﺮﯼ،\nﺩﺧﺘﺮﻩ ﮔﻔﺖ ﭼﺮﺍ ﺩﻭﺗﺎ ﺍﺳﺘﺎﺩ؟\nﺍﺳﺘﺎﺩ ﮔﻔﺖ ﯾﮑﯿﺶ ﺑﺮﺍ ﺍﯾﻦ ﮐﻪ ﺩﺭﺳﻮ ﺑﻠﺪ ﻧﺒﻮﺩﯼ،ﯾﮑﯿﺸﻢ ﻭﺍﺳﻪ ﺍﯾﻦ ﮐﻪ ﺍﻓﮑﺎﺭﺕ ﻣﻨﺤﺮﻓﻪ،\nﺑﺎﺯ ﭘﺴﺮﻩ ﺍﺯ ﺗﻪ ﮐﻼﺱ ﺩﺍﺩ ﺯﺩ ﺍﺳﺘﺎﺩ ﯾﻪ ﺻﻔﺮ ﺩﯾﮕﻪﻫﻢ ﺑﺪﯾﻦ،\nﺍﺳﺘﺎﺩ ﮔﻔﺖ ﭼﺮﺍ ؟؟؟\nﭘﺴﺮﻩ ﮔﻔﺖ : ﭼﻮﻥ ﺗﻮﻗﻌﺸﻢ ﺯﯾﺎﺩﻩ،ﺁﺧﻪ ۱۵ﺑﺮﺍﺑﺮ !!! ؟؟",
    "هیچ وقت فکر نمیکردم سوار ماشین 50-60 تومنی شم...\n\n(سوار پرایدش میشود و آهنگ جنتلمن را پلی میکند)",
    "یعنی ما گیگی سه تومن حجم میخریم\n\nکه شما عکس پروفایل تلگرامتو بزاری بوته کلم بروکلی؟\n\nاین درسته خدایی؟",
    "دیوانه ای را در بصره دیدند که خرما را با دانه می خورد. » \nگفتند:«چرا چنین می کنی؟» \nگفت:«خرمافروش، خرما را با هسته به من فروخته است.» \nگفتند : « احمق خرمای بدون هسته خریدی :/»",
    "میگن دارن افغانی های عزیز رو بیرون می کنن... \nحرفی نیست فقط من نمیدونم چرا دلم شوهر افغانی میخواد که با هم بریم افغانستان؟؟؟",
    "‏آقای همتون جنتلمنه ؟\n\nحتما  اونی ام که  پیژامه رو تا بالای ناف داده بالا و لم داده رو کاناپه  و پرزای داخل نافش رو تمیز میکنه آقای منه",
    "اهل دلی میگفت :وقتی شخص روزه داری پس از اذان مغرب بدون خوردن افطارنماز اول وقت به جا می آورند\nملائک در عرش اورا اینگونه ندا میدهند: \nچطوری خود شیرین؟؟!!",
    "‏رفتم کارت اهدای عضو گرفتم موقع ثبت‌نام ازم شمارمو خواستن، جدی دلیلشو نفهمیدم الان استرس گرفتم یهو فردا زنگ بزنن بگن پاتو بیار لازم داریم",
    "تنها کسی که به من اعتماد به نفس میداد دوست پسر دوران راهنماییم بود\nاون زمان مامانم اجازه نمیداد سیبیلام رو بزنم،منم هی پیشش گریه میکردم و غر میزدم،اونم همیشه میگفت گریه نکن بخدا سیبیلای تو کمرنگه معلوم نیست.",
    "‏یه بار بابام اینستا نصب کرده بود به من ریکوئست داد به مامانم گفتم مامان بابا اینستا نصب کرده، گفت ایسنتا چیه؟ گفتم زنای مشکل دار اینستا دارن، نیم ساعت بعد بابام دیگه اینستا نداشت^―^",
    "############mr.tiny#############\n\nتورو خدا قول بدید هر موقع ناو جنگی آمریکا رو به غنیمت گرفتید ۳سال بعد وانتشو تولید نکنید. \nبا تشكر\nامضا:MR.TINY",
    "نتورکیا یه جوری توی دفترشون نسکافه بهت تعارف میکنن که \n\nانگار نمیدونیم به سوپری سر کوچه چقد بدهکارن !!!",
    "چرت ترین امتحان جهان امتحان ورزش بود\nکل سال به ۴۰ نفر یه توپ والیبال میدادن\nبعد تو دو هفته اخر بدون هیچ تمرینی ازت تست دو استقامت می‌گرفتن",
    "ﺧﺮﻣﺎﻯ ٣٦ ﺗﻮﻣﻨﻰ ﺩﻳﮕﻪ ﺑﺪﺭﺩ ﺳﺮ ﻗﺒﺮ ﻭ ﺧﻴﺮﺍﺕ ﻧﻤﻴﺨﻮﺭﻩ\nﺑﺎﻳﺪ ﭘﻨﺠﺸﻨﺒﻪ ﺑﺎ ﺧﻮﺩﺕ ﺑﺒﺮﻳﺶ ﻟﻮﺍﺳﻮﻥ ﻛﻨﺎﺭ ﺍﺳﺘﺨﺮ ﺑﻌﻨﻮﺍﻥ ﻣﺰﻩ ﯼ ﻭُﺩﻛﺎ ﺑﺨﻮﺭﻯ",
    "رفته بودیم خونه مامان بزرگم همه جمع شده بودیم تیم محبوب همه (تیراختور)فوتبال داشت خونه اصلا مثل سوریه بهم ریخته بود یکی بلند بلند آیت الکرسی میخوند یکی فحش میداد اون یکی تخمه با چای میخورد یکی جلو تلویزیون مثل بازیکنا شوت میزد که یهو بابا بزرگم خیلی ریلکس امد زد شبکه چهار گفت می‌خوام راز بگا ببینم چند نفر خودشونو با تیر زدن بقیم از اون روز به بعد به جا ی فوتبال کبدی میبینن",
    "اخبار اعلام کرده میخوان مهاجرای افغانی رو برگردونن کشورشون !\n\n\n\n\n\nبه نام خدا . شَنبَه چهارشَنبه پور هستم . منم با خودتون ببرین توروخدا ...",
    "ترامپ بنده خدا براش عقده شده، میگه چرا به جان كرى زنگ ميزنن به من زنگ نميزنن!\n\nحسن آقا يه بار زنگ بزن بهش ديگه، بچه‌مون دلش میخواد.~__~",
    "‏اینطوری که ترامپ داره تحریم می‌کنه، یه مدت دیگه کار به تحریم خانه به خانه می‌رسه، رسما بیانیه می‌ده که «ممد آقا شما همگی به جز اکبرتون، تحریمید داداش»",
    "????سحری تو دستشویی بودم که اذونو گفتن مامانم اومده  پشت در\n\nمیگه دخترم اذونو گفتن چیزی نخوری ها...\nچی باید بهش میگفتم؟؟؟؟",
    "ﺩﺧﺘﺮﺍ ﻫﻢ ﯾﻪ ﺩﺳﺘﺸﻮﻥ ﻋﻀﻠﻪ ﺍﯾﯿﻪ\nﻫﻤﻮﻥ ﮐﻪ ﺑﺎﻫﺎﺵ ﺳﻠﻔﯽ ﻣﯿﮕﯿﺮﻥ\nﻣﯿﮕﯿﻦ ﻧﻪ ﺧﻮﺩﺗﻮﻥ برید نگاه ﮐﻨﯿﺪ",
    "نمیدونم چرا وقتی ماژیک هایلایت میگیرم دستم تمام مطالب کتاب مهم میشه جوری ک با ی صفحه زرد روبه رو میشم : :|\nاصن ی وضی:|",
    "‏میگه با این وضعیت و گرونیا دیگه هیچوقت نه میتونم ازدواج کنم نه میتونم ماشین و خونه بخرم. بابا شما خیلی امید دارین من با این وضع فکر نمیکنم تا آخر سال زنده بمونم:|:|",
    "الان من باید روزه بگیرم که حال خودما درک کنم؟",
    "جدی شما تن پوش حموم دارین؟\nمن از حموم میام بیرون خودمو\nمیندازم رو فرش انقد غلت میزنم \nتا خشک بشم خخ",
    "ﻧﻤﯿﺪﻭﻧﻢ ﭼﻪ ﺣﮑﻤﺘﯿﻪ ؟ !\nﻫﺮ ﺯﻣﺎﻧﯽ ﮐﻪ ﺗﺼﻤﯿﻢ ﻣﯿﮕﯿﺮﻡ ﺗﻮﺑﻪ ﮐﻨﻢ !\nﻣﻮﻗﻌﯿﺖ ﯾﻪ ﮔﻨﺎﻩ ﺗﭙﻞ ﺑﺮﺍﻡ ﻓﺮﺍﻫﻢ ﻣﯿﺸﻪ !...\nﺑﻪ ﻫﻤﯿﻦ ﺳﻮﯼ ﻣﺎﻧﯿﺘﻮﺭ ﻗﺴﻢ",
    "رفتم نون باگت بخرم، گفتم نوناتون تازه هست؟\nگفت آره تازه ی تازه\nگفتم من نون مونده میخوام\nگفت اونقدرا هم تازه نیستن...",
    "دوس پسر دوستم از شیراز پاشده امده تبریز کادو تولد دوستمو بده بعد من  فقط یه ماه طول کشید طرفو راضی کنم از اینستا بریم تلگرام",
    "ﺩﺭ ﺯﻣﺎﻥ ﺟﻨﮕﻬﺎﯼ ﺻﻠﯿﺒﯽ، ﺟﻨﮕﺠﻮﯾﺎﻥ ﺑﺮﺍﯼ\nﺟﻠﻮﮔﯿﺮﯼ ﺍﺯ ﺧﯿﺎﻧﺖ ﻫﻤﺴﺮﺍﻧﺸﺎﻥ ﺍﺯ ﻧﻮﻋﯽ\nﺷﻮﺭﺕ ﺁﻫﻨﯽ ﺍﺳﺘﻔﺎﺩﻩ ﻣﯽﮐﺮﺩﻧﺪ\nﻭ ﺑﻪ ﺁﻥ ﻗﻔﻞ ﻣﯽ ﺯﺩﻧﺪ ﻭ ﮐﻠﯿﺪ ﺁﻥ ﺭﺍ ﺑﻪ\nﺭﻭﺣﺎﻧﯽ ﺷﻬﺮ ﻣﯽ ﺩﺍﺩﻧﺪ ﻭ ﭘﺲ ﺍﺯ ﺑﺮﮔﺸﺘﻦ\nﺍﺯ ﺟﻨﮓ، ﮐﻠﯿﺪ ﺭﺍ ﭘﺲ ﻣﯽ ﮔﺮﻓﺘﻨﺪ .\nﯾﮑﯽ ﺍﺯ ﺟﻨﮕﺠﻮﯾﺎﻥ ﺻﻠﯿﺒﯽ ﺑﻌﺪ ﺍﺯ ﻗﻔﻞ\nﮐﺮﺩﻥ ﺷﻮﺭﺕ ﻫﻤﺴﺮﺵ، ﮐﻠﯿﺪ ﺁﻥ ﺭﺍ ﺑﻪ\nﺭﻭﺣﺎﻧﯽ ﺷﻬﺮ ﻣﯿﺪﻩ . ﻫﻨﻮﺯ 500 ﻣﺘﺮ ﺩﻭﺭ\nﻧﺸﺪﻩ ﺑﻮﺩ ﮐﻪ ﺭﻭﺣﺎﻧﯽ ﺷﻬﺮ ﻧﻔﺲ ﺯﻧﺎﻥ\nﺧﻮﺩﺷﻮ ﺑﻪ ﺟﻨﮕﺠﻮ ﻣﯽ ﺭﺳﻮﻧﻪ ﻭ ﻣﯿﮕﻪ ﮐﻠﯿﺪ\nﺍﺷﺘﺒﺎﻫﻪ",
    "‏بابام سالِ 54 با 45 تومن یه خونه خرید\n\n\nمن سالِ 98 با 45 تومن یه شـورت خریدم ???????? \n\nزیبا نیست؟!",
    "یه بار  توجمع دوستام به یکی گفتم سفسطه نکن عزیزِ من\nگفت چی؟؟ گفتم سفططه نکن\nگفت یبار دیگه بگو\nگفتم سسفطه نکن\nدوستیمو باهاش بهم زدم آدم پیگیری بود",
    "با ترجمه شبستان به الشبستان در مصلای تهران مرزهای مترجمی و ادبیات عرب کیلومترها جا به جا شد!",
    "فک کنید مثلاً اسم فرید رو پشت یه بلندگو بگیم که صدا رو اکو می کنه.\n\nفرید رید رید رید رید\n\n\nمِیتی لُره :)",
    "ﺗﻤﺎﺱ ﻭ ﺳﻮﺍﻝ ﻣﺴﺎﺋﻞ ﺷﺮﻋﯽ :\nﺍﻟﻮ ﺳﻼﻡ ﻋﻠﻴﻜﻢ،\nﻣﻦ 90 ﺳﺎﻟﻤﻪ ﻭ ﺗﺎ ﺣﺎﻻ ﺗﻮ ﻋﻤﺮﻡ ﺣﺘﯽ ﯾﮏ ﺭﻭﺯ ﻫﻢ ﺭﻭﺯﻩ ﻧﮕﺮﻓﺘﻪ ﺍﻡ .\nﻣﯿﺨﻮﺍﻫﻢ ﺑﺪﻭﻧﻢ ﮐﻔﺎﺭﻩ ﺭﻭﺯﻩ ﻫﺎﻡ ﭼﻘﺪﺭ ﻣﯿﺸﻪ؟ !\nﭘﺎﺳﺨﮕﻮﯼ ﻣﺴﺎﺋﻞ ﺷﺮﻋﯽ :\nﺳﻼﻡ ﻭ ﺯﻫﺮﻣﺎﺭ، ﺧﺎﮎ ﺑﺮ ﺳﺮﺕ ،\nﺳﻪ ﺭﺍﻩ ﺩﺍﺭﯼ :\n۱ ‏) ﯾﺎ ﺑﺎﯾﺪ ﺩﻭ ﻗﺮﻥ ﭘﺸﺖ ﺳﺮﻫﻢ ﺭﻭﺯﻩ ﺑﮕﯿﺮﯼ .\n۲ ‏) ﯾﺎ ﺑﺎﯾﺪ ﺑﻪ ﺗﻤﺎﻡ ﻣﺮﺩﻡ ﭼﯿﻦ ﻏﺬﺍ ﺑﺪﯼ .\n۳ ‏) ﯾﺎ ﺑﺎﯾﺪ ﮐﻞ ﻣﺮﺩﻡ ﻓﻠﺴﻄﯿﻦ ﻭ ﺁﺯﺍﺩ ﮐﻨﯽ",
    "‏خدایا اون موقع با ۱۰۰میلیون کارم راه میوفتاد ندادی، الان باید ۳۰۰بدی. \nاز کجا میخوای جورش کنی؟",
    "فاطمه ام؟؟؟\nینی دیگه تو فورجوک کاربرا ب ی جایی رسیدن ک کم کم دیگه میان میگن یا لایک میکنی یا این ۴ لیتری اسیدو میریزم رو خودم.",
    "قابل توجه Solomon عزیز که گفت :\n\nدنیا است دیگر \nاگر مردانگی داشت که اسمش دخترانه نبود.\n\nتو صداش کن جهان مردونه شه :/\n\nپشمات بریزه الهی :/",
    "وضعيت جوریه كه تو این روزا یک میلیون تومن خیلی بی ارزشه و تف هم باهاش کف دستت نمیندازن ولی بازم بدست اوردنش مشکله ):):",
    "پشت هر مادر غرغرو،ی پدریه که بی تفاوت نشسته اخبار میبینه",
    "اینکه تو کارو زندگی بقیه دخالت نمیکنین و میخوایین بقیه هم تو زندگی شما دخالت نکنن مثل اینکه بری جنگل چون تو با شیر کاری نداری انتظار داشته باشی شیرم با تو کاری نداشته باشه",
    "آیا خواستگار ندارید؟\nآیا دنبال یه لقمه شوهر حلال می گردید؟\nآیا ترشیده اید؟\nکافیه تو ماه رمضون تو مسجد با فروتنی چایی پخش کنید تا مادرشوهر آیندتون شما رو بپسنده\n\nدخترا دست و جیغ و هورااااااا",
    "اینکه وقتی بیرون هستید مامان باباتون هی زنگ میزنن ببینند کجایین منظور این نیست که نگرانتونن میخوان بدونن چقدر وقت دارن",
    "دختره اومد تاکسی بگیره\n\nگفت ستارخان میخوره؟؟؟؟\nراننده گفت اگه نخوره که میمیره!!!!!????\nدختره بهش بر خورد به تاکسی بعدی میگه اقا ببخشید ستارخان میرید؟؟؟????\nیارو میگه معلومه که میرید\nاگه نمیرید که میترکید????\n\nبا خودش میگه ایندفعه چی بگم نتونن چیزی بگن????\nتاکسی بعدی میاد میگه اقا ستارخاااااااان؟؟؟\nراننده میگه نه خانم من اکبرم????\nدختره دیگه کفرش در میاد به تاکسی بعدی گفت اقا میخوام برم ستارخان\nراننده میگه\n\nبرو اشکالی نداره ولی زود برگرد????",
    "خرما بسته ای ۳۶ هزار تومن !\n\nیعنی دیگه امواتم دارن مزه تحریمو میچشن.",
    "‏به نظرم این پاک کنا و فندکا باهم سر و سری دارن\n\nاینا فرار میکنن میرن یجای دور زندگی میکنن باهم\n\nوگرنه این حجم از غیب شدنشون طبیعی نیست   :/",
    "یه یخچال خریدم تا الان ۴ بار زنگ زدن میگن از عملکرد سرویس کارمون راضی بودین\nاحساس میکنم میخوان اخراجش کنن دنبال بهونه ان...",
    "واقعا باباهاتون میشینه باهاتون برا کنکور تست حل می‌کنه من یه بار عروسی دعوت بودیم به بابام گفتم من نمی‌رم کنکور دارم گفت عن بازی در نیاردیگه روز کنکور دو ساعت زود پامیشی میخونی دیگه یعنی کرک و پشم سازمان سنجش در اون لحظه ریزش کرد",
    "بچه بودیم میدیدیم بزرگترا عروسی می‌کنن!\nبزرگ شدیم میبینیم کوچکترا عروسی میکنن!\n\n#بیچاره ما... ●_⊙",
    "از بچگی ادمی خیرخواه و مهربون بودم،همیشه تو مدرسه اجازه میدادم بچه های دیگه پیشرفت کنن\nمثلا اگه معلم میگفت فیثاغورث چیه؟؟میگفتم یه فرموله ریاضیه\nیا این درس چی میگه؟؟میگفتم خیلی چیزا میگه\nیا امریکای شمالی کجاست؟؟میگفتم یه جایی زیر همین اسمون\nو بدین شکل میدان و عرصه رو خالی میذاشتم تا بقیه هم جواب بدن و عقده ای نشن\nبوخودا دلیلش همینا بود*_*",
    "داشتیم با خانواده عصر جدید میدیدیم برگشتم به بابام گفتم بابا من چه استعدادی دارم گفت گوه خوریه اضافی تو تمام امور بعدشم همشون خندیدن و تایید کردن فک نکنم برم عصر جدید ولی شاید علیخانی ماه رمضون دعوتم کنه ماه عسل خانواده واقعیمو پیدا کنم",
    "ولی اینکه ماهی انقد تیغ تو تار و پودش داره یعنی من قابل خوردن نیستم دیگه... کاش بفهمین...",
    "امروز با کلی ذوق آمدم گفتم شام امشب با من همه گفتن باشه منم قورمه سبزی درست کردم بعد خوردن از همشون نظر خواستم قیافه بابام-_- مامانم+_+ داداشم#_# بعد دیدم بابام از تو جیبش ۳ تا ساندویچ درآورد نسشتن خوردن",
    "دوستم عکس بیحجابشو گذاشته اینستا باباش زیرش نوشته فدای دختر خوشگلم بعد من یه بار فقط عکس یه چشممو گذاشته بودم بابام دیده بود می‌گفت زود باش غلط گیر بیار اسمتو از شناسنامم پاک کنم دیگه من دختر ندارم به مامانم گفت خانم جمع کن باید از این شهر بریم",
    "‏اینکه ظریف گفته ما تو دور زدن تحریمها دکتری داریم.آدمو یاد کسایی میندازه که با 100تا سرعت از فرعی میپیچن تو اصلی همزمان میکوبن به 4 تا ماشین و 8 تا عابر پیاده و 3 تا موتوری,ماشین خودشونم تا داشبورد فرو میره بعد تو بیمارستان به دکتر میگن تازه جمش کردم.",
    "قیمت خمیردندون یه جوری بالا رفته که منم به حرف اون یارو که میگفت توآلمان هیچکس از خمیردندون استفاده نمیکنه همه با چوب دندوناشونو تمیز میکنن‌ ایمان آوردم.\nفقط نمیدونم چه چوبی مناسب اینکاره، تا اینجا پایه مبل و لبه میز که جواب نداده احتمالا باید در کابینت رو امتحان کنم",
    "ﺷﻮﻫﺮﻩ ﺑﺎ ﺯﻧﺶ ﺩﻋﻮﺍﺵ ﻣﯿﺸﻪ ﺍﺯ ﺧﻮﻧﻪ ﻣﯿﺰﻧﻪ ﺑﯿﺮﻭﻥ ....\nﺑﻌﺪ ﯾﮑﺴﺎﻋﺖ ﺗﻠﻔﻦ ﻣﯿﺰﻧﻪ ﺑﻪ ﺯﻧﺶ ....\nﺯﻧﺶ : ﺑﻠﻪ؟ ... ﭼﺘﻪ\nﺷﻮﻫﺮ ...: ﻣﯽ ﺩﻭﻧﯽ ﺍﻻﻥ ﮐﺠﺎﻡ .. ؟؟\nﺯﻧﺶ ...: ﮐﺠﺎ ﻭﻝ ﻣﯿﮕﺮﺩﯼ ... ﺧﺒﺮ ﻣﺮﮔﺖ .\nﺷﻮﻫﺮ : ﻃﻼ ﻓﺮﻭﺷﯿﻪ ﺗﻮ ﺧﯿﺎﺑﻮﻥ ﺍﻣﺎﻡ ﯾﺎﺩﺗﻪ ﮐﻪ ﺍﺯ ﯾﻪ ﺟﻔﺖ ﺍﻟﻨﮕﻮ ﺧﻮﺷﺖ ﺍﻭﻣﺪﻩ ﺑﻮﺩ .. ؟؟\nﺯﻧﺶ : ﺁﺭﻩ ﻋﺰﯾﺰﻡ .. ﺁﺭﻩ ﻋﺸﻘﻢ .... ﺁﺭﻩ ﺯﻧﺪﮔﯿﻢ ... ﯾﺎﺩﻣﻪ ..\nﺷﻮﻫﺮ : ﺩﻭﺗﺎ ﻣﻐﺎﺯﻩ ﺍﯾﻨﻮﺭﺵ ﺩﺍﺭﻡ ﻗﻠﯿﻮﻥ ﻣﯿﮑﺸﻢ",
    "داستان آب خونه ما اینجوریه که تو حموم داد میزنم مامان آبو ببند!\nمیگه آب باز نیست ذلیل شده! یهو فشار آب دو برابر میشه.!!",
    "دیشب دزد اومده بود خونمون داشت میگشت\nبلند شدم گفتم دنبال چی میگردی؟????\nگفت : پول????????\nگرفتم خوابیدم\nبعد گفت حالا که اینطور شد مودمو میبرم !\nهیچی دیگه نصف شبی رفتم پول واسش کارت به کارت کردم????",
    "ﮐﺎﺭﻱ ﮎ ﻋﻴﻨﮏ ﺁﻓﺘﺎﺑﻲ ﺑﺎ ﻗﻴﺎﻓﻪ ﭘﺴﺮﺍ ﻣﻴﮑﻨﻪ !\nﻳﻪ ﮐﻴﻠﻮ ﻣﻮﺍﺩ ﺁﺭﺍﻳﺸﻲ ﺑﺎ ﺻﻮﺭﺕ ﺩﺧﺘﺮﺍ ﻧﻤﻲ ﮐﻨﻪ\nﻻﻣﺼﺐ ﻋﻴﻨﮏ ﺁﻓﺘﺎﺑﻲ ﺭﻭ ﮎ ﺑﺮ ﻣﻴﺪﺍﺭﻥ ﮐﺎﺥ ﺁﺭﺯﻭﻫﺎﺕ\nﺗﺒﺪﻳﻞ ﻣﻴﺸﻪ ﺑﻪ ﻳﻪ ﻫﻤﮑﻒ ﭼﻬﻞ ﻣﺘﺮﻱ",
    "خوابگاه خیلی محیط عجیبیه\n\nطرف کت‌شلوار پوشیده داره از پله‌ها میاد پایین، بره به سمینار برسه\nتو ازون ور حوله به دست داری از حموم برمیگردی",
    "‏قبل ازدواج گرمایی یا سرمایی بودنتون رو هم ملاک قرار بدید. الان مامانم خونه رو سرد میکنه بابام خونه رو گرم میکنه. ما بچه ها این وسط ترک خوردیم از بس سرد و گرم شدیم.",
    "دخترا یه جوری ساکتن\nانگار تقصیر منه شوهر نیست خخ",
    "خدایا بهمن درخواست برف داده بودیم اردیبهشت سین میکنی چرا اخه",
    "یارو استوری گذاشته که تو روز تولدم به جز مخابرات و چند تا بانک هیچکس تولدم رو تبریک نگفت! بازم اوضاع تو خوب که! من سیم کارت به اسم خودم نیست و همون هم گیرم نمیاد!",
    "ما تنها نسلی هستیم که وقتی پیر میشیم نمی‌گیم جوونی کجایی که یادت بخیر",
    "پیرزن همسایه مون پسرکوچیکش از بابام بزرگ تره یه دبه کوچک ترشی آورده بود واسمون از پشت آیفون گفتم اگه میشه بزارید پشت در خودم میام میبرم میگه اگه کسی خونه نیست نمیام تو مردم هزار حرف وحدیث پشت سرمون درست میکنن\nشرافتا من کجام شبیه رئیس جمهور فرانسه است اینو بگین فقط",
    "دمرو میخوابی،دستت خواب میره....میشینی پشتت خواب میره.\nدراز میکشی،خوابت نمیبره....خوابت میبره شاشت میگیره....می شاشی تشنه ات میشه....ای گند بزنن این زندگی رو!",
    "محققای ایرانی هر وقت بیکار میشن میگن بیایید دورهمی به فرمول رشد مجدد مو دست پیدا کنیم...",
    "والا مامان من که منو زاییده نتونسته اونجوری که دوست داره منوتربیت کنه  بعد این پسر دخترا دوروزه دوست دارن طرفشون اون جوری که میخوان باشه عجیب نیست!",
    "از زلزله رسیدیم به تحریم، از تحریم به سیل، از سیل هم داریم به حمله ی ملخ‌ها میرسیم!\nبازیِ جومانجیه فک کنم؟!",
    "بعد از خوندن این متن متوجه میشین که که مغزتون اجازه خوندنه *که* ی دوم و بهتون نداد.....",
    "‏بلال حبشی یه فامیل خارجی داشت به نام ذرت مکزیکی\nاونم صدای خوبی داشت اما اذان نمیگفت راک میخوند :|",
    "ﭼﻨﺪ ﺳﺎﻝ ﭘﯿﺶ ﻓﺮﻭﺩﮔﺎﻩ ﺷﯿﺮﺍﺯ ﺑﻮﺩﻡ . ﺑﺎﺭﻭﻥ ﻣﯿﻮﻣﺪ، ﺑﺎﺩ ﺯﺩ ﭼﺘﺮ ﯾﻪ ﺷﯿﺮﺍﺯﯼ ﺭﻭ ﺑﺮﺩ\nﺑﻨﺪﻩ ﺧﺪﺍ ﻭﺍﺳﺘﺎﺩﻩ ﺑﻮﺩ ﺩﺍﺩ ﻣﯿﺰﺩ، ﻭﺍﯾﺴﻮ ﻭﺍﯾﺴﻮ",
    "اگه ﺭﻓﺘﯿﻦ ﺑﻬﺸﺖ ﺭﻭ ﺩﯾﻮﺍﺭﺵ\nﺣﺘﻤﺎ ﺑﻨﻮﯾﺴﯿﺪ: ...........\n\n\nﻟﻌﻨﺖ ﺑﺮ ﭘﺪﺭ ﻭ ﻣﺎﺩﺭ ﻛﺴﯽ ﻛﻪ\nﺩﺭ ﺍﯾﻦ ﻣﻜﺎﻥ ﺳﯿﺐ و گندم ﺑﺨﻮﺭﺩ!\n\n\n\n\nبه خدا حوصله نداریم دوباره از بهشت بندازنمون تو ايران ⊙____⊙",
    "قبلنا میترسیدیم از چتامون تو تلگرام اسکرین بگیرن الان با این آپدیت جدید هر جمله ای که مینویسیم باید یه اسکرین بگیریم که طرف  نکنه  پاک کنه که بعداً نتونیم ثابت کنیم این حرفو زدیم یا زده",
    "داشنمدان مقعتدند مغز انسان فقط به اول و آخر کملات توجه میکنه!\n.\n.\n.\n.\nحالا ببین چند تا غلط املایی داشتم و نفهمیدی؟????",
    "ﺍﻣﺮﻭﺯ ﯾﮑﯽ ﺯﻧﮓ ﺯﺩ ..\nﺩﺭ ﺭﻭ ﺑﺎﺯ ﮐﺮﺩﻡ ﻧﺬﺭﯼ ﺁﻭﺭﺩﻩ ﺑﻮﺩ ...\nﮐﺎﺳﻪ ﺭﻭ ﮔﺮﻓﺘﻢ ﮔﻔﺘﻢ ﺩﻣﺖ ﮔﺮﻡ ﺩﺍﺩﺍﺵ ﻗﺒﻮﻝ ﺑﺎﺷﻪ ...\nﺻﺒﺮ ﻧﮑﺮﺩ ﮐﺎﺳﻪ ﺭﻭ ﺑﺪﻡ ..\nﺟﯿﻎ ﻣﯿﺰﺩﻭ ﺑﻪ ﺳﻤﺖ ﺧﻮﻧﺸﻮﻥ ﻣﯽ ﺩﻭﯾﺪﻭ ﻣﯿﮕﻔﺖ ...\nﻣﺎﺍﺍﺍﻣﺎﺍﺍﺍﺍﺍﻥ ﭼﺮﺍ ﻧﻤﯿﺰﺍﺭﯼ ﺍﯾﻦ ﺳﯿﺒﯿﻼﻣﻮ ﺑﻨﺪ ﺑﻨﺪﺍﺯﻡ",
    "میگه که ‏ایندفه بهم بگن: چرا ازدواج نمیکنی!؟\nبهشون میگم : «دارم رو پیشنهاد همسرت فکر میکنم»  \nتو هم بگو \n. \n. یکی نیس بهش بگه اخه ایکیو اونی که هی از ادم میپرسه چرا ازدواج نمیکنی یا عمه اس یا عموه یا خالس یا دایی یا حومه ی این افرادن که خب در این صورت یا محرم گراس یا هم جنس گرا : /\nباشد که رستگار شوید",
    "ﺭﻓﺘﯿﻢ ﺧﻮﺍﺳﺘﮕﺎﺭﯼ ، ﻣﺎﻣﺎﻥ ﻋﺮﻭﺱ ﭘﺮﺳﯿﺪ :\nﺩﺧﺘﺮ ﻣﺎ ﺭﻭ ﮐﺠﺎ ﺩﯾﺪﯾﻦ؟\nﻣﺎﻣﺎﻧﻢ ﮔﻔﺖ :\nﻭﺍﻟﻠﻪ ﻧﯿﻢ ﺭﺥ ﺩﺧﺘﺮﺗﻮﻥ ﺭﻭ ﺗﻮ ﻭﺍﺗﺴﺎﭖ\nﻧﯿﻢ ﺭﺥ ﺍﻭﻧﻄﺮﻓﯿﺶ ﺗﻮ ﻻﯾﻦ\nﺩﺳﺘﺎﺵ ﺗﻮ ﺗﻠﮕﺮﺍﻡ\nﭘﺎﻫﺎﺵ ﺗﻮ ﺍﯾﻨﺴﺘﺎ\nﺑﻌﺪ ﺭﻭ ﻫﻤﺪﯾﮕﻪ ﺟﻤﻌﺶ ﮐﺮﺩﯾﻢ ﺧﻮﺷﻤﻮﻥ ﺍﻭﻣﺪ ﺍﻭﻣﺪﯾﻢ ﺧﻮﺍﺳﺘﮕﺎﺭﯼ",
    "کارت عروسی باباننه ی رفیقمو پیدا کردم\nتاریخش21 تیر 63 بود.\nتاریخ تولد رفیقم 20 فروردین 64!\n\nمهلت ندادن شب شه! معلوم نیس رفيقم عامل ازدواج بوده یا حاصل ازدواج",
    "من هر ضرب المثلیم قبول نداشته باشم زن و شوهر دعوا کنند ابلهان باور کنند و خیلی قبول دارم یه روز مامان بابام داشتن باهم دعوا میکردند منم ناراحت شدم گریه کردم بعد یهو بابام گوزید مامانم خندید بابام گفت قربون خنده هات بعد بابام گفت حاضر شو بریم کباب بخوریم مامان گفت صبر کن برم مریمم صدا کنم بابام گفت ولش کن اونو خودمونو عشقه بعد مامانم گفت باشه سوار ماشین شدن رفتن من از اون موقع دیگه اون آدم سابق نشدم",
    "پســــرا ک متوجه نمیشن واقعیت اینه ک دختــــرا واس هم آرایش میکنن وگــــرن پسرا فرق آرایش خوب و بدو متـــوجه نمیشن همین ک سبیــــــل نداشته باشی ڪافیـــــــه.^__^",
    "‏چجوری دوس پسراتون برای تولدتون ماشین میخرن؟\nیه بار من به دوس پسرم گفتم شارژم داره تموم میشه یه زنگ بم میزنی؟ گفت تو مادی گرایی بای",
    "ﻏﻀﻨﻔﺮ ﻣﯿﺨﺎﺳﺖ ﻣﺴﯿﺤﯽ ﺑﺸﻪ ﭘﺪﺭ ﺭﻭﺣﺎﻧﯽ ﺑﻬﺶ ﻣﯿﮕﻪ ﺷﺮﻃﺶ ﺍﯾﻨﻪ ﮐﻪ ﮔﻮﺷﺖ ﻭ ﻣﺮﻍ ﻧﺒﺎﯾﺪ ﺑﺨﻮﺭﯼ .\nﻏﻀﻨﻔﺮ ﻗﺒﻮﻝ ﻣﯿﮑﻨﻪ .\nﭘﺪﺭ ﺳﻪ ﺑﺎﺭ ﺁﺏ ﻣﻘﺪﺱ ﻣﯿﺮﯾﺰﻩ ﺭﻭﺻﻮﺭﺗﻪ ﻏﻀﻨﻔﺮ ﻭ ﺑﺎﻫﺮ ﺑﺎﺭ ﻣﯿﮕﻪ ﺗﻮ ﺩﯾﮕﻪ ﻏﻀﻨﻔﺮ ﻧﯿﺴﺘﯽ ﻣﺴﯿﺤﯽ ﻫﺴﺘﻰ .\nﺧﻼﺻﻪ ﻏﻀﻨﻔﺮ ﻣﺴﯿﺤﯽ ﻣﯿﺸﻪ\nﺑﻌﺪﺍﺯ ﯾﻪ ﻫﻔﺘﻪ ﻣﯿﺒﯿﻨﻦ ﻣﺮﻏﺎﯼ ﮐﻠﯿﺴﺎ ﮐﻢ ﻣﯿﺸﻪ\nﯾﻪ ﺷﺐ ﻏﻀﻨﻔﺮﻭ ﺗﻌﻘﯿﺐ ﻣﯿﮑﻨﻦ ﻣﯿﺒﯿﻨﻦ ﻣﯿﺮﻩ ﻣﺮﻏﺎﺭﻭ ﻣﯿﺒﺮﻩ ﺣﻤﻮﻡ\nﺳﻪ ﺑﺎﺭ ﺁﺏ ﻣﻘﺪﺱ ﻣﯿﺮﯾﺰﻩ ﺭﻭﺻﻮﺭﺗﺸﻮﻧﻮ\nﻣﯿﮕﻪ ﺗﻮ ﺩﯾﮕﻪ ﻣﺮﻍ ﻧﯿﺴﺘﯽ ﺑﺎﺩﻣﺠﻮﻧﯽ",
    "ﺍﻣﺮﻭﺯ ﺩﺍﺷﺘﻢ ﺑﺎ ﺧﻮﺩﻡ ﻓﻜﺮ ﻣﻰ ﻛﺮﺩﻡ\nﻧﻪ ﺍﻫﻞ ﺩﻭﺩﻡ ...\nﻧﻪ ﻣﺸﺮﻭﺏ ﻣﯿﺨﻮﺭﻡ ...\nﻧﻪ ﻭﻟﮕﺮﺩﻡ ...\nﻧﻪ ﺍﻫﻞ ﭘﺎﺭﺗﯽ ﻭ ﻣﻬﻤﻮﻧﯿﻢ ...\nﻧﻪ ﺍﻫﻞ ﺭﻓﯿﻖ ﺑﺎﺯﯾﻢ ...\nﻧﻪ ﺩﺳﺘﻢ ﺑﻪ ﺩﺧﺘﺮﯼ ﺧﻮﺭﺩﻩ ...\n.\n.\n.\n.\nﺧﺪﺍﯾﺎﺍﺍﺍﺍ ﻫﺪﻓﺖ ﺍﺯ ﺧﻠﻖ ﻣﻦ ﭼﯽ ﺑﻮﺩﻩ ﺩﻗﯿﻘﺎ ؟ !!\nﺍﮔﻪ ﻗﺮﺍﺭﻩ ﺑﻪ ﭘﯿﺎﻣﺒﺭﻯ ﺑﺮﺳﻢ ﯾﻪ ﻭﻗﺖ ﺩﻳﺮ ﻧﺸﻪ",
    "داشتم از سر جلسه کنکور میومدم یه پدری به دخترش گفت به به خانم دکتر من کنکور چطور بود بعد دختره برگشت گفت بابا ولی من رشتم ریاضیه باباش دیدجلو بقیه بچه ها ضایع شده گفت حالا هر گوهی میخوای باش فقط آدم باش بعد هم دختره رو گذاشت اونجا خودش سوار ماشین شد رفت",
    "یه احساسي بهم ميگه پرويز پرستويي وقتي ميخواد منشن خنده بده اينجوري تايپ ميكنه \n:)-",
    "مردم کشورهای دیگه صبح بیدار میشن شاخص بورس و قیمت جدیدترین وسایل روز رو چک میکنن\n\n بابامم میره میوه فروشی سر کوچه ببینیه قیمت پیاز و سیب زمینی همون نرخ دیروزه یا نه!!",
    "\":)..\"\nبعد از مدتها اومدم فورجوک نگام خورد ب خروارها مطلب تایید نشدم:|\nالان تنها خاسته ی من اینه با مسئول تایید مطلبا رل بزنم...بعد ک عاشقم شد ولش کنم تا عمق غم منو در این لحظه درک کنه:))",
    "-----------------------------------------------\nپسر پابلو اسکوبار گفته”یه بار که در حال فرار بودیم بابام برا این که گرممون کنه حدود دو میلیون دلار اسکناسو اتیش زد”.\n\n اونوقت من شبا که می‌خوابم بابام با لباس چریکی سینه خیز میاد بخاری اتاقمو خاموش میکنه",
    "شمام وقتی کسی براتون اسکرین شات می‌فرسته نگا میکنین ببین چقدر شارژ داره از کدوم اپراتور استفاده می‌کنه یا من اینقدر تباهم",
    "ده فرمان حضرت حافظ به دوست دخترش\n\n۱⇐ زلف بر باد مده\n۲⇐ ناز بنیاد مکن \n۳⇐ می‌مخور با همه کس \n۴⇐ زلف را حلقه مکن\n۵⇐ طره را تاب نده \n۶⇐ یار بیگانه مشو \n۷⇐ غم اغیار مخور \n۸⇐ شمع هر جمع مشو \n۹⇐ یاد هر قوم مکن\n۱۰⇐ شهره شهر مشو\n\n+ دست کمی از شوهر آذر نداره منتها یکم عاشقانه بیان کرده",
    "خانمم میگفت از رضا یاد بگیر. تو جمع از خانمش تعریف میکنه. هی میگه خانمم حرف نداره، زن زندگیه، بسازه، چشم و دل سیره و...\n\nامروز در جمع دوستان آموزه‌های دیروزُ عملی کردم و گفتم:\nواقعا خانمِ آقا رضا حرف نداره، زن زندگیه، بسازه، چشم و دل سیره و... \n\n\nنمیدونم چرا دوباره خانمم با من قهر کرده! ????????",
    "کیفیت قطعات،خوراک،پوشاک و وسایل مصرفی مان روز به روز به عقب برمیگرده:(\nخودمان هم داریم می رسیم به دوران قاجار:)\nهدف نهایی حسن که می خواد ما رو با کلید ماشین زمان!!!به اولین روزهای اقتدار قاجار برسونه.\nحرفی هست.",
    "از همین الان دکترا دارن در مورد فواید ماه رمضون صحبت میکنن حالا اگه ماه رمضون نبود می‌رفتی به دکتر تغذیه میگفتی من ۴ صبح پامیشم باقالی پلو میخورم دیگه تا شب هیچی نمی‌خورم به یه روانپزشک معروفیت میکرد",
    "آگهی دادن گربه ای به نام \"حشمت\" گم شده که دور گردنش نخ قرمزه\nبه نظرم حشمت گم نمیشه، نهایتش چند وقتی گذاشته رفته...",
    "یه زمانی هنر زنهای فامیل این بود که اگه واسه یه عروسی موهاشونو شینیون میکردن، روز پاتختی هم با همون مو شینیون شده میومدن\nبعضا تا صبح نشسته میخوابیدن که خراب نشه :))))",
    "ﺳﺮ ﺍﻣﺘﺤﺎﻥ ﺷﻬﺮﯼ ﺩﺧﺘﺮﻩ ﺍﻭﻣﺪ ﻧﺸﺴﺖ\nﭘﺸﺖ ﻓﺮﻣﻮﻥ\nﺳﺮﻫﻨﮕﻪ ﮔﻔﺖ ﺧﺎﻧﻮﻡ ﺭﻭﺷﻦ ﮐﻦ\nﺑﺮﻭ ﻋﻘﺐ ..\n. ﺩﺧﺘﺮﻩ ﻣﺎﺷﯿﻨﻮ ﺭﻭﺷﻦ ﮐﺮﺩ\nﭘﯿﺎﺩﻩ ﺷﺪ ﺭﻓﺖ ﻋﻘﺐ ﻧﺸﺴﺖ ............\nﺩﯾﮕﻪ ﮐﺴﯽ ﺳﺮﻫﻨﮓ ﻭ ﺍﺯ ﺍﻭﻥ ﺭﻭﺯ ﻧﺪﯾﺪﻩ\nﺷﺎﯾﺪ ﺭﻓﺘﻪ ﺑﺎﺷﻪ ﮐﻮﯾﺮ ﻣﺎﻫﯿﮕﯿﺮﯼ",
    "من اونقدر بد بین و استرسی هستم که اگه بهترین خواننده دنیا هم بودم میخواستم کنسرت بزارم استرس اینو داشتم که نکنه کسی بیاد کنسرتم یعنی تا این حددد داغون",
    "کودکی با دوچرخه ی خود در مقابل درب مجلس ایستاد دوچرخه اش را گوشه ای گذاشت و مشغول بازی شد نگهبانی به او گفت به چه جراتی دوچرخه ات را اینجا گذاشته ای اینجا مکانی است که نمایندگان.وزرا و مسئولین کشور رفت و امد میکنند. پسرک پاسخ داد نگران نباش با زنجیر محکم بستمش نمیتونن بدزدنش:/",
    "سلام ب همه\nجدیدا پی بردم ک ادمین فورجوک غلط املایی میگیره و ب نوعی گشت ارشاده فور جوک شده :)\nخاصتم بگم منم در این کار خدا پصندانه شریک بفرما و این ک ادمین اضیضم دوصطت داریم و اینا:)))))\n\nبله از اتاق فرمان اشاره میکنن ادمین فورجوک با \nکمربند اومده پشت در خونمون میگه کاربرالهه \nتکدانه بیا دم در @--@",
    "وقتي ميبينم يه دختر پسر دست همديگه رو گرفتن و دارن تو پياده رو راه ميرنو ميخندن انقدر لذت ميبرم كه دلم ميخواد فرمون ماشينو بگيرم سمتشون و عشقشون رو ابدي كنم :)",
    "ﺭﯾﺎ ﻧﺒﺎﺷﻪ :\nﯾﺒﺎﺭﻡ ﺩﺧﺘﺮﺍ ﺳﺮ ﻣﻦ ﺩﻋﻮﺍﺷﻮﻥ ﺷﺪ .\nﺭﻓﺘﻪ ﺑﻮﺩﻡ ﺧﻮﻧﻪ ﺷﻮﻥ ﺧﺎﺳﺘﮕﺎﺭﯼ\nﺧﻮﺍﻫﺮﺑﺰﺭﮔﻪ ﻣﯿﮕﻔﺖ : ﻭﺍﺳﻪ ﺗﻮ ﺍﻭﻣﺪﻩ\nﺧﻮﺍﻫﺮ ﮐﻮﭼﯿﮑﻪ ﻣﯿﮕﻔﺖ : ﻧﺨﯿﺮ ﻭﺍﺳﻪ ﺗﻮ ﺍﻭﻣﺪﻩ",
    "آخونده تو اتوبوس نشسته بود   يهو بيرون  يه\nدختر خوشگل مى بينه ، مى گه : لااله الاالله \nحيف نون كنارش نشسته بوده مى كه :\nحاج آقا  اونو ول كن  ، دو تا آيت الكرسى ته\nاتوبوس  نشستن :-)))))",
    "‏از شیرینی زبان فرانسه بگم:\nتا ۶۰ نرماله. ینی تا ۶۹. بعد ۷۰ ندارن. بجاش میگن سووَسون دیس. ینی شست و ده! ادامه میدن شست و یازده= ۷۱ و...\nهشتاد هم ندارن. میگن کَتغُ وَن. ینی چهارتابیست.\nنود هم ندارن! میگن کتغُ وَن دیس، ینی چهارتابیست‌و‌ده.\n۹۵= کتغُ‌وَن‌کَنز = چهارتابیست‌و‌پونزده!",
    "ادمین عزیز\nوقتی یهویی 100 تا جوک رو تو یه روز تایید میکنی\nمثل قضیه همین سیل میشه... پایین دستِ سیل بیشترین آسیب رو میبینه\n\nجوکایی که توی صفحه های آخر می افتنند کم لایک میخورن(بیشترین آسیب)\nاینو گفتم که در جریان احوال اعضای سیل زده سایت هم باشی\n\nهری شاطر",
    "+ آروم باش جعفر این یه جراحی ساده و کوچیکه،سعی کن استرس نداشته باشی\n- ولی آقای دکتر اسم من که جعفر نیست\n+ میدونم عزیزم جعفر منم...",
    "یه نفر میره برا مصاحبه شغلی ازش می پرسن با کدام یک از اهل بیت (اعضای خانواده) صمیمی تری؟ \nجواب میده :امام علی!",
    "پیاز شده قیمت مرغ \nمرغ شده قیمت گوشت \nگوشت شده قیمت گوشی\nگوشی شده قیمت ماشین \nماشین شده قیمت خونه \nخونه شده قیمت کارخونه \n\nتنها چیزی که ثابت مونده یارانه هاست",
    "اخبار ميگه تازه از شنبه موج جديد باران ها قراره بياد، بنظر من كه مقاومت ديگه بسه! بيايد تسليم شيم -__-",
    "ﺧﺎﻧﻮﻣﺎ ﺑﺮﺍﺗﻮﻥ ﺑﻬﻮﻧﻪ ﺑﺮﺍﯼ ﮐﻢ ﺳﻨﯽ ﭘﯿﺪﺍ ﮐﺮﺩﻡ\nﻳﻮﻧﺎﻧﻴﺎﻥ ﺑﺎﺳﺘﺎﻥ ﺍﻋﺘﻘﺎﺩ ﺩﺍﺷﺘﻨﺪ ﻛﻪ ﺧﺎﻧﻢ ﻫﺎ ﺗﺎ ﺯﻣﺎﻧﻰ ﻛﻪ ﺍﺯﺩﻭﺍﺝ ﻧﻜﻨﻨﺪ ﻣﻌﻨﻰ ﻭﺍﻗﻌﻰ ﺯﻧﺪﮔﻰ ﺭﺍ ﻧﻤﻰ ﭼﺸﻨﺪ ﺑﻪ ﻫﻤﻴﻦ ﺩﻟﻴﻞ ﺳﻦ ﺧﺎﻧﻢ ﻫﺎ ﺍﺯ ﺯﻣﺎﻥ ﺍﺯﺩﻭﺍﺟﺸﺎﻥ ﻣﺤﺎﺳﺒﻪ ﻣﻰ ﺷﺪ ﻧﻪ ﺯﻣﺎﻥ ﺗﻮﻟﺪﺷﺎﻥ",
    "وقتی میگن خونتو باید تخلیه کنی سخت ترین حسیه که میتونی تجربه کنی...\nمیدَوی وسایل مهمو جمع میکنی از در میخوای بری بیرون.... برمیگردی دوباره نگا میکنی.... این جا خونمه.... این جازندگی کردم شادی وغم داشتم.... جون کندم تا وسایل زندگی خریدم. همه روکه نمیتونم ببرم . کدومش مهم تره؟!\nخدا کنه هیچکس این لحظاتو تجربه نکنه و خانه خراب نشه.",
    "خانواده ی من همه حرفاشونا جمع میکنن  میان وسط فیلم میگن...",
    "یکی داشته تو رودخونه ماست میریخته\nاون یکی ازش میپرسه چکارمیکنی ؟\nمیگه دارم دوغ درست میکنم \nمیگه احمق \n\n\nاینهمه دوغو کی میتونه بخوره آخه ؟؟؟",
    "مردم داشتن با غصه ی آجیل و لباس عید نخریدن و گرونی کنار میومدن که سیل اومد زندگی هاشونم نابود کرد ://",
    "یبار سیکس پک ساختم مادرم گفت اینقدر ورزش کردی لاغر شدی عنات از رو شیکمت معلومه. شما جای من بودی ایربگ نمیساختی؟\n\n‌",
    "با گرون شدن پیاز،،،\n\nپیاز سرخ کرده به عنوان یه وعده غذایی کامل اعلام استقلال کرد\n\nهری شاطر",
    "روحانی به همراه وزیر نیرواومد خوزستان دید وضعیت خیلی نابسامان خودش برگشت تهران وزیرو گذاشت مراقب اوضاع باشه...\nتحلیل خواهرم ازاین وضعیت میگه روحانی مثل پدریه دخترش درحال زایمان باشه میره خونه دخترش میبینه حال دخترش اصلا خوب نیست زنشو پیش دخترش میذاره خودش برمیگرده خونه :)))) تازه وزیر نفتم میفرسته خوزستان اونم حکم قابله روداره *_*\n\n________\nمادراهوازدرعمق فاجعه سیل قرارداریم اگر بعدازتعطیلات دیگه پست نذاشتم بدونید سیل ماروباخودش برده به همراه وزرا خخ",
    "۹٧/۱/۱۱\nاین یابو چقد دهنش بوی پیاز میده \nحالم بهم خورد\n٩٨/۱/۱۱\nدیدی دهنش چه بوی پیازی میداد اصلا کیف کردم.",
    "عجیبه که هم از این تعطیلات طولانی خسته شدم و هم حوصله کار کردنِ بعد از تعطیلاتو ندارم:((",
    "اصلا چطور ممكنه تا صبح بغل كسي خوابيد؟\nمن خودمم نميتونم تحمل كنم بعضي وقتا از خواب ميپرم يه لگد به خودم ميزنم ميگم گمشو اونور:/",
    "««بہ نام یزدان و بہ یاد ڪوروش»»\n\n\nرفيقم وقتي ازسر كار مياد خونه ١ساعت منتِ بچشو ميكشه كه يه بوس بهش بده\n\n\nاونوقت من بابام از سر كار كه ميومد نيم ساعت با من روپايي ميزد از فرم نيفته :///",
    "با این نرخ پیاز\nالان جمله ی سر پیازی یا ته پیاز دیگه توهین به حساب نمیاد...",
    "طرف ته شامپو و سس آب میریزه، تا ۱۰ بار بیشتر استفاده کنه، اون وقت اگه بره کافی شاپ ته قهوه شو نمیخوره که با کلاس نشون بده.\n\nپ.ن : قناعت ثروتیه که تموم نمیشه، و اسراف ثروت بی کران رو هم به باد میده",
    "ﺍﯼ ﺯﯾﺒﺎ . ﺗﺮﯾﻦ ﺍﯼ ﻗﺸﻨﮕﺘﺮﯾﻦ . ﻣﻦ ﺗﺮﻭﺍ ﺑﺎ ﺗﻤﺎﻡ ﺗﻠﺨﯽ ﻫﺎﯾﺖ ﺩﻭﺳﺘﺖ ﺩﺍﺭﻡ . ﻭﻟﯽ ﺑﺎ ﭘﻮﻝ ﯾﺎﺭﺍﻧﻪ ﻓﻘﻂ ﭼﻬﺎﺭ ﮐﯿﻠﻮ ﻣﯿﺘﻮﺍﻧﻢ ﺑﺨﺮﻡ . ﺗﻮﺭﺍ ای پیاز",
    "من انقد شاخم\nخواستگارارو سین میکنم\nولی جواب نمیدمツ",
    "محمد موحدی اگه تو برنامه عصرجدید شرکت میکرد\n\nرکورد بزرگترین گوز جهانو با گوز گوچیکه ش جابجا میکرد\n\n\nهری شاطر",
    "(از ثمرات سال جدید اینکه) امروز آپدیت شدم \n     و تو ورژن جدیدم\n              خیلی‌ها تو زندگیم نیستن!",
    "این چند روز با دیدن این قضایای سیل خیلی حرص خوردی\nحرص نخور...چاق میشی....\nبخواب ایران که ایرانی بیدار است...",
    "از اون موقع که پیاز گرون شده موز افسردگی گرفته",
    "شاگردم 15سالشه، میگه دوستم برا تولدم برام دوس‌پسر جور کرده !\nبعد دوستای من تو سی‌سالگی برا تولدم ایموجی کیک و بادکنک میفرستن !\n+ ای خدا مرگتون بده",
    "آقایی که پشت پرایدت نوشتی دونت تاچ مای کار!\nتورو حضرت عباس بذار ماشینت رو لمس کنم!!",
    "فک کنم ستاد بحران متاهل شده...\nدیگه پیامک نمیده...:/\nاین اخریا میگفت چی تنتع:||",
    "یك خانم و یك آقا كه سوار قطاری به مقصدی خیلی دور شده بودند، بعد از حركت قطارمتوجه شدند كه در این كوپه درجه یك؛ كه تختخواب دار هم میباشد ، با هم تنها هستند و هیچ مسافر دیگری وارد كوپه نخواهد شد. ساعتها سفر در سكوت محض گذشت و مرد مشغول مطالعه و زن مشغول بافتنی بافتن بود. شب كه وقت خواب رسید ؛ خانم تخت طبقه بالا و آقا تخت طبقه پایین را اشغال كردند. اما مدتی نگذشته بود كه خانم........ از طبقه بالا، دولا شد و آقا را صدا زد و گفت: ببخشید! میشه یه لطفی در حق من بفرمایید؟ - خواهش میكنم! -من خیلی سردمه. میشه از مهماندار قطار برای من یك پتوی اضافی بگیرید؟ مرد جواب داد: من یه پیشنهاد دارم! زن : چه پیشنهادی؟ مرد: فقط برای همین امشب، تصور كنیم كه زن و شوهر هستیم. زن ریزخندی كرد و با شیطنت گفت: چه اشكال داره ، موافقم! - قبول؟ - قبول! مرد گفت ، خب ، حالا مثل بچه آدم خودت پاشو، برو از مهموندار پتو بگیر. یه لیوان چائی هم برای من بیار. دیگه هم مزاحم من نشو تو روح آدم منحرف :)))))))))))))\nاون تسبیح من کجاس؟؟؟؟؟؟؟؟؟؟؟؟",
    "رفتم کوه داد زدم: آیا امیدی هست؟\nپژواک اومد گفت: نه با اون تی‌شرتت که کردی تو شلوار و رفت????",
    "ﺩﺧﺘﺮ ﻫﻤﺴﺎﯾﻤﻮﻥ ﭘﺎﺭﺳﺎﻝ ﺍﺷﺘﺒﺎﻫﯽ ﯾﻮﻧﺠﻪ ﮔﺮﻩ ﺯﺩﻩ\nﺍﻻﻥ ﮔﯿﺮ ﯾﻪ ﺧﺮﯼ ﺍﻓﺘﺎﺩﻩ ﮐﻪ ﻧﮕﻮ\nﭘﯿﺸﺎﭘﯿﺶ ﺳﯿﺰﺩﻩ ﺑﺪﺭ ﻣﺒﺎﺭﮎ",
    "تو فیلمهای سینمایی بازیگر زن موهاش پیداس ولی تو سریال تلویزیونی باید حجابش کامل باشه\nتو سینما بهش محرم میشیم؟\nتو سینماها فیلترشکن نصبه؟\nاحتمالش هست ما بازیگرو از تلویزیون بکشیم تو اتاقمون؟\nسینما به مردم اعتماد داره صداوسیما نداره؟\nدیوونه خونس اینجا؟",
    "میدونید چرا ماهی ها با هم دست نمیدن؟؟!!\n.\n.\n.\nخب معلومه چون دستاشون خیسه..",
    "چکمه‌هایی که تا چند روز پیش ۳۰ تومن بود، الان به خاطر سیل زیر ۱۲۰ تومن گیر نمیاد\n\nاین مملکت بدجور بفناست به این راحتیا درست نمیشه.",
    "ﭘﺴﺮﻩ ﺍﺯ ﺁﺧﻮﻧﺪﻩ ﻣﯿﭙﺮﺳﻪ : ﺣﺎﺝ ﺁﻗﺎ ﺁﯾﺎ ﻭﺍﺟﺒﻪ ﻣﺎ ﺩﮔﻤﻪ ﯼ ﺑﺎﻻﯼ ﭘﯿﺮﻫﻨﻤﻮﻧﻮ ﺑﺒﻨﺪﯾﻢ؟\nﺁﺧﻮﻧﺪﻩ ﻣﯿﮕﻪ : ﺷﻤﺎ ﻣﺘﻮﻟﺪ ﭼﻪ ﺩﻫﻪ ﺍﯼ ﻫﺴﺘﯽ؟\nﭘﺴﺮﻩ ﻣﯿﮕﻪ : ﺩﻫﻪ ۷۰\nﺁﺧﻮﻧﺪﻩ ﻣﯿﮕﻪ : ﺷﻤﺎ ﻫﻤﯿﻨﮑﻪ ﺷﻠﻮﺍﺭﺕ .. ﻧﯿﻔﺘﻪ ﺟﻬﺎﺩ ﮐﺮﺩﯼ",
    "من یه سوال دارم؟؟\n\nاونایی که دو تا یا سه تا زن می گیرن \n\nیعنی به جز نیمه ی گمشده وقت اضافه و پنالتی هم داشتن",
    "‏این ممنوع الخروج کردن مدیران موقع بروز بحران که جدیداً به ویترین افتخاراتمون اضافه شده همون معنی \"بگیرش در نره\" رو داره! ببینید چقدر وظیفه شناسی در وجود بزرگواران موج میزنه!",
    "این مسئولینی که گاها تا یقه میرن تو سیل عکس میگیرن که نشون بدن ما هم فعالیم \nپس فردا مریض نشن خرج دوا و درمونشون تو انگلیس بیوفته گردن ملت!!\n\n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "یکی از خوبی هایی که بی پولی داره اینه که نه استرس سوار هواپیما شدن و سقوطشو داری\nنه کلا میتونی بری مسافرت که تو سیل گیر کنی\nیه گوشه میشینی فقط لایک میکنی و نظر تخصصی میدی. \n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "‏فردوسی بزرگ هزار سال پیش بهتر از مدیران فعلي می دانست که نباید مسیل ها پر شود و تبدیل به جاده و پارک گردد:\nبه جویی که یک روز بگذشت آب\nنسازد خردمند ازو جایِ خواب",
    "????با نزدیک شدن به ماه رمضان از  یه هموطن پرسیدند فواید ماه رمضان و روزه داری چیه؟\n\n\nگفت والا چه عرض کنم....  با تحمل گشنگی حال فقرا و گرسنگان را درک میکنیم!\n\nبعدش زخم معده و سنگ کلیه و صفرا میگیریم پس حال بیماران را هم درک میکنیم!\n\nبعد در اثر گشنگی عصبی و پرخاشگر میشیم حال دیوانه ها را هم میفهمیم!\n\nبعدشم دم افطار اينقدر ميخوريم كه به مرز تركيدن ميرسيم و حال پول دارا رو هم درك ميكنيم!\n\n\nودر آخر موقع خواب از شدت زياد خوردن نميتونيم بخوابيم و تكون بخوريم كه حال باردارهارو هم درك ميكنيم!\n\n????????????????????????",
    "صبح زود پا شدم دیدم بابام داره حاضر میشه بره نونوایی\nبهش گفتم:\nبابا درسته من روز پدر برات استوری نمیذارم ولی بعیده اجازه بدم تو بری نونوایی\nگفت:\nاسکل من خودم نونوام",
    "‏چون وضعیت اقتصادی مردم امسال خراب بود و همه نمی تونستن برن شمال و دریا، \n\nما شمالو پخش کردیم تو همه شهرا (سخنرانی یکی از مسئولین فردا)",
    "همسایمون  رفته واسه بچش تبلت خریده 3میییلیون !!  \nکه وقتی خونه نیستم سرگرم بشه وحوصلش سر نره!!\n\nمابچه بودیم بزرگترین سرگرمی مون این بود که:\n پلاستیک پامون میکردیم رو فرشا سرسره بازه میکردیم ،تازه خیلی هم که حوصله مون سر میرفت داییم میگوزید میگفت حالا برین بگیرینش هرکی گرفتش یه آدانس خرسی بش میدم ، ماهم کیسه به دست راه میرفتیم بو میکشیدیم ودنبال گوزه میگشتیم  |:",
    "اسکار مزخرفترین سوال نوروزی میرسه به کدومش خوشمزه تره؟؟\n\nزود بردار بابا کمرررم شکست",
    "تلخند:\nمتوسل شدن به سلبریتی ها، بازیگران، فوتبالیست ها و شومن هایی از این دست به هنگامه انتخابات عواقبی این چنین هم دارد. \nسلبریتی‌ها، مواضع یک‌بار مصرف و کم‌عمقی دارند. به وقت شادی هورا می کشند و به وقت شکست رسوایت می کنند.\n(جناب خان در برنامه خندوانه دوشنبه شب با «چنان رونق اقتصادی ایجاد می کنیم» معرکه گرفته و روحانی را به سخره گرفت)",
    "ما فکر می‌کنیم که دنیا گرد نیست مسطحه! بهرحال طبیعت دست آخر\nجون همه رو میگیره!",
    "یه رفیق دارم خونشون روبروی تالاره\nهر شب میره وسط مجلس می‌رقصه! خانواده داماد  فکر میکنن فامیل عروسه، خانواده عروس فکر میکنن فامیل داماده! دوتا پنجاهی شاباش میگیره، شامشم میخوره میاد خونه، آماده میشه برا شب بعد، \nماهی ۳میلیون درآمد داره! \nهی بگید کار نیست!",
    "زلزله زده های کرمانشاه وسایل اضافه چادرشون رو فرستادن واسه سیل زده های گلستان\nبی زحمت از وسایل درست استفاده کنید،دو روز دیگه دماوند فعال میشه واسه آتشفشان زده های تهران لازمشون داریم",
    "پیر منم ????\nجوان منم ????\nتیر منم ????\nکمان منم ????\nمن نه منم نه من منم ????\nمنمو ننم ننمو منم ????\nمن چه منم چمن منم????\nچه من منم چمن ننم????\nچمن منم منم ننم\n\n\n\nبچه ها فرار کنین مولوی شیشه کشیده????????",
    "از وقتی پیاز کیلویی ده دوازده تومنه، \nگریه براش خیلی منطقی‌تر شده.",
    "کاش این سیل دوروز صبر میکرد میزاشت مسافرین نوروزی که با هرتعطیلاتی تو راه شمالن برسن شمال بعد میومد همرو با خودش میبرد.\n\n•",
    "الان شنیدم یکی از آشناها عروسی دخترشو تو قبرس گرفته، واسه همه مهمونا هم خودش پرواز رزرو کرده برن تو مراسم شرکت کنن. \n\n\n\n\nاونوقت من تو عروسی دایی کوچیکه م سر دیس جوجه دعوا شد، مادر عروس یجوری کوبید تو دهن خاله م که بنده خدا تا دو سال فقط میتونست رشته هورت بکشه بالا",
    "تهرانی ها یه جور تهران رو خلوت کردن و حمله کردن رفتن شهرستان ک شهرستانی ها اگه ضد حمله بزنن میتونن تهران رو تسخیر کنن:|",
    "برای کاهش وزن ابتدا سر خود را به چپ و سپس به راست بچرخانید ...\nاین حرکت را چند بار در موقع تعارف شیرینی ، شکلات ، تنقلات و غذاهای چرب و چیلی انجام دهید حتما لاغر میشوید ... !",
    "یکی از آرزوهام اینه که اون مسئول هایی که موافق کودک همسری هستن بشینن روبروم و از دلایل موافقت شون برام بگن.\nبعد وقتی حرفاشون تموم شد،ببندم شون به رگبار :)\nتا دیگه هیچ بچه ای قربانی نفهم بودن اینا نشه.......",
    "هندز فریم کار نمیکرد با خودم گفتم حتما کر شدم تا اینکه گذاشتمش در گوش زنم و ازش پرسیدم کار میکنه؟\nاونم گفت نه و فهمیدم زنمم کر شده!!",
    "هر ماشینی رو تو خیابون میبینی، مامان بابا جلو نشستن یه جوون بیحال و آویزون هم پشت نشسته که قشنگ مشخصه به زور دارن میبرنش مهمونی.",
    "‏رفتم مغازه یه ذره خرت و پرت خریدم گفت میشه ۶۰تومن، بلند گفتم پشمااااااام، گفت جان؟ گفتم مَشمااااا ، مُشَما،  بدید ، لطفا، اینارو بزارم توش",
    "هیچوقت استرس اینو نداشتم ک فروشنده وقتی کارت میکشه یه صفر بیشتر بذاره البته اینکه در توان مالیم هم بیشتر از پنج هزار تومن نیست میتونه مفید باشه",
    "نوشته هفت میلیارد آدم ، یکی نیست ما رو درک کنه:)\nاز اون هشتادمیلیون ایرانی بگذریم اونا قبول، چرا باید اون شیش میلیارد و نهصد و سی میلیون نفر دیگه درکت کنن؟ یه ژاپنی چه جوری میتونه درکت کنه؟ نهایتا یک سال به احترامت موهای زیر بغلشو نزنه.",
    "حناneh\nقرعه کشی های ایران در آینده:\nعدد ۵ را به سامانه ی بوووووووق ارسال نمایید و به قید قرعه ۲ کیلو گوشت برنده شوید.  :))))))\n                                  مسٮٔولین سلام علیکم^-^",
    "اگه یکی تو کوچه خلوت مزاحمتون شد با تعجب بهش بگین: تو میتونی منو ببینی؟\nپشماش میریزه میره.",
    "بچه ها ، من دليل كمبود شوهرو پيدا كردم !!\n55 % از جوونا ، كه بيكارن\n20 % از جوونا ، بيعارن\n15 % از جوونا ، بى بند و بارن\nمى مونه 10 % ، كه اونام خودشون زير ابرو \nبرداشتنو چشم به راهن !!!!  :-))))",
    "99 درصد اونایی که میگن \"برای دوستم میخوام\" ، برای خودشون میخوان :))",
    "خیلی دوست دارم فامیلامون بدونن من هیچوقت بهشون سلام نرسوندم",
    "لطفا یه کمپین درست کنین با اسم \n\" عیدی دادن به افراد بالای 20سال \" .\nبه امید روزی که بقیه متوجه بشن ما بیشتر از یک بچه 10 ساله به اون پول نیاز داریم.",
    "قدیما آیفون معمولی بودمی گفتیم کیه ؟ طرف می گفت منم الان که تصویری شده هرکی زنگ میزنه ژست میگیره بعد زل میزنه به افق",
    "توالت مدرسمون خراب بود بابام اومد مدرسه گفت بچم باید بشاشه تو دهن شما؟ \nمدیر مدرسه منو اخراج کرد بابامو واسه کلاس سوم دبستان ثبت نام کرد",
    "بابام اگر میخواهی یک نفر همیشه به یاد تو باشد \nو هيچوقت فراموشت نکند \nازش پول قرض بگیر و پس هم نده..\n\nبزرگوار حکیمیه واس خودش!:)",
    "ﻣﺮﺍﺳﻢ ﭼﻬﺎﺭﺷﻨﺒﻪ ﺳﻮﺭﯼ ﻣﺎ ﻫﻢ ﺩﺭ ﺗﺮﺍﺱ ﺧﻮﻧﻪ ﺑﺎ ﺁﺗﺶ ﺯﺩﻥ ﺟﺎﺭﻭﯼ ﻣﺎﺩﺭ ﻭ ﺧﻮﺭﺩﻥ ﺩﻭ ﻋﺪﺩ ﮐﻔﺶ ﺗﻮ ﺳﺮﻡ ﺑﺮﮔﺰﺍﺭ ﺷﺪ",
    "خونه‌تکونی یه‌جوریه که پوستت کنده میشه\nآخرش که تموم میشه می‌بینی هیچ فرقی نکرده فقط جاهایی تمیز شده که اصلا تو دید نبوده \nو فقط خودت میدونی اون تو تمیزه!",
    "پیاز کارکرده در حد نو \nرنگ: سفید باروکش سبز \nیک لکه رنگی داره\nفقط با پرداخت 4هزار تومان\nخواهشا اگه پولشو ندارین مراجعه نکنید!",
    "نقش بابام تو خونه تكوني:\n_بسه ديگه\n_اونجا رو نميخواد بشورين\n_نهههه اون تميزه\n_شما ديوونه ايد\n_يه چايي واسه من بياريد\n_انقد اب نريزيددددد\n_اين باز بوي چيه مياد؟\n_نهار كي حاضر ميشه؟\n_ايني كه باهاش شيشه رو تميز ميكني شلوار من نيست؟!  :/",
    "‏من دقت کردم فقط با مرگ ماهی‌های سفرهٔ هفت‌سین مشکل دارن، وگرنه با ماهی‌هایی که با سبزی‌پلو میخورن مشکلی ندارن، انگار ماهی‌های سبزی‌پلو توله سگن.",
    "خیلی دوست دارم فامیلامون بدونن من \nهیچوقت بهشون سلام نرسوندم.",
    "وضعیت یه جوریه که 1 میلیون پول بی ارزشیه،\nولی در آوردن همونم سخته",
    "ولی هیچوقت نفهمیدم سیبیل چه ربطی به شخصیت داره که مدیر دبیرستانمون میگفت هردختری موی صورتش رو برداره بی شخصیت و از فرهنگ بویی نبرده",
    "بزرگ ترین ابتکار من تو کل زندگیم این بود که واسه کپی کردن جکام رفتم سراغ جکای قدیمی...\nالانم میخوام سرچ کنم\"جوک جدید سال 1293\":/// راستی شما نمیدونید گوگل کِی اختراع شد؟!",
    "علائم مربوط به اختلالات شخصیت رو که میخونی احساس میکنی همشونو داري",
    "ﺩﻧﯿﺎﯼ ﺧﯿﻠﯽ ﺑﺪﯼ ﺷﺪﻩ ﻫﺎ ﭘﻮﻝ ﺣﺮﻑ ﺍﻭﻟﻮ ﺗﻮﺯﻧﺪﮔﯽ ﻣﯿﺰﻧﻪ\nﻫﻤﻪ ﺩﻭﺳﺘﺎﻡ ﺑﺨﺎﻃﺮ ﭘﻮﻝ ﻣﻨﻮ ﻣﯿﺨﺎﻥ ﻭ ﺩﻭﺭﻡ ﺟﻤﻊ ﻣﯿﺸﻦ\nﺍﻟﺒﺘﻪ ﻧﻪ ﺍﯾﻨﮑﻪ ﭘﻮﻝ ﺧﺮﺟﺸﻮﻥ ﻣﯿﮑﻨﻢ؛ ﻧﻪ،\nﻧﻔﺮﯼ ﯾﻪ ﻣﯿﻠﯿﻮﻥ ﻃﻠﺐ ﺩﺍﺭﻥ ﺍﺯﻡ ﻫﯽ ﻣﯿﺎﻥ ﺩﻧﺒﺎﻝ ﭘﻮﻟﺸﻮﻥ ﺑﯿﺸﻌﻮﺭﺍ",
    "تركه شب عروسيش ميگوزه همه ميفهمن.\nبه زنش نگا ميكنه ميگه : بيا از الان فشار زندگي شروع شد \n:/",
    "+چرا کشتیش؟؟؟؟\n_عاقای قاضی خل بود ساعت ۷ صبح زنگ میزد میگفت صوای خابالوتو دوس دارم:|\n+اوکی ازادی:/",
    "خدایی گرونی آجیل و گوشت و کوفت و زهر مارو میتونم تحمل کنم\n\nپیامک تبریک سال نو و آرزوی خوشبختی رییس جمهورو نه...\n\nپیامک نفرست داداش لااقل امسال نفرست... \n\nهری شاطر",
    "اطلاعیه :\n\nاونقدر که آیفون تصویری در ایام عید کارائی داره\n\nتلویزیون و ماهواره و غیره کارائی نداره\n\nجهت یاد آوری گفتم !\n\nمهمان حبیب خداست !",
    "کاش یه عطری درست کنن بوی\n لباس نو بده بزنیم به لباس قدیمیامون :))",
    "تا سه ماه دیگه:\nپسرم برو دو میلیون پول از تو جیبم بردار برو نون بگیر.",
    "اینقد بدم میاد????\n از اونایی که پشت ایفون میگن منم باز کن????\n\n\n\nمنظورم شما نبودین!",
    "ﺑﺎ ﺍﯾﻦ ﻭﺿﻌﯿﺖ ﮔﻮﺷﺖ\nﺗﻮ ﺧﯿﺎﺑﻮﻥ ﯾﻪ ﺁﻗﺎﯾﯽ ﮐﻨﺎﺭ ﺳﻄﻞ ﺁﺷﻐﺎﻝ ﺍﯾﺴﺘﺎﺩﻩ ﺑﻮﺩ ﺑﻪ ﮔﺮﺑﻪﺵ ﻣﯿﮕﻔﺖ ﺑﯿﺎ ﺑﺮﯾﻢ ﺧﻮﻧﻪ ﻋﺰﯾﺰﻡ، ﺁﺷﻐﺎﻝ ﻧﺨﻮﺭ\nﺑﺮﯾﻢ ﺧﻮﻧﻪ ﺑﻬﺖ ﮔﻮﺷﺖ ﻣﯿﺪﻡ\nﺍﯾﻨﻮ ﮐﻪ ﺷﻨﯿﺪﻡ ﯾﻬﻮ ﺑﺮﮔﺸﺘﻢ ﺳﻤﺘﺶ، ﺯﻝ ﺯﺩﻩ ﺑﻮﺩﻡ ﺑﻬﺶ\nﻣﺮﺩﻩ ﮔﻔﺖ ﭼﯿﻪ؟\nﮔﻔﺘﻢ ﻣﯿﻮﻭﻭ",
    "اینایی که تو خیابون ساز میزنن گدا نیستن\nهمینجوری جلوشون پول نندازید و بی تفاوت رد نشید، حداقل چند ثانیه صبر کنید تا هم اونا و هم شما از ساز زدنشون لذت ببرین.",
    "ﻣﺮﺩﯼ ﺭﻓﺖ ﭘﯿﺶ ﭘﺰﺷﮏ ﺧﺎﻧﻮﺍﺩﻩ ﮔﻔﺖ : ﺩﮐﺘﺮ ﺯﻭﺩ ﺑﯿﺎ ﺁﭘﺎﻧﺪﯾﺲ ﺧﺎﻧﻤﻢ ﺩﺭﺩ ﮔﺮﻓﺘﻪ .\nﺩﮐﺘﺮ ﺑﺎ ﺗﻌﺠﺐ ﮔﻔﺖ : ﻣﻦ ﻫﻔﺘﻪ ﭘﯿﺶ ﺁﭘﺎﻧﺪﯾﺲ ﺧﺎﻧﻤﺖ ﺭﺍ ﻋﻤﻞ ﮐﺮﺩﻡ . ﻣﮕﺮ ﻣﯿﺸﻪ ﯾﮏ ﻧﻔﺮ ﺩﻭ ﺗﺎ ﺁﭘﺎﻧﺪﯾﺲ ﺩﺍﺷﺘﻪ ﺑﺎﺷﻪ؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﻣﺮﺩ ﮔﻔﺖ : ﻧﻪ ﻭﻟﯽ ﯾﮏ ﻣﺮﺩ ﻣﯿﺘﻮﻧﻪ ﮐﻪ ﺩﻭﺗﺎ ﺯﻥ ﺩﺍﺷﺘﻪ ﺑﺎﺷﻪ !!!\nﭘﯿﺸﺎﭘﯿﺶ ﺭﻭﺯ ﻣﺮﺩ \" ﺍﯾﻦ ﻣﻮﺟﻮﺩﺍﺕ ﺩﻭﺳﺘﺪﺍﺷﺘﻨﯽ ﻧﺎﺷﻨﺎﺧﺘﻪ ﯼ ﭘﺮﻭﻭﻭﻭﻭﻭ \" ﻣﺒﺎﺭﮎ ...",
    "نمیدونم بچه های فامیل ما با وجود کتکهایی ک از من میخورن چرا عید میان خونمون\n\n آخه چهارتا پسته و دوتا بادوم هندی ارزش اون همه چک و لگدو داره؟",
    "شوهرم میگه:\n\nچرا تو همیشه بهم میگی زندگیم\n\nنمیگی عشقم؟؟؟\n\n.\n\nمیگم چون شبیه زندگیمی\n\nمیگه زندگیت چه شکلیه؟\n\nگفتم داغون\n\nنمیدونم چرا زد تو گوشم",
    "دختره اینقد پست عاشقانه گذاشته که دله منم برا پسره تنگ شده \nداداش اگه راه داره برگرد دهنمون آسفالت شد",
    "اتحاد را بايد از زنها آموخت چون\nاگر مردي وارد حمام زنانه شود زنها\nاو را خواهند کشت\n\nولي اگر زني وارد حمام مردانه شود\nمردها همديگر را خواهند کشت",
    "««بہ نام یزدان و بہ یاد ڪوروش»»\n\n\n\nاینکه هشتاد درصد بدن شما را از آب آفریدیم فقط برای  این بود که وقتی سرما خوردید دماغتان بیکار نباشد.",
    "❤❤❤❤:\nیه چوپانه میره درس میخونه باسواد میشه.\nرفیقش بهش میگه تو که باسواد شدی، زندگیت چه فرقی کرد؟\nمیگه: قبلاً می ایستادم گوسفندامو میشمردم؛\n\n\nالان دراز میکشم، پاهاشونو میشمرم، تقسیم بر چهار میکنم????????????",
    "آقا چرا قسمت فال حافظ سایت بالا نمی یاد من نمی تونم تصمیم های مهم زندیگمو بگیریم خوب ????",
    "به حيف نون مى گن :\nسه تــا فيلم سينمايى إيرانى نام ببر كه\nجايزه هاى جهانى برده باشه ، مى گه :\nا - جـــــدايى نادر از سيمين\n٢ - جـــــدايى سيمين از نادر\n٣ - جــدايىِ اين دو تا از هم",
    "ﺭﻭﺯﯼ ﭼﻮﭘﺎﻧﯽ ﺍﺯ ﮔﻮﺳﻔﻨﺪ ﺧﻮﺩ ﭘﺮﺳﯿﺪ :\nﮔﺮﮒ ﻭ ﺳﮓ ﺍﺯ ﯾﮏ ﮔﻮﻧﻪ ﺣﯿﻮﺍﻧﺎﺕ ﻫﺴﺘﻨﺪ ﺗﻮ ﺍﯾﻦ ﺩﻭ ﺭﺍ ﭼﮕﻮﻧﻪ ﺍﺯ ﻫﻢ ﺗﺸﺨﯿﺺ ﻣﯿﺪﻫﯽ ﻭﭼﻪ ﭼﯿﺰ ﺑﺎﻋﺚ ﺷﺪﻩ ﮐﻪ ﺍﺯ ﮔﺮﮒ ﺗﺎ ﺍﯾﻦ ﺣﺪ ﺑﺘﺮﺳﯽ ﻭ ﺳﮓ ﺭﺍ ﻫﻤﭽﻮﻥ ﺧﺎﻧﻮﺍﺩﻩ ﺧﻮﺩ ﺑﺒﯿﻨﯽ؟\nﮔﻮﺳﻔﻨﺪ ﮔﻔﺖ : ﺑﻌﻌﻌﻌﻌﻊ\nﻧﻪ ﻭﺍﻗﻌﺎ ﺍﻧﺘﻈﺎﺭ ﺩﺍﺷﺘﯽ ﮔﻮﺳﻔﻨﺪ ﭼﯽ ﺑﮕﻪ؟\nﺣﺘﻤﺎ ﺩﺍﻧﺸﮕﺎﻫﻢ ﺭﻓﺘﯽ\nﺣﺘﻤﺎ ﯾﺎﺭﺍﻧﻪ ﻫﻢ ﻣﯿﮕﯿﺮﯼ",
    "فقط یه پزشک ایرانی میتونه رابطه بین دو تا بیماری \"یبوست\" و \"آرتروز زانو\" رو درک کنه",
    "جعفر با رفیقش میرن گاو صندوق بزنن...\n\n رفیقش چراغ قوه رو نگه میداره جعفر لگد میزنه باز نمیشه!!!\n\n\n\n\n\n\n\n\n\n\n\n\nجعفر چراغو میگیره رفیقش یه لگد میزنه صندوق باز میشه .! جعفر میگه :اینجوری چراغو میگیرن ریقوو، فهمیدی ؟????",
    "‏شما يادتون نمياد...\nاما قديما پدر مادرا قبل از خريد هفت سين و وسايل عيد حتما بايد يه قلک براى بچه ها ميخريدن\nو ميگفتن عيدى هاتو بريز اين تو گم نشه...\nآخر تعطيلات هم خود قلک گم ميشد!????\n\nپس اختلاس همیشه بوده‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "توو ﺗﺎﮐﺴﯽ ﻧﺸﺴﺘﻪ ﺑﻮﺩﻡ \n\nﺩﺍﺷﺘﻢ ﺍﺱ ﺍﻡ ﺍﺱ ﺑﺎﺯﯼ ﻣﯿﮑﺮﺩﻡ ... ﺧﺴﺘﻪ ﺷﺪﻡ\n\n\n\n ﮔﻮﺷﯿﻤﻮ ﺩﺍﺩﻡ ﺑﻪ ﺑﻐﻞ دﺳﺘﯿﻢ\n\n\n\n\n ﮔﻔﺘﻢ ﺧﻮﺩﺕ ﺍﺩﺍﻣﻪ ﺑﺪﻩ !!!!!...... ????????????\n\nآخه ﮐﺎﻣل ﺩﺭ ﺟﺮﯾﺎﻥ ﺑﻮﺩ .... ????????????",
    "میدونم همتون یک سری جعبه خالیه وسایل مختلف که قبلا خریده بودید به علاوه گارانتیش توی خونه هاتون دارید که سالهاست اصلا به کارتون نمیاد!\nپیشنهاد من اینکه \"بندازینش دور\"! \nاونوقت یکی از ضروریترین قسمت زندگیتون بسته به اون میشه و نیاز شدید بهش پیدا میکنید!-_-!\nهمین دم عیدی تجربه شده ... داغه داغ...",
    "تنها موفقيت من تو سال ٩٧ اين بود كه زنده موندم :))",
    "ﻓﯿﻠﻤﺎﯼ ﺍﯾﺮﺍﻧﯽ ﻣﯿﺨﻮﺍﻥ ﺑﻬﺸﺘﻮ ﻧﺸﻮﻥ ﺑﺪﻥ ﺻﺪﺍﯼ ﺑﻠﺒﻞ ﭘﺨﺶ ﻣﯿﮑﻨﻦ !\n.\n.\n.\n.\n.\n.\n.\n.\nﺍﮔﻪ ﺭﺍﺱ ﻣﯿﮕﯽ ﺣﻮﺭﯾﺎﯼ ﻟﺨﺖ ﺭﻭ ﺗﺨﺘﺎﯼ ﺑﻬﺸﺘﻮ ﻧﺸﻮﻥ ﺑﺪﻩ ﺍﻧﮕﯿﺰﻩ ﺑﮕﯿﺮﯾﻢ\nﺑﻠﺒﻞ ﮐﻪ ﺧﻮﻧﻪ ﻧﻨﻪ ﺑﺰﺭﮔﻤﻮﻧﻢ ﺩﺍﺭﻩ",
    "من اینقدر ساده‌ام!\n.\n.\n.\nزرتی با یه کارت شارژ گول میخورم!\n.\n.\nهرکی خواست امتحان کنه فقط ایرانسل باشه لطفاً!",
    "جواد خیابانی سر بازی استقلال-العین داره میگه چه پاسی چه گلی کم مونده ادامش بگه چه سری چه دمی عجب پایی",
    "شما یادتون نمیاد یه زمانی اس ام اس آپشن حساب میشد که باید میرفتی مخابرات فعالش کنی!\nتازه 90 درصد افراد هم با این استدلال که کاربردی نداره قیدش رو میزدند.",
    "دبیر کل سازمان ملل گفت:\n\n\n\n\nخونه تکونی زورکی نقض حقوق بشره!\n\nزندگی جریان داره، \nکم کم بوی عید داره میاد!",
    "من مطمئنم روز قیامت نوبت من که میشه خدا یه نگاه به من میندازه و میگه : بیا جلو ببینم، تو هم بنده ما بودی؟ چرا تا حالا ندیده بودمت؟",
    "مدرسان شریف چیست؟\nبه اساتیدی که کلاسها رو از ۲۰ اسفند تعطیل میکنن میرن \nمیگن مدرسان شریف!\nضمنا فرا رسیدن نوروز ۱۳۹۸ این میراث با ارزش ایرانیان را به شما و خانواده\nمحترمتان بعداً تبریک میگم، الان زوده!",
    "تو خارج هر وقت بخوان بفهمن تو کشورشون چه مشکل جدیدی پیش اومده، \n\nیه سر میزنن به شبکه های صداوسیمای ایران",
    "پسره شاسی بلند باباش زیر پاشه ماهی دومیلیونم پول تو جیبیشه بعد با زیدش کات کرده نوشته:گاهی به خودم نگاه میکنم و میگم خدایا چرا من؟\nنمیدونسته منم گاهی بهش نگاه میکنم و میگم خدایا چرا این؟",
    "خدارو شکر با اینکه گرونیه ولی حقوقمون اینقدر برکت داره که باهاش همه احتیاجاتمون رو میتونیم بخریم\n\n\nبا بغض به پسته های خندان پشت ویترین نگاه میکند و بغض گلویش را همراه با یک تکه نان بربری تازه فرو میدهد",
    "‏میگه خوشحالی یعنی اس ام اس واریز ب حساب \n‏نمیدونه ما معمولیا اس ام اس بانکمون لغو کردیم ک ازمون کارمزد کم نکنه . -_-",
    "ما که با میتی کومان و \nپسر شجاع بزرگ شدیم٬\nاین شد عاقبتمون\n\nوای به حال شما که٬\nبا عمو پورنگ و \nخاله شادونه \nبزرگ شدید????",
    "بسته سیگارت شده ۴۰۰۰۰ت\n.\n.\n.\n.\nبه نظرم امسال بیاید برای چارشنبه سوری چالش صدای ترقه از طریق دهان بزاریم\n.\nوالا با این ترقه هاشون",
    "عاقا دو نفر تو کلاسمون دعوا کرده بودن یکیشون گریه میکرد یکیشون اخم کرده بود و غر میزد.\nهیچی دیگه رفتم اوضاع رو آروم کنم به اون اخموعه گفتم ببین خره، اون بی‌شعور داره واسه تو گریه میکنه اونوقت تویه بی‌شعور اندازه‌ی سگ محلش نمیدی؟ خیلی بی‌شعور و خرید دو تاتون... \n\n\nهیچی دیگه مثه اینکه از بس خر و سگ گفتم شاکی شدن مثه گاو کتکم زدن مثه سگ کتک خوردم!!!",
    "یه بارم دوستم یه نفرین خیییلی بدی کرد که اصن شنیدمش گریم گرفت\n.\n.\n.\n.\n.\n.\n.\n::ایشالله تو مهمونی گوزت بگیره نتونی بگوزی\n.\n.\nیعنی ازینکه یهو در بره بدتره؛(",
    "آیا از زندگی یک نواخت خود خسته شده اید؟\nآیا میخواهید به زندگی خود هیجان بدهید؟\n\n\n\nپراید 131????\n\nتجربه مرگ➕کما➕هیجان➕دلهره \n\nکافیست سوار شوید و سرعت را به بالای60 برسانید????????????????\n\n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "این حجم بالای ارسال جوک و تاییدشون \nفقط نشوندهنده یه چیزه \n\n\n\n\n\n\n\nهیچکدوم پول نداریم بریم خرید بیکار موندیم خودمونو این جوری سرگرم کردیم\nوالا ....آجیل ۲۰۰ تومنه",
    "ﺩﻳﺸﺐ ﺭﺳﻴﺪﻡ ﭘﺎﺭﯾﺲ\nﺭﻓﺘﻢ ﻫﺘﻞ\nﻣﺴﺌﻮﻟﺶ ﺍﺯﻡ ﭘﺮﺳﻴﺪ ﮐﺠﺎﻳﻰ ﻫﺴﺘﻰ؟\nﮔﻔﺘﻢ ﺍﻳﺮﺍﻥ ...\nﮔﻔﺖ ﺩﺍﻋﺶ؟؟؟\nﮔﻔﺘﻢ ,Noooo ﺍﻭﻥ ﻋﺮﺍﻕ . ﺁﻯ ﺍﻡ ﺍﻳﺮﺍﻧﻴﺎﻥ .\nﮔﻔﺖ ﺍﻭﻭﻭﻭﻭﻩ\nﺗﺤﺮﯾﻢ ؟\nﺩﻻﺭ 20 ﺗﻮﻣﻨﯽ؟\nﻣﻮﺷﮏ ﻫﺴﺖ، ﭘﻮﺷﮏ ﻧﯿﺴﺖ؟\nﭘﺮﺍﯾﺪ 50 ﻣﯿﻠﯿﻮﻧﯽ ﺻﻔﯽ؟\nﮔﻔﺘﻢ Noooooooo ﻫﻤﻮﻭﻥ ﺩﺍﺍﺍﺍﻋﺶ",
    "‏چن شب از پشه اتاقم خبری نبود.. دیشب اومد گفت حاجی دارم واسه کنکور میخونم دعا کن حجامت قبول شم",
    "قیمت یه ‏آفتابه شده  35 هزار تومن\n\nباوا جایگاه این بزرگوار دسشویی ، نیست باس بذاری تو بوفه وسط هال.",
    "تو این اوضاع کشور؛ من دغدغم اینه: که اگر من بمیرم! کی به دوستای مجازیم خبر میده؟!؟؟!",
    "پله های ترقی تو ایران اینجوریه که\n تا میایی دونه دونه طی کنی میبینی\nیه سریا با آسانسور رفتن بالا!!",
    "انقد بدم میاد بعضیا میان میگن ادمین زیر پستامون چیز بنویس خو اگه لازم باشه مینویسه دیگه\nحالا ادمین اگه با حرفم موافقی زیر پستم بنویس",
    "طولانيه ولي جالبه :-)\n\nروزی شیخ مریدان خود را به ضیافتی دعوت کرد...\nمریدان همگی در مجلس حاضر شدند...\nپس از ساعت ها کص گفتن شیخ مریدان را به مسابقه دعوت نمود, از این قرار که هر کدام از مریدان که بلندتر بگوزد\nگوزویه اعظم لقب میگیرد\nمریدان یک به یک گوزیدن را آغاز کردند و به سرعت لقب را از یکدیگر میربودند,\nنا گه یکی از مریدان فشاری عجیب بر خود وارد کرد وچنان گوزی از خود در کرد که گودالی در زمین به وجود آمد و از آن آب به بالا میخروشید.\nشیخ و مریدان همه از خنده خشتکانشان دریده شده بود, در همان حال که هیچ کس شلوار نداشتند همگی با شرت به درون گودال شیرجه زدند و مشغول جشن و آب بازی شدن, و از آن پس آن مکان را جا گوزی نام نهادند که به مرور زمان به \" جکوزی \" تغییر نام یافت",
    "بچه ها   خواهشا   نماز   و  روزه هاتون   جدی بگیرین  دیشب  خواب   دیدیم,\n\n  تو  بهشتم  هیچکدومتون  نبودید !\n\n   خیلی تنها بودم!:|",
    "تویه جمعی بودیم رفیقم خواست خفن بازی دربیاره گفت:اینقدری که امروزا شاخ داریم گاو نداریم.\nمنم نه گذاشتم نه برداشتم گفتم خب طبیعتا اینجوریه که هر گاو دوتا شاخ داره پس تعداد شاخا دوبرابر میشه.\nهیچی دیگه تو همون جمع تا میخوردم منو زد!",
    "««بہ نام یزدان و بہ یاد ڪوروش»»\n\n\nخونه تکونی تو خونه ما \n\n\n\n\n\n\nهمیشه دقیقا از جایی شروع میشه که من نشستم دارم استراحت میکنم",
    "هوا جوری شده اگه نپوشی سردت میشه اگه بپوشی گرمته\nظهرا هم که از سر کار برمیگردی میبینی چند تا چوب لباسی دارن تو خیابون راه میرن یه دستشون کافشنه یه دستشون شال گردن",
    "هر وقت دیدی بچت یه گوشه نشسته و هرچند دقیقه یکبار هندزفریشو درمیاره بلندی صدارو چک میکنه و دوباره میذاره،\n.\n.\nبزن زیر گوشش\n.\n.\n.\n شاید تو ندونی چرا زدی ولی اون کاملا میدونه چرا خورده",
    "دیدن فیلم عروسی توسط خارجیا:اوه مای گاد عزیزم....اون شب چه زیبا ثبت شده.....تو بهترین هستی....من خیلی دوست دارم........اوههه\n.\n.\n.\nحالا ایرانیا:ای درد بگیری،خاک تو سرت با این فیلمبردار انتخاب کردنت،شلوار بابات وسط مجلس در اومد آبرومونو برد.\nنیگا نیگا خانواده ی کبری سیبیل دارن پشت ما غیبت میکنن....اون ننه ی فولاد زره ات داره باز چه دسته گلی به آب میده.....ازتتت متنفرممم!",
    "ﺍﻣﺮﻭﺯ ﺑﻪ ﺍﯾﻦ ﻓﮑﺮ ﻣﯿﮑﺮﺩﻡ ﭼﺠﻮﺭﯾﻪ ﺗﻮ ﻋﺮﺑﺴﺘﺎﻥ ﻣﻠﺖ ﺑﺎ ﺍﯾﻨﮑﻪ ﮐﺎﺭ ﺧﺎﺻﯽ ﻧﻤﯿﮑﻨﻦ ﻭ ﺻﻨﻌﺖ ﻋﻈﯿﻤﯽ ﻧﺪﺍﺭﻩ ﺍﯾﻨﻘﺪﺭ ﭘﻮﻟﺪﺍﺭﻥ؟\nﺑﻌﺪ ﯾﺎﺩﻡ ﺍﻓﺘﺎﺩ ﻧﻔﺖ ﺩﺍﺭﻥ !\nﺩﻭﺑﺎﺭﻩ ﯾﺎﺩﻡ ﺍﻓﺘﺎﺩ ﺩﯾﺪﻡ ﻋﻪ ﻣﺎ ﻫﻢ ﮐﻪ ﻧﻔﺖ ﺩﺍﺭﯾﻢ !\nﻋﻪ ﮔﺎﺯﻡ ﮐﻪ ﺩﺍﺭﯾﻢ !\nﻋﻪ ﺻﻨﻌﺘﻢ ﮐﻪ ﺩﺍﺭﯾﻢ،\nﻫﯿﭽﯽ ﺩﯾﮕﻪ ﯾﻪ ﭼﺎﯾﯽ ﺧﻮﺭﺩﻡ ﻭ ﺳﻌﯽ ﮐﺮﺩﻡ ﻗﻀﯿﻪ ﺭﻭ ﻓﺮﺍﻣﻮﺵ ﮐﻨﻢ",
    "ﺭﻓﺘﻢ ﺍﺳﺘﺨﺮ ﻧﻮﺷﺘﻪ ﺑﻮﺩ\n\" ﻧﺨﻮﺭﺩﻥ ﺧﻮﺭﺍﮐﯽ ﺩﺍﺧﻞ ﺍﺳﺘﺨﺮ ﻧﺸﺎﻥ ﺷﺨﺼﯿﺖ ﺷﻤﺎﺳﺖ \"\n.\n.\n.\n.\nﻭﺍﻗﻌﺎ ﯾﻪ ﺁﺩﻡ ﭼﻘﺪﺭ ﻣﯿﺘﻮﻧﻪ ﺑﯽ ﺷﻌﻮﺭ ﻭ ﮐﺜﯿﻒ ﺑﺎﺷﻪ ﮐﻪ ﺗﻮ ﺁﺑﯽ ﮐﻪ ﻣﺎ ﻣﯿﺸﺎﺷﯿﻢ ﺧﻮﺭﺍﮐﯽ ﺑﺨﻮﺭﻩ",
    "سرعـتِ تایـپ یـه دخـتر عصبـانی از سـرعت\nخدابیـامرز میـگ مـیگ هم بـیشتـره |:",
    "دوستانی که قصد مهاجرت دارند پنجشنبه همین هفته با دسته غاز های وحشی از تالاب انزلی حرکت میکنیم لطفا به بقیه هم بگید که جا نمونن",
    "امسال تصمیم دارم با این اوضاع دیگه سر سال تحویل دعا نکنم.\nمی خوام فقط زل بزنم به خدا.",
    "‏یکی از دست آورد های خانوادگی ما اینه که دیگه لب گرفتن تو فیلم‌ صحنه حساب نمیشه ...",
    "طی یک حرکت عجیب، من از همینجاااا از جناب ممد موحدی (ک تازه فهمیدم این میاد زیر پستامون چیز مینویسه) خواستگاری میکنم...\nباشد که این استاد گرانقدر بپذیرد خخخخخ\n\n_________________________________\n\nادمین فورجوک :با اجازه بزرگترا بلههههههه :))+\n\n(خخخخ این خودم بودما وگرنه ممد نازش زیاده حالاحالا ها جواب بله نمیده) \n\nینی خداسر شاهده، ممد جواب مثبت بده، مخشو میزنم جوکاتون تایید بشه خخخخ",
    "ﺑﻪ ﺑﺎﺑﺎﻡ ﻣﯿﮕﻢ ﺩﻭﺱ ﭘﺴﺮﻡ ﺑﻬﻢ ﻗﻮﻝ ﺍﺯﺩﻭﺍﺝ ﺩﺍﺩﻩ ‏)\nﻣﯿﮕﻪ ﺭﻭﺣــﺎﻧﯽ ﺑﺎ ﺍﻭﻥ ﻋﻈﻤﺘﺶ ﺟﻠﻮ ﭼﻨﺪ ﻣﯿﻠﯿﻮﻥ ﺁﺩﻡ ﻭﻋﺪﻩ ﻣﯿﺪﻩ ﻋﻤﻞ ﻧﻤﯿﮑﻨﻪ\nﺑﻌﺪ ﺗﻮ ﺗﻮﻗﻊ ﺩﺍﺭﯼ ﺍﻭﻥ ﺩﻭﺱ ﭘﺴﺮ ﮔﻮﺯﻭﺕ ﮐﻪ ﺗﻮ ﮐﺎﻓﻪ ﺑﺖ ﻗﻮﻝ ﺍﺯﺩﻭﺍﺝ ﺩﺍﺩﻩ ﺑﯿﺎﺩ ﺑﮕﯿﺮﺗﺖ ! ؟\nﺟﻮﺭﯼ ﻗﺎﻧﻊ ﺷﺪﻡ ﺩﻭﺱ ﭘﺴﺮﻣﻮ ﺑﻼﮎ ﮐﺮﺩﻡ ﻋﻮﺿﯽ ///:",
    "باری ذوب آهن و استقلال خیابانی گفت:\n\nمهدی رحمتی دروازه بان استقلال یکدست سفید پوشیده و\n\nرشید مظاهری دروازه بان ذوب آهن یکدست مشکی و خاکستری\n\n\n\nهری شاطر",
    "یه جوری میگن هدف پسرا از دوستی با دخترا سو استفاده ست!!!\n\nکه انگار دخترا هدفشون از دوستی با پسرا درک بهتر آرمان های انقلاب، تکمیل و استحکام روابط حسنه بین دختر و پسران جامعه و یافتن درمانی قطعی برای بیماران دیابتی هست",
    "اون چيه؟ عنه عن\nاين چيه؟ اينم عنه\nاينا چيَن؟ عن عن عن \nمكالمه ى من با معدَم وقتى ميرم شيرينى فروشى ايتاليايى كه قيمتاش اصلا به جيبم نميخوره",
    "بخاطر شرافتِ  اون بزرگواری که تاکسی زرد داره و الان اسنپ کار میکنه حاضرم با قاشق بیفتم به جون ویلای دختر وزیر  نابودش کنم",
    "شما الان با BMW تصادف کنی\nخسارتش کمتره تا بزنی به گاری چاقاله بادام!!",
    "ﻏﻤﮕﯿﻨﻢ\nﻣﺜﻞ ﺩﺧﺘﺮﯼ ﮐﻪ ﺑﻪ ﺍﻣﯿﺪ ﺳُﺮﻡ ﺯﺩﻥ ﺭﻓﺖ ﺩﺭﻣﺎﻧﮕﺎ ﺗﺎ ﻋﮑﺴﺸﻮ ﺑﺰﺍﺭﻩ ﺍﯾﻨﺴﺘﺎ ﮐﻠﯽ ﻻﯾﮏ ﻭ ﮐﺎﻣﻨﺖ ﻗﻠﺐ ﺑﮕﯿﺮﻩ ﻭﻟﯽ ﺩﮐﺘﺮ ﺷﯿﺎﻑ ﺗﺠﻮﯾﺰ ﮐﺮﺩ",
    "««بہ نام یزدان و بہ یاد ڪوروش»»\n\n\n\n\n\nطبق تحقیقات من دلیل اضافه وزن ایرانیا حذف آفتابه مسیه.\nقدیما موقع بلند کردن آفتابه مسی از بس که سنگین بود یه بار دیگه میریدن و هیچگونه چربی اضافه ای در بدن انباشته نمیشد :))))\n\n________________________________\n\nادمین فورجوک: اون چربی نیست، عنه ، عن",
    "اولین باری که فرق بین دختر و پسرو فهمیدم،بچه بودم با دختر همسایه دعوام شد لگد زدم لای پاش دیدم هنوز داره دنبالم میکنه\nپشمام ریخت:|",
    "ﻣﻌﯿﻦ ﻣﯿﮕﻪ :\nﺳﻔﺮ ﮐﺮﺩﻡ ﮐﻪ ﺍﺯ ﯾﺎﺩﻡ ﺑﺮﯼ؛ ﺩﯾﺪﻡ ﻧﻤﯿﺸﻪ ....\n\n\n \n\n\n\n\nﻣﻌﯿﻦ ﮐﺎﻣﻼً ﺩﺭ ﺍﺷﺘﺒﺎﻫﻪ !!\nﺷﻤﺎ ﯾﻪ ﺳﻔﺮ ﺑﺮﻭ ﺳﺎﺣﻞ ﺁﻧﺘﺎﻟﯿﺎ؛\nﭼﻨﺎﻥ ﻣﻮﺭﺩﻫﺎﯾﯽ ﭘﯿﺪﺍ ﻣﯿﮑﻨﯽ ﮐﻪ ﯾﺎﺩﺕ ﻣﯿﺮﻩ ﺍﺻﻼً\nﻋﺸﻘﯽ ﻫﻢ ﺩﺍﺷﺘﯽ !! ????????\nﺣﺘّﯽ ﺍﺭﻣﻨﺴﺘﺎﻥ ﻫﻢ ﺟﻮﺍﺏ ﻣﯿﺪﻩ .!!!\nﺍﺣﺘﻤﺎﻻً ﻣﻌﻴﻦ ﺭﻓﺘﻪ ﺑﻮﺩﻩ ﻗﻢ ????????.",
    "واکنش مردها در مقابل دیدن رنگ جدید موهای همسرشان:\n\nمردآمریکایی: فرشتم چقد بهت میاد.\nمردانگلیسی: باربیم چقد خوشگل شدی.\nمردفرانسوی: عشقم یه بار دیگه عاشقت شدم.\nمردایرانی: من برم کار کنم٬تو برو گوه بمال به سرت !",
    "ﻋﺼﺮ ﺭﻭﺯ پنج ﺷﻨﺒﻪ ﻳﻪ ﭘﻴﺮﻣﺮﺩ ﻫﻔﺘﺎﺩ ﺳﺎﻟﻪ ﻭ ﻳﻪ ﺩﺧﺘﺮ ﺟﻮﺍﻥ ﻭ ﺧﻮﺷﮕﻞ ﻭ ﺧﻮﺵ ﻫﻴﮑﻞ واﺭﺩ ﻳﻪ ﺟﻮﺍﻫﺮ ﻓﺮﻭﺷﻲ ﻣﻴﺸﻦ ﻭ ﭘﻴﺮ ﻣﺮﺩﻩ ﺑﻪ ﺟﻮﺍﻫﺮ ﻓﺮﻭﺵ ﻣﻴﮕﻪ:\n\nﻣﻴﺨﻮﺍﺩ ﺑﺮﺍﻱ ﺩﻭﺳﺖ ﺩﺧﺘﺮﺵ ﺣﻠﻘﻪ ﺑﺨﺮﻩ،\nﺟﻮﺍﻫﺮ ﻓﺮﻭﺷﻪ ﻫﻢ ﻳﮑﻲ ﺍﺯ ﺍﻭﻥ حلقه های ﮔﺮﻭﻧﺸﻮ ﻧﺸﻮﻥ ﺍﻭﻧﻬﺎ ﻣﻴﺪﻩ،\n\nﻭ ﻣﻴﮕﻪ ﺍﻳﻦ ﺣﻠﻘﻪ بيست ميليون تومان ﻗﻴﻤﺘﺸﻪ،\nﺩﺧﺘﺮﻩ ﺑﻪ ﻣﺤﺾ ﺩﻳﺪﻥ ﺣﻠﻘﻪ ﻭ ﻓﻬﻤﻴﺪﻥ ﻗﻴﻤﺘﺶ ﺧﻴﻠﻲ ﺫﻭﻕ ﺯﺩﻩ ﻣﻴﺸﻪ ﻭ ﺑﻪ ﻫﻴﺠﺎﻥ ﻣﻴﺎﺩ .\n\nﭘﻴﺮﻣﺮﺩﻩ ﻫﻢ ﮐﻪ ﺍﻳﻨﻄﻮﺭی ﻣﻴﺒﻴﻨﻪ ﻣﻴﮕﻪ : ﺑﺎﺷﻪ ﻣﺎ ﺍﻳﻨﻮ ﻣﻴﺒﺮﻳﻢ .\nﺟﻮﺍﻫﺮ ﻓﺮﻭﺷﻪ ﻣﻴﮕﻪ ﭘﻮﻟﺸﻮ ﭼﻪ ﺟﻮﺭﯼ ﻣﻴﭙﺮﺩﺍﺯﻳﻦ؟\n\nﭘﻴﺮﻣﺮﺩﻩ ﻣﻴﮕﻪ :\nﻣﻦ ﻳﻪ ﭼﮏ ﻣﻴﻨﻮﻳﺴﻢ ﻭ ﺑﻪ ﺷﻤﺎ ﻣﻴﺪﻡ ﺷﻤﺎ ﺷﻨﺒﻪ ﺑﺮﻳﻦ ﺑﺎﻧﮏ ﻭ ﺍﻭﻧﻮ ﻧﻘﺪ ﮐﻨﻴﻦ\nﻣﺎ ﻫﻢ ﻋﺼﺮ ﺷﻨﺒﻪ ﻣﻴﺎﻳﻢ ﻭ ﺣﻠﻘﻪ ﺭﻭ ﻣﻴﺒﺮﻳﻢ .\n\nﺻﺒﺢ ﺷﻨﺒﻪ ﺟﻮﺍﻫﺮ ﻓﺮﻭﺷﻪ ﺯﻧﮓ ﻣﻴﺰﻧﻪ ﺑﻪ ﭘﻴﺮﻣﺮﺩﻩ ﻭ ﺑﺎ ﻋﺼﺒﺎﻧﻴﺖ ﻭ ﻧﺎﺭﺍﺣﺘﻲ ﻣﻴﮕﻪ :\nﺁﻗﺎ ﺑﺎﻧﮏ ﻣﻴﮕﻪ ﮐﻪ ﺷﻤﺎ ﺍﺻﻼ ﭘﻮﻝی ﺗﻮﯼ ﺍﻳﻦ ﺣﺴﺎﺏ ﻧﺪﺍﺭﻳﻦ !\nﭘﻴﺮﻣﺮﺩﻩ ﻣﻴﮕﻪ :\nﺁﺭﻩ ﺍﻳﻨﻮ ﺧﻮﺩﻣﻢ ﻣﻴﺪﻭﻧﻢ،\nﻭﻟﻲ ﺗﻮ ﺍﺻﻼ نمیتونی ﺗﺼﻮﺭ کنی ﮐﻪ ﻣﻦ ﭼﻪ شبی ﺩﺍﺷﺘﻢ !!!!????",
    "با صورت خوردم تو دیوار اَبروم شکست و دماغمم خون ریزی کرد، بابام اومد تو گفت چی شده؟؟\nواسه اینکه نگران نشه گفتم هیچی رُب ریخته\n\n\nیه ساعت کتکم میزد می گفت بچه ۲۰ تومن پول رُب ندادیم که تو ورش داری بریزیش رو سر و صورتت!",
    "قدر این صفحه‌های لمسی گوشیا رو کسی میدونه که چله‌ی تابستون واسه اینکه صدای تق تق دکمه‌های گوشی وقت پیامک دادن بلند نشه، میرفته زیر پتو.(حقیقت محض)",
    "یک ﺿﺮﺏ ﺍﻟﻤﺜﻞ ﭼﯿﻨﯽ ﻣﯿﮕﻪ:\nﺍﮔﻪ ﻣﯽ ﺧﻮﺍﻫﯽ ﮐﺴﯽ ﺭﻭ ﯾﮏ ﻭﻋﺪﻩ ﺳﯿﺮ ﮐﻨﯽ، ﺑﻪ ﺍﻭﻥ ﻣﺎﻫﯽ ﺑﺪﻩ \nﺍﮔﻪ ﻣﯽ ﺧﻮﺍﻫﯽ ﯾﮏ ﻋﻤﺮ ﺳﯿﺮﺵ ﮐﻨﯽ ﺑﻬﺶ ﻣﺎﻫﯽ ﮔﯿﺮﯼ ﯾﺎﺩ ﺑﺪﻩ ...\n\n\nﯾﮏ ﺿﺮﺏ ﺍﻟﻤﺜﻞ ﺍﯾﺮﺍﻧﯽ ﻣﯿﮕﻪ:\nاﮔﻪ ﻣﯽ ﺧﻮﺍﯾﯽ ﮐﺴﯽ ﺭﻭ ﭼﻨﺪ ﺭﻭﺯ ﺳﯿﺮ ﮐﻨﯽ ﺑﻪ ﺍﻭﻥ ﺩﺯﺩﯼ ﯾﺎﺩ ﺑﺪﻩ \nﺍﮔﻪ ﻣﯽ ﺧﻮﺍﻫﯽ هفت جد و آبادشو ﺳﯿﺮ ﮐﻨﯽ، ﺑﻬﺶ ﺭﺍﯼ ﺑﺪﻩ...",
    "‏دیگه واقعا نمیصرفه بری سر کار، استهلاک کفش و لباس و کرایه تاکسی داره از حقوق بالاتر میره \n\n\nهرچی سرمایه دارین تبدیلش کنید به نیزه و تیر و کمان واسه سال بعد دور هم بریم شکار\n\n\n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "میگف فقط مرگ میتونه مارو از هم جدا کنه!\nو مرگ؛ دختری بود با موهای مشکی و کمی زیباتر از من",
    "‏چطور 500 هزار میدید شلوار؟\n\nمن 50 تومن میدم شلوار بعد یه سال میکنم شلوارک بعد میکنم شرت آخر سرهم به عنوان نخ دندون استفاده میکنم",
    "هر وقت فكر كردى اشتباه خيلى بزرگى رو مرتكب شدى، يادت بياد كه سال 1788 در جنگ ميان تركيه و اتريش، ارتش اتريش به اشتباه به نيروهاى خودى حمله كرد و 10 هزار نفر از نيروهاى خودى رو كشت",
    "ولی به نظرم بهترين كار اينه كه آدم دوتا تخت داشته باشه، رو يكيش لباساشو بريزه رو اون يكی بخوابه...",
    "گوشت گرون شد گفتن خب گوشت نخورید. پسته گرون شد گفتن پسته نخورید. خب لباسم گرون شده بخدا. بگید نپوشن دیگه، چرا فرق میذارید بین اجناس بازار!!",
    "‏تخمه ژاپنی ها وقتی نمیشکنن زیر لب عذرخواهی میکنن.",
    "آیا میدانستید:\nطبق آخرین اطلاعات دانشمندان \nآن دسته از دوستان که جوک رو میخونن ومیخندن ولی لایک نمی کنند:\nدچار یبوست اینترنتی شده اند؟\nنه انصافا میدونستید؟؟",
    "از همه چیز بدتر اینه که سرما بخوری بعد هو دمو دقیقه عطسه کنی\nبعد قشنگ دهنتو سه متر باز کنی چشماتو ببندی بعد میبینی عطسه ات نمی یاد\nلامصب مثل این میمونه که هوا پیما رو بسازی همه چیز خوب باشه بعد هر \nکاری کنی پرواز نمی کنه\nهر کی الان سرما خوردس درکم میکنه",
    "عکس بچه ی دوماهشو کنار حلقه طلا و کیک گذاشته نوشته مرسی بابت هدیه ی روز مادر=|\nبابا خود حضرت عیسی هم ک ب دنیا اومده بود فقط حرف میزد،خرید نمی کرد دیگه",
    "با سلام :|\nدر جواب به دوستمون که پرسیده بود : اگر زن ها گناه نکنن در اون دنیا چی گیرشون میاد بگم که اگه زنا گناه نکنن در آن دنیا یک عدد جاستین بیبر در جد نو فقط یه سلنا گومز ماچش کرده ، گیرشون میاد :|\nخدافس :|\n\n\n\n\n\n\n:|",
    "جدی۲ میلیون پول میدین عینک آفتابی میخرین؟؟؟\n\nمن با شماره چشم هفت به بابام میگم پول بده عینک طبی بخرم، میگه دخترم این دنیا ارزش دیدن نداره",
    "عزیزم من بهت قول میدم حتی اگه کسی آب‌گرم‌کن، یخچال و کولر قراضه هم داشته باشه ساعت هشت صبح ‌جمعه تصمیم به فروشش نمیگیره\nپس هم‌وطن وانتی، بلندگوت!",
    "شهردار گفته دوچرخه مخصوص بانوان تولید میکنیم یعنی چی؟ مثلا جای زین آباژور میزارن؟",
    "با این گرونیا دیگه حراج جوابگو نیس، فروشگاه‌ها باید نذری بدن شاید ما بتونیم چیزی بگیریم.",
    "شما یادتون نمیاد ولی\n\n\nقدیما ک موبایل تازه اومده بود\nتو مهمونیا همه گوشی به دست میرقصیدن ک مثلا بگن گوشی دارن:|",
    "تفاوت قصه گفتن ماماناشون با مامان من...\n\n ماماناشون:\nیکی بود یکی نبود...\nیه پری کوچولو بود که....\n\nمامانم : \nیه روزی یه جن از یه قبرستون اومد بیرون و گفت اومدم اون بچه ای رو که نمی خوابه رو بخورم.....\n\nمنم هر شب غش می کردم ولی مامانم فکر میکرد خوابیدم:)",
    "هر وقت هر چقدر که دلت خواست\nکارت کشیدی و توش پول بود\nهمون روز عیده ، فروردین بهانه ست.",
    "قبلا خیلی ذوق و شوق داشتم برای تفریح کردن و خوشگذرونی اما پول نداشتم\nخداروشکر الان دیگه اینجور نیست،علاوه بر پول ذوق و شوقم ندارم دیگه",
    "حواسم به استعفا و برگشتن ظریف به دولت پرت شد\n2 نفر توی صف گوشت ازم جلو زدن",
    "‏هر کمپینی که به نخریدن منجر بشه منو خانواده‌ام چند ساله توش عضویم.",
    "‏وضعیتمون شده مثل وضعیت این زنا که هر روز از شوهرشون کتک میخورن ولی میگن خداروشکر حداقل یه سایه هست بالا سرمون و به زندگیشون ادامه میدن.",
    "ماست با هر چی وارد رابطه شده موفق بوده \nماست و خیار \nماست و نعناع \nماست و موسیر \nماست و چیپس \n\n# ماست باشیم!",
    "شاید باورتون نشه اما خیلی دلم میخواد ادمین فورجوک بیاد زیرپستم یچیزی بگه...\nدست خودم نیست که...\n\nعاشقشم ❤️\nمن حتی عاشق ممد موحدی گوزو هم هستم خخخ\n\n_________________________________\n\nادمین فورجوک: گوزو خودتی",
    "‏هر وقت که به تنهایی هام فکر میکنم یاد شبکه4 می افتم ی ساعت برای شبکه4 گریه میکنم بعد میفهمم هنوز خیلی تنها نشدم",
    "یه روز غضنفر داشته از خیابون یک ترفه میرفته بعد پلیس میگیرتش میگه کجا با این عجله غضنفر میگه هرجا داشتم میرفتم دیرشده دیگه نگاه کن همه دارن بر میگردن",
    "پول تو خيلي از رابطه هاي دوستي نقش مواد نگه دارنده رو داره",
    "من سابقا فکر میکردم اعتراض مردم به صف وایسادن برای یه موضوع خاص، یه اعتراض سیاسیه ولی جدیدا پی بردم کاملا اجتماعیه\nمیری تو صف پشت سر یه نفر واسمیسی بعد یه نفر میاد با یه زاویه دیگه پشت سر جلوییه تو وایمیسه و وانمود میکنه تو رو نمیبینه بهشم تذکر میدی ادعا میکنه از ساعات اولیه صبح اونجا بوده و اصلا تو رو ندیده\nمیری تو صف آسانسور، بین فاصله باز شدن در و سوار شدن تو یه نفر در حالی که داره یه طرف دیگه رو نیگا میکنه بدو بدو میره سوار میشه\nمیری تو دانشگاه صف غذا وایمیسی، یه عده میرن تو یه عده میان بیرون از سلف و تو همچنان صف وایسادی...\n\nفارغ از مباحث سیاسی دوستان برای ماها دیگه دیر شده به بچه هاتون یاد بدید همه جای دنیا صف وایمیسن منتها درست",
    "ﺁﻗﺎ ﭘﺴﺮﺍ ﻫﺪﯾﻪ ﯼ ﺭﻭﺯ ﻣﺎﺩﺭ ﺑﺮﺍﯼ ﻣﺎﺩﺭﺍﺗﻮﻥ ﻋﺮﻭﺱ ﺑﮕﯿﺮﯾﺪ ﺧﯿﻠﯽ ﺩﻭﺳﺖ ﺩﺍﺭﻥ",
    "این پسرایی ک الان برای شما کادو ولنتاین میخرن دبیرستان برا ما کیک و بستنی میخریدن بتونن راحت تو حیاط مدرسه راه برن",
    "ناراحتین یروز قبل مهمونی جوش میزنین؟\nبرا من ک میذارن رسیدیم جلو خونشون ، یکیشون داد میزنه بچه ها رسیدیم بزنین بیرون",
    "دیگه پولم نمی‌رسه بسته‌ی اینترنت بخرم، فکر کنم دیگه باید نخی بخرم.",
    "یه ایمیل برام اومده نوشته از اینکه به سایت همسریابی ما پیوستید خرسندیم.\n\n\n\nمیترسم چندوقت دیگه یکی زنگ خونه رو بزنه بگه دیگه خسته شدم از این زندگی بیا این توله هاتو ببر خودت بزرگ کن",
    "‏قشر ضعیف جامعه در صف گوشت\nقشر متوسط در صف ثبت نام پراید\nقشر مرفه در صف پشت درب سفارتخانه ها!!\n\nملت صف دوستی هستیم در کل، از هر قشری که باشیم تو ایران باید صف وایستیم فقط",
    "‏پسفردا نون میشه دونه ای ده هزارتومن ، یکی از سلبریتا هم میاد میگه چه بهتر که نون گرون شد ، دیگه مادراتون نمیرن نونوایی",
    "تو این وضعیت بد، بریم خرید عید؟ دردمون اینطوری درمان میشه؟ اگه باهم گریه کنیم دردمون درمان میشه؟ اگه جک بگیم بخندیم دردمون درمان میشه؟ اصلا الان دیگ وقتش شده بگیم وضعیت بدیه؟",
    "‏برا دوست دخترم یه خرس خیلی گنده خریدم، برگشته میگه عزیزم من با شاخه گلی هم که از دست تو میگرفتم خوشبخت ترین بودم!\n\n\nدیدم خیلی دختر با شعوریه، خرسو ازش پس گرفتم یه شاخه گل کندم دادم بهش\nالانم خرسو دارم میبرم پیش اون یکی دوست دخترم",
    "جدی باید برم عکس بچگیامو بزنم تو دیوار ، شاید پدر مادر واقعیم رو پیدا کنم \nامروز به بابام میگم چرا هیچ وقت نمیومدی مدرسه نمره های منو بپرسی \nمیگه : مگه تو مدرسه رفتی ؟  :(",
    "به نظرم همه مردم دنیا باید اجازه شرکت در انتخابات آمریکا رو داشته باشند و سرنوشتشان رو خودشون رقم بزنند ! \n\n\n\nمن شورت مامان دوزی که می‌گرفتم 12 تومن بعد تحریم‌های آمریکا شده 43 تومن ! زمان اوباما کجا اینطوری بود! ؟",
    "تتلو داره بر میگرده ایران\nخب از اون 927 تا گوسفندی ک گم شده بود یکیش پیدا شد:|\nبگردین دنبال اون 926 تای دیگه",
    "خوابم نمیبره \nسنگ گرانیت متری 150. هزارتومنه\n\nسنگ ارزانیت چنده?!!  \n\n    هار هار هار هار :-D",
    "رئیس سازمان هواپیمائی کشور: مجوز واردات هواپیما صادر شد\n\nاین خبر منو یاد این جوک انداخت:\nپسره میگه میخوام دختر پادشاه رو بگیرم! رفیقش میگه خب چطور آخه مگه میتونی؟\nاینم میگه ۵۰% راه رو رفتم مونده ۵۰% دیگه\nمیگه چطور؟\nمیگه من و مامانم راضی هستیم مونده پادشاه و دخترش",
    "من و باران هر دو منتظريم...\n\nمن منتظرم اون بباره بعد ماشينمو بشورم!\nاونم منتظره من ماشينمو بشورم بعد بباره!",
    "ﻭ ﺑِﺎﻟﻮﺍﻟِﺪَﯾﻦّ ﮐُﻤﮑﻮﺍ ﺗَﮑﻮﻧﻮﺍ ﺍﻟﺒِﯿﺖ !!...\nﺑﻪ ﭘﺪﺭ ﻭ ﻣﺎﺩﺭ ﺧﻮﺩ ﺩﺭ ﺧﺎﻧﻪ ﺗﮑﺎﻧﯽ ﮐﻤﮏ ﮐﻨﯿﺪ !.\nﻣﺎﻣﺎﻧﻢ ﺩﺭ ﺣـﺎﻝ ﮔـــﻮﻝ ﺯﺩﻥ ﻣــــﻦ\nﻣــــﯿﮕﻪ ﺣﺪﯾﺚ ﻗﺮﺁﻧﯿﻪِ",
    "اگه شک دارید که چاق هستید یا نه از یه بچه بخواید که شکل شما رو‌ بکشه\nاگه شروع به کشیدن دایره کرد بدونید که خطر‌ نزدیکه...",
    "معلم :از روی پای این حیوان بگو اسمش چیه؟ شاگرد:نمی دونم\nمعلم چند تا سوال دیگه می پرسه و شاگرده جواب نمی ده، عصبانی میشه میگه: بگو اسمت چیه برات یه صفر بذارم \nشاگرده هم کفش و جورابش رو در میاره میگه حالا شما از روی پاهام بگو اسمم چیه!!!!",
    "عاقا عمه ی من تو دانشگاه دو تا خاطر خواه داشته \nیکی اروم و سر به زیر و اون یکی شر و شلوغ این شلوغه از بس لات بوده کس دیگه ای جرات نمیکرده بره خواستگاری عمم بعد یه روز بچه های دانشگاه میرن اردو مشهد شبش توی خوابگاه سرو صدا میشه میرن میبینن این دو نفر چاقو کشی کردن در حدمرگ.\nهیچی دیگه اخرشم دو تاشون عهد میکنن هیچکدومشون نیان خواستگاری عمم!",
    "-آقا داماد چیکاره اند؟\n+چوپون اند\n-به به مبارکه ????????",
    "انسان های ضعیف=انتقام می گیرند\nانسان های قوی=می بخشند\nانسان های باهوش=نادیده می گیرند\nمن=فحش میدم:| : ^___^",
    "باید یه مستند از سربازی که توالت میشورن و کفش واکس میزنن بسازن\n\n\nببینیم اصلا وجود خارجی دارن؟ما که هرکیو دیدیم زده تو گوش فرمانده برگشته",
    "+امشب چی میپوشی برام؟\n_امشب میخوام خلبانت شم، بریم گوسفند از خارج بیاریم ^-^\n\nیعنی عاشق این تفکر اقتصادیش شدم\nزنه زندگیه لامصب *-*",
    "چه جوريه كه هرچي گرون ميشه يا سرطانزاست يا ميكروب داره يا عقيم ميكنه ولي پرايد هرچي گرونتر ميشه هنوز سايپا مطمئنه",
    "در مورد این مسئله ی تیکه انداختن که تازگی ها دارین میگین\nاین کار یه مشکل روانیه به اسم بیشعوری \nربطی هم به لباس دختره نداره به چادری ها هم تیکه میندازن\nدختر هایی هم هستند که به پسر ها تیکه میندازن\nدر همه ی موارد هم مشکل فرد اینکه  میخواد با این کار بگه من خیلی باحالم ،در حالی که خیلی بدبخته",
    "پول هایی رو که واسه خرید اهنگ پیشواز دادمو اگه جمع کرده بودم الان هم \n\nنمیتونستم باهاشون هیچ غلطی بکنم... یهویی یادم اومد اعصابم بهم ریخت\n\nهری شاطر",
    "‏یه اپلیکیشن حسابداری و محاسبه ی دخل و خرج رو دانلود کردم.درآمد تقریبی ماهیانم با مخارجم رو بهش دادم از بس گریه کرد هنگ کرد.\n\n\nگفت داداش تو باید اپلیکیشن مفاتیح الجنان نصب کنی با سوالات اول قبر آشنا بشی. من میتونم فقط واست دعا کنم.",
    "مریضیای پولدارا هم فرق میکنه با بقیه، مثلا اون بنز زیر پاشه و نصف دنیا رو گشته و وضعیت ایران رو دیده افسرده شده \n\n\nولی تو بخاطر اینکه نمیتونی بسته ی اینترنتتو تمدید کنی افسردگی گرفتی.",
    "یکی از آرزوهام اینه که در یخچالو باز کنم همه چی سر جاش باشه مث تبلیغات تلویزیون\n\n اما هر وقت باز کردم اول یه قابلمه برنج افتاده رو پام تو در یخچال پر از قرص و آمپول و شربت و چسب و باند و تو جا میوه ایم پر بادمجون بوده",
    "ﺯﻥ ﺑﺎﺱ ﺗﻨﻬﺎ ﺳﺮﮔﺮﻣﯿﺶ\nﺁﻗﺎﺵ ﺑﺎﺷﻪ\nﻭﻟﯽ ﻣﺘﺎﺳﻔﺎﻧﻪ ﺗﻠﮕﺮﺍﻡ . ﻓﯿﺴﺒﻮﮎ . ﺍﯾﻨﺴﺘﺎﮔﺮﺍﻡ\nﺭﯾﺪﻩ ﺑﻪ ﺳﺮﮔﺮﻣﯿﺎﺍﺍﺍﺍ\nﺑﻪ ﻏﺮﻋﺎﺍﺍﺍﺍﺍﺍﺍﻥ",
    "کیفیت دستمال توالت های وطنی یه طوریه که \nوقتی خودتو خشک میکنی باید دوباره آب بگیری تیکه های که چسبیده بهت جدا بشه",
    "‏سیستم آموزشی ایران خیلی آینده‌نگره، از دوران ابتدایی تو صف ایستادن رو یاد میدن که بزرگ شدیم واسه ایستادن تو صف خرید اجناس آموزش دیده باشیم.",
    "بچه بودم میگفتن تو اروپا میوه رو دونه ای میخرن منم باتعجب میگفتم مگه میشه!!\n\nخداروشکر تو این قضیه بهشون رسیدیم و فهمیدم که میشه !!!",
    "‏-ما نمیتونیم فقر مطلق رو از بین ببریم، بنظرتون چیکار کنیم؟\n+خب پس بیایم فقر رو مطلق کنیم که همه شبیه هم بشن\n-احسنت، چقدر هوشمندانه\n\n(جلسه ی اقتصادی هیئت دولت)",
    "ینی بابای من جوری نماز می خونه انگار می خواد از خدا زورگیری کنه\n کاری ندارم فقط یه خورده داد و بیدادش موقع دعا و اینا اذیت میکنه",
    "یبارم خواستم خودکشی کنم کلی قرص برداشتم،بابام اومد جلومو گرفت.\nگفتم تو که همیشه همینو میخواستی...میدونستم دوسم داری\nگفت نه اینا ژلوفنه خودمون لازم داریم،بیا بهت طناب بدم:|",
    "حساب کردم اینجوری ک پیش بره ۱۷۰۰ سال دیگه میتونم برم خارج ، البته به عنوان نفت",
    "گوسفندا که پلاک دار شدن همه شون رفتن ماشین ثبت نام کردن\n\n(تو 45 دقیقه کل ماشینای سایپا و ایرانخودرو پیش فروش شده)\n\nهری شاطر",
    "خونه تکونی آقایون!\n\nمرد: عزیزم اون چهارپایه رو بیار\n+عزیزم روزنامه بده بهم\n+عزیزم شیشه شورو بده دستم\n+عزیزم چهارپایه رو بگیر نیوفتم\n\nزن: عزیزم گمشو بیا پایین خودم پاک میکنم????",
    "ﺗﻨﻬﺎ ﯾﮏ ﺯﻥ ﺳﺮﺍﻍ ﺩﺍﺭﻡ ﮐﻪ\nﺩﺭ ﺯﻧﺪﮔﯿﺶ ﺭﺍﺯﯼ ﺑﻮﺩ !!\nﺍﻭﻧﻢ ﺧﻮﺍﻫﺮ ﺯﮐﺮﯾﺎﯼ ﺭﺍﺯﯼ ﺑﻮﺩ\nﺭﺍﺯﯼ ﺩﻧﯿﺎ ﺍﻭﻣﺪ\nﺭﺍﺯﯼ ﻣُﺮﺩ\nﻣﺎﺑﻘﯽ ﺧﺎﻧﻤﻬﺎ ﻫﻤﻪ ﻧﺎﺭﺍﺿﯿﻦ",
    "‏تبلیغای تلویزیون یه جوریه که بهت القا میکنن تو زندگیت هیچ مشکلی نداری، همه چیز عالیه، فقط باید فلان ماست یا رب گوجه فرنگی رو بخری. تنها نقص زندگیت نداشتن اون دبه ماسته",
    "تنها تلاشي كه خوروسازانِ داخلي در راستاي امنيتِ خودروها كردند اين بود كه داخلِ داشبوردش يه قرانِ كوچولو گذاشتن ...",
    "یه دختر و پسر بغلم تو ایستگاه اتوبوس نشسته بودن پسره یه ساعت ناز دختره رو میکشید تا آشتی کرد\n بعد دختره گفت تقصیر منم بود ببخشید\n پسره گفت آره رو اخلاقت یه کم کار کن\n دختره باز قهر کرد :|",
    "‏رئیس اتحادیه رستوران داران تهران گفته کباب کوبیده زیر پونزده هزار تومن کباب نیست. \n\n\nحالا از فردا همون آشغالو میدن بیست تومن که ما خیالمون راحت بشه کبابش گوشت داره",
    "ما بلدیم چی بپوشیم.فقط پول نداریم.",
    "ﺁﯾﺎ ﺍﺯ ﺩﻣﺎﻍ ﺧﻮﺩ ﺭﺍﺿﯽ ﻧﯿﺴﺘﯿﺪ؟\nﺁﯾﺎ ﺩﻣﺎﻏﺘﺎﻥ ﮔﻮﺷﺘﯽ ﺍﺳﺖ؟\nﺁﯾﺎ ﺩﻣﺎﻏﺘﺎﻥ ﻣﺎﻧﻨﺪ ﻣﻨﻘﺎﺭ ﮐﺮﮐﺲ ﺍﺳﺖ؟\nﺍﯾﺎ ﺧَﺮَﮎِ ﺩﻣﺎﻏﺘﺎﻥ ﺩﺭ ﺣﺪﯼ ﺍﺳﺘﺨﺎﻥ ﺩﺍﺭﺩ ﮐﻪ ﺑﻪ ﺭﺍﺣﺘﯽ ﻣﯿﺘﻮﺍﻧﯿﺪ ﺑﺎ ﯾﻪ ﮔﻮﺳﻔﻨﺪ ﮐﻠﻪ ﺟﻨﮕﯽ ﮐﻨﯿﺪ؟\nﺁﯾﺎ ﭘﻮﻝ ﻋﻤﻞ ﻧﺪﺍﺭﯾﺪ؟\nﺁﯾﺎ ﺍﺯ ﻋﻤﻞ ﮐﺮﺩﻥ ﻣﯿﺘﺮﺳﯿﺪ؟\nﺑﻬﺘﺮﯾﻦ ﺭﺍﻩﺣﻞ ﻓﻘﻂ ﺯﺩﻥ ﻋﯿﻨﮏ ﺩﻭﺩﯼ ﺍﺳﺖ\nﻓﻘﻂ ﻋﯿﻨﮏ ﺑﺰﻥ\nﻋﯿﻨﮏ",
    "‏دیشب 1100 رأس گوسفند زنده از طریق فرودگاه امام وارد ایران شده\n\n\nفردا رئیس سازمان میراث فرهنگی میاد میگه، در بهمن ماه امسال، أمار گردشگران ورودی به کشور ۵۰درصد افزایش داشته است",
    "+من توی اتاقمم،صدام در نمیاد،و وانمود می کنم که وجود ندارم\n\n*وقتی ازت می پرسن برنامت برای ولنتاین چیه:|♥*\n\n-دیالوگ:هری پاتر و تالار اسرار",
    "اخبار رادیو پیام می‌گفت: خطرناک‌ترین باکتری توی کاهو وجود داره\n\n\nجوری شده دیگه لازم نیست بری بازار ببینی کدوم اجناس گرون شده، کافیه اخبار صدا و سیما رو دنبال کنی و ببینی از مضرات چه محصولی دارن صحبت می‌کن",
    "خب دیگه الان وقتشه خرس هایی رو \n\nکه تو ولنتاین کادو گرفتینو بذارین تو دیــوار\n\nهری شاطر",
    "فکر کنم سال دیگه همین موقع داریم میگیم: کی فکرشو میکرد پراید 45 میلیونی بشه 180میلیون.",
    "کاش می‌فهمیدم دقیقا در مغز اونی که در ترافیک سنگین ساعت ۷:۳۰ صبح بوق می‌زنه با این تحلیل که ترافیک با بوق ایشون باز می‌شه چی می‌گذره.",
    "‏ایرانی جماعت اونقدر فشار تحمل کرده\n\n که دیگه فشار شب اول قبر ماساژ براش محسوب میشه !",
    "به دوست دخترم گفتم چی تنته\n\nیدفعه گفت شلوار کردی با رکابی \n\nالان اینجا بیمارستانه و تنها چیزی که یادم میاد اینه که یه چیزی با لگد اومد تو در اتاقم",
    "آخر سال که میشه، خانومای ایرانی دیگه به صورتشون دست نمیزنن تا شب عید که یه دفعه برن آرایشگاه!!\nجوری شده که این روزا تو خیابون زن و مرد شبیه بهنام بانی شدن.",
    "‏از تختخوابم پرسیدم؛چرا صبحگاهان نمیتوانم تو را رها سازم و ترک تو برایم مشکل است؟\n\nگفت؛ چون اینجا تیمارستان است و تورا به من بسته اند\nگفتم؛ چرا؟\n\nگفت همین که بامن حرف میزنی کافی نیست؟ :)(:",
    "عمیقا به این مسأله معتقدم که تجدیدنظر کنم در رفاقت با کسی که احترام اونی رو که ۱۵ - ۲۰ سال بدون چشم داشت زحمتش رو کشیده نگه نمیداره و به راحتی حق پدر مادرش رو زیر پا میذاره، بی ادبی میکنه بهشون، واسه خوشایند رفیق هاش سر بابا مامانش اش داد میزنه.\nاستدلالم اینه:\nاونکه این همه براش زحمت کشیده باهاش اینطوری میکنه، من که دو سه روزه پیدا شدم با من چیکار میکنه؟؟؟!!!\nتوی رفاقت هامون دقت کنیم",
    "یه بارم نامزدم گفت خیلی خوشگلتری وقتی عینک نمیزنی.. \nمنم گفتم تو هم خیلی خوشگلتری وقتی عینک نمیزنم ..\nنمیدونم چرا رفت : ((",
    "‏منم يه شوهر پولدار دارم كه تا پاي عقد هم رفتيم\n\n\n اما متاسفانه مامانم موقع گفتن بله بيدارم كرد",
    "سه تا ایرانی توی لیست سفر بی بازگشت به مریخن و این واقعا عجیبه. یه ایرانی میتونه همچین جایی بره و واسه بقیه تعریف نکنه؟",
    "بالاخره یه روز صبح تو آپارتمانم تو نیویورک از خواب بیدار میشم و از کابوسی که تو خاورمیانه زندگی کردم هیچی یادم نمیاد.",
    "‏دلار ۱۸هزار تومن؛ پراید ۳۰ میلیون تومن\nدلار ۱۲هزار تومن؛ پراید ۴۵ میلیون تومن\n\nیکی برای من بگه: چرا؟",
    "به اصغر میگن:دو‏-دوتا چند تا میشه‏?‏\nاصغر:هرچی اعظم بگه.\nمیگن:چرا اعظم\nاصغر:آخه تو خونه ما هرچی اعظم بگه همونه‏!‏‏!‏‏!‏",
    "ﻣﻦ ﺍﻭﻟﯿﻦ ﺷﮑﺴﺖ ﻋﺸﻘﯿﻮ ﻭﻗﺘﯽ ﺧﻮﺭﺩﻡ ﮐﻪ :\n.\n.\n.\n.\n.\nﻧﺎﻣﺰﺩﻣﻮ ﺗﻮ ﭘﺎﺭﮎ ﺑﯽ ﻫﻮﺍ ﺑﻐﻠﺶ ﮐﺮﺩﻡ ﻓﺸﺎﺭﺵ ﺩﺍﺩﻡ\nﺍﻭﻧﻢ ﮔﻮﺯﯾﺪ ......\nﺩﯾﮕﻪ ﻫﯿﭽﻮﻗﺖ ﻧﺪﯾﺪﻣﺶ\nﻫﺮﺟﺎﻫﺴﺘﯽ ﺑﯿﺎﻋﯿﺐ ﻧﺪﺍﺭﻩ\n.\n.\nﺑﺨﺪﺍ ﺁﺩﻣﯿﺰﺍﺩﻩ ﺩﯾﮕﻪ !!\nﺑﯿﺎ ﻗﻮﻝ ﻣﯿﺪﻡ ﺑﻪ ﺭﻭﺕ ﻧﯿﺎﺭﻡ ...\nﮔﻮﺯﻭﻭﻭﻭﻭﻭﻭﯼ ﻣﻦ ﺑﯿﺎﺍﺍﺍﺍﺍﺍ",
    "رفتم مسواک خریدم پنجاه هزار تومن ب نظرتون قابش کنم یا باهاش عکس لاکچری طور بندازم\n\n\n\nپ.ن:اون دسته از عزیزانی ک میگن مگه مجبوری یدونه ایرانی ارزونتر بخر\nباید بگم ک مسواکاشونم مثله پرایداشونه\nهم بی کیفیته هم سفته لثه رو زخم میکنه",
    "وقتی به مامان میگی بین خودمون باشه یعنی  بین کل خانواده ،بعضی از فامیل ها و چن‌ تا از همسایه ها باشه.\nدر جریان هستید که!",
    "فور جوک ثابت کرده جوک هرچی چرت تر و تکراری تر محبوبیتش هم بیشتر.\n\nبعله اینجوریاس...",
    "واسه شما ولنتاین بود واسه ما پنج شنبه\n\n(خرس کوچک قهوه ای را بغل کرده و مثل خر میگرید(گریه میکند))\n\nهری شاطر",
    "یکی میره دکتر. دکترم درجواب بیماریش میگه باید آب جوجه (منظور آبگوشت جوجه )بخوری یارو هم میره توحیاط از جلوی جوجه آب میخوره",
    "‏رییس اتحادیه قنادی‌ها گفته مقوا انقدر گرون شده که مشتری باید پول جعبه رو هم بده.\n\nخوبه دیگه ازین به بعد شیرینی‌هارو میذاریم تو قابلمه میریم خواستگاری، اگه جوابشون مثبت بود شاممونم میگیم بریزن تو قابلمه ببریم خونه اگه هم منفی بود در قابلمه رو پرت میکنیم تو صورت پدر دختره میایم بیرون",
    "تو ایران فقط در صورتی کتابت فروش میره که استاد دانشگاه باشی و کتابت رو فرو کنی به دانشجوها",
    "‏یکی از فامیلا چند ماه قبل پراید مدل 90 فروخت و از بانک هم وام گرفت، الان با پول فروشش و وامی که گرفته میتونه پراید مدل 86 بگیره؛\nزیبا نیست؟!",
    "میگن تو ژاپن روز ولنتاین دخترا به پسرا هدیه میدن. \nفقط خواستم بگم برای ژاپن شدن هیچوقت دیر نیست. \nبالاخره باید از یه جا شروع کرد.",
    "‏یه دوستی هم داشتم به دوست پسرش میگفت من به روز سپندارمزگان اعتقاد دارم، یه بار ازش پرسیدم چه فرقی داره خب؟\nگفت آخه اون ۴ اسفنده، کلی وقت دارم بعد از ولنتاین از حراجی عروسک‌ بخرم.\nلامصب خیلی فکر اقتصادیش قوی بود.",
    "‏سریال ساختند مربوط به دهه شصت، \nهمه دکور و اجزای صحنه تا کلید پریز و ... مربوط به اون دورانه تنها چیزی که تو ذوق میزنه فیس‌های لاکچری و بوتاکس و تزریق ژل بازیگراشه!\nاینا نمیدونن دهه شصت همه سیبیل داشتن، \nزن و مرد هم نداشت.",
    "ﯾﻪ ﻣﺪﻝ ﺍﻭﺳﮑﻮﻝ ﻫﻢ ﺩﺍﺭﯾﻢ ﮐﻪ\nﻣﯿﺎﺩ ﺗﻮ ﺩﻝ ﻣﺎ ﻟﻮﻧﻪ ﻣﯿﮑﻨﻪ\nﺑﻌﺪ ﻣﺤﻞ ﻟﻮﻧﺸﻮ ﻓﺮﺍﻣﻮﺵ ﻣﯿﮑﻨﻪ\nﻣﯿﺮﻩ ﺗﻮ ﺩﻝ ﯾﮑﯽ ﺩﯾﮕﻪ ﻟﻮﻧﻪ ﻣﯿﮑﻨﻪ\nﺧﻮ ﮔﯿﺞ ﺑﻤﻮﻥ ﯾﺠﺎ .....",
    "باید پذیرفت که بشر تا به امروز نتوانسته \nجواب درست و آماده ای برای کسی که درب توالت را میزند پیدا کند!!",
    "‏الان ما تنها کشوری هستیم که همزمان هم دلار12000 تومانی داریم هم 4200\nهم گوشت 38 تومانی هم 95تومانی\nهم حقوق 32میلیونی.. هم یک میلیونی\nهم 63 شغله داریم هم بیکار\nهم پراید صفر۲۲ میلیونی داریم هم صفر ۴۶ میلیونی\n....\nعجب واقعا تو سرزمین عجایب زندگی میکنیم",
    "‏من اونجایی غرورم شکست که داشتم تو عروسی میرقصیدم، فیلمبردار بهم گفت؛ آقا شما چند دقیقه نرقص میخوام فيلمم خوب بشه :(",
    "پراید ۴۵ تومن \nکاش اون گوسفندایی که با هواپیما اوردن نگه دارن گوسفندایی که میرن میخرن بکشن",
    "‏به بابام میگم کار ندارم، پول ندارم، خونه ندارم، چیکار کنم؟؟ میگه باید بری کار کنی، پول دربیاری، خونه بخری\nباز جای شکرش باقیه که جزو مسئولان عالی رتبه کشور نیست",
    "کافیه کات کنی\nدر عرض ۱ ماه ۹ تا بچه با همون اسم تو فامیل به دنیا میاد\n۳ تا البوم با اون اسم بیرون میاد \n۴ تا فروشگاه زنجیره ای با همون اسم تو محلتون باز میشه \nچه خبره ؟؟؟؟",
    "اولین لایک روز جمعتون کار من بود الان احساس میکنم نفر اول دوی ماراتن شدم????????\n:))))))",
    "‏اصفهانیایک باغ دارند میگن چارباغ، 20ستون دارند میگن چلستون، یک پل دارند میگن سی وسه پل، یک شهردارندمیگن نصفه جهان ،،،،،،\n\nحالا باز به آبادانیا گیر الکی بدین !",
    "صداوسیما شده یه سری ستاره فلان مربع که وسطش برای تنوع چندتا تبلیغ دیگه هم پخش میکنن\nکلا هیچ برنامه‌ی خاصی جز خالی کردن جیب مردم ندارن",
    "‏طرف 20 سال پیش یه شی  تو جنگل پیدا کرده باهاش گردو میشکسته بعد بیس سال فهمیده نارنجک جنگ جهانی بوده عمل نکرده \n\n\nحالا من یه بار پوست تخمه رو زمین دیدم برداشتم بندازم سطل زباله سوسک بالدار ازآب در اومد پشمام ریخت",
    "کم کم داریم به زمان پنجره رو باز بذاری سرده ببندیش گرمه نزدیک میشیم\n\nهری شاطر",
    "‏ولنتاين روزيه كه دختر پسرا به هم كادو ميدن تا بعد از كات كردن، به دوستاشون بگن حيف اون همه كادويي كه به اون گوه دادم",
    "خبرگزاري ايسنا: گوشت قرمز سرطانزاست\nهمچنين در ادامه افزود اگه قيمت مرغ و سبزي و برنج بالاتر بره، اونام سرطانزا میشن",
    "نت روشن کردم اومدم مجازی دیدم همه از گرونی اعتراض دارن \nرفتم تو خیابون دیدم ملت خیلی خوش و خرم میرن خرید\n\nهمینجا بود که فهمیدم ادمای مجازی نمیتونن وجود خارجی داشته باشن",
    "بابابزرگم افتخارش اینکه تا حالا تو بازی شطرنج نباخته\n البته کسی جرئت نداره ببره چون اگه کسی ازش ببره یارو رو تا حد مرگ کتک می زنه تازه بعدش مهره ها رو به نفع خودش تکون می ده و احساس پیروزی میکنه حالا این خوبه با همه اینا طرفو به خاطر باختش مسخره هم میکنه",
    "لذت خوردن خودِ اُملت یه طرف....\nاون لقمه‌ی آخری که میکشی تَه ظرف هم یه طرف ؛)",
    "اینقدری که یه ایرانی میره پشت پنجره و گزارش لحظه به لحظه بارش برف رو \n\nچک میکنه و میزان بارش برف رو از روی دیوار همسایه روبرویی تحلیل میکنه \n\nبعدشم میزان بارندگی رو با انگشت اندازه میگیره\n\nخدایی کارمندان و دانشجویان سازمان هواشناسی \n\nاینهمه دقت و بررسی نمیکنن\n\nهری شاطر",
    "اوج طنز صداوسیما اینه یه مجری زن بیاره با یه مجری مرد\nبعد مجری مرده به زنه بگه من بچه بودم شما برنامه اجرا میکردید\nبعد خودشون جررررر بخورن از خنده",
    "‏برا هيجان داشتن تو زندگي حتما نبايد كلي پول خرج كرد كه\nمن خودم هروقت نياز ب هيجان داشته باشم به خانومم ميگم بشينه پشت فرمون :)))",
    "شما بهش میگین ولنتاین،\nما بهش میگیم پنشنبه-.-✌️",
    "‏دنیای عجیبی شده. ترامپ رئیس جمهور آمریکا فارسی توییت می کنه، احمدی نژاد رئیس جمهور سابق ایران انگلیسی توییت می کنه! خدایا بسه دیگه :(",
    "لطفا اگه پدر و مادرین و میبینین بچتون وقتی میاد خونه بوی سیگار میده، کاریش نداشته باشین\n\n\n\nچیکار میتونسته کرده باشه جز نجات دادن یه پیرمرد فرتوت که تو اتیش سوزی انبار دخانیات گیر کرده بوده",
    "زیباترین راز زندگیم را درچشمانت دیدم!\n آن هنگام ک چشمانت ب من گفت\n چی گفت؟\n درگوش من گفت\n چی گفت؟\n خودش ب من گفت\n چی گفت؟\n آهااااان بیا\n دستا شله!\n اوووو اوووو\n#خخخ",
    "دوستى با نهنگا خيلى خطریه ‌...\nیهو برنامه ميزارن آخر هفته برن خودكشى اگه باهاشون نری‌ام ناراحت ميشن ..",
    "‏به مسخره بازی‌های بقیه توجه نکنید شما تا عید به راحتی میتونید بیست کیلو کم کنید فقط کافیه هر روز یک ساعت ورزش کنید و بلافاصله بعدش با ساطور یه قسمت از بدنتون رو جدا کنید.",
    "دیشب نصف شبی یهویی هوس سوشی کردم\n\n\n\n\n\nفقط نمیدونم چی هست...",
    "گاهی وقت ها باید عقده ای بود...\n\nعقده ای و مغرور و خبیث...\n\nبدست بیاوری و تلافی کنی  آنچه راحت ازتو میگیرند و میگذارندش به حساب احساس مسئولیت...\nبگیر و بکوش و بتاز قهرمان ، که تو تنهاکسی هستی که میتوانی به خودت کمک کنی...\n\n\n\nناموسن این حرفا ازکجای مغزمن درمیاد؟\nدیوونه شدم رفت خخخ",
    "‏به مسخره بازی‌های بقیه توجه نکنید شما تا عید به راحتی میتونید بیست کیلو کم کنید \n\n\nفقط کافیه هر روز یک ساعت ورزش کنید و بلافاصله بعدش با ساطور یه قسمت از بدنتون رو جدا کنید.",
    "تو دوره ي مدرسه يه معلم ديني داشتيم \n\nاصلا رواني بود مي گفت دوازده امام رو \n\nنام ببر حالا از اخر به اول حالا دوبار در \n\nميون حالا از اخر به اول دوبار در ميون\n\nمنطقش هم اين بود کسي نمي دونه\n\nسوالات اول قبر چجوري طرح مي شه",
    "‏رفتم حموم اومدم لباس بپوشم دیدم شورتمو پشت و رو پوشیدم همون لحظه زنگ زدن گفتن داریم میایم دنبالت واسه جشنواره فجر",
    "ﻗﺸﻨﮓ ﻣﻌﻠﻮﻣﻪ ﺩﮐﺘﺮ ﻣﺼﺪﻕ ﻭﺍﺳﻪ ﻓﺮﺍﺭ ﺍﺯ ﺧﻮﻧﻪ ﺗﮑﻮﻧﯽ\nﺭﻓﺘﻪ ﺑﻮﺩ ﺩﻧﺒﺎﻝ ﻣﻠﯽ ﮐﺮﺩﻥ ﺻﻨﻌﺖ ﻧﻔﺖ…\nﻭﮔﺮﻧﻪ ﮐﺪﻭﻡ ﺁﺩﻣﯽ ۲۹ ﺍﺳﻔﻨﺪ ﻣﯿﺮﻩ ﺩﻧﺒﺎﻝ ﮐﺎﺭ ﺑﻪ ﺍﯾﻦ ﻣﻬﻤﯽ؟!",
    "برای اولین بار در ایران ما داریم به سال ۱۳۹۸ میرسیم، در حالی که در قبل انقلاب ما اصلا سال ۱۳۹۸ نداشتیم.",
    "‏امروز روز جهانی ازدواجه و فردا روز جهانیِ لذت از مجردی،پشت سر هم بودن این دوتا یعنی وقتی ازدواج کنی فقط یه روز کافیه که بفهمی چه دورانی رو از دست دادی.",
    "به سلامتی دهه شصتیاااا که خیلی ماهن.... \n\nحتی هایده براشون یه ترانه زیبا خونده.... \n\nتو ای ساغر هستی ...\nبه کامم ننه شصتی",
    "یه بار با بابام تو خیابون داشتیم میرفتیم یه موتوری اومد بهم گفت بخورمت\n بابام برگشت بهش گفت بهت نمیخوره از این گوها بخوری\n نمیدونم به من رید یا به یارو",
    "‏در سال ۵۷ هیچکدام از راننده تاکسی ها تحصیلات دانشگاهی نداشتند \n\n\nاما  هم‌اکنون تمام راننده های تاکسی و اسنپ دکتر و مهندسند",
    "ﺑﭽﻪ ﺑﻮﺩﻡ ﯾﺒﺎﺭ ﻣﻌﻠﻢ ﻣﻮﺿﻮﻉ ﺍﻧﺸﺎ ﺩﺍﺩ ﮐﻪ ﺍﮔﺮ ﺷﻤﺎ ﯾﮏ ﭘﺮﻧﺪﻩ ﺑﻮﺩﯾﺪ ﭼﻪ ﻣﯿﮑﺮﺩﯾﺪ؟\nﻣﻨﻢ ﻧﻮﺷﺘﻢ ﺗﺨﻢ ﻣﯿﺬﺍﺷﺘﻢ\nﺑﻬﻢ ﺻﻔﺮ ﺩﺍﺩ\nﺁﯾﺎ ﺍﯾﻦ ﺭﻓﺘﺎﺭ ﺩﺭﺳﺘﯿﺴﺖ ﺑﺎ ﯾﮏ ﭘﺮﻧﺪﻩ ﯼ ﺗﺨﻢ ﮔﺬﺍﺭ؟",
    "بابابزرگم آلزایمر داره. دیشب فکر میکرد برادرشم و اومده بود تو اتاقم و باهام حرف میزد. \nصبح جریان رو به بابام که گفتم گف خداروشکر کن فکر نکرده زنشی\nبعد اشک تو چشاش حلقه زد رفت کنار پنجره سیگار کشید",
    "داریم کم کم به روزایی میرسیم که میای خونه میبینی لباس مورد علاقت داره پنجره رو پاک میکنه \n.\n.\n.\nهی : (((",
    "‏تو مترو پلیس منو گرفت، گفتم اگه کار داشتم دستفروشی نمیکردم ولم کنید برم، گفت ببین مشکل دستفروشی نیست، کوکائین فروختن تو کل کشور ممنوعه",
    "‏هرسال با شور و اشتیاق بیشتری میرم راهپیمایی و به آمریکا فحش میدم. \n\n\nاخه الان هشت ساله که لاتاری ثبت‌نام میکنم و اسمم در نمیاد",
    "بعد 22بهمن ترامپ میره پیش اوباما سیگارشو روشن میکنه و میگه خداقوت دلاور الان فهمیدم تو اون هشت سال چی کشیدی به ابالفضل نمی دونم اینا دیگه کین   \nتف",
    "بانوان با پوشش مشابه\n‏22 بهمن: پخش‌شدن تصویر توسط صداوسیما\n‏23 بهمن: جمع شدن توسط گشت ارشاد\n‏زیبا نیست؟",
    "روحانی میگه اول انقلاب جمعیت ما ۳۶ میلیون بوده ولی الان جمعیت کشور ۸۰ میلیونه\n\n\nتوروخدا دیگه اینو جزء دستاوردهای انقلاب محسوب نکنید، این فقط و فقط به کمر و همت مرد ایرانی مربوط میشه.",
    "‏شمام وقتي يه فيلتر شكن خوب پيدا ميكنيد كه زود وصل ميشه به بقيه نميگيد كه شلوغ نشه \nيا فقط من گدا صفتم",
    "ﯾﺒﺎﺭ ﮐﻨﮑﻮﺭ ﺩﺍﺩﻡ ﺁﺧﺮﺵ ﻣﺮﺍﻗﺐ ﮔﻔﺖ ﭼﺮﺍ ﺑﺮﮔﻪ ﺟﻮﺍﺏ ﺳﻔﯿﺪﻩ؟ ﮔﻔﺘﻢ ﻣﮕﻪ ﺍﯾﻦ\nﺑﺮﺍﯼ ﻧﻘﻄﻪ ﺑﺎﺯﯼ ﻧﯿﺴﺖ؟ ﺩﯾﺮﻭﺯ ﺗﻮ ﺧﯿﺎﺑﻮﻥ ﺩﯾﺪﻣﺶ ﻫﻨﻮﺯ ﺩﺍﺷﺖ ﺳﯿﻨﻪ ﻣﯿﺰﺩ ﻭ\nﻣﯿﺪﻭﯾﯿﺪ",
    "در واقع فیلمی که خانوادگی نیست یعنی فیلمی که نمیتونی جلو بچه ها ببینی \nولی واسه ما یعنی فیلمی که نمیتونی جلو مامان بابات ببینی\n\n\n کلن همه ی مشکل های ما هم از اینکه هیچی سرجاش نیست نشأت میگیره\nیکی که اینقدر بیسواده که نمیتونه موزه لوور رو بخونه تو مجلسه\n اون وقت نخبه مون داره کول بری می‌کنه\nیا خودمون که به جا اینکه تو اداره ها کار کنیم سریال ترکی می‌بینیم\nیا اونی که کارگردانه در مورد فوتبال نظر میده",
    "‏به درجه ای از عرفان رسیدیم که دیشب ظرف خورشت با همون تعداد گوشت اومد سر سفره با همون تعداد برگشت آشپزخونه\n\n\n البته این که تا میومدیم گوشت برداریم بابام با چنگال میکرد تو دستمون هم بی تاثیر نبود",
    "من یه سوالی برام پیش اومده اونم اینه که اگه یه بازیکن فوتبال وسط جام جهانی اونم بازی فینال یهویی دستشوییش بگیره اونم شماره سه(یعنی هم یک و دو)چه غلطی باید بکنه\n\n\n\n\n\n\n\n\n\nکسی پاسخ گو نیست آیااااااا....",
    "بچه که بودم فکر میکردم اگر زن های حامله زیاد آب بخورن بچشون خفه میشه\n\n\nاینجوری شد که وقتی دانشگاه قبول شدم بابام از خوشحالی کل فامیلو شام داد",
    "من هميشه فكر ميكردم اينترنت مانع درس خوندنم ميشه !\nتا اينكه تحقيق كردم فهميدم دليل اصلي گشاديه!!!",
    "اجتمـــــاعی بودن با همـــــه صحبت کردن نیست\nاجتمــــــاعی بودن یعنی بدونید کجاو با چ کسی و با چ لفظی صحبـــــت کنید.",
    "‏مادربزرگم همیشه می‌گفت داری برنج آبکش می‌کنی یه بسم الله بگو تا رو بچه جن نریزی. \n\n\nخیلی دوست دارم از جن بپرسم که بچش تو سینک چیکار می‌کنه.",
    "‏وقتی یه اتفاق بد برای یه ایرانی میفته دو دسته وجود دارن:\n1_ خودش و اطرافیانش که اعتقاد دارن چشم خورده\n2_ دشمناش که اعتقاد دارن بالاخره خدا جوابشو داد.",
    "قبلنا رسم بود که مسئولین به مناسبت دهه فجر میرفتن غبارروبی مزار شهدا و باهاشون تجدید میثاق میکردند، اما از امسال رسم شده که میرن سر مزار حاج اسدالله فریدون و بانو و حاجت میگیرن...\nخب به هر حال زندگی خرج داره و نمیشه کاریش کرد...",
    "تنها شریک جنسی ای که تو عمرم داشتم دخترعمم بود که با هم پول گذاشتیم برا مامانم آباژور خریدیم",
    "کی گفته آدم از یه دقیقه بعدشم خبر نداره\nمن الان میدونم تا آخر عمرم پولدار نمیشم.",
    "‏خانواده ایرانی پول بیشتری بابت نورگیر بودن و پنجره داشتن خونه میده. بعد بازم یه پولی خرج میکنه و تمام پنجره ها رو با چندلایه پرده مسدود میکنه. \nزیبا نیست؟",
    "امسال مادر بازیگران ایرانی یه سیمرغ میخرن میده  به داورا میگن بدن به بچه هاشون تو اختتامیه یه وقت ناراحت نشه..",
    "با دوس پسرتون میرید مسافرت؟؟؟؟؟\nمن هنوز بابام نمیدونه تایتانیکو بدون سانسور دیدم :|",
    "‏عکس ۲۰ جور غذا گذاشته نوشته باید زنت شمالی باشه بتونی از اینا بخوری\n\n\nشما پول نداشته باشی گوزم نمیزارن جلوت.حالا میخواد زنت اصلا ایرلندی باشه.",
    "همین که چای مایه حیات نیست، یعنی یه جای کار خلقت میلنگه",
    "ﺭﻭﺯﻫﺎﯼِ ﺁﺧﺮِ ﺳﺎﻝِ ...\nﻫﻤﯿﻦ ﺍﻻﻥ ﭘﺎﺷﻮ ﺑﺎ ﻫﺮ ﮐﯽ ﻗﻬﺮﯼ ﺑﻬﺶ ﺯﻧﮓ ﺑﺰﻥ\nﻓﺤﺶ ﺑﺪﻩ\nﮐﻪ ﯾﺎﺩﺵ ﺑﺎﺷﻪ ﮐﻪ ﻫﻨﻮﺯ ﺑﺎﻫﺎﺵ ﻗﻬﺮﯾﺪ\nﻋﯿﺪ ﭘﺎ ﻧﺸﻪ ﺑﯿﺎﺩ ﺧﻮﻧﺘﻮﻥ ﻋﯿﺪ ﺩﯾﺪﻧﯽ\nﻭﺍﻻ .... ﮔﺮﻭﻧﯽِ ، ﺷﻮﺧﯽ ﮐﻪ ﻧﯿﺴﺖ",
    "ﻣﻦ ﻫﻨﻮﺯ ﻓﮑﺮ ﻣﯿﮑﻨﻢ ﺑﺎﺑﮏ ﺯﻧﺠﺎﻧﯽ ﺭﻭ ﺑﻪ ﺟﺮﻡ ﺗﮏ ﺧﻮﺭﯼ ﮔﺮﻓﺘﻦ ﻭﮔﺮﻧﻪ\nﺍﺧﺘﻼﺱ ﮐﻪ ﻧﻤﮏ ﻣﻤﻠﮑﺘﻪ",
    "‏تو تایلند سوسک رو زمین ببینن برمیدارن بوسش میکنن میذارنش لبه دیوار : ))",
    "اگه شیراز قلب ایرانه, \nگزوین کوجاشه!؟",
    "‏پارسال یه روز قبل کنکور رفتم دفتر مشاوره، گفت هنوز دیر نیست تو میتونی بخونی و فردا پزشکی بیاری،\n\n\n بابام گفت ببین من آوردمش واسه سال بعد آماده اش کنی، من با این قضیه که امسال هیچ گهی نمیشه کنار اومدم توام کنار بیا",
    "ایده‌ی ۹۹٪ فیلمای ایرانی: \nیک شخص مذهبی در کنار زنی بی حجاب و بدکاره قرار میگیرد\nچالش‌ها و پتانسیل‌های موجود را در ۹۰ دقیقه بررسی میکنیم",
    "از عجایب زندگی تو ایران اینه یه وسیله رو میخری ماه بعد میتونی دست دومشو به دو برابر قیمتی که خریدی بفروشی",
    "ولی بنظرم اگه رفتین هیچوقت برنگردین ...!!\nاصلا غلط می کنین برگردین کثافتاا  :O\nدهن ما سرویس شد اینقد نبودنتونو لایک زدیم :/\nبرگردین که چی بشه ؛^\n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "ما نسلى بوديم كه اختياره\nپشماى صورت خودمونم نداشتيم !!!",
    "‏رفتم پیش روانشناس گفتم من هر ترم چند واحد میفتم ولی بازم نمیخونم چیکار کنم؟ \n\n\nگفت به نمراتت لبخند بزن، نمره هامو نشونش دادم افسرده شد رفت",
    "رفتم از دختره پرسیدم اسمت چیه ؟؟؟!\nگفت : ۲ سال و ۶ ماه |:\nبعد از کلی تحقیقات سنگین و فشرده فهمیدم اسمش سیما بوده\nیعنی خلاقیت از تک تک مردم میباره :)))",
    "ﺧﺎﻧﻮﺍﺩﻩ ﻣﯿﺨﻮﺍﻥ ﺑﺮﻥ ﻣﺴﺎﻓﺮﺕ\n.\n.\n.\n.\nﺑﺎﺑﺎﻡ ﺑﺎ ﺍﺳﭙﺮﯼ ﺭﻭﯼ ﺩﯾﻮﺍﺭ ﺣﯿﺎﻁﻣﻮﻥ ﺑﺎ ﺧﻂ ﺑﺰﺭﮒ ﻧﻮﺷﺘﻪ :\n.\n.\n.\n.\nﻟﻌﻨﺖ ﺑﺮ ﭘﺪﺭ ﻭﻣﺎﺩﺭ ﮐﺴﯽ ﮐﻪ ﺩﺭ ﺍﯾﻦ ﻣﮑﺎﻥ ﺩﺧﺘﺮ ﺑﯿﺎﻭﺭﺩ",
    "من‌ اگه پسرم‌ از در بیاد تو و ببینم عطر زده  ,,\nمحکم‌ میزنم تو گوشش  :/\nو میگم‌ دیگه عطر‌ نزن پدر‌سوخته ، حتی یه نخ ...",
    "داداشم اومد خونه گفت چه بوی کبابی می‌آد، هوس کباب کردم. \n\n\nخیلی آروم و طوری که متوجه نشه رفتم شورتم رو از روی بخاری برداشتم.",
    "شکم چربی میاره ،مو ازسر میریزه ازگوش میزنه بیرون ، انگشت کوچیکه و پایه میز و ...\nاین اعضای بدن با این سطح از شعور اون دنیا میخوان شهادت هم بدن ...",
    "از آزمایشگاه زنگ میزنن ب زنه، میگن خانوم ببخشید ما جواب آزمایش شوهرتونو گم کردیم، الان نمی دونیم شوهرتون آلزایمر داره یا ایدز ، \nزنه میگه خب حالا من چیکار کنم.. \nمیگه با شوهرت برو پارک، \nاگ برگشت خونه... \n. \n. \n. \nفرار کن.",
    "فکر کنم قبل جشنواره فجر به بازیگرا میگن هر کی اسگل تر به نظر بیاد بهش سیمرغ میدیم",
    "بعد از هالیوود و بالیوود سینمای ایرانو می شه در رتبه سوم مستهجن ترین سینماها قرار داد\nبابا این فیلما رو نمی شه جلو خانواده نیگا کرد جریان چیه اتفاقی برا سانسورچیا افتاده آیا؟؟؟؟؟؟",
    "به امید رسیدن روزی که همه به ارزش گیاه خواری و ترک گوشت پی ببرن و هیچ کس دنبال خرید گوشت هیچ جانداری نباشه \n\n\n\nتا ما عاشقان استیک.و کباب بره با هزینه کمتری به عشقمون برسیم.",
    "من تنها چیزی که از همسر اینده ام میخوام اینه که سر راه وقتی داره از مطب با بنز برمیگرده خونه یه شاخه گل رزم بگیره \nشما چرا اینقدر پرتوقع هستین؟",
    "یکی از همسایه هامون مُرد ، رفتیم مراسم \nخاک سپاریش . بعد دختره مرحوم که همش\nداشت گریه مى کرد یهو گفت :\nتا حالا اصلا سابقه نداااااااشت بمیــــره\nهیچی دیگه وسط خاک سپاری همه بستگان \nداشتن سنگ لحد مرحومو گاز مى گرفتن ، منم \nشروع کردم به اذان گفتن :-)))",
    "دختر عمه ام اسم بچه اش رو گذاشت عبدالمطلب\nبچه تا ۶ سالگی رشد نمى کرد ، بــــردنش دکتر\nگفت : \nاین بچه تووی آب و هوای ایـــران رشد نمى كنه\nباید ببرید عربستان بکاریدش  :-)))))",
    "به لطف اقتصاد داغون مملکت از شرِ سوال \"چرا ازدواج نمیکنی؟\" خلاص شدیم!",
    "‏امروز صبح یه نفر توی مترو بهم گفت: میدونستی بوسه ی اول صبح میتونه از بیماریهای استرسی جلوگیری کنه؟\nگفتم من کسیو ندارم که بوسم کنه\nگفت اگه سیر نخوری پیدا میشه.",
    "تو تايلند بخوان زن بگيرن ميان از ايرانيا تحقيق ميکنن",
    "کادوی ولنتاین نیازی نیست‌ بزرگ باشه، سنگین باشه. همینکه نشونه عشق باشه کافیه، از ته دل باشه کافیه، ۶ اینچ باشه کافیه، سامسونگ باشه کافیه، اس ۹ باشه کافیه",
    "‏۷۰ میلیارد بودجه اختصاص دادن واسه اینکه بفهمن منشا بوی تهران از کجاست. \n\n\nبچه ها دیگه نگوزید. همینطوری پیش بره کل بودجه مملکت تموم میشه",
    "‏من استرس اینو دارم که ۲۲ بهمن که عروسی دخترخالمه با لباس عروس بره راهپیمایی و اخبار ازش به عنوان دستاورد انقلاب یاد کنه",
    "زن ها وقتی خوشحالند لباسهای زیبا میپوشند\nوقتی خوشحال ترند گوشواره اویزان میکنند\nتنها که باشند کفش میخرند، کتاب میخرند ، قهوه زیاد میخورند...\n\nخلاصه تا جد و اباد پول رو یکی نکنن بیخیال نمیشن !",
    "‏بابام واسه پیشگیری ، رفته یــه جین  جوراب و\nشورت خریده گذاشته خونه !! ولی مـا سنتهاى \nملی رو رها نمى كنيم ، هنوز یه برگ برنده بــه \nاسم زیرپوش داریم :-)))))",
    "دختر بچه ٩ ساله تــووی بیوگرافیش قسمت\nتفریحات نوشته : سورتمه سواری !!!!!\nمن تا پارسال فکر مى کردم سورتمه ای جز \nرنگاست !! حتى یه تیشرت سورتمه ای هــم \nداشتم :-//:::",
    "بالاخره از کتانژانت تـــــوو زندگیم استفاده کردم\nدیروز با یه پسر بچه ۷ ساله دعـــــوام شد ، ديدم\nجوری فحش میده که من با ۲۵ سال سن نشنیدم\nبعد یهو بهش گفتم خیلی کتانژانتی @ @\nفکر کرد فحشه گریه کرد رفت\nریاضی  متشكريم ..... رياضى متشكريم",
    "یکی پست گذاشته بود بی منطق ترین ذهن مال آدم عاشقه بیارینش پیش من بهش ثابت می کنم بی منطق ترین ذهن مال یه کنکوریها. هرچی بهش می که می شه می که نمی شه می که خوب باشه نمی شه میگه بیشعور می شه????????",
    "دوست دارم بدونم به دانشجوهای مهندسی آبیاری چی یاد میدن؟  \nچگونه شلنگ را در دست بگیریم؟   \nآفتابه بهتر است یا شلنگ؟\nیا زنبورداری،  مهندسی دریا،  زیست شناسی دریایی،  کتابداری، جلبک شناسی،  جهانگردی و......\nهمون شوهرولوژی بهتر نیست؟ \n(مطلبم فقط جنبه طنز داره وگرنه تمامی رشته ها کارآمد و مفید هستند)",
    "دوست پسر ایرانی چیست ؟\nموجودی ست که به دوست دخترش میگه عکس خودتو رو پروفایل نزار میخوام خوشگلی هات فقط مال من باشه \nولی اگه بهش بگی خواستگار واسم اومده میگه ارزوی من خوشبختی توئه ،قبول کن",
    "خشکبار اینقدر گرون شده که دیروز خواستم انجیر بخرم \n100 تومن دادم فروشنده یک کیلو عن بهم داد گفت جیرش هم بعدا واسمون میاد",
    "‏اینکه افراد مهربون بیشتر از همه ضرر میکنن کاملا درسته.\nامروز صبح با لگد زدم به ماشین که اگه گربه ای بود بیاد بیرون.\nگربه ای ندیدم ولی ماشین نیاز به صافکاری داره.",
    "جشنواره فیلم فجر رو الکی بزرگ کردن. قراره یه سری فیلم نشون بدین و به همه هم جایزه بدین. شلوغ‌بازیا چیه؟",
    "هشدار هواشناسی !⚠️\n\nدر چند روز آینده یک سامانه بسیار قوی بنام روز زن وارد کشور میشود، این سامانه موجب غرش بسیار شدید مردها و رعد و برق زنها ودر نهایت منجر به جاری شدن سیل عظیم زنها به سوی خیابانها ، و در نهایت آبگرفتگی معابر، مغازه ها ، خصوصا طلا فروشی ها میگردد که خالی شدن جیب مردها را در پی دارد لذا از آقایان عزیز خواهشمندیم تا آنجا که امکان دارد وارد خیابانها نشوند !????\n\nپیشاپیش روز زن مبارک ????",
    "کاش یه پسر داشتم فردا میبردمش پارک بازی کنه، وقتی سرش گرم میشد میپیچیدم میومدم دخترمو میبردم شهربازی",
    "گودزیلا اومد خونمون بابام ازش پرسید مامان وبابات کجان چی کار میکنن؟\nگودزیلا گفت تو حموم بستنی می خورن\nمامانم گفت تو از کجا میدونی؟!\nگفت چون بابام می گفت بخور تا شل نشده\nمن و بابام و مامانم سرخ شده بودیم\nمن:(:(:(\nبابام و مامانم:O:O:O",
    "۳۰سال پیش گوشت ۱۰۰ تومن بود الان ۱۰۰هزارتومن، یعنی ۱۰۰۰برابر!\n\n\nبا همین فرمون بریم شما که الان ۲۰سالته در ۵۰ سالگی گوشت رو باید بخری کیلویی ۱۰۰میلیون تومن",
    "از گوشت کیلویی 120هزارتومنی نباید ترسید \n\n\nولی از کبابی که هنوز سیخی چهارتومن باید ترسید",
    "به حيف نون مى گن سه تا برج معروف دنيارو نام\nببر ، ميگه : برج ايفل ، برج ميلاد ،  بــــرج زهرمار",
    "الان وضعیت فروشگاهای کشور طوری شده که تا از در میری تو فروشنده میگه: سلام تازه این قیمت قدیممونه جای دیگه این قیمت بهتون نمیدن خوش امدید",
    "نمی دونم چه حکمتیه هر کدوم از فامیلامون که نوزاد دارن\nنوزادشون تو بغل من ساکت میشه و دیگه گریه نمیکنه/:\nحالا نمی دونم اینکه تو دهنشون دستمال کاغذی می کنم هم تاثیر خاصی داره یا نه*_*",
    "‏اول صبحی رفتم دستشویی بلافاصله بابام آبو قطع کرد،\n‏گفتم رزمایش قطع آب راه انداختی؟\n‏میگه نه، رزمایش تضعیف روحیه ی نون خورای اضافس.",
    "تو مراسم افتتاحیه فیلم فجر ۹۷ یه زن در غالب گروه کُر تک خوانی کرده (فیلمش هست اگه باورتون نمیشه خودتون سرچ کنید و قضاوت کنید)، اونوقت آقای وزیر در پاسخ توییت زده جز صدای جمع خوانی به من نمی‌رسید...\nحالا فهمیدم که چرا وقتی از گرونی و هزار مشکل دیگه صحبت میکنیم، مسئولین متوجه نمیشن:\nمثلاً ما میگیم: گوشت گرون شده و ما نمی‌تونیم گوشت بخریم...\nاونا میشنون: گوشت تو بازار پیدا نمیشه و جواب میدن: گوشت که تو بازار هست، برید خدا رو شکر کنید...",
    "پريشب به بابام گفتم كه خواب ديدم زلزله اومـده\nفردا ظهرش ، زاهدان زلزله اومـــد !! بهش گفتم \nديدى ، به من الهام شده بــودااااا !! مى گه خب \nطبيعيه ، همه حيوونا اين ويژگى رو ﺩﺍﺭﻥ .....!!",
    "الان اوضاع جوریه که بدون قصد خرید میری بیرون پولات تموم میشه،\nبا قصد خرید بری بیرون اعضای بدنم هم کم میشه",
    "نمیدونم چه فعل و انفعالاتی تو مغز یه انسان بالغ رخ میده که میره یه آهنگ میخونه با این مضمون↓\n\nوای که دلم درد میکنه\nکجای دلم درد میکنه\nاینور دلم درد میکنه\nاونور دلم درد میکنه\n:||||",
    "الان تو یه فصلی هستیم ک برای تمام سلیقه ها متناسبه\nصبح زود زمستونه وسط روز بهاره\nظهر تابستونه عصر پاییز میشه\nآخر شب باز زمستون میشه\nخلاصه هرکی هرچی میخواد میپوشه کسیم شکایتی نداره",
    "دو وظیفه اصلی ﺻﺪﺍ ﻭ ﺳﯿﻤﺎ:\nﭘﯿﺪﺍ ﮐﺮﺩﻥ ﺯن هاﯼ ﺑﺎ ﺣﺠﺎﺏ ﺩﺭ میان تماشاگرای فوتبال\nﭘﯿﺪﺍ ﮐﺮﺩﻥ ﺯن هاﯼ ﺑﯽﺣﺠﺎﺏ ﺩﺭ ﺭﺍﻫﭙﯿﻤﺎﯾﯽ 22 ﺑﻬﻤﻦ ﻭ ﺭﻭﺯ ﻗﺪﺱ و انتخابات",
    "‏سریالهای ترکی همه تو یه شرکت اتفاق میفته که اصلا معلوم نیست کارش چیه\n\n\nیه پسر مدیر شرکته و چند تا دختر هم عاشقش میشن ۴۹۹ قسمت باهم قهر و اشتی میکنن",
    "بعد از قضیه ی شبکه کیش\nجکی چان که هیچ چی ذهنیتم نسبت به خداداد عزیزیم تغییر کرد",
    "‏دیگه وقتشه گوشت قرمز رو حرام اعلام کنن",
    "شمام وختی جوکاتون تایید می شه خودتونو لایک می کنین یا من فقط اینجوریم :///\n:(((",
    "اگه یکی با عینک دودی جلوت بود و خاستی بفهمی داره به تو نگا میکنه یانه، خمیازه بکش. \n\n\n\n\n\nاگه اونم خمیازه بکشه داره به تو نگاه میکنه. چون خمیازه مسریه",
    "شانس من اینجوریه که اگه به فرض همین الان بهم زنگ بزنن وبگن : تبریک شما برنده خوش شانس یه سفر مجانی به دور دنیا شده اید .، مطمئنم وقتی هواپیمای سفرم خوب اوج گرفت دچار نقص فنی میشه و سقوط میکنه . حالا اگه دو باره شانس بیارم و یه چتر نجات بهم بدن ، دوباره این بدشانسی رو میارم که چتر نجاتم باز نمیشه ، خُب حالا فرض کنید دو باره این خوش شانسی رو بیارم که محل سقوطم درست روی یه خرمن بزرگ کاه باشه ، ای جان عجب شانسی ، دو باره این بدشانسی رو میارم که جناب کشاورزه چهارشاخی رو که با اون کاه ها رو جمع کرده ، درون خرمن و درست زیر محل سقوط من فرو کرده ، اونم چهار شاخه اش بسمت بالا !!°~°",
    "پسری که عکس هرکیو بهش نشون میدی میگه تو خوشگلتری خیلی جذابه\nالان مثلا من یه عکس از چند سال پیشم فرستادم \nپسره میگه اه این میمون کیه ؟ تو خوشگلتری",
    "بعد از \"خودت بمال\" جمله‌ی \"خدا رو شکر که هست\" زير سايه وزير کشاورزی به سبد حمايتی ما نيز  اضافه شد.",
    "توو اخبار میگه بیماری نقرس در ایران تقریبن ریشه کن شده، باز بگید این مسئولین هیچ کاری نمیکنن \n\n\nقیمت گوشت قرمز رو اینقد بردن بالا که کسی نمیتونه گوشت بخوره و نقرس بگیره، زیبا نیست؟",
    "روسیه گفت : متحد اصلی ما تو سوریه ایران نیست، اسرائیله\nالان ایران حس اون پسری رو داره که دوس دخترش تو تلگرام بهش میگه یادته از فلانی چقدر بدت میومد ؟ باهاش رل زدم",
    "‏اینستاگرام تو جاهای دیگه شاید شبکه اجتماعی باشه ولی تو ایران قطعا یه بیماریه",
    "اگه نذر هایی که دانشجوها و دانش آموزا\n\nتو فصل امتحانات میکنن به جا آورده میشد\n\nفقیری تو جهان نمیموند!!",
    "گریمورای صدا و سیما همونایی ان که توی بچگی مچ دستشونو گاز می گرفتن میگفتن ساعت مچیه:|",
    "‏این مجریایی که مهمون خارجی دعوت میکنن برنامه شون اگه سریع همون اول نپرسن غذای ایرانی چی دوست داری امتیاز اون مرحله رو از دست میدن یا چی؟",
    "امروز انقدر هوا سرده که دلم میخواد \nیک لیوان قهوه ی تلخ با کمی شیر برای خودم بریزم وکنار شومینه \nروی صندلی قدیمی مادربزرگ بشینم و به آینده فکر کنم...\n\n\n\n \n\nاما چون هیچکدوم رو نداریم میشینم کنار بخاری تا شلغما بپزه.\nچه بویی هم داره . به به",
    "اومدم آدامسمو بچسبونم زیر صندلی،\nدستم چسبید به آدامس یکی دیگه/:\nچقدر بی فرهنگ شدن مردم-_-",
    "عاقا حالا همش هیچی اما دقت کرده بودین اگه فهیمه با رحمت و سارا نیکا با رحمان رحیم ازدواج میکردن چه خر تو خری میشد؟\n\nرحمت با داداشاش با جناق میشد.\n\nدوقلو ها با عمشون جاری میشدن.\n\nنه جان من تا حالا دقت کرده بودین؟",
    "مخ زدن تو دانشگاه آزاد:\n-امروز چقدر خوشگل شدی. چقدر رنگ لباست به رنگ رژت میاد !! \n\nمخ زدن تو دانشگاه دولتی :\n-به نظرت انتگرالی که امروز استاد با تغییر متغیر حل کرد با جز به جز راحتتر حل نمیشد؟",
    "وضعیت زن و شوهرا و اختلافاتشون یه جوری شده که بنظر میرسه اصلا از اولش به نیت اینکه طلاق بگیرن ازدواج کردن",
    "همـــــه ایرانیـــــا باباشــــون ی زمــــین داشتـــــــه ڪ مفــــــت فروختنــــــــش.",
    "یعنی مورد داشتیم یکسال بدنسازی کار میکرد  \nCreatin,whey,mass\nمصرف میکرد \nمنم به همون میزان مصرف میکردم ورزشم نمی‌کردم  آب از ابم تکون \nنمی‌خورد ،",
    "0",
    "‏بابام داش بهم رانندگی یاد میداد دستو دراز کرد جفت راهنمارو روشن کرد\n\nگفتم چیکار میکنی\nگف بزار بدونن یه اسکل پشت فرمونه\nحواسشون باشه",
    "یکی از دردناک ترین جوک ها اولین جوک صفحه اول فور جوکه. چون هر موقع میایم میبینیم تکراریه و متوجه میشیم سایت به روز نشده.",
    "درسته اگـــــر سحرخیز باشی ، کامروا مى شی\nولی اونقدر خسته مى شی ، که به عصر نرسیده \nشادروان كى شى :-)))))",
    "به بابام میگم الان با صد هزار تومن تف ام رو صورت آدم نمیدازن\nمیگه 25 میگیرم میشاشم روت :|\n\nنمیدونم من سرراهی ام یا وضع کار خرابه ولی بابام خیلی بد دهن شدهT^T",
    "** پـــــول ** خوشبختی نمیاره ..............\nولـــى گریه کردن توو پورشه ، از خندیدن توو\nاتوبوس شرکت واحــــــد ، خیلى خیلی خيلى\nبهـــــتره .....!!",
    "دیگه واسه پاسپورت هم یه دکه گذاشتن تو پلیس +10 خودشون عکس یهویی میگیرن؛عکسای وحشتناک رو کارت ملی کم بود میخوان در سطح بین المللم انگشت نما بشیم!!!",
    "دائم این تولید کنندگان داخلی میگند ما محصولاتمون رو به بیش از ده کشور صادر میکنیم. آقا مگه ما چند  تا سوریه و عراق داریم؟؟",
    "‏اختلاف طبقاتی رو من اونجایی دیدم که ؛ \n‏من هنوز بلوبری نخوردم خونه ی دوستم مرباشو واسه صبحونه میخوردن",
    "‏یبار دوست دخترم گفت قراره واسم خواستگار بیاد،خب توام یه کاری بکن من روت حساب کرده بودم.\nگفتم حله آدرسشو بده تحقیقش با من\nخدارو شکر دکتر گفته به جمجمه م آسیب جدی وارد نشده",
    "آقا توی این بازی آنلاین فورجک رفتم بازی عملیات نجات رو بازی کنم\nاز بس کسی نرفته بود بنده خدا رو نجات بده رسیدم به طرف \nگفت : تو از کجا پیدات شد ؟\n- دهنم سرویس شده اومدم نجاتت بدم \n+ کجا میخوای ببری منو ؟\n- ایران :)\n+ :/\n.\n.\n.\n.\nهیچی دیگه الان شده عملیات تعقیب و گریز",
    "بعضیا همچین اخباره اقتصاد رو دنبال میکنن انگار تمام داراییشون تو بانکای سوییس بلوکه شده\n\nیارانتو بگیر بابا",
    "آن کس که بداند و بداند که بداند\nاسب شرف از گنبد گردون بجهاند\nو آن کس که نداند و بداند که نداند\nهم خویشتن از ننگ جهالت برهاند\nو آن کس که بداند و نداند که بداند\nبیدار کنیدش که بسی خفته نماند\nو آن کس که نداند و نداند که نداند \nدر جهل مرکب ابدالدهر بماند\n\n(( ابن یمین))",
    "هرموقع بانوان سرزمينم ياد گرفتن كه براى يك عروسى ساده ميليون ميليون پول آرايشگر و شينيون كار و هزار كوفت زهرمار ديگه ندن، اونموقع ميتونيم راجع به فرهنگ سازى صحبت كنيم.",
    "‏تصور کن همین الان گوشی موبایلتو ازت دزدیدن....\nحالا متوجه باش که این فکر واقعیت نداره و گوشیت الان دستته. \nفهمیدی چقدر خوشبختی؟\nسبک خوشبختی ما ایرانی ها اینجوریه",
    "‏قراره ۷ بهمن ماه  رزمایش قطع اینترنت صورت بگیره !!\nمن از همین حالا نگران اون چند نفری هستم که قراره تو این رزمایش شهید بشن !!",
    "‏شهردار پاریس میدونه توایران هراستانی یدونه پاریس کوچولو داره؟:)",
    "یعنی تنها چیزی که می‌تونه مشکل ترافیک و شلوغی بیرون رو حل کنه نصب و راه‌اندازی تلفن تصویری ثابت عمرا هیشکی از خونش بیرون نمیاد",
    "یکی از چالشای ده ساله مامانم اینه که قبلا با بلند گفتن یکسری سوره ها سر نماز به ما میفهموند که کسی کانال تلویزیونو عوض نکنه یا بزنه اون کانال یا صداشو زیاد کنه \n.\nالان دیگه سر نماز کنترل دستشه کانال عوض میکنه",
    "هی مصاحبه می‌کنن میگن کمبود گوشت نداریم خب اینو که همه می‌دونن، ما در اصل کمبود پول برای خرید گوشت داریم",
    "سال۸۶ سهمیه بنزین ماهیانه ۱۲۰ لیتر بود کم کم رسوندن به ماهیانه ۶۰ لیتر الان میگن روزی یه لیتر چند ماه دیگه نظرشون عوض میشه میگن هر ۸ ساعت یه قاشق سوپخوری",
    "‏کاش هیچ پسری لنگ پول برای کادوی ولنتاین نباشه \n\n\n\n\nو بتونه برای همه ی دوست دختراش کادو بخره.",
    "روز جهانی بغل کردن رو به مشکلات و بدبختیامون تبریک میگم که دو دستی ما رو بغل کردن و ول نمیکنن...",
    "اینکه به کروسان میگن پچ پچ که چیزی نیست...\nاسم اولین شرکت تولید کننده پاپ کورن تو ایران چستر فیلد بوده و مردم این اسم رو هم خلاصه کرده بودن و به این محصول می‌گفتند چس فیل؟!!!!",
    "ﺭﻓﺘﻢ ﺧﻮﺍﺳﺘﮕﺎﺭﯼ ﭘﺪﺭﻋﺮﻭﺱ ﭘﺮﺳﯿﺪ ﻫﺪﻓﺖ ﺍﺯ ﺍﺯﺩﻭﺍﺝ ﭼﯿﻪ ؟!\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﮔﻔﺘﻢ ﺗﻮﻟﯿﺪ ﻣﺜﻞ ﻭ ﺟﻠﻮﮔﯿﺮﯼ ﺍﺯ ﺍﻧﻘﺮﺍﺽ ﻧﺴﻞ ﺑﺸﺮ\n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌ ﺑﯿﺸﻌﻮﺭ ﻧﺬﺍﺷﺖ ﯾﻪ ﻣﻮﺯ ﻫﻢ ﺑﺮﺩﺍﺭﻡ",
    "‏مدیر شبکه ۴ شب از خواب میپره داد میزنه«نه نه،اون برنامه ی پوشالی رو پخش نکن،اون برنامه بار علمی نداره»\nزنش میگه بخواب بابا کابوس دیدی باز :))))",
    "بارها گفتم؛ من با انتقاد مشکلی ندارم، با این مشکل دارم که از من انتقاد بشه",
    "عکس 2009 گذاشتی با سانتافه 2015؟\n مگه مجبوری خب؟",
    "‏دخترا دو دسته هستن\nیکی اونایی که منتظرن شوهر کنن بیاد رویاهاشونو برآورده کنه\nیه دسته دیگه صبح بیدار میشن میرن سر کار تا به رویاهاشون برسن.",
    "‏حتی اگه تو دانشگاه به غذای سلف هم اعتراض بشه، صدا و سیما توان اینو داره که اعتراضات رو سازماندهی شده توسط آمریکا و تامین مالی شده از طرف عربستان نشون بده",
    "٩٠ درصد دانشجوهاي چيني عينکي ان \n\n يني اگه شما بري تو دانشگاه صدا بزني ： آهاي تويي که عينکي هستي ، کسي برنميگرده نگاه کنه \n\nچون فارسي بلد نيستن",
    "همه چیزای خوب با \"مه\" تموم میشه\nقرمه \nقیمه \nفقط این عمه کارو خراب کرده",
    "‏تنها استفاده ایی که پدرم از من کرده برمیگرده به ۲۲سال پیش \n\n\n\nمنو برد بانک گفت کلا حرف نزن .\nبه رییس بانک گفت بچه‌م کرو لاله \nوام گرفت ماشین خرید :))",
    "خانومه به شوهرش میگه : دیشب خواب دیدم برام یه انگشتر الماس خریدی، به نظرت تعبیرش چیه !؟\nشوهرش میگه تا شب تولدت صبر کن معلوم میشه\nخانوم شب تولدش با کلی ذوق و شوق کادوشو باز می کنه می بینه توش یه کتاب تعبیر خواب از امام جعفر صادقه ....!!",
    "بزرگترین دروغی که از دخترا شنیدم این بود که میگفتن ما ظاهر پسر برامون ملاک نیست اخلاق مهمه ولی همیشه از اون خوشگل خوشتیپه خوششون میاد",
    "‏انقدر که من بستانکار، طلبکار و بدهکار رو با هم قاطی میکنم که ممکنه حتی وقتی یکی ازم پول قرض میگیره به جای پس گرفتن بازم بهش یه پولی بدم",
    "اس ام اس واریز بانک وقتی خبر خوبیه که بعد واریز موجودیت بالای ۲-۳ میلیارد بشه نه ۴۵۵۰۰ یارانه :|",
    "از وقتی ترامپ دولت رو تعطیل کرده منم تصمیم گرفتم قید کار پیدا کردن و فرم الکی پر کردنو بزنم.\nوالا .\nادم باس بعضی وقتها از دیوونه ها یه چی یاد بگیره.والا",
    "ﯾﻪ ﺑﭽﻪ ﻣﺤﻞ ﺩﺍﺭﯾﻢ ﺗﺰﺭﯾﻘﯿﻪ ﺍﻣﺮﻭﺯ ﻧﺸﺴﺘﻪ ﺑﻮﺩﻡ ﭘﺎﯼ ﺻﺤﺒﺘﺎﺵ\nﻣﯿﮕﻔﺖ ﻧﻨﻪ ﻡ ﻣﯿﺨﻮﺍﺳﺖ ﺩﮐﺘﺮ ﺑﺸﻢ ﺑﺎﺑﺎﻡ ﺧﻠﺒﺎﻥ\nﺍﻻﻥ ﻣﺜﻪ ﺩﮐﺘﺮﺍ ﺗﺰﺭﯾﻖ ﻣﯿﮑﻨﻢ ﺑﻌﺪﺷﻢ ﻣﺜﻞ ﺧﻠﺒﺎﻧﺎ ﭘﺮﻭﺍﺯ",
    "من اوایل فکر میکردم بهنام بانی یه شغله \nمثل جنگل بانی یا محیط بانی\nبعدها فهمیدم که اشتباه فکر میکردم...",
    "دلیل اینکه تو بیوی اینیتگرامت مینویسی قد 190 وزن 85 سن 28 چیه؟\nآگهی زدی برای فروش؟",
    "هی بسوزه پدر پشت کنکوری من اوج فعالیتم وقتی کسی خونه نیست اینه که با صدای بلند درس می خونم بعد ملت وقتی تنهان پارتی می گیرن????????",
    "یعنی خداییش همه چی مون بهم میاد، اسم برنامه \"کودک شو\" هست ولی ساعت یازده شب شروع میشه تا دوازه و نیم نصف شب، بعد تو برنامه هاشون میگن بچه‌ها رو ساعت ده بخوابونین! \nواقعا زیبا نیست!",
    "درحال حاضر شرايط مملكت يجوري شده كه اگه بتوني كلاه سر كسي بزاري و نزاري،در حقِ خودت ظلم كردي",
    "‏سن ازدواج داره به جایی میرسه که بعد از شب عروسی باید همه رو پیچوند و سوپرایز طور رفت خونه سالمندان",
    "پرسید : چرا سینه میزنید ؟ \n.\n.\n.\nپاسخ داد: تاکنون کسی را دیده ای که ناراحت باشد براتسکینش ارام بر پشتش میزنند و میگویند قوی باش ، شجاع باش این مصیبت هم میگذرد ...\nوقتی سینه میزنیم ارام بر قلب خود میزنیم میگوییم ای دل شجاع باش قوی باش ولی افسوس این مصیبت هزار و دویست سال است که نمی گذرد ....\n.\n.\nالسلام علیک یا صدیقه الشهیده / اسلام علیک یا اباصالح المهدی",
    "پسره واس دختره نوشته\nیا بدستت میارم یا کل\nدنیارو نابود میکنم \n\nداداش الان زمستونه سرده آوارمون نکن\n بزار برا بعد عید",
    "با یه دختره دوست بودم، سگش مرد،\nتا چهل روز ميگفت مرسي كه هستي جاي خاليشو پر ميكني واسم",
    "فالگیر بودن تو ایران خیلی راحته، به همه میگی زندگیت به فنا میره و مشکلات رو سرت خراب میشن، با تقریب ۹۹ درصد درست در میاد",
    "‏تو یه مغازه بودم یه پسره اومد گف آقا این شاسی بلنده واس شماس؟\n‏اونجا بود که فهمیدم گاهی وقتا نه گفتن چقد سخته!",
    "یه یارویی تعریف میکرد\nیبارام با شلوار گلگلی بنفش و دمپایی سبز رفتم مامانمو با ماشین تا سر خیابون برسونم با یه ماشین تصادف کردم\nهر چقد اون راننده میگفت پیاده شو ببین ماشینت چی شده میگفتم بیخیال من خسارت نمیخوام تا اخرش پلیس اومد مجبور شدم پیاده شم تو نگاه پلیس و اون طرف یه تاسف خاصی بود بزور جلو خندشونو گرفته بودن-__-\n\n:)",
    "همه اینا رو بیخیال\nگلزار چرا موقع حرف زدن گوشش تکون میخوره",
    "وسط هال خوابیدم مهمون اومد یهو، یکیشون گفت بچتون چرا این انقدر کوچیکه؟\nبابام گفت این خوابشه :|",
    "بانک مرکزی: تراکنش های بانکی توسط تلفن همراه با سیمکارتی که مالک آن مالک کارت بانکی نیست مسدود میشود.\nحالا مشکل ما اینه:یکی از سیمکارتام به نام بابامه اونیکی به نام داداش بزرگم.یکی از سیمکارتای داداش بزرگم به نام بابامه اونیکی به نام داداش کوچیکه.یکی از سیمکارتای داداش کوچیکه به نام داداش بزرگه س و اون یکی به نام پسر عمه ام.سیمکارت بابام هم به نام منه!ینی کل خانواده مختل میشه!",
    "لقمه های مامانم شبیه آوازهای سنتی میمونه\n\nباید یه ربع نون خالی بخوریم تا برسیم به مواد اصلیش",
    "شازده کوچولو پرسید:غم انگیزتر از اینکه بیای و کسی خوشحال نشه چیه؟\nروباه گفت:فیلم دانلود کنی ولی فایلش خراب باشه",
    "ﺑﺎﺑﺎﻡ ﺑﺎ ﺣﺸﺮﻩ ﮐﺶ ﺩﺍﺷﺖ ﻣﮕﺲ ﻣﯿﮑﺸﺖ . ﺍﺯﺵ ﭘﺮﺳﯿﺪﻡ ﺗﺎ ﺣﺎﻻ ﭼﻨﺪ ﺗﺎ ﮐﺸﺘﯽ؟\nﮔﻔﺖ 5 ﺗﺎ ؛ 3 ﺗﺎ ﺯﻥ 2 ﺗﺎ ﻣﺮﺩ .\nﮔﻔﺘﻢ : ﺍﺯ ﮐﺠﺎ ﻓﻬﻤﯿﺪﯼ ﺯﻧﻪ ﯾﺎ ﻣﺮﺩﻩ ،\nﮔﻔﺖ : 2 ﺗﺎ ﺑﻪ ﺗﻠﻮﯾﺰﯾﻮﻥ ﭼﺴﺒﯿﺪﻩ ﺑﻮﺩﻥ 3 ﺗﺎﺷﻮﻥ ﺑﻪ ﺗﻠﻔﻦ !\nﺑﺎﻭﺭ ﮐﻦ ﺗﺎ ﺣﺎﻻ ﺍﯾﻨﻘﺪ ﻗﺎﻧﻊ ﻧﺸﺪﻩ ﺑﻮﺩﻡ",
    "بارون که تو جاده های ایران میباره آدمو یاد ۴تا چیز میندازه:\n\n1- سپهری و شعراش \n2- قمیشی و صداش \n3- وزیر راه و خانواده! \n4- خودرو ساز و عمه اش",
    "اون لحظه ای ک گوشیت دست باباته و یهو یه پیامی ک نباید بیاد اون بالا میاد.....\nاون لحظه هزاران بار تقدیم تو باد:|♥",
    "مردی از حکیم پرسید : \nمــرا پندی بـــــده ، تا عیب‌ های خودم را بشناسم \nحکیم گفت : \nکافیست یک عیب از زنت را به او بگویی ، او تمام \nعیب های خودت ، پــــدر و مادر و بستگانت را از\nهفت نسل گذشته تا هفت نسل آينده به تو خواهد \nگفت .....!! :-)))))))))",
    "در زبان انگلیسی به بوقلمون «ترکیه» میگویند ، در ترکیه به آن «مرغ هندی» ، در هند به آن «پرو» ، در عربی «مرغ یونانی» ، در یونان «مرغ فرانسوی» و در فرانسه به آن «مرغ هندی» میگویند!???? \nهیشکی مسئولیت این بزرگوار رو به عهده نمیگیره چرا؟????????",
    "مصطفی زمانی گفته سینما همه چیز به من داد اما معصومیتم رو ازم گرفت. \nمثل اینکه زلیخا رو...بله ????????",
    "ﺩﺧﺘﺮﻩ پست گذاشته : \nﻭﻗﺘﯽ ﻣﺎﻣﺎﻧﻢ ﻣﻨﻮ ۶ ﻣﺎﻫﻪ ﺑﺎﺭﺩﺍﺭ ﺑﻮﺩه ﺑﺎﺑﺎﻡ ﻣُﺮﺩه … \nالان ﺩﯾﮕﻪ ﺍﺯ ﺩﺍﺭ ﺩﻧﯿﺎ فقط ﯾﻪ ﺩﺍﺩﺍﺵ ﮐﻮچیکتر ﺩﺍﺭﻡ ﮐﻪ ﻫﻤﻪ ﭼﯿﺰﻩ منه! \n.\n.\nواقعا جریان مشکوکه یا من شکاکم؟؟؟؟",
    "صدام خرمشهر را که اشغال کرد گفت اگر ایرانی ها بتوانند خرمشهر را پس بگیرند من کلید بصره را در اختیارشان میگذارم....\n\nخرمشهر را پس گرفتیم اما از کلید بصره خبری نشد چون دروغ میگفت...\n\nکلاً ما از کلید سابقه خوبی نداریم",
    "وضعیت جوری شده که اگر همینجوری رندوم بری به یکی بگی تو گه میخوری، احتمال درست بودنش بالای ۸۴ درصده‌.",
    "دقت کردين ..\n\nوقتی ی بچه ب دنیا میاد همه میگن\nچشاشو چ مامانیه ????\nلباشو چ مامانیه......! ????\nهیچکس یادی از بابا نمیکنه ????\n\nتنها زمانی از بابا یاد میشه ک پوشک بچه رو باز میکنن ????\nمیگن: \"ای بابا\"چقد ریده!!!!! ????",
    "می دونید چرا لب گوسفند تو کله پاچه نیست؟\nخداییش اگه بود روت میشد به کله پزه بگی آقا یه لب بده.\nاینا حاصل یه عمر تحقیق و بررسی ها\nکیه که قدر بدونه. حداقل شما قدر بدونین تایید کنین کشفمو",
    "فک کنم بدبخت شدم رفت \nدیروز مامانم غذاش شور شده بود \n  گفتم مامان چقد شوره ! \nبعد بابام گفت وقتی سلطان نمک می گه شوره قطعا شوره دیگه ! \nفک کنم فردا از تو گونی باید باهاتون خدافظی کنم \nمن :(\nگونی -_-",
    "چرا چس ناله اپ میکنین و میزارین کپشن و پروفایلتون؟._.\n\nحتما باید همه بفهمن یکی بهتون ریده؟ :|",
    "امشب با جمله الهی تب کنم شاید پرستارم تو باشی سیلی از پیام های تبریک به سمتم تون روانه میشه ????\nکه جا داره بهشون بگیم اگر شما تب کنی معمولا شیاف استامینوفن میدیم  کار دیگه ای از دستمون بر نمیاد ????????????",
    "‏آقا این سیاست های این مملکت واقعا بد آموزی داره. بابام از وقتی فهمیده قراره برای تونل ها عوارضی بذارن\n\n\nاونم عوارض ورود به منزل، عوارض روشن کردن کولر و عوارض دستشویی رفتن‌ با چراغ روشن رو تعیین کرده!",
    "تنها کسی که تو دنیا حلالش نمیکنم، اون راننده تاکسیایی ان که میگن فلان جا یه نفر، میری تو ماشین میبینی فقط خودت هستی و خودت.",
    "تف تو این مملکت که همه از بالا تا پایین دارن دزدی میکنن\n\n [وای فای همسایه را هک کرده و ۵ فصل سریال وایکینگ را فول HD دانلود میکند]",
    "این دخترایی که شوهر نمیخوان ولی بچه میخوان\n\nیکم بیشتر توضیح بدن ????",
    "‏اگه اولین بار ازدواج می‌کنید با یه خانم دکتر ازدواج کنید که اگه جدا شدین بگن دست یه خانم دکتر بوده :-X",
    "چطوری میزارید شب عقد با انگشت کوچیکشون عسل بزارن دهنتون وقت میدونید انگشت تخصصیه پاک کردن دماغه؟",
    "باید قبول کرد انسان هنوز پاسخ آماده ای برای کسی که در توالت را میزند پیدا نکرده است..",
    "‏اولین باری که می‌خواستم برم سر قرار، رفیقم بهم گفت ببین وانمود کن هیچی برات مهم نیست، دخترا عاشق این قضیه‌ن\nرفتیم سر قرار دختره گفت من پدرم مرده\nگفتم اصلا برام مهم نیست\nنمیدونم دیگه چرا هیچ وقت سراغم نیامد",
    "عوارض گذاشتن برای تونل های شهری واقعا طرح خوبیه\nبنظرم حتی باید عوارض بیرون اوردن ماشین، عوارض قدم زدن تو شهر و عوارض نفس کشیدنم گذاشته بشه\nحیفه این همه امکانات رایگان باشه",
    "حتی اعضای سازمان حمایت از کودکانم معتقدن بچه مهمون رو باید زد",
    "ﺭﻭﺑﺎﻫﻲ ﺩﺍﺷﺖ ﺑﻪ ﺣﻴﻮﺍﻧﺎ ﺩﺭﻭﻍ ﻣﻴﮕﻔﺖ ،\nﻣﻴﮕﻔﺖ ﻣﻦ ﮔﺎﻫﻲ ﮔﺮﮒ ﻣﻴﺨﻮﺭﻡ ،\nﮔﺎﻫﻲ ﭘﻠﻨﮓ ﻣﻴﺨﻮﺭﻡ ،\nﮔﺎﻫﻲ ﺷﻴﺮ ﻣﻴﺨﻮﺭﻡ ...\nﺭﻭﻳﺶ ﺭﺍ ﺑﺮﮔﺮﺩﺍﻧﺪ ﺩﻳﺪ ﺷﻴﺮ ﭘﺸﺖ ﺳﺮﺵ ﺍﻳﺴﺘﺎﺩﻩ ، ﮔﻔﺖ : ﮔﺎﻫﯽ ﻫﻢ ﮔﻮﻩ ﺯﯾﺎﺩﯼ ﻣﻴﺨﻮﺭﻡ",
    "کاش تو ورژن بعدیه آدما قابلیت \"خواب زمستونی \"هم اضافه میشد",
    "بیا برات یه فال بگیرم●¤●\n.\n.\n.\n‌.\n.\n.\nبازم مثل همیشه       شانس تو گند میشه•~•",
    "‏یکی از ویژگی های منحصر بفرد ایرانسل اینه که وقتی میفهمه بسته اینترنتی یک روزه خریدی بلافاصله کل اون روز آنتنت از دسترس خارج میشه",
    "ﺑﺎ ﺩﻭﺱ ﺩﺧﺪﺭﻡ ﻧﺸﺴﺘﯿﻢ ﺗﻮ ﺗﺎﮐﺴﯽ ﺭﺍﻧﻨﺪﻫﻪ ﮔﻔﺖ ﮐﺠﺎ ﺗﺸﺮﯾﻒ ﻣﯿﺒﺮﯾﺪ؟\n\n\n\nﺩﻭﺱ ﺩﺧﺪﺭﻡ ﮔﻔﺖ ﻣﯿﺮﯾﻢ لاک پشت سخنگو ﺑبینیم !\n\nآبرو نذاشته برام خنگ????????",
    "ما همش فال حافظ میگیریم\nنگو حافظ خودش فال قهوه میگرفته\n\n\n\n\n\n\n\n\n\n\n\nنشون به او نشون که میگه :\nما در پیاله عکس رخ یار دیده ایم !",
    "ﺍﻣﺮﻭﺯ ﺭﻓﺘﻢ ﻣﺮﮐﺰ ﺧﻮﻥ ﯾﻪ ﮐﯿﺴﻪ ﺧﻮﻥ ﺩﺍﺩﻡ\nﺩﻭ ﮐﯿﺴﻪ ﺧﻮﻥ ﺑِﻬﻢ ﺯﺩﻥ، ﺗﺎ ﺑِﻪ ﻫﻮﺵ ﺍﻭﻣﺪﻡ.\nیارو گفت دیگه اینورا پیدات نشه عوضی",
    "یه روزی هم میاد که همه میفهمن\n\"هر جور راحتی\"\nیه فحشه",
    "علت طولانی بودن صحبت خانم ها\n\nحنانه رو میشناسی خواهر فاطمه دختر خاله نوری که میشه زن پدر شوهر مریم دختر نسرین خواهر محمد پسر اشرف همسایه سپیده دختر منیره !!\n\nنه نمیشناسمش\n\nای بابا حنانه که دیدیمش تو عروسی ندا دختر محمد که باباش میشه دایی منیره و خواهرش پسر عمشونو گرفته مادربزرگش و مادربزرگ سارا دختر کلثوم میشن دختر خاله\n\nاهاااا چش شده ؟؟\n\nلاغر شده ????????????",
    "‏قدیما فقط داخل تونل جیغ میزدیم ولی الان با پولی شدن تونلها از همون نرسیده به تونل آدم باید جیغ بزنه تا چند کیلومتر بعدش.",
    "‏تونل‌ها رو پولی کردن؟ بابا اینا همه‌چی رو دارن عوارضی می‌کنن به نظر می‌رسه از این به بعد باید از نسخه‌ی کرک شده ایران استفاده کنیم.",
    "بدترین لحظات زندگیم وقتیه که به حرفا و کارای احمقانه گذشتم فکر می کنم و به خودم فوش می دم \nینی خدا نصیب کافر نکنه \nچند بار به همین دلیل اقدام به خود زنی کردم به زور خودمو از خودم جدا کردن\nهعییی :(((",
    "مرد به پذیرش هتل :\nسریع بیاین من و همسرم دعوامون شده میخواد خودشو پنجره هتل بندازه بیرون\nپذیرش هتل :اما این مسئله کاملاً شخصیه…\nمرد :مسئله شخصی چیه آقا ؟!\nوقتی پنجره باز نمیشه ، مربوط به هتله:|~",
    "هــــــــود چـــــــــرا کار نمکینه؟\n\n\n\n\n\n\n\n\n\n........مادر زن رابین هود خطاب به دخترش!!!\n\nهر هر هر هر\n????????????????",
    "‏ایران یه سریال ترسناک ساخته به اسم احضار\nفکر کن قراره دو تا جن با روسری یهو وسط فیلم ظاهر بشن و تو بترسی\nخداوکیلی پاره نمیشی از خنده؟\n\n????",
    "توی خونه ما چیزی به عنوان «من سهمم رو میذارم توی یخچال ، بعدا بخورم » وجود نداره  \n    یا الان میخوری ، یا اون دیگه سهم تو نیس",
    "اخرین موفقیتم به دنیا اومدنم بود،\nبعد اون دیگه موفقیت چشمگیری نداشتم",
    "چه جوری کلاس ثبت نام میکنید ولی شرکت نمیکنید؟ \nمن امروز حس کردم اندازه‌ی پولم بهم خدمات ارائه نمیشه چندتا ماژیکم برداشتم با خودم آوردم خونه.",
    "آیا میدانستید که حروف تشکیل دهنده ی جمله ی\n\nگل من الان میام تا ببینمت بای بای\n\nتوی یک ردیف حروف کیبرد قرار دارن ؟\n\nنه جدی نگاه کن ! حالا هنگ کن !\n\nکلی زحمت کشیدم تا کشفش کنم ! فک کنم نابغم",
    "حمل بر خودستایی نباشه، منو چن تا از دوستای بابام دعوت کردن خونشون بعنوان آیینه عبرت برا بچه‌هاشون",
    "اسم این مریضی ک از یکی خوشت میاد ولی حوصله نداری باهاش دوس بشی ولی تحمل اینم نداری بره با یکی دیگه دوس‌ شه چیه؟؟؟!!!!!",
    "‏دوستان برادرانه بتون می‌گم، صرف داشتن یه قیافه خوب عاشق کسی نشید، با کسی ازدواج کنید که اگه به هر علتی زیباییشو از دست داد،  انگیزه واسه ادامه اون زندگی داشته باشید\n‏یه انگیزه مثل کارخونه پدرش",
    "یارو به جای عکس پروفایلش نوشته\ncoming soon\n\n\n\n\n\n\n\n\n\nاحتمالا تو این مدت میخواد فتوشاپ یاد\n بگیره",
    "میگم تو این سرما چطور شلوار پاره میپوشید.\nمن اینقدر شلوار پوشیدم، الان دونستم آخر باری که رفتم دستشویی یادم رفت یکیشو بکشم بالا",
    "‏مثلا یه شرکت تولید محصولات لبنی از کم فروشی و گرون فروشی 30میلیارد به جیب میزنه بعد 2میلیارد جریمش میکنن\nزیبا نیست؟",
    "شاید حذف ۴ تا صفر کمکی به اقتصاد نکنه اما دهن این پیرمردایی که میگن فلان سال فلان چیزو میخریدیم یه تومن تا یکی دو سال بسته میشه.",
    "‏یه صدای جفتگیری عجیبی از گربه های تو کوچه میاد که واقعا ترسناکه، انگار گربه ی ماده تو جشنواره ۱۰۰۰‌گیگ اینترنت رایگان شرکت کرده.",
    "یه جور بیماری هم هس که ...\n\n\n\n\n\n\nهان چیه؟اصن مگه دکتری؟ یا مامان بزرگی؟تو مراقب خودت باش سرمانخوری نمی خواد برا ملت نسخه بپیچی \n\nوالا",
    "بعد از شنیدن خبر ازدواج رها و گوگوش ب این نتیجه رسیدم ک مشکل از من نیست ک هنوز ازدواج نکردم..\nنیمه ی گمشده ام الان تو رحم مادرشه...",
    "میگن دسشویی های جهنم اینجوری:\n1-دمپایی هاش خیسه\n2-شلنگش کف دستشویی افتاده\n3-آبش داغه\n4-از در و دیوار سوسک و مارمولک میاد\n5-درش قفل نداره\n6-تازه عزراعیل هم پشت در وایساده نمی زاره کارتو بکنی:)\n\nمن:(:(:(\nعزراعیل:):):)\nجهنم:/:/:/",
    "پيشنهاد من به مادرايي كه دخترشون تو خونه يقه اسكي پوشيده ، بازرسي بدنيه\n????????",
    "‏بشر اولین بار از کجا فهمیده یه ذره ماست بریزه تو شیر گرم شده بعد بذاره یه گوش همه شیر تبدیل به ماست میشه؟\nبعد اون ماست اولیه رو از کجا آورده ؟",
    "من میترسم ۴ تا صفر از پولمون کم شه ولی قیمت کالاها ثابت بمونه\nمثلا پژو پارس ۸۰ میلیون تومن بمونه حقوق کارگر بشه سالی ۱۷۰۰ تومن",
    "ی ایده واسه مبارزه با مزاحمت خیابانی :|\nاگه یکی تو کوچه خلوت مزاحمتون شد با تعجب بهش بگین: \nتو میتونی منو ببینی؟:|\n.\n.\n.\n.\n.\n:\")♥",
    "بزرگترین دروغ کتاب های عربی\n“جمع مذکر سالم”\nاصن مگه داریم !؟",
    "ب زبان لری \n\n\nدالو چیست ؟\n\n\n\n\nموجودیه که جون و عزرائیل نیده ..\n\nمتخصص چاپ و چیپ،چِلسمه خونی و گزیریه و تا ریشه هَف طویفیه خُش نکنه نیشینه ...\n\nنیمیره نیمیره تا روزی که بگن دو روز ده داوتی یکی ا بچیل فامیله اوسه ایمیره دوپایی ایورکنه من داوتی",
    "بابام گفت پاشو یه چایی بیار گفتم میشه پنج تومن گفت چی؟\n\n\nگفتم جوکر گفته وقتی تو کاری تخصص داری مفتی انجامش نده\n\nهیچی دیگ بیرونم کرد گفت برو پیش جوکر ://\nهمیشه این فیلما دروغ میگن",
    "به بهلول گفتند :با این درامدت زندگیت می چرخه؟\nگفت: خدا رو شکر کم و بیش می سازیم خدا خودش می رسونه \nگفتند : حالا ما دیگه غریبه شدیم لو نمیدی؟\nگفت:یه خورده قناعت میکنم گاهی اوقات کار دیگه ای هم باشه انجام می دم خدا بزرگه نمیذاره دست خالی بمونم \nگفتند:نه راستشو بگو \nگفت :هروقت کم اوردم حل شده خدا رزاقه می رسونه \nگفتند:ما نامحرم نیستم راستشو بگو دیگه \nگفت : تو فکر کن یه تاجر یهودی هر ماه یه مقدار پول برام میاره کمک خرجم باشه \nگفتند اهان دیدی گفتم چرا از اول راستشو نمی گی؟\nگفت:بی انصاف سه بار گفتم خدا می رسونه باور نکردی  \nیه بار گفتم یه تاجر یهودی می رسونه باور کردی؟\nیعنی خدا به اندازه یه تاجر یهودی پیش تو اعتبار نداره ؟",
    "‏حالا فهمیدم چجوری تو فیلما شوهره رو مبل میخوابه خانومه تو اتاق بعد فرداش خانومه بارداره\n\n\nنگو شوهره قبل از خواب برا زنش دو گیگ اینترنت هدیه میخره",
    "‏توی خونه ما چیزی به عنوان «من سهمم رو میذارم توی یخچال ، بعدا بخورم » وجود نداره\nیا الان میخوری ، یا اون دیگه سهم تو نیس",
    "ﺍﺣﺘﺮﺍﻣﺖ ﻭﺍﺟﺒﻪ ﺍﺩﻣﯿﻦ ﺍﻣﺎ ﺣﺮﻑ ﺍﺯ ﻣﺮﺩﻭﻧﮕﯽ ﻧﺰﻥ ﮐﻪ ﻫﯿﭻ ﺧﻮﺷﻢ ﻧﻤﯿﺎﺩ\nﮐﯽ ﻗﺪ ﯾﻪ ﻧﺨﻮﺩ ﻻﯾﮑﻢ ﮐﺮﺩ ﮐﻪ ﻻﯾﮑﺶ ﮐﻨﻢ\nﮐﯽ ﺑﺮﺍﻡ ﮐﺎﻣﻨﺖ ﮔﺬﺍﺷﺖ ﮐﻪ ﺑﺮﺍﺵ ﮐﺎﻣﻨﺖ ﺑﺬﺍﺭﻡ\nﺑﻪ ﻫﺮ ﮐﯽ ﮔﻔﺘﻢ ﻻﯾﮏ ﺑﺎ ﺑﻼﮎ ﮐﻮﺑﯿﺪ ﺗﻮ ﺟﯿﮕﺮﻡ\nﺍﺭﻩ ﺍﺩﻣﯿﻦ ﺍﯾﻨﻪ ﻧﻈﺎﻡ ﺭﻭﺯﮔﺎﺭ\nﺑﻼﮎ ﻧﮑﻨﯽ ﺑﻼﮐﺖ ﻣﯿﮑﻨﻦ",
    "‏یه فامیل داریم مدافع حقوق حیواناته. یه بار با پسرش دعوام شد؛ اومد یه دونه خوابوند تو گوشش و بهش گفت هیچکس حق نداره با حیوانات اینجوری برخورد کنه",
    "یعنی تا حالا نشده این معلمای ریاضی یبار تو خلوت به خودشون بگن:\n\"آخرش که چی\"؟",
    "رفتم پرنده فروشی \nگفتم این عروس هلندی چنده؟ گفت ۲۵۰ تومن . \nگفتم جهازم داره دیگه؟\n با عقاب تو مغازه‌ش افتادن دنبالم بیشورا",
    "چهارشنبه سوری ایرانی میشید\nهالووین جن میشید\nکریسمس مسیحی میشید\nشب یلدا و عید هم ایرانی و مسلمون:)\nنمیگین پشمای افتاب پرست می‌ریزه؟",
    "‏باگ مغز اینه که هر چیزیو بیشتر زور میزنی فراموش کنی بیشتر یادت میمونه",
    "نزدیک ولنتاین که میشه دیگه پسر زشت و بد وجود نداره. همه ایده آلن.",
    "هرچی درس میخونم چیزی از حجمش کم نمیشه! \nکاش با همین فرمول پیتزا درست میکردن\n: )))))))",
    "وقتی لاک میزنی هرچی بلاس سر آدم میاد یا سرت میخاره یا کمرت میخاره یا شورتت گیر میکنه خلاصه باید یه جوری این لاک به فنا بره\n\n\n|:",
    "‏ولی جدی محتوای آهنگای الان خیلی خوب شده قبلا مثلا یه آهنگ بنیامین بود میگفت:\nآینه شیشه سیمان گلدون سمعک ساعت نوموخواااام نیمیااااام:||",
    "زن داییم هر سری با داییم دعواش میشه پروفایل تلگرامش یه عکس مشکی میذاره که روش نوشته «تن ماهی میخوری فاز کوسه میگیری؟»",
    "‏سلطان کاغذ هم دستگیر شد \n به زودی  میان همتون رو میگیرننن\nسلطان بیکاری\nسلطان حسرت \nسلطان در آرزوی ازدواج \nسلطان در آرزوی مهاجرت \nسلطان دانشجو های بیکار \nسلطان فقرا \nسلطان....",
    "وقتی همچنان صدای سیفون داره میاد و دستشویی رو ترک میکنم حس کسی رو دارم که یجا رو منفجر کرده و بدون اینکه پشت سرش نگاه کنه داره تو افق محو میشه",
    "فانتزی منم اینکه سر جلسه ی کنکور به جای دفترچه سوال دفترچه ی پاسخ رو بم بدن منم عینا وارد پاسخ برگ کنم \nبعد بیام بشینم در رابطه با تلاشم و عوامل موفقیتم برا بچه های مردم حرف بزنم\nدیدم که میگما :(",
    "اسم پسر اولش پرهام بود، اسم پسر دومیشو گذاشته برفام\nاحتمالا بعدیو میذاره پشمام",
    "خوبه هممون سرمون با این موبایلا گرمه:|\nقدیما که مردم سرگرمی نداشتن تعطیلات فقط میشستن بچه درست میکردن",
    "به نظرم این بوی بدی که تو تهران پیچیده همش کار خودشونه که صحنه ی مستهجن و دلخراش معاشقه ی جکی چان یادمون بره.",
    "‏اینجوری که میگن تهرانُ بو گرفته حتما سلطان گوز رو اعدام کردن که تهران رو بو برداشته غیر از این  حالت نمیتونه باشه",
    "‏امروز اولیای دانش آموزای مدرسه سرکوچمون برای اعتراض به برخورد بد یه معلم جمع شده بودن \n\nآقا زمان ما اینجوری نبود، من یادمه یه بار ناظم مدرسه تو خیابون با شلنگ دنبالم بود بابام از سرخیابون دید مارو دویید سمتم به ناظم گفت تو اونور کوچه رو ببند من اینورو میبندم بگیریم بی پدرو ://",
    "چه برایمان آوردی ای مارکو؟\n:برین اونور ببینم اینا یه عده ادما خطی سوار کردم برا کانادا\n(اندر احوال اختلاس گران)",
    "یک نفر تو ترکیه فوت میکنه. شیخ شهر بعد از نماز میت به مردم گفت:ای مردم عبرت بگیرید و بدانید که این میت الان به مکانی پا می گذارد که:\nنه فرصت عمل دارد\nنه مسکن \nنه آب  \nنه برق \nنه مرغ \nنه گوشت \nنه هوای خوب \nنه هیچ لذت دنیوی \nنه هیچ عاقبتی \nنه هیچ اینده ای \nو نه هیچ امیدی!\nیکی بلند شد و گفت حاج آقا مگه این میت داره میره ایران\n.",
    "همین‌حالا که شما نشستید و با بوی گند تهران جوک می‌سازید، یک‌نفر داره وام میلیاردی می‌گیره برای ساخت نسخه ایرانی اپلیکیشن بویاب.",
    "‏نوشته قديم ها كه موبايل نبود تو دستشويى چيكار ميكرديم؟ ميريديم ، بازم سوالى بود بپرسيد",
    "زنگ زدم به ساقی گفتم چیا داری؟ گفت یه مدل ودکا دارم 150تومن یه مدل دیگش 800 تومن.\nفکر کنم تو اون 800 تومنیه بهرام رادان شاشیده تو 150 تومنيه مهران رجبی ：)",
    "حالا باز الان خوبه قدیما اگه پدربزرگی فوت میکرد اولین نوه ای که به دنیا میومد اسم بابا بزرگه رو میذاشتن روش\nسر همین قضیه اسم خواهرم خلیله",
    "خوابم نمی‌بره\nچرا میگن مدرسه چرا نمیگن مدرچهار؟\n چرا میگن خربزه چرا نمیگن سگ گاوه؟",
    "شوهر ایندم الان داره ب دوس دخترش قول میده که تا تهش با همن ب همین خیال باش سلیطه خانم",
    "خانوم بچه ها رفتن. اون کنترل تلویزیون رو بده ببینیم شبکه کیش چی داره.",
    "خدایا منو بابت همه ویدیو هایی که دوستام میفرستن و ندیده میگم خیلی باحال بود مردم از خنده ، ببخش",
    "ای کاش گرونی، تورم، وعده ی دروغ، اختلاس و...هم مثل فیلم صحنه دار بود و بلافاصله باهاش برخورد قاطع میشد",
    "مهم ترین چیزی که تو مدرسه یاد گرفتم این بود که هیچوقت  مهم ترین چیزا رو تو مدرسه یاد نمی دن\n\nهاروکی موراکی",
    "وای اگر دیوان من افتد به دست دلبرم...\n.\n.\n.\n\nعشقهای دیگرم لو میرود خاک به سرم\n\n\n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "معلم تاریخمون از نردبون افتاده بود پایین\nرفتم ملاقاتش گفتم چی شد که سقوط کردید؟\n\nگفت:\nخوش گذرانی خودم\nدسیسه های همسرم\nو وابستگی به عوامل خارجی",
    "مرگ حقه\nابران وسیله است:|",
    "‏????فورى\nبیانیه جکی چان دقایقی پیش منتشرشد:\nاین فیلم توسط افراد مغرض باترفندهای کامپیوتری تحریف،برش و همگام سازی کلمات تهیه و منتشر شده است\nاگر امروز کوتاه بیام فردا نوبت مرحوم بروسلی خواهد بود\nتا پای عزل رئیس صداوسیما ایستاده‌ام اگر برکنار نشن استعفا ميدم وبه تدريس كنگ فو برميگردم",
    "عاشق سوراخ تنگم ^~^\n\n\n\nجملات عاشقانه یک ماهی در وصف تُنگ:)\nیه فکری به حال ذهنای منحرفتون بکنید^-^",
    "اینایی که از سایت بازدید میکنن و لایک نمیکنن همونایی هستن که میرن عروسی شامشو میخورن شاباش نمیدن\n(بازدید دیروز63907 تا ... تعداد کل لایکا 5000تا)\n\nهری شاطر",
    "مهم ترین عامل ریزش مو فک کردن به حرفاییه که تو دعوا باید میزدی ولی نزدی",
    "گفتم غم تو دارم /گفتا....،\n\n\nبرو گمشو بابا حال داری، \n. \n. \n. \nملت اعصاب ندارن",
    "قیمت موز یه جوری گرون شده که \"پس من یه موز برداشتم\" از \nجمله \"چرا گردنت کبود شده \"عواقب بیشتری داره????????",
    "هر وقت تو فیلمی دیدید پدری با بچه‌ش خیلی احساسی برخورد کرد، بدونید تو لوکیشن بعدی قراره بمیره و همینطور بالعکس",
    "آدم همیشه به یه یکی مثل کوه احتیاج داره که بهش اتکا کنه،یه کوه 120 کیلویی که صندلی جلویی بشینه مراقب تورو نبینه بتونی تقلب کنی",
    "‏اولين بارى كه استخاره گرفتم نيـت كردم\n\n\nو بعد قرآن باز كردم ديدم نوشته \" يِس\"\n\nگفتم اییییوول  بابادمت گرم خيلى\n\n واضح گفتى ????????\n\n\n\nبعدها تو مدرسه فهميدم ياسين بوده\n????????????????",
    "بچه ها یه سوال ... چرا میگیم شنبلیله ؟ \n\n\nچرا نمیگیم یکشنبه نلیله ؟ یا حتی دوشنبه ؟",
    "‏ارزاني چيست؟\n‏به ٣ برابر شدن قيمت يك كالا و سپس كاهش ١٠ درصدي قيمت آن، ارزاني ميگويند",
    "‏جایزه حساس ترین میوه هم میرسه به لیمو شیرین\nتا دو دیقه دیر میرسی تلخ میشه\nحتی دیده شده گفته برو همونجا که بهت خوش می گذشت????????",
    "سری یک●•●\nیک بچه فقیر ساده: بابام پول نداره واسم تبلت بخره.●•●\n\nیک بچه فقیر زرنگ: بابام چون میدونه تبلت برام ضرر داره واسم نمی خره بابام خیلی به فکرمه .●•●",
    "‏کریسمس تو ایران داره از عید نوروز هم با شکوه‌تر و قشنگ‌تر برگزار می‌شه که دلیلش هم مشخصه قبلش خونه تکونی نداره.",
    "اوج پارتی بازی و رانتی که داشتم این بود\n\nفامیلمون راننده شرکت واحد بود میرفتم\n\nتوکابین راننده رو میله می نشستم هرچند\n\nدقیقه یه بار میگفتم: ایستگاه نیس؟؟؟\n\nهری شاطر",
    "خروس گرون شد.\n.\n(از بچگی دوست داشتم متفاوت باشم)",
    "‏تباه ترین معلما معلمای پرورشی بودن، نه خودشون میدونستن کار اصلیشون چیه نه ما نه مدرسه",
    "اگر تو دبستان بخاری برنگرده روتون، تو راهنمایی ناظم تجاوز نکنه، دبیرستان اردو راهیان نور رو مین نرین، و تو دانشگاه اتوبوس ترمز نبره، مدرک که بگیرین میتونید برید اسنپ کار کنید.",
    "با یک لیوان چای هم می‌شود مست شد...\n\nاگه رفیقت توش اتانول ریخته باشه!",
    "‏ما اون نسلی هستیم که شیرینی آدامسمون که تموم میشد وسطش شکر میزدیم و میذاشتیم تو یخچال سرد شه \n\n\nدوباره میخوردیمش و چند بار اینکارو تکرار میکردیم. با ما از صرفه جویی حرف نزنین",
    "مشکلات یه جوری محاصرم کردن اینگار\n\nخدا بهشون گفته: اینو زنده میخوام",
    "‏تو تبلیغ تلویزیون میگه سرزمین موجهای آبی ویژه بانوان افتتاح شد، بعد دو تا پسرو نشون میده دارن رو سرسره لیز میخورن !\n\n+ درسته توقع نداریم زنارو در حال لیز خوردن نشون بدید ولی حداقل سرسره خالی نشون بدین ما قول میدیم خودمون تخیل کنیم :/",
    "به نظرتون جدی ترین مردم ایران اهل کجان؟\n\n\nنطنز",
    "‏در مظلومیت شبکه چهار همین بس که الان مجری خبر شبکه چهار گفت تلاششون برای صحبت با مسئولین دانشگاه آزاد بی نتیجه بوده. بعد زدم شبکه پنج داشت با سرپرست واحد صحبت میکرد.",
    "میهن فکر کرده آیفون داره می‌سازه\nروز‌به‌روز بستنی عروسکی رو داره نازکتر می‌کنه",
    "یه سری خودم توخونه تنها بودم 10 تا کتلت درست کردم بازم به خودم 3 تا رسید.",
    "ﺟﻔﺮ ﺭﻓﺖ ﺣﺞ .\nﻭﻗﺘﯽ ﺍﺯ ﺣﺞ ﺑﺮﮔﺸﺖ ﺭﻓﺖ ﺳﺮﺍﻍ ﺑﻘﺎﻟﯽ ﻣﺤﻠﺸﻮﻥ .\nﺑﻪ ﻣﻐﺎﺯﻩ ﺩﺍﺭ ﮔﻔﺖ ﺩﻓﺘﺮﻫﺎﯼ ﻗﺮﺽ ﺭﻭ ﺩﺭ ﺑﯿﺎﺭ .\nﺻﺎﺣﺐ ﻣﻐﺎﺯﻩ ﺧﯿﻠﯽ ﺧﻮﺷﺤﺎﻝ ﺷﺪ ﻭ ﺑﺎ ﺧﻮﺩﺵ ﮔﻔﺖ :\nﺧﯿﻠﯽ ﺧﻮﺑﻪ ، ﺍﻭﻣﺪﻩ ﻗﺮﺿﺸﻮ ﺍﺩﺍ ﮐﻨﻪ ﻭ ﭘﻮﻟﻤﻮ ﺑﻬﻢ ﺑﺪﻩ .\nﻭﻗﺘﯽ ﺩﻓﺘﺮ ﺭﻭ ﺩﺭ ﺁﻭﺭﺩ ، ﺟﻔﺮ ﺑﻪ ﺻﺎﺣﺐ ﻣﻐﺎﺯﻩ ﮔﻔﺖ ﺍﺳﻢ ﻣﻦ ﺭﻭ ﺗﻮﯼ ﺩﻓﺘﺮ ﭘﯿﺪﺍ ﮐﻦ .\nﺻﺎﺣﺐ ﻣﻐﺎﺯﻩ ﮔﻔﺖ؛\nﺑﻠﻪ ! ﺍﯾﻦ ﻫﻢ ﺍﺳﻢ ﻣﺒﺎﺭﮎ ﺷﻤﺎﺳﺖ\nﺟﻔﺮ ﮔﻔﺖ؛ ﺁﻓﺮﯾﻦ !\nﺣﺎﻻ ﺟﻠﻮ ﺍﺳﻤﻢ ﯾﻪ ﺣﺎﺟﯽ ﺍﺿﺎﻑ ﮐﻦ",
    "‏جدیدا به این نتیجه رسیدم تو ایران تحصیلات از دخانیات مضر تر هست !",
    "یه فوتبالیست باید مراقب پاهاش باشه\nیه خواننده باید مراقب حنجره ش باشه\nیه بوکسور باید مراقب دستاش باشه\nیه عاشق باید مراقب\n                              .\n                              . \n                              .\n                              .\n                              .\n                              .\n                              .\n                              .\n                              .\n                              .\nخودش باشه که یه وقت داداشای عشقس نیان مث چی بزننش",
    "تنها کاری که ایرانیا توش باهم همکاری میکنن چیه؟\n.\n.\n.\nتو جاده چراغ میزنن که پلیس وایساده",
    "لطفا به این مطلب به خوبی دقت کنید\n.\n.\n.\n.\n.\n《مطلب》\n\n\n\nمرسی ایشالله تو عرسیتون جبران کنم",
    "ساعت ۷ صبح روز زمستونی، که اشرف مخلوقات پا شده داره می‌ره سر کار \nخرس قطبی راحت و آسوده خوابیده \nاین رسمش نبود...",
    "‏نمیدونم چرا قهوه میخورم استرس میگیرم قشنگ معلومه سیستم بدنم به این گه خوریا عادت نداره",
    "ولی شما اگه ۶ صبح زمستون مجبور شده بودی از زیر کرسی پاشی بری مدرسه مثل سگ سرمازده سر صف واستی دیگه به کار تو معدن نمیگفتی سخت..",
    "همین روزاست درحالی که روحانی داره زیر میزش دنبال کلیدش میگرده \n.\n.\nیهو دکل نفتی که سال پیش گم کرده بود رو پیدا میکنه!؛\nخدا رو چه دیدی شایدم نه هزااار ملیاردو!!\n.\n.\nنخند پاشو زیرتو یه نگا بنداز ببین اونجا نیفتاده.",
    "آرایش شما رو خوشگل نمیکنه، فقط باعث خطای دید ما میشه فک میکنیم شما خوشگلید : /",
    "یه خروس داشتم، چنان با افتخار توی حیاط قدم می زد که انگار من خروسم اون اشرف مخلوقات.",
    "تماس تلفنی\nمریض:جانم آقای دکتر\nدکتر:سلام دو تا خبر بد براتون دارم،به خبر بد و یه خبر خیلی بد\nمریض:بگو آقای دکتر من طاقتشو دارم \nدکتر:جواب آزمایش شما آماده است،متاسفانه شما 24 ساعت بیشتر زنده نیستید\nمریض :(((((....پس خبر خیلی بدتون چیه\nدکتر :من دیروز یادم رفت تماس بگیرم....",
    "من نمیدونم مردم چرا از مسئولین شاکین اون طفلکیا به فکر ما هستن مثلا برای نمونه\nکله پاچه شده دستی ۲۰۰ هزارتومن چون نمیخوان ما غذای چدب بخوریم کریترولمون بره بالا\nیا مرغ شد کیلویی ۱۵ هزار تومن چون نمیخوان ما مرغ هرمونی بخوریم هرمونهامون بهم بخوره\nیا شیر روزانه قیمتش میره بالا چون نمیخوان ما شیر پالم دار و وایتکس دار بخوریم\nیا پراید رسید به ۴۰ تومن چون نمیخوان ما ماشین سوار بشیم تصادف کنیم بمیریم\nو..‌....\nمن نمیدونم چرا مردم انقدر شاکین",
    "آقا به نظر من وقتی برف میاد اگه به جای نمک ساقه طلایی بریزن تو برفا دیگه مشکل گرفتگی معابر پیش نمیاد.",
    "مرد به زنش گفت: تو چقدر زیبایی.... \n\n\n\n\n\n\n\n\nزن گفت: مرسی عزیزم، کاش تو هم زیبا بودی تا من هم این را به تو می‌گفتم...\n\n\n\n\n\nمرد گفت: اشکالی نداره تو هم مثل من دروغ بگو...! \n\n\n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "با این حجم از نشون دادن فیلم و سریال های کره ای فک کنم کره جای پول نفت به ایران داره سریال میده",
    "حالا ک سلطان قیر رو اعدام کردند نیان یه موقع ب عنوان سلطان بدبختی اعدامم کنن",
    "به بعضیام باس گف\nاگه داشتن فرهنگ تزریقی بود شما چندین ساله که پاکی.   ههعییییییی",
    "‏1جوری میگفن شب یلدا طولانی ترین شب سالِ که من فکر کردم حداقل 2 روز آفتاب در نمیاد الان چجوری به بدنمون حالی کنیم صبح شده باید بریم سرکار",
    "آخرش پسراي ديويد بكهام زن ميگيرن دخترشم شوهر ميكنه ولي ما هنوز تو كفِ خودشيم :(",
    "تو این دوره دیگه واقعا مهم نیس تو دانشگاه چه رشته ای میخونی \nمهم اینه که بتونی از طریق اون رشته بری دبیرستان دخترونه غیر انتفاعی تدریس کنی.",
    "می‌ترسم همین‌روزا بگیرنم و به عنوان سلطان بی‌پولی اعدامم کنن",
    "پدرم گفت:اگه کنترل مملکت دست من بود ایرانو گلستان میکردم..\n\n\n\n\nمنم گفتم والا یه دکمه کولر دستته اینجارو جهنم کردی\n\n\nهیچی دیگه الان تو سطل آشغال سرکوچم گربه هاهم سلام میرسونن",
    "‏هر پسر ایرانی تو سربازی یه بار زده زیر گوش فرمانده، خوشگلترین دختر دانشگاه عاشقش بوده اما خودش پا نداده، دختر همسایه جلوش لخت شده اما چشاشو بسته کاری نکرده و تو دبیرستانم همه ازش حساب میبردن",
    "‏امروز يه حديث ديدم نوشته بود خدا سه چيز رو دوست داره\nكم خوابی\nكم حرفی\nكم خوری\n\nديدم اين سه تا خصلت, خصلت اینترنتی هاست..",
    "سوال: داریوش دوم کیست؟؟\n\nجواب: خشایار اعتمادیه دیگه\n\nلامصب از خود داریوشم بهتر میخونه\n\nدراصل خشایار ،،، داریوشِ اوله\n\n\n\nهری شاطر",
    "««بہ نام یزدان و بہ یاد ڪوروش»»\n\n\n‏زندگی از جایی سخت شد که دیگه تو لگن قرمزه‌ی حموم جا نشدیم:(",
    "رستوران بودیم میز کناری گفت سرکه بالزامیکو میدی ؟ \n\nمن نمیدونستم کدومه ، میزمونو چسبوندم به میزشون گفتم خودت بردار داداش",
    "مسوول بوفه باشگاه از مربی باشگاه بیشتر قیافه می گیره.\nسیب زمینی سرخ کرده هات ته نگیره اسطوره",
    "دختره میگه:هر بار تصادف میکنم بابام میگه قربون دخترم بشم که داره با تجربه میشه\nاونوقت من یبار زنگ زدم به بابام گفتم تصادف کردم گفت یه خط رو ماشین افتاده باشه به بیچارت میکنم.\nگفتم بابا ما که اصن ماشین نداریم.یه موتوری بهم زده تو بیمارستانم!",
    "یکی از تفریحاتِ پدرا تو شب یلدا اینه که با اولین تپق تو خوندنِ فال حافظ مدرک تحصیلیت رو ببرن زیر سوال",
    "۲۰ سال دیگه نوه خاشقچی به باباش میگه از بابا بزرگ برام بگو؛\n\n\n\n\nمیگه من چیزی یادم نیست ولی امشب ۲۰:۳۰ درباره‌ش صحبت میکنه",
    "‏تو سینمای ایران تنها دو تا راه هست که میشه باهاش شخصیت منفی فیلم رو معرفی کنن :\n\n1- حتما بیلیارد بازی کنه\n2 - اسمش شاهرخ باشه",
    "‍ به حدي عز سينگلي رسيدم\nك خودم رژ پرنگ ميزنم ميرم جلو اينه داد ميزنم دِ\nپاك كن اون لامصبو\nبعد گريع ميكنم ميگم داد نزن سرع من وحشييي",
    "مردم زمین و ساعت اجدادشون توی خونوادهاشون نسل به به نسل میچرخه تو خونواده ی ما ...\n.\n.\n.\nکیف مدارک!!! ینی جوری قدیمیه که فک کنم کوروش کبیر کتیبشو میزاشته تو این با خودش راه میبرده... لامصب تجزیه ناپذیره",
    "مامانم پسته خریده بود قایم کرده بود، امروز رفت سر وقتشون دید کرم زده . . . \n\n(کلید اسرار- این قسمت: احتکار آجیل شب یلدا)\n\nهری شاطر",
    "ولی شهرستانای کوچیک خیلی جالبن, همه همو میشناسن\n\nداشتم با پسر عمم تو شهر میرفتیم با خودرو, پلیس راهنمایی رانندگی اومد پشتمون با بلندگو گفت جعفر اونجا پارک نکن, پارک ممنوعه, آتیش بیفته به گندمای آقات",
    "با پسرای پولدار نپرید، وارث حقیقی زمین ما مستضعفین خواهیم بود.",
    "‏من اگه یخچال بودم، نصف شب میومدم تو اتاقتون یهو چراغو روشن میکردم و الکی زل میزدم بهتون",
    "سوال اصلی:\nشاه عباس اول که بود و چه کرد؟\nسوالی که معلم ما توی امتحان آورد و هممونو سرویس کرد:\nشاه عباس اول چه بود و که کرد...؟\n.\n.\n.\nاومده بودن بازرسی از اداره رئیس آموزش پرورش بادیدن سوال سکته کرد...",
    "اگر با موتور از توی پیاده رو میری\nبه جای بوق زدن\nمااا مااا کن بفهمیم گاو داره میاد، بریم کنار",
    "نصف دليلي كه ﺩلم نميخواﺩ از ﺍيران برﻡ به خاطر شيلنگ ندﺍشتن دستشویی های اونورﻩ.\n\nنصف ﺩيگشم شما كه غريبه نيستين ، پوله دیگه ...",
    "من یه کم اضافه وزن پیدا کردم... \n\n\n\nمال هر کسی هست بدون دادن نشانی بیاد تحویل بگیره.",
    "‏من وقتی به دنیا اومدم \nدکترا فکر کردن روی صورتم یه غده دارم \nبعد از کلی آزمایش متوجه شدن غده نیس ، دماغمه",
    "مــــــــــــــــــــــــــــــــــــــــــــــــــادر\n.\n.\n.\n.\n.\nشهر\n نه خیر فوش جدید نیست،واژه ی ایرانی کلمه ی متروپله(به شهر های بزرک متروپل و مگاسیتی میگن)\nحالا فکر می کنید به ترافیک چی میگیم؟؟؟\n.\n.\n.\nشد آمد \nبعله بعد مارو از تحریم میترسونن!!!",
    "بابام اومده میگه چرا این سشوار باد نداره؟؟\nمنم گفتم؛ فکر کنم پنچر شده^_^\n.\n.\nالان داریم میریم دکتر تا سشوارو ازتو حلقم دربیاره...????",
    "‏ایسنا نوشته مردم به دلیل گرانی کله‌‌پاچه مجبور شده‌ن به «سیرابی روی بیاورند که قیمتش مناسب‌تر است و همان عطر و بو را دارد.» \n«سیرابی» تو خواب هم نمی‌دید کسی به بوش بگه «عطر»",
    "اینقدری که گوشیامون نگران آپدیت برنامه ها مون هستند، پدر و مادرامون نگران تربیتمون نبودند!!!\n\n(البته دور از جون مدیر و بچه های گل فورجوکی...)",
    "زندگی فقط اونجاش که یه هفته یبس میشی\nبعد سطح توقعت از زندگی در حد ریدن میاد پایین",
    "***MOhammad***81***\n\n\nتو اتاقم بودم دیدم وجهم چند وقته پیش بابام خراب شده خواستم بیاد ببینه دارم درس میخونم . یه کتاب گرفتم دستم گفتم بابا بیا یه لحظه . نعره زد قرمساق پدرسگ مگه گارسون ننتم که تو کار داری من بیام ؟",
    "این همسایه ما 4تا پسر داره به نام:\nجلیل\nجلال\nخلیل\nعليرضا!\n\n\nهرجوری حساب میکنم  اسم آخریه رو باید میذاشت: خلال",
    "بیاین الکی خودمونو گول نزنیم که بدعکسیم  زشتیم آقا زشت",
    "گرگی داخل طویله شد و بره‌ای سفید را خورد، گوسفندان سیاه خوشحال شدند،\n\nبعد یک برۀ سیاه را هم خورد، سفیدها گفتند خدا را شکر که گرگ عادلی‌ست،\n\nو گرگ همچنان مشغول اجرای عدالت، میان گوسفندان است…",
    "ملانصرالدین وارد روستایی شد یکی از اهالی ان روستا به او گفت :\n\n\n\n\n\n\n\nمن تو را از طریق الاغت می شناسم \n\nملانصرالدین گف:اشکالی ندارد الاغ ها همدیگر را خوب می شناسند",
    "ﯾﻪ ﺗﺮﻡ ﺩﯾﮕﻪ ﻣﺸﺮﻭﻁ ﺷﻢ ﺍﻧﻘﻼﺏ ﻣﺸﺮﻭﻃﻪ ﺭﻭ ﻣﯿﺘﻮﻧﻢ ﺗﻮ ﺩﺍﻧﺸﮕﺎﻩ ﺭﻫﺒﺮﯼ ﮐﻨﻢ",
    "قیمت آجیل و میوه رو که نگاه میکنی ببشتر به این پی میبری که \"یلدا\" رو عربا به ما تحمیل کردن وربطی به فرهنگ غنی آریایی نداره...",
    "‏در حال حاضر يكي از تفريحات سالم جمع مرداي ايراني اينه كه يكي قيمت نجومي يه ماشينو ميگه، بعد بقيه شروع ميكن به قيمت دادن.\nهركي بيشتر بتونه پشماي جمعو بريزونه برندس.",
    "‏بابام رفته بازار قیمت آجیل برای شب یلدا رو دیده میگه این یه شب هم سرتون تو گوشی باشه لازم نکرده دور هم جمع بشیم.",
    "تنها دستاورد بابام از مرگ خاشقچی\n\nیاد گرفتن حل کردن اجساد تو اسید بود\n\nدیگه پسر خوبی شدم\n\nدارم قرآن حفظ میکنم\n\nمرگ با اسید درد داره آیا؟؟\n\nهری شاطر",
    "طرف نوشته یکی از خوبی های بی پولی اینه که کسانی که کنارت هستن واسه خودت کنارت هستن نه پولت.\n\n\nخوب خدارو شکر که الان متوجه شدم تلویزیون و یخچال مون به خاطر چی کنارمون هستن ولی متاسفانه کلیه مون کنارمون نموند.",
    "اسممون رو گذاشتن انسان، اونوقت نجابت و وفا رو باید از حیوونا یاد بگیریم.",
    "ولی انقدری که هر روز اخبار صدا و سیما از پیشرفت شرکت های دانش بنیان خبر تهیه میکنه پیشرفت کرده بودیم \n\n\nالان حداقلش باید میتونستیم زه کنار پراید رو خودمون تولید کنیما",
    "باجه دار بانک خیلی طولش می‌داد گفتم اینقدر بی مسئولیتید که ۹ میلیارد ۹ میلیارد گم میشه دیگه\nگفت بیا اون حساب ۱۲ هزار تومنیت رو ببندم  تو یکی بری رد کارت",
    "تو مسافرت سمت هر کدوم از درهای ماشین بشینی باختی،چون منظره اون یکی در که اول ننشستی قشنگتره",
    "‏اینقد بقیه رل زدن من سینگل موندم که \n\n\nخواب دیدم رفتم بهشت حتی اونجاهم رفیقام با حوریا برنامه ریخته بودن، منم پای منبر حضرت سلیمان با مورچه ها بحث عقیدتی میکردم",
    "ﺩﺧﺘﺮ ﻭ ﭘﺴﺮ ﺍﺻﻔﻬﺎﻧﯽ ﺩﻭﺳﺘﯿﺸﻮﻥ ﺑﻪ ﻫﻢ ﻣﯿﺰﻧﻦ\nﭘﺴﺮﻩ : ﺣﻼﻟِﺪ ﻧﯿﻤﯿﮑﻮﻧَﻢ ﻫﺮ ﭼﯽ ﺧﺮﺟِﺪ ﮐﺮﺩﻡ ...\nﺩﺧﺘﺮﻩ : ﭼﯿﭽﯿﺎ ﺧﺮﺟﻢ ﮐﺮﺩﯼ؟ ﻋِﺰ ﺭﻭﺯﯼ ﺍﻭﻝ ﺗﮏ ﺯﻧﮓ ﻣﯿﺰﺩﯼ ﮐﻪ ﺯﻧﮕِﺪ ﺑﺰﻧﻢ\nﺭﻭﺯﯼ 5 ﺗﻮﻣﻦ ﮐﺎﺭﺕ ﺷﺎﺭﮊ ﻣﻨﺎ ﺗﯿﻎ ﻣﯿﺰِﺩﯼ\nﻣﯿﺮﻓﺘﯿﻢ ﺑﯿﺮﻭﻥ ﻣﯿﺒﺮﺩﯾﻢ ﻟﺒﯽ ﺭﻭﺩﺧﻮﻧﻪ ﻣﯿﮕﻔﺘﯽ ﻫﻮﺍ ﺑﺨﻮﺭ , ﻫﻮﺍ ﺧﻮﺑِﺲ\nﯾﺒﺎﺭﻡ ﮐﻪ ﺑﺮﺩﯾﻢ ﮐﺎﻓﯽ ﺷﺎﭖ ﺍﻓﺘﺘﺎﺣﯿﻪ ﮐﺎﻓﯽ ﺷﺎﭘﯿﻪ ﺑﻮﺩ ﻣُﻔﺘﯽ ﺑﻮﺩ ﺑﺮﺍﻣﻮﻥ ...\nﺩﯾﮕﻪ ﭼﯿﭽﯽ ﻣﯿﮕﻮﯼ؟؟\nﭘﺴﺮﺍﺻﻔﻬﺎﻧﯽ : ﻋﺎ ﺍﺣﺴﺎﺳﺎﺗﯽ ﭘﺎﮐﻤﺎ ﭼﯿﭽﯽ ﻣﯿﮕﻮﯼ ﮐﻪ ﺧﺮﺟِﺪ ﮐﺮﺩﻡ",
    "‏از خوبیای پزشک بودن اینه که وقتی دوستان درگیر بحران میانسالگی ۵۰-۴۰ سالگی‌ان، ما هنوز داریم امتحان میدیم.",
    "‏اگه میدونستین دخترا هر کی که بهشون نخ ميده رو با دوستاشون با مشخصات كامل به اشتراک ميذارن ، ديگه به چند تا دوست همزمان پیشنهاد نميدادين",
    "اینکه ۲۵۰۰ سال فرهنگ و تمدن داریم ولی هنوز بلد نیستیم از راهنمای ماشین استفاده کنیم، تقصیر ما نیست، اون موقع ها ماشینا راهنما نداشتن.",
    "نمیدونم چه مرضی افتاده به جون کارگردانهای ایرانی\nکه هر چی فیلم می سازند تهش بازه\n\nلااقل یه زیپ آخر فیلماتون بذارین تا نصفه ببندینش\nبفهمیم چی ساختین لامصبو\n\nهری شاطر",
    "من پول و خونه و ماشین نمیخوام من تو رو میخوام\nجمله ای که پسرا آرزوی شنیدنشو دارن. \nولی کور خوندین، زرششششسک",
    "اینکه میخوان کسی رو اعدام کنن سحرگاه اینکارو میکنن انگار دوبار اعدامش کردن \n\nساعت 5 بیدار شدن خودش یه مرگ محسوب میشه \n\nخوب لامصبا بذارید بنده خدا حداقل آخرین روز زندگیش تا لنگ ظهر",
    "غمگینم مثل اون دختری که ۸ تا داداش داره و تک دختره\nحالا غیرت داداشا به کنار\n\nقراره عمـــــــــــــه کلـــی ادم بشه",
    "دختر داییم از آلمان خواستگار داره بعد شما همینجا خواستگاری من نمیاین...!",
    "‏من به این بارندگی های اخیر کشور مشکوکم\n\n\n\n\nفکر کنم اینا کشورو کلا فروختن دارن میشورنش هفته بعد تحویل بدن :))))",
    "‏سعدی بعد از ديدن اتاق من :\nجمع نميشود دگر ، \nآنچه تو می پراكنی",
    "‏برای ترک سیگارم طرح تشویقی گذاشتم. مثلا به خودم میگم اگه این چند روز هم سیگار نکشی\n\n\n آخر هفته دو نخ مارلبرو پیش من داری. جالب اینجاس که تا الان جواب داده",
    "دادگاه چینی به سینماها دستور داد تا تصویر بدهکار‌ان بانکی را پیش از شروع فیلم نمایش دهند\n\n\nاینجا بخوان همچین کاری کنن دیگه تایمی واسه پخش فیلم نمیمونه",
    "يه نفر يه خدمتكار هندي اورد واسه زنش و خواست زنشو اذيت كنه \nبه زنش گفت دقت كردي هرجا ميرم خدمتكاره مياد دنبالم\nزنش ميگه بله چون هندي ها گاو پرستن\nميگن ابليس از بس خنديده سكته کرده",
    "تو نمیتونی هم ساده باشی،هم راحت بدست بیای،هم همه دوستت داشته باشن .... تو«نارنگی»نیستی!",
    "‏آقای جهرمی وزیر محترم ارتباطات گفته که:در دنیای امروز نیاز به فضای مجازی مثل اکسیژن است!!!!!!!\nپس من از وزیر جوان خواهش میکنم انقد تو هوای تنفسی و اکسیژن ما نگوزه",
    "من ازونجایی که حروف انگلیسی قاطی ریاضی شد دیگه هیچی نفهمیدم",
    "اینکه ت این وضعیت هنوز زنده عیم ...\nخودش ی شوخی کثیفع ...:)",
    "‏فرزندم؛\n آنچه که برای خود میپسندی به دیگران ارتباطی ندارد و آنچه که دیگران می پسندند هم به تو ارتباطی ندارد.\n\n(لزوما در حیطه حریم شخصی)",
    "من تحقیق کردم اونایی که میگن نمی خوام اذیت بشی، بیشتر از همه اذیتت می کنن!!",
    "‏هیچی بدتر از این نیست که ببینی رفیقت تصادف کرده و جلو چشات داره جون میده و تو هیچ امیدی نداری که یه روزی پولتو ازش پس بگیری.",
    "آدم باید یه دوست سیگاری داشته باشه تا وقتی فندکت جلو خانوادت از جیبت افتاد دایورت کنی رو اون:)))",
    "تنها چیزی که تو زندگی ما سرعتش خیلی بالا بود ، گذر عمرمون بود",
    "سيستم مردم ايران \"نخريم تا ارزونتر شه\" نيست\n\"بريم بخريم تا گرونتر نشده\" هست \nو ديگر هیچ",
    "میگن مصرف بی‌رویه کباب و گوشت قرمز باعث سرطان معده میشه معده‌ای که نتونه کباب و گوشت قرمز رو جذب کنه آپاندیسه، باید بری دکتر بگی معده رو در بیاره بندازیش جلوی سگ بخورتش این عضو بی لیاقت رو",
    "ﺍﺻﻔﻬﺎﻧﻴﻪ ﻣﻴﺮﻩ ﺩﻧﺪﻭﻥ ﭘﺰﺷﻜﻲ ﺑﻪ ﺩﻛﺘﺮﻩ ﻣﻴﮕﻪ ﺩﻧﺪﻭﻥ ﻋﻘﻠﻢ ﺭﻭ ﺑﻜﺶ ﺑﺪﻭﻥ ﺑﻲ ﺣﺴﻲ\nﺩﻛﺘﺮﻩ ﻣﻴﮕﻪ ﺑﺎﻳﺪ ﺑﻬﺖ ﺁﻣﭙﻮﻝ ﺑﻲ ﺣﺴﻲ ﺑﺰﻧﻢ\nﻧﻤﻴﺘﻮﻧﻲ ﺗﺤﻤﻞ ﻛﻨﻲ\nﺍﺻﻔﻬﺎﻧﻴﻪ ﻣﻴﮕﻪ ﺁﻣﭙﻮﻝ ﻧﺰﻥ ﺍﮔﻪ ﻧﺘﻮﻧﺴﺘﻢ ﺗﺤﻤﻞ ﻛﻨﻢ ﭘﻮﻝ ﻣﻴﺪﻡ ﺑﻬﺖ ﺍﮔﻪ ﺗﻮﻧﺴﺘﻢ ﺗﺤﻤﻞ ﻛﻨﻢ ﻫﻴﭽﻲ ﻧﻤﻴﺪﻡ\nﺩﻛﺘﺮ ﻗﺒﻮﻝ ﻣﻴﻜﻨﻪ ﻭ ﺩﻧﺪﻭﻥ ﺭﻭ ﻣﻴﻜﺸﻪ ﻭ ﺍﺻﻔﻬﺎﻧﻴﻪ ﺁﺥ ﻧﻤﻴﮕﻪ ﻭ ﺷﺮﻁ ﺭﻭ ﻣﻴﺒﺮﻩ\nﺷﺐ ﺩﻛﺘﺮ ﺗﻮ ﮔﺮﻭﻩ ﺩﻛﺘﺮﺍ ﻣﻴﻨﻮﻳﺴﻪ ﺍﻣﺮﻭﺯ ﺩﻧﺪﻭﻥ ﻳﻪ ﺍﺻﻔﻬﺎﻧﻲ ﺭﻭ ﺑﺪﻭﻥ ﺑﻲ ﺣﺴﻲ ﻛﺸﻴﺪﻡ ﻭ ﺩﺭﺩ ﻧﺪﺍﺷﺖ\nﻳﻪ ﺩﻛﺘﺮ ﺩﻳﮕﻪ ﺑﻬﺶ ﻣﻴﮕﻪ ﺍﻳﻦ ﺍﻭﻣﺪ ﭘﻴﺶ ﻣﻦ ﺑﺮﺍﺵ ﺑﻲ ﺣﺴﻲ ﺯﺩﻡ\nﮔﻔﺘﻢ ﺑﺸﻴﻦ ﺑﻴﺮﻭﻥ ﺗﺎ ﺻﺪﺍﺕ ﻛﻨﻢ\nﺍﻭﻣﺪﻡ ﺩﻳﺪﻡ ﻧﻴﺴﺘﺶ",
    "هروقت خواستي زندگيت رو متحول كني، بدون كه ميلياردها نفر تا حالا خواستن و نتونستن\nپس راحت بگير بخواب و استراحت كن",
    "دخترای سرزمینم بیاین و باور کنید ابروی پهن به همه نمیاد ، بعضیا انگار دوتا تیکه موکت چسبوندن..",
    "خوبی شوهر اینه که\n همیشه جلو چششی دیگه هی تند تند نمیگه عکس بده عکس بده",
    "یه سری موقع امتحان تقلبام تو کاپشن جا نمیشد چادر سر کردم، مراقب اومد گفتی چرا چادر پوشیدی؟ گفتم حجاب یه انتخاب شخصیه، مگه من از شما میپرسم چرا مانتو میپوشی؟ گفت آخه تو پسری؟ گفتم چون پسرم حق ندارم پوششم رو خودم انتخاب کنم؟ تا کی نگاه سکسیستی؟",
    "انقدری ک تو خیابونای ما پلنگ و گرگ هست تو باغ وحش نیس بخدا*_*",
    "قبلنا اوضاع اقتصادی مملکت جوری بود که زن میگرفتی خونه میخریدی ماشین میخریدی عروسی میگرفتی بازم تهش یکم پس اندازت میموند برات.\nالان شما کافیه پاشی بری بیرون دوتا تاکسی سوار بشی یه شیرکاکاعو با یدونه کیک بخری وقتی برمیگردی خونه میبینی زحمات یه عمرت تموم شده و باید از صفر شروع کنی",
    "‏تا دیروز میگفتین ۳۴ به بالا جذابن،الان میگید ۲۸ تا ۳۰.\nبابا تکلیف مارو روشن کنید هرهفته که شناسنامه المثنی نمیدن",
    "‏یکی از نشانه های باکلاس بودن اینه که وقتی تعداد زیادی صندلی مترو خالیه سرپا وایسی",
    "برم اون دنیا اولین اقدامم اینه که دماغمو نشون خدا میدم میگم ببین کاراتوووو:(",
    "پسرایی که معتقدن دختری که باهاش دوستی رو نباید گرفت کاش بفهمن اونی که میرید خواستگاریش به دوس پسرش پی ام میده که اومدن خواستگاریم????",
    "چون پیامتو سین نکرده کات میکنین؟ من واسه دوست دخترم آهنگ میفرستادم بعد بهش میگفتم گوش دادی، خوب بود؟ میگفت نتِ مفت ندارم خرج این مزخرفات کنم",
    "رو تابلو این آرایشگاه ها یه جوری مینویسن \n\"مرکز تخصصی اپیلاسیون\"\nانگار میخوان هسته اتم از قلب راکتور بکشن بیرون بشین پشمتو بزن بابا تخصصت دیگه چیه گوزو :/",
    "بابام یه بار آووکادو خریده بود، خانوادگی نشستیم دورش چند بار امتحان کردیم، نفهمیدیم چجوری باید بخوریمش\n\n\nبردیم پسش دادیم بجاش نارنگی گرفتیم",
    "دلخوشی یعنی عمه بشی \n\nبعد فوشارو بخوری\n\nبیاین به هم قول بدیم و عمه هارو مسخره نکنیم من به \n\nشخصه خودم انقدر عمه هارو فوش دادم که حالا عمه شدم\n\nزمینی شدنت مبارک برادر زاده عزیز دلارام جان",
    "دلم میخاد یه روز انقد پولدار بشم... \nکه وقتی رمز وای فای رو میدم به مهمون بعدش نرم تو دستشویی تنهایی گریه کنم",
    "تو زمستون رفتن به حموم سخته، دراومدن از حموم مشکلتر!",
    "بنظرم اصغر فرهادی باید یه فیلم بسازه به اسم «جدایی رامبد از ... »\nپایانش هم باز باشه چون معلوم نیس چند تا زن دیگه تا اخر عمرش خواهد گرفت.. !!",
    "‏ساعت ۵ صبح بیدار شده پست زده: برگرد همه لحظه ها بوی تورا میدهد\n- احمق بوی چُسته، بگیر بخواب",
    "عذرخواهی در کشورهای مختلف:\nهند:لطفا منو ببخشید(درحال رقص)\nچین: لطفا منو ببخشیدِ تقلبی\nژاپن:لطفا منو ببخشیدِ خیلی زیاد\nکره:لطفا منو بکُشید\nایران:به نظرم خودت مقصری",
    "‏این ایسلندی ها که همشون موهاشون بوره وقتی تازه عروسی میکنن موهاشون رو چه رنگی میکنن؟",
    "ﺑﻪ ﺳﻼﻣﺘﯽ ﺳﻼﻡ ﮐﻪ ﻣﻦ ﺷﺪﻡ ﭘﺴﺮ ﺑﺎﺑﺎﻡ\nﺑﻪ ﺳﻼﻣﺘﯽ ﺭﻭﺣﺎﻧﯽ ﮐﻪ ﻣﻦ ﺷﺪﻡ ﭘﺴﺮ ﻣﺎﻣﺎﻧﯽ\nﺑﻪ ﺳﻼﻣﺘﯽ ﮐﻼﻍ ﮐﻪ ﻋﺸﻘﯽ ﻧﺪﺍﺭﻡ ﻣﻦ ﺍﻻﻍ\nﺑﻪ ﺳﻼﻣﺘﯽ ﮔﻞ ﮐﻠﻢ ﮐﻪ ﻋﺸﻘﻢ ﻓﮑﺮ ﻣﯿﮑﻨﻪ ﻣﻦ ﺧﺮﻡ\nﺑﻪ ﺳﻼﻣﺘﯽ ﺩﻻﺭ ﮐﻪ ﺧﻮﻧﻪ ﻧﯿﺲ ﻣﯿﺨﻮﺍﺑﻢ ﺗﻮﯼ ﻏﺎﺭ\nﺑﻪ ﺳﻼﻣﺘﯽ ﺭﯾﺎﻝ ﮐﻪ ﺗﻬﺶ ﻣﯿﺸﻢ ﻣﻦ ﺣﻤﺎﻝ\nﺑﻪ ﺳﻼﻣﺘﯽ ﺣﺎﺟﯽ ﮐﻪ ﺳﯿﺮ ﺷﺪﻩ ﻣﯿﮑﻨﻪ ﻭﺭﺍﺟﯽ\nﺑﻪ ﺳﻼﻣﺘﯽ ﺍﻗﺘﺼﺎﺩ ﮐﻪ ﺯﻧﺪﮔﯽ ﺭﻭ ﺩﺍﺩ ﺑﻪ ﺑﺎﺩ\nﺑﻪ ﺳﻼﻣﺘﯽ ﺁﻣﺮﯾﮑﺎ ﮐﻪ ﮐﻪ ﺁﺏ ﺷﺪﻩ ﻟﯿﺘﺮﯼ ﺧﻮﻥ ﺧﺪﺍ\nﺑﻪ ﺳﻼﻣﺘﯽ ﻓﻮﺭﺟﻮﮎ ﮐﻪ ﺑﻪ ﻫﻤﻪ ﺩﺍﺩﻩ ﯾﻪ ﺷﻮﮎ\nﯾﻪ ﺷﻮﮎ ﻭﺍﺳﻪ ﺭﻫﺎﯾﯽ ﺍﺯ ﺩﺭﺩ ﺗﻮﯼ ﺍﯾﻦ ﻫﻮﺍﯼ ﺳﺮﺩ\nﺷﺎﯾﺪ ﻓﮑﺮ ﮐﻨﯽ ﺣﺮﻓﺎﻡ ﻫﻤﻪ ﺧﻨﺪﻩ ﺩﺍﺭﻩ ﺣﺮﻓﻢ ﺭﻭﯼ ﺍﻭﻧﯿﻪ ﮐﻪ ﻏﻢ ﻧﺪﺍﺭﻩ\nﺧﺪﺍﯾﺎ ﺧﻮﺩﺕ ﻇﻬﻮﺭ ﻣﻬﺪﯼ ﺭﻭ ﺑﺮﺳﻮﻥ ،ﺗﻤﺎﻡ ﻇﺎﻟﻢ ﻫﺎ ﺭﻭ ﺑﺴﻮﺯﻭﻥ\nﻣﻦ ﺑﻬﺮﺍﻡ ﺑﭽﻪ ﺑﺎﻏﻤﻠﮑﻢ،ﯾﻪ ﺯﻣﺎﻧﯽ ﻓﮑﺮ ﻣﯿﮑﺮﺩﻡ ﺧﯿﻠﯽ ﺑﺎ ﻧﻤﮑﻢ،ﻭﻟﯽ ﺍﺯ ﻧﺎﭼﺎﺭﯼ ﺧﻮﻥ ﺧﻮﺩ ﻣﯿﻤﮑﻢ،\nﺍﯾﻦ ﺣﺮﻓﺎ ﺭﻭ ﻣﯿﺰﻧﻢ ﻫﻤﻮﻃﻦ ﻣﯿﺪﻭﻧﻢ ﻣﻨﻮ ﻣﯿﻔﻬﻤﯽ،ﻣﯿﺪﻭﻧﻢ ﺗﻮ ﻫﻢ ﻫﻤﯿﺸﻪ ﺍﺯ ﭼﯿﺰﯼ ﻣﯿﺮﻧﺠﯽ،\nﭼﯿﺰﯼ ﮐﻪ ﺗﻘﺼﯿﺮ ﺗﻮ ﻧﯿﺴﺖ ﺗﻘﺼﯿﺮ ﺍﺟﺘﻤﺎﺳﺖ،ﺑﻪ ﺍﻣﯿﺪ ﺩﺭﺳﺖ ﺷﺪﻥ ﻣﯿﻤﻮﻧﯽ ﺗﺎ ﺭﻭﺯﯼ ﮐﻪ ﺯﻧﺪﮔﯿﺖ ﺭﻭ ﺑﻪ ﺍﻧﺘﻬﺎﺳﺖ،\nﺩﻧﯿﺎ ﺭﻭ ﻭﻝ ﮐﻦ ﻧﺰﻥ ﺑﻪ ﻣﺸﮑﻼﺕ ﻧﻮﮎ،ﺑﯿﺎ ﺑﺎ ﻫﻢ ﺑﺨﻨﺪﯾﻢ ﻭﻝ ﮐﻨﯿﻢ ﻏﻢ ﺭﻭ ﺗﻮﯼ ﻓﻮﺭﺟﻮﮎ\nﺗﻘﺪﯾﻢ ﺑﻪ ﻓﻮﺭﺟﻮﮐﯽ ﻫﺎ ﻭ ﻫﻤﺸﻬﺮﯼ ﻫﺎﯼ ﺑﺎﻏﻤﻠﮏ\nﻣ",
    "ه دختر و پسر تو پارک بودن نهایتا ۱۴ سال سن داشتن ، پسره به دختره میگفت نمیذارم تو زندگی اذیت بشی. ‏\n\n\n\n\n\n\nبابا تو برو مشقاتو بنویس خودت فردا اذیت نشی",
    "‏+ چرا انقدر زلزله میاد؟\n- به خاطر گناه مردمه\n+ چرا تو بلاد کفر انقدر زلزله نمیاد؟\n- خدا به اونا مهلت توبه داده\n\nدر کمال ناباوری این مکالمه تو قرن ۲۱م تو کشورمون رایجه.",
    "‏یبارم یه نوعروس توالت خونشو با شمع و گل و پروانه تزئین نکرد و به بطری نوشابه تو یخچال روبان نچسبوند فرداش طلاقش دادن",
    "‏حالا الان یه مسئولی میاد میگه ما طبق بررسی ها و برآوردهامون و هزاران ساعت کار کارشناسی شده از این زلزله خبر داشتیم، واسه همین یه سال اخیر هیچی رو تو مناطق زلزله زده درست نکردیم تا امسال یه بارگی همه رو با هم بسازیم",
    "اون زمان که ما میرفتیم دبیرستان، معیار داف بودن این بود که موهامونو فوکُل میکردیم، با مقنعه‌های چونه‌دار\n\n\nتو راه برگشت هم برق لب میزدیم که یه ذره‌ش میرفت رو سیبیلامون\n\nبعد میگن دهه‌ی شصت، نسل سوخته نیست. من نمیدونم دیگه سوخته‌تر از این چی میخواستین باشه",
    "««بہ نام یزدان و بہ یاد ڪوروش»»\n\n\nهرچقدر هم رژیم غذایی داشته باشی به نظرم دنیا کوچیک‌تر از اونیه که بخوای بیخیال ته‌دیگ سیب‌زمینی بشی.",
    "پسری که بت پیشنهاد میده و میگی نه\nاز فرداش میشه جذابترین و موفقترین پسر خاورمیانه :|",
    "خداوند روزی که انسان را آفرید رو به شیطان کرد و فرمود: این اشرف مخلوقات است. \nشیطان گفت : اشرف کیه؟ بای",
    "اوضاع جوریه حداقل باید 4 نفره ازدواج کنیم. ینفر کار کنه برا اجاره خونه، ینفر برا خوراک، ینفر برا تفریح،ینفر هم پس انداز برا دوا،دکتر.",
    "طرف تو استادیوم کارتخون برده چون عابربانک نیست پول میگرفته از مردم کارت میزده!\nپشمای مبتکرای اقتصادیو یکی بگیره\n\n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "امروز یه مراسم تو دانشگاه داشتیم، رئیس دانشگاه هم اومده بود، یکی ازبچه به نیابت از همه پا شد یه طومار از بدبختی و سختی های دانشگاه و زندگی بچه های خوابگاهی گفت و دور بودن خوابگاه و دانشگاه و سرویس نداشتن و گرون بودن شهریه خوابگاه و تاخیر و مازاد و ..،خلاصه همه چی ! بعدش ریاست محترم میکروفون و گرفت گفت خب همه اینا که تو یه ساعت حل میشه!  و به نطق خودش ادامه داد ! یاد اون شیخی افتادم که گفت همه این بحران ها که تو صد روز حل میشه!  یعنی قشنگ مشخصه میگن بتونیم هم نمیخواییم که حل کنیم مشکلاتو!",
    "‏یه طوری میگین بلک فرایدیه امروز انگار چمدون چمدون پول داریم نمیدونیم چی رو با تخفیف بخریم \n\n\nتهش بتونیم ژیلت 8 هزار تومنی رو 5 هزار بخریم همین",
    "#زیبایی های زمستان\nبد تر از همه تو زمستون اینه که دستشوییتون تو حیاط باشه\nبد تر از اون اینه که بری دستشویی یبس هم باشی\n\nبازم از زبایی های این فصل براتون میگم....",
    "‏نميدونم چرا اينايى كه بدنسازى كار ميكنن پستاشون جوريه كه انگار همه بسيج شدن كه اين پيشرفت نكنه",
    "حتا اون جوان كاليفرنيايي كه خونش سوخته و تو پارك چادر زده آينده ي روشنتري نسبت به منِ جوان ايراني داره",
    "‏زنگ زدم به سفارت کره، یکی گوشی رو برداشت گفت چطور جرئت میکنی به ما زنگ بزنی؟ بفرمایید",
    "‏یه خارجی بفهمه تو ایران به مردم یارانه و سهام عدالت و سبد حمایتی میدن آرزو میکنه کاش یه ایرانی بود ولی اگه بهش بگی اینا کلا 300هزارتومنم نمیشه یعنی تقریبا 20 دلار،منفجر میشه البته از خنده.",
    "بدبختی توی خونه لوسترم نداریم بفهمیم زلزله س، قشنگ یه دور بندری میرقصیم و میریم واسه جونی جونم که میفهمیم زلزله س و باید فرار کنیم.",
    "تو این هوای سرد فقط تند تند دستشویی رفتنش به ما رسیده!\nنه عشق و عاشقی ای\nنه قدم زدنی",
    "گاهی خودت را هَرَس کن ..\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nوالا پشمات قرار نیست میوه بده كه",
    "---------------------------------\n\nجوری زندگی کنید که اگر یک روز گفتند :\n\n\" گوَه خوری مَمنوع \"\nاز گرسنگی نمیرید",
    "‏لطفا تو مترو، تاکسی و.. با تلفن حرف نزنید اگرم حرف میزنید با دوست پسر/دختراتون دعوا نکنید\n\n\n‏وسط مسیر پیاده میشید ما میمونیم و کلی سواله بی جواب، نمیفهمم آشتی کردید کات کردید چی شد بالاخره.\n‏ لطفا رعایت کنید مرسی",
    "مراحل زندگی شکسپیر\n                                         .\n                                  شکس نوزاد\n                                         .\n                                 شکس نونهال\n                                         .\n                                 شکس نوجوان\n                                         .\n                                  شکس جوان\n                                         .\n                                شکس میانسال \n                                         .\n                                   شکس پیر\n\n\n\n\n          اگه کاری ندارید من برم دانشگاه شریف سمینار دارم",
    "‏با رفيقم قرار گذاشتيم صبحا بريم بدوييم. \nپنج و نيم صبح بهش زنگ زدم گفتم بيداري؟\n گفت نه. \nگفتم منم همينطور. دوباره خوابيديم",
    "‏دیجی کالا هدفون آوورده ۱۸ میلیون. ????\nشما ۱۸ میلیون پول هدفون بدی هر آهنگی گوش میدی باید بتونی همزمان سوار خواننده ی اون آهنگم بشی ببره اینور اونور بگردوندت، وگرنه ضرر کردی",
    "برمیدارید چراغ ماشینتون زنون سفید میکنید ماشین کف خواب میکنید نمیگید کور میشیم عاشقتون میشیم :/",
    "پول احترام میاره\nپول محبت میاره\nپول عشق میاره\nپول دووم زندگی میاره\n(هر کی بگی نه با دمپایی خیس دسشویی تو دهنش میکوبم)",
    "ترجیح میدم از همه زاویه‌ها زشت باشم تا اینکه فقط از یه زاویه خوشگل باشم\n [یک زاویه دیگر را امتحان میکند]",
    "‏یبار دیدم دوس‌دخترم ۴۰بار بهم زنگ زده، بهش زنگ زدم گفتم ببخشید کلاس داشتم قربون چشمات برم گفت تو گوه خوردی قربون چشمای دختر من میری",
    "داشتم با تلفن برای یکی یک چیزی را توضیح می دادم، طرف نمی فهمید، هی حرف خودشو می زد و بحث بیخودی می کرد. بعد از ربع ساعت صدایی اومد: \nمشترک مورد نظر آدم نمی باشد، لطفا قطع کنید!!!",
    "دوست پسرای مردم براشون ایفونx و اپل واچ میخرند منم با دوست پسرم رفتم بیرون سیگارمو با فندکش روشن کردم گفت باید پول گاز فندکمو بدی: -/",
    "‏این شبها از بس سریال میبینم، خواب دیدم ارسطو از اوک نیو خوشش اومده ولی خالد قلی نمیذاره به هم برسن.\n\n\n\nولی نفهمیدم آخرش چی شد که مایکل اسکافیلد رفت سوسن دختر نوذر خان رو گرفت",
    "یه دوست دختر داشتم وقتی دعوامون میشد شب بهش میگفتم چی پوشیدی میگفت: \n\n\nمانتو با چادر\n\nخیلی کینه ای بود",
    "‏جلسه اولی که رفتم اموزش رانندگی ماشین یهو خاموش شد طرف گفت خلاصش کن، منم پیاده شدم یه تیر زدم به کاپوت ماشین",
    "اینترنت اینجا از سیستم انرژی خورشیدی استفاده میکنه چون :\nشب ها قطع میشه\nهوا ابری باشه قطع میشه\nبرفی باشه قطع میشه\nبارونی باشه قطع میشه\nمودمت تو سایه باشه هم قطع میشه\nنخند، بخندی هم قطع میشه!\nجدیدا هم که داره خود به خود قطع میشه...!!!",
    "ایرانیه ميره آمريكا، تو پارك ميشاشه پليس 4 دلار جريمش می کنه. طرف 5 دلار میده، میگه: ما ایرانیا مدیون کسی نمیمونیم ، یه گوزم سر فلکه ول کردم داداش!!",
    "‏یه معلم دینی داشتیم تو دبیرستان \n‏میگفت اگه یه مرد تو خیابون صداتون کرد نگید بله! بگید هان\n‏شاید همون لحظه داشته صیغه میخونده!????",
    "پشت وانتی نوشته بود: \nهمه به دنبال یارن، من به دنبال بارم\nفوق لیسانس شهید بهشتی هم دارم",
    "‏چرا همه دخترا خواستگار دکتر داشتن ولی جواب رد دادن؟\n\n\nکاش یکم دکترا رو دوست داشت باشین. گناه دارن :/",
    "عشق یعنی کاپشنتو دربیاری بندازی رو شونش،\nبگه عزیزم سردم نیست^_^\nبگی میدونم گرمم بود دادم تو برام نگهش داری:)",
    "‏دیشب تو سریال حوالی پاییز اون صحنه که دختره داشت عربی میخوند و مهران چشاش بسته بود میگفت چه خوب میخونی ادامه بده خواستم بگم هنو رقصشو ندیدی داداچ.",
    "من صبح ها براي بيدار نشدن به استعفاء، حذف درس ، انصراف از دانشگاه و خودكشي خيلي جدي فكر ميكنم...",
    "‏یه قانون توی سریال های ایران هست اونم اینه که سرباز پاسگاه همیشه باید ضریب هوشی زیر ۵۰ داشته باشه",
    "دوستای صمیمی پشت سر هم حرف نمی زنن\nبلکه\nجمع می شن دور هم پشت سر بقیه حرف می زنن.",
    "‏وقتی به زحمت سوار مترو میشم و به کسایی که بیرون موندن نگاه میکنم حس مسافرای نجات پیداکرده تایتانیک رو دارم که دارن به کشتی در حال غرق شدن نگاه میکنن.",
    "ایران به طور متوسط سالی ۱۵ تا داروی قطعی سرطان کشف می‌کنه.",
    "‏ما مردمی رو داریم که وقتی ماشینو دلارو سهامو طلا گرون میشه میخرن\nوقتی ارزون میشه میفروشن\nکلا یه مشت کلیشه بر عکس بودیم بعد دستو پا دراوردیم",
    "قیمت کاپشن و پالتو جوریه که اگه مهاجرت کنی به یه منطقه گرمسیر و تابستون برگردی ارزون تر درمیاد.",
    "پاتو از ایران بذاری بیرون تازه میفهمی چند سال از عمرت رو به اسم زندگی مُردی...",
    "‌‏یه چیزی از سریالای ترکیه ای کشف کردم که زناشون حتما باید رابطه نامشروع داشته باشن تا حامله بشن. ازدواج شرعی کنن حامله نمیشن",
    "‌ ლ zahra sadat\nنامه ای به همسر آینده ام \n(فرار کن )",
    "‏اونقدری که شرکت کننده های مسابقات تلویزیون از مجری برنامه تقاضای کمک میکنن، گداهای سر چهارراه از آدم تقاضا کمک نمیکنن",
    "بعد از مرگ خاشاقچی، حناچی رو شهردار کردن تا یاد اون مرحوم زنده بمونه...",
    "????مدرسه????\n\nیه پاییز زردو????\nزمستون سردو☃️\n\nیه کلاس تنگو????\nیه درس مشنگو????\n\nغم جمعه عصرو????\nمشقا مونده رو دستو????\n\nیه دنیا سوالو⁉️\nرو دستم گذاشتی????\n\nکتابی دروغو????\nتکالیف بوقو????\n\nیه درس عمیقو????\nیه هفته دریغو☹️\n\nیه مغز مریضو????\nیه کوییز ریزو????\nیه دنیا محالو????\nتو سینم گذاشتی????\n\nتابستون کجایی؟دقیقا کجایی؟????\nکجایی تو بی من، تو بی من کجایی؟????\nتعطیلات کجایی؟دقیقا کجایی؟????\nکجایی تو بی من، تو بی من کجایی؟????\n\nفرار رسیدن اول مهر رو به همه دانش‌آموزان تسلیت عرض میکنیم????",
    "شوهرخالم دو هفته رفته ترکیه برگشته به نیجریه میگه نایجریا",
    "تو این وضعیت بد اقتصادی اول دنگمون رو میدیم به پدر بعد میریم سر سفره میشینیم \n\n\nشما چطوری با دوست دخترت میری کافه خودت تنها حساب میکنی",
    "متاسفانه باخبر شدیم کالسکه بچه ۸ میلیون تومنی داریم. چندسال پیش با این پول میتونستی برای کودک شیرخواره‌ت پراید بخری",
    "لیلا هر جا هستی برگرد این دوست پسرت دهن  ما رو سرویس کرد از بس چس ناله کرد و پست احساسی گذاشت \n\nدست به دست کنید برسه دست لیلا",
    "خیلی دوست دارم بدونم تو آمریکا و کاناداهم درباره آتیش سوزی جنگلای ایران انقدر اخبار پخش میکنن یا نه",
    "نصف درآمد ترکیه از تست DNA به دست میاد",
    "قیمت گوجه و خیار جوری گرون شده که اگه سر سفره سالاد شیرازی رو کنار آبگوشت هم بذاریم سالاد غذای اصلی و آبگوشت دسر محسوب میشه",
    "- آلارم گوشیت اذیتت نمی‌کنه ؟ \n+ نه\n- بیدارت هم که نمی‌کنه !\n + نه\n- ولی پدر ما رو درآورده !\nحداقل می‌خوای ۸ بیدار شی از ۶ آلارم نذار\n+ نه \n\nدیالوگ دو دانشجوی خوابگاهی : )",
    "داداش کوچیکم زنگ زده بهم میگه: الو سلام کجایی؟\n-امام خمینی ام.\n- ئه ببخشید حواسم نبود اشتباه گرفتم! و بعدش هم قطع کرد :/ تازه بعدش زنگ زده میگه داداش بهت زنگ زدم امام خمینی برداشت!",
    "من مطمئنم شبا فضاییا میان منو میبرن تو اردوگاه کار اجباریشون،صبحا برم میگردونن؛وگرنه این حجم از خستگی صبح ها غیر قابل توجیههه!!!",
    "یکی از زیبایی‌های پاییز و زمستون هم اون لحظه‌س که یارو داره باهات حرف میزنه یهو  با تمام وجود دماغشو میکشه بالا و تو چشمات زل میزنه محتویاتو قورت میده و صحبت رو ادامه میده، بازم از زیبایی‌های این فصل میگم براتون.",
    "ممدا تو ایران انقد زیادن راحت میتونن سلسله ممدیان بسازن",
    "⁦اونقدر تلویزیون سربال کره ای پخش کرده خود بازیگر های سریال ها هم سر گیجه گرفتن نقششون کدومه،دیشب جومونگ داشت برای امپراتور غذا درست می‌کرد.",
    "+ عزیزم اگه من نباشم کی تو رو از خواب بیدار میکنه؟\n_ جیش",
    "خدایی ساعت 3 صبح از پارتی برمیگردین مامان باباتون چیزی بهتون نمیگن ، من 12 به بعد دستشویی نمیرم که نفهمن بیدارم",
    "حاضرم شلوار پارچه ای بپوشم با صندل و جوراب،تیشرت قرمز تو شلوار،موهامو تخت کنم رو سرم و عطر مشهدی بزنم ولی این شلوارا که پاچشون کوتاهه نپوشم",
    "‏اِلمانهای سریالهای رسانه ملی:\n\n-پسرِ بسیجی اسپورت\n\n-خانه ای که وسطش حوض داره\n\n-دختر چادریی که از فضا شبیه دافه\n\n-حاجی بازاری درستکار\n\n-مرد کراواتی شیطان صفت\n\n-نذری دادن مادر خانواده\n\n-کارخانه دار مومن\n\n-زوجی که بلافاصله بعد ازدواج بچه دار میشن",
    "قیمتارو 300 درصد میبرید بالا بعد 5 درصد میارید پایین اونوقت میگید توروم مهار شده و مردم نگران نباشن؟\nنمیگید عاشقتون میشیم!؟",
    "هروقت یکی رو دیدی که یه جوردیگه نگات میکنه،\n احساس کردی میخواد بغلت کنه....\n وفقط تومیبینیش،\n زبونت بنداومدوصدایی نشنیدی و \n اومد نزدیک ودستت رو آروم گرفت...\n مطمئن باش خود عزرائیله #-#",
    "دیروز تو کلاس مقاومت مصالح بودیم\nاستاده در اومد گف این سازه ایی ک ب کار رفته خشکه\nب نظرتون واس اتصالش باید چ کار کرد؟\nمنم گفتم باید تف زد تففف????\nحذفش کنم یا حذفم میکنه؟؟",
    "‏ما تو تلویزیون یه خلاصه اخبار داریم که تیراندازی آمریکاست و قتل خاشقچی\n\nیه مشروح اخبار داریم که جزییات قتل خاشقچی و تیراندازی تو آمریکاست\n\nیه تحلیل و تفسیر خبر داریم که بررسی پیامدهای قتل خاشقچی و تاثیر آن بر تیراندازی آمریکاست",
    "دلم میخواد ترامپو ببندم به در کاخ سفید با ژ س سوراخش کنم...\nالان فقط این میتونه آرومم کنه..",
    "نه تنها از سن ازدواجم گذشته از سن طلاقمم گذشته\nیهنی تاریخ مصرفمم تموم شده دیگه",
    "دوس دارم‌ صبح‌ها زنگ بزنم شرکت بگم من قهرم نمیام، بعد مدیرمون بگه اگه تو با من قهری من که آشتی‌ام ...\n\n\nولی متاسفانه اگر این کارو کنم باید ۶ ماه دوباره دنبال کار بگردم",
    "وضعیت اقتصادی اینجوری شده که الان پول نداری فلان چیز رو بخری، همین الان بیشتر پول نداری فلان چیز رو بخری!",
    "راست میگن رفیق از دیدن موفقیت رفیقش خوشحال نمیشه ها.\nزنگ زدم به دوستم میگم خبر خوش. میگه چی شده؟ گفتم بالاخره دختری که دوست داشتم مخشو زدم. گفت کی؟ گفتم پریسا. گفت پریسا کیه؟ گفتم اسکل پریسا خواهرت دیگه.\nبجای اینکه خوشحال بشه اومده از کوچه داره با سنگ شیشه های خونه رو می شکونه",
    "«:)»\nعصری برشگت از دانشگاه تو اتوبوس آهنگ بزن بریم منصور گوش میدادم.\nیهو به خودم اومدم دیدم با اتوبوسی با سرعت ده کیلومتر بر ساعت درحالی ک از شش جهت پیرزن هایی با کیسه خرید پر بهم چسبیدن دارم به سمت خونمون میرم.\nگوشیو بهمراه هندزفری هام از پنجره پرت کردم بیرون",
    "یارو میره دکتر دستشو\n\nمحکم تکون میده\nمیگه آقای دکتر من اینجوری میکنم درد میگیره ، دکتره میگه نکن !",
    "***MOhammad***81***\n\nتنها خلاقیت یه کیوان اینه که اسمشو تو پروفایلش بنویسه K1 و قند تو دلش آب شه",
    "زنه به شوهرش میگه کیو بیشتراز همه دوست داری؟\nمرده میگه اول مادرم بعد پدرم بعد دخترم و خواهر و برادرام\nزنه با بغض میگه پس من چی؟\nمرده میگه گفتی کیو دوس داری نگفتی عشقت کیه؟\nزنه با لبخند میگه عشقت کیه؟\nمرده میگه بارسلونا\nزنه قهر کرد رفت فکر کنم رئالی بود",
    "هر وقت دیدید یه پسر لپ تاپ رو پاشه داره کار میکنه و بعد چند دقیقه لپ تاپ یکم ارتفاع سطحش زیاد شد یدونه بخوابونین تو گوش پسره . هم خودش میدونه چرا چک خورده هم لپ تاپش",
    "سال57 اعراب ميخواستن برن جام جهانی،اومدن ايران باپروازمستقيم برن\n\nجام جهانی سال93ايران رفت امارات باپروازمستقيم بره برزيل\n\nتفاوت رااحساس کنيد تاعمق فاجعه دستت بیاد",
    "آدمی به هوا زندست، من به چای",
    "«:)»\nیکی از بچه ی ویدیو آورده بود راجع ب پشم چینی گوسفندهای ونزوئلا.پشما رو چیدن و درآخر قرمز رنگ کردن.\nدراین هنگام یکی از دخترا گفت استاد چرا پشمااای ما اینجوری نیسس\nاستادم گفت مگه پشماتون چجوریه\nپشمای گوسفندای ایرانی ریخته بود:|",
    "سلـام\nعاقا من آخر نفهمیدم مترادف کلمه ی \"مدیـون\" چیه؟؟؟؟؟\nمشغولزمه ، مشغول ضربه ، مشمول زرده ، مشغول ظلمه ، مش غول زبده ، مش غول زمبه... ای باباااا\n\nبه روح مرحوم خاشقچی حلالـت نمیکنم اگه بدونیو بهـم نگـی????????",
    "ﺍﺳﻢ: ﮐﻮﮐﺐ\n ﺗﺤﺼﯿﻼﺕ : ﮐﻢ ﺳﻮﺍﺩ .\n ﻣﺘﻮﻟﺪ : ﺩﻩ ﮐﻮﺭﻩ .\n ﻋﻼﯾﻖ : ﺍﻻﻍ ﺳﻮﺍﺭﯼ .\n *\n *\n *\n *\n ﻭﺣﺎﻻ ﻣﺸﺨﺼﺎﺕ ﻓﯿﺴﺒﻮﮐﯽ :\n ﺍﺳﻢ: ﺳﺎﻧﺎﺯ\n ﺗﺤﺼﯿﻼﺕ : ﻟﯿﺴﺎﻧﺲ ﮐﺎﻣﭙﯿﻮﺗﺮ\n ﻣﺘﻮﻟﺪ : ﺗﻬﺮﺍﻥ ﭘﯿﺮﻭﺯﯼ\n ﻋﻼﯾﻖ : ﺍﺗﻮﻣﺒﯿﻞ ﺭﺍﻧﯽ، ﻧﻮﺍﺧﺘﻦ ﭘﯿﺎﻧﻮ",
    "¡|¡||¡|¡||sadegh¡|¡||¡|¡||\n\n#تلنگر#\n\nتو به اين لاغرى سردت نيست اينجور لباس +\nپوشيدى؟!\nنه بابا مگه تو سردته؟!-\nچون پدرش خرج خونه رو بزور ميده خجالت\n ميکشه ازش بخواد واسش لباس گرم بخره\n\n|-----\nبخدا قسم با اين حرفا دلشون ميشکنه\n-----|",
    "تنها چیزی که نوسانات دلار روش تاثیر نداشته، خمیر دندان کِرست اصل تو مترو هنوز که هنوزه ۳ هزار تومنه!!!",
    "‏کاش یه مجموعه خبری جدا واسه مرحوم خاشقچی بسازن، شاید یکی نگران بیکارهای اروپا و بی‌خانمانهای آمریکا باشه.",
    "‏گوشیم دیگه از کنترل من خارج شده. همه برنامه ها رو که خودش آپدیت میکنه. حتما فردا هم جلوم میخواد سیگار بکشه و فحش بده.",
    "یارو وسط دانشگاه دستشو کرده تو دماغش داره مغزشو در میاره یه ساعته ذل زدم بهش تا خجالت بکشه نکشید که هیییچ تازه برگشته میگه:\n-خانوم مزاحم نشو کار دارم",
    "ینی باید بگم‌دلم خیلی واسه یکی سوخت!\nدلم واسه اونی سوخت که اومد اونی که اخر جوک نوشته مرداد رو ضایع کنه ولی خودش گفت چهار جوک\nاقا اصلا نابودم  نابود",
    "با این وضعیت اقتصادی، میخوام یخچال فریزرمون رو به یه خرس قطبی واسه خواب زمستونی اجاره بدم، حالا که اینجوری خالی افتاده یه گوشه حداقل کمک خرجمون باشه.",
    "‏دختر فرانسویه پرسید کجایی هستی گفتم ایرانی، با ذوق گفت اِاِاِ من فارسی بلدم، بعد دوتا دستشو آورد جلو صورتم گفت \"چه گوهی میخوری؟\"هموطن هرجا هستی تو اون روحت:))))))",
    "شماهم مثل من وقتی یه چیز مهمی رو تو یه تیکه کاغذ می نوشتین می گفتین می رم خونه پاک نویس می کنم تودفتر ولی نمی کردین آخر سال هم مثل چیز تو گل گیر می گردین",
    "چطوری ابروهاتون رنگه ، موهاتون بلونده، ناخوناتون كاشته، دماغتونم عمله، نصف بدنتون تتوعه بعد سه سال از منم كوچيک ترين؟\nچجوری فقط",
    "‏شبی که اقامتمون توی امریکا درست شد زنگ زدم ایران\nبابام گفت خوشحالم پسرم \nفقط ۱۳ آبان ما میخوایم شعار بدیم تو به خودت نگیر",
    "این چه بیماری ایه که تو کلاس گیج خوابی و با خودت عهد میبندی پات به خونه نرسیده بخوابی ولی وقتی میرسی خونه پرانرژی تر از همیشه ای؟",
    "‏تو مترو يارو اومده ميگه لامپ يو اس بى ٥ هزار تومن يكى از مسافرا داشت بررسى ميكرد آخرش گفت اينا بعد يه سال نورش كم ميشه نميخوام\nانتظار داره ٥ تومن ميده تا ظهور امام زمان استاديوم روشن كنه باهاش",
    "طرح تنبیه کشورهای همکار آمریکا در اعمال تحریم علیه ایران در مجلس شورای اسلامی تهیه و تدوین شد. \n \nآمریکا بیچاره شدی بی پدر صبر کن سوهان و پشمک و تحریم کنیم میفهمی دنیا دست کیه",
    "¡|¡||¡|¡||sadegh¡|¡||¡|¡||\n\nمن همونيم که اگه تاکسى يه متر جلوتر ازم نگهداره سوار نميشم !!!\nاونوقت انتظار دارن 6 صبح برم نون بگيرم\n.\n.\n.\n#پتو را روى سر کشيده و خود را به تشنج ميزند#",
    "‏این سخنران‌های انگیزشی هم ژانریه واسه خودش.\nطرف کارش اینه از ملت پول بگیره بگه \"تو می‌تونی\".\nو در مورد کارهایی به مردم انگیزه بده که خودش هیچ کدوم اون کارها رو حتی تست هم نکرده",
    "‏دختر زشت نداریم ولی تا دلت بخواد دختری که بلد نیست آرایش کنه داریم",
    "‏اختلاف طبقاتی یعنی همین که من اگه کل زندگیم رو بذارم رو هم ارزش مالیش اندازه گوشی تو دستات نمیشه"
]