[
    "یه نکته ای که درباره ی کارگردان هایی که مردن هست اینه که همشون بعد از آخرین فیلمشون مردن …\nخعلی عجیبه !",
    "یکی از سخت ترین لحظه های زندگیم زمانی که تصادفا با یه آشنا بشینم تو تاکسی و هی منتظر بمونم ببینم که اون کرایه ی منم هم حساب میکنه یا خودم باید دست به جیب بشم ....\nشماهام اینطورید یا فقط من دچار استرس کاذب میشم",
    "یارانم قط بشه اگه دروغ بگم.یه بار خونه خواهرم بودیم با یه ظرف پر از میوه گذاشتم همه میوه بردارن و تقریبا نصف میوه ها مونده بود که نشستم پاش.به اخراش که نزدیک شدم دیدم بابام بهم زل زده نگاش ک کردم گف د اخه گوساله چه خبرته..منم که ععصبانی شدم مثلا اومدم جواب بدم گفتم یه گوساله به گاوش میره دیگه.اون شب کلا فراری بودم خونه هم نرفتم:D:))))",
    "مشکلات آمدن تابستان\nپست* یک*.\nآی اعصابم خورد میشه وقتی میرم حموم با آب سرد دوش میگیرم موهام میشه مث سیمان خشک شده :((\nلامصب مگه میشه توو هوای گرم با آب گرم دوش گرفت!!!",
    "عاقانمی دونم چرا؟واقعان نمی دونم چراوقتی کتاب رووامیکنم جلوم تادرس بخونم حس نقاشیم گل میکنه یه نقاشی هایی میکشم که نگونپرس!!!\nالانم دارم به این فکرمیکنم که بعدامتحانای ترم یه نمایشگاه بزنم!!!\nاولین مطلبمه جون هرکی دوس دارین لایکم کنین",
    "يه سوال ؟!\nچرا بعضي ها دوبل برگر با سيب زميني سرخ کرده رو\nبا “نوشابه رژيمي” ميخورن ؟!",
    "دیروز یه دختره توی سراشیبی پارک کرده بود...\n\n.\n.\n\nخب دنبال چی میگردی...پارک کرده بود دیگه\n\nنکنه منتظری بگم بلد نبود از پارک خارج بشه...\n\nنه داداش من...این خبراا نیست...از منو تو خیلیم بهتر بلد بود::))))",
    "طرز تهیه عسل کوهی رو میخاستم\nاز بابام پرسیدم:گفت مگه من زنبورم پسره خنگ هااااا؟\nاز دوستام پرسیدم بهم خندیدن...\nاز درو همساده پرسیدم همه یه جوری نگام کردن که....(آره...)\nهمین کارارو میکنین که جوانا افسردگی میگیرن دیگه\nآخرم رفتم سر کوچه ی شیشه گرفتم..الان دارم میزنم به بدن..جاتون خالی",
    "یه خانوم مسن یه زمبیل دستش بود\nرفتم پیشش گفتم مادر جان کمک نمیخای؟؟؟؟\nگفت نه پسرجون ....در ضمن من مادر تو نیستم\nمگه من چند سالمه هااااااااا؟؟؟؟\n(من غلط بکنم حس بشر دوستانه پیدا کنم دیگه)",
    "مخاطب خاص اس داده:\nشنتا منو دوس دالی؟\nمنم نوشتم 0تا عزیزم..خخخخخ\nاونم گفت:میدونم999999999999تا سوشم دالی...\nمن خودمم اینقد دوس ندارم...مردم چه پرتوقع شدن ...والا:))))",
    "پلیس نامحسوس اعلام کرد:هموطن برره ای دوربینهای ترافیک شهری جای شکایت از گرانیهای اخیر نیست",
    "آقام داد زد: «امیر بیا هندونه بخور تموم شد»، رفتم دیدم وسط هال دراز کشیده . گفتم: «هندونه کو؟»\nگفت: «تو یخچاله ، بشکون بیار بخوریم!»",
    "آیا میدانستید\n اگر تانک رو تو دنده روشن کنین ، شلیک میکنه ؟!\n نه خدایی میدونستید؟؟؟؟؟؟",
    "ﺁﻥ ﭼﯿﺴﺖ ﮐﻪ ﭼﺸﻢ ﺩﺍﺭﺩ ﻭﻟﯽ ﻧﻤﯿﺒﯿﻨﺪ؟ ﭘﺎ ﺩﺍﺭﺩ\n ﻭﻟﯽ ﺣﺮﮐﺖ ﻧﻤﯿﮑﻨﺪ؟ ﺑﺎﻝ ﺩﺍﺭﺩ ﻭﻟﯽ ﭘﺮﻭﺍﺯ ﻧﻤﯿﮑﻨﺪ؟\n ﻧﻮﮎ ﺩﺍﺭﺩ ﻭﻟﯽ ﻏﺬﺍ ﻧﻤﯿﺨﻮﺭﺩ؟) ﯾﻪ ﺫﺭﻩ ﻓﮏ ﮐﻦ ﺑﻌﺪ\n ﺑﺮﻭ ﭘﺎﯾﯿﻦ \n.\n.\n.\n.\n.\n.\n.\n خوب خنگ خدا معلومه \"ﭘﺮﻧﺪﻩ ﯼ ﻣﺮﺩﻩ\"",
    "ﺳﻪ ﺗﺎ ﭼﯿﺰ ﻫﺴﺖ ﮐﻪ ﻫﯿﭻ ﻭﻗﺖ ﺁﺩﻡ ﻧﻤﯿﺘﻮﻧﻪ ﻓﺮﺍﻣﻮﺷﺸﻮﻥ ﮐﻨﻪ...\n ) ﺻﺒﺤﺎﻧﻪ، ﻧﺎﻫﺎﺭ، ﺷﺎﻡ (\n ﻗﺮﺍﺭ ﻧﯿﺴﺖ ﮐﻪ ﻫﻤﺶ ﺍﺣﺴﺎﺳﺎﺗﯽ ﺑﺎﺷﻪ!!!",
    "----- (~~~) ‏ (~~~) -----‏\nديشب داشتم خواب پتروس فداكار رو ميديدم...\n.\n.\n.\nصبح كه بيدار شدم ديدم انگشتم تو دماغم گير كرده‏!‏‏!‏‏!‏",
    "این چینیا واقعا زبون همدیگرو میفهمن یا جلو بقیه آبرو داری میکنن؟!",
    "دیشب ﺧﻮﻧﻪ ﻣﺎدر ﺑﺰﺭﮔﻢ ﺑﻮﺩﻳﻢ ﻳﻬ دفعه ﺣﺎﻝ ﻣﺎدر ﺑﺰﺭﮔﻢ ﺑﺪ ﺷﺪ ﺣﺎﻟﺖ ﺗﻬﻮﻉ ﭘﻴﺪﺍ ﻛﺮﺩ، پسر داییم ۵ ﺳﺎﻟﺸﻪ ﺑﺮﮔﺸﺘﻪ ﻣﻴﮕﻪ ﻋﺰﻳﺰ ﻧﻴﻨﻲ ﻣﻴﺎﺭﻱ ﻭﺍﺳﻤﻮﻥ؟\nمن :)))\nمادر بزرگم :|\nصدا سیما :|",
    "یادمه اولین بار که  خواستم جلو دختر با ماشین خودی تشون بدم ماشین مامانم(206)رو برداشتم بدون گواهینامه رفتم تو محل پامو تا ته گذاشتم رو گاز و یهو دستی کشیدم\nهیچی دیگه ماشین رفت تو جوب جفت اکسل هایش شکست\nتا یک سال پول تو جیبیم جیره بندی شده بود!",
    "توی‏ ‏خیابون‏ ‏یه‏ ‏تابلو‏ ‏دیدم‏ ‏نوشته‏ ‏بود:‏ ‏دفتر‏ ‏وکیل‏ ‏فلانی‏ ‏پانصد‏ ‏متر\nیکی‏ ‏هم‏ ‏با‏ ‏رنگ‏ ‏زیرش‏ ‏نوشته‏ ‏بود‏ :‏ ‏کتاب‏ ‏وکیل‏ ‏فلانی‏ ‏ششصد‏ ‏متر\nبا‏ ‏کیا‏ ‏شدیم‏ ‏هفتادوپنج‏ ‏میلیون‏!‏!!!",
    "چند شب پيش از ترس زلزله با پسرم تو حياط خوابيديم اقا زلزله اومد پسرم با تمام وجود خودش به داخل خونه رسوند منم مغزم همراه زلزله هنك كرده بود. الان تصميم گرفتم همون داخل بمونيم تا زلزله اومد فرار كنيم اينطوري بهتره",
    "دفتر خاطرات من  (رانندگی خواهرم):\nاقا ما یه روز داشتیم با ماشینمون که روم به دیوااار الان ارزوون شده  (پرایدو لند کروزر )  می رفتیم  این خواهر ما لطف کردن  وسط اتوبان خاموش کردن ماشینووووووو\n  بعد یه نگاه متفکرانه به  امپر  بنزین  این سخن گوهر بار رو گفتند:\n\"محمد داداش قربونت برررم  فکر کنم  بنزین تموم کردییییییییم\"\nو من همچنان در گیییییر  این سخنم  یکی منو ریست کنه .\n(فش هر کی به این خواهر شوماخر من بخنده)",
    "من ميگم ديگه دنبال ادرس افق نگردين بياين شنبه {بوشهر}خود به خود محو ميشين خدا بدجور از دستشون عصبانيه{سيل زلزله} يكي بياد پا در ميوني كنه.  يه كوه هم نزديكشون مي ترسم فعال بشه اتيشش دامن ما رو هم بگيره بغران اينا ازارشون به مورچه هم نميرسه ما همسايشونيم براي همدردي لايك كنين",
    "یکی دیگه از چیزایی که رو اعصابمه اینه که قشنگ اون لحظه ای که میخوای فقط با یه اس ام اس طرفتو بکوبونی لهش کنی بندازیش یه گوشه....یهو میبینی زااااااااااااااااارت یا اکانتت تمومیده یا باتری گوشیت تموم میشه و صد در صد شارژرت تو یه اتاق دیگس...که حتما در اون اتاقم باید با یه رمزی تو مایه های کنجد کنجد باز شو و اینا باز بشه...\nوالاااااااااااااااااااا.....\nدوروغ میگم؟؟؟؟؟؟؟",
    "همیشه یکی از سوالای ذهنیم این بود که :\n\nچجوریه وقتی پسرا میرن حموم خوشگل میشن میان توی جمع …\n\nولی وقتی دخترا میرن حموم زشت میشن و سریع فرار میکنن و میرن تو اتاقشون که کسی نبینتشون ؟؟",
    "بابام خطاب به من: به خدا پولی که تو این ۲۰ سال خرج تو کردم میدادم سکه میخریدم الان میلیاردر بودم و الان با این پول میتونستم یه پسر تحصیل کرده ی دانشمند همسن و سال تو واسه خودم بخرم و بهش افتخار کنم!",
    "بادوستم نشسته بودیم دردودل میکردیم یهوبرگشت گفت چندوقته هیچکی بهم اس نمیده    تااین حرفوزدبراش اس اومد عینهو بختک افتادروگوشیش تاخوندش جیغ کشیدمن بردم من بردم......گوشیشم انداخت برداشتم دیدم ایرانسل اس فرستاده(شمابرنده شدید؟؟؟؟)میدونی اخرش نوشته بودباارسال اس به 8282واردمسابقه شویدوبرنده یک دستگاه پژو.               حالادوست مارفته کل خانوادشو اوورده دید من با لبخند دارم نگاش میکنم گوشیشم دستمه                                                                          دوستم:(((((((                                                                        خانوادش:||||||||||||||||                                                              من:))))))))))))))))))))))))))))))))))))                                          دوست هول(حول)ماداریم...............",
    "عشق چیست؟ \nصاعقه ایست بین دو نگاه!\nپس از آن بارش باران محبت در دل ها",
    "ایرانسل یه هفته پیش اس داده با 1000 تومن شارژ 400 تومن دیگه جایزه بگیرید!\nپریروز اس داده با 1000 تومن شارژ 700 تومن دیگه جایزه بگیرید\nحالا هم اس داده با 1000 تومن شارژ 1000 تومن دیگه جایزه بگیرید!\n(والا از ایرانسل بعیده)\nبخدا من قصد ازدواج ندارم!!",
    "سوالی که حکیمان نتوانستن حلش کنند ببینم شما می تونید\n.\n.\n.\nوجدانا میخواستی حلش کنی؟!؟!؟!",
    "سلامتی مورچه که هر کوفتی پیدا میکنه ،رفیقاشم خبر میکنه....",
    "یکی از فانتزیام اینه که جاستین یه مهمونی بگیره سلنا هم اون جا باشه.من و داش عباسم بریم اونجا.بعد جاستین سلنا از جای مخصوص خودشون بیان پایین منو داش عباسم حاضر و آماده!یهو من شیرجه بزنمو جاستینو بگیرمو محکم بزنم رو زمین.داش عباسم یه شیرجه ی جانانه بزنه بپره تو بغل سلنا و اون و سلنا فرار کنن.منم هی بزنم این جاستینو.یهو مامورا بیانو داش عباسم این صحنه رو ببینه.بیاد جلو از تو شلوار کردیش یه بسته دوغ گازدار در بیاره و همشونو بره بالا یهو نفسشو جمع کنه و یه دونه از اون عاروغا بزنه و همه ناک اوت شن.\nبعد با هم فرار  کنیم.",
    "دقـــت کردین قبلنــا از هر 20 تا ماشین 18 تا پرایـــد بود؛ الان از هر 100 تا 2 تا پرایده بقیه لامبورگینی و پـــورشه؟!\nپرایــد چه کلاسی پیدا کرده ! O_o",
    "آغا شما همه تون پراید دارین؟چی سوار میشین بخدا؟ برید یک پیکان بخرید آخر صفاست لااقل میدونی به مرگ طبیعی میمیری\nلایک=من نیز از پراید بدم میاد",
    "دیروز گوشیم خراب شد\n\nرفتم سوار پرایدم شدم که ببرم تعمیرش کنم\nتو پرایدم به این فک میکردم که مغازه تعمیری بازه یا نه\nفکرم خیلی درگیر بود تو پــــــــــراید..\n..\n.\nبچه ها من پراید دارم\n\nبجون خودم راس میگم\n\nبه پیر به پیغمبر من پــــــــراید دارم\n\nچرا نمیگیرن آخه...:))))",
    "عاقا من یه سوال دارم؟؟؟\n\nچرا دانشجو ها فقط تخم مرغ و گرجه رو با هم قاطی میکنن و میخورن؟؟؟\n\nواقعا چرا؟؟؟؟؟\n\n(البته ما خودمون تازگیا گرجه رو باهاش قاطی نمیکنیم..آخه گرون شده)",
    "دیشب خواب دیدم تو بالشتم پر پوله\nسریع بیدار شدم یه چاقو برداشتم بالشتو پاره کردم\nدیدم همش پنبست...هیچ پولی نبود\nکصافــــــــــــــطا این خوابا همش دروغه...والا\nگول این خوابا رو نخورید...حالا از ما گفتن بود:)))))",
    "رفتم پیش مامانم بدون هیچ مقدمه ای گفتم:\n\nمامان من زن میخام...\n\nیه جوری بهم نگاه کرد که از خجالت رفتم تو افق محو شدم....\n\nحالا خوبه نگفتم پراید میخام...والا:)",
    "من هر وقت کارت شارژ میخرم\n\nحتی اگه نخوام وارد کنم اول روشو میخراشم\n\nمیخام اگه از دستم افتاد زمین همه فکر کنن استفاده شدست\n\nبهـــــــــــله....\n\nهمچین آدم زیرکی هستم من....:)",
    "آقا ما دهه شصتیا تا 20 سالگی با این یکی دستمون اون یکی دستمونو میگرفتیم و میگفتیم از آشناییتون خوشحالم :))\nبعدشم کلی ذوق مرگ میشدیم و تا نیم ساعت تو راهرو خونه یورتمه میرفتیم :|\nالان بچه هه 6 سالشه ازش میپرسم چه خبر از سارا دخدر مهدتون ؟!!!\nمیگه باهاش کات کردم :|\nدِ آخه لامصب بزنم با آسفالت کف خیابون یکیت کنم؟ :((\nسید مصطفی حساس نشو حساس نشو :))",
    "----- (~~~) ‏ (~~~) -----‏\nاعتراف نامه:\nسلام؛ يادتون مياد بهتون گفتم من آدم ساده اي هستم؟...\nبايد اعتراف كنم كه دروغ گفتم...\nراستش برام خيلي سخته كه حقيقتو بگم...\nولي چون اينجا همه با هم صميمي هستند؛ پس منم راستشو ميگم...\nحقيقت اينه كه من اصلا ساده نيستم...\nمن سركه نمكيم...‏!‏‏!\nخخخخخخ...دوباره سركار رفتيد؟...ببينين من چطور براي ملت اشتغال زايي ميكنم...\nبعد بگيد بي كاري تو اجتماع بي داد ميكنه...‏!‏‏!‏",
    "خسیس ها  رو از چهار تا چیز میشه شناخت:۱- همشون زیرشلواری آبی راه راه دارن\n2 هر قلوپ نوشابه که می‌خورن به شیشه نگاه می‌کنن ببینن تا کجاش رفته  !\n3 جلوی در وامیستن و به جای اینکه بگن بفرمایین تو، میگن حالا چرا نمیان تو؟\n4 بستنی لیوانی که می‌خورن حتما درش رو می‌لیسن!!",
    "اغا ما یه استاد داریم اخر حاله....یه بار امتحان گرفت از 10نمره شاگرد تنبل شد9 .....فکرمیکنین ما خرخونیم؟نه داداش همه تقلبی میکردیم....خخخخخخخ",
    "سلام \nاممروز میدوونم چی شد اومد قابلمه برنج ور از روی گاز بردارم یه دفعه قابلمه چپه شدو هر چی برنج تو قابلمه بود ریخت رو زمین کلا آشپزخونه رو به گند کشیدم حالا شانس آوردم ماهیتابه سیب زمینی سرخ کرده نبود وگرنه خودکشی میکردم",
    "××برید کنار ممد اومد××علامت اختصاصی ممد رشتی\nامسال وضع مادران خیلی خوب است.\nکادوی روز مادر حاصل عیدی های درخشان ما\nروز پدر ...\n...روز پدر حاصل ریاضت اقتصادی یک هفته ای",
    "بعضي مواقع كه گشنمه جورابام هم بوي برنج ميده لعنتيا \nاگه موافقي پس چرا معطلي بيا جودابامو بخور خخخخخورخه لويز بورخس",
    "----- (~~~) ‏ (~~~) -----\nآموزش ضايع كردن دوستان؛ صددرصد تضميني:\nاگه ميخواهيد يكي رو جوري ضايع كنيد كه ديگه رشد نكنه؛ اين كار رو انجام بديد:\nوقتي طرف رو از دور ديديد؛ بلند بگيد \"به به؛ سلام...حالت چطوره فلاني؟... (و غيره‏)‏‏\"‏ و همينجور كه داريد ميريد طرفش؛ دستتون رو طرفش بگيريد تا باهاش دست بديد...\nاون دستشو دراز ميكنه كه با شما دست بده؛ يه برق و درخشندگي خاصي تو چشماش هست‏ (به خاطر اينكه اينطور تحويلش گرفتيد‏)؛ از خوشحالي تو پوست خودش نميگنجه كه... دو سانت مونده دستتون به دستش برسه؛ يهو شما دستتون رو به شكل \"تفنگ‏\"‏ در مياريد و سريع مياريد جلو صورتش و ميگيد \"كيوووو‏\"‏...\nبعدش دودي كه از لوله تفنگ خياليتون خارج ميشه رو فوت ميكنيد و دستتون رو ميكنيد تو جيبتون‏!‏‏!‏ بعد بدون اينكه چيزي بگيد يه طرف ديگه رو نگاه ميكنيد (انگار كه يارو اصلا وجود نداره‏)‏ و از اونجا ميريد...\nيني صددرصد تست شده است...رو همه بچه هاي پادگان آزمايشش كردم\nشما امتحانش كنيد اگه طرف تو افق محو نشد؛ بيايد \"لايكتون‏\"‏ رو پس ميدم...\nمخصوصا اگه تو جمع اين حركت رو انجام بديد؛ طرف كلا از صفحه روزگار محو ميشه...\nملت رو محو كردم كه ميگما...",
    "میدونی ضد حال یعنی چی؟\nیعنی اینه که یه روز با خودت کلید نبری بیرون\nهمون روز همه ی اعضای خانواده برن بیرون و تو بمونی پشت در  \nای ضد خالی میشه!!!",
    "بعد از بیست و چند سال مهمون میاد خونمون حوصلشون سر میره ور میدارند فیلم ختنه سورون منه بدبختو میزارند میبینند!﻿\n: |﻿\nاصن یه وضی",
    "خواهر های گلم\nخانومای محترممممممممم\nجون مادرتون اگه لاغر هستین ساپورت نپوشین بابا شبا هی کابوس ملخ 2پا میبینممممممممممم ......",
    "راز سقراط\nمرد جوانی از سقراط پرسید راز موفقیت چیست؟\n\nسقراط به او گفت: \"فردا به كنار نهر آب بیا تا ‌راز موفقیت را به تو بگویم.\" \nصبح فردا مرد جوان مشتاقانه به كنار رود رفت.سقراط از او خواست كه دنبالش به راه بیفتد. جوان با او به راه افتاد. به لبه رود رسیدند و ‌به آب زدند و آنقدر پیش رفتند تا آب به زیر چانه آنها رسید.\nناگهان سقراط مرد جوان را گرفت و زیر آب فرو برد.\nجوان نومیدانه تلاش كرد خود را رها كند، امّا سقراط آنقدر ‌قوی بود كه او را نگه دارد. مرد جوان آنقدر زیر آب ماند كه رنگش به كبودی گرایید و بالاخره توانست خود را ‌خلاصی بخشد. \nهمین كه به روی آب آمد، اولین كاری كه كرد آن بود كه نفسی بس عمیق كشید و هوا را به اعماق ریه‌اش فرو فرستاد. \nسقراط از او پرسید \"زیر آب چه چیز را بیش از همه مشتاق بودی؟\" \nگفت، \"هوا.\"\nسقراط گفت: \"هر زمان كه به همین میزان كه اشتیاق هوا را داشتی موفقیت را مشتاق بودی، ‌تلاش خواهی كرد كه آن را به دست بیاوری؛ موفقیت راز دیگری ندارد\"",
    "از مادرم پرسیدم عشق چیست؟\nلبخندی زد سرش را به سرم تکیه داد و چشمانم را بوسید،\nبا صدایی لرزان گفت:\n\nعشق یعنی تو...\nیعنی نگاه کردن به چشمان تو...\nعشق یعنی اولین کلمه ی مادری که بر زبانت آوردی......",
    "----- (~~~) ‏ (~~~) -----‏\nدفترچه مرخصيم تو حلقم اگه دروغ بگم...\nساعت 8 صبح:\nدوستم: سعيد؛ديروز با فلاني سوراخ پشت تانكر آب رو با چي چسبوندين؟   من: چسب قطره اي\nاون: هنوزم ازش داري؟   من: نميدونم دست فلاني بود...\nاون: يه سؤال از فلاني كن ببين هنوزم ازش داره...\nساعت 11 صبح:\nدوستم: از فلاني پرسيدي؟   من: نه؛ يادم رفت‏!‏ الان ميرم ميپرسم...\n\u2029ساعت 2 بعد از ظهر:\nدوستم: سعيد؛ پرسيدي؟   من: آره پرسيدم؛ تموم شده..\nساعت 4 بعدازظهر:\nدوستم: سعيد؛ كجا چسب قطره اي خريدي؟   من: فلان جا...\nدوستم: قيمتش چنده؟   من: اينقدر‏!\nساعت 6 بعدازظهر:\nدوستم: سعيد...\nمن: بابا چته؟...تو كه امروز دهن منو سرويس كردي‏!‏...اصلا چسب ميخواي چيكار؟؟؟\nدوستم با يه قيافه اي كه انگار قضيه نسبيت رو كشف كرده؛ دهنش رو باز كرده و دندونشو بهم نشون ميده و ميگه: \"اين دندونم رو ميبيني كه سوراخه؟... ميخوام پرش كنم‏!‏‏\"\nقيافه اون ^_^\nقيافه من (بدون شرح‏!‏‏)\n‏(اگه همين طوري پيش بره؛ شركتهاي چسب سازي تبديل ميشن به رقيب هاي اصلي دندون پزشك ها‏!‏‏!‏‏)\nدكتر دندون پزشك : ‏(‏‏‏(‏\nاداره آمار ايران: يني ما درست شمرديم؟‏!‏...اينا واقعا 75 ميليون نفرند؟؟‏!‏",
    "سـلام به هـمگی..\nگول خوردم..خوش اومدی آبجی .. راه گم کردی؟؟ :)\n رها در قفسم باز رفت :ا\nنـرمین جان ایشاللا که میای برامون از بازی های جدید خودت و آرتمیس مینویسی :) اون پُست خَل بازی خیلی باحال بود!\nنا امید نباش.. خدا خودش گفته که انسان با مال و فرزندانمون امتحان میکنه..مواظب باش توی امتحانت شکست نخوری..\nمنتظر خبرای خوشیم ..یا حق\nکـیان :از این به بعد دیگه سینا برات شعر میخونه قبل خـواب ، دس به پیتزا خریدنشم خـوبه  :) غذا حاضری ، خلاصه راحتی دیگه:)\nدر ضمـن..واقـعأ فـک کردی صدای من قشنگه؟خخخ نه باو .. ولی بازم میخونیم دیه:)بیخه ریش خودتم:) میدونم میتراشی البته ! راستی اون خاطره ی ایستگاه ُ که نوشتی.. منظور از \"سر لوله \" چیست؟؟؟ O_0  چیه خو نمیدونم :) توضیح بده باوشه؟\nمواظب دستتم باش آقای بی دقت !\nabas_m223:قابلتم نداشت داش..من موهام سفید شد تا اون فانتزی ُ از قالب دربیارم :) .. دادا حله جمعه میای اینور؟آدرس و ساعت بذار برام میام..اون کیانم که حقش بود کچل بشه:)واللا با این مشغله هاشون..فقط آدرس اونجوری دقیق نذارا خانوم صادقی پاک میکنه:) \n\"خیلی مخلصیم خانوم صادقی\" .. منتظرتم\nهر روز ظهر كته‏:قابلتم نداشت سرباز ! انجام وظیفه بود قربان ! :)\n@Elnaz@:صـلاح کار خویش ، خسرو خان دانند :) باشه بابا توخوب اصلأ تو بچگیای من :) سینارو میفرستی بغل من؟خیلی پررویی!! حیف به مهر ماهیا نمیشه چیزی گفت حیف \nEl Jefecito:آقایی،نوکرتم\nصادق--بچه جاده سرخس:خیلی آقایی داداش .. همون نیش ُ میام میکنم تو حلقت اگه قبول شم..دعا کن دمت گرم :)\nf.DARYA:خخخخخخخ .. آورین همینجوری تکرار کن یادت نره :) راستی بهت سلام دادم؟؟؟ :) سلام خوبی ؟ رفتی کنار دریا مارم دعـا کن :) عاشقه دریام !\nمرمری خانم*الهه ناز:خخخ مهریه چخد میخوای حالا؟؟؟ چند سالشه؟ده سالش باشه ده تا سکه میدم:) زیاد گفـتما نع؟ :) خیلی دوست دارم\nDraz:سلام عزیز دلم .. ممنونتم..حتمأ تهیه میکنم و میخونم..داداشی یا آبجی؟ من فقط میدونم قدت بلنده :) خیلی ممنون..تیرت تو قلبم♥\nMamozh:خواهش میکنم عزیزم .. قابلتم ندارن .. ایشاللا درسات سبک تر بشه زودی برگردی تو جمع دوستان .. موفق باشی\nMemoll kochooloo:خخخ یه صدای نازک و تو دل برو:) وقتی میخنده خیلی ناز میشه صداش :) در عوض من یه صدای دورگه و ترسناکی دارم :) یوهاهاهاها :)\nمیم مثل...:سلام آبجی مرضیه..نه باو چه مخاطبی آخه؟شوخی کردم محض خنده :) که گوشه منو بگیره؟؟؟ خخخ\nمیخوای دعا کنم کار پیدا نکنی؟؟؟:) خودم پیگیر میشم برات یه کار نون و آبدار پیدا میکنم:) اونقد پارتی دارم:)\nسینا مشهد:آره دیگه ببرش سینا .. فقط زود برش گردونا .. دست مام امانته :) امیر سپردتش به من :)\n***ســـــــایـــــــــلار***:بِچه برو بوگو بزرگ تــِر د بیاد .. گـوشـِد ُ ببرم؟؟؟ تـیرَم شد ماه تولد ؟؟؟ خخخ...مجید منو نیگا\n... تــــــوفففف :)\nتک سوار تاریکی:داداش بهنام کجـا؟باو من خودم پُستات ُ میخونم!اینکه ما شادیم دلیل نمیشه غم نداریم که!راستی خرابه کیک بوکسم!یه مدت کوتاه گراپلینگ کیک بوکس رفتم یه مدتم نینجا رنجر..ولی زود ول کردم،دماغمم ارشد چن بار زد ترکوند نامرد..همینجوری الکی وسطه فایت .. عوضش رفیقم که رنجرو با من شروع کرد پارسال قهرمان کشور شد..یه وزن بالاتر خودشو ترکوند تو رینگ...بیا پاتوق باو  تازه من یه بوکسور پیدا کردم:)\nناشناس (^7^):باو آخه خودت بگو تیرم شد شهریور؟؟؟:) شوخی میکنم باو من غلط بکنم از شوما بهتر باشم:)\nfatemeh(Iman):آبجی باور کن سعی مو میکنم.. هر چی خدا بخواد .. مرسی که به فکرمی خیلی واسه داداشت عزیزی آبجی\nRaNgo:وااا...کاری نکردم.. فدای سرت :) اصـن اینجارو نـگاه \nRaNgo. RaNgo. RaNgo. RaNgo. RaNgo. RaNgo. RaNgo. RaNgo. RaNgo. RaNgo. RaNgo. RaNgo\nخوب بود؟؟؟\nAR m IN:مرام کـَُشمون کردی به مولا .. اکشال نداره داوش کوچیکمی دیه:) خیلی میخوامت\nجی جی وروجک:قابلتم نداشت عزیزم..چه استعدادی؟ای بابا .. شکسته نفسی بودا :) ...\nFTM74:قابلتونم نداره عزیزم .. مرسی.. منتظر پُستای قشنگت هستم\nمحبوبه8118:خوبی محبوبه جان...حرفات درسته ولی مجید اونجور پسری نیست.. فکر اشتباه نکن درموردش..نمیگما زنگ بزن یا نزن .. فقط فکره بد نکن دلش پاکه بچه م .. درساتم بخون..موفق باشی\nsepide *72:واااای تو چخد مهربونی آبجی؟؟ مرسی گلم .. حفظ بودم حفظ تر شدم :) خیلی ممنون سپیده جان\n...\n\"بــــچــه هــا یـبار نوشــتم پـاک شد سـهوأ .. دوبــاره این هـمرو دونه به دونـه نوشـتم .. اگـه کسـی جـامونده .. سریـعـأ گوشـزد کـنه..با تـشکر\"",
    "آقا من میگم اسم سایتو از 4جوک به خیلی جک تغییر بدین!!!\nآخه هم خیلی جوکا و اسمسای باحال داره هم خیلی ام طرفدار داره...!!!\nلایک= راست میگیا",
    "اون کاربرایی که پست غمگین توی جوک ها ارسال میکنن؛\nخب وسط خندیدن آدم سنکوب میکنه یکدفعه :|",
    "این قدر که برای خر کردن من سعی کردی برای آدم شدن خودت وقت میذاشتی حتما آدم میشدی.",
    "زین پس به جای واژه غریب و نامأنوس\n(عشق)\n.\n.\n.\nاز(بیا الاغ من شو)\nاستفاده مینموییم..\nدوستان لدفا اطلاع رسانی کنند پارسی را پاس بداریم\nبا تچکر",
    "به جون پشماي شتر اگه دوروغ بگم زانوهام عين زانوي شتر بشه !!\nيك بار هوس كردم از اينترنت يه دونه آهنگ دانلود كنم ... شروع دانلودو زدم و رفتم چمدونمم بستم دوسال خودمو گم و گور كردم بعد برگشتم تازه 20 درثد آهنگ دانلود شده بود.. الانم يه استراحت كوچولو بكنم باز برم ده سال ديگه برگردم شايد دانلودش تموم بشه !!",
    "صد رحمت به سينماي خودمون ...\n.\nديروز يه فيلم چيني ديدم , يارو دنبال يكي ميدوييد يهو شروع كردن به پرواز كردن تو يه شهر ديگه فرود اومدن :|",
    "من در جواب اون دوست عزیزی که میگه ما تو شکم سوسک جا نمیشیم پس نباید بترسیم باید بگم که سوسکای خونه ما چشم دارن\nهروقت من توخونه یه سوسک میبینم و شروع میکنم به دویدن تو خونه اونم دنبالم میکنه و حالا هزار تا آدم تو خونه هستاااااا و لی باز میاد فقط دنبال من \nسوسک اگر چه شکم نداره ولی شعور داره، فهمیده ما ازش میترسیم",
    "یه بلاگ ساختم کسی محلش نمیزاره امروز رفتم خودم یه نظر گذاشتم.\n\"وای چه وبلاگ قشنگی داری خیلی حال کردم\"\nنه باور کنین قرصامو خوردم.!!!",
    "اعتراف می کنم رفتم مغازه سیگار بگیرم﻿\nگفتم :آقا یه بسته وینستون بده﻿\nمغازه دار گفت :لایت باشه؟﻿\nیهو یکی از پشت سرم گفت :آره لایت باشه بچم گلوش اذیت نشه﻿\nبرگشتم دیدم بابام پشت سرمه!",
    "یه گودزیلا داریم چهار سالشه. داشتم نماز میخوندم اومده میگه بسه دیگه چه خبرته خدارو خستش کردی. بذار حوصله ش واسه بقیه هم بمونه مگه فقط تویی که شوهر میخای؟﻿\nیعنی من :|",
    "یه جا خوندم از اول فروردین تا امروز زمین1360 بار در ایران لرزیده:::‏tفکر کنم به 1392برسه یا سوپرایزمون کنه یا متوقف شه نه....!نظرتون چیه یه قسمت باز کنیم مربوط به پستای زلزله آخه این روزا از افق و فانتزی به روز تره خخخخخخخ",
    "میدونید \"گاج\" مخفف چیه؟!\n.\n.\n.\n.\nگاگولا اینجا جمعن:))))",
    "يه توپ دارم قلقليه\n.\n..\nآخه عزیزِ من\nهم سنو سالای تو دارن اورانيوم غني ميكنن!!!\nاونوقت تو اومدی اين پايين ببيني توپه چه رنگيه؟! :|\nآیا دانستن رنگ توپ کار درستی است؟!!\nحالا مثلا بگم سرخ و سفید و آبیه مشکلاتت حل میشه؟!!واست نون و آب میشه؟!!\nبه خودت بیـــا.... :|",
    "----- (~~~) ‏ (~~~) -----\nسربازي براي پسرها؛ مثل حاملگي براي دخترهاست...\nاول كه هر دوتاش اندام آدم رو خراب ميكنه\nدوم.......هر كي ديدت؛ ازت ميپرسه \"چند ماهي؟؟؟‏\"‏",
    "آخ آخ آخ آخ زمانی که من یک سالم بود برای دلخوشیم وخوشحال کردنم یه ملاقه ای بطری ای کتاب کهنه ای نهایتش یه جغجغه میدادن دستم ازخوشحالی میرفتم توافق محومیشدم.حالا هرچی اسباب بازی جورواجور میریزی جلوبچه مگه ساکت میشه مگه اینکه یه آهنگ شاد بذاری و هی بگی نینای نینای نیناش نیناش...\nخلاصه مشغُلضمه اید(همون مدیونید)اگه فکرکنید من یک سالگیم یادم نیست...",
    "یکی از دوستای بابام گاو داری داره یه بار اومدن شام خونمون،ما هم تو خونمون از این سنگ نمک ها که هستن میگن انرژی منفی رو دفع میکنه داشتیم،پسرش اومده بهم میگه اِ اِ اِ.... شما هم از اینا دارید (سنگ نمک) ما از اینا به گاو هامون میدیم بخورن!!!\nپسره :)))\nمن :|\nسنگ نمک :)))\nگاو P:\nبرو بچه های محل =)))",
    "----- (~~~) ‏ (~~~) -----‏‏\nبزرگترين راز زندگيم؛ كه ميخوام الان به شما بگم اين عددهاست:‏\n5384258‏*‏‏*‏‏*‏‏‏*‏‏‏\n‏(شرمنده؛ نميتونم همشو بگم‏)‏\nميپرسيد اينا چين؟\nشماره تلفنه؟ -نچ\nشماره مليه؟ -نچ\nپسورد كامپيوترمه؟ -نچ\nپسورد 4جوكم؟ -نچ‏!\nپسورد فيس بوكم؟ -نه بابا...\nكد پستي خونمونه؟ -نچ\nرمز كارت عابر بانكمه؟ -نچ\n.\nبزرگترين راز زندگيم اينه كه...من با اين پست شما رو سركار گذاشتم‏!\nخخخخخخ\nبعدش هم بگيد بيكاري تو اجتماع بي داد ميكنه‏!‏...خخخخخ",
    "اینقدر که ادم از اینکه جوکش تایید نشه شکست عشقی میخوره \nاز اینکه مخاطب خاصش بره شکست عشقی نمیخوره\nلایک===شکست خورده هاش!!!!",
    "خواهرم موبايلش رو ميبرد تو حموم و اهنگ گوش ميداد\nاز وقتي كه موبايلش سوخته با خودش لب تابش رو ميبره\nو اهنگ گوش ميده :(\nميترسم اگه خدا يه نكرده لب تابشم بسوزه تلوزيون رو \nبا خودش ببره حموم:((((",
    "دیروز تو دانشگاه ی پسره جلومو گرفت گفت امتحان مبانی  تاکجاست گفتم فک کنم تا فصل پنجه بعد که رفتم توکلاس بهش گفتم از استاد بپرس امتحان تا کجاست گفت  تو حیاط از ی دختره پرسیدم گفته تا فصل پنج  .  ینی ماشالا حافظه.............",
    "----- (~~~) ‏ (~~~) -----‏‏\nيكي از بزرگترين سؤال هاي زندگيم اينه كه بدونم؛ وقتي كه يكي رو قلقلك ميدي؛ با اينكه اين كار از بدترين شكنجه ها هم براش بدتره؛ چرا اينطوري از ته دل ميخنده؟؟؟‏!",
    "----- (~~~) ‏ (~~~) -----\nديشب كه سر پست بودم اين شعر رو گفتم:\n‏(به صورت رپ بخونيد‏)\nعشقش اين كاره؛ شب و روزش ويز ويز/دوست دارم بگيرم؛ بكنمش ریز ريز\nيه پشه کش تو دستم؛ يه حشره كش پشتم/پشه قبلي رو فقط با يه حركت كشتم\nميخواي از دستم در ري؟! بال و پرت شكسته/سعيد هم با پشه كشش بالا سرت نشسته\nبالا سرت نشستم؛ خودتو به من بسپار/وگرنه ميزنم تو سرت؛ محكم با چوب بيسبال\nوايسا پشه...ما صدتا گنده تر از تو رو زديم/وايسا پشه...تف به خودتو دور و بريت\nوايسا پشه...اين تازه اول كاره/وايسا پشه...كارم بات (با تو‏)‏ هنوز ادامه داره\nاين شعر رو گفتم به زبون هيپ هاپ/از دست پشه ها شب و روزم بي خواب",
    "یکی از وحشتناک ترین سوالها..\nکی اخرین نفر رفته دستشویی؟اصن دست وبا ادم سست میشه.",
    "یکی از کشفیات اخیر من:\nاگه موقعی که توی ماشین هستید زبونتونو لای دندونای جلوییتون بذارید و دستتونو زیر چونتون\n.\n.\n.\n.\n.\nتوی اولین دست انداز زبونتون کنده میشه!!!",
    "اعتراف می کنم  بچه بودم مدام چرخ ماشین ناظم مدرسمون رو پنچر می کردم و براش روی یک کاغذ می نوشتم\n \"ما ناظم بداخلاق و بی ادب نمی خوایم\"",
    "دیروز داشتم تو باخچم سبزی میکاشتم بعد یه گربه هه اومد تو باخچه یه تربچه هامو خورد :|\nبرگشتم گففتم پیشده کصصصاااافططط که یه. گربه هه برام گارد گرفت :|\nهیچی دیگه گفتم آیا اینکه سبزیهای باخچه منو میخوری کار خوبیست؟ :ارسطو\nبعد گفتم البته من برا خودت میگم که رو معدتون سنگینی میکنه خدای نکرده مریض میشین :|\nگربه هه اومد از کنارم رد شد و چپ چپ نگام کرد :|",
    "آخر وقتا که تو بانکم و کرکرش پایینه وقتی میام بیرون حس آزاد شدن از دست گروگان گیرارو دارم :|",
    "الان بعد مدتها رفتم پنل کاربریمو ببینم یهو دیدم 30 امتیاز هدیه گرفتم بعدش بلند گفتم اوه یسسسسس یدفه مامانم در اتاقو کوبید گفت یا خدا رامین چت شد دیدم اگه راستشو بگم مانیتورو میکنه تو حلقم گفتم مامان قلبم  یه لحظه از کار افتاد میگه نترس تو به این زودیا دم به تله نمیدی            سر راهیم نیستما ولی فکنم اضافیم",
    "یکی از دشوارهای دوران بچگیم این بود که اگه رستم با برسلی مبارزه کنه کدوکشون برنده میشه؟کسی میدونه عایا؟",
    "من یه داداش دارم حالا تعریف ازش نباشه ولی مدرک بالا داره ماشین و قیافه هم داره خیلی هم بچه خوبیه.دوره آخرالزمون شده به خدا تا حالا خیلیا ازش خواستگاری کردن.من و 2 تا آبجیام حساب کردیم که اگه کل خواستگارای ما 3 تا رو بشموریم اندازه خواستگارای داداشم نمیشن.آخرین بار همین 5شنبه دختره بهش گفته فلانی زن نمیخوای داداش ما هم گفته سراغ دارین؟اونم گفته دخترعمه ام.داداش ما هم که روش زیادی رفته بالا نه گذاشته نه برداشته گفته نه من میخوام ادامه تحصیل بدم(آخه داره phd میگیره)یعنی با این وضع ما 3 تا خواهر بریم بمیریم.والا به خدا.راستی اولین پستمه.",
    "یکی از فامیلامون استاد دانشگاس آناتومی درس میده!!\nبعد اسم درسشو گذاشته آناتومی تام!!! (تام توی تام و جری)\nدیدید وزنه میفته رو تام صاف میشه؟ یا سگه فشارش میده مثه آکاردئون میشه؟!\nخخخخخخ",
    "خواهرم دانشجوئه!\nیکی از ترفنداشون اینه که گزینه ی قالب یه معلم رو بفهمن!!\nیعنی مثلا فلان استاد توی امتحانای چهار گزینه ایش کدوم گزینه رو بیشتر انتخاب می کنه!\nو کل پاسخنامه رو همون میزنن!!\nمثلا اگه یکی بیشتر جواباش گزینه ی ب باشه\nهمه تو امتحان همه سوالا رو ب میزنن!!\nخواهر درسخونه داریم؟؟",
    "بوشهر زلزله میاد شیراز هم زلزله میاد\nسیستان و بلوچستان زلزله میاد شیراز هم زلزله میاد\nما یه همچین شهر همزادپنداری داریما!!\nفقط موندم این حس همضاد پنداریش برا داخل کشور اثر میکنه یا برا کشور های بیگانه هم اثر داره؟؟؟",
    "سر امتحان به دوستم اس ام اس دادم سوال 5 چی میشه؟بعد نیم ساعت اس ام اس داده جوابشو میخای؟                                  هیچی دیگه بچه ها دعا کنید با انصرافم موافقت کنن.",
    "عاقا کیا کبرا11 دیدن؟\nشما نمیدونین این سمیر کی میخواد بمیره؟بسته دیگه چقد مقاومت!",
    "تو این فیلما دیدین وقتی از خواب پا میشن چقد تمیزو مرتبن خیلی تلاش کردم منم یبار اون جوری از خواب پا شم ولی هر وقت پامیشم توآینه میبینم شبیه سرخ پوستای آدمخوار جنوب غربی آمریکای مرکزی شدم",
    "درس خوندن واسه من مثه حموم میمونه !!\nیه دقیقه دست میکنم تو گوشم و گوشم رو تمیز میکنم !\nیه دقیقه چرک های دست رو پاک میکنم !!\nیه دقیقه موهامو حالت میدم با دست !\nیه دقیقه دست تو دماغم میکنم و تمیز میکنم !! \nعایا شما هم مثه من هستین ؟؟ \nاگه هستین لایک کنین تا بفهمم تنها نیستم :)",
    "يك سوال تخصصي در حد تيم منچ روي يخ المپيك ?\nآيا انسان سالم ميتواند آرنجش را به چشمش بچسباند?؟ (امتحانش زرر نداره تو هم ميتوني امتحان كني )\n.\n.\n.\nجواب بعزي اظ دوستان ?\n1-من هر كاري كردم نشد آيا اميدي به من هست ?\n2- دوستي از جوب : منم هر كاري كردم جواب نداد به نظرت آرنجام مشكل داره يا چشام ?؟\n3- خاك تو سرت با سوالت آستينم رفت تو چشمم, آرنجم بره تو حلقت .",
    "اولین پستم تو4444444444444444444جوک!!!\nیه استادداریم همش برمیگرده میگه اقایون توکلاس گلابی تشریف دارن من موندم اخه لامصب خودت نارگیلی که به گلابیهادرس میدی",
    "گیرم که باران هم آمد…\nهمه چیز را هم شست…\nهوا هم عالی شد…\nفایده اش برای من چیست؟\nهوای دل من بی تو پس است",
    "یه بابایی دارم که اگه خواب بد ببینم و داد و هوارم بلند شه بیدارم نمیکنه میزاره قاتل ها،جنا،جادوگرا،گودزیلا و ... قشنگ به حسابم برسن...\nحالا وقتی به ندرت خواب خوب میبینم، نمیدونم بهش الهام میشه یا چه صیغه ایه که موقع حال و حول که میرسم لگد میزنه زیر کونم میگه چقدر میخوابی بیدار شو..!!",
    "یکی از مشکلات من با مامان و بابام اینه که بین من و داداشم فرق میذارن!!\nولی بابام همیشه میگه ما هیچ وقت بین شما دو تا برادر فرق نذاشتیم و نمیذاریم.. \nیه شب که همه چراغا خاموش بود و من جلوی تلویزیون خوابم برده بود، یهو دیدم بابام اومد و یه پتو انداخت روم و پیشونیم بوسید و گفت: قربون پسرم برم...\nمن که کف کرده بودم گفتم مرسی بابا جونم..\nیهو بابام گفت: اِاِاِ...حمید توئی؟؟!!! چرا اینجا خوابیدی..مگه اینجا جای خوابه!!! پاشو برو سر جات بخواب... :|",
    "به مخاطب خاصم گفتم ورزشکارم\nصد بارم رشتمو گفتم یادش رفت\nبرگشته میپرسه رشتت چیه عزیزم\nمنم از حرصم گفتم شنا با ویلچر:|\nگفت ااااا چه رشته ی جالبی من خیلی دوسش دارم\nو از همون لحضه بود که امید به زندگی در من شده1% اون هم پایه گذاری رشته ای به نام شنا با ویلچره(((((((((((((=",
    "قدش تا آرنجتونه ؟!!\n بد تیپه ؟!!\n دندوناش یکی در میونه ؟!!\n بوی عرق میده ؟!!\n ماشینم نداره ؟!\n خونشون تو نقشه نیست ؟!!\n دماغش چسبیده به لبه پایینش ؟!!\n سوادم نداره ؟!!\n هر طرفی میری جلوت سبز میشه !!\n هرچی حالشو میگیری از رو نمیره !؟\n ... \n کاری نداره که ..\n همین الآن موبایلتو بردار !\n بهش یه SMS بده بگو * دوستــــــــــــ دارم * !!\n دیگه اگه دیدیش !\n دیگه اگه جوابتو داد !!\n همچین دچاره \" خود شاخ پنداری \" میشه\n که دیگه نمیشناستت بی جنبه ی کصـــــــــــــــــافــــط :|",
    "یه سری هم تازگیا مد کردن فیسبوک رو مینویسن \"ف ی س ب و ک\"\nباید خدمتتون عرض کنم چرا اینطوری میکنید؟؟\nجزو کلمات بد بد هم نیست که بخواید اینجوری کنید\nخداییش چرا؟\nمارک زوکربرگ زنگ زده خط ایرانسلم خودش به شخصه پرسیده‏!‏",
    "یکی از معضلات دهه شصتیا و هفتادیا این بود که یه فیلم که تو تلویزیون میذاشتن و میخواستن سال ساختشو ببینن صبر میکردن تا آخر تیتراژ فیلمه!!\nبزرگترین ضدحال هم این بود که تیتراژو تا آخر نشون ندن یا آخرش سال ساختو ننوشته باشه!!\nاون موقع ها که ویکی پدیا نبود‏!‏",
    "یه معلم داریم موقع جزوه گفتن هر وقت جمله یادش میره یه \"است\" به عنوان فعل به کار میبره‏!‏\nموقع امتحانا جزوشو نخونی نمرت بیشتر میشه‏!‏‏!‏\nمعلمه داریم؟؟",
    "چنتا مگس تو اتاقم بودن وقتی لامپ خاموش بود میخوردن به سنتورم که تو اتاق بود چقدر هم هماهنگ بودن عجب سنتوری میزدن از منم بهتر بود فکر کنم کلاس رفتن فقط نمیدونم کجا رفتن کلاس.",
    "یه عده هم هستن همینجوری پست رو نخونده لایک میکنن‏!‏\nبعد نویسنده هم احساس چارلی چاپلی بودن میکنه پستش اینقدر لایک خورده‏!‏\nقبول ندارید؟؟\nجان من این پست رو لایک نکنید یه حساب دستمون بیاد این آدما چند نفرن.",
    "♥نه!نرو!... صبرکن قرارمان اين نبود بايد سکه بيندازيم... اگر شير آمد:ترديد نکن که دوستت دارم... اگر خط آمد:مطمئن باش دوستدارت هستم ..... صبر کن سکه بيندازيم اگر دوستت نداشتم.....آن وقت برو...",
    "دست همیشه برای زدن نیست ....\nکار دست همیشه مشت شدن نیست ..... \nدست که فقط برای این کار ها نیست ..... \nگاهی دست میبخشد ..... \nنوازش میکند ..... احساس را منتقل میکند\nگاهی چشمها به سوی دست توست ..... \nدستت را دست کم نگیر ........",
    "آیا از اینکه تایپ میکنید و بعد میبینید زبان کیبرد را عوض نکرده اید،خسته شدید؟؟؟؟؟\nنگران نباشید راه حلش کشف شد.......\n.\n.\n.\n.\n.\n.\nalt+shift",
    "اعجاز ریاضی در \"اتل متل توتوله\"\n\nدر جمله‌ی اتل متل توتوله، حرف \"ت\" چهار بار تکرار شده است که تعداد 4 فصل سال است.\nحرف \"ل\" 3 بار تکرار شده است که تعداد ماه‌های هر فصل است.\nاز حاصلضرب این دو 12=4*3 تعداد 12 ماه سال بدست می‌آید، و مهمتر اینکه تعداد تمام حروف \"اتل متل توتوله\" 12 حرف است.\n...\nنتیجه: آیا به راستی این نظم و ترتیب را خالقی نیست ؟\nآیا فکر می کنید این هماهنگی بی هدف و بی منشاء بوده است ؟",
    "من موندم چرا این دخترا وقتی که دماغ میخرن چسبشو نمیکنن؟",
    "یــــــنی خدایی اینقــــدی ک مامان من زیر فرش پول جاســــازی میکنه،\nانبار بانک مرکــــــزی پول توش نیست !!\nوالله بخــــــــدا!\nلایک=موافقید!",
    "معلم:دخترم،دو کلمه متضاد نام ببر\nدانش آموز:اجازه،مامان و بابام!!!یا عروس و مادر شوهر!!!!¿",
    "وقتی که داری در مورد آیندت فکر می کنی یه کم هم به این فکر کن که یه نفر بیرون دستشویی منتظرته!!!!!",
    "جک جدید :\n\"وارد کن:\nستاره صد و چهل و (خدا بزنه به کمرت) گلم،\nمربع(تو حلقت) عزیزم،\nدو صفر(از حلقت نره پایین) زندگیم،\nدو هزار (کوفتت بشه) نازنین،\nستاره (و مرگ) عمرم،\nاوکی کن (خاک بر سرت) پرستوی عاشقم،\nخطت شارژ شد (نابود کننده ی )هستی من؟‎\"‎\nروش شارژ فرستادن غضنفر واسه (مخاطب خاصش) همسرش",
    "سلامتی همه مادرایی که به عشق موندن شون پشت در مدرسه تو اولین روز رفتن به مدرسه آرامشی داشتیم که مپرس...",
    "اغا من پس از سالها تفکر فهمیدم‎ A1h3m6a5d‏،اسمش احمده،احتمالا متولد۱۳۶۵هم هست،این همه فکری که سر این قضیه گذاشتم ا؛ه درس میخوندم الان بورسیه شده بودم کمبریج.",
    "دقیقا کسایی که تو 4jok لایک نمیکنن افرادی هستن به شرح زیر:\n1.حسود\n2.خسیس\n3.افسرده\n4.بد اخلاق\n5.زشت :))\n6.عقده ای (لووول)\n7.بی سلیقه\n8.ترسو\n...",
    "آرزو به دل موندیم یه بارد بورد رو نگاه کنیم ، کلاسمون لغو شده باشه :|",
    "حرف زدن با کسى که منطق حالیش نیست مثه اینه که بخواى رو چرتکه ویندوز نصب کنى !",
    "خیلی گرمه یه پنجره جدید توی ویندوزم باز کردم یکم باد بیاد …",
    "دختر:خوابی؟؟؟\nپسر: آره بيدار شدم زنگ مي زنم بهت\nدختر:من دوس پسر قبليم اين موقع روز خواب نبود\nپسر:چه ربطي داره؟\nدختر:من واسش مهم بودم\nپسر:خوب بيا من بيدار شدم، خوب شد؟\nدختر:دوس پسر قبليم اصلا” نمي گفت: من بيدار شدم بيا\nپسر:اون يه آدمه ديگه بود من يه آدمه ديگه\nدختر:من كه همون آدمم\nپسر:من قانع شدم ، از اين به بعد هر روز 6 صب بيدارم\nدختر:من 6 خوابم.!!\nپسر:دوس دختر قبليم 6 بيدار بود..!\nدختر:برو با همون ( گوشي را قطع مي كند)\n( هنوز تحقيقات براي شناخت زنها ادامه دارد)",
    "عاغا این موبایلا تمام زندگیه ما رو قبضه کردن تا 3_4سال دیگه رو موبایلت م ی ش ا ش ی اپلیکیشین مربوطه خودش انتقالش میده توالتــ...-ـ-",
    "گیرم که بران هم امد/همه چیز راهم شست/هواهم عالی شد/فایده اش برای من چیست؟هوای دل من بی تو پس است........",
    "حس ششمم میگه:بچه های 4 جوک دو دسته هستن.\nدسته اول آدمای تنهایی هستن که میان تا از تنهایی دربیان.\nدسته دوم آدمایی هستن که خیلی شادن و میان که شادیشونو با بچه ها تقسیم میکنن.\nلایک:اون حس ششمت جفت پا تو سوراخ دماغت.",
    "قبل از عید یادتونه چقد زمین داشت گرون میشد! من زمین خریدم قیمت زمین راکد شد\nیادتونه سکه هر روز گرون تر از دیروز میشد! من پیش خرید کردم حالا سکه هر روز داره ارزون تر میشه!!\nدوستان هر چیزی گرونه و قدرت خریدشو ندارید بگید تا من بخرم ارزونش کنم\nهه هه\nمیخوام بزنم تو خط گوجه یه کم ارزونش کنم",
    "از وقتی عضو این سایت شدم دیگه واسه کسی لایک نزدم!!!!!\nالبته فکر نکنید قصد و غرضی در کاره هاااااا\nنه ننه(تکیه کلام بهروز وثوقی) نقل این حرفا نیست کلا وقت نمیکنم لایک بزنم",
    "این زلزله هه تو شهر ما نیومد نامرد\nهم یکم زندگیمون از یکنواختی درمیومد هم کلاس داشت لامصب\nزلزله کثافت",
    "هدفون تو گوشم بود ، مادرم اومد تو اتاق لباش تکون می‌خورد ، عینکم رو زدم ببینم چی میگه !",
    "من اگه گوشیمو خاموش کنم هم قبض دوره موبایلم کم کم ۵۰ تومن میاد ، نمیدونم از کجا میفهمن من سیمکارتمو تو یه گوشی دیگه میذارم ؟!؟!؟!",
    "کار سلمونی یجورایی مثل فوتوشاپه ولی متاسفانه این یکی Undo نداره ! اگه گند زد به موهات دیگه زده …",
    "طرف داشت می رفت مسافرت، دیدم یه روزنامه چسبونده روی صفحه   کیلومتر ماشینش ...\nبهش می گم این روزنامه دیگه برای چیه ؟؟؟\nمیگه: می خوام این دوربینای توی جاده اگه ازم عکس گرفتن نفهمن سرعتم چند تاست که جریمم نکنن ...!!! \nمن :)))\nمرحوم اسب بخار :(((((\nمدیر عامل کارل زایس :((((((((",
    "ﯾﻪ ﺩﺧﺘﺮﻩ ﭘﯽ ﺍﻡ ﺩﺍﺩ ، ﻣﯿﺨﻮﺍﻡ\nﺩﻭﺳﺘﺎﻣﻮ ﮐﺴﯽ ﻧﺒﯿﻨﻪ ﺑﺎﯾﺪ ﮐﺪﻭﻡ ﺩﮐﻤﻪ\nﺭﻭ ﺑﺰﻧﻢ ؟\nﮔﻔﺘﻢ ﺩﮐﻤﻪ ﭘﺎﻭﺭ ﺭﻭ ﻧﮕﻪ ﺩﺍﺭ \n!!! ﺍﻻﻥ ۳ ﺩﻗﯿﻘﻪ ﺱ ﺁﻓﻼﯾﻦ ﺷﺪﻩ\nنگرانششششم",
    "- به غضنفر ميگن با اداره جمله بساز، ميگه: ا؛ داره بارون مياد!!",
    "دایی بابام (خدا بیامرز) وقتی ما رو نصیحت میکرد، می گفت: پدر مادراتون بهتون یه حرفی میزنن، تو روشون بگین چَشــــم، ولی تو دلتون بگین:پـــــــــَشـــــــــــــم! یا بگین کشک!",
    "قرار گذاشتیم با خواهرم که وسایلای ضروری رو از امشب بزاریم تو یه کیف که اگه زلزله اومد آماده باشیم! اونوخت رفته سشوار ، بـُرس ، اتوی مو و مداد ابروشو گذاشته تو کیفش :|\nفکر میکنه زلزله بیاد خیلی خوش میگذره :|",
    "یکی از سرگرمی های مورد علاقم اینه که تو ساعت های شلوغ برم مترو.....\nبعد واسه خودم مسیج خالی میفرستم، گوشی رو هم میگیرم منتظر میشم مسیج برسه\nوقتی صداش اومد،یه جماعتی به هوای مسیج موبایل هاشون رو از جیبشون در میارند\nدیدن همین صحنه آنچنان لذتی داره که وصف نشدنیه =)))\nلایک نکردی هم نکردی ولی اگر بهم گفتی روانی باید بگم که خودتی :)))",
    "یه دختر فکر کنم 4 ساله اومد در خونه فامیلمون داشت رفت سر پله زنگ زد بهش گفتم آهای دختر چرا زنگ میزنی(آخه فکر کردم مردم آزاره مث قدیمای خودمونه)گفت ساغر خونه ست(ساغر دختر کوچولوی فامیلمونه) باهاهش کار دارم؟راستش ضایع شدم\nخداییش عجب دوره زمونه ایه ما تا 25 سالگی بلد نبودیم بریم در خونه دوستامون\nوالاااااا",
    "به مامانم زنگيدم ميگم دلم برات تنگ شده!ميگه باز چيكار كردي من كه ميدونم باز درس نخوندي ميخواي ادا دربياريو گريه زاري راه بندازي…!گفتم ماماني حالا كه دارم فك ميكنم ميبينم اصلأ دلم برات تنگ نشده!\nمهر مادريو حال ميكنيد؟",
    "استاد ميگه بچه ها مقاله اي كه دادم خونديد حاوي چه مطالبي بود؟\nپسره متفكرانه سرشو تكون ميده و ميگه:حاوي مطالب جالبي بود!و ساكت شد!\nيعني ضريب هوشي بالات تو حلقم!!",
    "7)با دوستم رفتم خیاطی پارچه میده به خیاط میگه برام شلوار بدوز,اما فردا نیام بگی نخ نبود,برق نبود,سوزن شکست,چرخ خراب بود, حالم بد بود....اصلا کثافت بده نمیخوام بدوزی.خخخخخخخخخخخخخخ",
    "چرا وقتي باطري کنترل تلويزيون تموم مي شه دکمه هاي اونو محکمتر فشار ميديم؟\nچرا اگر به کسي بگيد که در فضا 4 ميليارد ستاره وجود داره باورش ميشه ولي اگر بهش بگيد رنگ ديوار خيسه خودش با دست امتحان مي کنه تا مطمئن بشه؟\n چرا براي انجام مجازات اعدام با تزريق آمپول سمي، از سرنگ استريل استفاده مي کنن؟\nچرا تارزان بعد از اين همه وقت كه تو جنگل بوده ريش و سيبيل نداره؟\n آيا ميشه زير آب گريه کرد؟",
    "اینایی که اخر پستاشون مینویسن:بکوب لایکو......شلیک کن لایکو.........داغون کن لایکو.........بزن لایک قشنگه رو..........میخواستم بگم خیلی آدمای مسخره و گدایی هستن که لایک گدایی میکنن.دنیا ارزش این کارارو نداره برادر من خواهر من بس کنید دیگه ترششو دراوردین.                                                           حالا هرکی با من موافقه بکوبه اون لایک قشنگه رو بترکونه.خخخخخخخخخخ",
    "عاقا با دوستم رو نمیکت پارک نشستیم\nمن هم داشتم ساز دهنی میزدم یهو این رفیق ناواب ما کلامو برداشت جلوی دو تا دختر گرفت \nاونا هم دلشون سوخت و یه چنج هزاری انداختن تو کلاه\nشما جای من بودید چکار میکردید",
    "پسر عموم میگه : ساعت ۱۲شب از خواب بلند شدم رفتم سرکوچه یه کارت شارژ هزاری خریدم ؛ موقع برگشتن ته کوچه دو نفر با موتور جلومو گرفتن دیدن نه گوشی موبایل دارم نه پول و نه کیف پول …\nاعصابشون خورد شد کارت شارژمو پاره کردن یکی خوابوندن زیر گوشم و رفتن …",
    "هرجا خشکسالی اومد بگین من ماشینمو ببرم اونجا بشورم ؛ ۱۰۰% بارون میاد …",
    "امروز یه سر رفتم محله قدیممون ، همه خونه ها و مغازه ها و آدما رو یه دل سیر نگاه کردم ولی هیچ حس خاصی بهم دست نداد …\nآخه ما هنوزم تو همون محله زندگی میکنیم …",
    "----- (~~~) ‏ (~~~) -----‏\nاعتراف نامه:‏\nمن هر وقت برنامه \"فيتيله‏\"‏ رو ميبينم از ترس چهار ستون بدنم ميلرزه‏!‏‏!‏\nآخه لامصبا؛ فيلم \"پارك ژوراسيك‏\"‏ هم اينقدر گودزيلا و دايناسور توش نيست‏!‏‏!‏\nبيچاره \"عمو قناد‏\"‏ ؛ نميدونم با اين اسم شيريني هم كه داره چرا تا الان نخوردنش؟!‏‏!‏‏!‏",
    "سیاستهای غلط به این میگن.\n.\n.\n.\nسیاثط, صیاصت , ثیاصت,سیاصط, ثیاثت ,صیاست, صیاثط ..",
    "ﻣﻦ ﻫﻢﺳﻦ ﻭ ﺳﺎﻝ ﺗﻮ ﮐﻪ ﺑﻮﺩﻡ، ﺷﯿﺶ ﻫﻔﺖ ﺗﺎ ﭘﯿﺞ ﺭﻭ\nﺗﻨﻬﺎﯾﯽ ﻣﯽﭼﺮﺧﻮﻧﺪﻡ !\nتازشم تو 4 جوک هم مطلب میزاشتم\n.\n.\n.\nﺍﺯ ﺳﺮﯼ ﺳﺮﮐﻮﻓﺖﻫﺎﯼ ﻣﻦ ﺑﻪ ﻓﺮﺯﻧﺪﻡ ﺩﺭ ﺁﯾﻨﺪﻩ\n:))))))",
    "عاقا  به غرعان ....\nوضعیت پستای این امیر21 طوری شده که نخونده لایک میزنم...\nچرا واقعن؟؟؟؟؟؟؟؟؟؟\nکسی میدونه عایا؟؟؟؟؟؟؟؟؟",
    "666 سه تا شیش داره مال پارسال بود امسال مد شده:\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\n۷۷۷ سه تا هفت داره ...\nزمستونا خیابونا برفداره...\nصابون که به دست بمالی کف داره...\nایران و اینجوری نبین نفت داره...\nنونوایی محلمون صف داره...\nآهنگای قدیمی توش دف داره...",
    "ولــــــــــــــم کـــــــــــــــــــن...\n.\nبخـــــدا هــــزار تا کــــار دارم\n.\n\nتــورو جـــون عــزیـــزت ولـــــــم کــــن 4jok\n\n:'(((((",
    "عاغا چقدر ما جوونای ایرانی بدبختیم..\n .\n .\n .\n .\nیه افق داشتیم برای محو شدن اونجام احتمالا زلزله اومد ه..هیچی دیگه فکر کنم دیگه نتونیم محو بشیم باید بریم گم و گور بشیم والاااااااا",
    "استاد میخواست مثال بزنه که کار ماشینی سریعتر از کار دستی انجام میشه :\nگفت مثلا من تا دیروز ، روزی ۲ تا کفش دستی میدوختم، بعد از ماشینی شدن تونستم روزی ۱۰۰ تا کفش بدوزم !\nمنم بلند گفتم : دنیا رو میبینید استاد ، تا دیروز کفاش بودید امروز شدید استاد دانشگاه . . .\nکلاس رفت رو هوا...\nاین 3 واحد رو هم حذف کردم...\nاین ترم 20 واحد برداشته بودم الان 12 واحد دارم....",
    "انگیزه چک کردن میس کال ها:\n5 درصد اهمیت کسی / کسانی که تماس گرفتن\n95 درصد خلاص شدن از اون آیکون اعصاب خردکردن نشون دهنده میس کال",
    "سلام بر دوستان گلم \nمیخواستم نصیحتتان کنم:\nکاری نکنید که کاری شود مردم فکر کنند کاری شود",
    "یه سوال داشتم \nمگه واسه مسواک زدن مسواکو نگه نمیداریم سرو تکون میدیم ؟\nشاید نگید چرا این سوالو پرسیدی ولی من جواب میدم\nچون دیروز یه فیلم دیدم دختره سرشو نگه داشته بود مسواکو تکون میداد \nدیوونه بود نه؟\nخدایا بیماران و دیوانگان اسلام را شفا بفرما",
    "----- (~~~) ‏ (~~~) -----\nهر وقت ميام 4جوك و ميبينم سايت آپ شده و شروع ميكنم به خوندن جكها و اس ام اس هاي جديد...‏\nميدونيد از كجا ميفهمم كي رسيدم به پستهاي قديمي كه ديروز خوندم؟؟؟‏\nهر وقت تعداد لايكها از 13-18-15 يهو به 245-312-518 تغير ميكنه",
    "===========\nصـرفـا جهت اطلاع!!\nBANEH ♥♫ MUSIC\nچیست؟؟؟؟؟؟؟؟؟\nاین تیکه کلام رو پست های گذاشته میشود\nکه برای فرد من فوق العاده زیبا بوده وشاید معنی خاصی دارد.\nاما درکل بانه شهرم ,زادگاهم ,وطنم, عشقم و جونم هست.\nو موزیک هم یکی از چیز های هست که بهش علاقه دارم.\nو این دو کنار همدیگه لقب من رو تشکیل دادن!!\n===========\nصـرفـا جهت اطلاع!!\nBANEH ♥♫ MUSIC",
    "اگه دوستام می‌تونستند ۵ ثانیــه‌ بــَــعــد از اینکه گوشــی رو قـــطع میکنم رو بشنوند،\nتا الان هیــــچ دوستی نداشــتم:))))))",
    "----- (~~~) ‏ (~~~) -----‏\nديروز تا حالا آشپز پادگانمون رفته مرخصي؛ اينا هم كس ديگه اي پيدا نكردند براي آشپزي جز منه بدبخت...‏\nمنم حالا ميدونم چه به سر ملت بيارم...‏\nاول كه تا وقتي من آشپز باشم همه بايد هر روز ظهر كته‏!‏‏!‏ بخورند...‏\nبعدشم هر كي اومد براي چايي؛ اول دو تا چك و تي پا؛ نوش جان ميكنه...بعدش يه فنجون قير ميزارم جلوش‏\nواااي يني يكي بعد از ساعت 7:30 بياد بگه صبحونه ميخوام..... يني كشتمش‏\nفقط اين وسط يكي خوشبحالش شده؛ اونم بقالي سر خيابونه‏!‏‏!‏‏!‏",
    "یکی از چیزایی که دلم میخاد یه بارم شده اتفاق بیوفته اینه که وقتی دیرم شده استاد هم با من هم مسیر بشه تو تاکسی یا اتوبوس که دیگه انقدر واسه دیر شدن حرص نخورم :|\nمخصوصا وقتایی که میخاد حرف های مهم مهم بزنه\nموهامون سفید شد از بس حرص خوردیم :(",
    "خدا هم فهميده اينجا درست بشو نيست، داره ميكوبه از نو بسازه..\nهي زلزله پشت زلزله..!!",
    "ساعت 00:25 دقیقه بامداده ی پام کامل خواب رفته نخاع تا چند دقیقه دیگر پاره میشه فردا صبح زود امتحان میان ترم دارم هیییییییییییییییچییییییی نخوندم چشام داره از حدقه بیرون میاد خیلییی خستم \nولی\nنمیتونم از 4جوک دل بکنم\nخدایا چه کنم هرچی فکر میکنم 4جوک از بقیشون مهمتره!!!!!!\nخخخخخخخخخخخ تفففففففففف",
    "همه شلوارشون ۲ تا میشه\nماله ما یه دونه شلوارمونم گم میشه !!",
    "دوست دخترم دیشب بهم اس ام اس داد نوشت صادقانه بگو وقتی منو میبوسی چه حسي داري عجیجم ؟؟\n.\n.\n.\nنوشتم : همين كه واسه چند لحظه زر نميزنی برام كافيه!!\nنمیدونم چرا دیشب تاحالا جوابمو نمیده.از همون اول میدونستم خله",
    "اینارو از توی یه سایت خوندم\nتعریف های متفاوت و جالب از شغل های مختلف:\nبانکدار: کسی است هنگامی که هوا آفتابی است چترش را به شما قرض می دهد و درست تا باران شروع می شود آن را می خواهد.\nریاضیدان: مرد کوری است که در یک اتاق تاریک بدنبال گربه سیاهی می گردد که آنجا نیست.\nروانشناس: کسی است که از شما پول می گیرد تا سوالاتی را بپرسد که همسرتان مجانی از شما می پرسد.\nجامعه شناس: کسی است که وقتی ماشین خوشگلی از خیابان رد می شود و همه مردم به آن نگاه می کنند، او به مردم نگاه می کند.\nبرنامه نویس: کسی است که مشکلی که از وجودش بی خبر بودید را به روشی که نمی فهمید حل می کند.\n مدیر : کسی است که می خواهد هر چه سریعتر كارهای محول شده به خودش را بین دیگران تقسیم كند و وقتی كاری خراب شد به دنبال كسی باشد كه به گردن او بیاندازد.",
    "آقا ماآخرشم نفهمیدیم این دل که میگن کجاست؟ \nشکمه یا قلبه؟",
    "خـدا جـون زلـزلـه كـه تـکـراری شـد\nآتـش فـشـان دمـاونـد رو فـعـال كـن تـنـوع بـشـه.....\nوالـا بـوخـودا",
    "یکی تعریف میکرد\nچند روز قبل شیراز زلزله اومد ما هم خونه داییم بودیم زلزله که شروع شد همه میگفتن زلزله و سعی می کردن برن بیرون یهو زن داییم اومد گفت: نترسید!!! زلزله نیست!!!! سر من داره گیج میره !!!!! دیگه کسی نتونست از شدت خنده بیرون بره!)))))))))",
    "با این گرونی چند وقت دیگه باید موقع آدامس خریدن به فروشنده بگیم اقا ریلکس باز داری، یه دونه بدی",
    "m2k\nتو بچگیام یه بار بابا و مامانم دعوا کردن منم رفتم یه عالمه حشره کش زدم به خودم که بمیرم …\nوصیت نامه هم نوشتم تازه ، توش حلالشون کردم که عذاب وجدان بگیرن.....",
    "داری بـا هـنـدزفـری در کمال آرامـش آهـنـگ گوش مـیـدی یـهـو یـه صـدایـی شـبـیـه صـدای غـول چـراغ جـادو یا اگـزوز تریـلـی مـیـگه :Arrangement By …\nخـب کـصـافـطـا عـیـن آدم بـگـین دیـگه، این جـلـف بازیـا چیه؟؟؟اصـلا بذارین خود خواننده بگه ،چرا اینجوری میکنین ؟؟؟",
    "امروز بعد صبونه مسواک زدم, یه ذره خمیر دندونو خوردم... ینی تموم صبونمو بالا آوردم... نمیدونم خارجیا چطوری این همه چرکای دندوناشونو با خمیر دندون میخورن... حالشون بد نمیشه آیا؟ اصن چطوری هنوز زنده ان؟؟؟",
    "من هر وقت تو ماشین لامبورگینی بابام میشینم \nاین پدال ترمزش خیلی پام رو اذیت میکنه\nاصلا هیچی بی ان وه خوده آدم نمیشه\nشما هم اینطوری هستین؟",
    "اینی که میگن زن و شوهر دعوا کنند ..........ابلهان باور کنند\nچند وقت پیش همسایه روبرومون دعوا کردند....ما که باور نکردیم....\nاما دیروز رفتند دادگاه طلاق گرفتند :|\nالان موندم وقتی زن و شوهر دعوا میکنند...باید باور کنم...یانه\nحالا اون به جهنم :| مساله ی اصلی اینه که اگر باور کنم،ابلهم....یانه!؟\nخلاصه  دورانه سخت و پیچیده ای رو دارم پشت سر میزارم...فقط خدا کمکم کنه :|",
    "الان زمین لرزه مد شده\n.\n.\n.\n.\n.\n.\n.\nاز فردا همه دخترا با مانتوهای خاکی و صورت زخمی میرن سر قرار",
    "اون دوستایی که زورشون به هیچکس نمیرسه واسه چی به این فیل بدبخت گیر میدن؟؟؟؟؟؟!!!!!!خو یه کم به اون گوسفنده که مثل خروس سرشو گرفته بالا گیر بدن....والااااااااااا",
    "دنــــــــــــدونم بـــه زبـــــونــــــم میــــگه:\n....وُل وُل کنـی...گــــــازت میـــــگـــیرم....دردت بیادا...\nزبـــــــــونـــــــــم میــــــــــگه:د نَ د...پرور نشو...با یـــــه چــــــرخـش اشتــــــباه کـــــــــاری مــــــیـــــــــکنم سرتـــــــو به بــــاد بــــــــدیا:):)\nخـــــــــدایی چـــــــه سیستـــــــــم بدن روان پــــــــریـــــــشی دارم \nمــــــــن !!!!!!!!!!!!",
    "من هميشه راست ميگم حتي وقتي دروغ ميگم!",
    "اقا با این وضعیت زمین لرزه که هرروز یه جارو میلرزونه،من تصمیم گرفتم شبا که میخوام بخوابم،شیکترین لباسمو بپوشم یه ذره ام ارایش کنم،که اگه رفتیم زیره اوارو یکی از برادرایه خوشگل امدادو نجات اومد جنازمو بکشه بیرون با خودش بگه ای کاش تو یه موقعیت بهتر با این خواهر عزییییییییییییییز اشنا میشدم.",
    "يه روز يه مرده ميره دكتر ميگه آقاي دكتر چشام ضعيفه !!!!؟؟؟؟؟\nدكتر ميگه تا چه حد ضعيفه ؟؟؟؟!!!\nمرده ميگه ((‌ اون پشه اي كه روي ديواره مي بينيين من نمي بينم !!!!!!!؟؟؟؟",
    "بعداز گرونی گوجه ------------ ی رستوران رفتم منو اوردن جوجه بدون گوجه$$$___جوجه با گوجه$$$$$$$ حالا جالبتر اینکه جای دیگه رفتم نوشتن گوجه بدون جوجه$$$$$$$$ ____ گوجه با جوجه$$$ من که گرونترین غذاشون که گوجه کباب بود انتخاب کردم(بله درست حدس زدین بچه مایه ام)که به این قیمت بود$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$..... (  @_-_@ )",
    "به غضنفر میگن مبارک باشه ازدواج کردی...میگه دائمی نیست...اعتباریه .",
    "اینایی که به اینترنت اکسپلورر احترام نمیزارن !\nهمونان که پدر مادراشونو بعدها میفرستن خونه سالمندان\nخدا ازتون نگذره",
    "اصلا به این فکر نکنید که شهر شما،روی مسیر گسل واقع شده است،یا نه،خیر،زلزله بصورت رندوم در حال اجراست،شما برای اینکه وقتتان بعدا تلف نشه،شناسنامه و کارت ملی رو بزارید زیر بالشتون،",
    "ﺩﺧﺘﺮﺍ ﺫﺍﺗﺎً ﺑﻠﺪﻥ ﻣﺦ ﭘﺴﺮﺍ ﺭﻭ ﺑﺰﻧﻦ\nﺍﻭﻧﻢ ﺟﻮﺭﻯ ﮐﻪ ﭘﺴﺮﻩ ﻓﮑﺮ ﮐﻨﻪ ﺧﻮﺩﺵ ﻣﺦ ﺯﺩﻩ;)",
    "انقد شبکه زیاد شده با این دیجیتالا تا بخوای 20 تارو بگردی و یه فیلم پیدا کنی\nهمزمان 2 تا فیلم دیگه شروع میشه :-؟؟",
    "این زلزله هم امسال بازیش گرفته، سفر استانی میکنه کثافت",
    "چرا عایا؟؟؟؟؟؟؟؟؟؟!!!!!!!!!!!!!!!\nﺑـــﻪ ﺑﻌﻀــﯽﻫـــﺎ اوﻧﻘﺪﺭ ﺑﻬــــــــﺎ ﻣﯿـــﺪﯼ ﮐـﻪ\nﯾـﻪ ﺭﻭﺯ ﺧــﻮﺩت هم ﺩﯾﮕـﻪ ﻧﻤﯿﺘـــــﻮﻧـﯽ ﺑﺨــــﺮﯾـــﺶ !",
    "اين ک بضی وختا با خودم تو خونه حرف ميزنم خيلى عجيب نيست ولى اينكه گاهى وسطاش ميخندم زياده رويه دیگه نه؟؟ :|",
    "چند شب پیش خواب دیدم تو یه اتاق بودم.....پـر از پول...خیلی خوابه خوبی بود\nصبح که پا شدم از بانک بهم زنگ زدن حکم جلبت رو گرفتیم،سه روز مهلت داری اقساط عقب افتاده رو پرداخت کنی :|\nدیشب هم خواب دیدم یه خونه ویلایی خریدم،با تمام امکانات....میترسم تعبیرش زلزله باشه بزنه همین سوراخ موش رو هم خراب کنه رو سرمون :|",
    "دختر همسایمون یه سگ داره همش تا منو میبینه سگرو بغل میکنه میبوسه\nمنم میخام یه بز بخرم تا دختره میاد از بزه لب بگیرم :|",
    "دلم ميخاد يه پست برم 3000 تا لايك بخوره \n.\n.\n\nولي مگه دل بخواهيه اين چيزا\n. .. .. شما بايد كمكون كنين!",
    "عاقا من مخاطب خاصم چن روزه گير داده ك تو چرا از من خشكل تري؟؟؟؟\nمن بايد چيكار كنم ب نظرتون؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "بچه ها فك كنم ديگه افق خز شده كيا مواقن ي چيز ديگه رو مد كنيم؟؟؟؟؟مثلا ب جاي اينكه بگيم (من ك ديگه ميخوام برم تو افق محو بشم) بگيم (من ك ديگه ميخوام با پرايد برم مسافرت!!!!!!!!!!!!) چطوره؟؟؟؟؟؟؟؟؟؟؟؟",
    "ديشب رفتم ي خورده پياز و سيب زميني خريدم شد دهههههه هزار توممممممممممممن!!!!!!!والا ديگه دوپيازه آلو هم نميشه بخوري!!!!!آدم كباب تركي تو شاطر عباس بخوره كمتر پاش ميفته!!!!!!!!!!",
    "واقعا خدا خیرش بده منو از سردرگمی نجات داد...\nهر روز میومدم بی هدف اینورواونور میچرخیدم...\nوقتم الکی تلف میشد...\nکار و هدف خاصی نداشتم...\nدستتون درد نکنه با این سایت باحالتون\nبه افتخار4jok",
    "تخریب شخصیت چیست؟آیا؟\nوقتایی هست که پست می زاری و میرید به تمامی دوستان و آشنایان عزیز \nمی گید برید بخونید.بعد می بینید جا تر و اس ام اس نیست ..........\nو 4 جوک در کمال بی رحمی نوشته :جالب نیست: (\nلایک =تخریب شده\nلایک =تخریب شده",
    "چند وقت پيش ميگفتن باجناق فاميل نميشه پرايد ماشين نميشه \nولي ديروز يه پرايد ديدم كه به لمبورگيني ميگفت چطوري داداش !!!\nيعني اگه اعتماد بنفس پرايدو الاغ داشت برام ترانه اسپانيايي ميخوند!!(¤_O)",
    "خانومه زنگ زده به بابام\nکه ما یه دستگاهی میفروشیم که قیمت قبض برق رو تا ۳۰% کاهش میده\nبابام بهش گفت:\nممنون پسرم کنتور رو دستکاری کرده قبضمون ۱۰۰% کاهش داشته اگه خواستید نصف قیمت واسه شما حساب میکنیم !",
    "علامت اختصاصي----- (~~~) ‏ (~~~) -----‏.‏\nاعضاي 4جوك بعد از خواندن علامت اختصاصي بنده:‏\n:‏ ‏‏)‏‏)‏‏)‏‏)‏‏)‏\n‏(‏‏^‏‏‏_‏^‏‏‎)\n‏D :‏\n/‏\\‏‏_‏‏_‏/‏\\‏D :‏ (اين يكي افتاده زمين از خنده‏!‏‏!‏‏‏!‏‏)‏.\n‏(هه هه هه...همچين علامت اختصاصي؛ علامت اختصاصي ميكنه انگار \"هر روز ظهر پيتزا‏\"‏ ميخوره‏!‏‏!‏‏)‏",
    "اگه دستم به اين فيل 4جوك ميرسيد . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  . . . . . . . . . . . . . . . . . . . . . . . . . . .  . . . . . . . . .با انگشت ميزدم به چشمش‏!‏‏!‏‏!‏\nفقط همين...‏\nبا انگشت ميزدم تو چشمش‏!‏‏!‏‏!‏",
    "این فیله یا ماموت یه حالا هرچی\nعین وزغ زل زده به من چیه ؟/ فرشته تو جلد آدمی زاد ندیدی؟؟؟؟؟\nنکنه چشاش شور باشه ؟\nنکن سقش(صغش؟ثقش؟ثغش؟)سیاه باشه\nچه فانتزی نازی دارم من\nراه دور کجاس من برم دیگه نیام؟؟؟؟؟؟\nخانوم صادقی جون ماموت بیا منم تایید کن",
    "یکی از اعضا گفته بود سیم آخر چیه؟ خواسم جوابشو بدم\nمنظور همون سیم آخر گیتاره\nشاعر میگه :\nمن زدم به سیم آخر   اگه تا صبح قیامت   بزنی بازم میرقصم\nتوی این شهر غریبا   چه تو شادی چه تو غمها    هرجا هستی با تو هستم",
    "به پسر دایی 7سالم گفتم برو گوشیمو از اتاقم بیار\nگفت:من موظف نیستم وسایل تورو بیارم!!!\nینی من تا سال اخر دانشگاه سر املای درست موظف شک داشتم",
    "شما هم اینجوری هستید که وقتی یه موزیک ویدیو از روی شبکه های تلویزیونی (!!!) ناقص یا از نصفه میگیرید دیگه همون تیکش ملکه ذهن میشه؟!\nینی اگه بعدن ام پی تریشو گوش بدی اون تیکه اولش به نظرت زائده؟\nشما هم اینجوری هستید؟",
    "به غیر از میتی کمون توی روزای تعطیل اول خانم اکرم محمدی میومد و عرض ادب میکرد بعد جزیره ناشناخته(همون سرندیپیتی و کنا)پخش میشد.",
    "4جکی های قدیمی بگید ایا قبلا این جک رو دیده اید \n:بابای من طوری فرمون هیدرولیکو می گیره که انگار یه صندوق پر پسته یا سوییچ پراید دستشه نگید خانما دودستی فرمون رو می گیرن\nاون وقت من با عناوین مختلف سرچ کردم \nهیچچچچچچچچچچچچچچچچچچ نتیییییییییییییییججججججججججججهههههه ااااااااااااااییییییییییییییی یییییییییییییییافتتتتتتتت نششششششششششد",
    "میگن تو بهشت دلار و سکه هر روز ارزونتر میشه",
    "زنه هم بچه بغلشه هم کیفش هم ساکه بچه ها ، اون وقت شوهرش عینه خاک انداز کنارش راه میره !",
    "دکتر برای تست کردن سه تا دیونه یه سیب می زاره روی میز و میگه : هر کس اسم این میوه رو درست بگه آزادش می کنم. اولی میگه: انگور. دومی می گه:چغندر. سومی می گه: سیب . سومی رو آزادش می کنن . وقتی به محوطه ی تیمارستان می رسه میگه : سرتون کلاه گذاشتم اون خیار بود!!!",
    "از اون قدیما ( اونوقتا که ما نبودیم )گفتن آخر هر سختی , خوشیه و آخره خنده , گریه و اینا و برعکس ! والا ما که فعلا هرچی سختی می کشیم خبری از خوشی نیست ! آخه از همون اولشم خوشی  ندیدیم که سختی می کشیم :))) :((\nاین رابطش چه جوریاس ؟!انصافا  انصافه اصلن ؟؟؟؟؟ :|\n►Miladina◄",
    "بچه ها عايااااااااااااااااااااااااااااا ما مجردا هم بايد عضو اين انجمن بشيم ؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nعشق به همسر\nچه کسانی به همسران خود عشق میورزند",
    "ديگه صبا تو فيس بوک , چشامو وا نميکنم ...\nديگه اعتمادي , به اين پستات نميکنم ...\nکسي رم نميخوام , که به پستام توجهي کنه ...\nهمه که مث ﻻيکِ تو منو اشباع نميکنن ...\nهمه کخ مث تو , با من خوب تا نميکنن ...\nمنو از ته ِدل ازون ﻻيکا نميکنن ...\nيا اون روزا که ميبرم از هرکس وناکسي ...\nخودشونو تو ادليستم انقد زود جا نميکنن ...\nديگه شبا , نميام پشت ﻻيکيت ...\nخوشحالم که کنار ادليستت پر ﻻيکي ...\nخوشحالم که , يه حساب سوا روشون کردي ...\nو بخاطر اونو , پروفايل منو فراموش کردي ...",
    "بزرگترین اشتباه عمرم این بود که به بابام پیشنهاد دادم وقتی بیکاره بیاد با لپ تاپم پاسور بازی کنه",
    "میدونید چی شد نه نمی دونید که:من که اولین پستمو تو 4جوک دیدم یه جیغ همرنگ صفحه کشیدم (بنفش) بعد یه سکته زدمو دق مرگ شدم و مُردم حالا که منو پای 4 جوک میبینید خودم نیستم روحم اومده.ینی ما در اون دنیا هم از دست 4جوک خلاصی نداریم\nبه نظر شما من یه روح خبیصم  (خبیس . خبیث)        عایا ؟؟؟؟؟",
    "دیوانگی نـیـسـت پس چیست ؟\n\nوقتی در این دنیای بـه این بزرگــــی \n\nدلت فقط هــــــــــوای یک نفر را میکند...!",
    "سلام\nآخه لوازم شعبده بازیتون توحلقم شما حیفتون نمیاد مامان من هر شب بشینه کنار من بگه چرا این سایته تبلیغش عوض نمیشه میترسم!\nمامان منه دیگه چیکارش کنم!خوب میترسه طفلک!\nعوضش کنید تورو خداتا مامان منم انقد که هرشب با من میخونه نترسه!",
    "عاقا فك كنم انقد از فيل 4جوك بد گفتين افسرده شده:|\nبه جان عباس ما راضي نبوديم اينجوري بشه:|\nلايك=ازخودت مايه بذار",
    "رفتم ساندويچي يه كوفتي زهرمار بفرمايم (تضاد احترامو حال فرمودي) بعد كه ساندویچ حاضر شد بهش گفتم: يه سس هم بيار\n-ساندویچ دهنده : سفيد يا سياه...\n هيچي ديگه بعد اون اتفاق من رفتم خونه دو جفت لباس برداشتم سر به كوه و بيابون گذاشتم",
    "موندم قیمت سیمکارت ایرانسل چه ربطی به قیمت دو لار داره  ی سیمکارت خریدم 20حضار{هزار}طومان \nعایا آیا عان را به من انداخته اند",
    "یکی از مهم ترین کشفیات زندگیم توی دبستان این بود که اگه به خانوم معلم بگی برم آب بخورم نمیذاره بری ولی اگه بگی برم دستشویی میذاره بری!!! :))",
    "اونایی که پستای عباس رو خوندن اما نلایکیدن دقیقآ همونای حستن که خرما ور میدارن اما فاتحه شو نمیخونن     (از قیامت بترسید)",
    "یه سری هم هستن خیر سرشون دارن واسه ارشد و دکترا درس میخونن ولی هنوز به تابستون میگن سه ماه تعطیلی",
    "با شوهرم رفته بودیم رستوران ایتالیایی خواستیم پیتزا سفارش بدیم همه اسماش خارجکی بود تلفظشو بلد نبودیم یه پیتزا بود اسمش کراکف بود بعد کلی جرو جدل تا گارسون اومد شوهرم گفت اقا یه کراک بدید گارسونه یه لحظه جا خورد و ترسید رنگشم شد عین گچ که ما کراک نداریم منم ار بس میزو گاز گرفتم یکی از پایه های میز تو حلقم گیر کرد گفتم یه نوشابم برام بیاره.\nمن))))\nشوهری(((\nگارسون(((\nستاد مبارزه با مواد مخدر)))",
    "اگه از همون کلاس اول ابتدایی یه دونه ۱۸+ به صفحه اول کتابای درسمون اضافه میکردن الان کلُهم اجمعین در انواع رشته ها، پروفسور بودیم",
    "عشق چیست دوست داشتن چیست؟ آیا فقط برای خداست آیا دوست داشتن آدم ها گناه است؟آیا خدا به حرف های عاشقان گوش میدهد؟اگر کسی قسمت ما نیست چرا دوستش میداریم آیا عادت است؟عادت عشق نیست؟عادت با عشق است.اگر عشق نیست و تنها عادت است چرا به دیگرانی که شاید سالها با ما بوده اند و ناگهان میروند عادت نمیکنیم؟فراموششان میکنیم.میبینید؟پس عادت نیست و اگر هم باشد پس مختص عشق است نمیدانم دیوانه شده ام نمیفهمم دارم چی مینویسم فقط حالم خوب نیست چون نه او می آید نه من میروم نه خدا کاری میکند پس چه میشود؟",
    "ميگن آخر معرفت اينقدر دوره كه عمرآدما كفاف نميده كه بهش برسن!\nماكه نرسيديم ولي يه پيام گذاشتيم براي اوني كه آخرين نقطه معرفته..",
    "بدشانس ترین ها\nبدشانس ترین سرباز اونیه که سال کبیسه خدمت کنه به جای 365 روز 366 روز \nبدشانس ترین مولود اونیه که 30 اسفند به دنیا بیاد اون وقت باید هر چهار سال یکبار روز تولدش باشه\nبدشانس ترین عضو خانواده منم که بچه وسطی ام به برادر بزرگم حرف میزدم میگفتند بزرگه احترامش رو داشته باش به کوچیکه حرف میزدم میگفتند کوچیکه تو باید رعایت سنش رو کنی.",
    "شمام مثل منید وختی ی نفر ازتون با موبایل فیلم میگیره بعد ک فیلم رو نگاه میکنین احساس میکنین صداتون خیلی زشته یا فقط من اینجوریم؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "18 سال از عمرمون گذشت و بالاره نفهمیدیم تراور هس یا تراول؟!اصن ولش کن میگیم همون چک پول هم خودمونو راحت میکنیم هم فارسی رو پاس میداریم!!!!!!!!!!!!!!!!!",
    "طرف اومده کنفرانس بده وقتش تموم شده سه بار استاد بهش فهموند برو بشین اما همجنان درحال جولان دادن تو ارایه مطالب بود تا وقتی که به متولد شدن بچه گفت تولید شدن!!!! همه زدن زیر خنده بیچاره سرشو انداخت پایینو رفت تو افق محو شد!!!! \nنتیجه اعتماد به نفس کاذب همینه دیگه\nاعتماد به نفس= [O 0]\nبچه= ((((@_0))))",
    "متاسفانه نسل اون دسته از افرادي كه با يه شماره غريبه بهت اس ميدن بعد ما در جواب مينويسيم شما؟ اونا هم در جواب مينويسن شوما نه تايد! هنوز منقرض نشده.كصااااافطاااا",
    "یه بار یکی می ره پمپ بنزین باک شو پر می کنه بعد از می پرسه چقدر می شه ؟\nطرف می گه: 2000 تومن\nبعد به خودش می گه یعنی دارم خواب می بینم شده یه باک شده 2000 تومن  =-O\nارو میگه نه گازوییل زدی (:",
    "فیلم عروسی تنها مشکلی که داره اینه که باید به بچه ت توضیح بدی چرا تو عروسی نیست !",
    "شماره بعضیارو باید تو گوشیت نگه داری ، نه واسه اینکه بهشون زنگ بزنی ، واسه اینکه اگه اونا زنگ زدن جواب ندی …",
    "ﯾﮑﯽ ﺍﺯ ﺩﻻﯾﻞ ﺍﯾﻨﮑﻪ ﻣﯿﺨﻮﺍﻡ ﭘﺪﺭ ﺑﺸﻢ ﺍﯾﻨﻪ ﮐﻪ ﻣﻮﻗﻊ ﺯﺍﯾﻤﺎﻥ ﺯﻧﻢ ﺗﻮ ﺣﯿﺎﻁ ﺑﯿﻤﺎﺭﺳﺘﺎﻥ ﺭﻭ ﺻﻨﺪﻟﯽ ﺑﺸﯿﻨﻢ ﻭ ﺳﯿﮕﺎﺭ ﺑﮑﺸﻢ …\n البته قبلش باید هماهنگ کنم که غروب باشه و تکه های ابر در آسمان نارنجی حضور داشته باشن !!!\n ﺍﺻﻦ ﺁﺧﺮﻩ ﮐﻼﺳﻪ …",
    "یعنی انتظار داشتن از بعضیا حکایت شرط بستن رو “خر” توی مسابقه اسب دوانیه …",
    "سری سوم آیا میدانید های من:\nآیا میدانید هنگام سلام کردن شما با یک دوست در خیابان جان125000 انشان بی گناه به خطر می افتد و همچنین 5000 نفر به مرگ مغزی مبتلا می شوند،این نظریه را جمعی از نخبگان بشردوست دانشگاه میشیگان آمریکا و دانشگاه آکسفورد انگلیس در نوامبر2012 ارائه دادند و اظهار داشتند در هنگام سلام کردن یک شخص به شخص دیگر 50 نوع میکروب خطرناک از راه دهان انتقال می یابد که 45 نوع آز آنها اگر با علیک سلام قاطی شود سوراخ لایه اوزون را 10 برابر گشادتر می کند و همچنین آمار طلاق 70 درصد افزایش می یابد.",
    "آآآآآخخیییی \nبلخره این سفره هفت سینو جمش کردن این ماموته(نمیدونم والا یعنی واقعا ماموته؟؟؟)دوباره عین گربه شرک شده اون موقع که داشت قر میداد هر وقت میدیدمش وحشت میکردم",
    "جلوی مونیتور اینه گذاشتم با یه دونه دوربین  که ببینم موقع درگیری با 4جوک قیافم چجوریاس...1:مطلب مینویسم زبونم رو در میارم ...میخونم :ابروهامو بالا پایین میکنم ...لایک میکنم خیلی وول میزنم ...میرم تو پاتق بدنم به خارش میفته..........باورم نمیشه زبونمو  در میارم",
    "امروز داشتم سر کلاس در اس ام اس نوشتن بودم, دوستم در حالی که زوم کرده رو گوشی میگه تو چرا فینگیلیش مینویسی؟ : بچمون-| نمیتونست راحت اس ام اس بخونه خواست به زبونه بیزبونی بگه فارسی بنویس منم راحت بفهمم چی نوشتی!",
    "از وقتی این بساط عیدو برداشتن دوباره این فیله با این چشاش ذل(زل.ذل.ضل)زده بهم مطمئنم یه حرفی تو دلشه شماها هستین روش نمیشه بهم بگه\nیه چند لحظه خانومی کنین.آقایی کنین چشای خوشگلتونو ببندین این فیله حرف دلشو بزنه منم از این بلاتکلیفی در بیام .نذارین حسرت حرف زدن با من به دلش بمونه\nجبران میکنم براتون خخخخخخخخخخخخخخخخ",
    "شماهم یادتونه همیشه تو ایام سوگواری مثل محرم دهه فاطمیه و ....\nسفرهای میتی کمان پخش میشد؟؟؟\nسگار و ذمبه سوتوکه و داداش کایکو یادتون که هست؟؟؟؟\nاصلا خاصه این ایام بود برنامش\nالآن بجاش این برنامه ی پوریای ولی پخش میشه...",
    "از روى سادگيم سگم را با دوستم آشنا كردم..\nحالا آن دو چون دو دوست و من چون سگ پشيمانم!!",
    "اینایی که میگن باید از نگام منظورمو بفهمی، فکر کنم منظورشون اینه که من با پلکم مورس میزنم ، تو بگیر منظورمو.",
    "آقا من از اون جکهایی که قشنگه ولی لایک نداره عذر خواهی میکنم ،عذر خواهی صمیمانه منو پذیرا باشید ، حالا میگم چرا..\nآخه لامصب اینقد جکه باحاله که آدم از خنده از هوش میره، از آدم بی هوش توقع لایک زدن داری؟؟؟؟",
    "ی سوالی ذهنمو درگیر کرده,\nآخه ما كه سني نداريم، كي وقت كرديم اين همه بدبخت شيم..... :|",
    "و خداوند زیر تختو آفرید که اتاقمون در عرض 10 دقیقه جمع شه",
    "قرار بود با یه اسب سفید برم دنبال دخترِ آرزوهام\n.\nبعد به این نتیجه رسیدم \" خـُــوو لامصــب یكی دو تا نیستن كه! \"\nحالا قرار شده یه وَن بگیرم یكی یكی برم دنبالشون :v\nوالـــــــــا!!! ^_^",
    "امروز برای اولین بار تونستم 5 تا جوک بفرستم برای 4جوک. نمیدونید چقدر خوشحالم. تازه میفهمم چه حالی میده. کیا حال منو داشتین وقتی برای اولین بار تونستن 5 تا جوک بفرستن.",
    "روزی ۱۰ ساعت کار می کنم احساس خستگی نمی کنم \nولی میام خانه ظرف نشسته رو می بینم آرزوی مرگ می کنم",
    "20 امتیاز هدیه برای عیدی سال جدید و سوغاتی سفر خانم صادقی برای شما اضافه شد.\n.\n.\n.\n.\n بلا معلوم نيس كجا رفته اينقد سوغات اورده؟؟؟؟؟؟؟\n:)))))))))))))))))))))))))",
    "لعنت به مستراحی که سوسک ها بدون اطلاع و هماهنگی سرشان را از چاه بیرون بیاورند.\nلعنت به مستراحی که مرکز کانونی تحدّب کاسه اش روی صورت آدم باشد.\nلعنت به مستراحی که قبل از نشستن کسی درش را بزند.\nلعنت به مستراحی که آبش برود و آفتابه اش خالی باشد.لعنت به مستراحی که صدا را ۵۶ مرتبه اکو کند.\nلعنت به مستراحی که شیلنگش از هفت جا سوراخ شده باشد.\nلعنت به مستراحی که سر شیلنگش همیشه توی چاهش افتاده باشد.\nلعنت به مستراحی که فاصله کاسه اش از دیوار پشتی فقط یک سانت باشد.\nلعنت به مستراحی که فشار شیر آبش مثل شیر سماور است.\nلعنت به مستراحی که بدون آن بنی بشر هیچ چی نیست",
    "رفتم مغازه دوغ بگيرم يارو بهم يه بطري داده كه بيشترش آبه فقط تهش يكم شبيه دوغه از اون موقع تا حالا فكر ميكنم سرم كلاه گذاشته ناجنس بجاي دوغ آب دوغ دار قالبم كرده\n(كارخانه آب دوغ داره ما داريم !!)",
    "نمی دونید چه حالی میدی وقتی با یه دوختر سانتی مانتال قرار میزاری و میری سر قرار و میبینیش ازش بخوای که کارته ملیشونشون بده بیچاره دختره سکته ناقص میزنه میدونید چرا؟\nنه دیگه نمیدونید\nچون وقتی عکس کارته ملیشو ببینی خودت سکته کاملو میزنی...",
    "آقای مجری به پسر عمه زا : من از شما حساب می برم\n کلاه قرمزی : آی مرجی اَ منم دیکته ببر",
    "نظرهاي معكوس سعيد:‏\nاين قدر بدم مياد كسايي كه تو پست هاشون يه جوري ميخوان به بقيه حالي كنن كه ما فلان چيزو داريم؛ يا ما فلان جوريم...‏\nحالا بگذريم؛ بزاريد يه خاطره براتون تعريف كنم...‏\nعاقا من چند روز پيش ميخواستم برم مرخصي شهري؛ لباس نظامي رو در آوردم و لباس شخصي پوشيدم؛ يهو جانشين فرمانده اومد منو ديد و به سرباز بغل دستيش گفت؛ لامصب اين سعيد هم خيلي خوشتيپه ها (آي حال ميكنم وقتي مردم؛ دم به دقيقه بهم ميگن خوشتيپ‏!‏‏)؛ بعدشم من بهش گفتم: \"تيپي كه تو جيب شلوارش گالكسي اس 3‏(اونو گذاشتم خونه يه ويواز با خودم اوردم‏)‏ نباشه به درد نميخوره‏\"‏\nبعدشم همينجور به لپ تاپ Dell/CORi7نم و تلويزون 3 بعدي خونمون و PCبا سيستم هيولاييم فكر ميكردم و رفتم مرخصيم...‏\nخلاصه داشتم ميگفتم؛ عاقا اينقدر فلان چيزو دارم؛ فلان كارو كردم؛ فلان جورم نكنيد دوستان...خخخخخخخخخ",
    "يكي از فانتزي هام اينه كه يه شب كه سر پستم و پشه هاي مزاحم دور سرم تواف ميكنن؛ يهو خون جلو چشامو بگيره و كلنگدن ژ3 رو بكشم و مسلحش كنم؛ بعد بزارمش رو حالت رگبار و بگيرم سمت پشه ها و ...‏\nتق...تق...‏تق...‏تق...‏تق...‏تق...‏تق...‏تق...‏تق...‏تق...‏تق...‏تق...‏تق...‏\nبعدش به مدت دو ماه برم تو بازداشتگاه آب خنك ترجيحا با نون خشك بخورم...",
    "يه نفر اولين بار مي ره تهران تو ترافيك گير ميكنه ميگه ماشاالله به اين ميگن عروسي ها .",
    "سلام\nمن ی سوال فوق تخصصی داشتم از محضرتون\nمن ی بستنی میخورم کل سی و اندی دندونام میترکه از درد بعد اونوقت شماها چطور روزانه کلی میز و صندلی و درو دیوارو میجویید و هیچیتون نمیشه؟! :-|",
    "دل شکسته ی من....\nهی لعنتی، میخواهم توصیفت کنم:\nخیاط نبودی اما خوب وصله های جور واجور به من زدی\nآشپز نبودی اما چه آش چربی برایم پختی\nکفاش نبودی اما چه به اندازه کفش رفتنم را دوختی\nو من\nدیوانه نبودم..",
    "راستي بچه ها جديدا به اين فيله(والا نميدونم شايدم ماموت يا شايدم گرازه !!!)توجه كردين چه لاغر شده طفلي؟؟!!!\nكلا دو فرضيه وجود داره:\n1.بحران اقتصادي اروپا و آمريكاي جهانخوار روش تاثير گذاشته!!!\n2.مسئولاي 4جوك يادشون رفته كه سايت تا همينجاشم كه رسيده به خاطر زحمات شبانه روزي اين فيله ست كه داره رو سر در سايت قر ميده...واس همينم بهش يونجه و نوشابه نميرسه بيچاره...\nمثه اينكه بايد خود بچه هاي 4 جوك دست به كار شن...\nموافقاش بسم الله...",
    "يني هر سال اين موقع كه ميرسه من دچار بحران شخصيتي ميشم!!!\nخو اخه اين چه وضشه من قبل مردن دارم توي برزخ گير كردن رو تجربه ميكنم...!!!\nيني تا پتو رو ميندازي رو خودت ياد صحراي سوزان افريقا مي افتي...!!!\nتا برميداريشم ديگه خوابت نميبره...!!!\nاز همين تريبون از خدا ميخوام حالا ك از ما گذشت اما توي ورژن بعدي آدما يه تجديد نظري بكنه...!!!\nحالا يا واسشون فن ميزاره يا هر چي كار ندارم...فقط اين اروري كه ما ها داريم ميديم برطرف شه!!!\nموافقاش بكوبن لايكو....",
    "بچه 9 ساله الان\nفیسبوک داره\nتوییتر داره\nایکس باکس داره\nپی اس تری داره\n... آیفون داره\nآیپاد داره...\nبچه 9 ساله زمان ما\nدفتر نقاشی داشت\nخمیر بازی داشت\nدبرنا بازی میکرد با نخود و لوبیا\nتوپ دو لایه میکرد که حس توپ چهل تیکه بهش دست بده\nگل یا پوچ، چشمک، شاه دزد وزیر، اسمفامیل، خر پلیس، هفت سنگ\nدیگه فوق فوقش یه آتاری یا میکرو باکلی التماس براش میخریدن! |:",
    "رفاقت را ازگرگ بياموز!\nگرگ با همنوعان خود شکارميکند.. خو مي گيرد و زندگي ميکند ولي.... موقع خواب يک چشم خود را باز مي گذارد گويي گرگ معماي رفاقت را خوب درک کرده است",
    "اختصاصي*pa..r..di..s* \nاي خــدا ايــن جـاســتــين بــيـبر چــي كـار كــرده بــا مــردم\nيــكـي از بــچه هــا تــو كــلـــاس اومــد شــمــارشـو بــه اون يـــكـي بــده \nبــرگــشــتــه  مــيـگــه:بــبــين يــاســي تــو رو خــدا شمــامو به كــسي نديــااا جــاستيــن بــفـهمه شـــمــارمـو بـــ يـه پــسر ديــگـه دادي خفــم مــيـكنـه:))\nيــني توهّــم در چــه حـد آخــه؟؟؟",
    "جالبه. حتما بخونید!!!!\nآیا تا حالا فكر كردین سازنده كامپیوتر خودش از ساخته خودش تعجب كرده!\nآقای بیل گیتس سه سال هست داره خودشو كچل میكنه كه چرا در هیچ ویندوزی از اولین ویندوز گرفته تا جدیدترین ویندوز كه تازگیا اومده یعنی (ویندوز 8 ) پوشه ای بنام con ساخته نمیشود....؟!\nجالب بود؟",
    "من هیچ وقت به پشت سرم نگاه نمیکنم\n\n.\n\nآخه طاقت دیدن کشته مرده هامو ندارم\nبــــله یه همچین آدم متوهمی هستم....",
    "بچه که بودم زنگ زدم ۱۱۸ فوت کردم!\n بعد خانومه گفت تلفن شما کنترل میشه بیب بیب بیب...!\n داشتم سکته میزدم سریع قطع کردم\n سیم تلفنم کشیدم\n رفتم بیرون در خونه رو هم قفل کردم!\n فقط کم مونده بود از کشور خارج بشم!! :))))))\nنابغه ای واسه خودم بودما.....",
    "ینی اگه من اعتماد به نفس بعضیا رو داشتم !!!\nتنهایی\nبا چاقـو\nبه آمـریکــا حمله میکــردم :|",
    "مخاطب خاص\n.\n.\n.\n.\n.\n.\n.\nتعویض با چاقاله یا گوجه سبز :)))))",
    "اولين پستي كه تو 4جوك گذاشتم (پست 53050) 3130 تا لايك خورد...‏\nاوووووووووووف... يني اين حركت بچه هاي 4جوك اينقدر انرژي بخش بود كه سوسن انرژي‏ (خنده بازار‏)‏ كه هيچي؛ كريس آنجل هم كه هيچ؛ سوخت جامد موشكهاي فضا پيما هم اينقدر انرژي بخش نيست...\nبه سلامتي همه 4جوكي ها...",
    "يه دونه از اين سوسكاي ريزهرشب ساعت 12 كه ميشه مياد روميزم راه ميره هي واميسته بعد دوباره راه ميره...نميدونم كي مي خواد اين غرور لعنتيشو كنار بذاره و حرف دلشو بهم بزنه!",
    "اقا دیدین بعضی از این دمپایی ها صداهای نا هنجاری از خودشون تولید میکنن\nمن یه روز پوشیدم داشتم میرفتم مغازه سرکوچمون ،هیچی دیگه با هر قدمی که ور میداشتم صداتولید میشدهمسایه ها هم چپ چپ نگاه میکردن  تا برم بیام5کیلو از اب بدنم بخار شد . ابروم رفت دیگه...\nلایک:ایشالله که قسمت شما نشه...",
    "امروزرفتم ازمایش بدم دکترگفت لایک خونت کمه\n.\n.\n.لایکم کنیدتانمردم :|\nمن :|\nلایک :|\nخون O.o\nمردن :-j\nلووووووسم خودتی.",
    "یه‏ ‏سوال‏ ‏خییییییییییییلیییی‏ ‏مهم‏ ‏و‏ ‏شگفت‏ ‏انگیز‏ ‏برام‏ ‏پیش‏ ‏اومده‏ ‏می‏ ‏خواستم‏ ‏بدونم‏ ‏عایا‏ ‏فقط‏ ‏منم‏ ‏که‏ ‏وقتی‏ ‏تو‏ ‏خونه‏ ‏تنهام‏ ‏و‏ ‏مامی‏ ‏جونم‏ ‏اس‏ ‏میده‏ ‏درس‏ ‏بخونی‏ ‏نشینی‏ ‏پای‏ ‏تی‏ ‏وی‏ ‏دلم‏ ‏بدجور‏ ‏هوای‏ ‏تی‏ ‏وی‏ ‏میکنه‏ ‏و‏ ‏‏(‏زرتی‏ ‏،ظرتی،‏ ‏زرطی،...‏)‏‏ ‏میرم‏ ‏روشنش‏ ‏میکنم‏ ‏و‏ ‏تا‏ ‏جونم‏ ‏در‏ ‏نیاد‏ ‏از‏ ‏جلوش‏ ‏‏(‏تی‏ ‏وی‏ ‏رو‏ ‏میگم‏)‏‏ ‏جم‏ ‏نمی‏ ‏خورم‏ ‏وقتی‏ ‏هم‏ ‏مامی‏ ‏برگشت‏ ‏با‏ ‏کمال‏ ‏خونسردی‏ ‏میگم‏ ‏من‏ ‏به‏ ‏اون‏ ‏تلویزیون‏ ‏دست‏ ‏نزدم‏ ‏خب‏ ‏راستم‏ ‏میگم‏ ‏فقط‏ ‏به ‏کنترلش‏ ‏دست‏ ‏زدم‏ ‏،یا‏ ‏شمام‏ ‏اینجوری‏ ‏هستید‏ ‏",
    "آقا داماد چه کارن؟\n-هُلدِرن!\nچه اسم با کلاسی یعنی‌ چی‌ اونوقت؟\n.\n.\n.\n.\n-تو ایستگاه مترو مردم به زور هل میدن ، تا تو واگن جا شن :))))))",
    "قبض موبایلت ۱۲۰ تومن میاد میگن با کدوم پدر سگی زرمیزدی که انقدر زیاد اومده حالا وقتی ۱۲ تومن میاد میگن ولت کرد رفت؟خاک بر سرت!!",
    "شمام مثه من با خوندن بعضی پستا از این همه تخیل انگشت به دهن میمونین یا فقط من اینجوریم؟؟؟\n:O",
    "ﺍﻻﻥ ﺩﺍﺷﺘﻢ ﺷﺎﻡ ﻣﻴﺨﻮﺭﺩﻡ ﻳﻪ ﺗﻴﮑﻪ ﺍﺯ ﺳﺎﻻﺩﻩ ﺍﺯ ﺩﻫﻨﻢ\nﺁﻭﻳﺰﻭﻥ ﺷﺪﻩ ﺑﻮﺩ ﻣﺎﻣﺎﻧﻢ ﻣﻴﮕﻪ ﭼﻪ ﻭﺿﻊ ﻏﺬﺍ ﺧﻮﺭﺩﻧﻪ ! ؟\nﻣﮕﻪ ﺩﺍﺭﻯ ﻋﻠﻒ ﻣﻴﺨﻮﺭﻯ ! ؟\nﻣﻦ |:\nﻣﺎﻣﺎﻧﻢ :))))\nﺧﻮﺍﻫﺮﻡ : ))))))))))\nﺑﺎﺑﺎﻡ : ))))\nﻫﻔﺖ ﺟﺪ ﻭ ﺁﺑﺎﺩﻡ ﻫﻢ ﺩﺭ ﺣﺎﻝ ﺧﺨﺨﺨﺦ ﮐﺮﺩﻥ !!!",
    "به گداهه میگم             بیا برا من کار کن برجی 400 بگیر+بیمه و...میگه پسر گلم اینجا که نیشستم سرقفیش 400 تومنه برو دنبال بازیت مزاحم کسب ما هم نشو......(با غرغر) کمک نمیکنه بلبل شده واسم..........فقط بگین افق کجاس",
    "جدیدن دیدین توخیابون پسرایی که سواربرپرایدن چه قیافه ای میگیرن نوارو تاآخر زیادمیکنن  آدم دلش میخواد بامشت بزن پس کلشون بهشون بگه هیچ  نیستی",
    "آقا شماهم مثل منید؟\nاز لیوان یکبارمصرف حداقل 5بار، از ژیلت یکبار مصرف حداقل 10 بار(بستگی به نوعش داره)،از راپید یکبار مصرف از ترم دوم تا ترم آخر و ... استفاده میکنم!\nبیچاره کمپانی های سازنده با چه امیدی اینارو یکبارمصرف میسازن.خب یکم رعایت کنین کم مصرف کنین :-)",
    "میری آدامس اوربیت بخری، بقاله به جای بقیه پول، بهت آدامس شیک میده!!\nبنظر شماچرا آیا!",
    "من تو مشد به عباس فشنگ معروفم اینجا هم شما 2 تا عباس دارین مطالب منو با اسم عباس میزنین یه وقتی دعوا نشه عزیزم تو رو خدا بذارین من همون عباس فشنگ سابق باشم  اگه نشه من میمیرم",
    "میری از خودپرداز پول بگیری، رمزتو میزنی پول بر میداری، بار دوم کارتو میذاری، رمز رو اشتباه میزنی، یکی از پشت میگه: آقا رمزتو اشتباه زدیها!!",
    "توی اتوبوس اقاهه سوار شده:مو دم اسبی ابرو دم موشی صورت مثل اهو چشا لنز عسلی ناخن بلند 4تا حلقه تو دستش یکی از گوشاش هم حلقه داشت بنظرم باس میرفت ته اتوبوس به قول کلا قرمزی :نکن جیگر     اخه چطور بکشمش دلم خنک شه  جیگر جیگر جیگر",
    "اقا abas_m223:\nعباس جان دقت كردي متن كه مينويسي وقتي ادامشو رو ميري يه صفحه ديگه هركدومش لايكاي مختلف ميخورن اين چه وضيه....\nخودت يه چيزي بگو به كاربراي 4جوك:-)\nعباس('')>\nمن",
    "همین که بگی :\nزندگی ، خیلی خوب و زیبایی !\nاز هزار تا فحشِ خوار و مادر بدتره براش ...",
    "تو کوچمون داشتم میرفتم دیدم یه  اقایی برگشته میگه زنگ این خونه رو میزنی  برام؟منم فردین...زنگیدم .(اونم 2.3 بار) میگم کار دیگه ای نداری بدر جان ؟میگه چرا.....................فرار کن منم از این ور در میرم  انقد دوییدم  نفسم بالا نمیاد",
    "بابا یه کاری کنید این دخترا از بی شوهری مغزشون از کار افتاده.\nمن تو ساندویچی کار میکنم،دختره اومده میگه ببخشید یه ساندویچ برا من اماده کن.میگم ساندویچ همبر؟میگه نه ساندیوچ.میگم ساندویچ همبر؟میگه نههههه اقا ساندویچ.\nمن موندم ساندویچ چی براش اماده کنم...",
    "▓▓▒▒░░ بدون علامت اختصاصي ▓▓▒▒░░\nعاخه اين چه وضشه ديگه؟!!!\nمكالمات ما ها و دكترا:\n- دكتر جون سرم درد ميكنه....\n-چيزي نيس عصبيه!!!\n- اق دكتر زير بغلم ميخاره !!!\n- عصبيه درس ميشه\n- داداش حالت خوبه؟!!!\n- عصبيه عزيزم نگران نباش\n- تو دكتري يا MP3 PLAYER ؟؟\n- عصبيه گلم چيزيت نيس\n- خو ادم كمي تا قسمتي حسابي 7 سال تو اون دانشگاه يونجه خوردي يا قرص اعصاب؟!!!\nيني اون چوب بستنيا  كه ميكنن تو حلق ملت با زاويه 45 درجه تو حلق همچين دكترايي....\nمن ديگه برم قرص اعصاب بخورم....",
    "امسال عید ما تو کفش هر مهمونی که نمک ریختیم اجیل و میوه نخورد ورفت نمیدونم بقیه سال هم جواب میده یا نه؟هر کی امتحان کرد خبر بده",
    "بچه که بودیم موقعی که نور رعدو برق میومد با دوسامم که مشغول بازی بودیم بشون میگفتم بگین چیز(همون انگلیسی پنیر میشه!)خدا داره ازمون عکس میگیره!!!! از اون ماجرا 15سال میگذره و من 20سالمه هنوزم اون عکسارو ندیدم که چه شکلیم:)))",
    "از لذتهایی که هیچ وقت نداشتم اینه که\nصبح وقتی از خواب پاشدم تختمو مرتب نکنم دست نخورده بذارم بمونه. پتومم همونجور مچاله... بعدلباسامو که عوض کردم همینجور پرتشون کنم روتختم.. صبحونه که خوردم ظرفاشو نشسته بذارم رو سفره.... و برم ...\nآخه آدم اینقدر مرتب؟؟؟؟",
    "من نمیدونم چرا هرجا پا میذارم قبلا یکی اومده رد شده\nجون این فیا شنگولتون که معلوم نیست چی به جون 4 جوک دارم کم کم مریض میشما\nاگه اتفاقی واسه من بیوفته خونم گردنتونه ها\nمیازار موری که دانه کش است !!!\nدر مورد مورچه ای که دانه همراه اش نیست فتوایی صادر نشده ...\nمی توانید بیازارید",
    "جان من این فروشنده هایی که جلوی در مغازه وامیسن تا میخوای لباسا رو نگاه کنی میگن بفرمایید،شلوار میخواستی نمیذارن به لباس نگاه کنی رو میخوام با دو تا دستام خفه کنم.شاید پول نداشته باشم کصافط...",
    "يادمه موقعي كه كوچيكتر بودم هر وقت با خانواده (يني خاله و عمه و دايي و عمو و بچه هاشون و...‏)‏ ميرفتيم تفريح يه جايي كه رودخونه هست؛ من اول نيم ساعت تمام آبهاي اطراف به دنبال يافتن خرچنگ زير و رو ميكردم؛ بعد يه خرچنگ ميگرفتم و به مدت دو ساعت جلو همه رژه ميرفتم تا همه بدونند من يه خرچنگ گرفتم؛ بعدش ميرفتم يه سنگ هم اندازه خرچنگه پيدا ميكردم و از پشت ميزدم به كمر دختراي خانواده...‏\nدر مرحله آخر هم نيم ساعت رو زمين غلت ميزدم و ميخنديدم...خخخخخ‏\nالبته اعتراف ميكنم هنوزم كه هنوزه هر وقت موقعيتش پيش بياد باز هم اين شوخي رو انجام ميدم‏\nلايك‏=بله؛ ما خودمون ميدونستيم تو آدم بشو نيستي",
    "ديديد اگه يه نفر يه مدت طولاني از يه جايي وارونه (سر و ته‏)‏ آويزون بشه چه شکلي ميشه؟‏\nاعتراف ميكنم وقتي بچه بودم فكر ميكردم آدمايي كه اون ور كره زمين زندگي ميكنن يه همچين حسي بهشون دست ميده‏!‏‏!‏‏!‏",
    "اگه يه وقت جنگ بشه و من اسير نيروهاي دشمن بشم‏...\nحتي اگه شكنجه ام كنن دوام ميارم و اطلاعاتي بهشون نميدم...‏\nحتي اگه بهم برق وصل كنن...‏\nحتي اگه ناخن هام رو با انبر دست بكشند...‏\nحتي اگه با ميخ دستم رو به ديوار بدوزند دوام ميارم...‏\nولي به جون خورزو خان؛ به خاك استيو جابز قسم نميتونم تحمل كنم كه ببندنم به يه صندلي و يه تلويزون بزارن رو به روم كه مرتب تبليغ هاي بي مزه و چرت و پرت \"تبرك‏\"‏ رو پخش ميكنه...بخدا اين يكي رو نميتونم تحمل كنم‏!‏‏!‏‏!‏\n‏(‏يني اينقدر از تبليغ هاي تبرك متنفرم‏)‏",
    "اون قدیما که روز معلم بود تو دبیرستان با بچه ها تصمیم گرفتیم هرچی ساعت تو کلاسا بود جمع کنیم هدیه بدیم به معلممون آقا جونم برات بگه یه کارتون گنده گیر آوردیم یکی از بچه ها هم کاغذ کادو رفت خرید بالاخره دادیم به این معلمه اینم انگار تی تاپ گرفته بود جالبیش اینجاست هفته ی بعد ساعتا رو نیاورده بود پس بده حالا حرفای بچه ها رو داشته باشید: آقا مال بیت المال خوردن نداره ، آقا ما ساعت دیواری تو کلاس نداریم ....",
    "بالاخره فهمیدم ایم فیله چیکار میکنه :ی :ی:ی\nاگه روش کلیک کنید میرید \"صفحه اصلی\"\nخیلی باهوشم نه ؟؟ میدونم خودم خیلی ها بهم حسودی میکنن میگن باهوش نیستم ولی خوب حسودن دیگه :ی:ی",
    "جوجه کباب تو حلقم اگه دروغ بگم\nیه بار یه جکو لایک کردم 6 تا به تعداد لایکش اضافه شد، هیچی دیگه جرات نکردم باقی جکا رو لایک کنم ،گفتم تحت پیگرد قرار میگیرم!!!!!!!",
    "پسرخالم بچه بود داستان ميگفت واسه خودش از حيوونای جنگل و اينا. يه روز يه ببری درست کرد تو يه داستانی، اين ببره نمدونم چی شد که خيلی قوی شد. هر چی شير و خرس و اسب آبی فرستاد به جنگ اين ببره، ببره همشونو خورد. ديگه جوری شده بود که پسر خالم از ببره ميترسيد شبا خواب این ببره رو میدید !آخر يه روز يه داستان گفت، توش ببره تنهایی رفت خيابون ماشين زيرش گرفت، مُرد... :|",
    "آقا من هر وقت این جشن تولد دخترمو میبینم ، اونجایی که خودم میام صحبت میکنم و میبینم میخوام با کله بیام تو تلوزیون از بسکه صدام تو فیلم ضایعه :|\nهیکل و قیافم که دیگه نگو:|\nخداوکیلی تو آینه که به خودم نگاه میکنم و حرف میزنم خیلی جیگرم :))\nمن میدونم که دست عوامل ناشناخته پشت پرده هست که این دوربینا رو میسازن وگرنه بچه به اون خوشکلیو خوشتیپی که نباید شکل دراکولا بشه تو فیلم:|\nمسئولین رسیدگی کنن لدفن.......",
    "خاص smj13:\nبچه ها من تازگیا یه فن جدید کشف کردم که از آبدریوچاگی و عرب و فیلیپینی خیلی بدتره و اسمش هست \"آبچوگی چوریو چومبو\" :))\nتوضیح فن: در حالی که تو چشمای طرف مقابلت خیره یه لبخند شکوند میزنی بهش:))\nبعد دست راستتو میبره جلو و با دست چپت میزنی پس کله خودت:))\nبعد سریع برمیگردی رو به افق و به مسیرت ادامه میدی :))\nبعد طرف میگه وایسا تو هم بهش میگی برو از خدا بترس کصااااافططط :))\nبعد طرف از کرده خودش پشیمون میشه و میوفته به پاهات که ببخشیش و تو هم در حالی که یه نگاه عاقل اندر سفیه بهش میکنی دستو میبری جلو که ببوستش :))\nهرکی خواست تو کلاسای آموزش دفاع شخصیم شرکت کنه ،اعلام کنه :))",
    "ادامه آیا میدانید های طنز:\n1- آیا میدانید 80 درصد مردم ساعت 3بعد از ظهر خود را به هر آب و آتشی میزنند؟\n2-آیا میدانید کودکانی که کمتر شیر میخورن ،در سنین میانسالی به اوج میرسن؟\n3-آیا میدانید یک نوجوان بالغ نسبت به یک فلز یک تنی وزنش حدود 950 کیلو کمتر است؟",
    "مردی که با صدای بچه گونه با نوزاد صحبت میکنه ٬ اگه معنی نگاه اون طفل معصوم رو بفهمه ، خودش باید آروم و بی صدا از کادر خارج بشه و دیگه برنگرده …",
    "بعضيام هستن همچين ميگن ما متولد فلان ماه هستيم كه انگار ژنِ برتر دارن |:\nبابا بهترين !!!\nعند مرام !!\nاصل بامعرفتا !!!!\nد آخه مهربوووون !!\nاصن شما متولد تیر ماه...خوبه؟ ؛)",
    "عاقا من میگم نحسی سیزده منو گرفته شوما باور نمیکنین.\nمن تا حالا فکر میکردم این فیل 4جک رنگش صورتیه:دی\nدیگه کور رنگی تا چه حد؟؟؟\nتازه دوروزه متوجه شدم رنگش سبزه:)",
    "اقا چن وقته دچار یه مریضیه روحی شدم. اونم اینکه اگه کسی بم زنگ بزنه تا قط کرد 10 ثانیه به موبایلم خیره میشم تا بنویسه هزینه ی اخرین تماس شما ............ بعد یادم میاد اون زنگ زده گوشیو میزارم جیبم",
    "اعتراف نامه:‏\nاعتراف ميكنم از ٨ سالگي كه رفتم كلاس اول دبستان تا حالا هنوز املاء كلمه \"خانواده‏\"‏ رو ياد نگرفتم و هميشه مينويسم \"خوانواده‏\"‏ ...‏!‏‏!‏‏!‏\n‏(حتي همين الانم كه دارم اين پست رو مينويسم اشتباه نوشتم؛ بعد دوباره برگشتم و درستش كردم‏!‏‏!‏‏!‏‏)‏",
    "يكي پست گذاشته بود و گفته بود اين كه بعضيا به 4jok ميگن \"چارجوك‏\"‏ غلطه و بعد از كلي جمع بندي به اين نتيجه رسيد كه منظور از 4 همون \"for\" انگليسي و \"براي‏\"‏ فارسيه؛ پس كلمه \"4jok‏\"‏ به معني \"براي جوك‏\"‏ هست.‏.‏\nبنده براي تكميل كردن عرايض اين دوست گرامي بايد عرض كنم كه كلمه \"jok‏\"‏ هم به معناي \"لطيفه‏\"‏ يا \"خنده‏\"‏ هست پس منظور از كلمه \"4jok‏\"‏ ميشه \"براي خنده‏\"‏...‏\nخب حالا چه اشكالي داره كه بعضيا \"براي خنده‏\"‏ به \"4jok‏\"‏ بگن \"چارجوك‏\"‏...؟ هان؟‏\nپس حالا . . . . . . . . چارجوكيهاش بزنن لايكو‏\n‏(البته حرف شما هم درسته دوست عزيز)‏",
    "بچه که بودم، وقتی تلویزیون فیلم نشون میداد، همه چراغارو تو خونه خاموش میکردم و حس سینمای 5بُعدی های الان بهم دست میداد!!\n\nلامسّب",
    "مصاحبه :\nخبرنگار: سلام، ببخشید شما چرا پستارو لایک میزنید؟\n_:چون لایک مثل فاتح اس، واسه هر کی بزنی روحش شاد میشه.\nحالا این لایکا که میزنید، جایزه هم داره؟\n_: فکر نکنم، من لایک رو به خاطر کیفیت پست میزنم...!",
    "3ﺗﺎ ﺩﺭﻭﻍ ﻫﺴﺖ ﮐﻪ ﺗﻮ ﺯﻧﺪﮔﻲ ﺯﻳﺎﺩ ﻣﻴﺸﻨﻮﻱ :\n.\n...\n.\nﻋﺎﺷﻘﺘﻢ\nﺗﺎ ﺁﺧﺮ ﻋﻤﺮ ﺑﺎﻫﺎﺕ ﻣﻴﻤﻮﻧﻢ\nﺩﻳﻔﺮﺍﻧﺴﻴﻞ ﻭ ﺍﻧﺘﮕﺮﺍﻝ ﻳﻪ ﺭﻭﺯﻯ ﺑﻪ ﺩﺭﺩﺗﻮﻥ ﻣﻴﺨﻮﺭﻩ !!",
    "سلام\nفقط میخواستم بگم بیشترین حقوق رو باید به پرستارهای مهد کودک ها بدن\nنمیدونین چه رنجی از دست گودزیلاها میکشن\nخدا بهشون صبر ایوب اعطا کنه\nاونایی که موافقن هم خودشون میدونن که باید چیکار کنن دیگه؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "بدین وسیله از مسئولین سایت که مانع آن میشوند جک های بی مزه ما علنی شوند تشکر مینمایم\nآخه  تو لیست جک های ارسالیم یه جک هست که چنان بی مزه است که اگه علنی میشد هیچ چاره ای نداشتم جز اینکه  برم تو افق محو بشم  و حالا حالا هم همونجا بمونم.!!!!!!!خدایا شکرت.",
    "خواستم‏ ‏یه‏ ‏سوالی‏ ‏بکنم\nعایا‏ ‏شمام‏ ‏مث‏ ‏من‏ ‏وقتی‏ ‏میخوایید‏ ‏مستطیل‏ ‏بنویسید‏ ‏‏(‏قاط‏ ‏،قات‏)‏‏ ‏میزنید‏ ‏که‏ ‏کدوم‏ ‏‏(‏ط،ت‏)‏‏ ‏اول‏ ‏میاد‏ ‏بعدش‏ ‏که‏ ‏سوال‏ ‏میکنی‏ ‏تو‏ ‏کلاس‏ ‏همه‏ ‏مث‏ ‏گرگ‏ ‏بهت‏ ‏حمله‏ ‏میکنن‏ ‏خو‏ ‏بلد‏ ‏نیستم‏ ‏گناه‏ ‏که‏ ‏نیست‏ ‏والا‏ \n‏خواستم‏ ‏یه‏ ‏سوالی‏ ‏بکنم‏ ‏‏",
    "وقتی آدامس اوربیت 500 تومن بود 3 ساعت میجویدمش ، حالا که شده 1500 تومن طبیعیه که باید 9 ساعت جویده بشه !!!!!!",
    "قابل توجه اونایی که اشیایی از قبیل برس دستشویی، جارو ، تیر چراغ برق ،برج ایفل و .... را در حلق خود فرو میکنند تا حرفشونو باور کنیم!!!!!خیلی دوس دارم ببینم وقتی اینا رو میکنید تو حلقتون چه شکلی میشید !!!!خخخخخخ",
    "(..')/♥ ♥('..)\n.♥/. = .█/.\n_| |_ ♥ _| |_\nنیوتون اگر قبل از مرگش توو چشمای دختر ایرونی زل زده بود\n\n.\n.\n.\nاونوقت میفهمید جاذبه واقعـــــا یعنی چی؟ \nدختر خانوما دست  سوت جیغ هورااااااااااااااااااااااااااااااااا",
    "انواع نگاه :\nعاقل اندر سفیه\nعاقل اندر عاقل\nسفیه اندر سفیه",
    "عاقا شمام هروقت میرید حموم هرچی فکر و خاطره و درد و بدبختی هست یادتون میفته؟ یا فقط من اینطوریم؟!! لامصب آدم دوست داره تا صبح بمونه تو حموم و راجع به منشا حیات و هستی تفکر و تامل عمیق انجام بده!!",
    "سوال مهمی که این روزها ذهنمو مشغول کرده اینه که دوستان اینجارو چی تلفظ میکنن \"فور جوک\" یا \"چار جوک\" ؟؟؟؟؟؟؟\nمن میگم فورجوک ولی نمیدونم اصلش چیه؟\nدوستان کمک کنن ذهن من به آرامش برسه..\nبا تشکر :)))",
    "**گرده راست**\nفواید سربازی رفتن دخترها..\nمثلا اگر دخترها هم برن سربازی چی میشه؟ ....\n۱) قضیه فرار از سربازی به کل منتفی میشه و همه (پسرها) می خوان برن\nسربازی ... حتی اونهایی هم که قبلا رفتن می خوان دوباره برن!!\n۲) غذای پادگان ها نسبت به گذشته خیلی بهتر میشه ( دخترها می خوان\nهنرهاشون را نشون بدن)\n... ۳) هیچ کس دیگه دنبال معافیت نمیره حتی کور کچل ها هم می خوان بیان سربازی!!!\n۴) اضافه خدمت برداشته میشه ... کارایی که قبلا باعث اضافه خدمت می شده\nحالا باعث کاهش خدمت میشه\n۵) ازدواج دانشجویی و لاو ترکوندن توی دانشگاه کم میشه و ازدواج در\nپادگان و عشق من هم سنگر من مد میشه!\n۶) فرهنگ عمومی پادگان افزایش پیدا می کنه .... دیگه سربازها فحش رکیک به\nهم نمیدن از شوخی هم خبری نیست(بخاطر حضور بانوان!)\n) حمام و دست شویی های پادگان ها بالاخره روی بهداشت رو هم می بینن\n۸) دیگه رژه ها در پادگان درست انجام میشه .... چون دخترها را میذارن صف اول\n۱۰) همیشه می تونی یکی را پیدا کنی که پوتین و جورابات را بشوره\n۱۱) خدمت سربازی از ۲سال به ۶ ماه کاهش پیدا می کنه ... اگه خواستی\nمیتونی اصلا نری ... چون تا ۱۵ سال بعدش سرباز نمی خوان از بس داوطلب هست\n۱۲) بعد از ۶ ماه که از سربازی بر می گردی اندازه ۶ سال خاطره داری",
    "AMITIS\nاه!! ی نفس عميقم نميتونيم بکشيم!!! تا ميايم از هوای بهاری لذت ببريمو ی نفس عميق بکشيم عطسه مون ميگيره!!!! گرده ها حمله ميکنن تو دهن و دماغ آدم حاله آدمو ميگيرن!!! فصل بهاره ک داريم!!!!!!!!!",
    "قدیما یه عده بودن تو فامیل که همه ى انگیزشون از عروسى اومدن این بود که بعد عروسى که خیابون بسته میشد برن بین ماشینا و بهشون فرمون بدن",
    "توی فیس بک داشتم با یکی میچتیدم \nبوق : سلام\nمن : سلام\nبوق : خوبه ، کم کم داره ازت خوشم میاد\nقیافه من : o_0\nقیافه مدیر فیس بک : &_&\nبه میگن سایت دوست یابی در عرض 30 ثانیه ازم خوشش اومد \nهه هه هه هه هه هه هه هه هه",
    "همیشه یه ایمیل نخونده تو اینباکسم میزارم\nبه هر حال آدم باید خودش به زندگیش هیجان بده",
    "آقا پریروز داشتم تو اینترنت میچرخیدم دیدم یه عکسی هست تو سایت بووووق دات بوق که نوشته اولین دوربین عکاسی تاریخ!لطفا نظر بدید\nمنم نوشته آخه شاختاکوس کدوم دوربینی از اولین دوربین تاریخ عکس گرفته؟ :-o\nلطفا توضیح بدید",
    "چن وقت پیش رفته بودم زیارت،ببخشید پارکینک عمومی شهرمون دیدم همه جور ماشینی هست جز پراید\nاز مسولش پرسیدم اینجا پرایدنیست؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nاون ماشین رو میبینی اونجا روش چادر کشیده شده،اون پرایده!!!!!!!!!!\nتازه صاحبش 20000تومن داده گفته اختصاصی نگه بانی بده\nمن (:)",
    "پسر نوح با بدان بنشست\n.\n.\n.\nدوستاش براش پسته و پراید خریدند",
    "شانس که ندارم!\nمرغه عشق خریدم صدای موتور گازی میده!!",
    "اعتراف می کنم سال اول دانشگاه شدیدا به یکی از دخترها علاقه مند شده بودم و روم نمیشد بهش بگم ،همیشه آرزو می کردم بهش ماشین بزنه دم دانشگاه و من ببرمش بیمارستان و نجاتش بدم بلکه عاشقم شه!!",
    "عشق با جمله : “تو با بقیه فرق داری ” شروع میشه و با جمله ” تو هم مثل بقیه ای” ختم میشه !",
    "عاقا شمام بعد رفتن مهمونا هنو درو نبسته میرین سراغ قابلمه ها و راحت یه دل سیر\nغذا میخورین؟؟!!!\nوالا! 20 تا چشم زل میزنن به آدم غذا کوفتش میشه",
    "وقتي بارون مياد همه ياد عاشقي ميفتن و رمانتيک ميشن\nنميدونم چرا من فقط ياد آهنگ بارو بارو باروننننننن ميفتم !",
    "اینایی که آرم بی ام و رو میزنن پشت پراید دقیقا منظورشون چیه ؟",
    "نظرهاي معكوس سعيد:\nاين قدر بدم مياد اونايي كه آخر پست هاشون مينويسند \"حالا اونايي كه موافقند بكوبند‏ (بزنند؛بچسبونند و...‏)‏ لايكو‏\"‏\nحالا شما هم اگه مثل من هستيد و با اين قضيه موافقيد بكوبيد لايكو‏!‏ ...خخخخخ",
    "دیدید بعضی البته همه  این سایت ها و فلان ها یه قسمت دارند به اسم آیا میدانید؟\nهمش هم چیزای الکی میخوام چنتاشونو بهتون بگم البته ساخته خودمه:\nآیا میدانید دختران از آنچه در زمستان میبینند لاغرترند؟\nگیج کننده نیست لایک گیرنده است",
    "اولای عید تلویزیون اسپایدرمن3 رو نشون میداد. پیتر پارکر یه حلقه رو میده دست صاحب رستوران، میگه: اینو واسه نامزدم خریدم وقتی اومد نشست پیش من، بیاریدش.\nصاحب رستوران میگه: میخوای ازش خواستگاری کنی؟\nمیگه آره!!\n\nاز چی بگم برات...؟!!!!",
    "خرطوم این فیله تو حلقم اگه دروغ بگم:\nپسر داییم دراکولاست، داییم سال پیش 400 هـــــــزار تومـــــــن(هه هه) داده، واسش یه دونه از این ماشینا(هموناکه بزرگن، سوارش میشن خودشون میرونن و کنترل هم داره، اسمشو نمیدونم!!) خریده، قسم میخورد که فقط یه روز باهاش بازی کرد و یه ساله داره با شونه تخم مرغ بازی میکنه!!",
    "یادش به خیر!\nبچه که بودم، از نونوایی محل یه گونی برداشتم و اون نخهاشو جدا کردم.\nبعد به جای نخ دندون از اون نخا استفاده میکردم!\nلامصب علاوه بر تکه های غذا، قسمتی از گوشت لثه رو هم میکَند و بیرون میاورد!",
    "با توجه به استقبال مخاطبین از کلمه گودزیلا به جای متولدین دهه هشتاد، فرهنگستان علوم واژه \"دراکولا\" را برای متولدین دهه نود انتخاب کرد...\n(لطفا رعایت کنید!)",
    "یه مغازه هست رو شیشه‌ش نوشته \" اسنک اسنک کتلت\"\nکاش پول داشتم مغازه بغلیش رو می خریدم روش مینوشتم \"کتلت به گوشم\" :))",
    "رفتم 25 هزار تومن پول لیسانس آنتی ویروس دارم،موقع نصب تفاهم نامه رو نشون داده میگه آیا قبول دارین یا نه؟؟؟منم متن تفاهم نامه رو خوندم دیدم داره حرف زور میزنه گفتم قبول ندارم و کلا انداختمش دور خخخخخخ\nلایک=د لعنتی خالی نبند،ما عمرمونو باختیم،برو از خدا بترس!!!",
    "آقا من موندم اول این هندزفریا اختراع شد یا گره؟؟؟\nنه خداوکیلی آدم پشیمون میشه میخوادیه آهنگ باهاش گوش بده",
    "یکی از فانتزیام اینه که اون دسته ای که تیریپ خفن روشنفکری برمیدارن و میگن باید به هر عقیده ای احترام گذاشت رو بندازم وسط یه قبیله بدوی تو اعماق جنگل آمازون که اعتقاد دارن غریبه هارو باید خورد !\nتا نسلشون برای همیشه محو بشه . ببینم همچنان نظرشون همونه !:|",
    "از قورباغه ی ته چاه پرسیدند:آسمان چیست؟گفت:دایره ی کوچکی به رنگ آبی....",
    "خدا رو شکر عید اومد \nوگرنه این فیله بالا ی 4جوک می مرد از بی تحرکی \nشما دعا کنید یه مناسبت دیگه زود تر بیاد تا این فیله بتونه یه جور دیگه واسته",
    "تو خیابون با 4.5 تا ماشین واستادیم منتظر  دوستمون ...ماشینه اومده کنارمون میگه اگه تصادفه بیایم فیلم بگیریم  میگم نه بنزین تموم کردیم منتظر یه فردین یم با 100تا فرار کرد",
    "تو خیابون بشت کامیون گیر کردم    بوق زدم کامیونه بره کنار محل نداده نیگاه  کردم  رو گلگیرش نوشته (خودتی) همچی بهم بر خورده  دارم سرمو میزنم به فرمون",
    "این لایک چیست که عالم همه دیوانه اوست......(نکنه کسی که متنش از همه بیشترلایک بخوره جایزه داره که بعضیاآخر جوکشون ازمون میخوان لایک کنیم ها...)",
    "‏\"تا حالا مارک شيما رو پيشونيت چسبيده؟‏\"‏ چيست؟‏\nروشي است كه من براي متقاعد كردن ديگر سربازان پادگان براي انجام كاري از آن استفاده ميكنم...‏\n‏(راستي كف پوتينم نوشته \"شيما‏\"‏ . . . . . . خخخخخخخخ‏)‏",
    "بچه ها دقت کردید  تب مبارزه با دهه هشتادی ها فروکش کرده؟؟؟!!!دوباره دارن شاخ میشن ها.از ما گفتن بود...",
    "سلام ، برو پچ 4Jok\nاین اولین پستتم،لطفا یه کاری کنید اول جوانی افسرده نشم\nیه روز کولر غضنفر اینا خراب میشه غضنفر میاد بچه هاشو می زنه میگه مگه نگفتم چهار نفری جلوی کولر نشینید،\nلایک= خیلی بی مزه ای",
    "اینایی که اول پست هاشون اسمشونو مینویسن که گم نشن یا مینویسن اختصاصی ... همونایی هستن که تو دورانابتدایی سمشونو رو همه وسایلشون با برچسب مینوشتن و همه مداد رنگیهاشون اسم داشت، اونوقت میکن تحریم چیه بی تاثیره",
    "اگه به جاى کباب برگ هوس نیمرو مى کردم\nالان تو یخچال به جاى تخم مرغ کباب برگ داشتیم!",
    "پشمک خریدیم روش نوشته بود ﺗﻮﻟﯿﺪﯼ ﺣﺎﺟﯽ ﺧﻠﯿﻔﻪ ﺣﺎﺟﯽ ﻋﻠﯽ ﻭ ﺣﺎﺟﯽ ﺣﺴﻦ\nﻭﺟﺪﺍﻧﺎً ﺭﺍﺿﯽ ﻧﺒﻮﺩﻡ ﺍﯾﻦ ﻫﻤﻪ ﺣﺎﺟﯽ ﺗﻮ ﺯﺣﻤﺖ ﺑﯿﻮﻓﺘن ﺑﺮﺍﯼ ﭘﺸﻤﮏ ...! \nﺣﺎﺟﯿﻬﺎ ﻣﭽﮑﺮﯾﻢ!",
    "فاميل دور:راه رفتـنـی را، باید رفت!\nدر بستنی را، بــــاید بست!\nپسر عمه زا: در بستنی رو باید لیسید...! :)))",
    "از همین تریبون جا داره که به نیمه گم شده خودم اعلام کنم ... که به گم شدنت ادامه بده من فعلا سرم گرمه!!!!!",
    "************************\nوقتی دلم به سمت تو مایل نمی‌شود\nباید بگویم اسم دلم، دل نمی‌شود\nدیوانه‌ام بخوان که به عقلم نیاورند\nدیوانه‌ی تو است که عاقل نمی‌شود\nتکلیف پای عابران چیست؟ آیه‌ای\nاز آسمان فاصله نازل نمی‌شود\n\nخط می‌زنم غبار هوا را که بنگرم\nآیا کسی ز پنجره داخل نمی‌شود؟\n\nمی‌خواستم رها شوم از عاشقانه‌ها\nدیدم که در نگاه تو حاصل نمی‌شود\n\nتا نیستی تمام غزل‌ها معلق‌اند\nاین شعر مدتی‌ست که کامل نمی‌شود",
    "ﯾﻪ ﺩﻭﺳﺖ ﺩﺧﺘﺮ ﻣﻬﺮﺑﻮﻥ ﻫﻢ ﻧﺪﺍﺭﯾﻢ ﻭﻗﺘﯽ ﮐﻪ\n ﺍﻋﺼﺎﺑﻤﻮﻥ ﺧﻮﺭﺩﻩ ..ﺩﺭﮐﻤﻮﻥ ﮐﻨﻪ ..ﮐﻨﺎﺭﻣﻮﻥ\n ﺑﺎﺷﻪ ﻭ ﺧﻮﺩﺷﻮ ﺟﻮﺟﻮ ﮐﻨﻪ ﮐﻪ ﻣﺎ ﺑﺨﻨﺪﯾﻢ ﻭ\n ﺁﺭﻭﻡ ﺑﺸﯿﻢ ...\nﻣﺎ ﻫﻢ ﯾﮑﯽ ﻣﺤﮑﻢ ﺑﺎ ﺳَﮕﮏ ﮐﻤﺮﺑﻨﺪﻣﻮﻥ\n ﺑﺨﻮﺍﺑﻮﻧﯿﻢ ﺯﯾﺮ ﮔﻮﺷﺶ ﮐﻪ ﺩﯾﮕﻪ ﺍﺯ ﺍﯾﻦ ﻟﻮﺱ\n ﺑﺎﺯﯾﺎ ﺩﺭ ﻧﯿﺎﺭﻩ ﻭﻗﺘﯽ ﻋﺎﺩﻡ ﺍﻋﺼﺎﺑﺶ\n ﺧﻮﺭﺩﻩ ..ﻭﺍﻻ ﺍﯾﻦ ﻣﺴﺨﺮﻩ ﺑﺎﺯﯾﺎ ﭼﯿﻪ ((((:",
    "یه ماشين لباسشويى داشتیم انقد تكون ميخورد\nکه بنده ى خدا همزمان هم لباس ميشست\nهم تو خونه قدم ميزد :)))))\nالانم سماورمون اینجوریه وقتی جوش میاد میخوره به سقف :))",
    "یکی از خنده دار ترین استاتوسهایی که جدیدا تو فیسبوک زیاد میبینم:\n\"ترجیح میدهم از سیگاری بکشم که روی آن صادقانه نوشته شده مضرتاازآبمیوه ای بنوشم \nکه به دروغ رویش نوشته شده صد در صد طبیعی\"\nآخه عزیز من روی بسته مرگ موش هم صادقانه نوشته شده اگه بخوری میمیری \nحالا برو کوفت کن!\n:|",
    "دلــم بــراش تـنـگـــ شــده الــان سـه شـبـه کـه نـدیـدمـش \nکـاش مـیـشـد امـشـب هــم بــیــاد و دوباره اون ضــرب الـمـثـلـش را بـگـه :\nکـــــــه بـــــا ایـــــن در اگـــــر دربـــنـــد در مـــانــنــد در مــانـــنـــد\n.\nتــقــدیــم بـــه :\nکـــلـــاه قــــــــرمـــــــــزی\nپـــســــر خــــــالـــــــه\nفـــامـــــیــــــل دور\nپـــســـرعــمـــه زا\nهــــمــســــاده\nبــــع بـــعـــی\nجــیـــگــــر\nگـــابـــی",
    "ما وقتی ماهی داریم  خیلی حالم گرفته میشه که نمیشه ماست یا دوغ هم باهاش خورد حالا خودم هیچ وقت ماست نمیخورم هاااا\nنکنه شما هم اینجوری هستید\nکاشکی اینی که دادم زیاد لایک بخوره",
    "بعضی ها چنان میگن لایک کن که انگار لایک هرکی بیشتر باشه بهش جایزه میدن ! :)))) نکن برادر من نکن خواهر من ، من که خودم به شخصه واسه دلم جوک میزارم و شاید با این جوک رو صورت چند نفر لبخند بشینه !",
    "دعای شب كودك:خدایا ! خودت می دونی آب كم خوردم، جیش هم كردم، پس كمك كن صبح كتك نخورم\nآمییین!!!",
    "یه لگن جلو دره خونمون بود (سوناتا) بعد یه پسره زنگ زده میگه آقا این سوناتا سفیده برای شماست دمه در؟ \nمیگم نه ماشین من تو پارکینگه. \nمیگه برای باباتم نیست \nمیگم نه بابام خیلی باکلاسه پراید داره (پرایدش کجا بود بنده خدا) \nمیگه برا این ساختمون هست اصلا یا نیست \nمیگم فکر نکنم \nمیگه پس برای کیه \nگفتم نمی دونم  \nبعد میگه ااااا چ جالب منم نمی دونم ولی پس چرا جلوی دره خونه شمابود؟ گفتم گرفتی مارو؟خب تو اصلا با این ماشین چ مشکلی داری \nمیگه آخه هم سوئیچ روش بود همم پره بنزین بود. منم رفتم باهاش یدور زدم اومدم خواستم طرف راضی باشه \nنمی دونم می خواست منو بخندونه یا واقعا داشت راست میگفت؟شایدم طفلک توهم زا مصرف کرده بود...\nای بسوزه پدر این اجنبیا که با جوونای ما اینطوری کردن ههههههههههههههههههی",
    "اینجوری که داره پیش میره فک کنم تا چن وقته دیگه اس خالی\nبرا هم بفرستیم خواننده خودش حدث بزنه چی میخواس بنویسه \nآخه این چه وضع اس دادنه؟سلام که شده س زنگ زدم یه زمانی زنگیدم\nشده بود الان دیگه فقط شده ز,حتی کلمات کوچیکی مثل که و نع\n رو هم کامل نمینویسن\nمینوسن ک ن یکیشم همین خواهر بنده کل کلماتو میخوره!",
    "اقا الان هیچی مثل تبریک سال نو ادمو زجر نمیده(سه هفته از عید رفته تمومش کنین دیگه) لامصب بدتر از شکست عشقی میمونه!",
    "من خیییلی وقته میام تو این سایتو مطالبشو جاهای دیگه کپی میکنم(با عرض پوزش از همگی!!!!!)\nولی تازه عضوش شدم و میخام از جاهای دیگه این جا کپی کنم!!! :-))))))\nالبته اگه شما یاری کنید با لایکاتون!!\nولی جدا قضیه این ماموته ک بالای سایت خوش حالو خندون ی پاهاش رو هواسو نفهمیدم!!!\nاین همه حیوون خدا آفریده آخه چرا ماااااااااموووووت؟؟؟\nآخه چ ربطی داره ب جک :| :|",
    "ی روز بابایی منو نشونده جلویش داره منطقی نصیحت میکنه\nکه چایی نخورم(البته من فقط یکم زیاد چایی میخورم جالب اینه که بابام خودش هم کم چایی خور نیستش!)\nکلی از حرفای دانشمندان و مضرات زیاد چایی خوردن گفته منم  همینجوری \nساکت گوش میدادم بابامم دیگه آخرای نصیحتش بود و میخواس خیلی متاثر باشه\nگفت دخترم اصلا میدونی که خر هر نوع گیاه رو میخوره به جز گیاه چای؟!\nمن:!!!\nحالا بابام میخواد نتیجه گیری کنه پس...که من اینجا ادامه میدم هر کی چای نخوره خره!!!\nبابام 0_o \nمن ;)",
    "یه وقتایی یه ترانه از صبح میوفته رو زبونم ... تا عالم و آدم سر فحشو نکشن بهم زبونم بی خیال نمیشه :|\nجالبیش به اینه که از بعضی از ین ترانه ها خودمم بدم میاد :|",
    "پوست گوجه ها تو حلقم اگه دروغ بگم   عاغاما امشب املت خوردیم    من که میخوام  تو عروسیم املت بدم به مهمونا اخه از کباب گرون تر در میاد ما اینیم دیگه باید ابرو داری کنم ...",
    "اگر به سري فيلم هاي \"جنگ ستارگان‏\"‏ علاقه منديد...‏\nاگر به سري فيلم هاي \"star trek\" علاقه منديد...‏\nاگر به دنبال ديگر فيلم هاي اين ژانر از سينما ميگرديد...‏\n.‏\nديگر نگران نباشيد؛ ما فيلم هاي سبك \"رزمي‏\"‏ چيني؛ ژاپني و كره اي را به شما پيشنهاد ميكنيم‏!‏‏!‏‏!‏\n‏(يني كلا تو فضا مبارزه ميكنن؛ يارو ميپره تو آسمون؛ بعد از دو ساعت چهل سه دقيقه شمشير زدن تو آسمون؛ دو كيلومتر و سيصد و شصت و پنج سانتي متر اونورتر فرود مياد‏!‏‏!‏‏)‏",
    "دلار 4000 هزار تومن\nرفتم قصابی میگم آقا گوشت چنده کیلویی؟\nمیگه 30000 تومن\nمیگم چرا اینقد گرون؟\nمیگه مگه خبر نداری؟دلار شده 4000 هزار تومن\n....\nدلار 2500 تومن\nرفتم پیش همون یارو\nمیگم آقا یک کیلو گوشت چنده؟ \nمیگه 31000 تومن\nمیگم دلار که اومد پایین که چی شد؟\nقصاب: برو آقا جون چه ربطی به دلار داره اینجا ایرانه ها",
    "ورود ایام جانگداز بازگشایی مدارس و مراکز تحصیلی را به کلیه خانواده چهارجوک تسلیت میگویم و از خداوند منان برایشان آمرزش میطلبیم...\n            \n         « روابط عمومی کوفت کردن خاطرات نوروزی - واحد داغ دیدگان »",
    "من نمیدونـم بعضی دخترا چرا اِنقـدِ حسّاسن …!!!\nاسمشو به جایِ مریم ، مهسا صدا کردم …\nقهـر کرد رفت … !!!",
    "یه مقاله خوندم توش نوشته بود:\nبعد از هر ۲۰ دقیقه کار با کامپیوتر،۲۰ ثانیه به یه جای دور نگاه کن!\nاز همینجا خدمت صاب مقاله سلام عرض میکنمو میگم:\nآخه عزیز من !\nمن اگه میدونستم ۲۰ دقیقه دیگه کِی میشه،\nکه ۴ بار چاییم سرد نمیشد!!",
    "یه ماشین لباسشویى داشتیم انقد تکون میخورد که\nبنده ى خدا همزمان هم لباس میشست هم تو خونه قدم میزد !",
    "دوست دارم الان یکی بغلم کنه بگه:\n چته دیوونه؟ بیا این یه نخ سیگار رو بکش...\n من هم بگم پاشو برو گمشو آشغال ناباب!\n خیلی صحنه آموزنده و ملودرامی می شه.",
    "هیچ وقت از مخالفت واظهار عقیدم نترسیدم چون کوچیکتر کی بودم  بابام میگفت بادبادک موقعی بالا میره که خلاف جهت باد باشه",
    "تو خیابون  داشتم میرفتم ماشین روبرو با 100تا گرفته رو من  بعد برگشته میگه شوخی کردم شما هم چیزیت نشده صلوات بفرست  شما هم بیشتر مواظب باش از کنار تر برو   بعدشم  رفت داغ ماجرا بقالی محل بود که برگشته میگه :کوری مگه بسر گلم ماشین به این گنده گی رو ندیدی؟....قیافه منو هر کی تجسم کرده بزنه اون لایکو",
    "از سری اعترافات من:\n6سالم که بود خواهرم دانشگاه تهران قبول شد وبا مامانم هر چند وقت یه بار میومدیم تهران بهش سر میزدیم(فهمیدین شهرستانیم)از اونجایی که خیلی شیطون بودمو تنهایی حوصله م سر میرفت تصمیم گرفتم برم با پسرای محل که داشتن فوتبال میزدن فوتبال کنم(محلشون یوسف آباد بود ).موهامم خیلی کوتاه بود به هر ترفندی شد از مامانم اجازه گرفتم و رفتم......\nبهشون گفتم اسمم علی و بذارین بازی کنم باهاتون\nاوش باور نکردن پسرم اما وقتی فوتبالمو دیدن(تو کوچه خودمون همیشه با بچه ها فوتبال میزدیم.اما الآن دیگه خانومی شدم برا خودم) با شک و تردید فراوان باور کردن و تا روز آخر که یکیشون منو با لاک روی ناخنم دید نفهمیدن که سر کار بودن\nیه همچین بچه ای بودم من !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
    "لعنت به این شانس!\n\nالآن نشستم با هر دینی حساب کردم\n\nدیدم میرم جهنم",
    "دیدی وقتی داریم سفر می کنیم :\nهزارتا پنچر گیری جلوی چشممون میاد ولی وقتی پنچر می کنیم قحطی پنچر گیری میاد؟\nدیدی وقتی می خوایم بنزین بزنیم قحطی پمپ بنزین میاد \nدیدی هزار تا رستوران تو راه هست ولی وقتی می خوایم غذا بخوریم قحطی رستوران میاد؟\nو......\nشما هم اینطوری هستید یا فقط ما اینطوری ایم؟",
    "شونصد تا جوک همین مدت که سایت بسته بود به کلم خورد ،الان هر چی فکر میکنم یادم نمیاد ،ای کسانی که سایتها را هک میکنید اگر دین ندارید لااقل به 4jok کاری نداشته باشید.....",
    "انقدر کیف میده به یکی بگی وایسا ازت عکس بگیرم ...\nبعد ازش فیلم بگیری :))))\nعین منگلا نگا میکنه :))))\nمن که روحم به پرواز در میاد با این حرکت... :))",
    "یعنی این نوشابه کوچولوها بی خانواده محسوب میشن؟!!!\nآخییییییییییییییییییییییییییییییییییییییییییییییییییییییییییییییی :(((",
    "اینم اختصاصی 4جوک  :D :D\nﺗﺎ ﺣﺎﻻ ﺩﻗﺖ ﮐﺮﺩﯾﻦ ﭼـﺮﺍ ﺑﻪ ﻟﻮﮎ ﻣﯿﮕﻦ ﺧﻮﺵ\nﺷﺎﻧﺲ ؟؟؟\nﭼﻮﻥ ﻫﻤﯿـﺸﻪ ﻓﺎﻧﺘﺰﯾﺎﺵ ﺑﻪ ﺣﻘﯿﻘﺖ ﺗﺒﺪﯾﻞ\nﻣﯿﺸﻨﻮ ﺗـﻮ ﺍﻓﻖ ﻣﺤـﻮ ﻣﯿـﺸﻪ....",
    "دهاتیه جلو خرشون عرق گذاشت,نخورد به پسرش گفت : دیدی پسرم؟ خر هم حاضر نیست عرق بخوره, چه نتیجه ای میگریم؟ پسره گفت: نتیجه میگیریم هر کی عرق نخوره خره!!!!!!!!!!",
    "پدر چيست...؟!\nموجوي است فوقق العاده مهربان،دلسوز......\nکسي که حاضر جونشم واست بده....\n:\n:\nاما ماشينو نده....",
    "در گوشه اتاق ساكت نشسته بود‏\nچشمانش نغمه غم انگيزي را تداعي ميكرد‏\nبه گل هاي قالي زل زده بود‏\nآرزو هايش نقش بر آب شده بودند\u2029\nحتي به خودكشي فكر ميكرد‏\nانگار كه دنيا به آخر رسيده‏...\n‏(بعضي از كاربران 4جوك بعد از شنيدن دروغ 13 سايت نام برده‏!‏‏!‏‏!‏‏)‏",
    "دوستانی که 16 روزه هرروز دارن میگن از فردا درس خوندن رو شروع می کنم لایک کنن...",
    "دیدین یه دفه یه مطلب اصن قشنگ نیست ولی حدود 2000 تا لایک می خوره؟؟؟؟؟!!!!!\nاونوقت که می فهمی یه هفته ای سایت مطلب نذاشته",
    "مردي خر گم كرده بود. گرد شهر مي‌گشت و شكر مي‌گفت: گفتند : چرا شكر مي‌كني . \nگفت: از بهر آن كه من بر خر ننشسته بودم و گرنه من نيز امروز چهار روز بودي كه گم شده بودمي !!!",
    "\"خودكشي شيرين\"\n حجي در كودكي شاگرد خياطي بود. روزي استادش كاسه عسل به دكان برد ، خواست كه به كاري رود . \nحجي را گفت: درين كاسه زهر است، نخوردي كه هلاك شوي. گفت: من با آن چه كار دارم؟ چون استاد برفت، حجي وصله جامه به صراف داد و تكه ناني گرفت و با آن تمام عسل بخورد.\nاستاد بازآمد، وصله طلبيد، حجي گفت: مرا مزن تا راست بگويم. حالي كه غافل شدم، دزد وصله بربود. من ترسيدم كه بيايي و مرا بزني. گفتم زهر بخورم تا تو بيايي من مرده باشم. \nآن زهر كه در كاسه بود، تمام بخوردم و هنوز زنده‌ام، باقي تو داني !!",
    "یه ذکر مصیبت میگمو ساکت میشم\nگوجه فرنگی کیلو 6000 تومن!",
    "90% از اونایی که میگن از جستین بیبر متنفریم اونایین که اصلا نمیدونن جستن بیبر کیه",
    "این ماموته که هنوز جو گیر مونده.بابا یکی یه کاری بکنه.فکر کنم بد جوری جو گرفتتش.بابا ما فردا میریم مدرسه تا درس بخونیم.ماموت نفهم بفهم کجای بدبختی ما خنده داره که تو اینطوری هنوز جو گیر موندی؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nبچه ها کفن خریدین؟\nهر کی خریده بکوبه لایکو",
    "چه چيز در اين جهــــان...غريبانه تر اززني استــــ ...كه تنهـــــــايي اش را بغل ميكند\nو ميبوسد...\nاما..\nحاضر نيست ديگر...\nكسي را دوست داشته باشد...",
    "دوستان شما هم به این پی بردین یا ذهن توانمند من پی برده:) کلا اصطلاحات و تمام حرفای با مزه که تو ایران زده میشه منشاء همشون به جان شخیصم همین 4جوکِ تو چند تا فیلم دیدم که از افق استفاده کردن و چیز های دیگر ....والا یعنی کلا 4جوک نباشه ایران بی اصطلاح میشه",
    "ملت از مسافرت برگشتن ، آلبوم آپ كردن 198 تا عكس توشه\nبد من رفتم مسافرت 10تا عكس گرفتم تو 9تاش شاخ گذاشتن واسم ،\n.\n.\n.\n.\nتو اون يدونم كه شاخ نذاشتن چشام بستس :|",
    "دختره متولد 1378 استاتوس زده :\nفاز خودکشی گرفتم سنگین :|\nدعا کنید اجرا نکنمش :|\nفکر کنم داداش کوچیکش دفتر مشقش رو خط خطی کرده :| :|",
    "نـــمـــی دونـــم چـــه حــکــمــتــیــه لــامــصـــب\nهـــر وقـــتـــــ کـــه مــن راســتــــ مــیــگــم\nهــیــشــکــی حــرفــمـو بـــاور نـمــیـکـنـه \nبــایـد کـلـی قــســم بــخـــورم تــا بــاورشــون بــشــه(کــصــافـطـای آدم ضــایــع کــن)\n.\nامـــا هــر وقــتــــ کـــه دروغ مــیــگــم هــمــه حــرفــمــو بـــاورمــیــکــنــند\nلــایک=بــرای مــا هــم پــیــش اومـده",
    "غریبه نیستید ولی گاهی وختا تو زندگی روزمره میخوام بعضی حرفا یا بعضی آدما یا بعضی جملات یا بعضی چیزای دیگه رو لایک کنم \nنمیدونم چه مه !! دکتر خوب سراغ ندارین ؟؟",
    "کلا من اصن حموم نمیرم...\nخو هروقت ببینم خیلی چرکم یه چندتا چرک خشک کن میخورم...\nجواب میده میخاین امتحان کنید...",
    "با خودم گفتم شاید این یک امتحانه یا یک آزمایش ، که مسعولین 4joke چند روزی سایت رو خراب کنن و ببینن که چند نفر اعتیاد دارن، جواب آزمایش من که متاسفانه مثبت بود - حالا جواب بابامو چی بدم ؟؟!!! آخه هر روز الکی هی میومدم اینجا سر میزدم.\n\nهرکی لایک کنه یعنی معتاد 4joke هستش ،حالا معتاداش دستا بالا  ... :-)",
    "نمیدونم ما عقبیم ایا؟خیلی زدیم جلو ایا؟رفتیم جلو حواسمون نبوده برگشیم ایا؟؟بابا به کی بگم تو محل ما شلوار ساسون دار هنوز مده",
    "من!!\nنه gf دارم!\nنه دوست دختر دارم!\nنه مخاطب خاص دارم!\nفک کنم 3 تاشون یکی بودن نه؟؟؟\nای خدا فک میکردم هر کدووم از اینا با هم فرق دارن!\nتحریم چی به سرم که نیاورده\nمن برم سمت افق ببینم کسی نمیتونه راهنماییم بکنه!!\nخخخخخخ",
    "کاردستی درس کردم با برق کار میکنه  دادم به داداشم سرش گرم بشه  نمیدونم چرا از دهنش کف میاد بیرون",
    "راهکار مبارزه با پیامکهای تبلیغاتی ایرانسل\nارسال عدد2به شماره5005",
    "تعارف که نداریم،همیشه درهر فدای سرت\nیه خاک برسرت به صورت مستتر وبالقوه وجود داره!\nبی زحمت اون لایک رو هم بزن",
    "رفته بودم شهر کتاب که چندتا کتاب بخرم گفتم واسه تنوع یه کتاب جک هم بخرم...آغا چشمت روز بد نبینه...محض رضای خدا یه جک یه ذره خنده دارم توش نبود....همشون اینطوری بودااااااااا....\n.\n.\n.\nاگه موافقید لایک کنید ببینیم چند نفر میشیم...",
    "سلام به همه ی بچه های 4jok\nاین اولین پست منه اگه دوست داشتید حمایت کنید\nمن وقتی سوار موتور میشم با خودم فکر میکنم پلیس دنبالمه میخواد موتورم رو بگیره؛ببره پارکینگ و من هم اینقدر سرعت میرم که دیگه اشک از چشمام میاد (بدلیل اینکه باد میخوره توی  چشمم) حتی چند بار هم نزدیک بود تصادف کنم؛ ولی خدایش سرعت رفتن با موتور خیلی حال میده",
    "راستی بچه ها یه سوال:این عمو نوروز و ننه سرما که هیچ وقت همدیگرو ندیدن پس چه جوری باهم ازدواج کردن؟؟؟؟؟؟(این سوال از بچگی فکر منو به خودش مشغول کرده)\n.\n.\n.\n.\nلایک=این سوال منم هست امیر جان.....فهمیدی به منم بگو...",
    "من موندم تو این فيلما این سيم تلفن شون چقد بلنده اخه تلفن رو ميگيرن دستشون همه اتاقارو ميگردن سيمش تموم نميشه\nاندازه 3تا جاروبرقی سيم دارن لامصب\n‏",
    "من قربون اون نگاهت برم که زل زدي به مانيتور و منتظري من يه جوک بذارم! :",
    "چشمتون روز بد نبينه.\nچند وقت پيش تو بيمارستان بوديم كه يه پسر جووني رو با عجله آوردن تو اورژانس.\nاز يكي از همراهاش پرسيدم كه چش شده بود؟\nاونم گفتش كه آقا اين جوون عاشق يه دختري شده بود و خيلي اينو ميخواست.\nدختره هم اينو خيلي ميخواست و قرار بود با هم ازدواج كنن.\nحتي قرار مدار عروسيشونم گذاشته بودن.\nكه يهو دختره زد زير همه چيو با يه پسر ديگه اي گذاشت رفت.\nاين بيچاره هم تا اينو شنيد حالش اصلا يه جور ديگه اي شد.\nپا شد رفت 100ccبه خودش بنزين تزريق كرد و حالو روزش شد اين\nآقا بگذريم پسره كه تو اغما بود بعده دو هفته به هوش اومد.\nما هم تو بيمارستان بوديم كه يه دختر جووني اومد با يه دسته گل رفت تو اتاق پسره واسه ملاقات.\nپسره تا چشاشو باز كرد ديد بله همون خانوميه كه اينو قال گذاشته و رفته .\nخلاصه آقا پسره كه خون جلوي چشاشو گرفته بود دستشو انداخت و يه چاقويي كه\nواسه باز كردن در كمپوت بغل دستش بود رو برداشت و سرم هارم از روي دستش كند و افتاد دنبال دختره.\nدختره هم كه خيلي ترسيده بود با يه جيغ وحشتناك از اتاق زد بيرون\nو پشت سرش هم پسره با يه چاقويي تو دستش....\nپسره دختره رو دنبال كرد تارسيد به ته سالن بيمارستان.\nوقتي كه ديد هيچ راه فراري نداره تسليم شد و خودشو به ديوار سالن تكيه داد\nو در حالي كه به شدت گريه ميكرد با حالت التماس به پاي پسره افتاده بود\nكه يهو پسره چاقو رو برد بالا تا بكوبه به قلب دختره\nبازم چشمتون روز بد نبينه\nپسره چون فقط 100ccبه خودش بنزين زده بود يهو بنزين تموم كرد و افتاد رو زمين......!!!!",
    "روش جديد عمل بيني:\nبا يه دست نوك بيني را بالا ميگيريم و با دست ديگر ب آن تافت ميزنيم.(امتحان كنين جواب ميده)",
    "سلام.من توی مسافرت نوروزیم از صبح آنتن ندارم میخام یه سوال بپرسم بد فکرمو مشغول کرده هر کی میتونه جواب بده....دانشمندا تا حالا کشف کرده چرامردم ایران بعد از این همه پیشرفت و دستیابی به  فناوریهای مختلف هنوز زیر تونلها جیغ و بوق و سوت میکشن؟؟!\nلایک=نمیدنم دلیلشو اما خودمم از این حرکات میکنم",
    "چگونه در 4jok کرم بریزیم؟\n.\n.\n..\n.\n.\nاینگونه :)))\nهرچی هم که گفتی خودتی :)\nو این است داش ali.ila",
    "قانون پایستگی پول های باباها در ایام عید : \nمثال :\nپدرم به پسر خالم عیدی میده .\nشوهر خالم از پسر خالم ( یواشکی ) می پرسه چند عیدی گرفتی همونو به من میده .\nبابام عیدیمو میگیره بزاره بانک اما چیزی به حسابم اضافه نمیشه .\nاین چرخه برای تک تک افراد قابل تعمیمه !\n\nخدایش استراتژیرو نگا کنید شونصد نفر خوشحال میشن یه قرونم کسی خرج نکرده !",
    "ای بدم میاد گودزیلا بیاد ویدئو کلوپم(حالا فهمیدی من ویدئو کلوپ دارم)بعد میره سر کامپیوترو می خواد بازی کنه.از اول نشستنش تا موقع بلند شدن باید بالا سرش وایسی و بگی این اینطوریه.دیدما میگم.",
    "یکی از مسخره ترین پیام هایی که توی اینترنت میبینید:\n“نام کاربری یا رمز عبور اشتباه است”\nآخه نکبت کدومش ؟ نام کاربری یا رمز عبور ؟؟؟",
    "آیا می دانید 90% افرادی که از طرح قرمز ایرانسل استفاده می کنند... از بی خوابی رنج می برند در 4جوک؟؟",
    "اِمســال تصـمــیم گــرفتـــم از سَبــزه ی عیـــدمــون مـُـراقبــت کنــم تــا ثمـــر بــده!\nنیــم کیـلو لوبیـــا هــَـم بــده پــُول خـــودشــو در میـــاره :|\nمانــــی پســـری از جنس اقتصــــاد ^__^",
    "سلام بر عزیزان خوب هستید؟\nبچه های کنکوری درس یادتون نره!!!\nامیدوارم همه ی همه ی همه ی آدما خوشحال باشن همیشه \nبه افتخار بچه های پاتوق دست و جیغ و هورااااااااااااا ............\nاز سقراط پرسیدند «انسانیت» چیست؟\nگفت: فروتنی به هنگام بلندمرتبگی\nآمرزیدن به هنگام قدرت\nبخشش در هنگام تنگدستی\nو گذشت بدون منت\n\nالتماس دعا\nلحظه هاتون قشنگ:)\nبااااای",
    "از میکروفن پرسیدن ارزوت چیه؟\nگفت کسی دیگه سر من داد نزنه ....................... !!!!!",
    "بچه كه بودم، مامانم كه كتكم ميزد،  (چيه خب! اذيتش ميكردم ،دوست داشت بزنه! problme?)\nدستشوييم ميگرفت!!!\nمن واقعا ربطشو نميفهميدم!\nشما هم اينجوري بوديد؟؟ آيا؟؟\nدو نقطه فروردين\n:)",
    "\"De eL\"\nابراز محبت من به دوستم\nاس 1: سلام فلانی عیدت مبارک ، عاقا یه روز ندیمت همش فک میکنم یه چیزی کم دارم\nاس2: فهمیدم چی کم دارم شارژ همراه اول ، میتونی یه 5تومنی برام بفرسی؟\n‏‎\"De eL‎\"‎",
    "از الان اعلام میکنم هر کی که به اینده امیدوار نیست تبلت دیمو رو بخره دوستای من خریدن خیلی هم ارزوهای خوب واسه ایندشون دارن یکی از ارزو هاشون خرید پراید مدل پسته ای \nحالا خودتون می دونید اینده پیش روی شماست",
    "اگــــر دیوانگی نـیـسـت\nپس چیست ؟\nوقتی در این دنیای بـه این بزرگــــی\nدلت فقط هــــــــــوای یک نفر را میکند...!",
    "آقا ما ی فامیل داریم بنده خدا خیلی پدیدست. تا این حد که میخواد چیزی بگه فقط سوتی میده که لا به لاش حرف هم میزنه :)))",
    "صدای دهل که هیچ...\nصوراسرافیل هم بیدار نمی کنه...\nبخت به خواب رفته ی منو به غرعان...",
    "ميدونيد تو فيلم هاي وسترن؛ وقتي كه دو نفر دوئل ميكنند؛ معمولا كي حريفشو زودتر ناكار ميكنه و زنده ميمونه؟\nخب معلومه . . . اوني كه مارک هفت تيرش GLX باشه...!",
    "اتاق من روح داره به خدا (فهمیدین منم اتاق دارم آیا ؟) ...\nدیشب ساعتای دو دو و نیم که میخواستم بخوابم (فهمیدین من دیشب ساعت دو و نیم خوابیدم آیا ؟) دو تا شارژ دو تومنی ایرانسل (فهمیدین منم خط ایرانسل دارم آیا ؟) گذاشتم رو میز کامپیوترم ( فهمیدین من کامپیوتر دارم آیا ؟) آغا صبح که نه ظهر بود دیگه بیدار شدم هرچی گشتم پیداش نکردم باور کنین کل اتاقو واس این دوتا زیر و رو کردم آغا نبود که نبود که نبود. کل فامیلو بسیج کردم بگردن دنبالش جایزه هم گذاشتم گفتم پونصد تومنشو به هر کی پیدا کرد میدم (فهمیدین چقد دست و دلبازم من آیا ؟)\nلایک=چقد بیمزه ای\nاه اه اه",
    "تا حالا شده كه آرنج دستتون بخوره به يه جايي بعد تو كل دستتون احساس سوزن سوزني شدن بكنيد؟!! (مثل وقتي پاي آدم خواب ميره‏)‏\nلامصب خيلي احساس مزخرفيه",
    "انقدر بدم میاد از اینایی که...\n.\n.\n.\nنقطه میزارن بیای پایین , ادامه مطلبو ببینی...\nخب مرتیکه هرچی میخوای بگی همون بالا بگو دیگه !\nمریضی مگه !!!!!!!!!!!!!",
    "یــه سال دیگــه ام رفتــو من آدم نشــدم \nدَم بَستنـــی فروشــی خواستــم یــه گاز از بَستنــــی پســر دایــی کوچولــوم بزنــم پــدر سگ جا خالـی داد دست باباشـــو گاز گـــرفتــم D:",
    "کمک هزینه خرید \"پســــــــــته\" بزودی در تمامی شعب بانکها....!!!!",
    "عاقا این روزای عید که عیدی می دن به بچه ها.حالا تا رنگ عیدی رو می بینن با دمشون پسته پوست می کنن. حالا تعارفا شروع میشه دیگه.\nخروار خروار\n-اوا چرا زحمت کشیدییییییییییین\n-وای ممنوووووووووووووووون\n- ای بابا بزرگ شدم عیدی میخوام چی کار\nد لا مذهب تو که فولاده خالص الان تو دلت اب میشه واس چی هی حرف الکی میزنی\nمثه ادم عیدیتو بگیر برو دیگه. اه اصن رو اعصابنا\nوالا به غرعاان",
    "پسر همسایمون امروز 1خروس گرفته بود دستش /امدم گفتم:اااا این الاق(الاغ) رو از کجا پیدا کردی؟\nگفت ابله این خروسه نه الاغ\nمنم گفتم با تو که نبودم با خروسه بودم خخخخخخخخخخخخخ",
    "میرن ۱۰۰۰متر زیر آب به ماهیه سیخ میزنن ، گاز که میگیره میگن ببینید چه خطرناک و وحشیه ؟ بعد اسم برنامه رو میزارن جستجوی هیولا …\nهیولا تویی ، ول کن زبون بسته رو !والااااااا",
    "اینجا ایستگاه صلواتی شده است گویـــا \nهر كه مي آيد چند مطلبي كپي نموده و محل را ترك مي كند \nلطفا هنگام كپي پيست نمودن صلواتي براي سلامتي ما هديه نماييد",
    "اگه دوروغ بگم تنگ ماهی تو چشم بره ایششششششالا:\n\n-------------------|ویییییییییژ گومب \n\n-------------------| ویییییییییژ گومب \n\n-------------------|ویییییییییژ گومب \n\nمیگید این چیه؟ بله سوال درستیه این یکی از استادامونه که با دیوار رابطه خوبی داره هر موقه درس میده میره تو دیوار میاد ما هم هی درو دیواره گاز میزنیم خخخخخخخ",
    "یه بار ما تصمیم گرفتیم که معلممون که خیلی اذیتمون می کرد بترسونیم.قرار شد ترقه زیر صندلی اش بترکونیم.من گفتم از اون کبریتی هایی که صداشون خیلی خفنه بخریم.اونام رفتن خریدنو اوردن.بعد از جاسازی قرار شد مبصر روشنش کنه.معلم که اومد و نشست تو یه دست مبصر اسما بود تویه دست مبصر فندک.آقا مبصر زود روشنش کردو اسمارو گذاشت رو میزو رفت سر جاش.نفسا حبس.یهو تاااااااااااااااااااااااااااااااااااااااااااااق.یعنی از خنده همان جا جان باختیم.",
    "امروز مهمونمون برای عید دیدنی ساعت 7 اومده وما هم پس از 2 ساعتی که مهمون نشت گفتیم ناهار در خدمتتون باشیم کثافت گفت ناهار تو ماشین داریم ما هم دیگه کم اوردیم این پست رو بخاطر این گذاشتم که بدونید همیشه ناهار در خدمتتون باشیم جواب نمیده ):",
    "ماشینمو دزدیدن(خوب نیاز داشته),بعد یک ماه پیدا شده,حالا باید جوابگوی تصادفاش هنگام کیف قاپیشون باشیم.زندگیه ما داریم¿!!!!!",
    "یکی از سیم کارتای ایرانسلمودوهفته اس شارژ نکردم  این ایرانسل نامرد هنوز عیدونه پیشاپیش نه پیشاپس نه پساپیش نه چه میدونم ازاین سوش ها تبریک نگفته.",
    "یه رووز به غضنفر میگن سلام\nمیگه،حق باتوست حسودم اره ولی قبول کن اون چشای وحشیت حسودیم داره",
    "هیچی دیگه از فردا باید خوشمزه بازی یه مشت بی نمک رو تحمل کنیم که وقتی ازشون میپرسی ساعت چنده در جواب بهت بگن قدیم یا جدید؟",
    "توجه کردیدکسی میپرسه:\nیه چیزی بگم؟؟؟(باحالت سوالی)اسلا نظرت براش مهم نیست وفقت میخواداهمیت موضوع یاخالی بندشیوبرسونه",
    "نمیدونم چه حکمتیه وقتی عیدی میخوای میگن دیگه بزرگ شدی ولی وقتی زن میخوای میگن هنوزدهنت بوشیرمیده\nآخرش نفهمیدیم بچه ایم یا بزرگسال\nوالا",
    "ما توی شهرمون وقی کسی عید پیشمون میاد و نمیره میگیم ناهار در خدمتتون باشیم!وطرف خودش خجالت میکشه و میره شما هم امتحان کنید جواب میده",
    "دخترا اینجوری شامپو میخرن:\nخب رو این نوشته مناسب برای موهای خشک و حساس -نرم کننده و خوشبو کننده - حالت دهنده سرشار از ویتامین\nاممم...\nهمینو رمیدارم\nپسرا\nرو این نوشته شامپو\nهمینو برمیدارم\n:)))",
    "اونايي كه ادعاي زرنگيشون ميشه\nاونايي كه فكر ميكنن خوب ميتونند ملت رو سركار بزارن\nاونايي كه به خيال خودشون اس ام اس هاي سركاري باحالي ميفرستند\nبله شما؛ شما همه تون جلو ايرانسل پشم هم نيستيد‏!‏\n(يني دهن من يكي رو كه كاملا سرويس كرده!!!)",
    "ﺍﻗﺎ ﯾﻪ ﮐﻢ ﻗﺒﻞ ﯾﻪ ﭼﻨﺪ ﺗﺎ ﭘﺴﺘﻪ ﺧﻮﺭﺩﻡ\nﭘﻮﺳﺘﺶ ﺭﻭ ﺍﻧﺪﺍﺧﺘﻢ ﺟﯿﺒﻢ ﺍﻻﻥ ﺩﺍﺭﻡ ﭘﻮﺳﺘﺶ\nﺭﻭ ﻣﯿﮏ ﻣﯿﺰﻧﻢ (:",
    "یکی از مشغله های ذهنی ای که دارم اینه که \nتو جمع 4جوک گودزیلا هم پیدا میشه عایا؟؟؟\nاگه هس چرا از خودش دفاع نمیکنه پس ؟؟؟\nاگه 1سال دیگه گودزیلا ها 4جوکو محاصره کردن کی جوابگوئه؟؟؟؟\nمن  هشدار دادم حالا دیگه خوددانی!\n4جوکو با گوزیلاها تنها نذارینا!!!\n:(((",
    "کتاب های امانتی ، به شدت چای را به سمت خود جذب میکنند !\n:))))))",
    "یه بار داشتیم فوتبال بازی میکردیم و معلم ورزشمون هم داشت تو ماشینش دنبال یه چیزی می گشت.تو به من رسید منم هوایی زدم و توپ یه جایی فرود اومد که نباید می اومد.معلمه تو حس رفته بود که یهو توپ خورد پس کلش و با کله رفت تو ماشین.هر وقت می بینمش مثل گچ سفید می شم.",
    "×××داداشی×××\nاینقد دلم میخواست\nجای اینایی باشم که یه پست میزارن بعد 5دقیقه 400 الي 500 تا لایک میخوره :|\nکصافطططا لذت دنیا و اخرتو میبرن :)))\nشما هم که همکاری نمی کنید من آرزو به دل می میرم :(((",
    "اينجا4جوک صدايKh@numi\nسال نووووووومفااااالک!!!\nيکي ازفانتزيام اينه بدونم خارجيااگه بخوان ي نقطه دونقطه بازي کنن چ جوري بازي ميکنن؟اسماشون چيه؟\nخو مااسم داريم مثه:\n0نقطه:مهسا\n1نقطه:نرگس\"اسم خوتمه\"\n2نقطه:سميره ياسميرا\n3نقطه:پري\nو...\nخارجيا چ وکنن؟؟يکي ب من بگه چ وکنن؟\nل ا ي ک:ب توچه؟خخخخخ",
    "سلامتی دانشجوهای که این سر سالی سعی کردن اطاقشونو مرتب کنن اما تمام کاری که از پیش بردن این بود که هرچی کفه اطاق هست و تو کمد جا بدن :)",
    "دیروز یه گودزیلا می خواست از روی آتیش بپره.اماده شده بود که بپره.تا شروع می کنه به دویدن یه دونه از اون بادای وحشت ناک ول میکنه.بعد باباش که دیگه داشت از خنده می مرد بچه رو روی آتیش نگه داشت تا مامانش یه عکس ازش بگیره.انقدر خندید که یادش رفت بچه رو آتیشه.بعد دمپایی بچه آتیش گرفت.اونم تند دمپایی شو در آورد منم دمپایی  شو ورداشتمو اینهو ترقه پرتش کردم.نمی دونم کجا افتاد فقط می دونم بعد از انداختنش صدای جیغ بنفش اومد",
    "تو تموم سال های بچگی فکر می کردم مامانو بابام منو توی حرم امام رضا پیدا کردن چون اولین عکسی که از خودم دارم بغل مامانم جلو حرمه!",
    "سلام سال نو مبارک در حال حاظر ما خونه نیستیم لطفا بعد از شنیدن صدای بوق پیغامتون رو بذارین تا بعد از تعطیلات با شما تماس بگیریم . . . اینو برای تضعیف روحیه فامیل رو پیغامگیر تلفن گذاشتم !!!\nمن \"-\"\nفامیلامون o_O\nپسته های روی میز ( /\\ /\\ /\\ /\\ )\nشماره ی خونمون ********021",
    "بچه ها برای امتحانای بعد عید 1 دونه لایک بکوب که 100 سال سیاه نیاد",
    "سلام دوستان من این پست را در اخرین شب سال دارم می زارم(ذارم ضارم ظارم) ساعت 12:42 عیدتون هم پیشاپیش مبارک\n.\n.\n.\n.\n.\nتازشم ساعت هاتون را 1 ساعت ببرید جلو.",
    "میدونستید هر انسان در طول عمر خود به طور متوسط 8عنکبوت رو هنگام خواب یا عدم هوشیاری قورت میده؟!!!\nمن که تازه فهمیدم!\nلایک=از این به بعد شبا دهنمو میبندم!",
    "صحبت های عاشقانه غضنفر به دوست دخترش:\nپسته بخور عزیزم!!!!",
    "آیا واقعا راز جوان ماندن پیرمرد چینی رب تبرکه........ آقا حمید......",
    "عاقا تودانشگاه همایش حلال احمر بودجاتون خالی همه روبردن کوه,بغلشم یه سد بود,خلاسه کلی از این رییس روسای دانشگاهو حلال احمر اومده بوذن اونجا,\nکنار سد یه قورباقه دیدیم بعد کلی اذیت کردنش انداختیمش تو آب یدفه یکی از بچه ها باسنگ راست زد تو سرش,بنده خدا غش کرد افتاد بیرون,منم برش داشتم باسرعت رفتم پیش روسای حلال احمر داد زدم غش کرد.....گفتن کی؟؟؟؟؟؟؟؟؟؟؟گفتم این غورباقه,نفس مصنوعی میخواد رییس کیه؟؟؟؟؟؟؟؟؟؟بنده خدا رییس حلال احمره مونده بود تو رودربایسی......\nبنظر شما من خنگم؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nفقط قیافه رییس دانشگاه دیدنی بودااااااااااااااااااااااااااا",
    "هروقت ميومدم4جوك زود از بالا صفحه به خاطر اون فيلش ميومدم پايين.الان كه ديگه فيله رم كرده من ديگه 4جوك نميام.\nمسولين رسيدگي كنن!",
    "اقا این پست هایی که لایکاشون رقم یکانش ((صفر)) هست من لایک میدم میشه 1 اصن عذاب وجدان میگیرم بد جور مگه شبش خوابم میبره؟!!\nهیچی مجبورم از مسئولی در خواست کنم یا اون لایکو بردارن یا نه تا بزارن روش دیگه.\nحالا اینایی که 4 یا 9 هستن میشن 0 یا 5 انقد ذ.قمرگ میشم.\nاصن یه وضعی\nمن فقط روانپریشم یا شمام اینطورین؟!",
    "نمی دونستم چهار شنه سوری توی دنیای مجازی هم تاثیر میذاره فیله چار جوک ترقه زیر پاش ترکیده عایا ؟؟؟",
    "میگن توی طلافروشی های شمال تهران وقتی پول خورد ندارن به جاش پسته میدن!! D:",
    "اقا من یه سوال دیگه پیش اومده واسم.....\nاینایی که میرن با سه نفر دوس میشن و قربون صدقشون میرن و هانی هانی میکنن,\nیعنی جا نیمه گم شده, سه چهارمشون گم شده بوده؟",
    "اعتراف ميکنم 15 سال پيش برا اولين باري که کشتي کج ديدم، از بالا رخته خواب پريدم رو داداش کوچيکه و بيچاره دو تا دنده و دماغش شکست. هنوزم مشکل تنفسي داره",
    "ای کسانی کـــه همش میرید ســراغِ یخچال\nبعضی وقتا درِ فریزر رو هــم باز کنید شاید بستنی ای آنجا خفته باشد.....\nامروز من پیدا کردم.......",
    "--دوران دبستان--\nمن خطاب به پدرم: بابا؟...واسم سوني(پلي استيشن) ميخري؟\nپدرم: آره پسرم...البته اگه معدلت بيست شد‏!‏\nمن: خب بگو نميگيرم ديگه‏!‏\n--دوران راهنمايي--\nمن: بابا؟...واسم لب تاپ ميخري؟\nپدرم: بله پسرم...البته اگه 16 بشي‏!‏\nمن: خب بگو نميگيرم و راحتمون كن‏!‏\n--دوران دبيرستان--\nمن: بابا؟...برام گوشي Galexy S II ميخري؟\nپدرم: حتما پسرم...فقط اگه 12 بشي\nمن: خب بگو نميگيرم؛ چرا مي پيچوني؟\n--دوران خدمت--\nمن: بابا؟...واسم ماشين(ترجيحا پرايد 111) ميخري؟\nپدرم: به روي چشم...نوكرتم هستم...فقط اگه دانشگاه قبول بشي!",
    "کدبانو کیست ؟\nبانویی با شخصیت که به برنامه کامپیوتری کد مهارت دارد\nپ.ن : خخخخخخخخخخخخخخخ",
    "عاقا عیدا هم عیدای قدیم بخدا\nیادش بخیر وقتی میرفتیم عیدی همش منتظرقسمت آخرش بودیم که ببینیم چقد کاسب میشیم.\nبنظر شما عایا من گدا بودم؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nعایا شما هم منتظر لحظه سرنوشت ساز خداحافظی بودید؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "ﮐـﯽ ﮔﻔـﺘﻪ ﺩﯾـﻔﺮﺍﻧﺴـﻞ ﻭ ﺍﻧﺘـﮕﺮﺍﻝ ﻫﯿـﭻ ﺟـﺎﯼ ﺯﻧـﺪﮔﯽ ﺑـﻪ ﺩﺭﺩ نمی خوره ؟! هان ؟؟؟\nﺑﻨـﺪﻩ ﺧـﻮﺩﻡ ﺑـﻪ ﺷـﺨـﺼﻪ ﺩﯾـﺮﻭﺯ ﺗﻤـﺎﻡ ﺷﯿـﺸـﻪ ﻫﺎی\nﺧـﻮﻧـﻤﻮﻧﻮ ، ﺑﺎ ﺟـﺰﻭﻩ های همیـﻨﺎ ﭘـﺎﮎ ﮐـﺮﺩﻡ !!!!\nپست اولمه",
    "بابام اومده اتاقم منم تو 4 جوک به من می گه این چه سایتی اومدی دیگه نمی خوام ریخت این سایت را ببینم هی میاد این سایت های مسخره\nبعد یه مدت دیدم بابام بیشتر مدت پای لپ تاپه داره تو 4 جوک جوک می نویسه و می خونه\nیعنی میگن به نصیحتات خودت عمل کن یعنی همین\nبابایی داریم ماهم",
    "پَسرَفت را با\n.\n.\n.\n.\nGLX تجـــربه کنیــد!\nمیگویید چــطور؟!\nتا همین 2 ، 3 روز پیش راحت از جیب در میومد؛ سری جدیدش درسته  اندروید 4 داره؛ از دورم شبیه گلکسی ِ  ؛ولی راحت از جیب در نمیاد. :/\nمیتونید وخـامت اوضاع رو درک کنیـــد؟؟",
    "یکی ازفانتزیام اینه که یکی از دوستام بگیره بخوابه بعد 1 ساعت بیام یه کاسه اب جوش خالی کنم تو صورتش بعد از خواب بلند نشه بعد یه سیم برق لخت 1000ولتی رو وصل کنم به انگشتش برق بگیردش جزغاله شه بعدش با چاغو چشماشو در بیارم بعدش بنزین بریزم روش یه کبریت بزنم بعد بره هوا ببرنش بزشکی قانونی بعد بزشکی قانونی علت مرگ رو اینجوری اعلام کنه \nمقتول به خاطر یک کاسه اب جوش که تو صورتش ریخته شده سکته کرده و جان باخته \nلالالالا لایک \nبکوب لایک قشنگه رو",
    "یکی از بزرگترین آرزوهای ما در دوران دبستان:\nکاش فردا بارون نیاد، آخه ما ورزش داریم",
    "به سلامتی مبصر کلاس که کتک رو خودش خورد ولی نگفت کار کی بود !",
    "رفـــتــــم یـــه بــــــازی کــــامـــپـــیــوتـــری خـــریـــدم نـــصـــبـــــــ کــــردم\nســــی ثـــانـــیـــه مـــن بـــازی مــیــکــنــم\nســـه ســاعـــتـــــ خـــودش انـــیـــمــیــشــن و فــیــلـــم نــشـــون مــیـــده\nبـــاز ســــی ثـــانـــیـــه مـــن بـــازی مــیــکــنـــم\nبـــاز دو ســـاعـــتـــــ انــیــمـــیـــشـــن نــشـــون مـــیـــده\nنـــشـــســتـــه بـــودم هــمــون شــبــکـــه پـــویـــا را مــی دیــدم ســنـــگــیــن تــر بـــودم\nمـــعــلوم نـــیــســت فــیــلــم ســاخــتــن یـــا بـــازی \nواااااالـا بـــه خـــــدا",
    "چند روز پیش رفته بودم برنج بخرم که یارو گفت برنج اروگوئه ای هم داریم پرسیدم مال کجاست گفت مال امریکاست خیلی خوبه \nمن 0o\nبرنج ارگوئه ای اهل امریکا )))))))))))))))\nما با کیا شدیم 75 میلیون اخه",
    "دیشب رفته بودیم عروسی.یه گودزیلا کنار من بود هی منو می زد من هیچی بهش نگفتم.بعد باباش بهش گفت بس کن.اونم برگشت تو صورت باباش تف کرد.دوباره شروع کرد به زدن من.باباش بازم گفت بس کن.برگشت یه سیلی زد تو صورت باباش.دوباری منو زد من هیچی نگفتمو باباش گفت بس کن.این دفعه برگشت و یه مشت زد تو شکم باباش.باباشم نه گذاشت نه برداشت.چون تو خونه سه طبقه بودیم بردش کنار پنجره.از پاهاش گرفت و از پنجره بیرون بردش و گفت بگو غلط کردم تا ببخشمت.یعنی می خواستم بگم ابراز محبتت تو حلقم",
    "لوازم شخصی چیست ؟\nوسایلی که متعلق به یک شخص می باشد\nو تمام اعضای خانواده و فامیل وظیفه دارند از آن وسایل استفاده کنند\nدر غیره این صورت شخصی محسوب نمیشود",
    "یعنی کاش علم اینقدر پیشرفت میکرد تا من از همینجا کیبورد رو میکردم تو حلق اونایی که پست میزارن بعد میگن: پست اولمه لایک فراموش نشه.\nپستت قشنگه یا بچه خوشگلی که لایکت کنم کصاااافت؟؟؟؟",
    "ﺍﺯ ﻓﺎﻧﺘﺰﯼ ﻫﺎﻡ ﺍﯾﻨﻪ ﮐﺸﺘﯽ ﮔﯿﺮﺑﺸﻢ . ﺑﺮﻡ\nﻓﯿﻨﺎﻝ 66 ﺗﺎﯼ ﺍﻟﻤﭙﯿﮏ .\nﺑﺨﻮﺭﻡ ﺑﻪ ﺣﺮﯾﻒ ﭼﻘﺮ ﻭ ﺑﺪ ﺑﺪﻥ ﺭﻭﺱ . ﯾﺎﺭﻭ\nﭘﺎﺵ ﻣﺼﺪﻭﻡ ﺑﺎﺷﻪ . ﻣﻦ ﺍﺯﻭﻥ\nﭘﺎﺵ ﺯﯾﺮ ﮔﯿﺮﯼ ﻧﮑﻨﻢ ﻭ ﮐﺸﺘﯽ ﺭﻭ ﺑﺎ ﺍﺧﺘﻼﻑ\nﮐﻢ ﺑﺒﺎﺯﻡ .\nﺑﻌﺪ ﺑﺮﮔﺮﺩﻡ ﺷﻬﺮﻣﻮﻧﻮ ﻓﺮﺍﻣﻮﺵ ﺑﺸﻢ ﺑﺮﻡ ﺗﻮﯼ\nﺛﺒﺖ ﺍﺣﻮﺍﻝ ﺍﺳﺘﺨﺪﺍﻡ\nﺷﻢ . ﯾﻪ ﺭﻭﺯ ﺻﺒﺢ ﮐﻪ ﺩﺍﺭﻡ ﻭﺍﺳﻪ ﺣﻘﻮﻕ\nﺑﺎﺯﻧﺸﺴﺘﮕﯽ ﻭ ﻭﺍﻡ ﺟﻬﯿﺰﯾﻪ\nﺩﺧﺘﺮﻡ ﻣﯿﺮﻡ ﺍﺩﺍﺭﻩ ﺑﺎﺯ ﻧﺸﺴﺘﮕﯽ ﺍﺯ ﺩﺭ ﮐﻪ ﻣﯿﺎﻡ\nﺑﯿﺮﻭﻥ ﯾﻪ ﻧﻔﺮﺑﺎ ﻟﻬﺠﻪ ﯼ\nﻏﻠﯿﻆ ﺭﻭﺳﯽ ﺍﺯ ﭘﺸﺖ ﺻﺪﺍﻡ ﮐﻨﻪ ﻭ ﺑﮕﻪ:\nﭼﻄﻮﺭﯼ ﻣـــــــــــﺮﺩ !",
    "این خانه تکونی های اخیر هم به 4جوک اومدنم لطمه زد...\nمیترسم دید و بازدید عید هم لطمه بزنهـــــ...",
    "يكي از فانتزي هام اينه كه Mr.Blake يه روزي بلاخره مسابقه \"فانتزي آيدل\" رو بسازه و من برم توش شركت كنم و در مرحله مقدماتي برنده بشم. بعدش بهم بليط طلايي بدن و بگن مرحله بعدي مسابقه تو آبادنه.خلاصه من ميرم آبادان و لب رودخونه كارون وايسادم و منتظرم مسابقه شروع بشه كه ميبينم يه لنج خيلي بزرگ داره رد ميشه كه پشتش نوشته \"Titanic‎‏\"‏ (تايتانيك).بعد ميبينم كه abas‎_m223 همراه سلنا نوك لنج وايسادن و سلنا دستاشو باز كرده (مثل اون سكانس فيلم تايتانيك) كه ناگهان لنج ميخوره به كوه يخ! و از وسط دو تيكه ميشه.‏\nيهو يه نفر داد ميزنه \"اينا به كمك احتياج دارن‏\"‏ و شيرجه ميزنه تو آب (و او كسي نيست بجز كيان D$D$D‏)؛ منم همينجور خشكم زده و نميدونم  چيكار كنم كه كيان داد ميزنه: \"هي...تو...چيكار ميكني؟ بيا كمك كن‏\"‏. خلاصه منم ميپرم تو آب و خودمو ميرسونم به لنج در حال غرق شدن. از تو يكي از اتاقها صداي كمك خواستن ميشنوم و ميرم ميبينم چند نفر تو يه اتاق گير كردن. بعدش من ميگم: \"نگران نباشيد؛ الان ميرم كمك ميارم‏\"‏ و ميدوم به سمت در كه ناگهان دكل لنج ميشكنه و راه خروجي مسدود ميشه.‏\nمن داد ميزنم: \"راه خروجي بسته شده‏\"‏\nاون يارو: \"با گوشيت زنگ بزن كمك بخواه‏\"‏\nمن: \"لامصب آنتن نميده‏!‏‏\"‏\nاون يارو: \"چند بار بهت گفتم ايرانسل بخر‏\"‏ (آخه ايرانسل همه جا آنتن ميده‏!‏ خخخخ‏)‏\nمن: \"گوشيتو از زير در بفرست اينور تا زنگ بزنم‏\"‏\nاون: \"رد نميشه‏\"‏\nمن: \"فقط يه GLX ميتونه از اين شكاف باريك رد بشه‏‏\"‏...‏\n.\nادامه دارد...‏\n‏(البته اگه دوستان استقبال کنند‏)‏",
    "این سوال چند وقته منو درگیر کرده                                            چرا زلزله اکثر اوقات شب اتفاق میافته؟؟؟؟؟؟؟؟                                                                   تا کسی نتونه فرار کنه آیا؟؟؟؟؟",
    "مــا پارســـال عیـــد نرفتیـــم جزایـــر قنــاری :( \nامســالم نمیـــریم ایتــالیــا\nکــلا مـا ایجــوری هستیـــم هـــر ســال تصمـــیم میگــیریم یکـــی از کشـــورای خارجیــــو نریم !\nشمــــــــــــا  چطور ؟؟ :|\n\nمانــــــــــــــی خارجکــی ^__^",
    "vahid_73.\nمیگن تو بهشت حتی لازم نیست از جات پاشی تا زیرتو جارو کنن دیگه چه برسه به خونه تکونی و غیره..!!!",
    "یکی دیگه از فانتزی هام اینه که شهر محل زندگیم مورد هجوم زامبی ها قرار بگیره،بعد همه بمیرن من و چند تا پسر و دختر دیگه زنده بمونیم،:| بعد همینطور که در حال فرار هستیم ببینیم زامبی ها دارن به ما میرسن،بعد من با صدامو بندازم تو گلوم و بگم \" شما برین من معطلشون میکنم \" بعد اونا بگن نه ما بدون تو جایی نمیریم ولی من دستمو بذارم رو شونه یکی از پسرا و بگم،برین،زنده میمونم! بعد اونا برن و من یک تنه با زامبی ها درگیر بشم ، بعد چشمم بخوره به یک تانکر بنزین و بهش شلیک کنم و انفجار مهیبی رخ بده!\nبعدش بقیه صدای انفجارو بشنون و بیان اونجا ببینن همه زامبی ها مردن و دود همه جا رو فرا گرفته،بعد فکر کنن مردم و همه برای من گریه کنن ولی ناگهان من از میان دود ها بیام بیرون و بگم \" گفتم که زنده می مونم \" بعد همگی بریم تو دود محو بشیم :|",
    "امشب مه غلیظی شمال رو گرفته بود ما هم با خونواده رفته بودیم پسته تماشا کنیم حدود 2 ساعت توی افق بودیم نمیدونید چه حالی داد جاتون خالی",
    "بچه ها امروز داشتم تلویزیون میدم دیدم هیچی نداره زدم عمو پورنگ (خو مگه چیه؟بیکار بودم گفتم ببینم چه خبره)\nگلدون خان(امیر محمد)با زنش قهر کرده بود\nعمو پورنگ گفت چرا؟\nگفت تغصیر این جوجوئه (آخه من موندم خرس گنده که لباس جوجه تیغی پوشیده کجاش جوجوعه)\nعمو پورنگ:جوجو چی گفتی مگه؟\nجوجو: گفتم 8 تا بچت نزدیک بود برن زیر تریلی\nعمو پورنگ: گلدون خان خب چرا با خانومت قهر گردی؟\nگلدون خان: آخه اینطور که این جوجو گفت من ترسیدم رفتم با خانومم دعوا کردم\nعمو پورنگ: خب جوجو مگه چطور گفتی؟\nجوجو: جییییییییییییییغ داااااااااااااااااااد  گلدوووون خاااااااااااان 8 تا بچت نزدیک بود برن زیر تریلی\nعمو پورنگ: خب اینطور که تو گفتی 8 تا بچه که میرن زیر تریلی،10 تا بچه هم اونطرف به دنیا میان :|\nمن :|\nبرنامه کودک :|\nصدا و سیما :|\nبعد هم اومد جمعش کنه: هاااااااااااااااار هاااااااااااااااااار (و رو به عوامل پشت صحنه) خو نه از اون لحاظ منظورم اینه که میترسن هاااااااااااااااار  هاااااااااااااار\nخو من دیگه چی بگم؟\nاینم از برنامه کودکمون :|",
    "نمیخام ریا بشه،ولیـــــ...\nتو شیرینی های عیدمونـــــ...\nبطور کاملا تصادفی و شانسیــــــ...\nروی یکیشون پودر پسته داشتـــــ...\nاصن شانس از این بیشتر؟؟؟!!!!\nــــــــــــــــــــــــــــــــــــ....\nملت تو بانک شانس میارنـــــ...\nمنم تو شیرینی، اونم پستهـــــ...\nفقط برین بسوزینــــــ...\nخدا از این شانسا به شما هم بده، من که بخیل نیستمـــــ...",
    "شوهر خالم به پسرش : پسرم اگه نمره ریاضیت 20 شه برات لپ تاپ میگیرم!\nاینجانب ترم چـــــــــــهار دانشگاهم ، اونوقت تازه ویندوز کامپیوترمو از XP به seven \n(7) تغییر دادم...\nدو نقطه فروردین    (:\n\nخاطره از دوستم",
    "یادمه بچه بودیم کنار زمین فوتبالمون یه رودخونه بود که خیلی عمق داشت ما هم میرفتیم اونجا می نشتسیم که اونهایی که فوتبال بازی می کردن یه وقتایی از اون بالا میافتادن پایین ماهم بهشون می خندیدیم این هم کار هر روزمون بود اسکاریسم هم خودت داری ........ هم خودتی",
    "کارنامه ایرانی ها :\nزبان انگلیسی =۱۹ \nزبان فارسی =۱۳",
    "قراره تو سال 92 یه میدون به اسم من بزنن\nبا تشکر از همه عزیزانی که تو این مدت ما رو دور زدن !",
    "مسخره ترین سوال دنیا:\nعلم بهتر است یا ثروت؟\nمتل اینه که بپرسی کاکتوس خوشمزه تره یا کباب یرگ. ( جالبیش اینه که این سوال وقتی موضوعه انشاء می شه همه می گن علم.)",
    "توی هر فیلم و کارتونی که ساختن،حتما یه صحنه ای داره که دشمنشون نامرئیه و شخصیت اصلی چشماشو می بنده و خیلی جدی میگه: نمی تونم ببینمش ولی صداش رو که می تونم بشنوم.",
    "من هر وقت از مدرسه فرار میکنمـــــ...\nمیام خونه و زود شارژر موبایل رو میزنم تو پریز تلفنـــــ...\nکلا خط تلفن بهم میریزهــــــ...\nساعت 2 هم شارژر رو میزنم تو پریز برقـــــ...\nخوبیش اینه که خانواده فکر میکنن اشکال از مخابراته یا دارن تعمیر میکننـــــ...\nحیف که رفتم رشته تجربیـــــ...\nاگه میرفتم کامپیتر، الان از استیو جابز پیشی گرفته بودمـــــ...",
    "جنیفرلوپز و پیت بول ازدواج میکنن، بچشوون میشه، پلوووووپپپززز.",
    "ما از الان اجیل مونو گرفتیم ولی فکر نکن برای عید چیزی بمونه!\nچون وقتی کسی حواسش نباشه من می رم بادوم و بادوم هندیاشو می خورم.\nداداشم میره پسته هاشو می خوره.\nبابام میره تخمه هاشو می خوره.\nتازه جالب اینجاست که مامانم اجیل قایم کرده فکر میکنه ما جاشو بلد نیستیم.",
    "تغییر در ادبیات کودک:\nای قصه قصه قصه،نون و پنیر و تره!",
    "رفیقم گوشی GLX خریده\nحالا گیر کرده تو جیبش در نمیاد\nهیچی دیگه برد نمایندگی درستش کرد\nالان مثل روز اول داره از جیبش در میاد !",
    "آقا مولوی یه داستانی داره که یه بنده خدایی دنبال گنج و روزی ِ زیاد، اونم بودن کار کردنه....\nخب حالا داستان رو ولش کن، اینو دریاب که تنبلی توی این کشور حداقل هفت قرن سابقه داره!\n\nلایک= بابا محقق، کتاب خون، اصلا تو خوبی، جوراب مخملی، ساندیس، سرنتی پیتی، قشنگ.....",
    "امسال هم تا چند روز دیگر می شود پارسال... :|\nچی گفتم :)))",
    "آیا واقعا اگر جوجه تیغی با مار ازدواج کنه بچشون میشه  سیم خاردار؟",
    "رفتم خونه مامان بزرگم تا از در وارد شدم دیدم وااااای یه کاسه بلوری رو میزه توش آجیله\nجفت چشام به کاسه و میگفتم سلام مامان بزرگ خوبین چه خبر\nزوم کرده بودم روی کاسه ببینم چند تا پسته توشه\nدیگه داشتم میمردم تا اینکه مامان بزرگ رفت توی آشپزخونه مث این قهتی زده ها با سر رفتم تو کاسهه پسته هارو میریختم تو جیبم مغز بادوم هارو میخوردم\nحالا دلم نمیاد پسته هارو بخورم گذاشتم جلوی مانیتور دارم نیگاشون میکنم و لذت میبرم روزی یه بارم یکیشونو لیس میزنم\nبچه ها کمک کنید اینجوری پیش برم تاعید دیوونه میشم",
    "آقا ما به مامان بزرمون می گیم ماجان\nاومدم 4 جوک دیدم یه بچه ای به مامان بزرگش گفته خاک تو سرت به پسر دایی گودزیلام گفتم هیچ وقت به ماجان نگو خاک بر سرت رفته به ماجانم گفته خاک تو سرت .ماجانم می گه برای چی . میگه چون امین(من)دارم نصیحتش می کنم",
    "با این تغییرات زیبایی که در تاریخ امتحانات پایانترم دادن فکر کنم روز عیدم باید درس بخونیم و اخرشم ترم دیگه همین درسا رو داریم!\nیعنی دیوار کوچیکتر دانشجو این وسط نبود؟؟؟",
    "چند سال دیگه بچم ازم میپرسه مامان تو چه جوری با بابا آشنا شدی؟؟\n منم بش میگم عزیزم همه چی از یه لایک شروع شد",
    "آقا (آره با سوادم املام هم همیشه بیسته :D ) ما یه فرا گودزیلای دهه نودی داریم\nالبته پسر خالمونه\nایشون که میبینی با 5 ماه سن مامانشو گاز میگیره بعدش مبشینه میخنده :|",
    "سلام بچه ها می خواستم بگم توجه کردین حال وهوای 4جوک عوض شده؟! اون اوایل بچه ها جوک میذاشتن و همه میخندیدیم و لایک میکردیم اما حالا علاوه بر جوک بچه ها از خودشون میگن واگه مشکلی داشته باشن بقیه دل داری شون میدن همه با هم صمصیمی شدن انگار 4جوک یه خانواده شده یه خانواده خیلی بزرگ ومهربون که همه به فکر همن!!!\nحالا میشه من خواهر کوشولوتون باشم عایا؟؟؟!!!\nخواهرکوشولو بچه های خانواده 4جوک!!چه باحال!!!!!!!!!!!!",
    "تمام چيز هاي خواستني تو دنيا.....\n.\nيا دست نيافتي هستن\nيا گروونن\nيا چاق کننده هستن\nوالا به غورررران....!!!! :|",
    "مامانم ميگه برو چيز رو از چيز بيار بعد چيزش كن \nميگم چي رو چي كار كنم!!؟!!!؟!!؟!!؟!؟\n ميگه همون چيز رو كه كنار چيزه \nميگم چي رو؟!!؟!!؟!!\nبعد ميگه خدايا به همه بچه دادي به مام بچه دادي يك ذره عقل تو كلش نيست",
    "عايا شما هم وقتي مدرسه ميرفتيد كلاستون مثل انبار باروت بود كه فقط نياز به يه جرقه داره تا منفجر بشه؟؟؟\nمثلا:\nاستاد: خب بچه ها همين طور كه داشتم ميگفتم sinX برابر با...\nيه صدا از ته كلاس: ممييوووو...‏!‏\nكلاس: بووووم...هاهاها...هرهرهر...قاقاقاقا...خخخخخخ...",
    "خبرهاي پسته اي:\nدر پي گران شدن پسته؛ باغ هاي پسته مجهز به دوربين مدار بسته ميشوند...\nوام هاي خريد پسته با سود 23% از امروز در تمامي شعب بانك ملي قابل دريافت هستند...\nخريداران محترم پسته از اين پس ميتوانند قيمت آنلاين طلا و پسته را در سايت www.gold-and-pesteh.ir مشاهده كنند...\nسه نفر زخمي در سرقت مسلحانه از يك آجيل فروشي...",
    "تو كشورهاي خارجي بچه ها هر وقت دندونشون ميوفته؛ ميزارنش زير بالشتشون و صبح كه از خواب پا ميشن ميبينن \"پري دندون ها‏\"‏ دندونشون رو ورداشته و به جاش يه سكه گذاشته...‏\nاما تو مملكت ما ملت ميرن رب تبرك ميخرن و ميزارن تو يخچال؛ صبح كه پا ميشن ميبينن \"حمي-----د‏\"‏ رب ها رو ورداشته و به جاش ساعت گذاشته تو يخچال‏!‏‏!‏‏!\n.\nخو لامصب ما اگه ساعت ميخواستيم كه رب نمي گرفتيم...",
    "وقتی من دارم درس می خونم:\nپا روی مبل\nکله روی بالش\nکتاب توی دست\nدست پشت سر(ینی کتاب زیر سر:d)\nتازه مگس هارم میشمرم.:)\nاینا هیچ،روانشناسا هم سبکمو تائید کردن.:d",
    "آقا رفتم برای داداش گودزیلام اسباب بازی بخرم \nماشین اسباب بازی پراید از ماشین لامبور گینی گرون تر بود\nوالا به مولا",
    "میکرو ثانیه چیست؟ مدت زمان بین سبز شدن چراغ و بوق زدن ماشین عقبی",
    "ای بابا این گوگل به زور میخواد از من شماره بگیره، هی میگه واسه کار امنیتیه\nنمیدم آقا مگه زورههههه من خودم نامزد دارم\nعجبا:)\nشیطونه میگه پاشم سیستم رو خاموش کنم برم دنبال کارام\nولی…\nعمرا گول بخورم !",
    "يعني بايد جفت پا رفت تو صورت اين استادايی كه ميگن : از تعطيلات عيد استفاده كنين درسا رو مرور كنين...! :\\",
    "برادرزاده ام معدلش شده 19.42 سه روزه رفته تو اتاق درو رو خودش بسته :|\nمن همسن این بودم 12 میشدم تا خونه با کیف رو پایی میزدم :دی",
    "من هر وقت یه مطلب میذارم توی 4 جوک بعد میام میبینم که تایید نشده یه غم عجیبی توی دلم می شینه یه چیزی تو مایه های غم بعد از ظهر سیزده به در .یا روز اول مهر .اصلا یه وضعه اسف(اصف.اثف.عصف.عثف)باری ها\nشما هم اینجورین؟\nاگه جوابتون مثبته بزنین لایک قشنگه رو.....",
    "دوستان من یه سؤال دارم اگه جوابشو بهم بگین بزرگترین چالش زندگیم برطرف میشه....عاقا...من یه دوستی دارم هر روز میاد یقمو میگیره میگه گل شبدر چه کم از لاله ی قرمز دارد؟؟؟؟؟؟؟ از هر کی میپرسم نمیدونه.....سهرابم اشغاله همش....",
    "هشتمیــــن پست ویژه ♥نفیسه.nafise♥ پیشکــــشِ وجودِ پاکِ حضرت علی:\n\n                          بـــــــه نــــــام خـــــدا\nحبیب بن ابی ثابت میگوووووید: مقداااااری عســــل به بیت الماااال آوردند. حضـــــــرت علـــــی (ع) دستوووووور داد یتیمان را حاضر کنند.در مووووقعی که عسل بین مستحقین تقسیـــــم میشــــــد، علــــی خووود شخصاً به دهاااان یتیمان عسل میدااااد. عرض کردند: این عمل برای چیست؟\nامااااااام فرمووووود:\n[ان الامام ابو الیتامی.امام پدر یتیمان است]\nعسل به دهان یتیمان میگذارم و به جای پدرانِ از دست رفته آنهاااااا عطووووفت و پدررررررری میکنم.\nبچه بیاین علــــــــی رو الان که نزدیک عیده بیشتر از همیشه الگومووووووون قرااااار بدیم.\n میتونیم یا بچه های نیازمند مهربون باشیم و کلمه هایی مثل عزیزم رو چاشنی کاراموووون کنیم. نباید یادمووون بره که علــــی کم کسی نبوده و ارزشی ک پیش خدا داره هیچ کسی نخواهد داشت. بریدددددد به خاطر اینکه علــــی امامتووووونه دو رکعت نماز شکر بخوووونید.\n................................یاعلــــــــــــــی.................................",
    "می دونید دردناک ترین چیز در دنیا چیه؟؟؟؟\nاینه که با کلی زحمت یه پیام 5صفحه ای بنویسی بعد ییهو مامانت صدات بزنه هول بشی دست بره رو دگمه خروج...........اخرِ دنیا یعنی همینجاست.......\nچقدر دردناکه\nمن که دیگه ترجیح می دم ننویسمش دیگه..!!!!!!!!!!",
    "آخرین ویرایش شعر محسن یگانه توسط یکی از بچه های ایران زمین:))\nمن برعکس همه نمره ریاضیم کمه\nتو برعکس منی عاشق نمره ندادنی\nولی تو فوقش آخرش میگی کلاه رفته سرش\nباشه کلاه رفته سرم ولی نمرمو از یاد میبرم\nخط و نشون کشیدم که خدایی نکرده دیدم \nچشام تکلیف عیدو نبینه ،آره دوری و دوستی همینه\nخاطرش برام عزیزه{ریاضی}ولی از امتحانی که غلیظه،\nبهتره دوری باشه نه که یه امتحان زوری باشه\nهوایی شدی خواستی که نکلیف عیدم بدی،\nدل تو دلت نبود بزنی عیدو خرابش کنی،\nکار از کار گذشته دیگه نمیشه به روت بیارم.\nیه یه دونه تو دهنی بت میزنمو حالتو جا میارم\nتکلیف عیدمونو بهم بگو که بدونم،حل کنم؟نکنم؟بخونم یا نخونم؟\nمیترسم که بفهمی هیچ راه حلی ندارم\n یا اینکه که کنج کلاس از روی بچه ها کپ زدم.\nآخه دوسش دارم{ریاضی}من بیچاره.\nمگه دلم تو دنیا جز اون ذرسی رو داره",
    "ورژن جدید اتل متل توتوله:\n5انگشت یکی از دستاتون و بگیرین جلوتون و با اون یکی دستتون شعر رو به این ترتیب بخونین:انگشت1 اتل.2 متل.3 توتوله.4 گاو حسن ....\nاین بازی فقط برای کسایی که تنهان کاربرد داره مث خودم...",
    "سلام خدمت تمام 4jok ی های عزیز\nاین اولین پست منه امید وارم خوشتون بیاد و لایک نوازی کنید \n(( قدیما میگفتن کلید خوشبختی دو تا < پ > هستش پول و پارتی \nاما الان نظر شخصی بنده اینکه رمز موفقیت دوتا < پ > دیگه هست : \nپراید و پسته \nیعنی شما این دوتا رو داشته باش دیگه حله اصن خود جنیفر لوپز میاد خواستگاریتون \nلایک= خیلی لحنت مودبانه است یکم راحت تر باش",
    "یکی از مهم ترین عــِلَلی که باعث میشه من بعد از سوتی دادن زنده بمونــم 4 جـــوکه!\n4 جوک : منجی کـاربران سوتی ده و عامل افزایش دقت و خلاقیت در کــاربران سوتی گیر!",
    "پسرخالم اومده خونمون شب خوابش برده ،\nساعت ۳ نصف شب بیدارم کرد \nبا تعجب میگه :‌ پاشو پاشو تو خونه ی ما چیکار میکنی ؟؟؟",
    "خونه مادربزرگه هزار تا قصه داره/خونه مادربزرگه آجيل و پسته داره\nخونه مادربزرگه گودزيلايي نداره/اونجا مادربزرگه آجيل براتون مياره\nاينجا يه پرايد زيباست/اينجا يه GLX تنهاست\nبروبچ بروبچ كجائين كجائين/اين جا خبري از افق نيست بيائين‏ بيائين\n.\nسلامتي مادربزرگ پدربزرگا بزن لايكو",
    "من نشستم كلي فكر كردم و به اين نتيجه رسيدم اگه بريد بجاي آجيل و پسته؛ خاويار بخريد و بزاريد جلو مهموناتون هم با كلاس تره هم مقرون به صرفه تر‏!‏‏!‏‏!‏\nلايك= خودت تنهايي به اين نتيجه رسيدي يا كسي كمكت كرد؟",
    "دیروز رفتم 1 کیلو پسته خریدم ... کلویی 48000تومن.\nبه فروشنده گفتم گارانتی هم داره!!!!!!\nدهن بسته هاشو پس میارما.... \nنمیدونم چرا یجوری نگام کرد که فرارو بر قرار ترجیح دادم.",
    "بعضیا یه ژنی دارن که باعث میشه دری رو که باز میکنن نبندن\nمثلا در اتاق، کشو، کمد، شامپو، خمیر دندون و...\nاینا رو اعصابن :|",
    "بـــعــضـــی دروغـــا هـــم کـــه دیــگـــه کـلـیـشـه ای شــده مـثـلـــا:\nتـو نـمـایـشـگـاه مـاشـیـن : آقـــا بــه جــون شــمـــا ایـــن مـــاشـــیـــن مــالـــه یــه خــانــوم دکــتــر بـــوده کـــه فــقـــط بــاهـــاش مـــیــرفــتــه مــطــب و مـیـومــده.\nخــووووو آخــه کـصـافـطِ خــالــی بــنـد اگــه مـالـه یـه قـصــابــه سـیـبـیـل در رفـتـه بـاشـه یـا مـثـلــا مـالـه بـقـالـه کـــچــل سـرکـوچــه بـاشــه رو مــاشـیـن تــاثـیـرمــیــذاره؟؟؟؟؟\n((الـبـتـه پـرایـد سـیـسـتـمـش خـیـلی پـیـچـیده استـــ و قـابـلـیـت تـاثـیـر پـذیـری از شـغـل رانـنـده را داره بـــــــــــعـــــــــــلــــــــــــه))",
    "یــه قـــانـــونـــی هــــم هـــســـتــــــ کــــه مــیــگــــه:\nهـــیـــچ دخـــتـــر یـــا پــســـری هـــمـــیـــنـــجـــوری الــکــی و بــرای رضــــای خــــدا خـــطـــشـــــ را عـــوض نـــمــیـــکــنـــه\n((در 99% مـواقـع بـا شـمـاره ی قـبـلـیـش یـه گـنـدی زده کـه عـوضـش کـرده , الـبـتـه مـا بـرای اون 1% بــاقـی مـانـده احـتـرام ویــژه ای قــائـــلیــم))",
    "امروز نمی دونم جواب کدوم کار خوبم رو گرفتم !\nرفتم صدگرم نخودچی گرفتم، داشتم می خوردم\nکه یهو دیدم یه پسته توشه !!!!!\nباور کنید اشک توی چشمام حلقه زده بود :'( خدایا شکرت",
    "یه بارم با مخاطب خاصـــــم رفتیم کــــوه\nلبه پرتگــــاه پاهاش سُر خورد دستاشـــو گرفتم که نره\nاما یاد این جملـــه افتادم که میگه عشقتـــــو رها کن اگه برگشت که\nمال توئه اگه نه از اولــــم مال تو نبوده\nمنم دستاشــــو رها کردم برنگشت یعنی منـــــو نخواست کیصــــــــافط؟؟؟؟؟!!",
    "یکی ازمسائلی که ازبچگی ذهنمودرگیرکرده اینه که تخمه ی گلپری رو مغزشوباس خوردیاپوستشو؟!\nخو اگه مغزشوپ چراپوستش گلپری هس وخوشمزه؟",
    "میگن یه دانشجو چرا درس نمیخونه؟ یه سال365 روزه 52 روزش جمعه است, میمونه 313 روز حداقل 50 روز تعطیلات تابستانی داریم میمونه 263 روز میانگین هر روز 8 ساعت میخوابیم این میشه 122 روز و باقی میمونه141 روز هر روز یک ساعت برا خودمون وقت بزاریم این میشه 15 روز و باقی میمونه126 روز روزی 2 ساعت خورد و خوراک این میشه 30 روز و باقی میمونه 96 روز میانگین روزی 4 ساعت گشت و گذار با دوستان دختر و پسر, ساعتهای خالی بین کلاسها و رفت و آمد مسیر دانشگاه و خونه این میشه 60 روز و باقی میمونه 36 روز 31 روز تعطیلات رسمی سالانه, میمونه 5 روز خوب عزیزم ما هم آدمیم سالی 4 روزم مریض میشیم میمونه یه روز, چه تصادفی اون یه روزم روز تولدم تموم شد و رفت..!!! امیدوارم همه قانع شده باشن...",
    "سلام \nکلاس دوم راهنمایی بودیم که یه همکلاسی داشتیم به اسم احمد که الان مرحوم شده خدا رحمتش کنه این همکلاسیمون دستشویی داشت در حد المپیک هر کاری کرد معلممون نذاشت بره بیرون معلم هم بیشتر وقتا توی کلاس چرت میزد اونروز هم که داشت چرت میزد یهو گفت داره بو میاد زیر پاشو نگاه کرد دید احمد توی کلاس دستشویی کرده  چون کف کلاس هم شیب داشت رفته بود زیرپای معلم احمد هم از کلاس فرار کرد و یه هفته نیومد سر کلاس",
    "ایــن تبلیغ گوشـــی موبایل(4سیم کارت در یک گوشی) هســت پایین صفحه 4جــوک،میخـــوام بدونـــم اگــه راحـتــــ از جـیـــب در میـــاد منـــم یکی بخرم...O_o\nکسی در جریان هست آیا؟؟؟!!!",
    "اولین پست من\nضد حالترین عیدی اینکه با هزار امید و ارزو بری عید دیدنی بعد اخرین دقایق از کمد یه جوراب بهت بدن\nحالی میده که میخوای همونجا بمیری نه؟",
    "بابام رفته اجیل خریده\nیک کیلو پسته هم جدای از اجیل خریده برای خودشو مامانم :|\nبرا منم کشمش خریده :|\nمن سر راهیم میدونم",
    "هفت سین موزیسین ها :\nسنتور،سه تار،سنج،ســـا کسیفون،سه گاه،سمفونی،سورنا",
    "علامت اختصاصی :ِ\\»ــــــــ:}]\nشعری درباره عید:\nهمه چی آرومه من چهقدر بدبختم اوون چقدر خوشبخته .\nاون به خودش میباله من دور خودم میچرخم اون عید آجیل پسته داره من کوفتم واسه عید ندارم بابا بیخیال بیان به حرف عباس گوش بدیم فشار زندگیو کم کنیم.",
    "ﺑﻪ یارو ﻣﻴﮕﻦ ﺩﻭﺳﺖ ﺩﺍﺭﯼ ﺗﻮ ﺗﺎﻛﺴﻰ ﻛﻰ ﻛﻨﺎﺭﺕ ﺑﺸﻴﻨﻪ؟\nﻣﻴﮕﻪ: ﻳﻪ ﺩﺧﺘﺮﺧﻮﺷﮕﻞ ﺑﺎ ﻧﺎﻣﺰﺩﺵ! ﻣﻴﮕﻦ : ﭼﺮﺍ ؟\nﻣﻴﮕﻪ: ﺍﻭﻧﺎ ﻣﻴﭽﺴﺒﻦ ﺑﻪ ﻫﻢ ، ﺟﺎﻯ ﻣﻦ ﺯﻳﺎﺩ ﻣﻴﺸﻪ ! :D\n.",
    "بـــعضـــيــام هـــستـــن هـــمچــين مــيــگن مـا متــولد فــلان مــاه هــستــيــم كــه انــگار ژنِ بــرتــر دارن :|\nبابا بـــهتـــرین !!!\nعند مـــرام !!\nاصل شـــما یه دونـــــه ای !!!!\nاصلا شــــما تـــکـــی !!\nاصن شما متـــولـــد \" آبان♥ \" خوبـــه ؟\n :))))))))))",
    "زن با عصبانیت پای تلفن:این موقع شب کدوم گوری هستی تو؟؟\nمرد:عزیزم اون فروشگاه طلا فروشی رو یادته که از انگشتر الماس نشانش خوشت  اومده بود،گفتی برات بخرم.اما اون روز من پول نداشتم ولی گفتم که روزی حتما اون انگشتر مال تو میشه عزیزم...؟!\nزن با صدای ملایمی گفت:بله عشقم....\nمرد:من تو رستوران بغلیش دارم شام میخورم!!!!",
    "هیچی بدتر از این نیست بری مهمونی هلو برداری فکر کنی هستش جداست.بعد نباشه وسط خوردنش آب از زیر آرنجت سرازیر شه...",
    "اومدم یه فیلم دانلود کنم time داد که ۸ سال و ۶ ماه و ۲۱ ساعت دیگه دانلود تموم میشه !!!!\nمن :|\nلپ تاپ :|\nایرانسل خطاب به مبین نت :|\nمخابرات :|\nایست بازرسی سر اتوبان بابایی :|\nپسرم تو ۸ ساله آینده :|\nزنم :|",
    "امروز رفتم تو اتاقم یهو بابام زنگ زد.گوشیو ورداشتم گفتم بله.\nبابام گفت من این لامصبو برای چی خریدم؟؟؟؟؟؟بعد گفت اسمش تلفن همراهه پس باید همراهت باشه.من گفتم ولی نه موقع خوابیدن.\nگفت پس چرا هر روز می زاریش کنار تخت خوابت.گفتم تا باصداش بیدار شم برم درس بخونم.گفت پس حالا با صداش بیدار شو بیا مغازه.\nفکر کرده من دارم تو خواب باهاش حرف می زنم؟\nقیافه من اینجوری بود @__________@ شایدم اینجوری #_______%",
    "از لقمان پرسیدن فندک دارى ؟ گفت از بى ادبان …\nگفتند نه !!! پرسیدیم فندک داری ؟\nلقمان ناراحت شد زد تو گوش یارو … اونم یه دونه زد تو گوش لقمان !\nخلاصه دعوا بالا گرفت ؛ لقمان الان تو کلانتریه !",
    "آقـــایــون ایــن روزا اگـــه تــو خــونــه باهـــاتون مهـــربون شـــدن فـــرار کنـــید ، قضیــــه خونـــه تکـــــونــی جــدیـــه !!! \nمانـــــــــــی شــامپــو فرشچـــــی زاده ^__^",
    "من راننده تاکسی بشم\nاز اینا میشم که میگم : یه نفر حرکت!\nبعد که یارو نشست میگم : یه نفر دیگه حرکت ..!\nخخخخخخ",
    "اس ام اس غضنفر به نامزدش برای تولد :\nعزیزم تولدت مبارک ایشالا تا آخر عمر زنده باشی !",
    "امروز بچه همسایمونو دزدیدن کصافطای بی وجدان ، در ازای آزادیش ۵ کیلو پسته خواستن …\nهیچی دیگه خانوادهه دارن با نبود بچشون کنار میان !",
    "عید دیدنی ها شروع شد و میریم که داشته باشیم سوالاتی مثل :\nترم چندی؟\nمعدلت چنده؟\nزن نمی گیری؟\n... سربازی نرفتی؟\nنمیخواین یه بچه بیارین؟\nناقلا همش سرت تو گوشیه ها... خبریه؟\nتو این کامپیوترت چیا داری؟ ( یهو مث اسب میره تو همه درایوا : | )\nخانوم خانوما چه بزرگ شدی. دیگه باید به فکر شوهر خوب براش باشیم. مگه نه مامانش؟ (همراه با چشمک به مامان دختر)\nبا حضور عمه،عمو،دایی،خاله،دختر عمو،زن دایی، شوهر عمه، پسر خاله و...",
    "مامان بابام دعواشون شده بود ۳ روز بود قهر بودن…\nبابام قبل از اینکه بیاد خونه زنگ زد بهم گفت بیا پارک سر خیابون\nکارت دارم!!!!\nمن رفتم گفتم جانم؟\nبرگشته میگه ببین عزیزم ۳ شب هست که شام درست حسابی نخوردیم داریم هر شب نون و ماست میخوریم ، ۳ شبه رو کاناپه دارم میخوابم کمرم تا نمیشه پدرم درومده!!!\nمن :-؟\nگفتم خوب چیکار کنم؟ دعوا نکنین خوب …\nبرگشته میگه ببین عزیزم باید یه فداکاری این وسط اتفاق بیوفته!!!\nمن\nگفتم بابا حرفات بـــــــــــــــو داره یعنی چی؟!!!\nبرگشته میگه مامانت از قهرمان بازی خیلی خوشش میاد، تو باید الان که رفتیم خونه با مامانت الکی جر و بحث کنی بعد من بلند شم بزنم تو گوشت بگم ببند دهننتو نباید به مامنت از گل نازکتر بگی …\nمن :|:|:|\nبابام : تووروووخدا:)))))))",
    "هرچقدر قیافم مغروره , اخلاق خاک بر سرم منت کشه.\nایضا (ایزن, ایزا, عیضن, عیضا, عیظن, عیظا ...) خاک بر سر اخلاقم :|",
    "مــا اِمـسال آجیــل نمیــخـَـریــم کــه هیــچ!!!!!\nمهــمــونـم بیـــاد خــونمـــون اِنقـــد بــا دَمپـــایـــی اَبــری خیـــس میـــزنیــم تــو دَهنـــش تــا بمــیره  بفهــمـه تعطیـــلاتـــ عیـــد واســـه استــراحت نــــه صلـــه رَحــــــــــــــم :دی",
    "خاص smj13\nبه خدا اگه دروغ بگم سنگ بشم .\nنمیدونم چرا هر وخت نیت خرید چیزی رو میکنم قیمتش دو سه برابر میشه :|\nمیخواستم پراید بگیرم.....\nمیخواستم آجیل بگیرم....\nمیخواستم برنج بگیرم.....\nاز الان بگم نیت کردم برم گوشت و مرغ بگیرم زود برید بخرید وگرنه بازارو میترکونم با نیتم :|",
    "من به محض اینکه تقویم سال جدید به دستم می رسه اولین کاری که می کنم تعطیلی هاش رو نگاه می کنم .شما هم این جورین یا فقط من این جوری ام؟",
    "نفهمی دردیست که فرد را نمیکشد !!!! \nفقط اطرافیان را دق مرگ میکند!!!!",
    "مخصوص ایام عید:\nپسته مینوفن؛ هر ۱۲ ساعت یک عدد!",
    "ایا میدانید در خانه ما شام به قدری درست میشود\nکه فردا ظهر هم ادامه اش رو بخوریم؟؟؟",
    "یادش بخیر بچه بودم وقتی معلم بهم اجازه میداد برم دستشویی انگار بلیت سفر به اروپا برده بودم!!!",
    "من از الآن نگران قیمت گوجه سبز و چاقاله بادومای سال 92 هستم",
    "بچه همسایمون رفته تو کمدم 2تا از پیرهنایی که خیلی دوسشون دارمو برداشته میگه میشه با قیچی اینارو تیکه تیکه کنم؟؟؟اگه این کارو نکنم داغون میشم |:\nشما بگید من به این کصافد دیکتاتور چی بگم آخه؟ :((((((((((((((((((((((((",
    "یک اتاق مرتب نشانه ای از کامپیوتر خراب یا اینترنتی قطع شده میباشد !",
    "دوستان يه سوال شرعي\nنگاه كردن به لب خندان پسته به قصد لذت حرام است يا نه ؟",
    "این روزا بدجوری پیشرفت کردیم.\nدیروز آموزش اسکیت برد\nامروز آموزش بستن شال\nبازم امروز آموزش دفاع شخصی\nبازم امروز آموزش آشپزی\nفردا آموزش فحش دادن\nفردای فردا آموزش پوشیدن جوراب\nفردای فردای فردا آموزش پوشیدن کفش\nفردای فردای فردای فردا آموزش بستن در\nفردای فردای فردای فردای فردا آموزش خوابیدن\nآخر جهان آموزش نفس کشیدن.",
    "یادم میاد وقتی ابتدایی بودم یه روز خیلی زود رفتم مدرسه.یکم تو پارک کنار مدرسه تاب سواری کردم.بعد مدیر اومد تا در مدرسه رو باز کنه.دوستای منم عجب شرخرایی بودن.خودشونو ترسناک کرده بودن تا منو بترسونن(قبل این که من بیام از در بالا رفته بودنو داشتن آماده می شدن.خلاصه مدیر درو باز کردو اونام پریدن جلو شو بد جوری ترسوندنش(فکر کردن منم)مدیرمونم بدجوری ترسید و پخش شد رو زمین.\nقیافه من اینجوری بود :))))))))))))))\nقیافه مدیر +__#",
    "غضنفر تو جشن عروسی‌ محکم زد به بغلیش و گفت :\nحاجی اون پسره که داره وسط میرقصه خیلی بی‌ ریخته\nیارو گفت اونیکه تو میگی‌ پسر نیست دختر منه !\nاکبر هم نخواست کم بیاره گفت :\nبخشید من نمیدونستم که پدرش هستی‌\nیارو میگه:\nمرتیکه من پدرش نیستم ،مادر شم :|",
    "دختره پیام فرستاده:امتحان عربی داشتیم،یه سوال این بود که عبارت\"من علم را میجویم وتنبلی نمیکنم\" را به عربی بنویسید.دوستش نوشته:\"انا جویم العلم ولا تنبلی\"...\nای خدا ما با کیا شدیم 75 میلیون؟",
    "ماهی پارسالمون تا چندروز پیش زنده بودرفتم به یکی از دوستام گفتم-باور نمیکرد \nا میگه میشه؟؟؟\nکلی قسم خوردم تا باورش شد\nعاقا چشمتون روز بد نبینه فرداش در دم جان باخت:((((\nحالا شیشه ماهیمونم 1چند سالی بود داشتمش رفتم به یکی از دوستای دیگم گفتم اونم از تعجب شاخ در آورده بود!\nامروز شیشه ماهیمونم شکست:((((\nخدا این چه زندگیهکه من دارم؟؟؟\nدیواری-بتنی چیزی تو 4جوک مونده برم سرمو بکوبم توش ؟؟؟؟",
    "عاغا ميشه اين دهه ها رو جابجا كنيم؟آخه الان به مني كه متولد 70ام داره ظلم ميشه به خدا.خو منم از شما بودم ديگه ....\nمثلا 60 تا 70 بشه دهه شصتي \n71تا 81 بشه دهه هفتادي\n82 تا 92ام بشه دهه هشتادي\nدهه نوديارم بيخيال آدم نيستن كه هنوز موجودات ناشناخته اي ان.",
    "برنامه نود در خنگولستان:\nشما طرفدار کدام تیم هستید؟\n1)بله\n2)خیر\n3)هیچکدام",
    "به دوستم میگم:این رنگی که امسال مد شده چه رنگ بدیه..اه اه اه\nدوستم:اول برو اون فیلتر شکنتو نصب کن بعد میبینی چه رنگ قشنگیه.!؟\nدوستم:(^ ^)\nمن:(+ 0)",
    "یکی از عجیب ترین دغدغه هام برای عید اینه که ساعت دو باید سر سفره ناهار باشم یا سفره هفت سین\nدوستان لطفا راهنمایی کنید",
    "يكي از فانتزي هام اينه كه يه روز صبح از خواب بيدار بشم و ببينم يه چيز كوچيك خوشكل خوش دست تو جيبمه كه راحتم از جيبم بيرون مياد(GLX‎‏)‏؛ همينجور كه دارم فكر ميكنم اون از كجا اومده ميبينم كه سوئيچ يه پرايد كنار دست كليدمه!! همين جور كه دارم ميرم طرف سوئيچ ماشينه يهو پام ميخوره به يه چيزي (كه بعدا با نگاه كردن به پايين متوجه ميشم يه صندوق پسته است!!) ديگه مطمئن ميشم كه دارم خواب ميبينم پس چندتا بيشکون دستم ميگيرم تا بيدار بشم؛ ولي نه...مثل اينكه فايده اي نداره‏!‏‏!‏\nميرم از تو جعبه ابزار يه انبردست ميارم و انگشتم رو ميزارم بينش و ... تق ... \"آخ...واي...آي...‏\"‏ يكي از انگشتام رو ميشكونم؛ ولي باز از خواب بيدار نميشم‏!‏‏!‏\nپس ميرم سراغ نقشه بعد...ميرم جلو آينه يه نگاه مي اندازم به خودم و داد ميزم \"نهههه‏\"‏ ؛يكي ميخوابونم زير گوش خودم كه دندون هام با دو ليتر خون‏!‏ بپاشه رو آينه...ولي اين نقشه هم موفقيت آميز نميشه‏!‏‏!\u2029پس ميرم يكي از انگشتام رو ميزارم بين در و ... شتلق‏!‏ ... \"وااااااااي‏\"‏ ... ولي باز هم شكست‏!\u2029پس ميرم تو آشپرخونه و دستم رو ميكنم تو چرخ گوشت و دكمه اشو ميزنم و ... \"واي...مردم.‏..آآآآآييي‏\"‏ خون ميپاشه رو در و ديوار ولي فقط يه شكست ديگه نسيبم ميشه...‏\nپس ميرم دو ليتر روغن سرخ كردني ميريزم تو يه قابلمه و زيرشو روشن ميكنم؛ خوب كه داغ شد با كله ميرم توش و ... جيليز...ويليز...جيليز \"(متاسفانه من اينجا نميتونم داد و بي داد كنم اخه سرم زير روغنه‏)‏‏\"‏...ولي باز اثر نميكنه...‏\nمن كه ديگه نا ندارم برم سراغ نقشه بعد؛ بي حال مي افتم كف آشپزخونه كه در اينجا مامانم وارد داستان ميشه و همين كه منو ميبينه داد ميزنه \"واي...اينجا چه خبره؟...پسرم چش شده؟...‏\"‏\nمن: \"كوف كوف‏(سرفه‏)‏...مامان...من چرا از خواب بيدار نميشم؟‏!‏‏\"‏\nمامانم: \"كدوم خواب؟‏!‏‏!‏‏\"‏\nمن: \"داشتم خواب پسته و پرايد و GLX ميديدم‏\"‏\nمامانم: \"اون كه خواب نبود...امروز تولدته خواستيم سورپرايزت كنيم‏!‏‏\"‏\nمن: \"کوف کوف‏(سرفه همراه با پاشيدن خون به بيرون‏)‏... چييي؟‏\"‏\nباز من:‏ \"شما با اين سورپرايزتون...جووني منو ... ت ... تباه ...ك...ك...كردين‏\"‏\nبعدش قهرمان داستان به افق خيره ميشه و جان به جان آفرين تسليم ميكنه.‏\nپايان.‏\nخوشتون اومد؟‏!‏‏!‏‏!‏",
    "سلامتی\nدلمون\nجیبمون\nیخچال خونمون\nکه هیچی تو هیچ کدومشون نیست !",
    "کلاسمونو تازه هوشمند کردن.بعد دوستم اومده سی دی کانترو آورده .یواشکی نصبش کرده.البته تو زنگ تفریح.خلاصه گرم بازی بود که یهو دید مدیرمون اینهو برج زهر مار وایستاده و نگاهش می کنه.یک کتکی خورد که نگو.بعد آدم نشد که دوستم.پشت سرش بازی نید فور اسپیدو نصب کرد و برد هوشمندو وصل کرد تا کل کلاس ببینن که چه قدر حرفه اییه.همون اول بازی یه ویدئو پخش شد که از اونا چیزا توش بود بعد همون موقع معلم وارد کلاس شد و با دیدن اون صحنه خشکش زد.دوباره یه کتک جانانه به دوستم زدن.تازه کم مونده بود که اخراجش کنن واقعا شانس آورد.",
    "معلم داشت تو کلاس درباره درس توضیح می داد بعد خواست یه چیزی رو با یه چیزه دیگه مقایسه کنه.بعد اول گفت سرچه\nاون موقع کل کلاس منفجر شد.معلم یه بار دیگه گفت سرچه دیگه این دفعه هر کی تو کلاس بود روده هاش پاره شد.\nچون یه دوست دارم قدش کوتاهه بهش می گن سرچه.",
    "دیشب یه تبلیغات تو تلویزیون دیدم شاخ در آوردم!!!\nمحصول جدید سایپا در راه است تیبا هاچ بک....",
    "میگم این نظرسنجیه بعد از امتحان گزینه دو هم باحاله ها...پرسیدن از چه اینترنتی استفاده میکنین؟بعدش پرسیدن از چجور اینترنتی دوست دارین استفاده کنین؟\nبعد تو سوالای آخر نوشته از اینترنت استفاده میکنین؟!!!!",
    "ایــــــــن دخــــتــــر پــــســــرایـــــی کـــــه مـــثــــل\nکـــــانــــال \"تـــــلـــویـــــزیــــــون\" هــــــی مــــخـــاطــــب خــــاصــــــ عـــوضـــ مـــیـــــکـــنـــنـــد آخــــرشــــــــ بــــایـــــد\n\"بــــرفــــکـــــــ\" تــــمــــاشــــاکــــنـــنـــــد \n((بــــعـــــد نـــــگــــی نـــگـــفـــتـــی))",
    "میترسم برم خواستگاری طرف بگه بیا دوست معمولی باشیم :|\nلایک: ایول",
    "نمیدونم دیدین یا نه قبلا پشت ماشینا مینوشتن لطفا مرا بشویید....یادیشب خواب دیدم رفتم کارواش...جدیدامینویسن  تحت تعقیب کارواش هه هه هه هه هه",
    "دارم ميام پيشت جاده چه همواره \nهوا چه قد بوي پسته ي ناب داره \nفقط تو ميدوني امشب چه خوشحالم \nاز بوي پسته ها روياييه حالم \nميام كه باز پِستت رفيق حلقم شه \nدوباره تا سيزده تو خونتون جام شه \n[ تقديم به تمام عزيزاني كه در ايام عيد ميتوان پسته را در ميان اجيل هايشان پيدا كرد :)) فداي تك تكشون :)) ]",
    "آقــــــــــــــــــــــا \nیه پیشنهاد\nبیاد آب سرد و گرم دستشویتونو عوض کنید\nای حال میده",
    "هیچوقت به خودت نگو من یه آدم زشتم بگو من یه میمون خوشگلم!",
    "شمام عایا وختی بچه بودین شبایی که برق میرفت شمع روشن میکردین و پارافین آب شده رو میریختین روی دستتون؟\nیا فقط ما اینجوری بودیم عایا؟\nزنده باد بچه های دهه هفتادی",
    "اگه ببينيد دو تا دهه هشتادي دارن با هم دعوا ميكنن چيكار ميكنيد؟\n1. سعي ميكنيد اونها رو به آرامش دعوت كنيد\n2. با دانش به اينكه فيلم گودزيلا عليه كينگ كنگ فيلم باحاليه ميريد و پاپ كرن ميخريد\n3. براي اجتناب از پاره شدن پرده گوشتان توسط جيغ هاي بنفش گوش خود را ميگيريد\n4. گزينه 2 و 3",
    "يكي از آشناهامون لكنت زبون داره؛ يه روزي يه كسي بهش گفته بود فلفل بخوري حالت بهتر ميشه‏!‏‏!‏\nدر كمال تعجب بنده شخصا مشاهده كردم بعد از خوردن فلفل روانتر صحبت ميكرد‏!‏‏!‏\nمن: (O‎_O‎‎‎)‏\n\u2029اون: :()\nآخه لامصب مگه اين موتور هونداست كه هر چي داغتر بشه بهتر كار ميكنه؟!!!!",
    "پرايد چيست؟‏\nوسيله ايست چهار چرخ كه اين روزها دست نيافتني شده. شركت خودرو سازي سايپا يكي از رقيبان اصلي شركت لامبورگيني ميباشد. توليدات اين شركت بخصوص خودرو پرايد يكي از عوامل اصلي مرگ و مير در ايران است و اين كار را به صورت مستقيم و غير مستقيم انجام ميدهد.‏\nمستقيم: با اينكه پرايد يكي از امنترين خودروهاي ساخته شده به دست بشريت است!!! ولي آمار ساليانه مرگ و مير در اثر تصادفات جاده اي اين خودرو سر به فلك مي كشد.\nغير مستقيم: چشم دوختن به قيمت هاي اين خودرو لوكس ايراني به تنهايي كافيست تا شما يك سكته خفيف را در قفسه سينه خود حس كنيد كه براي افراد مسن يا كم بضاعت ميتواند شديدتر باشد و منجر به مرگ گردد.‏\nتركيب آلياژ به كار رفته در بدنه اين خودرو توسط شركت سازنده محرمانه بوده؛ اين آلياژ در عين مقاومت بي نظير بسيار سبك بوده و باعث ميشود اين خودرو وزني در حدود يك بادبادك داشته باشد.\nدر ضمن اين سوپر خودرو ايراني در حال حاضر به يكي از سوژه هاي داغ سايت 4jok تبديل شده است.",
    "فانتزي چيست؟‏\nيك داستان علمي تخيلي است با درون مايه اكشن-كمدي كه در وصف اتفاقات پيرامون توسط اعضاي 4jok نقل ميگردد.به كار بردن كلماتي مثل پسته؛ پرايد؛ GLX؛ مرغ؛ افق؛ نام ستارگان هاليودي و ... در اين داستان ها رايج و متداول است.",
    "من آخر نفهمیدم چرا ستاره رو ۵گوش میکشن...\nمن که هرچی شبا به آسمون نگاه کردم چیزی که ۵گوش باشه ندیدم.",
    "یه آقا با پرایدش داشت میرفت سمت بازار. رسید به اونجا .\n60 کیلو پسته خرید. بعد از 15 دقیقه پسرش زنگ زد. گوششو راحت از جیبش در آورد.ج داد. پسرش گفت بابایی خیلی دوست دارم.بابا خندید و گفت منم.\nتو راه برگشت به خاطر اتفاقی پراید چپ کرد.\nهمه پسته ها پخش شد رو زمین.  و دلار های توی جیبش پخش آسمون.\nملت جای کمک کردن داشتن پسته هارو جمع میکردن. یکیم اومد گوشیشو که راحت از جیبش در میومد دزدید.\nمرد نفس های آخرش بود و مردم جای کمک داشتن پسته ودلار جمع میکردن.\nو مرد اونجا تموم کرد.\nبعدش مرد از خواب بلند شد . و گفت لا مصب خوب بودا مایه دار شده بودیم ..ولی داشتیم میمردیم:)):D",
    "شما یادتون نمیاد\nیه زمانی آخر تبلیغات شامپو بس\nیه پسر کوچولو میگفت: بس.\nاون پسر الان زن داره بچه داره مهمتر از همه کچله!!!!!!",
    "ایـن دختـرایـی کـه میگـن بـا هیشـکی نبـودن چـــرا وقتــی عصبیــشون میکنــی \nمیگــن همتــون مثـل همین؟",
    "طوری که یه آهنگ آدمو به گذشته برمیگردونه، ماشین زمان هم نمیتونه اون طوری برگردونه…\nفیزیکدانا زیاد زور نزنن",
    "< رودربایستی زمین> یکی بود یکی نبود، یه روز زمین عاشق خورشید خانم شد و گفت: دورت بگردم! بعدش تا ابد موند تو رودربایستی!",
    "اصولا در 99% اوقات با خانواده مشکلات رو\n در میون نذاری سنگین تری :دی",
    "طرف سگش فلج بوده دزد که میومد خونش سگه رو میزاشت تو فرغون میدویید دنبالش...!",
    "شخصی به معتادی رسید و گفت : سلام بیژن . معتاد گفت: برو بابا این حرفا چیه من بیژن نیشتم  من ژن دارم.",
    "طلا کثیف:زباله\nطلاسیاه:نفت\nطلا خندان:پسته\nطلا 4چرخ:پراید\n!!!..........!!!",
    "ای اهل علم(!) بدانید و آگاه باشید وقتی یه نفر از ته کلاس با شوق داره جواب سوالارو میده ، بدانید و آگاه باشید که دو صورت بیشتر ندارد.یا \n1)یه دفعه درس خونده ذوق داره \nیا\n2)داره اون پشت مشقای زنگ بعد رو می نویسه.",
    "عده ای پرسیدن افق چیه؟\nبعله سوال خوبیه.کلمه ی افق وقتی به کار میره که یه کاربر چار جوکی که میخواد خیر سرش جک ارسال کنه آخرشو گند میزنه نمیدونه چی بنویسه و با کلمه افق تیمومش میکنه بعد از پنل کاربریش در میاد.",
    "قبلا برق میرفت بابامون فحش رو میکشید به اداره برق،الان برق میره خوشحالم میشه!",
    "ﺧﻮﺷﺤﺎﻝ ﻣﯿﺸﻢ ﻣﻨﻮ ﺍﺯ ﺍﯾﻦ ﺳﺮ ﺩﺭﮔﻤﯽ ﺩﺭ ﺑﯿﺎﺭﯾﻦ ﺍﮔﻪ \"ﯾﮏ\" ﻣﻌﻠﻢ ﻧﻤﯿﺘﻮﻧﻪﻫﻤﻪ ﺩﺭﺳﺎﺭﻭ ﺩﺭﺱ ﺑﻌﺪﻩ، \"ﯾﮏ\" ﺩﺍﻧﺶﺁﻣﻮﺯ ﭼﻄﻮﺭﯼ ﻣﯽﺗﻮﻧﻪ ﻫﻤﻪ ﺩﺭﺳﺎﺭﻭ ﯾﺎﺩﺑﮕﯿﺮﻩ؟",
    "پسر غضنفر رتبه اول کنکور رو می آره! بهش میگن چه کار کردی؟\nمیگه: روزی 25 ساعت درس می خوندم!\nمیگن: مگه میشه؟\nمیگه: آره! صبح یک ساعت زودتر بیدار می شدم!",
    "عاغا یه اسم واسه دهه نودیا گودذاینالاسور خوبه نه چون دیدم حیفه بذاریم دایناسور واسه نسلای بعدی نمیمونه لقب اگه خوبه لایک فراموش نشه",
    "یه وختایی نمیرم دمه یخچال که پیشه من شرمنده نشه … خدا هیچ یخچالی رو شرمنده ی صاحبش نکنه …",
    "اینو جایی خوندم دیدم قشنگه برا شما هم بگم :)\nتوی مبل فرو رفته بودم و به یکی از مجلات مُدی که زنم همیشه می خرد نگاه میکردم. چه مانکن هائی، چقدر زیبا، چقدر شکیل و تمنا برانگیز.\nزنم داشت به گلدان شمعدانی که همیشه گوشه اتاق است ور می رفت. شاخه های اضافی را می گرفت و برگ های خشک شده را جدا می کرد. از دیدن اندام گرد و قلنبه اش لبخندی گوشه لبم پیدا شد. از مقایسه او با دخترهای توی مجله خنده ام گرفته بود.\n... زنم آنچنان سریع برگشت و نگاهم کرد که فرصت نکردم لبخندم را جمع و جورکنم.\nگلدان شمعدانی را برداشت و روبروی من ایستاد و گفت:\nنگاه کن! این گل ها هیچ شکل رزهای تازه ای نیستند که دیروز خریده ام. من عاشق عطر و بوی رز هستم. جوان، نورسته، خوشبو و با طراوت. گل های شمعدانی هرگز به زیبائی و شادابی آنها نیستند، اما می دانی تفاوتشان چیست؟\nبعد، بدون این که منتظر پاسخم باشد اشاره ای به خاک گلدان کرد و گفت:\nاینجا! تفاوت اینجاست. در ریشه هائی که توی خاک اند. رزها دو روزی به اتاق صفامی دهند و بعد پژمرده می شوند، ولی این شمعدانی ها، ریشه در خاک دارند و به این زودی ها از بین نمی روند. سعی می کنند همیشه صفابخش اتاقمان باشند.\nچرخی زد و روی یک صندلی راحتی نشست و کتاب مورد علاقه اش را به دست گرفت.\nکنارش رفتم و گونه اش را بوسیدم. این لذت بخش ترین بوسه ای بود که بر گونه یک گل شمعدانی زدم.",
    "به امید این که تو این سال جدید یکی که سوتی بده باشه به فک و فامیله ما بپیونده تا من هم تعداد پست هام رو بیشتر کنم.(دعای بیشتر بچه های ۴جوکی)",
    "همیشه توی خونه تکونی وسایلو که میریزی زمین میای که جمعشون کنی واسه نصفشون دیگه جا نیست لا مصب!!!\nاصن یه وضعیاااااااااا",
    "با یارو دعوام شده. یه گلوله برف بهم پرت کرد منم جاخالی دادم.بعد یکی دیگه پرت کرد خورد به گوشم.\nبعد یه جایی تنها دیدمش.منو ندید ،اگه دیده بود فوری فرار میکرد.منم یواشکی یه گلوله برف کوچیک درست کردمو از یقش انداختم تو.\nیعنی دو ساعت داشت بندی می رقصید.\nقیافه هامون اینطوری بود.\nمن :)))))))))))))))))))))))))))))))))))))))))))\nیارو:(\nبازم من:)))))))))))))))))))))))))))))))))))))))",
    "الان دیگه برای مسافر کشی هم باید بیست میلیون \nسرمایه داشته باشی ! :-|",
    "اختصاصــی شِــــــــــــــــــــرِک!\nیـــه آجیــــــل فــــــروشیــم ســـر کـوچــــمون هســـــــت داده یـه بنــــــــــــــر واســــش زدن روشـــــــم ایــــــنو نوشته:\nتعمیـــر انـواع پستــه در بستـــــته پـذیـرفتـــــه مـــی شـــــود!",
    "اختصاصــی شِــــــــــــــــــــرِک!\n\nشمـــــآ ک غریبــــه نیستیـــد،\nحــالا گفتنـــم نــــــداره......\nولی  اگه دلار برمــی گشـــت همون 1000 تومــــن،\nمـــن بــازم نمــی تــونستـــــــــم آیفــون 5 بگیـــرم!\nهــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــیییییییی روزگـــار!!!",
    "بعضیا هستن که فکر میکنند آدمند اما در مقایسه با حیوون هیچی از حیوون کم ندارند با کمی تلاش میتونند تمام افتخارات جنگل رو مال خودشون کنند...",
    "یعنى استتارى که بادوم لا به لاى تخمه ژاپنى میکنه\n\nچریک هاى آمریکایى نمیتونن انجام بدن",
    "در پی اختلاف نظر علماء در مورد اینکه شب چهارشنبه سوری ۲۲ است یا ۲۹ اسفند ......\nروز ۲۲ اسفند یوم الشک و از ۲۲ تا ۲۹ اسفند هفته ی وحشت اعلام شد",
    "بابای من با دویست تا تک تومانی عروسی گرفته....\nالان من با دویست تومن میتونم چکار کنم....؟؟؟؟؟؟؟؟؟؟\nبا بیست میلیون هم نمیتونم عروسی  بگیرم؟؟؟؟؟؟؟\nای روزگار؟؟؟؟؟؟؟\nافرین تورم؟؟؟؟؟؟",
    "طبقه بندی سطح رفاه خانواده های ایرانی.\nزیر خط پسته...............بالای خط پسته",
    "اينايي كه كسي از كاراشون سر در نمياره؛اينايي كه هميشه كاراشون رو ساكت و آروم انجام ميدن؛اينايي كه عشقشون لباس مشكيه؛اينهايي كه وقتي خوابي دلشون نمياد بيدارت كنن؛اينايي كه روزا براشون بي معني شده و فقط شبا كار ميكنند؛اينايي كه با ديوار خونه ها كلي خاطره دارن؛اينا رو خيلي مواظبشون باشيد؛اين لامصبا دزدند!!",
    "كي از فانتزي هام اينه كه وقتي دارم با دوستام تو خيابون قدم ميزنم يهو سمت راستمو نگاه كنم و ببينم جاني دپ و تام كروز و جنيفر لوپز و ديگر ستارگان هاليودي دارن ميان طرفم.بعدش سلنا گومز به همراه آرنولد ميان جلو و بهم ميگن ما به نمایندگي از بقيه اومدميم ازت خواهش كنيم كه با ما يه عكس يادگاري بگيري؛ از اون طرف هم شکيرا و مايلي سايروس و جاستين بيبر ميان ميگن يه امضا به ما ميدي؟(با حالت خواهش)؛ منم يه نگاه مي اندازم به چشمان پر از خواهش سلنا؛ يه نگاه به شوق و ذوق مايلي و جاستين؛ يه نگاه به صف بي پايان ستارگان هاليودي و بعدشم يه نگاه مي اندازم به دوستام و ميگم: \"اه...باز اين سيريش ها پيداشون شد...‏!‏‏!‏‏\"‏",
    "نیازی نیست اطرافمون پر از ادم باشه ..... همون چن نفری که اطرافمونن ادم باشن کافیه....!",
    "تک که باشی از شاه هم سرتری.....",
    "سلام بچه ها این اولین پسنمه\nرو بعضیا باید برچسب زد :تست شد... ادم نیست....!!!\n.\n.\n.\nلاایک بالا=انگیزه پیدا کردن من برای نوشتن پستهای باحال",
    "پشت سرمون زياد حرف ميزنن. . .!!!اشكال نداره!!!\nسگي كه مارو نميشناسه زياد واق واق ميكنه!!!",
    "یه دوست دختر مهربون هم نداریم وقتی که اعصابمون خورده ..درکمون کنه ..کنارمون باشه و خودشو جوجو کنه که ما بخندیم و آروم بشیم ...\nما هم یکی محکم با سَگک کمربندمون بخوابونیم زیر گوشش که دیگه از این لوس بازیا در نیاره وقتی عادم اعصابش خورده ..والا این مسخره بازیا چیه{-15-}",
    "من لباس و کفش زیاد دارم,برا این عروسی نمیخواد برم خرید\n.\n.\n.\nجمله ای که هرگز از همسرانتان نخواهید شنید!!:|",
    "دختره حدودا 90 کیلو وزن داره\nرفته مانتو بخره یه مانتو پوشیده به زور دکمه هاش بسته میشه\nبرگشته میگه این خوب نیست چاق نشونم میده\nفـروشـنـده :|\nحـسـین رضـازاده :|\nتـانک :|\nنـهـنگ :|\nمـن :|\nبـازم مـن :|\nدوربیـن :|\nمـن رو بـه دوربیـن :|",
    "عاقا جدیدا دخترا پسرا به جای اینکه برن لوازم آرایش بخرن ؛\nیکسره توی این نرم افزار فروشیا، دنبال فتوشاپ میگردن :|\nنکن خواهر من برادر من، نکن دختر خوب پسر خوووب !.\nاز خدا که نمی ترسی ؛ اما بترس از روزی که شرکت Adobe PhotoShop هم ایران رو تحریم کنه :|اون وقت باید قیافتو با Word رتوش کنی ...:|",
    "هفـــت سالــــم بود با مامـــنم رفته بودم بیــــرون واســـــه خرید\nحالا اینـــش که چطور گــم شــــدم بمـــونه !!!\nمــــا رو تحویل کلانتری دادن گفـتن : این پســـره گم شـــده\nمـــنم اینههههههــو این یتــیما یه گوشـه کــــز کــرده بودمــــو گریه میـــکردم و میــگفتم :\n\"مــن مامنمو مــوخووام\"\nیه ســـــربازه اومد پیشـــم گفت : پسر جون اسمــت چیه ؟؟؟؟؟\nمن : محمد\nســـــــرباز: ببین محمد جان ما مامنتو پیــــدا میکنیم اگه قول بـــــدی گریه نکنــــی و به سوالام درست جواب بدی\nمن: باشیییییییییی :\"(\nسرباز: محمد جان خونتون کجــــاس؟؟؟\nمن : پهـلو خونه ســـارا اینا (دخمل همسایمون)\nســـربازه :|\nســــــربازٍ :نــه منظورم اینکه کــــدوم خیابون ؟؟؟\nمن: خیابون ســــــارا اینا\nباز ســـــــربازه :|||\nیکــــــی دیگه اومـد بنظر ســــرباز نمیومد گفت : بذار خودم ازش بپرســــم\nپســــر جان خونه ســــارا اینا کجاس ؟؟؟\nمـــن : پهلو خونه مــــا\nیهو کل ملت از خنده کف کلانتری هیلیکوپتری زدن !!!\nالان که فک میکنــم میبینـم از همـون بچگــی هــم فقط بدرد این میــخوردم موجــبات خنــده و شــادی دیــگرونو فراهم کنم :|",
    "داشتم ماهی میخوردم که یهو استخون ماهی گیر کرد توی گلوم\nهر کاری کردم در نیومد ،مجبور شدم زنگ بزنم به خدمات شرکت glx :|",
    "تعمیرات پسته اخمو(گریان،دهن بسته،سر بسته....)در شب عید پذیرفته میشود   حتی در ایام تعطیل",
    "اقایون فیلسوف جواب بدن\nاون دسته از عزیزانی که 30اسفند بدنیا میان\n1.باید هر 4سال ی بار براشون تولد گرفت\n2.باید 29 اسفند براشون تولد گرفت\n3.باید 1فروردین براشون تولد گرفت\n4.اصلا نباید براشون تولد گرفت\nخو ی فکری به حال این عزیزان بکنید",
    "علت تنهایی من:\n1. دخترای زشت رو دوست ندارم!\n2. دخترای خوشگلم منو دوس ندارن!",
    "من روانی عزت نفس کسانی هستم که شماره تلفنشونو پشت در توالت عمومی مینویسن …",
    "امروز داشتم ۲۰ صفحه تایپ میکردم یهو یادم اومد زبان ویندوز رو چک نکردم ، کاملا مطمئن بودم که اونی نیست که من میخوام تا سرمو بالا اوردم باورم نمیشد این بار خودش بود ، لج نکرده بود !!!\nیه خط دیگه که تایپ کردم برقا رفت …",
    "اگه تو کلاس نباید خوابید پس تو خونه هم نباید درس خوند،مگه نه؟\nجمله ای بود که امروز به استاد  گفتم و از کلاس اخراج شدم!!!",
    "اینایی که با یه جمله مسیر زندگیشون عوض میشه ؛ فرمون زندگیشون هیدرولیکه فک کنم …",
    "دختره نه درس خونده ، نه خوشگله ، نه آشپزی بلده . خلاصه بگم صفر صفر ، ازش میپرسی ازدواج کردی؟ با اعتماد به نفس میگه هنوز دم به تله ندادم!!\nلامصب تو خودت تله ای!!!!!!",
    "***این اولین پست منه نا امیدم نکنید***\nعاغا ما قراره یه ظرف بزاریم واسه عید یه کاغذ خوشگل بذاریم توش روش بنویسیم:\nبزودی در این مکان پسته میریزیم...!\nشما به کسی نگید سرکاریه ...!\nپول نداریم که...!",
    "ایــــن روزا بــــعــــضــــیـــــا یــــه جـــوری \"زیــــر آبـــی\" مــــیـــرن کــــه دلــــتــــــ مـــیــــخـــواد بـــــهـــــشـــــون بــــگــــی :\nمــــن نـــگــــاه نـــمـــیــکــنــم , بـــیــــا بـــالــــا یــــه نــــفـــســــی بــــکــــش  حـــداقـل خــــفــــه نـــــشـــــی",
    "خانومای عزیز ، توجه کردین\nاز وقتی دلار گرون شده یه خواستگار هم تلفن نزده !؟",
    "&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&\nمن از روییدن پسته سر دیوار دانستم\nکه ناکس بد هوایی کرده حال و روز مردم را\n&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&",
    "حیف نون با گوش پانسمان شده داشته میرفته غضنفر ازش میپرسه خدا بد نده چی شده؟میگه گوشم درد میکرد رفتم کشیدمش!غضنفر میگه همین کارا رو میکنین براتون حرف در میارن!\nلااقل پرش میکردی..!!",
    "عاااقاااا خاهر کوچیکم این از گودزیلایی رد کرده دارم یه مستند در موردش میسازم            نمیدونم این حرفو از کجا شنیده اسم منو گذاشته (دیوونه)ول کنم نییییی از ترسش مهمونی نمیتونم برم...فکر کنم خدا اینو فرستاده منو امتحن کنه!!!!!!",
    "عاااااااقاااااا  تا یک ماه دیگه گودزیلا برادرم به دنیااااا میاد شک ندارم این رهبر گدزیلااا ها میشه دنیااا رو نابود میکنه.میگن این دههه 90 ها ادم هم میخورن!!!",
    "غضنفر و دوستش به تاکسی میگن: آقا 3 نفر تا تجریش چقدر می گیری؟ راننده میگه: شما که 2 نفر هستید! غضنفر میگه: مگه خودت نمی خوای بیای؟",
    "ضرب المثلهای به روز شده:\n1- سرش بو پیتزا سبزیجات می ده.\n2- آنتی بیوتیک بعد از مرگ سهراب.\n3- پرادو سواری دولا دولا نمی شه.\n4- پاتو از پارکتت درازتر نکن.\n5- هری پاتر آخرش خوشه.",
    "اغا من اومدم یه راهنمایی از دوستان میخاستم.\nوالا چندروز پیشا اومدم 3تا ماهی قرمز گرفتم اسمشون گداشتم شنگول ومنگول وحپه انگور(چه ربطی داشت )خمت شما عرض شودیه روز صب از خواب بلند شدم میبیینم جسد دوتاشون اومده رواب بجون خودم تنفس مصنوعیم بهشون دادم کارساز نبود تموم کرده بودن .حالا مونده حپه انگوراغا اومدیم تو این گرونی برو یه تنگ دیگه بخرووتوشو با صدف مدف خوشگل کن واسه خاطر این ماهی احمق تاخاطرات بدو فراموش کنه مگه ول میکنه.میپرسی در چه مورد راهنمایی میخواستم؟اها خلاصه اقا حالا دهنشو دیگه بازو بسته نمیکنه (بخاطر مسئله)افسرده گیش میخاستم بدونم ایا مشکلی واسش پیش نمیاد ایا؟\nنخند این یه داستان غم انگیز بود که خوندی...",
    "یکی از معضلات خونه تکونی اینه که این دستشویی و حموم چنان برق میوفته \nبعد تمیز شدنش که عادم دلش نمیاد دیگه بره دستشویی\nمن از دیروز صب دیگه نرفتم دستشویی \nمیترسم برق کاسه ی توالت از بین بره\nیک ۲-۳ ساعتی هستش که علاوه بر معده به روده و کلیه و مثانه داره فشار وارد میشه\nولی خوب حیفم میاد",
    "دنیای عجیبیه واقعا\nتو دهه 60 ملت دوس داشتن ی  پیکان داشته باشن\nتو دهه 70ملت دوس داشتن پراید داشته باشن\nتو دهه 80ملت دوس داشتن ی ماشین لوکس (پژو، پارس ،زانتیا ،مزدا3 ،پرادو، لکسوس ،لامبورگینی، پورشه)داشته باشن\nتو دهه 90 ملت دوس دارن پراید داشته باشن",
    "ی روزی میرسه که بزرگترین فخر دهه 80تادیا به دهه 90دیای بنده خدا این که به اونا میگن ما تو دورانی زندگی میکردیم که  پراید 8میلیون بود",
    "میخوام یه چیزی بگم اما میدونم باورش واستون سخته !!!\nدیروز با دوستم تو پراید بودیم ک دیدم  دوستم در عین نا باوری بهم پسته تعارف کرد !!!\nعجیبتر از اون اینکه :\nچند دقیقه بعدش مامانم زنگ زود گفت شب برنج و مرغ داریم \nوقتی رفتم خونه دیدم تولدم بود و واسم GLX هم خریده بودند ،نمیدونید چقدر راحت از جیبم در میاد \nامیدوارم واسه شمام اتفاق بیفته",
    "تنهایی یعنی\nبری دم پنجره واستی همینجوری که پسته میشکنی\nو میخوری زل بزنی به پرایدت که ندزدنش !!",
    "نیم کیلو باش ، ولی\n\n.\n.\n.\n\nپسته باش !",
    "من معنـــــی کــــــــاسه ی داغتــــــــــــر از آش رو نمیـــــدونستم\nتا اینکه با مایکــــــــــــــروویــو آشنـــــــــــــا شدم…!",
    "عاغا کیا یادشونه؟\nا...ا...ا...                                                                                    مهندس چرا بنزین تموم شد حروم شششششششد   \nسرعت که بالاتر بره تا 125 بره مصرف میره بالاتر تقریبا دوبرابر",
    "یکی دیگه از فانتزیام اینه که گرامافون پدرم خراب شه!!!صداش تو مغزم داره صوت میکشه",
    "سلام عاغاما یه گودزیلا داریم خیلی ماهه (فهمیدید که دختره )\nامروذ رفته واسه ما چایی دم کرده میگم دست درد نکنه میگه درد نمیکنه بعدشم اگه خیلی نگران دست منی بیا خود خ*ر* ت دم کن بعد سینی چایو خیلی ریلکس وارونه کرد تو سرم منم هیچی بهش نگفتم گفت چرا دعوام نمیکنی گفتم دلم نمیخواد زد تو گوشم گفت یالا دعوام کن تا به مامان بگمت زود باش\nقیافه من ^>^\nگودزیلا *-*\nمامانم ((-))",
    "لايك چيست؟به واحد اندازه گيري نمك بچه هاي 4jok لايك ميگويند",
    "داشتم آدرس محل آزمون کنکورمونو از يکي از همکارام مي پرسيدم بعدش به همکارام گفتم: که اي کاش بابام مي رسوندم\nاونم گفت: من اگه دختر داشتم حتما مي رسوندمش\nمن: يعني حتي اگه ماشينت داغون بود\nهمکارم: آره حتما مي رسوندمش\nمن: يعني روز تعطيل ساعت 7 از خواب بيدار مي شدي\nهمکارم: آره صد در صد\nمن: ميشه يه پدري در حق من بکني و منو برسونييييي محل آزمون\nهمکارم :\\\\\\\\\\\\\\\\\\\\\\\\\nمن :))))))))))))))))))))",
    "يکي از همکارام وقتي روزگار خيلي بهش فشار مياره از شدت ناراحتي آهي مي کشه و ميگه: اي داد غافل......\nدر واقع اي داد بي دادو با اي دل غافل ميکس مي کنه",
    "قـرار نبـوده چنیـن آشفتـه‌ و سردرگـم شویـم ...\nقرار نبوده تا نم باران زد، دستپاچه شویم و زود چتری از جنس پلاستیک روی سر‌ بگیریم که مبادا مثل کلوخ آب شویم\nقرار نبوده این قدر دور شویم و مصنوعی،\nناخن های مصنوعی، دندان های مصنوعی،\nخنده های مصنوعی، آواز‌های مصنوعی، دغدغه های مصنوعی ...\nهر چه فكر می‌کنم می‌بینم قرار نبوده ما این چنین با بغل دستی هایمان در رقابت های تنگانگ باشیم\nتا اثبات کنیم موجود بهتری هستیم\nاین همه مسابقه و مقام و رتبه و دندان به هم نشان دادن برای چیست؟\nقرار نبوده همه از دم درس خوانده بشویم،\nاز دم دکترا به دست بر روی زمین خدا راه برویم\nبعید می دانم راه تعالی بشری از دانشگاه ها و مدرک های ما رد بشود\nباید کسی هم باشد که گوسفندها را هی کند، دراز بکشد نی لبک بزند با سوز هم بزند.\nقرار نبوده این ‌همه در محاصره سیمان و آهن،\nطبقه روی طبقه برویم بالا\nقرار نبوده این تعداد میز و صندلی‌ِ کارمندی روی زمین وجود داشته باشد\nبی شک این همه کامپیوتر و پشت های غوز کرده آدم های ماسیده در هیچ کجای خلقت لحاظ نشده بوده ...\nتا به حال بیل زده‌اید؟\nباغچه هرس کرده‌اید؟\nآلبالو و انار چیده‌اید؟\nکلاً خسته از یک روز کار یَدی به رختخواب رفته‌اید؟\nآخ که با هیچ خواب دیگری قابل مقایسه نیست.\nاین چشم ها برای نور مهتاب یا نور ستارگان کویر،\nبرای دیدن رنگ زرد گل آفتابگردان،\nبرای خیره شدن به جاریِ آب شاید،\nاما برای ساعت پشت ساعت، روز پشت روز، شب پشت شب خیره ماندن به نور مهتابی مانیتورها آفریده نشده‌اند.\nقرار نبوده خروس ها دیگر به هیچ کار نیایند و ساعت های دیجیتال به ‌جایشان صبح خوانی کنند.\nآواز جیرجیرک های شب نشین حکمتی داشته حتماً،\nکه شاید لالایی طبیعت باشد برای به خواب رفتن‌ ما تا قرص خواب‌ لازم نشویم\nو این طور شب تا صبح پرپر زدن اپیدمی نشود.\nمن فکر می‌کنم قرار نبوده کار کردن، جز بر طرف کردن غم نان،\nبشود همه دار و ندار زندگی مان، همه دغدغه ‌زنده بودن مان.\nقرار نبوده کنار هم بودن و زاد و ولد کردن،\nاین همه قانون مدنی عجیب و غریب و دادگاه و مهر و حضانت و نفقه و زندان و گروکشی و ضعف اعصاب داشته باشد.\nقرار نبوده این طور از آسمان دور باشیم و سی‌ سال بگذرد از عمر‌مان و یک شب هم زیر طاق ستاره ها نخوابیده باشیم.\nقرار نبوده کرِم ضد آفتاب بسازیم تا بر علیه خورشید عالم تاب و گرما و محبتش، زره بگیریم و جنگ کنیم.\nقرار نبوده چهل سال از زندگی رد کنیم اما کف پایمان یک بار هم بی واسطه کفش لاستیکی\nیا چرمی یک مسافت صد متری را با زمین معاشرت نکرده باشد.\nقرار نبوده من از اینجا و شما از آنجا، صورتک زرد به نشانه سفت بغل کردن\nو بوسیدن و دوست داشتن برای هم بفرستیم ...\nچیز زیادی از زندگی نمی‌دانم، اما همین قدر می‌دانم که این ‌همه قرار نبوده ای\nکه برخلافشان اتفاق افتاده، همگی مان را آشفته‌ و سردرگم کرده !\nآنقدر که فقط می‌دانیم خوب نیستیم، از هیچ چیز راضی نیستیم، اما سر در نمی‌آوریم چرا ...",
    "تحقيقات نشون داده تاثيري كه فلفل توتربيت بچه ها داشته كتاب تعليمات اجتماعي سال سوم وخونواده ي اقاي هاشمي نداشتن...",
    "آيا ميدانيد راني به انوان غير قتصادي ترين نوشيدني سال انتخاب شده؟\nچون تمام انرژيحاسل از نوشيدنش صرفاون دو تا تيكه ميوه باقيموندهته قوطي ميشه...\nخودم كشفش كردم...",
    "تذکر آتش نشانی به بعضی آدمای دست و دلباز:  \n لطفا هنگام حادثه زنگ بزنید نه تک زنگ",
    "به حیف نون میگن والیبال چه ورزشیه ؟\nمیگه : مدل شدیدتر بازی “نزارین بادکنک زمین بخوره” !",
    "ميدوني نبات كيلويي چنده؟نميدوني؟نقل چي؟نميدوني؟\n.\n..\n...\n....اشكال نداره ازقديم گفتن خرچه داندقيمت نقل ونبات!؟",
    "اقا دهه ي هشتادي ها كه شدن گودزیلا که هیچ،این دهه ی نودی ها باید چی بشن؟؟؟؟؟",
    "نمیدونم چرا هر وقت این فیل بالای صفحه ی 4جوک رو میبینم احساس حقارت و نا امیدی میکنم... خیلی بد نگاه میکنه... فک کنم میخواد بگه خاک تو سرت بیچاره... ولی روش نمیشه!!!",
    "تلوزيون تبليغ GLX رو پخش کرد ، ديدم تبليغشو عوض کرده... منتظر بودم تا دوباره يه سوتي بده ولي نداد\nخودمونيما با اينکه GLX تبليغشو عوض کرده مردم هي اصرار دارن براش يه جوکي در بيارن\nبه افتخار اینایی که عیبارو می پوشونن :: بزن لـــایـکـــــــــــــــــُـــــــــــو",
    "کیا بدشون میاد معدلشونو ازشون بپرسن لایکو بکوبن من که متنفرم نه که معدلم پایین باشه ها عاغا میخوام بقیه هم روحیه درس خوندن داشته  باشن\n آره ما از این آدمای جوانمردیم.",
    "همه چی آرومه من چه قد پولدارمـــــ \nیه پرایدو دارم به خــــــودم میــــــــــــــــــــبالم \nپســــــــــــــته میخورم من روزی ده بیست کیـــــــــلو \nمیارم گوشیم و راحـــــــــــــــــــــــــــــت از جیــــــــــــب بیرون \n(فهمیدین چه آدم پولداری تو 4جوک عضو شده یا بیشتر توضیح بدم ؟)",
    "دختر: تو خجالت نمی‌کشی افتادی دنبال من؟\nپسر: یعنی برگردم؟\nدختر: نه، فقط پرسیدم!",
    "آقا من شکایت دارم!\nچرا این گوشی های جدید ((((((((((هوشمند)))))))))) جی ال ایکس از جیب راحت در نمیان؟!یعنی من گول خوردم؟!آیا؟!",
    "بادوستم رفته بودیم بانک خیلی هم کار داشتیم خلاصه یه دو سه بار مجبور شدم از خودپرداز استفاده کنم آقا چشمتون روز بد نبینه .....\n...... اولین بار که رفتم اوضاع خوب بود فقط یکم تو صف وایسادم \nاما وای از دومین بار یه گودزیلاهه با باباش جلوی من بودن منم عجله داشتم باید پول میگرفتم و میدادم به دوستم که دو دقیقه دیگه نوبتش بود \nخلاصه ...این گودذیلاعه و باباش نوبتشون شد اول که نذاشت باباهه کارت بزنه گف بابا بابا بژا من چارت بزنم \nباباهه اول نداد ولی وقتی دستش در اثر گاز گودذیلاعه قرمز شد تسلیم شد \nبعدشم مجبور شد رمزو بلند بلند تکرار کنه تا این بچه هه رمزو بزنه \nوقتی هم که پول رو دستگاه داد بیرون گودذیلاعه هول کرد پولا رو بکشه از دستش باباش تموم پولا تو هوا پخش شدن \nو یه گودذیلای دیگه نصفشون رو جمع کرد و زد به چاک \nبقیشون هم خیس شدن وافتادن تو جدول بیچاره باباهه \nمن که اون وسط غش کرده بودم از خنده دوستم هم خودشو به در رو دیوار میزد چون نوبتش گذشته بود......:)))))))))))))))))\nدر راه خدا بزن لایکو .........",
    "از گدایی پرسیدند: «چرا گدایی می‌کنی؟» گدا جواب داد: «برای این که پولی به دست بیاورم و محتاج مردم نباشم.»",
    "برای محو شدن در افق ما بخار شوی کن وود را پیشنهاد میکنیم..امتحان کردم که میگما!!",
    "یه ضرب المثل قدیمی چینی هستکه خیلی قدیمیه ، کسی به اون صورت یادش نیست !\nحتی خود چینی هام فراموشش کردن ، چه برسه به من که واستون بگم ، اما خیلی اموزنده بوده",
    "آقا دیشب یه فیلم خعلی پلیسی نگاه میکردیم.طرف پلیسه رفت تویه یه خونه یه نفر تو خونه بود گفت چند نفر اینجا زندگی میکنن؟طرف گفت 3نفر. بعد پلیسه از تعداد تختخواب فهمید طرف دروغ گفته و کلأ 2تا تختخواب هست پس اینجا 2نفر زندگی میکنن.\nیه لحظه بغض گلومو گرفت آخه اگه همچین پلیسی بیاد خونه ما به این نتیجه میرسه که کسی اینجا زندگی نمیکنه و صد در صد رأی میده ما 5نفر یا آدم نیستیم یا اصلأ نیستیم.\nهیچی دیگه دارم پولامو جمع میکنم حداقل یه تختخواب دسته دومی شده مسه واسه زندانا هم باشه بخرم.\nباور کنید من آدم هستم و خونمونم اینجا",
    "امروز به طور اتفاقی تو کیفم یه مشت آجیل (با پسته.... به خدا...) پیدا کردم که برای چند ماه پیش بود.\nدرحد تیم ملی(ایران نه خود اسپانیا...) خوشحال شدم\nگفتم به همکارام و دوستام تارف کنم\nاما همه با یه خنده میگفتن: ممنون.. بابا بی خیال... خودت بخور...!\nجالب اینجا بود که ازم سوالای مختلفی می پرسیدن مثل:\nاز کجا خریدی؟... پولشو از کجا آوردی؟... چرا خودت نمیخوری؟...\nفکر کنم شک کرده بودن؟!!!\nاینارو بی خیال من فقد تو کف اینم که:\nاومدم \"یه پسته\" به یکی بدم، برگشته میگه:\nاین که خییییییییییییییییلی زیاده...!!!\nمن :-&\nهمکاران :-o\nپسته :-)\nتیم ملی اسپانیا :-)))",
    "دوست خوبم \"raha az hame chiz \"\nپست شماره51975\nاگه روزی به نام روز نامرد بود\n چقدر ادم بودن که باید از خجالتشون در می اومدیم....... \n467293تا لایک خورده!!!\nاز وقتی تعداد لایکاشو دیدم افسردگی گرفتم .ی عمر نوکریتو میکنم به منم یاد بده!!چند روزه روم نمیشه بیام سایت",
    "کیا یادشونه از این بازی ها میکردیم :\nهر کی نگه بغ بغو\nهر کی نگه دوچرخه\nهر کی نگه ...\nهههههییییییی یادش بخیر \nحالا واسه اینکه خاطرات زنده بشه همه با هم : هر کی لایک نکنه \n\n:))))))",
    "هر وقت بابا يا مامانم ميان بالاي سر من فقط يه چيز ميبينن........\n.\n.\n.\n \n \n \n.\n.\nمن با جديت تمام تو دسكتاپ هستم و دارم رفرش ميكنم!!!",
    "دوم راهنمایی بودم. یه عالمه تقلب نوشتم بردم سر امتحان،یکی از تقلبها رو حوصله نداشتم بنویسم چسبوندم به برگه امتحانی جلوی سوالشم نوشتم:ضمیمه شده\nناگفته نماند ک همون سال اخراج شدم!",
    "یادش بخیر واقعا...\nنزدیکای عید پیک بهاران رو که میگرفتیم با عجله می اومدیم خونه تو همون بهم ریختگی خونه تکونی حلش میکردیم.کیا یادشونه؟؟",
    "رفتم سوپری سر کوچه دوغ بگیرم..\nبرگشته میگه:چه رنگی بدم؟؟!",
    "آقا اگه این ده هشتادیا گودزیلا محسوب بشن این دهه نودیا چی محسوب میشن؟؟؟ یعنی در آینده باید منتظر چه نوع موجوداتی باشیم؟؟؟ \nاحتمالا وقتی عصبانی بشن تبدیل به هالک میشن یا مثلا یه اپشن دارن به نام اره برقی از کسی خوششون نیاد میزنن از وسط نفصش میکنن. \nخلاصهمن هشدار دادم مواظب خودتون باشید. \nدر ضمن منتظر نظرات شما برای نام گذاری این موجودات نشناخته نیز هستیم.\nبا تشکر.",
    "یه دعامیکنم دوس دارم همه آمین بگین ولایک کنین\n\n \n\nخدايا!! تو اين روزايِ باقی مونده تا عيد، هيچ پدر و مادري رو شرمنده بچه هاش نكن... (آمین)",
    "ديشب تو تبليغ گوشي GLX آونقد ازش تعريف كرد وسوسه شدم گوشي آيفون خودمو بفروشم برم ي GLX بخرم\nيه خط ايرانسلم بندازم روش ديگه زندگيم تكميل تكميل بشه\nاين آيفون لامصب از جيبم درنمياد همش گير ميكنه \nخطمم اصلا آنتن نميده",
    "از خونه اومدم بیرون دیدم یکی داره در خونه همسایه ما رو می زنه مثل اینکه درو براش باز نمی کردن یکم گذشت دیدم رفت پیش ماشینشون که کنار در پارک بود یه لگد بهش زد ماشینه دزدگیرش روشن شد بعد ده ثانیه همسایه ما بیرون پرید قیافه خندان مهمونشون دیدنی بود و حتما داشت به خودش بخاطر این شاهکارش احسنت می فرستاد",
    "مالون چیست؟ نوعی حمله زنان  است که به طور ناگهانی گوشت بدن بچه را گرفته 360درجه چرخانده تا باعث تسلیم او و گفتن کلمه .....خوردن و غلط کردم شود",
    "ازسـاعـت 12 امـشـب \"حـذف واضـافـه\" دانـشـگـاهـای عـلـوم پـزشـکـی تـمـوم مـیـشـه\nمـیـدونـی یـعـنـی چـی؟؟\nیـعـنـی از فـردا دیـگـه یکی از فـنـون پـیـچــونــدن کـلـاس بـسـتـه مـیـشـه\nیـعـنـی دیـگـه از فـردا نـمـیـتـونـی غـیـبـت کـنـی و دروغــکــی بـه اسـتـاد بـگـی :\nاسـتـاد بــاور کـنـیـد مـن ایــن درســو تــو حــذف واضــافــه بـرداشـتـم.",
    "قــبــول داریـــد خــوابــیــدن روی کــانــاپــه ی جــلــوی تــلــویـــزیــون از خـــوابــیــدن روی بــهــتــریــن تــخـــت خــواب دنــیــا هــم بــیــشــتــر حــال مــیــده؟؟درسـتـه جــاش کــمــه ولــی لــذتــش زیــاده کـصـاااافــت",
    "دوترم قبل تربیت بدنی داشتیم باید میرفتیم استخر\nتو استخر دیدم یکی داره باهام سلام علیک میکنه ولی اصلا اشنا نبود قیافش بعداز کلی معرفی کردن فهمیدم یکی از بچه هاس که من خیلی از قیافش خوشم میومد\nفکرشو بکن اون چشمای ابی که من عاشقش بودم لنزبود\nموهای بلوندش مصنوعی بود\nهیکل نازش با وجود گن بود\nاون موقه بود که خداروشکر کردم که پسرنیستم تا گول ظاهر هم جنسای خودمو بخورم\nاخی پسرای بیچاره:(((",
    "توبیمه البرز پیش دوستم نشسته بودم طرف اومده میگه خانم اینجا بیمه اسیاس? میگه نه اقا دم در که تابلوش زده البرز, میگه خوب ببخشید پس بیمه ایران کجاس؟!!\nملت تحت فشارن به مولا",
    "تا روغن موتور کاسترول واسم نخری روشن نمیشم\n.\n.\n.\n.\nدردسر جدید من و پرایدم. . :",
    "شما یادتون نمیاد وقتی ابتدایی بودیم اگه برف میومد ساعت 6 صبح بیدار میشدیم رادیو روشن میکردیم ببینیم که میگن مدرسه ها تعطیله یا نه؟ :D",
    "غضنفر داشته با صداي بلند آواز ميخونده و مي دويد ، ازش پرسيدند چرا آواز مي خوني و مي دويي ميگه ميخام ببينم صدام از دور چه جوريه؟",
    "من الان دچار سر در گمی شدم دیشب کله ام اون ور تخت بود صبح که بیدار شدم 180 درجه چرخیده بودم کله ام اینوره تخته! یه اتفاق بدتر پارچ اب پره ولی تختم خیسه یعنی چی شده ؟؟",
    "-----کاویان-----\nبا این وضع اقتصادی . . . . . . . . . . . . . کیف پولم شده مثل پیاز ... هر وقت بازش می کنم اشکم در میاد \nبرای شما هم همینجوریه؟",
    "----کاویان------\nاینقدر دوست دارم روز عروسیم زنم حاضر و آماده توی آرایشگاه نشسته باشه من نرم دنبالش --------\nاصن یه حالی میده که نگو...................",
    "از وقتی با این سایت اشنا شدم دیدم نسبت به پسرا تغییر کرده فکرنمیکردم پسراهم احساساتی باشن\nشماهم بامن موافقید؟؟؟؟؟؟؟این سایت دیدهارو +میکنه:-D",
    "کیا مث من لپتاپشون بالا 6 سال داره؟!\nاین افراد از فانتزیاشون اینه که یه بار موقع خاموش کردن یادشون بمونه سیم شارژ رو در آرن!!!!!",
    "***صــــــــــــفـر هــــــــــفـت جـــــــــــفـت یـــــــــــک*** 0711\nعــــاغـــا خــــارج از شوخـی :|\nیکی از دغدغه های بچگیم این بود که میرفتم دستشویی\nنمیدونستم کدوم طرفی باید بشینم… :|\nنگـــــــــــــــــو ک این شکلی نبودی :|\nاین فروشگاه \"عجیب تو جیب\" تــو حلقتون اگه دروغ بگید =))))))",
    "يه اعترافى بكنم ....... يادتونه گوشكوباى نوكيا ياگوشى هاى صاايران رو چه شكلى داشت؟؟؟\nمن أولين بار يكيشو دست شوهرم ديدم (البته اونموقع همسرم نبود)  ازهمانجابود كه عشق ميان ما اغاز شد خودمونيم چقد اسگل بوديم",
    "رفته بودم شارژ همراه اول بخرم ایرانسل بهم اس ام اس داده میگه : واست متاسفم ....\nینی دیگه رفتم تو ماوراء افق مو شدم (o-o)\nایرانسل:#\nگوشیم@-@\n          ( )\n      -_____-",
    "4جوکیا اگه ی وقت دیدید یه چنین پیامی واستون اومده اصن تعجب نکنید\n..\n\"فرستنده ایرانسل:اومدم در خونتون سر کوچتون نبودی راستشو بگو با همراه اول کجا رفته بودی\"\nفقط لازمه شمام پاسخ بدید:یکی نیست به خودت اختار(اخطار)بده \nلامصب چن تاشون داعمین چند تا شون موقتی ؟؟؟؟؟",
    "دیروز بابام رفته ماست خریده درشو وا کردیم دیدیم نصفش ابه بابام رفته پس بده به مغازه مرده گفته اقا مگه ماستمون چشه؟بابامم خیلی شیک ومجلسی نشونش داده بعد مرده هم خیلی شیک ومجلسی وهمه پسند گفته مگه شمانمیخواین لبنیات بخورین؟دوغ بخورید",
    "خونه تکونی زیادم بد نیسا مثلا گاهی چیزایی رو پیدا میکنی که ممکنه سرنوشتتو تغیر بده:||\nعاغا مثلا من امروز خودم داشتم کمدمو بعد قرنها مرتب میکردم از جیب کتم یه پسته پیدا کردم(میدونم خیلی خوش شانسم:))))بروبکس این تن بمیره نرین تو افق دعا میکنم وا3 شمام پیش بیاد)\nعاغا فروش و معاوضه با پراید یا ویلا دوبلکس;-)",
    "من بچه بودم آرزو داشتم مادر بزرگم بزاره دستگیره چرخ خیاطیش رو یه دور بچرخونم!\n\nیه همچین آدمی قانعی بودم",
    "عاقا همین الان بم خبر دادن بروبکس افق یه ذرب المصل کشف کردن تو افق....:\nگر صبر کنی ز پراید لامبورگینی سازی:|\nدر مورد پسته هم صدق میکنه ها:)))))",
    "عاغا ماچندوقت پیش رفتیم نمایندگی سونی ی ال سی دی خریدیم \nبعدفروشنده گفت براتون بفرستم منم درحالی که گوشیمو راحت داشتم ازجیبم درمیاوردم گفتم نه بابا من خودم ماشین دارم صاحب فروشگاه باخنده گفت خواب ماشین چی داری من گفتم پپپپپپپپپپپپراید \nقیافه صاحب فروشگاه: O.o\nقیافه من : :)\nقیافه بقیه مشتریا :@@@@@@@@@@@@\nقایفه شرکت سایپا :#$&#$&",
    "عاغا  ی چی بگم دورهم بخندیم...................................................                          وقتی بچه بودم فک میکردم دوحه ودوبی یکین فقط ماتوزبون بندری بهش میگیم دبی فارسیشم میشه دوحه  4_5سال پیش تازه متوجه اشتباهم شدم                         لایک=بیچاره مملکتی ک قراره توبشی دکترش(فهمیدین پزشکی میخونم)",
    "یه سوال داشتم . عایا این ماشین هایی که پشتش نوشته  glx راحت از پارکینگ در میان؟؟؟؟\nخب چیکار کنم مغزم فکرم  مشغول به این سوال شده به خدا ؟\nخدایا  به ما هم از اینایی که راحت از تو جیب در میان عطا کن",
    "چرا وقتی میریم مهمونی وقتی میخوان میوه تعارف کنن میگن بفرمایید بخورید خونه خودتونه؟\nمگه میوه خونه هستش؟\nتازه مگه آدم خونه خودشو می خوره؟",
    "چرا سر در بعضی لوازم تحریری ها میزنن فتوکپی موجد نیست؟\nاصلا مگه فتو کپی موجوده؟",
    "ایران تنها کشوریه که مسئولینش علت گرانی رو از مردم میپرسن :))\nمثلا این سوال که چرا یه پراید شده 20 میلیون؟ :))\nمن برم سر همون کلاسه که بخاری نفتی داشت :|",
    "بابام  دو کیلو پسته خریده آورده خونه.(الان فهمیدید که ما پول داریم اون هم از نوع کارخونه دارش)\nروش نوشته هر 8 ساعت یک عدد(الان فهمیدید که ما خسیسم هستیم).\nچیزی نگید خودم با بچه ها هماهنگ کردم قراره آخر هفته بریم افق.کل بچه های 4jok هم دعوتن.",
    "یه ضرب المثل قدیمی چینی هستکه خیلی قدیمیه ..\nکسی به اون صورت یادش نیست..\nحتی خود چینی هام فراموشش کردن..\nچه برسه به من که واستون بگم..\nاما خیلی اموزنده بوده",
    "ی سری هستن وقتی ب سرعت گیر میرسن تقریبا از ماشین پیاده می شن دو سرشو میگیرن میذارنش اونور دست انداز ک ی وقت ماشین آسیب نبینه!!",
    "یادش بخیر...\nبجه ک بودیم وقتی میخواستیم شکل تلفنو بکشیم،ی 22 می نوشتیم و ی کم خط منحنی بهش اضافه می کردیم.حظ میکردیم با نقاشیمون",
    "میـــــــــــــدانی چیست؟\nبه نظر میرسد زندگی مشکل نیست بلکه مشکلات زندگی اند!",
    "اگر شما از جلمه افراد باهوش هسیتدبگویید اشبتاه کجاست؟؟؟۱۲۳۴۵۶۷۸۹۱۲۳۴۵۶۷۸۹۱۲۳۴۵۶۷۸۹یعنی شما الان به این موضوع تمرکز کردید؟؟؟:))اشتباه این هست کهکلمه هسیتد-هستید و اشبتاه-اشتباهمن نگفتم اشتباه در اعداد هست!!!!بهتر نیست برگردیم اول اتبدایی بخونیم ؟؟…حتی کلمه اول ابتدایی هم اشتباهه!!پس بریم اول مهد کودک بخونیم…حتی کلمه مهد کودک هم اشتباهه!!!چرا رفتید دوباره مهد کودک رو ببینید؟؟؟؟:)))))هههههههههههههههههالوووووووو یبمارستان دیوونه ها؟؟؟؟؟بیایید این دیوونه ها رو از اینجا ببرید!!!….ههههههههههحتی کلمه بیمارستان هم اشتباهه!!:)))خخخخ خخخخخوب سرکار رفنیتا  )ااا بازم اشتباه خوندی که رفتینو:))))))",
    "از تفریحاتم تو کلاس اینه که . . .\n.\nدخترا رو صدا میزنم تا برمیگردن ؛\nجوری که استاد بشنوه داد میزنم برگرد خانوم فلانی . . .",
    "در جواب دوستی که گفته بودن دانشمند،شاعر و.... زن نام ببرن\nهههههیییییییییییییی....آخه چی بگم؟؟؟؟؟\nدانشمند\nماری کوری-روزالیند فرانکلین-هایپشیا از اسکندریه (هیپاتیا)-ژوسلین بل برنل-آدا کنتس لاولیس (آدا بایرون)-لیز میتنر-دوروتی هاگکین-سوفی جرمین (سوفی ژرمن)-راشل کارسن-جین گودال\nمخترعین\nهلن بلانکارد: ماشین دوخت زیگزاگ -مارتا کاستون: فرستنده فرکانسهای دریایی -ماریون دونلان: پوشک بچه یکبارمصرف -\nگوترود بله الیون: داروی ضد سرطان خون-هلن فری: گلوکز برای دیابت-بت سنسیت گراهام: کاغذ مایع-الیزابت لی هازن: آنتی بیوتیک ضد قارچ\nدگر گری موری هاپر: زبان برنامه نویسی کوبول-لیلیان ولر گیلبرت: میکسر برقی و سطل زباله با پدال پایی\nفیلسوف\n'هلن سیکسو -هیپاتیا-ورتا-ژولیا کریستِوا-هانا آرنت-ادیت اشتاین-سیمون دو بووار-هلن سیکسو-رژین پی‌یترا-ژولیا کریستوا\nشاعر\nآن ابر-پروین اعتصامی-آن برونته-امیلی برونته-شارلوت برونته-رابعه بلخی-سیمین بهبهانی-فروغ فرخزاد-کریستینا پری روسی-سیلویا پلات\nبسه یا بازم بگم؟؟؟:-)",
    "یه دوست دارم.یه بنده خدایی بهش بدهکاره.ایشون به شخص بدهکار اس داده:پس پول ما چی شد؟اونم جواب داد:گیرنده داریم بهت میدیم.اونم فکر کرده نوشته گیرَنده داریم بهت می دیم.سریع جواب داده گیرَنده شما به درد ما نمی خوره.زودتر پولمو بده.وگرنه دهن گیرَندت سرویس می شه.بعد چند دقیقه فهمیده گیر نده بوده!!!!",
    "مرد! عزيزم داري چكار ميكني?\nزن دارم نيم رو ميپزم .\nمرد , بزارببينم ! كره كم داره . بريز نسوزه! برش گردون! صبركن چيكار ميكني? زيرشو كم كن! نمك ريختي ? هي زياد شد . كو قاشق! يه طرفش هنوزخامه ,\nزنش گفت امروز ديونه شدي?\nمرد نه فقط مي خواستم بفهمي وقتي من راننده گي ميكنم پهلوم نشستي چي ميكشم :))",
    "پیام نور خونا فقط میدونن\n!تاریخ انتخاب واحد21 بهمن\nشروع رسمی کلاسها4 اسفند\nحضور دانشجویان سر کلاس10اسفند\nتعطیلی قبل عید15 اسفند\nحضور دانشجویان سر کلاس 1ادیبهشت\nپایان کلاسها15اردیبهشت\nسرجمع20 روزبه زور\nکه 5روز به امتحان میان ترم اختصاص میابه\n\nممنون از کاویان که این مطلب و به فکرم انداخت.",
    "قبلنا پسه میخوردیم سیگارو ترک کنیم حالا باید سیگار بکشیم پسه رو ترک کنیم.....",
    "وقتی کسی گفت \" دوستت دارم \"!!!\n.\n.\n.\nتحقیق کن ....شـــایـــد تـــکـــه کــلامـــش بـــاشـــه",
    "یعنی استرسی که چند متر مونده به اتوبوسای داخل دانشگاه برسم وسوار بشم را هیچ جای دیگه ای ندارم.لامصب هی فکر میکنم الانه که راه بیفته\nآخه چند بارم اتفاق افتاده از 200 متر پایین تر میبینم تو ایستگاهه میدوم میام سوار بشم تا به دومتریش میرسم حرکت میکنه ومیره کصاااااااااااافط \nاتوبوسای آدم ضایع کنه ماداریم؟؟؟؟؟؟",
    "یه همکلاسی هم تو دانشگاه دارم ترم اول 4 بار عاشق شد.از دو هفته پیش که ترم دو شروع شده رفیق ماهم استارت عشق پنجم را زد.من حساب کردم تو این 8 ترم که با این گوسفند همکلاسم قراره 16 تا 20 بار عاشق بشه\nآخه بدیش اینجاست که بعد هر کدومش میاد با من درد و دل میکنه\nخدایااااااااااااااااااااااااا آخه مگه من چه گناهی کردم؟؟؟؟",
    "زنه دوقلو زایده...پرستاره یکی از بچه هارو میبره براش....زنه میپرسه:اون یکی هم میارین؟ پرستاره گفت: پ ن پ فعلا اینو ببرین استفاده کنین. ده روز بعد از فعال سازی اون یکی هم پست میکنیم در خونتون.",
    "-----کاویان------\nعاقاا اینایی که تا میفهمن رشته آدم کامپیوتر بوده، و هر سوال کامپیوتری ای از مشکلات نرم افزاری تا قیمت پیچ و مهره توی کیس رو از آدم میپرسن ؛ همونایی هستن که فرق دکتر و آمپول زن رو نمیدونن !\nالبته من کامپیوتر نمیخونمااااااااااااااااااااااااا",
    "----کاویان------\nترم های زوج در دانشگاه : شروع رسمی ترم در سایت دانشگاه : 15 بهمن \nحضور دانشجویان سر کلاس ها : 10 اسفند!\n تعطیلی قبل از عید : 15 اسفند !\n شروع کلاس ها بعد از عید : 1 اردیبهشت \nپایان کلاس ها : 20 اردیبهشت !\n سر جمع 25 روز ! :",
    "آقا من حوصله ندارم ريشو سيبيلمو بزنم\n.\n.\n.\n.\n.\n.\n.\n.\nاونوقت بعضيا ابروهاشونم بر ميدارن بابا ايول واقعا دمتون گرم",
    "میدونید چرا هویج نارنجیه ؟ چون بهش میاد !\nحالا میدونى چرا یخچال سفیده ؟\nبه خاطر اینکه با هویج اشتباه نگیرنش !!!",
    "من امروز یه دغدغه جدید پیدا کردم !!\nهر کاری می کنم نمی تونم از عیدیم  که به حساب بابام ریختن چشم پوشی بکنم !!",
    "یه معلم فیزیک داریم،ینی این بشر هر سوال فیزیکو ک مینویسه اول 1 ساعت قربون صدقش میره.بعد شروع میکنه به تعریف کردن از شیرینی های درس فیزیک!!!بعد تا یه جایی حلش میکنه دوباره قربون صدقه طراح سوال میره!خلوصه......جکیه واس      خودش!\nاگ شمام ازین معلما دارین بکوبین لایکو ببینم چند نفر هم درد دارم!!!",
    "بهترین مکان برای خواب، خونه ی خودِ آدمه راحت ترین توالت، توالت خونه خودِ آدمه راحتترین لباس، لباسه خودِ آدمه خوش فرمون ترین ماشین، ماشینه خودِ آدمه بهترین جزوه، جزوه ی خودِ آدمه بامزه ترین بچه، بچه ی خودِ آدمه ولی...!!!!!!!! خوشبوترین ادکلن، ادکلنه کسیه که تو خیابون از کنارت رد میشه!!! خدایش قبول دارین...؟!\nهار هار هار",
    "مهندسین آی تی سعی کنن ببــینن نمیتونن یه کاری کنن،\nامسال عید دیدنی به صورت آنلاین برگزار بشه ؟!\nما دیگه از اینجا پا نشیم !!",
    "من که این خواننده ها و بازیگرا مخصوصا خارجیا رو نمیشناسم.. ولی وقتی اسم یکی به گوشم میخوره و تاریخچه شو از ویکیپدیا در میارم، میبینم هشتاد درصدشون متولد 1990 به بعدن اینقد مشهورن... بعد کلی از خودم ناامید میشم که دهه شصتی ام هنوز پول تو جیبیمو نمیتونم خودم در بیارمو بابام بهم میده... :-(\nجک نبودا ... توصیف وضع اسفناک دهه شصتیا بود...:'(((((((((((((",
    "امروز تو خیابون یه پرایدووووو از کنارم رد شد واسم بوق زدددد نمیدونین چقد ذوق مرگـــــــــــ شدم :)))=))",
    "دیروز سر کلاس 206استاتیک بودیم کلاس خععععلی شلوغ بود همه تو بغل هم نشسته بودن استاد هم داشت خیلی جدی درس می داد یهووو یه پسره در کلاسو باز کرد پرسید \n-دویست و شیشه دیگه؟؟\nیکی از بچه ها :\n-نه داداش 405!!!!!!!!!!!!\nکلاس که منفجر شد بماند الان دیگه استاد نداریم...بنده خدا خودشو از پنجره پرت کرد پایین...خخخخخخخخخخخخخ",
    "میدونی لذت بخش ترین لحظه زندگی کیه ؟\nوقتی یه عطسه میکنی از ته دل ، یعنی انگار ری استارت میشی !",
    "واقعا سوال شده برام\nچرا اکثر مردا موقع صحبت با جنس مخالف تن صداشون تغییر میکنه !",
    "واقعا کی فکرشو میکرد یه روز خود آجیل مشکل‌گشا هم بشه مشکل یه ملت؟",
    "اگه دونستي اين عدد چيه؟\n 120.152.522 \nقيمت پرايد؟ فعلا نه ..\nجايزه بانك بــــــوق؟ عمراً\nاين عدد ماييم كه تا حالا صد و بيس ميليون بار و خورده اي اومديم چارجوك تا باهم بخنديم.\nبزن لايكو به افتخار اين جمع ميليونرمون.\nبه اميد روزي كه همگي با هم ميلياردر بشيم",
    "بعضی ها هم هستند بوی پول به مشامشون میخوره ها \nاصن از این روو به اون رووو میشن \nاصن عزیز میشی براشون... \nدیدم که میگما ...",
    "مامانم هر نوع صدایی از قبیل:جرقه\"ترکیدن بمب\"بوق ماشین\"و انواع و اقسام اینگونه صدا ها رو تو تلویزیون می شنوه زکییی فرار می کنه در رو واسه بابام باز کنه.بعدش میاد میگه چی بود؟؟؟\nمن:)\nمامانم:(\nصدا و سیما:@#$%&\nبوق:%\nبمب:#\nجرقه:!\nبابام@\nالان من دوست دارم برم تو افق محو شم با این مامانم!!!",
    "الان یکی پیامک داده: چه طوری پسر خوشتیپ خوش اندام تو دل برو با نمک خواستنى؟\nنشونی ها رو درست داد ها، ولی شماره رو اشتباه گرفته بود!",
    "بنده با این سنم (21) هنوز که هنوزه یکی از تفریحات سالمم اینه که \nزنگ خونه ی مردم و میزنم و د فرارا.\nانقده حال میده که نگو تازشم هیشکی بهم شک نمیکنه >",
    "آقای jocker عزیز که فقط 5 تا هم اسم تو ایران داری\nباید به اطلاع برسونم من کلا 1 دونه هم اسم تو جهان دارم\nاسم و فامیله ما داریم؟",
    "یکی از سرگرمی های ما دهه شصتیا این بود که پرتغال خونی رو از غیر خونی تشخیص بدیم مثل الان نبود که پرتغال خونی ها رو جدا میفروشن کصافطا...",
    "امــروز تــو متــرو نشستــه بــودم خــواستــم بــه دوستــم اس بــدم ديــدم ملــت تا حــلق ســرشــونــو كــردن تــو گوشيــه منــه مفلــوک\nهيچــي ديگه حــس  كــرم ريــزيــم گل كرد\nتو اس نوشتــم  هه طرف کفشش پارہ س\nهمــه يهــو بركشتــن ابعاد مختلــف كفششــونو بررســي ميكــردن\nاينجــانب فرصــت را غنيمت شمــرده و به اس دادن پــرداختم( ادبيــاتــم تــو حلــق  فيــل بــالاي صفحــه 4جــوک هههه)",
    "محل توقف انواع تاکسی بعدازتکان دادن دست: \nسمند 15متر جلوتر 405\n 10متر جلوت\nر پراید 5متر جلوتر \nپیکان جلو پات \nتازه   رانندش دولا میشه درو هم وامیکنه!\nخخخخخخخخخخخخخخخخخخخخخخخخخ",
    "عَکَدِمی\" جایی ست کـه :\nتعدادی جوون ،\nبا در دست گرفتن \"مایکروفون\"\nدر \"اوسودیو\" ،\nبه آهنگ های قدیمی گند میزنن :|",
    "اگه پول برقو ندی=برقت قطع میشه\nاگه برقت قطع شه=نمیتونی بیای اینتر نت\nاگه نیای اینترنت=نمیتونی انتخواب واحد کنی\nاگه انتخواب واحد نکنی=نمیتونی درس بخونی\nاگه درس نخونی=کار گیرت نمیاد\nاگه کار گیرت نیاد=نمیتونی پول دراری\nاگه پول نداشته باشی=نمیتونی پـــــــراید داشته باشی\nاگه پـــــــــراید نداشته باشی=نمیتونی بری خواستگاری (یعنی با چه رویی میخوای بری:دی)\nاگه نری خواسترگاری=تنها میشی\nاگه تنها بشی=از غصه دق میکنی\nاگه دق کنی=میمیری\nپس اگه پول برقو ندی=میمیری :))))))",
    "درد و دل پسر عموم:\nنشد تو خونه ما بحث بشه و مامان من به یه نسل تا هفتاد نسل پیشه بابام فوش نده و نفرین نکنه و نگه الهههههههههی خیر نبینن!!\nمهدی مامانه توام اینطوریه یا فقط مامانه منه؟\nگفتم مسیح اینارو بیخیال کجا باید لایک بزنم\nهرکی مامانش اینطوریه نامرده جفت پا نره رو لایک",
    "آخرین جملات افراد مختلف قبل از مرگ\nآخرين کلمات يک خلبان : ببينم چرخها باز شدند يا نه؟\nآخرين کلمات يک خونآشام : نه بابا خورشيد يه ساعت ديگه طلوع ميکنه!\nآخرين کلمات يک داور فوتبال : نخير آفسايد نبود!\nآخرين کلمات يک دربان : مگه از روی نعش من رد بشی...\nآخرين کلمات يک دوچرخه سوار : نخير تقدم با منه!\nآخرين کلمات يک ديوانه : من يه پرنده ام!\nآخرين کلمات يک شکارچی : مامانت کجاست کوچولو؟...\nآخرين کلمات يک غواص : نه اين طرفها کوسه وجود نداره...\nآخرين کلمات يک فضانورد : برای يک ربع ديگه هوا دارم...\nآخرين کلمات يک قصاب : اون چاقو بزرگه رو بنداز ببينم...\nآخرين کلمات يک قهرمان : کمک نميخوام، همه اش سه نفرند...\nآخرين کلمات يک کارآگاه خصوصی : قضيه روشنه، قاتل شما هستيد!\nآخرين کلمات يک کامپيوتر : هاردديسک پاک شده است...\nآخرين کلمات يک گروگان : من که ميدونم تو عرضه ی شليک کردن نداری... \nآخرين کلمات يک متخصص آزمايشگاه : اين آزمايش کاملاً بي خطره...\nآخرين کلمات يک متخصص خنثی کردن بمب: اين سيم آخری رو که قطع کنم تمومه...\nآخرين کلمات يک معلم رانندگی : نگه دار! چراغ قرمزه!\nآخرين کلمات يک ملوان: من چه مي دونستم که بايد شنا بلد باشم؟\nآخرين کلمات يک ملوان زيردريايی: من عادت ندارم با پنجره بسته بخوابم...\nآخرين کلمات يک سرباز تحت آموزش هنگام پرتاب نارنجک : گفتی تا چند بشمرم؟",
    "بابام اومده میگه قانون جدید راهنمایی و رانندگی رو شنیدی ؟\n گفتم : نه\n گفت : تصویب کردن از این به بعد اونایی که بنزین نمی زنن ، غلط میکنن ماشینو ببرن بیرون !",
    "جا داره از اون دسته دختراني که با جمله : « همه مردها از يه قماشن »\nمن رو در رديف ، انيشتن ، ابوعلي سينا و رازي و سایر دانشمندان قرار ميدن تشکر ويژه داشته باشم!!!",
    "کاش دل ادم مثل دماغ بود هروقت میگرفت فین میکردی وا میشد",
    "من کلا آدمِ غایب جوابی هستم !\nدو سه هفته بعد از اینکه طرف یه چیزی بارم کرد توی حموم جوابشو به خودم میدم …",
    "ارامش چیست؟\nنگاه به گذشته و شکر خدا،نگاه به اینده و اعتماد به خدا،نگاه به اطراف و جستجوی خدا،لحظه هاتان سرشار از بوی خدا",
    "پسر عموم اولین روزِ مدرسش شماره خانوم معلمشو گرفته !\nشبم واسش جوک مسیج کرده !\nما تا ۱۵سالگی فک میکردیم خانوم معلم خالمونه !",
    "ﺍﯾﻨﺎﯾﯽ ﮐﻪ ﻭﻗﺘﯽ ﭼﺎﯾﯽ ﻣﯿﺨﻮﺭﻥ\nﻧﻮﮎ ﺩﻣﺎﻏﯽ ﺫﻝ ﻣﯿﺰﻧﻦ ﺩﺍﺧﻞ ﻟﯿﻮﺍﻥ\nﺩﻗﯿﻘﺎ ﺩﻧﺒﺎﻝ ﭼﯽ ﻣﯿﮕﺮﺩﻥ ؟",
    "خانومای محترم\nهمیشه دَنده ماشین خوب جا می خوره به جز وقتی که یه پسر شاهد کار شماست؟؟؟\nنه ؟",
    "میگن\"اینو توی اول ابتدایی خوندی چرا بلد نیستی؟\"\nولی به این فکر نمیکننکه از اون موقع تا حالا یادمون میره دیگه میدونی چند ساله :))))\nمن یادم نمیاد دیشب شام چی خوردم:)))",
    "یکیم پیدا نمیشه مارو واسه خودمون بخواد نه واسه پرایدم...",
    "رفته بودم خرید، میگم چرا اینقدر گرونه؟\nبا قیافه حق به جانب میگه: آخه جایزه ما پرایده!!!!\nبنز که نیست ارزون باشه!!!\nدیدم راست میگه!!",
    "یعنی شما هم فکر میکنید من سر راهی ام آیا؟\nآخه بچه بود یه بار ساعت 11 گم شدم از بابام زود تر رسیدم خونه تازه 5 سالم بود \nیبار تو کویر گم شدم از طوفان شن سالم اومدم بیرون  بازم خبرم سالم برگشتم \nنکنه اینا میخواستن دستی منو گم و گور کنن\n(نکته:اینا هیچ موقع تلاش نکردن منو پیدا کنن)",
    "این جور که بوش میاد امسال باید با چکش یا انبر دست رفت مهمونی",
    "باختم در عشق اما باختن نیست.ساختم با درد تنهایی مگر تقدیر چیست؟ خسته ام ازین زندان که نامش زندگیست.پس قشنگیهای دنیا دست کیست؟",
    "بی دغدغه ترین جای دنیا که احساس آرامش میکنی دقیقا جایی نیست جز \nزیــــــــــــــر کـورسـی :\")\nاز سوار شدن فراری لامصب بیشتر حال میده :|",
    "چند روز پیش رفتیم یخچال بخریم یکیشو پسندیدیم،از فوروشنده پرسیدیم چند تومنه؟  گفت 8 ملیون. بعد من بش گفتم خوب زیرپاش چتوره؟؟ بیمه بدنه ام روش هست؟ کارت سوختم داره دیپه؟ \nبنده خدا فوروشنده جا خورد... \nیه موقه ۸ تومن میشد دو تا پراید. :/",
    "به نظرتون این باحال نیست که تنها تو ایران 5 تا هم اسم تو وجود داشته باشه نه ÷÷÷÷÷÷",
    "فرهنگ لغات جدید:\nبابا کرم: بابا بهت میگم نمی شنوم! چرا متوجه نیستی!؟\nنوکرم: شنوایی خود را تازه از دست داده ام\nباشگاه: گاهی باش-نری پیدات نشه\nدرگیر: کسی که به در، گیر کرده\nدیگه زنگ نزن: نقاش ساختمان احساساتی خطاب به نرده آهنی بعد از زدن ضد زنگ!",
    "یکــی از نگــــرانــی ھــای زنــدگــیــم اینــه بعــد از مرگــــم کــــی وارث اکــانــت 4جــوکــم میشــه\nفــک کنــم بــایــــد وصیــت نــامــه بنــویســــم!!!",
    "یکی از فانتظیامم اینه که وقتی میام 4جوک اول بخونم بعد لایک کنم لا مصب خیلی شرایط سختیه شمام اینجوریین یا قط من خوددرگیری دارم؟؟؟!!!؟؟؟",
    "نمیدونم فقط مامان منه غذاهای جدید اختراع میکنه یانه کلا همه مادرا اینجورین؟دیشب حدس بزنید ماکارونیو چطوری درست کرده بود؟نصفه ماکارونیو ریخته بود بعدتوش سویاوگوشت وعدسو باهم مخلوط کرده بود ریخته بود/بعد نگاه کردم میبینم بعضی ماکارونیاش یه شکلیه /فهمیدم رشته هم قاطیش کرده بود...همه یه قاشق خوردیم بعد زنگ زدیم پیتزا سفارش دادیم////\nهمین کارارو میکنید ادم به فست فود خوردن عادت میکنه دیگه\nمن که محوشدم اونم تو افق",
    "عاقا تو این مغازه ها که زدن این مکان مجهز به ذوربین مدار بسته میباشد یعنی چی؟؟؟؟\nیعنی ما دزدیم؟؟؟\nاینجا کاری نکنین؟؟؟\nاونا دوربین دارن ما نداریم؟؟؟\nیا نه فیلم میگیرن که یادگاری ازمون داشته باشن؟؟؟",
    "اونجایی که شاعر میگه:\" از قضا آیینه ی چینی شکست\"\n.\n..\n.\n.\n.\nنشون میده اجناس چینی از همون اول بنجل بودن! :لعنتی",
    "یکی از تفریحات زندگیم اینه که : \nبه دوستای دختره  تو دانشگاهم میگم عکستو به داداشم ( که ندارم ) نشون دادم  خیلی ازت خوشش اومد . فک کونم چند روز دیگه بیایم خواستگاری :) بعد اونم قیافش میشه مثل این خرایی که بهشون تی تاپ دادی \n :)",
    "حساب کردم کتابايى که براى اين ترم بايد بخرم جمعا هفتاد هشتاد تومنى ميشه. تازه شهريه خود دانشگاه هم هست. پرايد هم که گرون شده ديگه نميشه با ماشين رفت دانشگاه.\nتصميم گرفتم ترک تحصيل کنم. ديگه درس خوندن به صرفه نيست.",
    "همانا یکی از مزیت های خانه تکانی پیدا کردن اشیایی است که یک سال تمام به دنبالشان می گشتی!!\nباشد که رستگار شوید :|",
    "ﯾﻪ ﺩﻭﺱ ﺩﺧﺘﺮﻡ ﻧﺪﺍﺭﯾﻢ ﺑﯿﺮﻭﻥ ﺑﺎﻫﺎﺵ ﻗﺮﺍﺭ ﺑﺰﺍﺭﯾﻢ ﻟﭙﺎﺵ ﯾﺦ\nﺑﺰﻧﻪ ﺍﺯ ﺳﺮﻣﺎ ﺑﻌﺪ ﺑﺎ ﮐﺶ ﺑﺰﻧﯿﻢ ﺗﻮ ﺻﻮﺭﺗﺶ ﺩﺭﺩﺵ ﺑﮕﯿﺮﻩ\nﻋــــﺎﯼ ﺣــــﺎﻝ ﻣـــﯿــــﺪﻩ ﻋــــﺎﯼ ﺣــــﺎﻝ ﻣـــﯿــــﺪﻩ",
    "اگر همسر شما به همراه مادرش درحال غرق شدن باشند و شما فقط یک حق انتخاب داشته باشید کدام گزینه را انتخاب میکنید؟\n.\n.\n\n1- شهربازی\n2- رستوران\n3- سینما",
    "ویژه D$D$D                                                                                                       باختم در عشق اما باختن تقدیر نیست.ساختم بادرد تنهایی مگر تقدیر چیست؟ خسته ام ازین زندان که نامش زندگیست.پس قشنگیهای دنیا دست کیست؟                                                                داداش گلم منم تنهام مثل تو.با این تفاوت که من بریدم اما تو هنوز امید داری.مخاطب منم منو 6ساله تنهام گذاشته.حرمت 3ماه دوستیمونو زیر پا گذاشتو رفت.فقط یکلمه بهم گفت:تو دیگه بدردم نمیخوری:(                  جرمم بیماریم بود همین:(",
    "عاغا امروز رئیسمون جلسه داشت گفت ی فایلو بریزم رو فلش بدم بهش.لپ تاپش روشن بود تا اینترو زدم ..............وااااااااااااااااااییییییییییییییییی..............فکر میکنید چی دیدم؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟صفحه 4 جوک............هه هه .... وقتی جلسه تموم شد و صفحه رو روشن دید مثل گربه شرگ نگام میکرد...دیگه راحت میتونم بیام 4جوک",
    "واعظى پرسید از فرزند خویش ، هیچ مى دانى مسلمانى به چیست؟\nصدق و بى آزارى و خدمت به خلق هم عبادت هم کلید زندگیست.\nگفت زین معیار اندر شهر ما یک مسلمان هست آن هم ارمنیست.\nپروین اعتصامى",
    "یکی از دختر خاله هام از وقتی منقارشو عمل کرده همیشه در حالت نیمرخه …\n تو ۱۸۰ دقیقه از فیلم عروسیه خواهرش نیمرخ میومد تو کادر ، نیمرخ از کادر بیرون میرفت !",
    "دکتر شدن از راحت‌ترین کارهای دنیاست. \n هر کس پیشتان آمد، اول برایش آزمایش خون بنویسید و وقتی جواب آزمایش را آورد،\n ورقه را نگاهی بیندازید و بگویید: «مشکل‌تون عصبیه» :)",
    "فکر کنم ازدواج با این ارغوان بعد از سرطان لوزالمعده و سکته بیشترین آمار دلیل مرگ رو داشته باشه",
    "فکر کنم قدیمی هایی که تو افق محو شدن همونایی هستن که بهشون گفتن بیا خواستگاری من 3 سوت محو شدن \nاون موقع ها کمتر ملت محو میشدن سرعت خوب بود \nحالا انقدر محو بشید تا سرعت بیاد پایین ...",
    "یعنی اون وقتی رو که برای پیدا کردن کتابام میذارم، برای خوندنشون گذاشته بودم، الان انیشتینی بودم واسه خودم!",
    "بچه ها کیا تو سررسید جزوه مینویسن؟!!",
    "دوستان اینجوری که بوش میاد قراره ملت برای عید پسته و فندق گریان(سر بسته) تهیه کنن تا کسی نخوره\n هرجا با چنین چیزی مواجه شدین تک تک پسته ها رو بردارید و بذارین تو دهنتون تا شوریش بره بعد بدون اینکه بازش کنید بذاربن تو ظرفتون\nتا عبرتی بشه برای دیگران",
    "غضنفر بعد از هر وعده غذا یک قاشق ادکلن میخورده ازش میپرسن \nچرا اینکار رو میکنی\nمیگه میخوام فاضلابمون خوش عطر باشهB-)",
    "بچه ها من تو خوش شانس بودن هم بدشانسی آوردم:\nحالا تا دو روز پیش به هرکی زنگ میزدم خطش ایرانسل بودا\nولی ازدیروز تا حالا که ایرانسل 1000تومن(تعجب نکنید درست خوندید) شارژ رایگان ایرانسل به ایرانسل به من هدیه داده با هرکی کاردارم همراه اوله لامصب تا آخر امشبم بیشتر وقت نداره باید هر جور شده به یکی زنگ بزنم حیفه به خدا.",
    "آدم دســـت هـــر خـــــری رو نمـــی گیــــره بیـــاره تمـــام زوایـــای تنهــــاییشُ نشـــونش بـــده. تنهــایـــــــــــی حــرمــت داره ، نکــنش طـــویله!!!!!!",
    "تفــاوت مــن و تــو بـا دیگـــران در ایـــن اســـت کـــه بقــیه یــک روح هستـــن در دو بــدن امــا ما دو روح هستیــــم در دو بـــدن اینـــه کــه مثـــل سـَــگ و گــــربه بــه هـــم میپــــریــم عشــــق مـــن :D",
    "قرار شده سن شروع دبستان به 5 سال برسه :))\nاین ینی ما باید بچه هامونو از سن 2 سالگی بفرستیم دوره های آتنشنشانی و اطفاء حریق که موجبات خنده جناب وزیر آموزش و پرورش را مهیا نکنیم !!!!!!!!",
    "از پیرمــــــــــــــردی پرسیدن دوست چیست؟\nگفت همان که محبتش مرا پیر کرد.",
    "آدم حساب کردن بعضیا\nخیانته به هر چی گاو ، گوسفند و خره....!",
    "عکس بچگیامو به مامانم نشون دادم میگه آخی چه نازه کیه؟!\nمنو میگی ....\nدیگه شک ندارم که سر راهیم....",
    "آقايون مهندسين نقشه کش ،نقشه ساختمانو ميکشين اين توالتو نندازين وسط پذيرايي. يکي ميره تو ديگه روش نميشه بياد بيرون، نکنين اين کارارو خوبيت نداره. مسئولين هم رسيدگي کنن!!!!!",
    "يكي از فانتزيام اينه كه تو يه باشگاه بزرگ اروپايي بازي كنم كاپيتانم باشم تو فينال باشيم يه بازي حساس بارونم بداره داور دقيقه ٩٠ يه ضربه ازاد واسه تيممون بگيره منم پشت ضربه اب داره از موهام ميچكه ميزنمش تو دروازه گل ورزشگاه منفجر ميشه بعد كه بريم رو سكو كه جامو بالاي سر ببريم جامو كه دادند بهم ي بمب تماشاگرا ي بمب بتركونند همه جا دودي شه جايي ديده نشه تو همون دود من از اونجا جيم شم با كاپ قهرماني بيام شهرمون بفروشمش و به همه ٤جوكياي عزيز كه به پول نياز داشته باشند بدم.اره من اينم  ",
    "داماد کیست؟یکی از اعضای خانواده که در مواقع ضروری پدرزن را بابا صدا میزند!",
    "بزرگترین دغدغه ی دانشجوی ترم اولی:\nاگه بخوام از کلاس بیام بیرون باید اجازه بگیرم ؟",
    "یکی از دوستام دکترای کاردانی رو داره.....\nالان 7 ترمه داره واسه کاردانی درس میخونه......\nمن موندم این به چه امیدی زندست....",
    "تـا حـالا کیـش رفتـین؟ تـاکسـیاشونهمـه تـویـوتـان بی کـلاســـــا\nمـا تـو شـهرمـون همـه تـاکـسـیا پـــــــــــرای ­ـــــــدن پــــــــــــرا ­یـــــــد",
    "هیـــچ لـذتـی بالاتر از کشیدن لــپ کسی که دوســش داری نیســـت...!!!",
    "فلک کور است/دل شوریده در شور است/صدای خنده و آواز می آید/ز کوی دلبرم امشب صدای ساز می آید/دلم بی وقفه می لرزد/نمی دانم چرا تنگ است/و می ترسد قدم لرزان به سوی کوچه می آیم/و با خود زیر لب آهسته می گویم/خدایا ترس من از چیست؟/عروس جشن امشب کیست؟/صدای همهمه با ورود عاقد می شود خاموش/صدای شیخ می آید وکیلم من؟/جوابم ده وکیلم من؟/صدای آشنایی بله می گوید/و مردم یک صدا با هم مبارک باد می گویند/خدای من صدای دوست/و ناگه نعره ام در کوچه می پیچد/مبارک نیست مبارک نیست/نگار من عروس جشن امشب نیست/ولی افسوس صدای نعره ام در ساز می میرد/و داماد سر خوش از نگارم بوسه \nمی گیرد/خدای من اگر مردم نمی دانند تو که نادیده می دانی/ همین دختر که امشب بله می گوید/قسم می خورد عروس ماست/چه شد آن عهد و پیمانش؟/کجا رفت آن قسم هایش؟/ به یعنی عهد و پیمان هیچ/وفا و عشق و ایمان هیچ/قسم ها ، اشکها ، حتی خدا هم هیچ ؟/من امشب از خودم از تو از این دنیا که هیچش اعتباری نیست ، بیزارم/من امشب سخت بیمارم/ شما آخر نمی دانید عروسی را به حجله می رانید / که تا دیروز نگارم بود/بهارم بود و در آغوشم قرارم بود ./نمی دانم چرا این آسمان امشب نمی بارد/برای گریه کردن یک بهانه لازم است /این هم بهانه پس چه می خواهد؟/بمیرند آن کسانی که امشب یک صدا با هم مبارک باد می گویند/به عشق و عاشقی سوگند که امشب را مبارک نیست/نگارم شاد و خندان است/درون حجله گاه بوسه باران است/به دامادش بگویید نو عروسش با کسی هم عهد و پیمان است/",
    "دیشب داشتم مغازم رو جم و جور می کردم که ببیندم . . یه مشتری اومد و شروع کرد سوالای چزند پرسیدن !!! منم در حالی که تند تند جواب می دادم ، وسائلم رو جمع می کردم .. نمی دونم ازم چی پرسید که در جواب گفتم بعله اونم داریم و خم شدم شارژر لپ تاپم رو ( الان فهمیدین لپ تاپ دارما ) از روی زمین بر دارم که یه هو صدای ترسناکی بلند شد و جلوی چشمام یه نور سفید رنگ همراه با فکر کنم اگه اشتباه نکرده باشم 4 تا ستاره ظاهر شدن .. همون طوری نقش کف مغازه شده بودم .. یکم به خودم اومدم  دیدم طرف داره از خنده ریسه می ره ... دستم رو از روی سرم برداشتم دیدم بععععله پر از خون شده .. هیچی دیگه هر چی از دهنم در اومد به یارو گفتم  .. اونم فرار کرد رفت ..  ......حالا قسمت جالبش اینجاست که از این سر شکستن بسیار راضی  هستم !!!!  ولینتاین بود مونده بودم امسال دیگه به چه بهانه ای بپیچونم که به حول و قوه الهی  امسال هم سوژه پیچوندن جور شد !!!",
    "سلام  دوستان 4جکی\nاغا شما بگید من چیکار کنم 90درصدددوست و همکلاسی هام\nمتولد بهمن ماه هستن\nاخه تمام پول تو جیبی هامو باید بدم کادو براشون بخرم\nاین بکنار\nتولد دوتا از دوستام مصادف شده به ولنتاین اینو چه خاکی بر سرم بریزم نمیدونم\nدوستان لطفا راهنمایی کنید",
    "من موندم چرا همیشه بعد دکتر باید مهندس بیاد؟؟؟\nهمیشه میگن:\nبرو دکتر مهندس شو...\nمثله دکتر مهندسا راه برو...\nدرستو بخون برو دکتر مهندس شو...\nو.\n.\n.",
    "__ استــاد چــن كيلويـــى شووومـــا ؟؟ \nاستـــاد: اينــا چــه ســواليـــه، بــرو بيـــــرون ...\n __ مهـــم نيســـت چنــد كيلويــى ، نيــم كيلــو باش ولــى آدم بــاش ...\n خطــاب بــه استــادی کــه گنــد زد بــه معـــدل خیلـــی ها :(\nani₥",
    "دیروز یکی اومده میگه عاغا ببخشید شارژ سه هزاری ایرانسل دارین ؟\nمن (>\nایرانسل >*\nدکل مخابرات )&\nتحریمها ^)\nحقش بود همونجا یه تَکل کاکِرویی برم تو صورتش !!!!!!!!!!!!!!!\nیعنی من واقعا در عجبم ها که این تحریما انقد رومون اثر گذاشته ؟",
    "یکی از تفریحاتم اینه که با مگس کش مگش نفله کنم میبرم میندازم در خونه مورچه ها...\nاونام کلی خوشحال میشن!\nخدایا این تفریحات خیریه رو از من نگیر!!!",
    "یکی ار اَبَر فانتزیام اینه که به بابام بگم .. یه سیگارم برا من روشن کن :)))))",
    "یبار با خانواده رفتیم قبرستون یه نفر اومد خرما تعارف کرد،\nبابای ما هم حواسش نبود حالش بد بود گفت مبارک باشه! \nبعدش اومد مثلا جمعش کنه گفت خونه جدیدش منظورم بود :))\nمارو میگی =))\nخانواده مرحوم :| :@\nبابای ما :| :((",
    "رایتل رو کجای دلم بذارم؟؟هم صدای گراهام بل رو میشنوه هم تصویرشو میبینه!!!\nجل الخالق!! آدم نمیره چیزها میبینه!!!!!!",
    "داش بزرگم یه پسر داره که 7 سالشه ینی دیوار راست میدوه وقتی میرم خونشون یه دل سیر کتک میخورم طوری که حتی تو آگاهیم اینجوری نمیزنن آدمو !! والللا!..!\nهمه بچه ها اینجورین؟",
    "ديروز من و خانمم دوتايي با افتخار اومديم دم در پرايد نقره اي خودمونو شستيم تازه به لاستيكاش هم نوشابه ريختم با نوشابه شستم همه همسايه ها داشتن بهمون نگاه ميكردن ما هم قيافهه گرفته بوديم كه آره پرايد داريم\nراستي از اين به بعد ميخوام به جاي آب تو رادياتورش دوغ بريزم يكم جيگرش حال بياد نظر شما چيه؟",
    "5 6 ساله که بودم مامانم بهم القا کرده بود که اگه حرف زشتی به زبون بیارم یه اتفاقی تو مایه های فیلم مقصد نهایی برام میفته و من هم عجیب به این مساله اعتقاد داشتم، تا اینکه مدت ها بعد یه روز تو خیابون یه بچه هم سن و سال خودم یه حرف زشت(بیشعور)گفت، من دچار وحشت شدم و چشمامو بستم تا شاهد این صحنه وحشتناک نباشم ولی هیچ اتفاقی نیفتاد و کل اعتقادات ما رفت زیر رادیکال :| تو عالم بچگی این مساله ذهنمو بکلی مشغول کرده بود تا اینکه از فرط کنجکاوی یه روز که مامانم تو حیاط داشت رخت پهن میکرد رفتم تو یه اتاق و پشت در قایم شدم، همه شجاعتمو جمع کردم و چشمامو بستم و همون کلمه زشتو یواشکی گفتم، خوب یادمه تمام تنم میلرزید ...",
    "از وقتی تبلیغات رایتل تو تلویزیون شروع شده نمیدونین چه وضعیه تو خونمون مامانم گیر داده به داداشم برو یه دونه از این\nسیم کارتها بخر از این به بعد زنگ میزنم ببینم کدوم قبرستونی؟ با کی میگردی؟عروسمو ببینم چه شکلیه؟\nهمراه اول و ایرانسل !!!\nرایتل ))))",
    "اقا دور از جونتون ما قسمتمون شد بريم يكي از فيلماي جشنواره فجر رو ببينم. اقا يه صحنه بود كه يك هواپيماي جنگي فرود ميومد. ديديد موقع فرود يه چتر پشتشون باز ميشه ك سرعتشون كم بشه. اقا اينو ك نشون داد دوتا دختر دوتا صندلي اونورتر نشسه بودن. يكيشون گف اين چيه! انگار خراب شده. بعد اون يكي گف نه بابا فك كنم پرچم صلحه!!!!!!!!(جون مولي اگه يك كلمه كمو زياد گفته باشم نگفتم) در اين صحنه بود ك بنده حقير از شدت دل درد ب زيز صندلي پناه برده و داستان ر فراموش.\nخدايا ما با كيا شديم ٧٠ ميليون!!!!!",
    "**پـــــیـــــشــرفـــــــت یـــعـــــنـــی ایــن** :\nدیروز رفتم یه سیمکارت دیگه بخرم(خخخخخ آخه نیست که خیلی هم زنگ خور دارم فقط هر روز مامانم بهم زنگ میزنه میگه داری میای نونم بخر).خلـــاصه 5هزار تومن دادم دوتا سمیکارت دوقولو بهم داده تازه یکیش دوهزارتومنم شارژ داشته (الان فهمیدید ایرانسلو میگم؟) یعنی در اصل میشه هر سیمکارتی 1500تومن.بعد من یه لحظه یاد بابام افتادم که چند سال پیش یه خط خرید یک میلیون وپونصد هزار تومن تازه چندماه بعد بهش تحویل دادن.دیگه پـــــیــــــشـــــــــرفــــــــــت بهتر از از این می خواید؟؟؟؟\nدرسته که پراید 3برابر گرونتر از چند سال پیشه ولی به جاش سیمکارت هزار برابر ارزونتر از چند سال پیشه\n\"\"بـبـیـنـیـد مـن چـه پـسـر خـوشـبـیـنـی هـسـتـم خـو یـه ذره از مـن یـاد بـگـیـریـد دیـگـه\"\"",
    "اقا این دیگه اخرشه خانومه رفته تست رانندگی برای گواهی رفته زیر 10 چرخ اونی که پیششه از 32 چا استخانش شکشته اومده میگه من که رانندگیم خوب بود منتظرم ماه دیگه از بیمارستان مرخص شه بیاد ببینم کی این گواهیمو میده",
    "اینقدر به خاطر سر کله زدن با یه گودزیلا به خودتون افتخار نکنین مامان گلم معلم 30 تا گودزیلاست (دوم ابتدایی)\nامروز مامان یکیشون با گریه اومده مدرسه گفته دخترم باباش سکته کرده بعد بنده خدا از این گودزیلا یه لیوان آب خواسته بلند شده باباهه رو زده گفته مگه من نوکرتم؟\nاصلا خنده نداشتا",
    "عاقا امروز با پراید رفتم بیرون مردم یه جور دیگه بهم نگاه میکردن .........  راهنما زدم کنار پیاده رو پارک کردم باورتو نمیشه  چه صحنه ای رو دیدم  یه لحظه صورتمو برگردوندم سمت چپ دیدم یه زانتا امد کنار ماشینم آروم  ترمز زد  شیشه هاش دودی بود شیشه رو داد پایین  پشت فرمون یه دخدر بود  منو میگی اینجوری شده بودم  ;;);;) بایه اعتماد به نفسی خیلی ریلکس گرفت  دنده عقب رفت پارک دوبل پشته سرم .......... پارک دوبل که زد من اینجوری شدم :-o\nلحظه بعد پارک دوبل دخدره من کف کردم اینجوری :-o\nراهنمایی و رانندگی اینجوری :-o\nدخدره ........ b-)\nمن میرم دیگه تو افق محو شم .................",
    "ﻪ ﺩﺭﺟﻪ ﺍﯼ ﺭﺳﯿﺪﻡ ﮐﻪ ﻭﺍﺳﻪ ﺧﻮﺩﻡ ﯾﻪ ﭼﯿﺰﯼ ﺗﻌﺮﯾﻒ ﻣﯿﮑﻨﻢ ﻣﯿﺨﻨﺪﻡ ﺗﺎﺯﻩ ﺁﺧﺮﺵ ﻫﻢ ﺍﺯ ﺧﻮﺩﻡ ﻣﯿﭙﺮﺳﻢ : ﺟﺎﻥ ﻣﻦ ! ؟ ((((:",
    "امروز تو 4جوک بودم رئیس ادارمون(متوجه شدید من تو اداره کار میکنم یا بیشتر توضیح بدم) باعجله از جلسه اومد بیرون گفت فوری چند تا فرمو از سایت واسش پرینت بگیرم.چنان غرق خوندن بودم متوجه نشدم.هیچی دیگه واسم توبیخی نوشت.آخه رئیسم اینقدر بی اعصا؟؟؟والا به غرعان...",
    "داشتم رانندگی می کردم که کنار خیابون دیدم یه وانتی پرتقال میفروشه .. رو مقوا هم قیمت درشت زده بود ۵۰۰ تومن پرتقالاشم خدایی خعلی خوب بود .  رفتم گفتم ۵ کیلو بکش ... خلاصه رفتیم حساب کنیم در اومد گفت ۱۲۵۰۰ !!!!  \nمن :|      چجوری حساب کردی داش ؟‌!!‌  هیچی دیگه گفت رو مقوا رو بخون دیدم زیر ۵۰۰ تومن کوچیک نوشته هویجججججج !‌\n هیچی دیگه متفاعد شدم ۱۲۵۰۰ دادم رفتم .",
    "بچه ها یه سوال\nچرا همه ی قفل فرمونا قرمزن؟؟؟؟؟",
    "اين ضرب المثل هس حلال زاده به داييش ميره بنظرم درمورد اين گودزيلاهاي 80،90 ديگه صدق نميكنه وبايد ي ويرايش بشه والا ما كي اينجور بوديم، از اين ب بعد حلال زاده هاي 80،90 به 60جانور مرگبار ميرن،موافقي بزن لايكو شايد تصويب بشه",
    "یکی دیگه از فانتزیامم اینه که یه روز با لامبورگینیم برم دمه دبیرستان دخترونه D:\nبعد که دارم به دخترا تیکه میندازم یدفه عزراییلو ببینم و الفاتحه!\nبعد خودمو تو جهنم ببینمو با کلی اصرار که خدایا یه فرصت دیگه به من بده!\nیهو اون دختری که بهش تیکه انداختمو ببینم که داره بهم میگه:بگو غلط کردم تا برگردی!\nمنم بگم:\nنه!من هیچ وقت برای زنده موندن اصرار نکردم!\nبعد اونم یهو تو آتیش محو شه و منم عینه سگ تو آتیش بسوزم!\nبععععععله!\nبه این میگن مرد سربلندی!\nآتیشو به معذرت خواهی ترجیح میدم!",
    "آقا با دو گروه خیلی حال میکنم:\n1. اونایی که کارت پراک میزنن و یادشون میره غیرفعال کنن و میرن :دی\n2. اونایی که نوبت بانک میگیرن و حوصلشون نمیگیره بمونن، نوبتو میذارن و میرن\nخداییش خیرات میکنن",
    "سایپا داره یواش یواش به این نتیجه میرسه که اصلا پرایداش حیفه ، نفروشه دیگه کلا ...",
    "دقت کردید ! یه مغز گردو میخوری اندازه3 تا مغز گردو لا دندونت گیر میکنه!",
    "تو محله ما يه کافي نت هست اسمش \"رايگان\"!\nاولين بار مامانم کشفش کرده بود،بيرون بوديم داشتيم برميگشتيم ميگه يه کافي نت اينجا هست مجانيه!!\nمن O_0 ميشه يعني!رو چه حسابي!؟\nمامانم:اره بابا خودش نوشته رايگان!بيا بريم من يه سري کار دارم. مام گفتيم باوشه...\nخلاصه رفتيمو مامان جون کارشو انجام داد،اقا ما ديديم ملت موقع رفتن دارن حساب ميکنن!!!\nگفتيم شايد اونا اشتباه ميکنن اومديم بگيم مام لارجيم گفتيم اقا چقد شد؟\nبرگشت گفت:قابلي نداره،4000 تومن...\nعاقاهه :)))\nمن :|\nمامانم O_0\nخو هموطن گرامي اقوي(لهجه شيرازي)محترم اخه اسمه انتخاب کردي شومو(بازم لهجه)\nچرا با احساسات يه ملت تحريم شده اينجوري بازي ميکنيد؟!!...",
    "آقايون خانوما شمام تو بچگي وقتي ميخواستين يكي رو قسم بدين دستشو ميگرفتين و اين شعر: دسته علي يار علي هركي 2روغ بگه دشمن مرتضي تويي_رو ميخوندين واسه طرف؟؟؟و ديگه مطمعن ميشدين ك نميره بگه!!!\nآيا واسه شمام همين شعر بوووووووود؟؟؟چ ميدونم گفت شايد واسه شهرهاي مختلف شعر و سبكش متفاوت باشه!!!",
    "تو خیابون بودم یارو ازم پرسید داداش میدونی افق کجاس من تعجب کردم این چی میگه داره مخ مارو کار میگیره بعد گفتم شاید تازه فانتزی خونده ونمیدونه افق چیه بهش گفتم سیگار داری گفت نه اگه بخوام برم افق باید سیگاری باشم گفتم تو دود باید محو شی دیگه گفت دود برا چی تازه اونجا بود یادم اومد همین بقلها اموزشگاه زبان افقه",
    "هیچ لذتی بالاتر از این نیست که دوتا تیکه از سرعت گیر کنده شده باشه\nو آدم بتونه دو تا چرخش ماشینشو از اونجا رد کنه :))",
    "تایلندی ها تو خطبه عقد میدونید چی میگن؟!\nถ้าจะชมพระอาทิตย์ตกดินสวยที่สุดในเขมรต้องมาที่ปราสาทพนมบาเค็ง เสียมเรียบ ดูจากรูปแล้วเพื่อนๆว่าจริงไหมครับ ? แม้ทางขึ้นจะสูงชันเพราะตัวปราสาทอยู่บนยอดเขาและใช้เวลาเดินเรียกเหงื่อไม่น้อยกว่า 20 นาที แต่วิวทิวทัศน์แบบ bird eye view ที่มองเห็นโดยรอบพระนคร รวมทั้งเห็นยอดปราสาทหินนครวัดอยู่ลิบๆ และทิวทัศน์ที่งดงามของป่าไม้ที่ยังมีไม้ใหญ่อายุนับร้อยปี ท่ามกลางแสงทองยามอัสดง ไม่ทำให้นักท่องเที่ยวคนไหนผิดหวังครับ ปราสาทพนมบาเค็งเทวสถานฮินดูโบราณแห่งนี้เคยเป็นศูนย์กลางเมืองพระนคร สร้างในสมัยพระเจ้ายโศวรมันที่ 1 ช่วงปีพ.ศ. 1440-1470 มีอายุราว 300 ปี ก่อนยุคนครธม ครับ\n\nเพื่อนๆ KTC World ที่มีภาพประทับใจในเอเชีย ภายใน 25 ก.พ นี้ อย่าลืมร่วมสนุกกับกิจกรรมถ่ายรูปดีมีรางวัล ธีม “Asia Memoir” บันทึกเอเชียในความทรงจำ แชร์ภาพเป็นแรงบันดาลใจในการเดินทางให้กับเพื่อนๆที่รักการท่องเที่ยวด้วยกัน นะครับ รายละเอียดตามลิงก์นี้\n\nفهمیدی عــایـــا؟؟؟؟!!!!\nحالا خوبت شد؟؟؟\nفوضولیت خوابید؟؟؟؟؟؟!!!\nحالا برو دنبال کار و زندگیت ! :|",
    "زمانی که فیلم بازگشت گودزیلا را نگاه میکردیم اصلا فکرش را نمیکردیم که روزی گودزیلاها ی واقعی زندگی را برایمان خطرناک کنند ومجبور شیم به افق پناهنده شیم ...",
    "من برم تو افق محو بشم؟\nپسر عمون پدربزرگش مرد(خدابیامرزه)\nمن میخواستم یکم تریپ همدردی دربیارم و نخندم(آره من عادت دارم وقتی میرم مجلس ختم خندم میگیره|از خدا درخواست آمرزش دارم)\nرفتم قیافه ی پسره رو دیدم \nاینجوری بود=))\nمن:|\nخدا بیامرز:((\nو دوباره من:|\nگفتم چته؟\nگفت هیچی چنتا جک نداری بدی من بخندم\nگفتم برو تو آیینه خودتو نیگاه کن میخندی:|\nهیچی دیگه اومدم از بروبکس 4جوکی اس نگاه کردم بش گفتم\nاون همچنان=))\nو ایندفعه خودم:((\nفک فامیل دارم من",
    "آقا الان بابام بهم گفت زنگ بزن قرار دندون پزشکی فرداتو کنسل کن.\nالان احساس میکنم یه آدم خیلی مهمی ام!!!! تا حالا اصلا از این قرارا نداشتم چه برسه به اینکه کنسلش کنم.....\nچقدر من باکلاسم....\nیعنی اگه رتبه یک کنکور سراسری میاوردم اینجوری ذوق مرگ نمیشدم....\n:))))))",
    "از این طرح هزاران لبخند که هیچی به ما نرسید.\nحالااگه یه طرح هزاران فحش بذاره\nمن یه نفری همه رو برنده میشم !",
    "هميشهتو عکسام ، عکسهايی که به نظر خودم جالب هستند و احساس بيشتری توشون هست ٬کمترمورد توجه بينندگانم قرار ميگيره . چرا؟ ؟ :\\",
    "به تازگی دانشمندان کشف کردند که صابونی را که خیس است نمیشه با دو انگشت برداریم امتحان کردم راست بود !!!!!",
    "به مامانم میگم : یادش بخیر بچه بودیم چقدر ما رو کتک زدیا !\nشترق خوابوند در گوشم گفت : این دروغا چیه که میگی ؟ من کِی دستم روتون بلند شده ؟\nهيچي ديگه تا دو ساعت تو شوك بودم :|",
    "هر مادری فكر می‌كنه بچه‌ش خوشتیپ ترین بچه دنیاست...!!!\nاما فقط یكی‌شون درست فكر می‌كنه!!!!\nكه اون‌هم مامان منه ... !!!\nD:(((",
    "سلام فردا كارنامه ميدن \nاومدم اينجا خداحافظي كنم \nچون نمرات پايين باشه لپ تاپ ، آيفون ، آيپد توقيف ميشه \nو بايد برم يه كلبه تو افق بگيرم",
    "الان داشتم با ذوق تمام جوک \"هادی گلابی\"و واسه مامانم میخوندم...جوکش این بود( یه سوالی هست مدت هاست ذهن ِ منو مشغول کرده ..\nمن میخوام ببینم اونی که داشت زبان فارسی رو اختراع میکرد\nاون روز اول …\nچی شد که تصمیم گرفت قورباغه ق اولش«ق» باشه غ دومش«غ» ؟ )\nیهو بابام اومده میگه :\nاین اسمو قدیمیا گذاشتن چون قدیم قورباغه قدیم می رفته تو باغ آ قووور قوووورررر میکرده اسمش شده قووور باغه\nقیافه ی من O_o\nقیافه مامانم 0_o\nبابا ی خارجیه داریما آآآآ\nبه افتخار بابام",
    "غصه هیچوقت سراغ من نمیاد ، هیچوقت ؛\nدر واقع هیچوقت نرفته که بخواد بیاد ، الانم اینجاست … سلام کن به عمو !",
    "خوب نیست آدم دارایی هاشو به رخ بکشه\nولی داداشم اینا یه همسایه دارن که باجناقش یه پراید داره …\nبعله یه همچین خونواده ی مایه داری هستیم ما !",
    "آقا این ارغوان آذر نیا که هست (همون تو سریال زمانه) دوبار شوهر کرده...! \nبار اول که شوهره سیاه بخت شد، دفعه ی دومم که دکتره به دیار باقی شتافت.\nخواستم اختار بدم اگه جونتونو دوست دارید، وقتی دیدین داره میاد سمتتون ، با تیر بزنید بکشیدش....\nامروز من بهش سلام کردم داشتم میرفتم زیر پراید...\nاز من به شما نصیحت :)",
    "یکی از آرزوهام اینه که یه رستوران بزنم..\nتوش فـــــــــــــــــقط ته دیگ سرو کنم!!! :))",
    "مکالمه من با رفیقم تو افق,,,,,,,\nمن,فکر کنم ما اولین کسیایی هستیم که اینجا اومدیم\nرفیقم,آره خیلی خوشحالم از این اتفاق شیرین\nمن,عه اون چیه\nرفیقم, آنتن بی تی اس همراهه اوله\nمن,پس اونا  زود تر از ما اینجا اومدن,,,,,,\nبیایید با طبیعت آشتی کنیم...همراه اول شرمنده از صحت واسه تبلیغ پول گرفته بودم گفتم با یه تیر دو تا نشون بزنم,",
    "من تعجب میکنم،چرا قضیه ای که با دعوا حل میشه...اینقدر در موردش حرف میزنن ؟ :))))",
    "ﺩﺧﺘﺮﺍ ﻧﻤﯿﺘﻮﻧﻦ ﻣﺘﻦ ﭘﺎﯾﯿﻦ ﺭﻭ ﺑﺨﻮﻧﻦ\nﺍﻟﮑﯽ ﺯﻭﺭ ﻧﺰﻧﻦ\n.\n.\n._______________ ­_______________ ­_________\n________\nﮔﻔﺘﻢ ﮐﻪ ﺩﺧﺘﺮﺍ ﻧﻤﯿﺘﻮﻧﻦ ﺑﺨﻮﻧﻨﺶ\nﻓﻘﻂ ﯾﻪ ﺧﻂ ﻣﯿﺒﯿﻨﻦ\nﭘﺴﺮﺍ ﺣﺎﻝ ﮐﺮﺩﯾﻦ ﺑﺎ ﻣﺘﻦ ﺑﺎﻻ ﯾﺎ ﻧﻪ؟\nﺧﯿﻠﯽ ﺑﺎﺣﺎﻝ ﺑﻮﺩ ﺣﯿﻒ ﮐﻪ ﺩﺧﺘﺮﺍ\nﻧﻤﯿﺘﻮﻧﻦ ﺑﺨﻮﻧﻨﺶ",
    "میگفتن چند وقت که بگذره یادت میره اصن به این روزا میخندی ...گذشت نخندیدم ... گریه کردم \n\n، داغون تر شدم... خالی بسته بودن اونا \n??????????",
    "آیینه پرسید که چرا دیر کرده است؟\nنکند دل دیگری او را اسیر کرده است...؟\nخندیدم و گفتم او فقط اسیر من است!\nتنها دقایقی چند تاخیر کرده است...\nگفتم امروز هوا سرد بوده است...\nشاید موعد قرار تغییر کرده است...\nخندید به سادگی ام آیینه و گفت:\nحساس پاک!تو را زنجیر کرده است...\nگفتم از عشق من چنین سخن مگوی\nگفت خوابی!!!\nسالها دیر کرده است!!!\nدر آیینه به خود نگاه میکنم...\nآه عشق تو عجیب مرا پیر کرده است!\nراست گفت آیینه که منتظر نباش...\nوبرای همیشه دیر کرده است...!",
    "یه کشف جدید:\nشما میتوانید با زدن راهنما سرعت ماشین کناریتون را تا چندین برابر افزایش دهید!",
    "من از وقتي با گوشي 4 جوك ميام دندونام خيلي سفيد شده!!!\nميدوني چطوري??!!!\nوقتي شبا ميخوام مسواك بزنم باگوشي ميام 4جوك تا نيم صاعت جوك ميخونم و مسواك ميزنم.\nحالا هي بگين اينترنت و 4جوك برا سلامتي ضرر داره",
    "انقدر دوست دارم یه روز برم بشینم در یکی از نمایندگی های سایپا و اونی که داره 18میلیون پول میده تا پراید بخره را پیداش کنم\nبعد ذل(ضل زل ظل و....) بزنم تو چشماش وبگم اخه الاغ تو که یه عمر ماشین نو نداشتی  آخه الان موقع ماشین نو اونم پراید  خریدنه؟؟بعدشم اینقدر بزنمش بزنمش بزنمش تا صدا بوق پراید بده\nکصافط حرص ادمو در میاره آخه بگو اونا گرونش کردن تو هم باید بری بخری؟\nاعصاب نمیذارند واسه آدم",
    "عاغا من یه کشف جدیدی کردم:\nشنیدی میگن لام تا کام حرف نزن؟؟؟((نه وُ مـَرض خو دیگه حداقل یک بار را که شنیدی))\nخب من با بررسی های موشکافانه فهمیدم که در حروف الفبای فارسی از لام تا کام(کاف) حرف\"گاف\"(همون گ) هستش یعنی ترتیبش اینجوریه ....کاف گاف لام میمم نون ......پس وقتی میگن از لام تا کام(کاف) حرف نزن یعنی گاف نده فهمیدید؟\nنتیجه : لام تا کام حرف نزن =  گاف یا سوتی نده\n((این کشف فقط یه مشکل داره : یا باید در الفبای فارسی کاف را به کام تبدیل کنند یا تو این جمله کام رابه کاف تبدیل کنند.با این کار از کشفیات منه جوون نیز حمایت شده))",
    "داشتم خاله شادونه می دیدم  ;D\nخاله شادونه:می تونی یه لبنیات نام ببری؟  :)\nبچه:تخم مرغ  ^-^\nخاله شادونه: :o\nخاله شادونه رو به بچه دیگر:تو می تونی یه میوه نام ببری؟\nبچه:سیب زمینی :>\nخاله شادونه:    :o :-< :)) و دیگه سوال  نپرسید  ;D",
    "الآن یه ویفر دیدم روش نوشته بود با طعم هلو!باز که کردم یعنی عطر هلو پراکنده شد!یعنی این اسانسش طبیعیه؟! :|",
    "دوستم زنگ زده میگه کافی نتیه سر کوچه میگه فلشم ویروسی شده.یادم رفت ازش بپرسم ضدعفونی کننده چی بگیرم.حالا به نظر تو چی بگیرم؟!\nمن :|\nفلش :|\nویروس :|\nمایکروسافت :|\nخدا چنین دوستی رو نصیب گرگ بیابون نکنه!(منظورم این کاربر جدیده نیست ها!!!)",
    "اغا چرا همه فانتزیشون اینه که دختر نجات بدن:|\nخو  شاید یه روزی یه پسر به کمک احتیاج داشته باشه:|\nراحت از کنارش رد میشی؟ یکم هم واسه خودمون احترام قایل باشیم:|\nبزن لایکو به سلامتی اونا که هر کی کمک لازم داشته باشه کمکش میکنن",
    "بچه ها پست گذاشتن اگه به اون خانوم خشگله اخر سایت میشد لایک داد الان هزارتا لایک میخورد\nمن میخوام بدونم کجای این دختره قشنگه بیشتر شبیه هویج رنده شدس",
    "گه خودكارتو گم كنی نمیتونی جزوه بنویسی\nاگه جزوه ننویسی نمیتونی درس بخونی\nاگه درس نخونی واحدهاتو پاس نمیكنی\nاگه واحداتو پاس نكنی مدرك نمیگیری\nاگه مدرك نگیری كار پیدا نمیكنی\nاگه كار پیدا نكنی غذا نداری كه بخوری\nاگه غذا نداشته باشی گرسنه میشی\nاگه گرسنه شی لاغر میشی\nاگه لاغر شی زشت میشی\nاگه زشت شی كسی باهات ازدواج نمیكنه\nاگه ازدواج نكنی بچه دار نمیشی\nاگه بچه دار نشی افسرده میشی\nاگه افسرده بشی مریض میشی\nاگه مریض بشی میمیری\nپس مواظب خودكارت باش تا گم نشه وگرنه میمیری!!",
    "عاغا ما شنبه نرفتیم مدرسه.خودمون تعطیلش کردیم اونایی که با کار کلاس ما موافقن بکوبن لایکو",
    "آقا داداشم انگشت دستش شکسته،از نوک انگشت تا شونش رو گچ گرفتن.هههههههههه\nجان من دکتر که داریم؟؟؟؟؟",
    "چرا غمگینی؟عاشق شده ام\nآیا عشق شیرین است؟بله شیرین تر از زندگی\nچرا تنهایی؟ویژگی عاشق هاست\nلذت تنهایی چیست؟فکر به او و خاطرات او\nچرا میروی؟برای اینکه او رفت\nدلت کجاست؟پیش او\nقلبت کجاست؟او برده\nپس حتما بیرحم بوده نه؟نه اصلن\nچرا؟چون باز هم او را میپرستم...",
    "یکی از سخت ترین خدافظی ها …\n\nخدافظی با سنگیه که تا دمه در خونه شوتش کردی!!",
    "بابام چپ میرفت راست میرفت میگفت\nکمتر برو فیسبوک ، کمتر برو فیسبوک\nبعد من دیگه نرفتم\nبه جاش رفتم کلوب. بعد هی میگفت\nکمتر برو کلوب، کمتر برو کلوب\nآخه پدر من ...\nموضعت رو مشخص کن دیگه",
    "آغا(عاقا,آقا,عاغا,.......)دیگه ازاین به بعد کتاب همراه 4جوک رو دانلود نمیکنم چون تو اتاق انتظار مطب حوصله ام سر رفت چند تا ازخاطره ها رو خوندم خنده ام گرفت یهو دیدم همه نگاه عاقل اندر صفیحی بهم انداختن بیچاره ها فکر کردن دیوونه شدم",
    "یه سوالی هست مدت هاست ذهن ِ منو مشغول کرده ..\nمن میخوام ببینم اونی که داشت زبان فارسی رو اختراع میکرد\nاون روز اول …\nچی شد که تصمیم گرفت قورباغه ق اولش«ق» باشه غ دومش«غ» ؟",
    "یکی از دشواریها زمان بچگیم این بوده که نمیدونستم خوشگل درسته یا خوشکل...O_o",
    "ذوالنون مصری که یکی از عارفان بزرگ بود نقل کرده که در صحرا بودم و شیطان را دیدم که چهل روز در حال سجده بود و سر از سجده بر نداشت!\n\nبه او گفتم : ای مسکین! بعد از این که مورد بیزاری و لعنت خداوند قرار گرفتی ، این همه عبادت برای چیست؟\n\nشیطان جواب داد ای ذوالنون ! اگر من از بندگی عزل شده ام ، او که از خداوندی معزول نیست...",
    "مهندسین آی تی سعی کنن\nببــینن نمیتونن یه کاری کنن امسال\nعید دیدنی به صورت آنلاین برگزار بشه\nما دیگه از اینجا پا نشیم",
    "مگه ما تو زندگی روزمره موقع حرف زدن کلی حس میگیریم؟\nپس چرا یکی میخواد بازیگر شه باید کلی حس بگیره؟",
    "نمی دونم من این قدر خوش شانسم یا همه این طوری اند؟\nماکه هروقت می یاییم4جوک برنده می شویم.....\nدیدید اون ته تبلیغ(تبلیق،ظبلیق،طبلیغ)نوشته در6دی وی دی بسیار فشرده...\nمن گرفتم از بس که فشرده بود له شده بود و برنامه هاش به هم پس داده بود\nاصن یه وضی.....\nمی خواهم برم مثلث برمودا به صورت مورب تو افقی که دود سیگارم گرفته محوشم\nمارفتیم محو شیم به امید دیدار.....",
    "آیا نگران پراید خود هستید؟\nآیا میترسید خطی روی آن بنشیند ؟\nآیا نگران تمیزی ماشینتان هستید؟\nخوب نگرانیتون خیلی بجاست منم بودم نگران میشدم کم الکی که نیست پرایده.@@@@",
    "یه بار نشد وقتی تو خیابون با یکی رو بوسی می کنی، کسی سرش رو از پنجره ماشینش نیاره بیرون بگه منم می خوام،!\nوالله بقران ...",
    "اتوبوس‌مون با یه اتوبوس دیگه تصادف کرده، مسافرای اتوبوس با مسافرای اون یکی اتوبوس جروبحث و زدوخورد می‌کنن!\nمردم اعصاب ندارن بخدا!!",
    "اولين کسي ک تو افق محو ميشد يادتونه کي بود؟بعععععله لوک خوش شانس،واسه همين بايد بهش لقب \"پدر محو شدن در افق\" رو بديم.\nب سلامتيش بکوب لايکو",
    "سلامتی خانم هایی که میخوان پارک دوبل کنن\n ، دستشون میخوره به برف پاک کن\nاشتباهی میزنن تو دنده چهار به جای دنده عقب\nآخر سر هم خاموش میکنن ! :)",
    "آرامش چیست؟نگاه به گذشته وشکرخدا,نگاه به آینده واعتمادبه خدا,نگاه به اطراف وجستجوی خدا,لحظه هایتان سرشارازآرامش وبوی خدا.",
    "من هرچی صبر میکنم زندگی بیفته رو غلتک خبری نشد . . . الان منتظرم که غلتک بیوفته روم خلاص شم بره :|",
    "پیرامون نکات مهم سریال زمانه عرض کنم که آقای کارگردان عزیز، برادر من اون صحنه ی آتیش زدن ماشینو نشون دادی باکش سالم موند نترکید تازه دخترم تو چند سانتیش بود ما هیچی نگفتیم...حداقل بذار یکم از سریال بگذره تا ما تو فانتزیامون گذشت زمان رو حس کنیم 20 دقیقه تو سریال میشه یه 7 و 8 روزه تمیز....",
    "یه پیشنهاد واسه اقا @rez که دنبال وکیل میگشت....\nمیگم پروندتو ببر بده به ارغوان (سریال زمانه) واست کارتو انجام میده....\nپولشم که نمیخواد بهش بدی چون دکتر داره میمیره بهش پیشنهاد ازدواج بدی حتمن قبول میکنه....\nاینجوری هم پولتو از دانشگاه میگیری هم با یه ادم پولدار ازدواج میکنی...",
    "شما یادتون نمیاد  اولا مد بود زیر هر مطلب این چیز هارو مینوشتند\nمثلا:من)))))))))))\nفلانی(((((((((((\nفلان وفلانی&&&&&&&&&\nبعد دیوار بتنی مد شد (واسه خودکشی)\nبعد وان حموم\nحالا هم با افق در خدمتتون هستیم",
    "کتاب رو از کتاب خونه گرفتم می بینم صفحه ی اول یکی نوشته:(( من بهتر ازین کتاب تو عمرم ندیدم خیلی توپه))بعد اون یکی برداشته نوشته :((من خوندمش واقعا کتاب مزخرفی بود اگر میخواید بدونید کتاب به درد نخور چیجوریه اینو بخونید))...\nخدا وکیلی شما ها دیگه ته نگهداری از اموال بیت المال اید...",
    "دخترﻩ Pmﺩﺍﺩﻩ ﻣﯿﺨﻮﺍﻡ ﺍﺩﺩﺕ ﮐﻨﻢ ﭼﯿﮑﺎﺭ ﮐﻨﻢ...؟؟!!\nﺑﻬﺶ ﮔﻔﺘﻢ ﯾﻪ ﮐﭙﯽ ﺍﺯ ﺷﻨﺎﺳﻨﺎﻣﻪ ﻭ ﮐﺎﺭﺕﻣﻠﯽ..\nﺑﺎ2ﻗﻄﻌﻪ ﻋﮑﺲ ﻭ ﺭﺿﺎﯾﺖ ﻧﺎﻣﻪ ﭘﺪﺭ ﻭ ﻣﺎﺩﺭﺕ ﺭﻭ ﺑﺮﺍﻡ ﺍﯾﻤﯿﻞ ﮐﻦ|:",
    "طرف ميره خاستگاري ازش ميپرسن ماشين  چي دارين ؟ \nبادي به سينه ميده ميگه پرايد\nاوناهم جواب مثبت و ميدن ولي روز عروسي دعواشون ميشه و همه چي بهم ميخوره اخه ميبينن داماد دروغ گفته ماشينش پرادو بوده",
    "سگ گازت بگیره...ولی 18 میلوووووووون پول ندی برای خرید پراید...\nوالا به خدا...  :|",
    "تا حالا شده یه خودکار جدید بخرید و بخواین خودکار قبلیتون رو که تموم شده بندازین دور اما اشتباهی جدیده رو بندازین؟!",
    "شما هم مثل من وقتی که پس از خوردن ماست آب می خورید فرآیند تشکیل دوغ رو تو شکمتون احساس می کنید یا فقط من اینطوریم؟!",
    "دوستم میگفت :\n با دوس دخترم داشتیم از خیابون رد میشدیم ، عینک دودی زده بود. گشت اومد گفت خانوم چه نسبتی با شما دارن؟ منم گفتم : خانوم کور هستن دارم از خیابون رد می کنم.\n خخخخخخخخخخ ))))))))",
    "وضعیت جوری شده که باید به خاطر وجود بعضی خوانندگان از تمام افراد شنوای روی زمین عذرخواهی کرد …",
    "روزی مریدان مناظره کردندی که اپل بهتر بودندی یا گلکسی که ناگاه شیخ بر فراز فرو امدندی و مریدان از ترس گوشی ها را در خشتک فرو بردندی شیخ گفت نترسید و در بیاورید .. همه خشتک بدریدندی و گوشی و تبلت ها را دراوردندی ....شیخ خندیدندی و جی ال ایکس را راحت از جیب دراوردندی و در افق محو شدندی :)",
    "یه روز آشغالی میاد دمه خونه ی غضنفر میگه : آشغال دارین؟ غضنفر داد میزنه: خانوم توی خونه آشغال داریم ؟ زنش میگه: آره داریم غضنفر میگه: آره داریم، نمی خوایم",
    "يكي از فانتزيام اينه كه \nيه تاكسي پرايد بخرم تو خط افق_محوستان مسافركشي كنم.\n(لامصب بدجور مسافرخورش ملسه.)\nبعد يه ماه كه كلي پول بهم زدم برم سواحل آنتاليا تو افق اونجا لخت شم بپرم تو آب و هيچي ديگه \nبقيش باشه بعدن ، يه بار يه نفر ميره معدن .",
    "یکی از دشواریهام اینه که دو روز بعد سایپام یه ماشین بزنه درش راحت باز شه بعد کلی تبلیغات کنه البته واسه ما 4جوکیها که بد نمیشه یه سوژه جدید پیدا میکنیم .@@@@",
    "ای بابا پراید که نداریم کاشکی حداقل وانت هم گرون میشود تا ما هم بتونیم پز بدیم :P",
    "شما یادتون نمیاددبستان که بودم5تومن ازبابام میگرفتم میرفتم جیگرکی محلمون یک سیخ جیگر سفید میخوردم سینما بود بیلیطش30 تومن کی یادشه",
    "اولین شکست عشقیمو وختی خوردم که فهمیدم سرندی پیتی یه شخصیته خیالیه\nعاشوق چشاش بودم\nداغونم الان...",
    "دختره پست گذاشته:\nدلم برای یک نفر تنگ است. نه میدانم نامش چیست و نه میدانم چه می کند. حتی خبری از رنگ چشم هایش هم ندارم. لبخندش را هم ندیده ام. فقط میدانم که باید باشد و نیست!!!\nخب مستقیم بگو یکی بیاد منو بگیره، من شوهر میخوام.. این اَدا اُصولا چیه دیگه!!!",
    "علم بهتر هست؟؟\nیا پراید؟؟",
    "غضنفر داشت سخنرانی می کرد که : هرکس چند زن داشته باشد به همان تعداد چراغ در بهشت برایش روشن می شود. ناگهان در میان جمعیت ، زن خود را دید. هول کرد و گفت : البته هرگز نشه فراموش لامپ اضافی خاموش",
    "تو هم بچه که بودي تخمه شيکستني کلي‌ تو دهنت جمع ميکردي بد يهو همرو مي‌خوردي مگه نه؟",
    "یادش بخیر سوم دبیرستان که بودیم خیلی شلوغ میکردیم یعنی هیچ معلمی دل خوشی از ما نداشت ,\nیه بار معاون مدرسه اومد به بچه های کلاس گفت,خداوکیلی شلوغ نکنید بچه های کلاس اول از من حساب ببرن\nیه بار هم رفتیم کلاسهای کانون فرهنگی آموزش طوری آبروداری کردیم که دیگه تو هیچ کدوم از شعبه های استان از دبیرستان ما ثبت نام نشد,یعنی همچین کلاسی بودیم ما",
    "یکی از آرزوهام از دوران کودکی این بوده که عکس منو به جای این فیله 4jokبزنن سر در 4jok که دیگه هر اومد نشینه یک ساعت مطالب رو بخونه همون اول عکس منو ببینه از خنده روده بر شه بعد بره؟\nاینم آرزوست ما داریم؟",
    "تازگيا ي بيماري روحي رواني گرفتم!وختي ب ي کلمه زياد خيره ميمونم اصن کلمه ها هم معني کلمه رو هم شکل کلمه رو يادم ميره!\nنميدونم شمام ميشيد يا وضع من خيلي خرابه!!!",
    "یکی از فاتزی های معکوسم(به قول عباس آقا) اینه که یه فرد مهم و معروف بشم و برای برداشتن تحریما برم آمریکا\nبعد یه تک تیر انداز آمریکایی، از فاصله 4کیلو متری(!) یه گلوله بزنه به قلبم  همه فکر کنن ترور شدم ولی بعد رسوندنم بیمارستان و به طرز معجزه آسایی زنده بمونم! \nبعد بررسی کنن ببینن قلبم اصطثناعن سمت راست بوده!!\nبعدم برم تو مورب محو بشم...",
    "غضنفر با دوستش میره بمب گذاری\nدوستش میگه یه وقت نترکه\nمیگه نه نگران نباش یکی دیگه دارم....",
    "آقا امروز تو مدرسه زنگ اخر معلم نداشتیم تعطیل شدیم پس امروز روز خوبیی ا شما خوبی سلامتی از این طرفا کار نداری خدا حافظ\n.....\n....\n....\n....\n....\nبابا سرکاری بود",
    "صبح تا شب بشین پا 4جوک این همه مطلب بخون ولی آخرسر سرانه مطالعه هر ایرانی همون ۳ دقیقه مونده و جابجا هم نمیشه.\nمسئولین قدر زحمات مارو نمی دونن به مولا.",
    "دوره راهنماييم یک دختره تو خیابون صدام كرد ، یک پاکت نامه داد دستم،منه اُسكلم برداشتم نامه رو جلو چشش انداختم تو صندوق پُست.اولین جمله \"خیلی بی شعوری\" رو تو زندگیم اون روز شنیدم:))",
    "داداشم این همه به خودش زحمت داده پسرشو مدرسه غیر انتفاعی ثبت نام کرده\nحالا از برادر زادم میپرسم دوس داری بزرگ شی چیکاره شی؟\nمیگه :فلافل فروش :|\nبیچاره داداشم رو کی داره سرمایه گذاری میکنه\nما که میخواسیم خلبان شیم این شدیم :| :|",
    "آغا این دانشگاه ما اطلاعیه داده ساعت 8 صبح فلان روز بیاین انتخاب واحد\nیعنی هرچی ما میریم برا انتخاب واحد میزنه\" لطفا در زمان تعيين شده مراجعه نماييد \"با یه علامت ! به این بزرگی.......................\nببخشید دیگه خودتون با بزرگی خودتون بسنجین",
    "اگه اميركبير الآن كاره اى بود، روزنامه اى به نام \"فجايع الاتفاقيه\" تأسيس ميكرد",
    "نكنيد !!!\nتو رو به هر كي كه مي پرستيد نكنيد!!!\nآخه آدم پشت فرمون پرايد دست تو دماغش ميكنه؟!!!\nبه دماغت رحم نميكني به كلاس پرايد رحم كن.\nآخه اين چه كاريه؟؟؟!!\nحالا اگه مرد بوديد يه حرفي؛\n آخه خواهر من ، مادر من !\nاين چه كاريه آخه ؟!!\nدل و رودمو بهم زدي. دلم اومد تو حلقم. اصن يه وضعي.\nآخه آدم با چه اميدي بره زن بسونه.!!!\nو در آخر از مسعولين 4جوك كمال تقدير و تشكر را مينمايم كه اين تريبون را در اختيار من گذاشتن.\nومن ا... التوفيق.",
    "اغا فیلم زمانه رو دیدین ؟گرفتین چی میخواست بگه!!\nبابا میخواست بگه این همه امار طلاق بالا رفته واسه اینه که یک جفت جوون باهم ازدواج میکننن.اگه میخواین خوشبخت شین با دهه بیستیا ازدواج کنین....به همین راحتی\nرو من که خععععلی اثرگذاشت تو فکر طور کردن بابای زبانسرام....",
    "سمام مثه من وقتی دارید از 4 جوک جوک میخونید صداتونو عوض میکنید یافقط من اینجوریم؟\n~~~\nO-O",
    "عاغا اگه فخر فروشي محسوب نميشه ريا نباشه ما يه پرايد داريم زيتونييييييي اين باباي دست دلباز ما تا ديروز با لنگ تميزش ميكرد لنگه رو هم سالي يبار نميشست ولي جديدا روزي دو بار ميبرتش كارواش اونوخ ما ك روزي دو بار ميريم حموم ميگه چه خبرته اب مايه حياته",
    "سگی نزد شیر آمد گفت\nبامن کشتی بگیر\nشیر سر باز زد\nسگ گفت:نزد تمام سگان خواهم گفت\nشیر از مقابله با من می هراسد...\nشیر گفت\nسرزنش سگان را خوشتر دارم از اینکه شیران مرا شماتت کنند\nکه با سگی کشتی گرفته ام !!!",
    "من نمیفهمم این بچه های این دوره چه فرقی با ما دارن اخه امروز بچه 5 سالشم نبود\nاومده اب بخوره من گفتم الان مغزش هنگ میکنه مامانشو صدا میزنه\nدیدم خیلی شیک قسمت اب رو فشار داد اب خورد\nوالا ما اونموقه یخچال اومده بود نمیدونستیم کجارو تکون بدیم اب بخوریم\nده بار باتمام قسمتای یخچال ور میرفتیم\nحتی گاهی لیوانو میذاشتیم که شاید به صورت غیبی اب بیاد کوفت کنیم:|",
    "شما یادتون نمیاد یه زمونیم جای تبلیغ ایرانسلو همراه اول همه جا ازاین تبلیغابود \n                                           صاایران\n                                      هرروزیهتراز دیروز√",
    "درس خوندن من:به صورت طبیعی روی صندلی نشستم و در فاصله ی مناسب بین چشمم و کتاب درس میخونم وقتی به خط ۵ میرسم کمی خمیده به صورت ۴۵ درجه  میشینم و بعد خواندن ۵ خط دیگه روی زمین دراز میکشم و چند دقیقه ی بعد:\nشب بخیر.",
    "تقدیم به دااااش گلمD$D$D :\nیکی از بزرگترین افتخارات زندگیم اینه که وقتی بچه بودم(البته الانم 19سالمه فکرنکنید پیرمرد شدما) همه ی دنیارا به عذاب گذاشتم به جز \"آتشنشانی\" و اورژانس دوستام میگفتن بیا زنگ بزنیم اذیت کنیما ولی من زیر بار نمیرفتم\nهعععععی از همون بچگی فهمیده و آقا بودم ماشاا... ماشاا....",
    "آقا تا چند وقت پیش میگفن اگه از پشت با پراید به یه ماشین مدل بالا زدی،ماشینت رو به عنوان خسارت بذار برو.مام تو جاده اگه یه ماشین مدل بالا جلومون بود سرعت کم میکردیم تا بره یا ما میرفتیم پشت یه پیکان تا اگه زدیمش با 10تومن سر و ته قضیه رو هم بیاریم.ولی الان حواستون باشه اگه به ماشین مدل بالا زدید وایسید تا افسر بیاد چون هر دو مدل بالا حساب میشن.\nالان یکی از پشت به پراید زد باید ماشینش رو بذاره بره.",
    "ساعت 4/35دقیقه صبح چهارشنبه ست،اینجا تهرانه..منم خوابم نمی یاد...\nI love you 4jok",
    "يکي ديگه از فانتزيام اينه ک:\nبر اثر بيماري در بيمارستان باشم رو ب موت بعد همه بالا سرم باشن من ب مامانم بگم آهنگ پسرم وقتي مياي از داريوش رو بخونه،اشک تو چشا حلقه بزنه بعد من با ي لبخند مليح ...\nإنا لله و إنا إليه راجعون\nبعد از تحريم و گوشي راحت از جيب درا و پرايد وانت و پرايد دنده اتوماتيک اينجانب نيز خل و چل شده ام",
    "انسان چیست؟\nشنبه.ب دنیا می اید\n1شنبه.راه می رود\n2شنبه.عاشق می شود\n3شنبه.شکست می خورد\n4شنبه.ازدواج می کند\n5شنبه .ب بستر بیماری میرود \nجمعه.می میرد.دکتر حسابی",
    "قبلنا مردم با پرایدشون با سرعت 100 از سرعت گیر رد میشد حالا که قیمتش رفته بالا طرف دنده رو خلاص میکنه میاد پایین ماشین رو هل میده",
    "الان همه همسایه های ما با بنزهاشون صبح زود میرن سرکار تا مایه ی خجالت ماشین من نشن نه اینکه من پراید دارم. راحت از خیابونها رد میشه",
    "يكي از دشواري هاي زندگيم اينه كه وقتي تو اتوبوس يا خيابونم و يه چيز خنده دار يادم مياد بتونم به راحتي نيشمو ببندم :)\nلامصب هي لبت كشششششش مياد....",
    "امروز کارنامه هارو میدادن بعد تا یکی از والدین میومد کارنامه بگیره ما همه میرفتیم بالا سرش که ببینیم چند میشدده.بابایه کنار دستیه من اومد ما هم طبق معمول رفتیم ببینیم چند شده که پسره  با کلی شوق و ذوق از باباش پرسید چند شدم؟اونم یهو برگشت با عصبانیت گفت:عصر توی خونه بهت میگم:|:|:|:|:|\nما همه توی اون لحظه=)))))))))))))))))))",
    "اندراعترافات من به همسرم در20سال آينده....\n-پري خانم\n-چيه علي اقا\n-من باس يه اعترافي كنم..\n-چه اعترافي؟\n-20سال پيش كه منباهات ازدواج كردم ازروي علاقه نبود/بخاطر پرايدبابات بود.......\nخخخخخخخ",
    "يكي ازفاتزي هاي حال حاضرمن اينه كه توايستگاه مترو بتونم تشخيص بدم قطاري كه وايساده مال ريل اينوره يااونور......اينقدر همين جوري عينهواسب توايستگاه يورتمه ندوؤم يه مشت ادمم به خيال اينكه قطاراومده پشت سرم شروع كنن به دوؤيدن بعدباريل خالي مواجه شيم خيط شم..........",
    "جاتون خالی دیروز با برو بچ رفتیم افق\nانصافــــــــــا حال داد:))\nبرگشتنی دیدیم  یکی داره داد میزنه کمک کمک\nبه دوستان گفتم شما باشین برم ببینم چی شده( فهمیدین چقدر شجاع هستم یا بیشتر شرح بدم)\nاقا تا رسیدم به موقیعت  یه چیزی دیدم که بگم شاخ درمیارین!\n.\n.\n.\nولی نمیگم تا مثل ادم به زندگی عادیتون ادامه بدین:)\nدیوانه هم خودتی:))))))))))))))))",
    "آقـــــــــــا\nبعلت آلودگی بیش از حــــــــــــــــــد افق \nاز هفته آینده محــــو شدن  به صورت زوج و فــــــــــــــــرد اجرا می شود\nدر غیر اینصورت باید در عمود محو شد\nاز (اسرار، اصرار، اثرار) بی مورد خوداری فرمائید",
    "توی ویترین  ی فروشگاهی ی پیانو دیدم خیلی ازش خوشم اومد!\nکلی نقشه کشیدم که چ جور پولامو واسه خریدنش جم وجور کنم،خلاصه با هر بد بختی بود سه میلیون و سیصد شو جور کردم بعد ک رفتم بخرمش آقای فروشنده فرمودن: پسر جون این سی وسه میلیونه نه سه میلیون و سیصد!!!\nبععععععععععععععله\nقیمتش به تومن نوشته بود ما فک کردیم به ریاله!!!!!!!!!!!!",
    "کشاورز عزیز،قربونت برم،از شما بعیده واللللللا...\nرفتم از تو یخچال پرتقال برداشتم اندازه آناناس...نه نارگیل.با کلی زحمت پوستشو کندم میبینم شده اندازه کیوی... :OO\nاینو دیگه کجایه دلم بذارم آخهههه O_o",
    "ﺩﻭﺗﺎ ﺧﻮﺍﺳﺘﮕﺎﺭ ﻭﺍﺳﻢ ﺍﻭﻣﺪﻩ ﯾﮑﯿﺸﻮﻥ ﺩﮐﺘﺮﺍ ﺩﺍﺭﻩ ﯾﮑﯿﺸﻮﻥ\nﭘﺮﺍﯾﺪ!\nﺭﺍﻫﻨﻤﺎﯾﯿﻢ ﮐﻨﯿﺪ ﻟﻄﻔﺎ؛\nﺷﺮﺍﯾﻂ ﺳﺨﺘﯿﻪ!",
    "امروز تو خیابون یه دختر دیدم نه قیافه داشت نه تیپ ولی دوست پسرش \"پـــــرایـــــــــد\" داشت... مردم شانس دارن به خدااا :| :))",
    "ترک قلیون یکی از اسونترین کارهاست...\nمن خودم تاحالا صدبار ترک کردم,,,",
    "داشتم مي رفتم خونه که تو کوچه يکي از گودزيلاهاي محلمون ديدم که داره با مامانش مياد،داشت به مامانش مي گفت يادش بخير قديما برف ميومد يه مترررررررررررررر يادش بخيرررررررررر مامانشم خيلي خونسرد داشت گوش مي داددد\nمن داشتم زمينو گاز ميگرفتموووووو مي رفتم خونه",
    "یادتونه توی این اتوبوسای ایران پیما می شستیم کمک راننده با یه پارچ بزرگ پلاستیکی با یه لیوان واسمون آب میاورد و همه هم از همون یه لیوان آب میخوردن !",
    "قبــــول دارین هیچــی اندازه یــــــــه مرد خاله زنـک حال آدمو بهم نمــی زنه ؟؟؟",
    "دیــروز اســم مــودم وایــرلــس‌م رو گـــذاشتــم \"اگه میتـــونی هــکش کـــن\"\n امـــرو وختــی از خــواب پــا شــدم، دیــدم اسمــش شــده \"حال کــــــــــردی؟؟؟؟\"\nمنکـه میدونم کار  ِ دختــــر همسایمون ِ (عاطفــــه خانووم همــون کـــه پارسال دماخشــــو عمل کــــرده و بچشــــم خواهــــری بد تیکـــه نیست) \nمانـــــی ِ رو دستـــ خورده ^__^",
    "یــــه آشـــــنایــی داریـــم تـــه اس ام اس هاشــو امـــضــا مــیــکنـــه؟؟؟؟؟\nواقـــعـــا بــعـــضـــیــا چـــه دل خـــجـــســـتـــه ای دارنــــا....",
    "گوشیم فارسی نداره همیشه مینویسم سلام گلم که میشه سلام کلم!!!!\nو همیشه جواب میگیرم سلام چغندر،سلام کاهو،سلام شلغم!!!!!\nبایدبرم یکی از ایناکه راحت ازتو جیب درمیادبخرم!",
    "کاش یکی بود تو اینترنت چایی پخش میکرد دیگه از پا کامپیوترم بلند نمیشدیم",
    "لب کارون...\nچه گل بارووووون...\n......... :))\nخجالتم خوب چیزیه :))",
    "غضنفر داشت دنبال جاي پارک مي گشته اما پيدا نمي کرد! در همون حال گشتن به خدا ميگه: خدايا اگه يه جاي پارک برام پيدا کنيا من نماز مي خونم، روزه مي گيرم که يه دفعه يه جاي پارک مي بينه و به خدا مي گه! خدا جون نمي خوادخودم پيدا کردم .",
    "يکي از دوشوارياي من:\nاگه ب صبحانه ميگيم صبحونه\nو ب هندوانه ميگيم هندونه،\nپس چرا ب پروانه نميگيم پروونه",
    "آقا فریب این GLX رو نخورید\nاینکه از جیب راحت بیرون میاد خیلی بده\nمن رفتم خریدم\nتو جیبم بود .... رفتم دستشویی ....\nگوشی GLX به راحتی از جیم در اومد و رفت تو چاه\n:(",
    "آقا من پرایدم رو چند ماه پیش 11میلیون بیمه بدنه کردم.الان که شده 20میلیون تکلیف چیه؟؟؟\nاگه دزد بزنه چیکار کنم؟؟از این به بعد شبا میرم تو ماشین میخوابم...هرچند فکر نکنم هیچ دزدی بتونه در پراید رو بازکنه.....",
    "من و خواهرم 4جوکی هستیم و قراره هر کی لایکاش بیشتر بود بیشتر تو 4جوک باشه بنابر این بزن لایییییکوووووو",
    "با بابام رفته بودیم بیرون تو خیابون همچین ویراژ میداد که نگو\nگفتم باباجان یه کم آروم تر\nمیگه چیه ماشین گرون قیمت (پراید) تا حالا ندیدی؟\nقیافه من :^&^",
    "یادش بخیر وقتی بچه بودم موقع شام وقتی نصف غذا تو بشقابم میموند مامانم میگفت هر کی همه غذاشو نخوره ته مونده غذاشو میریزم سرش\nمن که هیچ بابامم از ترس همه غذاشو میخورد",
    "عاغا من آخر داستان اين فيلم زمانه رو بازنويسي كردم يه جور كه حتي نويسنده فيلم فرار از زندان نمي تونه اينجوري بنويسه !خب شروع ميكنم : اول از بهزاد شروع ميكنم ! بهزاد با دختر عموش به تفاهم نميرسه و عموش بنا به دلايلي از ارث محرومش ميكنه و بهزاد مجبور ميشه كه معتاد بشه و در آخر جنازه شو تو جوي آب پيدا مي كنند ! شوهر خواهر بهزاد از خواهر بهزاد طلاق ميگيره (چون بچه دار نميشده و مي بينه كه از كارخونه و پول خبري ني ) و ميره با خواهر ارغوان (هما)ازدواج ميكنه و  خواهر بهزاد از غصه تيغو بر ميداره و رگشو ميزنه با اين وجود پدر ارغوان با مادر بهزاد ازدواج ميكنه و برادر ارغوان (سينا) با دختر عموي بهزاد (روانشناسه )ازدواج مي كنه ! حالا خود ارغوان به دكتر داوودي جواب رد ميده و ميره با اون دكتره بود كه عاشق بهاره شده بود (كه خارج بود) ازدواج ميكنه ! آها راستي اون وكيله كه ارغوان اول باهاش كار ميكرد منشيشو عوض ميكنه و خانم شيرزاد (ساختمان پزشكان) مياره با همون ازدواج ميكنه! تمام !",
    "هنوزم که هنوزه کسانی هستند که وقتی میخوای بری ببیرون میپرسن :\"کجا؟\" و بلافاصله بعد از شنیدن جواب \" میرم بیرون \" از جانب شما به آرامش خاصی رسیده و قانع میشوند !",
    "اگه میشد از خروپوف برق تولید کرد،\n.\n.\n.\nالان بابام یه نیروگاه هسته ای محسوب میشد!!!!",
    "عاغا تا حالا دقت کرده بودین ايرانيا تا وقتى ايرانن دنبال رستوران خارجين...اما زمانى كه برن خارج در به در دنبال رستوران ايرانی میگردن!",
    "به علت استفده بی رویه از افق سازمان محیط زیست اعلام کزد از ابتدای سال جاری افق را کُپنی خواهد کرد\n:)))))))))))))))))))))))",
    "عاقا من  يكي از فانتزي هام اينه كه برم تو افق  قايم شم هر دختري كه ميخاد بياد محو شه يهو ميپرم جلوش پخخخخخخ ميكنم جيغ بكشه بترسه  بدوه بره بغل مخاطب خاص يا خانوادش تا قدر اونارو بدونن \nيعني همچين ادم خانواده دوستيم من"
]