[
    "☺☻♥♦آقوی همساده♣☺☻♥♦♣\n\nمیدونی بزرگ شدن یعنی چی ؟\nیعنی سوژت واسه خنده کم میشه !",
    "یه روزی یه جای یه دل شکونم \n\nیکی عاشقم شد به پاش نموندم\n\nچه آسون چه راحت ازش گذاشتم \n\nدلمرو به قلبی دیگه سپردم\n\nپریشون و گریون و دلشکسته هنوزم طفلی به هیشکی دل نبسته\n\nما پسرا خیلی بدیم خودمم پسرم و دارم حقیقت رو میگم \n\nما از دخترا جز رابطه هیچی نیمخوام و حاضرم به خاطر یه رابطه ی  شیطانی از دین خودمون هم بگذریم چه برسه راستم بگیم \n\nخدایا تمامی جوانان ایرانی را به راه راست هدایت بگردان \n\nمن یکی واقعا پشیمونم زندگیشو بخاطر من به باد داد",
    "'̿ ̿\\̵͇̿̿\\з=(•̪●)=ε/̵͇̿̿/'̿'̿ ̿\n...........▌........\n........../ \\........\n4جوکیا بدخواه مدخواه که ندارید؟؟؟",
    "یکی از کارایی که دوست دارم بکنم اینه که تو عروسی اقوام یهو داد بزنم:\n\"به افتخار دوس دحتر ای داماد \"!",
    "تا حالا دقت کردید وقتی میخاید یه sms چند کلمه ای بفرستید چقدر زود ارسال میشه ولی وقتی میخاید تا 70 تا کاراکتر تو یه sms جا بدید جونش بالا میاد؟؟؟ انگار همراه اول زورش میاد تا خرخره یه sms رو باید بفرسته!",
    "مرد جوان وارد طلا فروشی شد و حلقه ای را انتخاب کرد.طلا فروش پرسید : \" آیا میخواهید داخل حلقه نوشته ای حک شود؟\" مرد جوان گفت : بله، لطفا حک شود : تقدیم به عزیز ترینم آلیس\"\nطلا فروش پرسید : آلیس خواهر شماست؟\nمرد گفت : نه او دختری است که قراره باهم نامزد شویم.\nطلا فروش گفت : من اگر جای شما بودم این را داخل حلقه نمینوشتم. اگر نظر شما با او عوض شود دیگر نمیتوانید از این حلقه استفاده کنید .\nمرد گفت : \" پیشنهاد شما چیست؟\"\nطلا فروش گفت : این را پیشنهاد میکنم \" به اولین و آخرین عشقم\"\nبا این کار شما میتوانید از این حلقه بارها استفاده کنید .من خودم همین کار را کردم ...!!",
    "بچه ی دیر به دنیا میاد بعد میبینن سیاهه سیاست. بعد مامانش به دکترا میگه چرا  سیاه شده دکترا هم میگن دیر به دنیا  اومده ته گرفته!‏!!‏",
    "کیا یادشونه\n\nالنگ النگ.......... النگو دولنگ\nالنگو دولنگ بازی میکنن خیلی قشنگ\n\nهر کی یادشه هیچی دیگه فقط لایک کنه",
    "اقا کیا یادشونه سریال( ناوارو) شبا ساعت حدود نه پخش میشد\nتیتراژ اولشم کنار صفحه عکس یه کماندو بود که دو تا هفت تیر دستشه\n\nهرکی یادش میاد بکوبه لایک قشنگه رو\nلایک: ما هم یادمون میاد",
    "معمولا اونایی که هندونه زیر بغلت میزارن همونایی هستن که پوست موز زیر پات میزارن !!!",
    "ﺍﻣـﺮﻭﺯ ﺑﻪ ﺩﺍﺩﺍﺷـﻢ ﻣﯿﮕﻢ : ﮐـﻼﻏﻪ ﺑﺮﺍﻡ ﺧﺒـﺮ آﻭﺭﺩﻩ ﮐـﻪ\nﺳﯿﮕـﺎﺭ ﻣﯿﮑﺸﯽ ...\nﺩﺍﺩﺍﺷﻢ ﻣﯿﮕــﻪ : ﺗﻮ ﭼﯽ ﻣﯽ ﺯﻧـﯽ ﮐﻪ ﻣﯽ ﺗﻮﻧـﯽ ﺑﺎ\nﭘﺮﻧـﺪﻩ ﻫﺎ ﺻﺤﺒﺖ ﮐﻨـﯽ؟",
    "الان دارم تو خيابون قدم مي زنم و با gprs گوشي دارم اينو مي نويسم! \nيكم كه دارم دقت مي كنم به اين نتيجه مي رسم كه تو خيابون ماشين ها مثل پرشيا و ٤٠٥ و ٢٠٦ و پرايد و... همشون كثيف اند و حداقل يه جاي ماشين زده شده يا رفته تو! ولي پيكان ها رو ببين ، اسپرت ، تميز ، بدون تصادف!!!",
    "عاقااااااا دیگه من کم کم دارم دیوووووونه میشم دقیقه ای 100 بار برنده ی جایزه میشم حالا جالب اینجاست مینویسن اگر این پنجره را ببیندید دیگر باز نخواهد شد بابا مگه جایزه گرفتن زورکیه اگه یه بار دیگه بیاد اجدادشو میارم جلو چشش!!!\nلایک=واااااااااااااقعااااااااااااا!",
    "امشب دل ما چه شادمان است\nقرعه کشی آپارتمان است\nای خوب و عزیز، دل قوی دار\nکین قرعه بنام خوش دلان است\n  \" از شاعر معاصر : ایرانسل \"",
    "عشق چیست؟؟؟\nعشق شما هستید که با هر غم وغصه ای که داریم واسه تشکیل یه لبخند رو لب دوستامون تلاش میکنیم\nعشقتون بهاری",
    "من يك پيشاني دارم بلند و كشيده !. چونه دارم پهن و بزرگ!. گونه هام كه ديگه نگو.!اصلا يه صورت دارم اندازه سيني!\nاونوقت اين همه جا يه جوش گنده اومده صاف زده نوك بينيم!\n عجب بدبختيه ها",
    "یه سوال برام پیش اومده \nمیشه با اینترنت کرم حلزون درست کرد آیا؟؟؟؟؟",
    "صداوسیما در طی اقدامی مسرت بخش تصمیم به تاسیس بیست و یکمین شبکه به عنوان \"شبکه حلزون\"گرفت؛\nاین شبکه به منظور افزایش الانتویین و کلاژن و همچنین کاهش خجالت از پوست به صورت24ساعته اقدام به پخش تبلیغات \"کرم حلزون\"خواهد کرد...",
    "خانم امروز برای ۲ومین بار گوشیم افتاد تو wc . ألبته باره اول نجاتش دادم. ولی ایندفعه به رحمت رفت. واقعأ معضلی شده هااااا. \nمسئولین ی فکری بکنن!‏\nمن دیگه چطوری بیام ۴جوک و شمارو از پست های زیبای خودم  مستفیض‏(‏ مستفیز، مصطفیز ) کنم؟ آخه کامیم اینترنت نداره.\nلایک‏=‏ همدردی",
    "گفته بودم محل کارم میام 4JOK و زل می زنم به مونیتور...\nدیروز یه پست گذاشته بودم ، از صبح امروز همش میومدم ببینم تائید شده یا نه ... \nیه سری اومدم حالا مدیرم با 3 تا مهمونش روبروم نشسته اند دارند حرف می زنن داشتم پست ها رو می خوندم یه دفعه برخوردم به پست خودم از خوشحالی پریدم هوا جیغ کشیدم ....\nیه دفعه جمع حاضر برق گرفتشون مدیرمون هم یه چشم غره رفت بهم . فکر کنم اخراج شدم آخه گوشیشو برداشت برام پیام زد بعدا باهام صحبت می کنیم . \nبه نظرتون در مورد چی می خواد باهام صحبت کنه ؟؟؟؟\n یعنی می خواد بگه از فردا نیا ؟؟؟؟\nیا اینکه می خواد توی 4JOK عضو بشه پست بذاره ...  \nمی خواد کمکش کنم ؟\nبیکار شدیم رفت پی کارش .....",
    "☺☻♥♦آقوی همساده♣☺☻♥♦♣\n\nشما هم هروقت میبینین پشت یه مغازه بزرگ نوشته فتوکپی تداریم دوباره میرین میپرسین یا فقط من سادیسم دارم.......؟؟؟؟؟؟",
    "این از اعترافات یکی از آشناهاست:\n\nاعتراف می کنم کوچیک که بودم تو سالن خونمون وقتی کسی نبود عینهو دیوونه ها شروع می کردم به رقصیدن... بعد یهویی یادم میو مد که خدا داره نگاه می کنه! خجالت می کشیدم می رفتم یه گوشه می نشستم!",
    "یادش بخیر موقعی که برا کنکور درس میخوندم یه مگسه بود با هم رفیق شده بودیم...\nخلاصه روزایی که درس میخوندم مارو تنها نمیذاشت...می نشستیم زیر سایه تو پارک و باهم درس میخوندیم.آدرس برگزاری کنکورو دادم بهش اومد به کمک هم کنکور دادیم.\nالانم با من کار داشتین من تو کانون نخبگانم ... B-)",
    "Iman127\n\nتو خونه ما کسی جرعت نداره وسیله شکستنی بزاره زو زمین ، هر وقت من نزدیک یکیشون میشم سریع دست پاهاشون رو جمع میکنن ، آدم احساس قدرت و فرهیختکگی میکنه از دیدن این صحنه ها ^_^ \nاگه بدونید چقدر انگشت مچ ساعد قوزک ساعت عینک موگیر و ... شکوندم :)))\n\nچیه خوب؟ من ایمانم یه بیمار",
    "♥Mahdi 1995♥\nدیدین یه عده هستن برای کنکور خیلی میخونن ؟؟\nاین عده وقتی کنکور تموم میشه میان به شوخی میگن خراب کردیم کنکورو انشالله سال بعد...\nبعدش منم خیر سرم از کنکور برگشتم و اومدم ادای(عدای) اون عده رو در بیارم ورداشتم به بابام گفتم بابا انشالله سال بعد درس میخونم یه دانشگاه خوب قبول میشم.امسال که نشد...\nهیچی دیگه شوخی شوخی الان دارم از  رو تخت بیمارستان گزارش میدم :((",
    "Iman127\n\nاینایی که فکر میکنید واسه اینکه صبجا با دمپایی پا میشید یا حسرت اینکه مامانتون رو صدا کنید و بگه جانم  یا به همون بله خالی هم راضی هستید فقط نفریتون نکه فک میکنید سره راهی هستید بدونید جایه هیــــــــــــــــــچ گونه نگرانی نیست . \nاون اقلیتی نگران خودشون باشن که صبحا با صدای دلنشین مادرشون که میگه عزیزم پاشو صیحانه آمادست و عشقو علاقه مادری و پدری!! رو تو زندگیشون حس میکنن و و و ...\n\nآخه از قدیم گفتن کوزه گز از کوزه شکسته آب میخوره :D خخخخخخ...\n\nمیبینم اشک شادی تو چشمایه اکثریت موج میزنه خخخخخ\n\nاکثریت بزنن لایکووو",
    "یه شب می خواستم برم  عروسی یکی از دوستام داشتم جلوی آینه خودم صافو صوف میکردم که مامانم اومده میگه انقد  به خودت نرس یه وقت عروس تورو با دوماد اشتباه میگیره اونوقت من بدبخت میشم عروسو کجای دلم بذارم هان!!! صدای بچه هاتو چیکار کنم!!! مادر زنتو به چی حواله بدم!! حتما بعدش می خوای بیای اینجا با ما زندگی کنی؟!! خرجتو از کجا بیارم!! اخه بابات باید چه قدر کار کنه !!!! اصلا تو غلط میکنی می خوای بری عروسی بیا برو فرشارو بشور!!!!!!!! \nبه خدا بعده عمری عروسی خواستم برما!!\nحالا خداییش از دخترای خوب کسی قصده ازدواج نداره؟؟؟؟؟؟؟؟؟؟؟\nلایک=خاک بر سرت ادم تو 4جوک دنبال زن میگرده؟",
    "هوش سياه يك فقط توش يك نمايشگر بزرگ بود تو هوش سياه 2 همگي تبلت دستشون بود خدا بخير كنه فكر كنم تو هوش سياه 3 با خود كامپيوتر صحبت كنن يا برن تو كامپيوتر .",
    "اغا يه سوالي ذهن منومشغول كرده شما كه ميگين اخر پستتون\nلايك:....................(...يني يه چيزي)\nخو لايك معلومه كه معناش خوش اومدن از اون مطلبه نه چيز ديگه\nلايك:تنهايي به اين نتيجه رسيدي يا كسي كمكت كرد؟\n.\n.\n.\n.\nحالا اگه نكته اين پستو پيدا كردين",
    "چـــــــه حســــــــه خوبیــــــــه وقتـــــی وسطــــ اس ام اس هـــای شبونــــه به عشقــت خوابـــت میبــــره \nو صبح که از خواب پا میــــــشی با کلی ذوق میبیــــــــنی عشقت دیشــــــب بت یه اس داده کــــه نوشتـــــــــــــــــــه : \n.\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\nمــــُردی عنتر ؟",
    "یخچال فریزر سایت بای ساید( البته دودرش) همراه متعلقاتش +یه فازمتر توحلق دختر داییم اگه دروغ بگم\nجارو برقی خونه ما با نفت کار میکنه",
    "ﺩﯾﺮﻭﺯ ﺍﺯ ﺳﺮ ﮐﺎﺭ ﺑﺮﻣﯿﮕﺸﺘﻢ ﺩﯾﺪﻡ ﯾﻪ ﭘﺴﺮ ﺑﭽﻪ ﻗﺪﺵ ﺑﻪ ﺯﻧﮓ ﺍﯾﻔﻮﻥ ﻧﻤﯿﺮﺳﻪ ﻫﯽ ﺩﺍﺭﻩ ﺧﻮﺩﺷﻮ\nﻣﯿﮑﺸﻮﻧﻪ ﺑﺎﻻ ،\nﻣﻨﻢ ﻣﺜﻞ ﯾﻪ ﺭﺍﺑﯿﻦ ﻫﻮﺩ ﺭﻓﺘﻢ ، ﮔﻔﺘﻢ : ﻣﯿﺨﻮﺍﯼ ﺑﺮﺍﺕ ﺯﻧﮓ ﺑﺰﻧﻢ ، ﺍﻭﻧﻢ ﺳﺮﺷﻮ ﺗﮑﻮﻥ ﺩﺍﺩ ﻭ ﮔﻔﺖ\nﺍﻭﻫﻮﻡ .....\nﻣﻨﻢ ﺑﺮﺍﯼ ﺍﯾﻨﮑﻪ ﺳﺮﯾﻌﺘﺮ ﺩﺭ ﺭﻭ ﺑﺮﺍﺵ ﺑﺎﺯ ﮐﻨﻦ ﺩﻭ ﺳﻪ ﺑﺎﺭ ﺯﻧﮓ ﺯﺩﻡ ،\nﺑﻌﺪﺵ ﺑﺎ ﻟﺒﺨﻨﺪ ﺑﻬﺶ ﮔﻔﺘﻢ : ﺧﻮﺏ ﺩﯾﮕﻪ ﭼﯿﮑﺎﺭ ﮐﻨﻢ ﺑﺮﺍﺕ ﮐﻮﭼﻮﻟﻮ ؟؟\nﮔﻔﺖ ﻫﯿﭽﯽ ﺩﯾﮕﻪ ﻓﺮﺍﺭ ﮐﻦ ﺗﺎ ﺻﺎﺣﺒﺨﻮﻧﻪ ﻧﯿﻮﻣﺪﻩ !!!!... ﺗﻮ ﺍﺯ ﺍﻭﻥ ﻭﺭ ﺑﺮﻭ ﻣﻦ ﺍﺯ ﺍﯾﻦ ﻭﺭ !!!.....\nﺑﭽﻪ ﻧﯿﺴﺘﻦ ﺑﺨﺪﺍ ﮔﺮﺍﺯﻥ ... (((:\nﺗﺎ ﯾﻪ ﺭﺑﻊ ﺩﺍﺷﺘﻢ ﻣﺜﻠﻪ ﺍﺳﺐ ﯾﻮﺭﺗﻤﻪ ﻣﯿﺮﻓﺘﻢ",
    "غضنفر میره ژاپن رفیقش بهش پیام میده: غضو! جان مادرت هروقت اومدی یه چماق پاناسونیک برام بیار!!!!!!!!!!",
    "هفته پیش خواستگار زنگ زده بود برام خودم گوشی رو برداشتم مامان نبود ، هول شدم بهش گفتم مامان تشریف نیستند نیم ساعت دیگه میان شما می تونید نیم ساعت دیگه مزاحم بشید .....\nالان یک هفته است من و مامانم زل زدیم به گوشی تلفن هنوز زنگ نزده نگرانم... \nبه نظرتون نیم ساعت نشده هنوز؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "یکی ازتفریحات سالم ما تو تابستونا اینه که میریم تو دیکشنری یه کلمه قلمبه سلمبه ی انگلیسی پیدا میکنیم بعد تو گوگل سرچ میکنیم ومیریم توسایتا ووبلاگای خارجی و فارسی زیرش نظرمیدیم چنتاش اینان:\nداداش دمت گرم خیلی باحالی\nاگه شمال ایران اومدی به مام سربزن",
    "آقا یه سوال:\nآیا مادر شما هم آخر 25 نوع ماستو باهم مخلوط میکنه و دوغ درست میکنه یا فقط مادر ما اینجوریه؟؟؟؟؟؟؟؟؟؟؟؟؟\nلایک=ناراحت نباش مادر همه اینجوریه\nلایک=نه مادر فقط اینجوریه\nلایک= نه مادر هم اینجوری نیست\nلایک=نه مادر هیشکی اینجوری نیست",
    "روزه داران گرامی، لطفا یک لیوان آب هویج بستنی را تصور بفرمایید...\nعرض دیگه ای ندارم، موفق و موید باشید!:D:|",
    "بچه ها الان يه چيزي فهميدم كه مي تونه خيال همه شما رو راحت كنه و شما به شما به شك نيوفتيد! \nكلمه اصلي رايانه كوچك = لپ تاپ هستس ! باور نمي كنيد بريد تو دو ديكشنري بزنيد\nهر چي گفتي خودتي!! آينه آينه",
    "اهای شمایی که موقع ورود والدین یه سری پنجره ها رو میبندین\nجواب دندان شکنی به موقش خواهین گرفت\nدیدم که میگما\nالان هنو حالم اوکی نشده از سرش :)))))))))))))))))))))",
    "\" فرق ما با نسل جدید \"\nاون چیه که بدون اون نمیشه زندگی کرد ، اما دیده نمیشود ؟\nجواب ما : هوا\nجواب نسل جدید : وایرلس :))",
    "یه زمانی مدرسه، خونه دومم ما بود...\n\nالان خونه دومم ما قهوه خونه ست... \n\nآغا رعایت کنین ناموسا .. آشغال نریزین :D",
    "وااااااایخیلی بده یه متنه زیاد بنویسی بعد حواست نباشه بدون انتخابه موضو ارسالو بزنی من الان این حسو تجربه کردم",
    "عاقا همگی موافقین بریم ازاون دستگاه های پپسی که پولتو میدی نوشابه میگرین {خنگ بازی درنیارین توفیلما دیدین}بیاریم تاکشورمون یکم باحال بشه نریم یه کشوردیگه ندیده بازی دربیاریم با\nکلاس ازجلوش ردبشیم نگاشم نکنیم من میخوام میخوام....اگه بریم ترکیه من جلوی خودمو چه جوری بگیرم پولموتموم لامصب نکنم",
    "&&&&& JAJOoL &&&&&\n\nکاش ما ادما هم مث گربه ها با چند لحطه بو کشیدن میفهمیدیم که هر اشغالی ارزش وقت گذاشتن نداره..",
    "소죷허루차터ㅠ츄\nبه نظر آدم های کم عقل و کم سواد این جمله هیچ معنی نداره و لایکش نمیکنن\nاما آدم های خوش تیب ، باهوش،زرنگ، دانا ، زیبا و با کمالات معنی ای جمله رو میفهمند و لایک میکنند \nشما از کدام دسته اید؟",
    "روزي مريدان خدمت شيخ رسيدند و پرسيدند يا شيخ درشكه راني پشت سر درشكه ي زن سختر است يا پياده طي طريق كردن و رفتن ،شيخ گفت از اين دو سختر پارك دوبل زنان است كه ديدن ان هم ،مرد را از خنده  ميكشد مريدان وقتي حال شيخ را ديدن نعره ها سر دادن و گريبان پاره كردن و رفتن تا پارك دوبلي  ببينند",
    "بابام صلاح ما رو میخواد...واسه جهنم میخواد ما رو اماده کنه .........واسه همین کولر رو روشن نمیکنه",
    "آیا میخواهید عزت نفستان را بسنجید؟؟؟\n.\n.\n.\n.\nپست إرسالی خود را لایک نکنید ( با pc و گوشیه خودتونو دیگران نترکونید لایکو )\nلامصب  بدجور إراده رو قوی میکنه!‏",
    "دختره متولد ۸۲ استاتوس زده :\n“از تنها بودنم راضی نیستم اما خوشحالم که با خیلی ها نیستم …”\nاونوقت ما تا ۱۰سالگی برا هلیکوپتر بای بای میکردیم که چراغ بزنه واسمون",
    "ﭼﻨﺪ ﺩﻗﻴﻘﻪ ﭘﻴﺶ ﻳﻪ ﻓﺎﻝ ﺣﺎﻓﻆ ﮔﺮﻓﺘﻢ ﺟﺎﻟﺐ ﺑﻮﺩ! ﮔﻔﺘﻢ ﺣﻴﻔﻪ ﺷﻤﺎ ﺩﺭ ﺟﺮﻳﺎﻥ ﻗﺮﺍﺭ ﻧﮕﻴﺮﻳﺪ؛ \nﺣﻀﺮﺕ ﺣﺎﻓﻆ ﻓﺮﻣﻮﺩﻧﺪ : \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \nﺧﻮﺷﺎ دختری ﻛﻪدوس پسرش ﺗﻮ ﺑﺎﺷﻰ \nﻗﺮﺑﻮﻧﺖ ﺑﺮﻡ ﺣﺎﻓﻈﺎ ...",
    "----- (~~~) ‏ (~~~) -----‏\nچرا همه مجري هاي برنامه هاي كودك \"عمو‏\"‏ و \"خاله‏\"‏ هستند؟؟؟\nمگه \"عمه‏\"‏ و \"دايي‏\"‏ ها گناهي مرتكب شدن؟\nشايد هم به \"عمه‏\"‏ و \"دايي‏\"‏ ها مجوز نميدن‏!\nوالا با اين كارتوناشون...",
    "----- (~~~) ‏ (~~~) -----‏\nيکي از ضدحال هايي كه اميدوارم ديگه تكرار نشه اينه كه:\nتو يه مهموني دعوتي كه حداقل با 50 نفرشون رودربايسي داري...\nبعد دماغت ميخاره؛ تو هم با نوك انگشتت دماغت رو ميخاروني كه يهو احساس ميكني يه چيزي چسبيد به انگشتت...\nيه نگاه به انگشتت مي اندازي و ميبيني...بععععله؛ يك قطعه شيريني به رنگ سبز پسته اي مايل به يشمي به وزن تقريبي 24 گرم به نوك انگشت چسبيده‏!‏‏!\nتو جيبت دستمال نداري...\nشيريني نامبرده شده در فوق؛ رو تو دستت مخفي ميكني و در جهات اربعه دنبال دستمال كاغذي ميگردي...\nنچ؛ حالا مثل اينكه قحطي دستمال اومده‏!‏‏!\nدنبال دستشويي ميگردي...\nدستشويي پره‏!\nپس ميري رو يه مبل ميشيني...\nاطراف يه رو نگاه ميكني كه كسي حواسش به تو نباشه...\nيه نگاه به چپ؛ يه نگاه به راست...\nشيريني رو به طور كاملا حرفه اي ميچسبوني به مبل...\nسرت رو مياري بالا ميبيني همه دارن تو رو نگاه ميكنن‏!‏‏!‏‏!‏‏!\n‏(آخه من سرم رو به كدوم ديوار بكوبم كه بتونش سفت تر باشه؟‏!‏‏)‏",
    "رفتم پیش دکتر\nیکی شلون شلون با یه عکس اومد پیشش\nدکتر عکسشو دید بهش گفت درد داری؟\nطرفم گفت انشاالله\nخود دکتر مرد از خنده\nواقعا این حرف بود این زد؟؟؟",
    "مسئولین سایت 4jok هنگام مصاحبه از صف اعضای جدید:\n\n- مسئول مربوطه: لطفا انگیزه خودتون رو از عضویت در سایت بگین؟\n- نفر جلوی من: انگیزه رو نمی دونم چیه، بعدی رو بپرس\n- من: ما بگیم!؟ :)\n- مسئول مربوطه: بگو پسرم! :)\n- من: گفتن تیلویزیون میدن! :))\n- مسئول مربوطه:  :|\n- مجید سوزوکی: آره، آبلیمو هم میدن!\n- مسئول مربوطه: نه، فقط همون شارژ 2 هزاری میدیم \n- من: اه جون من، بینویس، اسم منم بینویس\nو این گونه ما هم عضو شدیم",
    "با مامانم تو حیاط خونه بودیم  پام خورد به گل مورد علاقش اوفتاد شکست بعدش پام رفت رو گلش گل له شد .\nبهم میگه بیا یه جاتو بشکونم بفهمی این گل چه دردی میکشه .\nمیگم من مهم ترم یا گلت \nمیگه گل \nمن رفتم تو عمود محو بشم .",
    "گودزیلامون 4سال و نیمشه خواهر زادمه \nاومده  باتری گوشیم دراورده میگه امیر (آرزو\nموند به دلم بهم بگه دایی) سیمکارت تو هم \nمثل مامانی ایرانسله (تبصره :من یه سیمکارت \nهمرا اولم دارم فک کردم اون رو گوشیمه)گفتمش نه \nبعد نیگا کردم دیدم آره ایرانسله\nمن تا سوم راهنمایی فک میکردم ایرانسل و همراه اول \nمربوط به مدل گوشیه:(((\nاصن تصوری از سیمکارت نداشتم\nکودنم خودتی",
    "اقا هنوز نسل اينايي كه ميان زنگ در رو ميزنن و در ميرن هنوز منقرض \nنشده.امروز از صبح تا حالا 5بار اومدن زنگ و زدن در رفتن. من كه ديگه از حال رفتم .ديگه ميخوام بگم عموجون بقيشو بذار واسه فردا ديگه توام خسته شدي.",
    "انقد بدم میاد وقتی میخوام خاک شیر بخورم دونه هاش میره پایین @^@",
    "اقا قبول دارين دستشويي رفتن قبل خواب در حالي كه شديد خوابتون \n\nگرفته ضد حال ترين كار تو دنياست",
    "به یه دختره تو ف ی س ب و ک پیام زدم لطفا پیج طنزه منو لایک کنید .\nپیامزده درخواست دوستیتو می پذیرم امشب برا اشنایی بریم فلان رستوران .\nشما بگید من درخواست دوستی دادم اخه ؟؟؟\nمردم روانی شدنا.",
    "- بالاخره جوابت آزمایشت رو گرفتی؟\n- آره\n- نتیجه چی بود؟!\n- اسید اوریک بدنم خیلی بالاست\n- ای بابا.. مگه چی خوردی؟!\n- آب استخر های عمومی...^--^",
    "یکبار وقتی بچه بودم از مدرسه که برگشتم هرچی در زدم کسی جواب نداد از زیر در نگاه کردم ببینم کسی خونه هست یا نه که ابجیم که2سال ازم کوچیکتره از زیر در دستشو فرو کرد تو چشمم",
    "من تازه بعد از ساعت ها فکر کردن فهمیدم آرمین توی اف ام هربار درمورد یکی از مخاطبای خاصش شعر نمیگه بلکه تو تمام شعراش مخاطبش یه نفر بوده و این مسئله در موزیک ویدئوهاش به وضوح مشخصه(لفظ قلمم تو حلقتون)\n:DDDD",
    "خانوم (حتمن ک نباید با اقا شروع بشه) ما رفته بودیم کنکور بدیم از قضا این مراقب ما یه خانوم بود(خداقسمت نکنه) چشاشم چپ بود  بعد من میخواستم تقلب کنم میدیدم داره منو نگاه میکنه نگو داشته بقلیو نگاه میکرده  ای خـــــــــــــــــدا بعدش که میدیدم داره بقلیو نگاه میکنه من تقلب میکردم مچمو میگرفت....واقعا اینم شانسه؟ اه اه \n*^.^*",
    "الان يه برنامه آشپزي داشت نشون مي داد آشپزه مي گه :چند حبه سير به غذا اضافه كنيد تا عطر سير غذا رو خوشبو كنه؟   يه دقيقه بعد مي گه : براي اينكه دهنتون بوي گند سير رو نگيره چند برگ نعناع بجويد.\nمن الان دوچار دو گانگي شدم در حدي كه الان نمي دونم من كجام ؟ اينجا كجاست؟ خونمون؟ خونتون؟ خونشون؟ خونه آنها ؟خونه ايشان؟ ماضي نقلي! ب كوچيك ب بزرگ!\nسينوس ايكس را پيدا كنيد؟ نمي دوني تا كجا مي ره؟ طول به اضافه عرض ضرب در عدد پي ! شبها كه ما مي خوابيم آقا پليسه كجاست؟ لي لي لي حوضك ............\n \n    ☼_☼",
    "!!!!!!!!!!! 4jok.com !!!!!!!!!!!!  علامت اختصاصی  m.d.r.l.12.11\nینی کشت مرده ی این فانتزیای شماهام دیگه!\nینی تو کتاب خوندنم کلمه ی«توافق» رو خوندم «تو،اُفق» (^ـــ^)(*ـــ*)",
    "جهت اطلاع مخاطب خاصم\nبهترین نیستم\n\nاما اینقد پررو هستم کـه\n\nبهترین ها رو بخوام\n*علامت منه*",
    "شما هم دیدین روی جلد این پماد ها یا کرم ها نوشته برای استعمال خارجی واقعا فکر میکنن ما کرم رو میخوریم عایا؟ مسعولین رسیدگی کنین لطفا>",
    "حـالــا گــفــتــن نــداره ولــی بــه ســلــامــتــی خـــودم\nکــه خــعــلــیییییی بــایــد مــثــه مــن آقــا و بــاشــخــصــیــت بــاشـــی\nکــه ســاعــت 12 شـــبــــ خـســتــه و کــوفــتــه بــیـای 4جــوک\nو حـــال نــداشــتــه بــاشــی پــســت هــای امــروز را بــخــونــی\nو فــقــط هــمـه ی پــســت هــا را نــخــونــده لــایــک کــنــی و بــری بـخــوابـی\nهـعیییییی روزگــار آخـــه چــرا انــقــدر مـن بــچــه خــوبــی ام؟؟؟",
    "خدا میدونه این 30 امتیاز هدیه هه نبود الان تاریخ منفی های فورجکو یجا زده بودم \nلایک=میگی من چی کنم :))",
    "از وقتی دانشجو شدم بیچاره تر شدم دیگه اون حس غرورم تموم شده که یه وقتایی دخترا واسم صف میکشدن و منم جوابشون میکردم خخخخخخ\n\nاین ترم سوم دانشگاهمو بد دادم استاد که آدم نیست کلی بهش التماس کردم غرورمو زیر پا لح کردم پیش دخترا سرخ شدم هیچی جواب نداد همون عدد 9 رو زد تو کارنامه اونم درس 3 واحده  خدا بگم یه کاری واس من پیش بیاره و منم اون حس غرورمو اونجا فعال کنم و هی لایک بخورم\n\nبسلامتی هر چی دانشجو که هم اخراج میشه هم مشروط میشه ولی بازم سر از درس خوندم در میاره\n\nبسلامتی دانشجویی که پول نداره ولی سواد که داره\n\nبسلامتی دانشجویی که میگه کاش سرباز بودم ولی دانشجو نبودم \n\nبسلامتی اونایی که کارنامشون از 19 کم نیست و سرشون از دماغشون جلوتر راه میره .",
    "توجه کردین از وقتی که داغ ترین مطالب گذاشته شده\nهیشکی الکی لایک نمیکنه؟!!\nتعداد لایکا هم معمولی تر شده!!",
    "&&&&&  JAJOoL  &&&&&\n\nقانون پایستگی اخبار:\n\nاخبار هیچ وخ تموم نمیشه فقط از کانالی به کانال دیگه منتقل میشه",
    "به سلامتی هر کی‌ درد داره و هر چی‌ درد داره!\n\nما که دردمون دوا نداره،غم و غصمون شفا نداره",
    "اونایی هم که میان ۴ جوک جوکارو میخونن و لایک نمیکنن همونایی هستن که دوران راهنمایی قبل امتحان باهاشون هماهنگ میکردیم تقلب برسونن ولی دریغ از یه سوال\nبــــــــــــــــــــــــــــله!!!\nلایـــــــــــــک=مگه نه",
    "اغا پای یارانه {شاید رایانه همون کامپیوتر} بودم گوشی هم پیشم بود یهو اسپیکر اون صدای خاص وقتی پیام میاد رو داد حالا من خیره شدم به گوشی الان پنج دقیقست به گوشی خیره شدم چرا اسپیکر با احساسات مردم بازی میکنه؟؟؟؟؟ چرا صدای الکی میده؟ شما هم اینطوری هستین؟؟؟؟؟ عایا؟؟؟؟ یا تنهام؟؟؟؟؟؟",
    "بابام سه روزه رفته مسافرت،هر شب ساعت دو و نیم اس ام اس(پیامک،پیام کوتاه،مسیج،short messege sent)می ده می گه پاشو برو کولرو خاموش کن...\nآخه پدر با فکر اقتصادیه من دارم؟؟؟؟؟؟",
    "ديروز تو تلويزيون نشون مي دادن يه ميمونه رفت مفازه يه سري چيزا خريد پولشو داد بقيه پولشو گرفت و رفت . حالا من از وقتي اينو ديدم كلي رفتم تو فكر آخه من با اين سن و سال و اهن و اوهون ميرم دو تا پفك مي خرم بعد كه بقيه پول رو فروشنده پس داد دو ساعت فك مي كنم چي به چيه؟ در در نهايتم به نتيجه اي نمي رسم ميام خونه از بقيه كمك مي خوام!!!!!! تازه مامانم هميشه مي گه قربون دختر با هوشم برم الهي ؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "مخاطب خاصم تازه 17سالش شده باناراحتی بهم زنگ زد گفتم چته بازچه گندی بالااوردی\nمیگه اگه بگم ناراحت میشی گفتم نمیشم \nبرگشته میگه بابام میخواد زنم بده ازخنده غش کردم روم قطع کرد دیگه جوابمونمیده\nبی جنبه...!!\nحالابه نظرتون باید برم خاستگاریش تانشون بدم برام مهمه\nلایک=اره دیوونه تواین قحطی شوهرپیدانمیشه ازدستش نده\nلایک=نه دخترباید سنگین باشه",
    "فقط در دو حالت از اینترنت میام بیرون :\n1: بخوام برم دستشویی\n2: شارژ لب تابم تموم بشه و برم شارژرشو بیارم\nحتی غذا رو هم پشت اینترنت میخورم !!\nمعتادم خودتی :)))))))))))))))",
    "دهه شصتیا باید یادشون باشه \nاونروزا وقتی سریال می ذاشتن و هنوز پلاک ماشینا قدیمی بود پلاکا رو شطرنجی می کردن که مشخص نشه  شمارش چنده ؟؟؟",
    "آقا این +  شادی و کمک به دیگران هستش سمت چپ سایت بگید خوب! از بس که اینجا همش همه چی تو معنای غیرواقعی خودش هست فکر کردم برا کمک کردن به ما معلولای ذهنی و معتاد 4jok اِ ! باشه باشه فوش ندید ^_^",
    "امان از دسته این مانکنای جلویه مغازه هأ امروز دماغ یکیشون و گرفتم بهم گفت مرض داری ؟ نگو صاحب مغازه بود!! :",
    "آقاخواستم از سازنده هاي هوش سياه ومخصوصا اون قسمت اخرش تشكر كنم!مخصوصا اون كه برخورد موشك با قايق روساخته بود!",
    "ببینم شما هم مثل من از آمپول بیشتر از خالکوبی میترسین؟؟\n\nلایک = اااا آره\nلایک = نه\nلایک = بدبخت ترسو\nلایک = هیچکدام",
    "چهار طرف اتاقم عنکبوته تار بسته\nمنم ازشون به عنوان سیستمه پدافندی علیه پشه ها استفاده میکنم\nیه همزیستیه مسالمت آمیز داریم با هم",
    "خانوم  من نمیدونم چ حکمتیه تا پامو از خونه میذارم بیرون ۱۰۰نفر ازم آدرس میپرسن. به عنوان مثال عرض میفرمایم: تو صفه ایستگاه اتوبوس وایسادم در حالی که ۱۰نفر دیگم وایسادن میان از من آدرس میپرسن. تو خونه بهم  میگن مجتبی GPS . از همینجا بهتون هشدار میدم : اگه کسی أزم آدرس بپرسه میفرستمش یاخچی آباد",
    "خوردن بستنی تو این روزا یه طرف ، یه لیوان آب سرد بعدش یه طرف.\nآی میچسبه .. آی میچسبه ..\nقبول دارین ؟؟:-)",
    "من چند سال پیش فانتزیم این بود چرا بلیطا رو پاره میکنن تا این که بلیط الکترونیک اومد  خدارو شکر برطرف شد\nجا داره از مسولین تشکر کنم :)))\nو با امید برای تحقق یافتن تمام \nفانتزی ها :)",
    "اغا من فكر ميكنم اون شخصيت سي جي تو جي تي اي سان اندرياس برگرفته شده ازلورله\nبا موتورافتادم(توبازي) بلندشد كه موتورو برداره دومتر رفت تارسيد به موتور گفت اااااااخخخخخخخخخخخ\nدرست عين لورل",
    "اگه خیابانی والیبال رو گزارش میکرد ,\nمیگفت: \nاین فقط والیبال نیست؛ \nدیدار دو تمدن رم و ایرانه،\nدیدار اسپارتاکوس و آریوبرزنه :))",
    "اينايي که يه روز بعد از دوستي با دوست دخترشون ميگن خانومم...\nدقيقا همونايين که روز اول مهدکودک به خانم مربي گفتن خاله :))\nاصلا اينا کلا زود فاميل ميشن :))",
    "بابای من دهه پنجاهیه در مورد زمان دانشجوییش میگه ما هر روز بعد از اینکه استاد درسارو میداد همون روز میخوندیمش مامان من دهه شصتیه میگه تو فرجه ها درس میخوندیم من دهه هفتادیم شب امتحان میخونم فک کنم اگه همین جوری پیش بریم دهه هشتادیا (معروف به گودزیلا ) یک ساعت قبل امتحان دهه نودیا( اسم مستعار دراکولا) یک ساعت بعد امتحان!!\nلایک: بعد نود چی؟\nسوال خوبی بود دوباره این چرخه تکرار میشه!!!!!!!!",
    "شمام بچه بودین به خاطر کمبود امکانات از سرنگ به عنوان تفنگ آب پاش استفاده میکردین؟؟!!\nلایک = آرررره",
    "دوستان الان یه سوالی تو ذهنم جرقه زد! اینایی که میرن بینی شون رو جراحی پلاستیک می کنند یعنی دماغشون رو می کنند و به جاش دماغ پلاستیکی می \nگذارند؟؟ واقعا یعنی چی پلاستیک؟ چرا جراحی فلزی نمی کنند؟؟",
    "سلام دوستان\nاقا قند و چاياي شما هم موقع خوردن تو يه مجلس رسمي صدا ميده يا فقط مال من اينطوره تازه فكر كنم  يه ربطي هم به محيط داره اخه يه دفعه همه جا ساكت  ساكت ميشه \nحتي كولر خاموش ميشه تا هيچ نويزي تو فضا نباشه",
    "یارو رتبه اول کنکور میشه بهش میگن چه کار کردی.میگه:روزی25ساعت درس می خوندم!!!میگن مگه میشه؟میگه:آره.صبح یک ساعت زودتر بیدار می شدم",
    "بچه ها من یه چیزی کشف ‏‏(کفش کشک حالا هرچی‏) کردم! بهترین آسان ترین و کم هزینه ترین روش کم کردن وزن! فقط کافیه بی هوا یه سوسک گنده ببینی! اگه رو دست و پا و صورتت رژه بره که صد در صد تضمین شده س! لامصب نصف گوشتا و چربیا و حتی استخونای آدم می ریزه ! البته روش مذکور واسه افراد زپرتی توصیه نمی شود احتمال سکته ناقص و کامل میرود!  خخخخ",
    "اغا من پس از تحقیقات بسیار متوجه شدم که مادران محترم یه نسخه از گوگل همیشه همراه دارن چون وقتی سه ساعت دنبال یه چیزی می گردیم ونیمتونیم پیدا کنیم اونا ظرف مدت بسیار کوتاهی به این مهم دست می یابند (ادبیاتم تو گلوتون)درضمن این دومین پستمه (خواستم نواوری کنم )",
    "سرجلسه ی امتحان بودیم که یه مراقب پیر مرد خیلی قاطی وعصبانی داشتیم .آقا هیچکی جرات نمی کرد جمبخوره.یکی از هم کلاسیام که کنار من بود صندلیش, اتفاقا خیلیهم سوسوله دستشو کرد توی کیفشویه دستمال درآورد والان فین نکن کی بکن ؟\nمراقب فین کردنشو ندید؛حالا پیر مرده اومده بود روسرش گیر داده بود دستمالو باز کن ببینم تقلب توش نوشتی یا نه؟\nاینم ۱۰۰ تا رنگ عوض کرد ومیگفت آخه نمیشه دستمالو باز کنم!!!\nاز این اصرار وازون انکار,تا آخرش دستمالو باز کرد وپیرمرده با یه صحنه ی دهشتناک روبرو شد وبلند گفت …اهههههه حالمو بهم زدی….\nحالا قیافه یبچه هارو خودتون تصور کنین…",
    "بچه ما زما تبلت تقاضا میکرد،،هرچه کم داشت به یکباره تقاضا میکرد،،از همان روز که هدفمند شده یارانه ها،،پول یارانه خود را زما نقدا تقاضا میکرد،،بچه پر رو همین دیروز از شیر ننه اش کنده شده،،ولی امروز زما همسر زیبا تقاضا میکرد.                            بله یه همچین شاعر داغونی هستم من،بالااخره زیر خط فقر بودن رو ادم تاثیر میزاذه",
    "مامانم از تلوزیون شنیده که اینترنت اعتیاد آوره\nرفته پیش بابام گریه میکرده که این پسره رو(منو) ببریم آزمایش بده...!\n\nبزن لایکو به افتخاره همه ی مامانای نگران...!!!",
    "هوش سیاه2 که تموم شد آخرش نوشت: \"و...\"\nقراره \"هوش سیاه3\" ساخته بشه آیا؟\nیعنی اگه \"جمشید کاظمی\" با \"آر پی جی\" هم کشته نشه فیلم میشه \"علمی تخیلی اجتماعی فرهنگی سیاسی\"...!",
    "از معنی انتظار یک لحظه بایست        دیوانه شدن به خاطرت کافی نیست؟\nیک لحظه بایست و یک جمله بگو       تکلیف دلی که عاشقش کردی چیست؟",
    "من آخرش نفهمیدم علم پیشرفت میکنه یا پسرفت چون بابام میگه دیپلمش به اندازه لیسانس الانه@_@\n\nلایک=منم مشکل تورو دارم",
    "دوستان عزیز انقد که شما واسه بردن جایزه)کارت شارژ( تلاش میکنید اگه واسه کار و درستون انقد تلاش میکرد الان شرکت ایرانسلو خریده بودید\n\nلایک=حسودیت میشه که کارت شارژ گیرت نیومده",
    "دوستان شماهم مثل منين كه اگر هميشه با كامپيوتر مصارف مهندسي دارين اونوقت پدر و مادر ميگن اينقدر ااون كامپيوتر\"بازي\"نكن؟!",
    "به پسره میگم ساحت چنده میگه یه ربع به دو به وقت گرینویچ \nمیگم به ساغت خودمون چند میگه پرو نشو دیگه خودت حساب کن \nیعنی با اینا شدیم 75 ملیون والا با اون اب و دوناشون",
    "من بچه بودم فک میکردم دکترا مریض نمیشن.:|\nشما هم اینطوری بودین؟",
    "یارو اومده نوشته ساعتم نمیگزرد(بینه ز یا ذ مشکوکم)\n انگارباید عقربه ها را ( حول یا هول)داد\nاخی یکی نیس بگه عزیزه من داداشه گلم تا حالا فک کردی که باتری ساعتت ضعیفه\nخداااااااااااااااااااا چرا من با این یکی شدم 75 ملیون چراااا",
    "امروزبارفیقم توخیابون داشتیم قدم میزدیم یهو عطسش گرفت یه طرفمون یه دست فروش خیاربساط کرده بود رفیق مام نه گذاشت نه برداشت روشو کرد طرفه من عطسشو داد بیرون....حالامیگم این چه کاریه میکنی؟؟؟میگه:اینطرف خیاربود آخه.....من:(:0)",
    "كليشه اي ترين جمله اي كه الان در تمام برنامه هاي تلوزيون ميشنويم\nپيام ميدن:چرا پيام ما رو نميخوني\nيا 10بار پيام دادم تا حالا نخوندين \nيااگه پياممو نخوني باهاتون قهر ميكنم\nبابا دهن مجري رو سرويس كردن با اين پياماشون",
    "دوستان از من به شما نصیحت:کرم حلزون نخرید!!!من خریدم حلزونه رو خوب لهش نکرده بودن باهاش چش تو چش شدم...\nلایک یادت نره",
    "یعنی هیچ وقت نذارید یه کامپیوتر بفهمه که عجله دارید :|",
    "اونایی که نمیدونن چرا آخر جمله ها مینویسن \".دی\" لایک بزنن \nمن که نمیدونم\nاز این به بعد بنویسند \".فروردین\" بهتره \nیا ماه ارسال مطلب رو بنویسند.",
    "شما هم وقتی تو4jok به کلمه ی\"عاغا یا عاقا\" رسیدن بیاد دونگ یی میفتین که به امپراتور میگقت عااغاااااااااا.دی\nمن که تازه با لحن دونگ یی هم میخونم.آبان\n\nاولین مطلب ارسالی بود لایک بزنید.",
    "پابرهنه تا كجا دويده اي\nكه اين همه گل\nشكفته است...؟\n(كيكاووس ياكيده)",
    "در مقابل آینه ایستاده بودی و خودت را نگاه میکردی که ناگاه دیدی که برای زدن پس گردنی به سوی تو روانه ام؛ آماده می شوی برای جای خالی دادن اما دریغ:\n\"اجسام از آنچه در آینه می بینید به شما نزدیک تر است.\"",
    "یک راه برای کسب لایک و برنده شدن جایزه در تمام هفته ها!\n1. به قسمت کنترل پنل خود وارد شده و در قسمت ویرایش مشخصات نام فرستنده خود را تغییر دهید.\n2. مطلب خود را بنویسید.\n3. از آنجایی که بچه های 4جوک آخر مرام هستند، در آخر مطلب خود بنویسید «اولین پست هست کمک کنید.»\n×نکته: اگر تاثیر میزاره خودم آینکارو میکردم!!!!!!!!!!!!!!",
    "تفاوت نسلها رو از اونجایی میشه خوب درک کرد که مادربزرگ من با هشتادوخورده ای سال سن(دهه ی10)بعداز ظهرا میشینه عمو پورنگ نگاه میکنه اونوقت خواهرزاده هام با4،5 سال سن (دهه ی80) شبا تا کشتی کج نبینن خوابشون نمیبره!!!!",
    "جواب اون دوستی که گفته بود دوتا کلید دارید عجله هم دارید (جوک متفرقه 85531) دوست عزیز من یه بار عجله داشتم تو دسته کلیدمم دو تا کلید بیشتر نبود اومدم با کلید درست درو باز کنم همون بار اول در باز نشد کلید دوم رو گذاشتم خوب بازم باز نشد بعد دوباره کلید اول رو گزاشتم باز شد \nپس نتیجه میگیریم که 1 در 3000",
    "به بعضـــی از ادمـــــــهــــــــا هــــــــم بـــــــایــــــــد گــــفـــــت:\nنــــــــه عــزیـــزم...\nاینـــــــــجا نــــــــــه...\nایــــــــنــــــــجا زنـــــــــدگـــــــــی مـــــــــنــــــــــه...\nتــــــــوالـــــــــت اون طـــــرفـــــــــه...",
    "از وقتی عضو 4جوک شدم لاک پشتم با من قهر کرده!\nمیگه دیگه به من اهمیت نمیدی...!\nلایک=مگه لاک پشت هم حرف میزنه؟+...",
    "هر وقت یه سوژه باحال یادم میاد میام 4جوک بنویسمش نوشته ارسال جوک تا اطلاع ثانوی بستست ... \nیا هر وقت تیم ملی فوتبال یا والیبال یا استقلال یا بقیه تیمای مورد علاقم  بازی دارن  من خونه یکی از فامیلامونم که میخوان همن ساعت حریم سلطان ببینن تازه جای حساسشم هست ! \nیا هر وقت با مخاطب خاصم قرار میذارم اتفاقا یه ساعت قبلش خانوادم بار و بندیل مسافرت میبندن مجبور به کنسل کردن قرار میشم \nیا هر وقت غذای مورد علاقم درست میشه دندونم یا دلم درد میگیره . \nیا هر وقت ... اصن ولش کن . یکی بگه شانسه من دارم ؟ اخه چه وضـــــــــــشه ؟ :(((((((((((( ایــــــــــــــــــش !",
    "در پاسخ به اون خانم که اون بالا می خواد ستاره مجالس باشه باید گفت شما اول اون چشای چولتو درس کن",
    "یه بازیم بین ایرانی ها هس به نام کی از همه بدبخت تره\nتا حالا بازی نکردین؟\nخوب مشکلی نی\nفقت کافیه پیش یکی بشینیو از بدبختیات بگی اون وقته که بازی شروع میشه",
    "معتاده به دختره متلک میگه:\nچشاش بیشت،لباش بیشت،تیپش بیشت،\nدختره بر میگرده میگه:گم شو اشغال\nمعتاده میگه:انژباط شفر!",
    "مسئله : دوتا کلید یک شکل دارید . یکی واسه در ساختمون ، یکی هم برای در آپارتمان . احتمال اینکه کلید اول در رو باز کنه چقدره ؟ راهنمایی : عجله هم دارید .\nجواب : یک در هزار .",
    "بعضیا هم هستن اینقد ماهن که میخوای هی نگاشون کنی..\n.\n.\n.\n.\nچیه؟\nچرا همتون زل زدین به من؟\n.\nلایک=اعتمار به نفست تو حلقتO_-",
    "بچه که بودیم من و داداشم که یه سال و نیم از من کوچیک تره یه لاک پشت پیدا کردیم نشستیم با ظرافت تموم با گواش  رنگش کردیم شد رنگین کمونی !\n\nبعدش رفتیم به بچه های کوچه گفتیم که این خارجیه مال این طرفا نیست و بابت تماشای لاک پشتمون ازشون 5 تومنی پول می گرفتیم سر آخر هم بستنی نوش جان می کردیم ....\n\nکجایی بچگی که یادت بخیر !!!",
    "فقط ی ایرانی میتونه وقتی جو معنوی گرفتش کل هارد کامپیوترشو فرمت کنه بعد بگه عجب بووووووقی خوردما!!!!!!\nخداییش اینجوری نیس؟؟؟؟؟؟؟؟",
    "ای بابا شما ها چیکار میکنید لانصب برا ما که تایید نمیشه الان باصلوات دارم میفرستم\n*^.^*",
    "ما جز اون 10% مردم جهانیم که چپ دستیم \nتازه از ماها خیلی کم پیدا میشه \n22مرداد هم روز جهانیمونه \nهرکی دوستمون داره لایک کنه",
    "يك سوال دارم!\nامتياز هديه چيه دقيقا؟اونايي كه امتياز هديشون همچنان صفره بلايكن ببينم همراه اول راس ميگه هيچكس تنها نيست يا نه!",
    "مامانم که شیشه پاک کن میخرید ، لحظه شماری میکردم تا اون ماده ی داخلش تمومه بشه بعد توش آب پر کنم بازی کنم … این بلند مدت ترین برنامه ریزی بود که تو بچگی انجام میدادم !!!",
    "وقتی وارد 4جوک میشم یه پنجره باز میشه که شما برنده جایزه شدید بعد بالاش نوشته اگه این پنجره رو ببندید دیگه باز نمیشه \nولی هر وقت میام چهار جوک دوباره باز میشه این حس مامانمو بهم میده که تهدیدم میکنه  ولی بعد که اون کارو میکنم پشیمون میشه از تهدیدش میاد معذرت خواهی",
    "آهنگ جدید کامران و هومن :\nنـمـیـدونـم چـرا تــو تـمـوم آدمـــا  تو مـنـو دوســت داری نمـیـدونــم چــرا !\n\nینی اعتماد به سقفشون تو روده کوچیکم !",
    "4jok  مث یخچال میمونه ها\nمیدونم پست هام تایید نمیشن و لایک نمیخورن \nولی باز باید چک کنم!!\nلایک=منم مث توام!!!!!!!!!!!!!!!!!!!!!!!!!\nتازه عضو شدمااااااا",
    "تنها شباهت من با هوش سیاه (جمشید کاظمی) فقط تعداد سیم کارتامونه که راه به راه عوض میکنیم",
    "ی اخـلـاقِ خـوبـی کـه پـشـه هـا دارن، تـَک خـوریـه ..\nاگـه مـثِ مـورچـه هـا رفـیـق بـاز بـودن..\n تـا سـوژه پـیـدا مـیـکـردن هـشـتـصـد تـا از رفیقاشونـو مـیـکـشـونـدن اونـجـا :O\nچـه بـلایـی سـرمـون مـی اومـد !! :)",
    "هر چیزی رو که بیشتر از حد متعارف مصرف کنی بهش معتاد میشی\nمنم به دیدن جالب نیست و تکراری معتاد شدم اصلا صبح با این امید بیدار میشم بیام اینجا جیره مو بگیرم خدا رو هم شکر میکنم مجانیه.",
    "میـــــــــــــــــــــــــــــــدونی فقـــــــــــــــــر ینی چیــــــــــــــــــ؟\nاصولا دو نوع فقر داریم؛\n1 - دو ســــــــــــــــــــــاعت و نیم بشینی مطلب بنویسی و های کلاس بین حروف فاصله بندازی بعد که ارسال رو میزنی پیغام بده که کاربر محترم با نام کاربری خود وارد شوید ...\n2 - چـــــــــــــــــــــــــــــهار ساعت و نیم بشینی فکر کنی! o0 پنج ساعتم بشینی بنویسیش و با کلی ذوق ارسالش کنی بعد تو یه سانحه دلخراش خانوم صادقی زیرش بنویسه :\nجــــــــــــــــــــــــــــــالــــــــــــــــــــبـــــــ    نـــــــــــــــــــــــیـــــــــــــــــــــــس\nلا مصب از شکست عشقی بدتره...\nلایک = خدا نصیب گرگ بیابون نکنه",
    "نـــشـــستــم بـــا داداشـــم منـــچ بـــازی میکـــنم حـــالا داشتـــه باشید : :|\nداداشـــی :| گــــــــــوســـــــــاله خــــــوش شانس\nمن^_^\nمن :| گــــــــــوســـــــــاله خوش شانس \nداداشم^_^\nاصن علـــاقه فوران میکنـــه:|",
    "داداشـــم اومـــده محکـــم زد پشــــتــم:|\nبـــهـــش میگــــم مـــریضی؟:|\nداد زد : مــــامــــان نــــدا بهــــم گـــفت مریــــض:|\nمـــامـــی خـــیلـــی ریلکـــس^_^ : ای بــابـــا نــدا ایـــن زدن یـــک نـــوع ابـــراز علـــاقســـت دختـــرم :|\nمن:|\nمامانم^_^\nداداشم =)) \nموسسه سرپرستی از کودکان بی سرپرست O_o\nبه امـــید نداشتن ابـــراز علـــاقه بــه من:|",
    "من دیگه تو4جوک به خودشناختی کامل رسیدم که آدم بامز های هستم چون هرچی جوک میفرستم تایید میشه وهرچی اس ام اس مختلف میدم رد میشه...آره دوستان یه همچین آدمه باحالیم من..لایک=نهههههه اصلا باحال نیستی",
    "توکافی شاپ نشسته بودم یه دختره اومد گفت:ببخشید آقاشماتنهایی؟؟! یه پوزخند زدم وباصدای خسته گفتم:از خدا بترس من زن و بچه دارم:))\nگفت:دیوانه من این صندلی رو میخواستم ببرم اونور صندلی کم داریم!!! :))",
    "عاقا شما هم وقتی مهمون زیاد دارید با استرس میرید دستشویی یا من فقط اینجوریم عایا؟؟؟؟؟؟؟؟\nلایک=منم اینطوریم \nدوستان اولین پستمه",
    "هوس کوکتل شاه میگو با سس خرچنگ و خاویار فراوان و کنیاک هنسی کردم..منتها تاحالا نخوردم... :| :/\n\nلایک = مام تاحالا نخوردیم :|",
    "همه ی نوشیدنی ها در ایران، اعم از ما الشعیر و انرژی زا و آب میوه، اولش که میان بازار خوبن،ولی به مرور و به گونه ای زیر پوستی، به مزه ی شربت اکسپکتورانت نزدیک می شن.",
    "رفتم عکس 3در4 بگیرم واسه كار اداری روی شیشه عکاسی زده بود:\n\n«عکس فیسبوک در کمتر از ده دقیقه!» با لایک*خور تضمینی!\n\nیعنی ملت داغوننــــــــــــا :",
    "آقا یادتونه تو پفکای چی توز 50 تومن جایزه میزاشتن؟\nیادش بخیر چقد خر کیف میشدیم!!",
    "کره خر کثافت همراه با خنده ﭼﯿﺴﺖ ؟\n.\n.\n.\nﻗﺒﻠﻨﺎ ﻓﺤﺶ ﺑﻮﺩ\nﺍﻻﻥ ﺍﺑﺮﺍﺯ ﻋﻼﻗﻪ ﺍﺣﺴﺎﺳﯽ ﮐﻪ ﺗﻮﺵ ﻧﻬﻔﺘﻪ ﺍﺳﺖ ﺍﺯ ﺩﻭﺳﺖ ﺩﺍﺭﻡ ﺑﯿﺸﺘﺮﻩ....!! \n:)))))",
    "رفتم كنكور انساني شركت كردم - سوالات اختصاصي را اصن بلد نبودم (اخه من 15 سال پيش ديپلم رياضي گرفتم )  - شروع كردم به شانسي زدن - وقتي  پاسخنامه را تا 290  (با مداد سيام و نرم ) پر كردم - تازه فهميدم سوالها فقط 280 تا بوده",
    "یکی از فانتزیام اینه جایزه 4جوک و برنده شم بعدش کل محل و دعوت کنم شام بدم به خاطر این پیروزی بزرگ!!\n.\n.\nمن:$\n اهالی محل: ؟؟\nجایزه:$§§ $",
    "تا حالا شده جلو اون که دوسش داری، چشات پر اشک بشه ، دماغت پرآب بشه\n.\n.\n.\nاما دستمال نداشته باشی پاکش کنی!\nبعد بری زل بزنی تو چشای اون که تموم عشقتو دزدیده وبگی: چند برگ دستمال بده میخوام فینگ کنم!!!!",
    "خیلی دوست دارم بدونم درحال حاضر ی پد موس چنده؟ اخه پد منو دیگه باید با کاردک از رو میز جمش کرد!!!!",
    "آقا این کلید اسرار کلید اسرار که میگن دروغه، من خودم امتحان کردم که میگم\nدیروز 1 اومد گیر داد 1 کمکی کنید منم دست کردم تو کیفم ی 5000 تومنی اومد تو دستم دادم بهش فکر کردم بازم دارم،نگو کلا پولامو جا گذاشتم ، هیچی دیگه مجبور شدم تا خونه پیاده بیام، تو راه هی منتظره کلید اسرار بودم که خبری نشد منم واسه اینکه ضایع نشم تیریپ ورزشکاری و پیاده روی اومدم تا خونه اما از اون موقع پاهامو از درد بغل کردم به جون این ماموته فیلی راست میگم",
    "بعضیام هستن وقتی میرن دستشویی خوبه چهارزانوبشینن، پاشون خواب نره",
    "عاغا من نمیدونم اونایی که یه کلمه رو دو سه جور مینویسن مسخره بازی در میارن یا سواد(صواد-ثواد-سواط-ثوات-صوات)ندارن.",
    "آيا ميدانيد چند نوع عنكبوت وجود دارد؟\n.\n.\n.\n.\nيك نوع عنكبوت هستند كه تار ميزنند!\n.\n.\n.\nبقيشون بلد نيستند تار بزنند، بلكه فقط پيانو ميزنند! :))))",
    "ﻣﺴﻮﺍﮎ ﺭﻭ ﺍﺧﺘﺮﺍﻉ ﮐﺮﺩﻥ ﻫﺮ ﺷﺐ ﺑﻬﺶ ﺯﻝ ﺑﺰﻧﯽ ﻭ ﺑﮕﯽ بیخی ﻓﺮﺩﺍ ﻣﯽﺯﻧﻢ :|",
    "بعد از کنکور برای جبران این بخور و بخواب یک ساله به مامانم میگم مامان امشب ظرفا با من\nمامانم : منظورت از امشب \"به بعده \" دیگه ؟!",
    "با دیدن بیس صفحه اول 4جوک و دیدن جوک ها به این نتیجه رسیدم که قبلنا الکی غضنفر و حیف نون رو مسخره میکردیم!!! جدیدا خودمون خنده دارتر از اونا شدیم!!!",
    "ملاقه فقط یه قاشق بوده که خواسته و تونسته !!!",
    "وقتی می رم بیرون و بین مردم قرار می گیرم احساس می کنم سرا به طرفم می چرخه\nپچ پچ ها شروع میشه\nریشخنداشونو می بینم\nسنگینی نگاهشونو حس می کنم\nیه حس مرموز بهم میگه دارن منُ به هم نشون می دن و میگن :\nاین همونیه که 19 تا پست گذاشته 4جوک ولی فقط 2 تاش تایید شده !!",
    "کم کم دارم به این نتیجه میرسم که ازصابخونه اینجابخوام واس پستایی که میفرستم عوض درانتظار تایید واسم درانتظار رد بنویسه..والا به خدا خسته شدم!",
    "........داشتم با موبايل تو 4جوك ميچرخيدم...............................\n......خيلي غر ميزد اعصابمو خرد كرد......................................\nيه لحظه از كنترلم خارج شدم وباانبر دست محكم زدم توسرش..........\nافتاد كف زمين حول كرده بودم جسدشو بردم تو حياط وسوزوندم.........\nهرشب عذاب وجدان دارم همش غيافشو ميبينم...............................\nپشيمونم.................................................................\nچرا انقدر غرزد كه سوزوندمش؟\n\"پشه لعنتي\"",
    "به نظر من دوغ حکم تیرو داره\nاگه بخوری خوابیدی",
    "از وقتي قبض برق و با پول خودم پرداخت كردم حالا ديگه اين منم كه كولر و خاموش مي كنم نه بابام!",
    "س.خ؟چ خ؟پ خ؟\nترجمه:سلام.خوبی؟چه خبر؟پدرت خوبه؟\nعاغا ما با این افرادی که اینطوری صحبت میکنن چکار کنیم.\nاصلا رو چه حسابی اینطوری حرف میزنن؟؟؟؟؟؟؟؟؟؟!!!!!!!!!!!!!\nخوب مگه سگ دیدی که میگی چ خ؟\nمیخای کیو بترسونی که میگی پ خ؟\nوالا با ای نوناشون وسطش خمیره دورش سنگ.",
    "داشتم بازي کامپيوتري ميکردم و تو يه مرحله گير کرده بودم تا ميومدم جُم بخورم دشمن منو ميکشت! خواهرم خيلي جدي گفت بيخيال بابا!! شايد سرنوشت يارو اينه که بميره!\nيعني من : o",
    "عااااقاااااا...یه چیز بگم باورتون نمیشه؛با دیال آپ 70 مگ اطلاعات رو بدون ارور دریافت  کردم!!....یعنی الان دارم آفتاب بالانس میزنم و این پستو میفرستم :] \nلایک==به امید افزایش سرعت دیال آپ؛بزن اون لایک قشنگه رو...",
    "----- (~~~) ‏ (~~~) -----‏\n‏(اين پست يه برداشت آزاد از پست 84025 كاربر \"سينا مشهد‏\"‏ ه)\nتو خيابون بودم كه يه خانم بسيار زيبا با آرايشي غليظ توجهمو جلب كرد‏!\nبي اختيار رفتم سمتش‏!\nدستمالم رو از جيبم در اوردم و با زبونم خيسش كردم. دستمالم حسابي با آب دهنم خيس شده بود‏!\nدستمالم رو مالوندم به صورتش‏!\nولي لامصب تغييري نكرد...‏!‏‏!\nبعدش دو تا محكم با كيف كوبيد تو سرم و داد زد: \"برو گمشو كصافت آشغال بوووق...‏\"\nيهو يه آقاهه از دور دويد سمتم و همينجور داد ميزد: \"وايسا ببينم؛مرديكه بوق‏!‏ . . . مگه خودت خوار مادر نداري؟‏\"\nمنو كه ديگه نگو . . . حالا بدو و كي ندو‏!‏‏!\nچي فكر ميكرديم؛ چي شد...\nفكر كنم لامصب قبل از اينكه آرايش كنه؛ قشنگ صورتش رو بتونه كاري كرده بود؛ بعد زير رنگ زده بود؛ بعدش آرايش كرده بود كه آرايشش پاك نشد...‏!‏‏!‏",
    "یکی از در گیری های ذهنی من اینکه مورچه ها اینقد غذا جمع میکنن چه جور میخورن \nباقاشوق؟؟؟؟؟   میپزنشون؟؟؟   میفروشن یه خوراکی دیگه میخرن؟؟؟\n  هر کی میدونه به من بگگگگه\n\nلایک:: منم نمیدونم",
    "یه سوال \nعاقا مگه هوش سیاه فیلم ایرانی نیس؟؟؟؟\nخب پس چرا توش عشق و عاشقی نداره؟\nمسئولین رسیدگی کنن لطفاً",
    "ما که آخر نفهمیدیم و هزاران جایزه نقدی و غیر نقدی دیگر چیه.\nلایک=ما هم نفهمیدیم",
    "!!!!!!!!!!! 4jok.com !!!!!!!!!!!!  علامت اختصاصی  m.d.r.l.12.11\nبابام بعضی اوقات که دیر میاد خونه مامانم هم دیرتر سفره ی غذا رو پهن میکنه \n10 درصد به خاطر علاقه اش به بابام \n90 درصد به خاطره اینکه حال و حوصله نداره دو بار سفره ی غذا رو پهن کنه!(^ـــ^)",
    "تو فرهنگ ما ایرانی‌ها احترام گذاشتن به سه گروه بسیار واجبه!\n1. والدین\n2. معلمین\n3. راننده‌ی نیسان آبی :))",
    "توجه\nاستاد چيني از راه رسيد!ويژگي هاي اين اساتيد:\n-جوان\n-خوشتيب\n-خوش اخلاق\n-كم مصرف\n-صحبت كردن روان(مث بعضي استادا نيست كه نگم بهتره)\n-عدم ممانعت با هندزفري و بلوتوث و صحبت در كلاس\n-مهربان(اگه كسي خواب باشه بيدارش نميكنه كه هيچ اروم تر هم درس ميده) \nجوگير شدن در امتحان(كمك به بچه ها براي رساندن تقلب به يكديگر)\n-و در اخر قبول كردن تمام اعتراضات نسبت به نمرات",
    "این اولین پستمه(خوب دیدم شارژ میدن منم اومدم)\nاز وقتی عضو شدم همش دارم فک میکنم اگه شارژ 2زاری برنده بشم که با کسر مالیات بر ارزش افزوده میشه 1880 تومن و ده شی باهاش میتونم زنگ بزنم به استاد بگم استاد غلط کردم اون 10 رو 9 کن مشروط شدم!!!\nنگرفتی؟! خوب عزیزم بزا برگه ی کنکورتو اصلاح کنن بیا پیش ما میفمی توام!\nجوک 2تومنی بیشتر از این (نمیشه که)!!",
    "بچه ها امروز داشتم   یه مطلب درباره ی تبلیغ کرم حلزون میخوندم گفتم چند تا چیز جالبشو به شما هم بگم\nنوشته بود اون شرکتی که این کرم و میزنه چند تا محصول دیگه هم عرضه میکنه مث تن تاک یا کباب پز\nتا بیست روز دیگه هم این تبلیغ حلزون تموم میشه و بجاش تبلیغ یه محصول که برا جلوگیری از ریزش مو میاد!!!خدا به خیر کنه!!!یه چیز دیگه که از همه جالب تره اینکه این شرکت برا تبلیغ این کرم بیستو هشت میلیارد تومن به صدا سیما داده تا یک سال پخشش کنن!!!!!!!",
    "اغا رفتم کتاب اموزشه کامپیوتر بخرم واسه کسی میخواستم به فروشنده گفتم جناب یه کتابه خیلی خیلی مبتدی باشه یه ویندوز ایت چاپه 2013 گذاشته جلوم گفتم جناب خیلی خیلی خیلی مبتدی میگه در چه حد گفتم در حدی که خاموش و روشن کردن تلوزیون رو تو سه ماه با کمک کادر فنی  یاد گرفته   ............................................................................فروشنده  0:o",
    "دیدین بعضیا تو پستهاشون میگن تو رو خدا لایک کنید!\nبه خدا صدرحمت به اینا!\nمن تو پستام میگم جناب مدیر سایت توروخدا تایید کنید!\nلایک=هرهر هر\nلایک=کرکر کر\nلایک=بعععد بعععخت\nلایک=بی مزه\nراستی من اسمم رز هست معروف به رزگل تنها! اولین پستم بود!\nلایک=به ما چه!\nلایک=تو که میگی اولین پستت بود چطور میگی تو پستات همچین کاری میکردی؟ \nععععی بابا شما چقدر زرنگ هستین!\nخب خالی بستم که بخندیم مگه بده؟\nلایک=اولا نخالیب! دوما کو خنده!",
    "عاغا شب ساعت دوازده پست نفرستید ، آخه مسؤلین صبح به زور از خواب پاشدن صبحانه رفتن دیدن  وای ی ی باز پنیر، شیر ،نون و... گرون شدن اعصابشون داغون ،ترافیک هم که داغون ترشون میکنه ،میشن مثل برج زهر مار بعد میان دق و دلیشون رو روی پستای شما در میارن و جالب نیست جالب نیست میزنن ، قشنگ بزارید وقت نهار بعد هر چی پست دارید بزارید مسؤلین هم شاد شاد، پشت سر هم تایید میکنن ،بله یه همچین آدم باهوشی هستم من",
    "پستم تایید نشه اگه دوروغ بگم پسر عمم 5 سالشه موبایل خریده 1400 با یه سیم کارت حدود 900تومن اون وقت من دارم تو بی همه چیزی پوسیده میشم من نمی فهمم مسؤلین \nچرا رسیدگی نمی کنن؟ها؟پس چکار میکنن؟",
    "اگه ریشه ای که موی دماغ داره موی سر داشت دیگه کسی کچل نمیشد،لایک=موافقم",
    "چند روز پیش رفتیم عروسی ارکس آورده بودن خواننده آهنگش که تموم شد گفت:بزن لایکو ببخشید بزن دستو",
    "کنکورم تموم شد این قد بیام چهار جک جونم درآد :|",
    "یکی از مشکلات این دنیا اینه که قسمتای هیجان انگیزش موسیقی پخش نمیشه!!!مگه نه؟",
    "عاغا امرو کنکور داشتیم ...\n1ساعت فقد با پلاستیک رو سوالا درگیر بودم اصن از اونجایی که گفته بود باز نمیشد...",
    "دیروز خواهرم یه سریال خارجی آورده بود وسط هر قسمت 3تا پیام بازرگانی پخش کردن شامل تبلیغ گوشی،ساعت ، عطر کلا روی هم 40 ثانیه.\nبعد وسط سریالای ما 3تا تبلیغ پخش میکنن شامل کرم حلزون، وسیله ورزشی تن تاک ، تبلیغ چاقو ، فک کنم یه ده دقیقه ای طول بکشه ...\nاخه این چه وضشه .. تبلی بکنین ولی جون همین حلزونتون ، دیگه ازش مستند نسازین ...:-(",
    "سلام اقا اين هوش سياه هم شورش رو در اورده شده مثل اين فيلماي خون اشام هرشب تا دو سه نفر رو نكشند حالشون خوب نميشه انگار",
    "یادش بخیرمعلم کلاس چهارممون یه روز اومد سرکلاس گفت بچه هاهرکی تونس تن تن پشت هم بگه تِرَمقا تِرَمقا تِرَمقا تِرَمقا ماام واسه اینکه استعدادهای بیشمار خودمونو به رخ معلم بکشیم گفتیم اماوقتی خنده های وحشیانه معلمو دیدیم به نیت نیمه شومش پی بردیم اون میخاست به مابفهمونه که تو وجودهمتون یه \"قاتردرون\"هست که گاهی زمام اموروبدست میگیره خداییشم راس میگفت بعضی وقتاحس میکنم هیچ غلطی نمیتونم بکنم کنترل کارا ازدسم خارج میشه \nسوالی که پیش میاد اینکه چرا قاتراینهمه چهارپایان متعدد\nاخه معلم قاتردوست بودماداشتیم!؟",
    "عاقا قبلنا تو خونه ی ما روزی نبود که حداقل یه سوتی نداشته باشیم از وقتی که من خاستم سوتیارو واسه 4جوک بفرستم خونواده اصلن سوتی نمیدن که هیچ کتابی ام میحرفن فکنم بو بردن!!!!!!!!!",
    "\"لایک\" تو 4جوک مثل بوق واسه راننده هاست\nباهاش مطلب تایید میشه، ابراز علاقه میشه، خوش آمد گویی میشه ...\nخلاصه که هرکی میخواد از بچه ها تو یه چیزی تایید بگیره مینویسه فلان=لایک\nلایک=آره آره همینجوریه\nخخخخخخخخ",
    "پوشه های کامپیوترم همشون «ایئیعتسشدئشـتاتلیت» یا هلثصجحکقذلئی» هستن! حالا عموم اومده دنبال ی فیلم بگرده میخواستم بهش بگم تو پوشه ای ک عکسهای شخصیمه نرو مونده بودم چیجوری اسم پوشه رو واسش تلفظ کنم! (اون شاعری ک گفته بود خوشگلی دردسر داره باید شعرشو ب این صورت اصلاح کنه: تنبلی دردسر داره!) بعععععله! ◠‿◠",
    "یه سریا هستن که واقعا خوشگلن حالا اسمشونو نمی برم که ریا نشه ولی خودشون الان لایک می کنن می بینین خخخخخخخخخخخخخ",
    "برو پایین\n.\n.\n.\n.\nآفرین ادامه بده\n.\n.\n.\n.\nبیشتر بیشتر\n.\n.\n.\n.\n.\nبرو برو\n.\n.\n.\n.\n.\n.\n.\nبرو بالا\nببخشد دیگه اگه خسته شدید من وقتی از یه چیزی خوشم میاد یا یه چیزیو متوجه نمی شم دوباره امتحانش می کنم شمام می تونید...راستی کلک چه جوری اینجا رسیدی این جا که تو مسیرت نبود؟!!!!!!",
    "خیلی وقته یه سوال ذهنم و مشغول کرده ینی اگر نیوتون جاذبه رو کشف نمیکرد ما الان رو هوا بودیم ها ؟",
    "آغا یه بیماری گرفتم جدیدا ، هرمطلبی رو میخونم حتی اس ام اس هم که برام میاد بعد خوندن دنبال یه جایی میکردم لایکش کنم . . . بعد که میبینم نیست انقد میخوره تو ذوقم که نگو.",
    "lمن نمیدونم این حیونه 4jok(ماموته  فیله و ...) چیه مثلا بامزه است مثلا از میمون بامزه تره یا از آفتاب پرست یا ...\nرسید\"ی کنید 1001%",
    "ما به جای “آن ور دنیا” شما را به “آن دنیا” می بریم !\n(امضا: یک شرکت هواپیمایی)\nمحافظت از “اتو” های خود را به ما بسپارید !\n(امضا:اتوبان)\nلطفا پس از حذف یارانه لبنیات شیربهای ما را بدون یارانه حساب کنید !\nامضا: دختران دم بخت)\nدوستت دارم ای میکروب آبله مرغان !\n(امضا: میکروب خروسک)\nآه ما سوزناک ترین آه های دنیاست !\n(امضا:اژدهای هفت سر)",
    "12 حق نه دادنی است و نه گرفتنی، بلکه خوردنی است ! \n(امضا:ذیحق)\nشاهنامه آخرش “ه” است!\n(امضا:حاج ابوالقاسم)\nبرای اینکه زیر پایم را خالی نکنند روی دستهایم راه می روم!\n(امضا: ژیمناستیک کار)\nمن کلاه گیس و آبروی آدم کچل را با هم می برم!\n( امضا:باد پاییز)\nپله های ترقی برای بعضی ها سُر است!\n(امضا: نظافتچی پله های اداره)\nافراد نمک نشناس شوربخت می شوند !\n(امضا: نمکی محل)",
    "کشتی هایی که در دریای زندگی برای خود راهی را پیدا نمیکنند !!\nموجها برای انها * تصمیم * میگیرند ....\nشاید به ساحل برسند و شاید غرق شوند ...\n\n* ادمهایی که برای خودشون تصمیم نمیتونن بگیرند .. \nتو زندگی به هیچ جا نمیرسند .. \nچون یا دیگران زندگی اونها رو هدایت میکنند .... یا سرنوشت انها رو به بازی میگیره *",
    "بالاخره تونستم!! بعدمدت ها مذاكره فشرده و بحث وگفتگو ازراه ديپلماسي تونستم مشكل خاموش كردن كولرو توسط بابام حل كنم لامصب ازمذاكرات٥+١ سخت تربود_الان چن روزه ريلكس بدون هيچ استرسي خواب ميشم آي كه چه حالي ميده\nلايك=خوش بحالت \nلايك=خداشانس بده",
    "زیر تریلیییییییییییی برم اگه دروغ بگم...دومن مگه zakhaaaaaaaaaaraدروغ میگن\n.\n.\nتا حالا میدونستید  اگه دو ساعت آونگ دار داشته باشیم یکیشو تو اتاق عادی بذاریم بعد اون یکیرو تو یه آسانسور بذاریم (حتی آگه آسانسور با شتاب مثبت یا منفی حرکت کنه)! این قسمتو فاکتور بگیر مال خرخوناس .چون آونگ تو آسانسور آرومتر و با سرعت کمتری حرکت میکنه زمان دیر تر میگذره \n.\n.\n.\n.\nفک کردی چی ؟ فک کردی اینو گفتم اطلاعاتت زیاد شه نخیر تو همون درس عادی تو بخون بستته اینو گفتم واسه اونایی که تو ادارشون بر حسب ساعت کار حقوق میدن گفتم اگه خواستن میتونن واسه تفریحم شده یه شیش باری برن آسانسور بالا پایین شن حقوق بیشتری بگیرن",
    "دیروز مخاطب خاصم ازم نام کاربری و رمز عبور 4 جوکمو میخواست منم با توجه به امتیازات بسیارمو و برای حفظ آبروی چندین و چند سالم بهش ندادم الان 24 ساعته گوشیش خاموشه ینی ناراحته عایا؟",
    "طرف می ره خواستگاری واسه پسرش. پدر عروس می گه:\nآقازاده دانشگام میرن؟ طرف می گه: مسافر گیرش بیاد چرا که نه!",
    "بخندید تا دنیا به شما بخندد  به دیگران توجه کنید تا دیگران  به شما توجه کنند  به دیگران محبت کنید تا آن ها هم به شما محبت کنند دیگران را دوست بدارید تا آن ها هم شما را دوست بدارند لایک کنید تا لایکتان کنند اگه اساتید تاییدش کنن ایشالا دومین کولاکمه تو 4جوک",
    "اینایی که با کلی فیس و افاده سگ و گربه شونو هر روز میارن پیاده روی و هواخوری فردا خودشون بابا مامان بشن واسه بچه شون هم انقده وقت میذارن؟\n\nلایک= عمرا !",
    "کیا مثل من هنوز به حمیدلولایی میگن خشایار به مهران غفوریان هم میگن بهروز خالی بند؟\nفیلم هم فیلمای قدیم",
    "توروخدا با روحیه جوونا بازی نکنید من با مخاطب خاص به هم زدم عین خیالم نبود از دیروز که پست هام تایید نشده احساس میکنم به هیچ دردی نمیخورم شکست عشقی رو به توانه هزار برسون یه همچین مشکلی شده برام .",
    "امروز سوار یه پراید شدم، از این درب و داغونا!\nیه کم جلوتر دو تا خانوم واستاده بودن. تا یارو رفت سوارشون کنه،\nیه ماشین پیچید جلو و سوارشون كرد!!\n... راننده  هه هم خیلی شاكی سپربه سپر ماشینه چسبید،تا رسیدیم به چراغ قرمز!\nراننده ي عصبانی شیشه ي سمت منو داد پایین و به اونیكی راننده هه گفت:\n\"مثلا فكر كردي خیلی زرنگی؟! ببین بچه قرطی، مسافر خره كيه!\"\nجا خوردم بهش گفتم: يعني چي آقا؟ اين چه طرز حرف زدنه!؟\nگفت: نه داداش با شما نبودم، شما مسافره خودمي.\n‏!‏!!!...",
    "من از نیوتون بالا ترم اون قانون جاذبه روکشف کرد ولی من به این پی بردم که جاذبه ای که در لبخند فردی  که اس ام اسش تایید شده خیلی بیشتر از کسیست که سالها جوک بخواند بابا جاذبه ،جذبه ،جذب بابا اصلا خود اهنربا اگرکشفم درست بود بزن لایک قشنگه رو",
    "یعنی فکر کنم بعد ارشاد 4جوک سخت ترین جایی که میشه ازش تایید مطلب گرفت دو سال طول کشید تا مجوز چاپ کتابم رو از ارشاد بگیرم به نظرتون تو 4 جوک می تونم از این پل لرزان و سخت تاییییییییییییید بگذرم؟ ینی این فقط مشکل منه؟؟؟؟",
    "جهانگرد چیست؟؟؟؟ خب معلومه میشه. ولگرد پولدار.",
    "یکی از لذتهایی ک نیست اینه که خسته و کوفته میرسم خونه میام 4جوک وارد سایت میشم میبینم پستام تایید شده چیه همش که نباید شکست عشقی بخوریم نابود شیم",
    "دیروزسرناهاریه دونه ازاین پارچ پلاستیکی ها آوردن گذاشتن درش خوب جانیفتاده بود منم هرچی زور زدم نتونستم درستش کنم...بعد خیلی شیک ومجلسی در پارچو گذاشتم روسرش تابایه کف گرگی جاش بندازم ولیییییی نشد که هیچچچچچچ دره شکست...همه داشتن منوچپ چپ وراست راست نگا میکردن منم اینجوری جوابشونو دادم:اینم چینیه خوب....هیچی دیگه همه متقاعدشدن.",
    "رفتم عامپول بزنم، وقتی طرف داشت عامپول میزد یه عطسه محکم زدم :))\nامیدوارم بتونم با دعای خیر مردم تو پارالمپیک آینده جانبازان و معلولین، برای کشورم افتخار آفرین باشم! :))",
    "خانوم عزیز و مهربونم دوستت دارم !\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاین پست رو گذاشتم که یه روزی به خانوم آینده ام نشون بدم و بگم من از خیلی وقته پیش دوست داشتم\n\nیه همچین پسر بافکریم من !! :)))",
    "ای بابا بذارین کنکوریای 92 داغ دلشون \nسرد بشه اونوقت تبلیغ کنکور 93 رو کنبن \nشیطونه میگه برم با چاقوی تیغه \nفولادی خودمو نفله کنم\n\nکسی نی بگه بتو چه خر پیر:)))\nحالا فک نکن خیلی پیرم ولی \nپارسال کنکور دادم...",
    "سلام دوستان \nيه خبر خيلي خيلي خوب برا خانوما و البته بد برا اقايون\nيه نوع ماشين اختراع كردن پلاستيكي هر موقع  رسيدي مقصد ديگه لازم نيست پارك دوبل كنيد  هول بشي عرق كني نفس نفس بزني به خاطر ارايشت نتوني  صورتت  كه عرق كرده را پاك كني ،بادش را خالي ميكني ميزاري جيبت!!!! واسه چي بد برا اقايون؟؟؟ اخه ديگه تو خيابون وايسيم به كي بخنديم!!",
    "بدترین چیز اون خنده ی اجباری برای حفظ آبرو بعد از یه زمین خوردن وحشتناکه\n\n.",
    "چرا همه بعد خوردن غذا میگن:  آخیششش \"سیر \" شدم!\n.\n.\nخب چرا نمی گن آخیشش \"پیاز\" شدم!",
    "تو خونه ی ما فقط مامانم توانایی مقابله با بابام و روشن کردن کولر رو داره.\nبقیه باید مثه سگ از گرما له له بزنن :)",
    "یــه کــارت شــارژ گــرفــتـــم, هـــمـــيــــنـــجــــور کــه داشـــتــــم تــــو خــیـــابـــون راه مـــیـــرفـــتــــم شـــارژو زدم, بــــعـــد گـــوشــــيـــــه 700 تــــومــــنـــيـــمــو انـــــداخـــتــــم تـــو ســـطـــل آشـــــغـــــال, کـــارت شـــارژه  2 تـــومــنـــيـــه اســــتــفـاده شــدرو خـــيـــلی بــاکـــلـاس تـــو دســـــتــــم نـــگــه داشــــتــــم ^_^",
    "ترسم از اينه كه اگه يه روز برم تو افق تا محو بشم مادر شوهرم هم اونجا باشه بگه برا پسرم غذا پختي اومدي اينجا؟",
    "دوستان شاید باورتون نشه - ولی این اولین پست منه\nلایک = خوش اومدی\nلایک = تا الان کجا بودی\nلایک = هیچکدوم\nلایک = همه موارد\n:)",
    "پریروز رفتیم عروسی از چنگال مرگ فرار کردم برگشتم خونه. 50 تا گودزیلا تو عروسی بودن. دو تاشون بهم حمله کردن ولی من فرار کردم. تازه دراکولا هم بود ولی من بهشون نزدیک نشدم.",
    "بابا شما هم خیلی به دهه هشتادی ها گیر دادید. من یه دهه هشتادی میشناسم که نه فحش میده، نه حرف بد میزنه، نه کلمات رکیک میگه، فقط  میزنه آدمو! دستشم سنگینه کصافطط",
    "یارو زنگ زده ب موبایلم میگه:سلام ببخشید علی؟‏↳‏\nمن : بعله خودم هستم↳‏\nیارو: ببخشید پس اشتباه زنگ زدم خدافظ↳\nمن‏|‏:\nموبایل‏↳|:\nایرانسل |:",
    "یک روز یک دختر کوچک در آشپزخانه نشسته بود و به مادرش که داشت آشپزی می کرد نگاه می کرد ، ناگهان متوجه چند تار موی سفید در بین موهای مادرش شد .\nاز مادرش پرسید ، مامان چرا بعضی از موهای شما سفیده ؟\nمادرش گفت : هر وقت تو یک کار بد می کنی و باعث ناراحتی من می شوی یکی از موهایم سفید می شود .\nدختر کوچولو کمی فکر کرد و گفت : حالا فهمیدم چرا همه ی موهای مامان بزرگ سفید شده است.",
    "آيا ميدانستيد؟؟؟\nاز وقتی تعداد ارسالی ها به 3 عدد در شبانه روز کاهش يافته است!!!\nاگه از هر 3 فرصت ارسال پستتون استفاده کنيد...\n1- اگه 1ی تاييد بشه و 2 تاش تاييد نشه! انگار نه خانی اومده نه خانی رفته! امتيازتون هيچ فرقی با امتيازه قبله ارساله 3 تا پستتون نميکنه! پس خونسرد باشيد و بيشتر تلاش کنيد!\n2- اگه 2 تاش تاييد بشه و 1يش تاييد نشه! شما 3 امتياز به دست آورده ايد! پس اميدوار باشيد و همچنان به دنباله شکاره سوتی!\n3- اگه هر 3 تا پستتون تاييد بشه، شما کاربر فوق العاده با استعداد، گوله نمک، همراه با چاشنيه خوش شانسی هستيد! تبريک میگم!\n4- اگه هر 3 تا پستتون تاييد نشه، کاربر گرامی لطفا شما ديگر پستی ارسال نکنيد و فقط خواننده باشيد! با تچکر \n ^_^",
    "از این به بعد بجای اینکه بیام 4jok میرم تبلیغات کرم حلزون و عنکبوت و خرچنگ و اینا دانلود میکنم شورو شهف (ش...) غیر قابل توصیفی به ادم دست میده",
    "بعضی از بچه های مدرسمونو وقتی بیرون میبینم نمیشناسم! این لوازم آرایشی چ میکنه لامصّب! هالو رو میکنه هلو! :دی",
    "گذشته های دور، 10-15 سال پیش:\nپسر: میخوام بیام خواستگاری، نگو نه نمیشه! ی بار بگو دوسم داری، نگو نه نمیشه!\nامروزه:\nدختر: باید بیای خواستگاری، نگو نه نمیشه! میمیری بگی دوسم داری، نگو نه نمیشه! :)",
    "بـــچـــه کــــه بــــودم ســـــنـــــده خـــــونــــمـــــونـــــــو ورداشـــــــتــــــه بـــــــودم رو هــــر بـــــرگــــش یــــه نـــــقــــاشـــــیــــه خــــوشــــگـــــل اعــــم از گــــل، درخـــــت، جـــوجـــه و... کـــشــــيــــده بــــودم وقـــتـــــی بــــردم نــــشـــونــــــه بــابــام دادم تــا شـــب فـــقـــط گــريــه کــرد! اونــمـــوقــــع فــــک مـيــکــــردم از ايــنــکــه فـهــمیــده، بــچــه ی هــنــرمــند و بــا اســــتــعـــدادی مــثــلــه مـــن داره، اشـــک شـــوق مـــیــــريـــزه! ^_^",
    "خداییش سوتی مادر مارو داشته باش . بهم میگه چند وقته زیاد عرق میکنم باید به ی متخصص عروق برم .                                                   من:/                                      مادرم**                 متخصص عروق *^*",
    "آمار طلاق تو ایران 40%\n38% مال آرمین2afm.\nلامصب هر هفته داره با یکی کات میکنه:|",
    "زندگی رویاست ، زندگی خاطره‌ س ، زندگی آرزوئه ، زندگی شادیه ، زندگی …\nیکی به من بگه چرا زندگی جعفر نیست  ، چرا بهرام نیست ، چرا فرشاد نیست ؟؟؟",
    "عاغا دیشب من یه پشه رو بیش از 10 بار کشتم جسدشو پرت کردم تو حیاط باز اومد.........\nفک کنم اجدادش ققنوس بودن",
    "پسرهﻧﻮﺷﺘﻪ ﺑﺎﻳﺪ ﺩﺍﻣﭙــــﺰﺷــــﻚ ﺑﺎﺷﻲ ﺗﺎ ﺑﻔﻬﻤﻲ ﺑﻌﻀﻴﺎ ﭼﺸﻮﻧﻪ!\nﻛﺎﻣﻨﺖ گزاشتم ﭼﺖ ﺷﺪﻩ ﻋﺰﻳﺰﻡ؟\nﺑﻼﻛﻢ ﻛﺮﺩ :|\nﻋــــﺎﻳــــﺎ ﺑﻲ ﺩﻟﻴﻞ ﺑﻼﻙ ﻛﺮﺩﻥ ﺩﺍﻣﭙﺰﺷﮑﺎﻥ ﻛﺎﺭ ﺧﻮﺑﻴﺴﺖ؟\nینی من دارم خودمو میکشم پست اولم تایید شه شما هم یه زحمتی بکش بلایک :|",
    "یه ضرب المثل چینی هم داشم که افتاد شکست متاسفاته :|",
    "پیشنهاد میکنم یه قسمتی هم به نام جک بی مزه بذارین ما هم حال کنیم.\nخخخخخخخ\nلایک=بد بخت لایک ندیده ی پول دار تو کارت شارژ واسه ی چته؟",
    "اغا ما دوتا جوک فرستادیم 4جوک، فرداش طی مراسمی باشکوه از مومانم دعوت کردم بیاد ببینه چقد \nلایک خوردم..... عاغا وقتی دید جوکهام تایید نشده خشمگین شد و گف پسره چش سفید بزار بابات بیاد، تکیلیفتو معلوم میکنیم!!!! چقد به بابات گفتم واسش اینترنت نگیر!!! \nمن * -*\nینی مومانم با خودش چه فکری کرده!!!!!!!\nینی بابام وقتی بشنوه چه فکری میکنه!!!!!",
    "مـغـالـطه چیـست؟\n\nدر  بـاز است ،\n\nبـاز  پـرنـده است ،\n\nپس = پـرنـده  در اسـت :|",
    "ی بار نشد صب از خواب پاشیم بگیم صبحانرو بیارین تو تختم لطفا!!!!!!\nیعنی گفتیما ولی جوابشون در خور مقام ما نبوده نشنیده گرفتیم:-D",
    "امروز تولدمه. صبح رفتم کارنامه رو گرفتم. خدارو شکر گند نزد به روز تولدم قبول شدم^_^",
    "پیام یک چوپان به دوست دخترش \n\nعزیزم چشمانه سیاه تو مانند پشکلی در سطل شیر است",
    "اقا هفته ی دیگه این  موقع ها عروسی خواهرمه \nاین خواهر منم دیروز بدجوری حالمو گرفت....بدجور ......اصلابدجوری ضایم کرد!!\nبگذریم ....منم واسه این که حالشو بگیرم میخوام بعداز عروسی(منظورم از همون شب عروسی ) تا یه ماه خونشون بمونم \n\nهرکی موافقه لایکو بزنه",
    "به مامانم میگم:مامان ظهر چی میخای بدی ما بخوریم؟\nبا جدیت تمام میگه:غذا!!!!!!!!!!!!\n.\n.\n.\n:دی مگه جز غذا هم چیزی میشه خورد؟؟؟؟",
    "مدیر محترم سایت \nممنون میشم اگه این چماقو تو سر ما نزنی\nهر وقت میام تو میبینم ۲۶ امتیاز دارم از خوشحالی جفتک چار شیش میزنم \nولی در همون لحظس که با این عبارت بر میخورم\nامتیاز هدیه : ۲۰ \nنه والا من الان بخوام جلو دوستام کلاس بزارم \nسنگ رو دریاچه نمک میشم\nاین منم *_*\n\nو در اخر این پرورشگاهییه که منو تحویل خانواده 4jok داد ¤ـ¤",
    "اينايي ك لايك نميكنن خيلي خبيث و حسودن، اينا نميخوان ي شارژ 2000 تومني يا 5000 تومني گير ما بياد، هركي لايكم كنه نصف شارژمو واسش خط به خط ميكنم حالا ديگه خود داني\nهمدردا لايك",
    "تورو خدا سرعت اینترنت دباره به حالت عادیش برگردونین.\nمن عادت ندارم همش تو درو دیوارم کل بدنم زخمی شده\nدستمم شکسته ^!^",
    "دیشب وقتی اومدم4جک یه سوتی دادم میگم تاموجبات شادی شماروفراهم کنم دیشب اومدم4جک چن تاجک بخونم شادشم دیدیم هرچی میخونم حس وحالم میره توفازعاشقی ومخاطب های خاصم خخخ نگوکه به جای بخش جک جدید رفته بودم بخش اس ام اس های عاشقانه/من0o/بخش جک جدید:|/بخش اس های عاشقونه@!@/قیافه شمابعدخوندن این پست^_^",
    "در آینده ای نه چندان دور شاهد این اطلاعیه خواهیم بود:\nعلت سکته ی عده ی کثیری از مردم بخصوص(دقت کنید بخصوص)جوانان سایتی به نام 4jok شناخته شده است.\nاین سایت به دو روش کاملا حرفه ای جوانان ما را به کام سکته می فرستد.\nبارها مشاهده کردیم  شخص یک روز یا یک روز ونیمی بعد از ارسال مطلب به این سایت از خود بی خود شده و سکته کرده.بعد از کلی تحقیق وازمایش تشخیص داده شد که یا مطلب شخص تایید شده و از خوشحالی کلی ذوق کرده و سکترو زده و یا اینکه خبرغم انگیز و تاسف بار \"مطلب شما تایید نشد\" را به او داده اند و در جا سکته کرده!!\nخو بابا مام جوونیم آرزو داریم!",
    "يارو سيبيلاش خيلي قشنگ بوده،دختره بهش ميگه:ميشه 1 تارشو به من بدي؟ يارو دست ميكنه تو پيرهنش،از زير بغلش 1 مو ميكنه ميده بهش!دختره ميگه من موي سيبيلتو ميخواستم يارو ميگه:به ويترين كه دست نميزنن،از انبار برات آوردم",
    "از وقتی این کاربرانه برترو گذاشتن من امید به زندگیمو از دست دادم \nبعضیا امتیازشون بالای هزاره منه بد بخت امتیازم منفیه :(",
    "آقا توجه كردين تو تبليغها و پيام هاى بازرگانى و برنامه لذت نقاشى(كالباس) هم كيكاووس يأكيده)هوش سياه(يا كامران صدا پردازى ميكنه \nبابا اين يأكيده سوپر هنرمنديه واس خودش هم بازيگره،هم دوبلر،هم صداپيشه،هم شاعر هم خععلى چيزاى ديگه ينى اون آثار هنرى هاى بزرگش از جمله هوش سياه تو حلق همتون  \nألان همه بچه هايه \nسر كوچه كامران رو سرمشق زندگى قرار دادن. \nآخه اين فيلما رو ساعت 9 پخش ميكنن تا بچه ها بشينن ببيننش؟ \nاون ازون فيلم 24 \nاين از هوش سياه \nالان من:B-) \nبروبكس فورجوك::-D مسعود آب پرور\n::@ \nبهرام آب پرور:0_0 \nسرگرد احمدى::-* \nسيروان خسروى::-o \nكيكاووس يأكيده:;-) \nو حالا سوپر استار نداشته فيلم كه خودمم:B-) \nچاكريم چاكريم........ \nاين حرفا چيه...... ما مال خود مردميم.",
    "فک کنم آرمین 2 اف ام از تلفن استفاده نمی کنه ! میکروفن و دوربین و برمیداره و آهنگ می خونه و منتشر می کنه و دوست دخترش می فهمه!",
    "توجه کردین هر دبیری که میخواد با کشیدن شکل درس رو توضیح بده میگه حالا من زیاد نقاشیم خوب نیس....\nوالا میترسیم 2روز دیگه معلمایه هنر هم همینو بگن\nوالا بابا",
    "ازبعضی ها هنوز درعجبم!!!!!!!!موندم کسایی که دمپایی دستشویی رومیذارن اون سراین خراب شده خودشونو چجوری رسوندن اینور رفتن؟؟؟ خودتون گیر نکردی تو همچین باتلاق کشنده ای؟",
    "نه خدايي اين فيل4 جوك چند سال سيگار كشيده دندوناش اينجوري زرد شدن چشاشم o/0 شدن؟\n؟\n؟\n؟\nلايك:احتمالا با سيگار يه چيز ديگه هم قاطي ميكرده",
    "سلام.چطورین؟\nاز وقتی با 4جوک و بچه هاش آشنا شدم حس کنجکاویم ده برابر شده.هرجا میرم ذهنم پر از سوالای 4جوکی میشه.مثلا:\n1-به نظر شما پول شمارها و عابر بانکا وقتی میخوان پول بشمارن از عصاره آب دهان استفاده میکنند آیا؟\n2-دراکولا های دهه 90،باعث منقرض شدن گودزیلا های دهه 80 میشوند آیا؟اگه جواب مثبت باشه که بنده بی صبرانه منتظر جنگ جهانی چهارم هستم.\n3-آیا آقایان محترم روزی روزگاری به بیهوده بودن خلقتشان پی خواهند برد یا همچنان ما(دختر خانومای عزیز)باید تا آخر عمر این موضوع را گوشزد کنیم؟آیا در حال حاضر آقایان محترم به خون اینجانب تشنه هستند آیا؟(لطفا پاسخ خود را به سامانه پیامکی...ببخشید جو گیر شدم)\n4-آیا تا ده سال آینده آقایان محترم ابروهای خود را تاتو خواهند کرد و به اپیلاسیون صورت و بدن خود ادامه خواهند داد؟\n5-حلزون جان عزیز تا چند ماه آینده به جای برد پیت به صحنه خواهد رفت آیا؟\n6-آیا تا یکسال آینده تابلوی ظرفیت تکمیل بر درب افق نصب خواهد شد؟\n7-آیا حضار آخر سالن صدای منو میشنون؟\n8-آیا من بیشتر از کوپن خود حرف زدم؟\n9-آیا آقایان محترم تصمیم دارند با دمپایی ابری خیس داخل دستشویی اینجانب را بدرقه کنند؟\n10-آیا آدرس افق را به من نشان میدهید؟\nادامه ندارد...خوش باشین",
    "//////مهندس مملکت ////م؟ک؟////\nبدترین درد واسه من اینه که \nپستاتو تو 4JOKE بزاری بعد یه دفعه خاطرهی قشنگی یادت بیاد \n بگه (((شما تا 23 ساعتو 15 دقیقهی دیگه نمیتونید پستیو بزارین ))",
    "یه قانونی هست که میگه:همیشه یه آهنگ توی پِلی لیستت هست که همیشه ازش رد میشی،اما هیچ وقت پاکش نمی کنی!:/",
    "///////////مهندس مملکت ////م؟ک؟/////\nاقا  اخه چقدر تبعیض واقعا چقدر تبعیض \nچرا همتون این قدر این (ماموت -فیل )رو تحویل میگیرین\nاون گوسفنده بالای صفحه که نماد طنزه واقعا چه گناهی کرده این قدر تنهاس \nدوستان بیایم دست در دست هم دهیم یه دلداری به این بدبخت دهیم",
    "/////////مهندس مملکت /////م؟ک؟////\nاقا ما که نه حالا حالا ها امتیازمون به اون بالا ها میرسه\n نه  بچه ها پستامو زیاد لایک میکنن (بالاترین تا حالا 1417 بوده)\nمیخام یه شارژ 20 تومنی بگیرم \n              بفرسم واس خانوم صادقی \nبگم منو برنده اعلام کن همه ان کف بمونین \n÷÷این چیکار کرده که شارژ 20 تومنی بهش دادن \nمثل یه سری گاگول بودن (دور از جون من )که تو مدرسه مامانشون واسشون جایزه میگرفت میداد بهش بدن \nما هنگ میکردیم چرا این ببو گلابی \nمیدونم شماهم دوست دارین مگه نه ؟\nراستی یه درخواست دارم خانم صادقی 100 نفر برترو اعلام کنن شاید یه فرجی بشه واس ماها",
    "----- (~~~) ‏ (~~~) -----‏\nاولي: \"اگه يه پلنگ دنبالت كنه چيكار ميكني؟‏\"\nدومي: \"ميرم بالاي درخت‏\"\nاولي: \"اگه اونم بياد بالاي درخت چي؟‏\"\nدومي: \"ميرم روي شاخه ميشينم‏\"\nاولي: \"اگه بياد روي شاخه چي؟‏\"\nدومي: \"ميرم نوك شاخه‏\"\nاولي: \"اگه بازم بياد؟‏\"\nدومي: \"ميرم به نوك يه برگ آويزون ميشم‏!‏‏!‏‏\"\nاولي: \"اگه اونم بياد چي؟‏\"\nدومي: \"به خدا قسم؛ به قرآن؛ به پيغمبر؛ به هر كس ميپرستي؛ به هر كسي كه قبول داري؛ به جون هر كسي دوست داري؛ اون منو ول ميكنه . . . تو ولم كن‏!‏‏!‏‏!‏‏\"‏",
    "جون مولي قبول داريد لذتي كه تو غذا خوردن سر ديگ رو اجاق هست تو خوردن مكدونالد اصلي نيس. خداييش خيلي فاز ميده. فقط اگه ديديد يه دمپايي رو هواستو داره سمتتون مياد بدونيد مامانتون در حال تماشاي شما بوده و فقط به دمپايي لبخند بزنيدو دس تكون بديد واسش. \nبراي پيشگيري از تبعات(طبعاط، تبعات به ٧ صورت ديگه هم ميشه نوشتش\"اصلا لانه كبوتري\") توصيه ميشود وقتي همه خواب هستند سر خود را وارد ديگ كرده و براي حال بيشتر از دست هم توصيه ميشود استفاده كنيد.",
    "دیگه سریال کره*ای هم نمیزارن چند وقته قیمت اجناس تو چوسان قدیم از دستمون در رفته",
    "از هفت سالگی تا هفتاد سالگی باید درس بخونیم تا تهش بیکار باشیم...\nجان من نگاه کنید چه کودکی.نوجوونی.جوونی و میون سالی خوبی داریم...\nاصا آخرشه..\nهمه کسایی که مثه من به این خوبی از زندگیشون استفاده کردن بزنن لایکو",
    "میدونی بد چیه؟\nروز آخر انتخاب واحد بری واسه ثبت نام.\nبدترش میدونی چیه؟\nدانشگاه آزاد باشیو پولت کم باشه\nبدتر ترش میدونی چیه؟\nاین که وقتی پول جور کردی و اومدی دانشگاه مسئول رشتت بگه وقت اداری تموم شده و بعد از ظهر هم جلسس\nاز همه بدتر میدونی چیه؟\nاین که ترم آخر باشیو با 6 واحد تابستون درست تموم شه....\nچاقو کجاس موی رگمو بزنم...",
    "امروز جلو خونمون دیدم سر و صدا میاد.\nرفتم بیرون دیدم ماشین یارو افتاده تو جوب سر کوچمون\nمنم که آخر مرامو معرفت رفتم زیر ماشینو گرفتم با زورو نفس در اومدن اووردمش بیرون.\nکل هیکلم خاکی شد.کل دستمم روغنی...\nتموم هیکلمم عرق کرد....\nخوب این صحنه رو تصور کنید با این موضوع که یارو حتی یه بوقم نزد واسه تشکر...چنان گاز داد رفت که یه لحضه احساس کردم وظیفمو انجام دادم آخر ماه بهم حقوق میدن\nوالاه بخداااااااااااااااااااااااااااا",
    "برم؟ نرم؟ نمیدونم برم یا نرم؟\nتو چی میگی؟ برم یا نه؟\nمیخوام برم ولی الان نمیرم!\nیکم بعدتر میرم. اصلا ولش کن فردا میرم...!\n(تصمیمگیری غضنفر برای رفتن به حمام)",
    "من یه مدت تو این فکر بودم که این داستان محو شدن تو افق چیه تا اینکه................................یبار رفتم دکتر تو سالن انتظار یه بچه هه شلوغ میکرد ییییهویی مامانش تتتتتتتتتتتق یکی خوابوند زیر گوش بچش انگاری یه شوک به همه وارد شد اما من برعکس همه شروع کردم به خندیدن بعد همه بچه رو ول کردن منو نگا کردن اون لحظه دلم میخاست تو افق محو بشم!!",
    "خواستم نفس بكشم... حوصلـــه نداشتم، مُــردم",
    "کیا یادشونه دندونمون که میفتاد مامانمون میگفت ببر بزارش لای جرز دیوار موش بخوره!!!!!!!!!!!!!!!!!!!",
    "دقت كردين تو فيلما وقتي يه نفر ترسيده و داره فرار ميكنه يهو حالش بد ميشه و ماشينو ميزنه كنار و گلاب ب روتون بالا مياره؟؟؟\nهيچوقت ربط ترس و بالا آوردنو درك نكردم....!\nيعني چي آخه؟؟؟\nشما چي؟؟؟",
    "یه سری هستن وقتی نشستن روسری سرشونه ولی وقتی میان وسط برقصن روسریشون رو بر میدارن...\nباز وقتی میشینن دوباره سرشون میکنن\nمیخواستم از همین تریبون بهشون خسته نباشید بگم...والااااااا...",
    "----- (~~~) ‏ (~~~) -----‏\nبعضيا هستند كه وقتي ميرن دستشويي؛ اگر تا شعاع 20 متري دستشويي صداي پا شنيدن؛ شروع ميكنن به سرفه كردن الكي و در اوردن صداي تراكتور و اگزوز خاور و بولدوزر و ... از خودشون‏!‏‏‏!\nآخه اين چه كاري؟‏!‏ نكن برادر من..‏.نكن\nشما كه يه جوري در رو از پشت قفل كردي كه بولدوزر هم نميتونه بازش كنه...\nنكن برادر من؛ نكن",
    "اقا ما تعداد لایکای همه پستامونو جمع زدیم کلا جوابش سه رقمی هم نشد اونوقت دم به دقیقه میام سرمیزنم ببینم چی بردم!!!\nحداقل توجوایزتون یه طنابی چیزی بذارید بلکه برنده شیم خودمونو باهاش دار بزنیم.\nقربانت دیگه کاری ندارم برو پست بعد",
    "من یكی از بزرگ ترین الگو ها هستم\nمخصوصا توی فامیلمون\n.\n.\n.\n.\nبه بچه هاشون میگن اینو میبینید سعی كنید مث این نشید :|\nشدم یه چیز تو مایه ها لقمان و درس ادب و این حرفا :| :|",
    "ایا شصت جورابتان سوراخ شده است؟\nایا جوراب دیگری ندارید؟\nایا از بیرون افتادن شصت پایتان خجالت میکشید؟\n مابرای شما راه حلی داریم \nلنگه هاراجابجا کن سوراخش میفته رو انگش کوچیکه معلوم نمیشه",
    "سلام دوستان  \nاقا ما يه گودزيلا اطرافمون داريم(دختر پسر خالم) هر موقع مياد پيشم هيچي نميگه فقط يه سيلي محكم ميزنه  ميره البته حداقل ٤ بارتو يه شب مياد پيشم!! انواع راهها مثل تطميع(ططميع طتمي)يا تهديد فرار را امتحان كردم ولي جواب نداده لطفأ راهنماييم كنيد الان از تو كانال كولر دارم .......\nهيييييييس يه صدا داره مياد\n.\n.\nنهههههههه اوممممممممممممد",
    "ادبیاتم هم خوبه ها ولی همی که میام یه پست ارسال کنم انگار تمام هوش وذکاوت و خلاقیتمو میذارن زیر رادیکال با فرجه پنج جذر میگیرن اصن خنگ خنگ میشم........شما هم اینجوری هستید آیا..\nلایک ...خنگی خودتو به ما نسبت نده",
    "بخدا دیگه طاقتم طاق(طاق.تاق.تاغ)شده دیگه تحمل ندارم دیگه به اینجام رسیده(خودتون با دست نشون بدین)...............دوستان 4جوکی که مایلن پول جمع کنیم سهام ای شرکت کرم حلزونو بخریم لایک کنن ببینم چند نفریم\nدیگه اعصاب تذاشتن برامون.....والا\nلایک...حمایتت میکنیم..حمایتت میکنیم",
    "چرا همیشه لوله کش ها میگن: \"شیر\"آبتون خرابه\nخب چرا نمیگن: \"دوغ\" آبتون خرابه\n.\n.\n.\nخب چرا همیشه شیر !\nیه بارم دوغ!",
    "چند وقته دچار این ابهام شدم که مرتضی پاشایی تو این اهنگ که میگه :دل دنیا رو خون کردی\nدقیقأ دل دنیا کجاست!!!\nمن که هر چی گشتم پیداش نکردم!!!\nمن=¿¿\nمرتضی پاشایی=@@\nشما=¡¡¡",
    "بابا 4جوک دمت گرم من هر وقت میخواستم از اخبار فوتبال با خبر میشدم باید میرفتم سایت yjc.ir ولی الان 4جوک خودش یه خبر رسان داره فک کنم نقشه بعدی هوش سیاه حک 4 جوک باشه",
    "ديدي بعضيا چه با كلاس گريه ميكنن\nمن هميشه فانتزيم اين بوده موقع گريه\nكردن قيافم شبيه ميمونا ي عقب مونده\nنشه",
    "نمی دونم فقط واسه من این مشکل هستش یا واسه شما هم  پیش میاد \n\nیعنی اصلا مردم عادت (آدت عادط...) دارن دقیقا وقتی من یه چی میزارم دهنم همون لحظه یارو میاد سوال میپرسه \nخو عزیز من مگه نمیبنی دارم کوفت میکنم چرا سوال میپرسی مگه ازار داری \nوالااااااااااااااااااااااااااااااا",
    "من برای افزایش لایک مطالبم یک ترفند باحال رو استفاده کردم اگه میخواید یاد بیگیرید.\nمن دیدم یه جک دارم صفحه هفتاد هشتاد کسی نمیبینه. دیدم 495 تا لایک داره. هر روز اومدم یه لایک زدم شد 499 تا. این کارو که کردم همه هجوم آوردن رندش کنن کلی لایک خوردD:",
    "آغا شمايادتون نمياد اين شعارو:\nبه كوري چشم شاه زمستون هم بهار شد\nالبته منم يادم نمياد\nاونايي نننننننمياد لايك كنن",
    "دیشب جاتون خالی عروسی بودیم. برا من همیشه سواله که این غذاهایی که ته عروسی اضافه میاد کی میخوره؟ میشه جواب بدین؟ من از 4 سالگی این سوال تو ذهنم بود.",
    "آر كيو 170 تو حلقم اگه دروغ بگم\nروز 15شعبان از فرودگاه شيراز عازم دبي شدم(حالا فهميدين 4جوك اونور آب هم طرفدار داره)از شانس بدم تو فرودگاه شيراز يه پلاستيك كوچيك نقل ونبات بخاطر اين عيدمبارك بهمون دادن.ماهم ريختيم تو جيبمون.تو دبي بهم مشكوك شدن.منو بردن داخل يه اتاق و تفتيشم كردن تا رسيدن به اون نقل ونبات\nآغا گير داده بودن كه اين چيه ماهم هرچي قسم به عربي بلد بوديم خورديم.هيچي ديگه لختمون كردن و جلوي دستگاه.يه تست اعتياد هم ازمون گرفتن خدارو شكر منفي بود و ولمون كردن(اونايي كه رفتن دبي ميفهمن چي ميگم)",
    "به خدا مرض ندارم؟؟؟!!!\n\nیه بار تو مترو از صندلی ام بلند شدم که از جیب شلوارم گوشیمو در بیارم که یدفعه جماعت مثل قوم مغول اومدن سمت صندلی!!!\nمنم گوشیمو از جیبم در آوردمو دوباره ریلکس نشستم سر جام،،،،همه تو دلشون فحشم میدادن.......\nاما الان شده یکی از فانتزیام ....\nتوصیه میکنم امتحان کنید اما مواظب باشید زیر دست و پا له نشید...\nولی خدایی آدم مسن دیدید اجازه بدید بشینه هااااا",
    "معلوم نیست هوش سیاه سریاله یا تبلیغ عینک !!",
    "سلام اين اولين خاطره منه,يادش بخيردوران مدرسه يك معلم داشتيم كه دانش آموزا شاه تيله صداش ميكردن  (دليلش اين بود كه يكسره دستش تودماغش بود) هميشه هم محتوياتش رو كف دستش قل قلي ميكرد به سمت بجه ها شليك ميكرد. كصافط!!",
    "بــهش مـیگم کـاش پیـشـَم بـودی پـشت کـمـرمـو مـیخـارونـدی...\nمیـگه خـیلی بیـشـوری :))",
    "آقا اینکه جزء نفرات برتر اسم منو زدن اصلا خوشحالم نکرد (نه پس خوشحالم باش نفر 23 شدن مگه خوشحالی هم داره؟؟؟؟؟)\nولی از وقتی میرم روی اسمم کلیک میکنم و دیگه نمیخوام دنبال پستام بگردم که چندتا لایک خورده و همشو یک جا به طور کامل میتونم ببینم اونقدر خر کیف شدم که حد نداره \nاونایی که نفرات برتر شدن میدونن چی میگم",
    "یه دوست دختر مهربون هم نداریم وقتی که اعصابمون خورده ..درکمون کنه ..کنارمون باشه و خودشو جوجو کنه که ما بخندیم و آروم بشیم ...\nما هم یکی محکم با سَگک کمربندمون بخوابونیم زیر گوشش که دیگه از این لوس بازیا در نیاره وقتی عادم اعصابش خورده ..والا این مسخره بازیا چیه؟",
    "یه کار جالب \nاونایی که بلدن لایک بدن اونایی هم که بلد نبودن لایک بدن \nکلید Alt رو بگیرید و با استفاده از اعداد ماشین حسابی کنار کیبورد از عدد 1 تا 999 هر عددی خواستید بزنید \nمیبینید که میتونید شکلک های مختلفی مثل ▓ê♀3ô|‼↕☺☻►○♪♀♫ بنویسید \nهمچنین اگه بتونید اعداد رو حفظ کنید میتونید یه متن رو هم تایپ کنید حتی W رو میتونید با عدد 87 بنویسید \nاگه بالای 400 تا لایک بخوره یه چیز جالب تر هم مینویسم براتون",
    "..?؟ علامت اختصاصی مختصر زی زی گولو ?؟..\n\nیادمه یه بار بچه بودم پام رفت رو یه حلزون تاشب گریه کردم که هیچ، 6 ماهم غذا نمیخوردم تازه نزدیک بود خودمو دارم بزنم، حالا خواهر گودزیلای دهه هشتادی من یه جوجه گرفته الان داره جلو چشام پراشو دونه دونه میکنه یکی به من کمک کنه عایا",
    "..?؟ علامت اختصاصی مختصر زی زی گولو ?؟..\n\nما میخوایم از روی یه جوب به عرض 50 سانتی متر بپریم باید از سه متر اونورتر دور خیز کنیم تازه میفتیم تو جوب ... حالا این دختره لارا کرفت (تو تام رایدر) از جلو ی چاله ای به عرض 3 متر بدون دور خیز میپره اونور چاله و صحیح و سالم به راهش ادامه میده ... مسولان رسیدگی کنن بازی رو واقعی بسازن دیگه خو ...",
    "توجه کردین که بخوان از درست بودن یه چی با خبرشن \nمیگن: ایا این خبر \"صحت\" داره؟\nخب چرا نمیگن:آیا این خبر \"داروگر داره؟\n.\n.\n.\nلایک=خب چرا همش صحت !   یه بارم داروگر!",
    "شمام مثل منيد؛ هر وقت تو تنهايي داريد خلال استفاده ميكنيد چند وقت يه بار سر خلال رو نگاه ميكنيد ببينيد چقدر كاسب شديد!!؟",
    "ديشب پسر دائيم كه 7 سالشه(خداييش فقط 7سالشه ها) داشت به دختر عموش كه از خودش كوچيك تره اون ملاقه معروف تو آسمون رو نشون ميداد !\nاونوقت من تا 7سالگي فك ميكردم شبا خدا تو آسمون ريسه ميبنده تا ما بچها نترسيم.\nولي بازم سلامتي خودمون كه روياهاي بچگيمون رو با هيچي عوض نميكنيم، حتي با علم نجوم!!!",
    "\"چه غلطی بود کردم؟...\"\n\n\n\n\n\nاولین جمله ی من بعد از دیدن اینکه پست ارسالیم  تایید نشده بود و یک امتیاز هم ازم کم شده بود ..",
    "داشتم یه چیزی تایپ می کردم و چندین صفحه هم باز کرده بودم ، یهو یه مشکل فنی پیش اومد...\nبعد ِ عمری رفتم پیش داداشم ، طلب مساعدت کردم...\nگفتم خیر سرم داش ما مخ کامپیوتره...!\nکلی مشکل رو توضیح دادم ،  اونم با ژست مهندسا نگام می کرد...\nتوضیحات اینجانب تموم شد...\nچند دقیقه سکوت... نگاه به افق... و نفس عمیق...\nبالاخره نطق داداش ما باز شد...\nفرمودند : alt+f4 و با قدم های آهسته ، محل حادثه را ترک کرد...\nمن دیگه هیچی نمیگم... زل زدم به افق تا بلکه یکی بیاد منو نجات بده...\nخودت امتحان کن... \nحسم رو درک می کنی... اصلا قابل توصیق نیست...",
    "کیا تا حالا با مترو تهران جایی رفتن ؟\nبا کفش سیاه وارد میشی با کفش سفید خارج!!!!.",
    "بعد مدتها هوس کردم تن ماهی بخرم، روش قیمت زده 8هزار تومن.(*~*)\n\nبا این قیمت حتما توش پری دریاییه ...!!",
    "من نميدونم اينايي كح \"آيا\" رو مينويثن \"عايا\"، \"آقا\" رو مينويصن \"عاقا\"، \"بله\" مينويثن \"بعله\"؛ دغيغا چي رو ميخوان صابط كنن!!؟\nاثلا ميخوام بدونم كدوم نحذط ثواد آموضي درس خوندن!!؟",
    "بچه هاي عزيز تاحالا دقت كردين كه چرا توي باشگاه هاي ورزشي تو زمستون كولر روشن ميكنن، تو تابستون بخاري؟ اونوقت ميگن\" چرا جوانان ما در عرصه ورزش جهاني مقامي كسب نميكنند\" خب لامصب تو شرايط رو فراهم كن اگه ما هر سال اون بالا بالاها نبوديم!!!\n من خودم به شخصه استعداد هاي نحفته اي دارم ولي به دليل شرايط نامطلوب سالن بدنم ناتوان، ذليل، كم جون و در كل بي بخاره و خودي نشون نميده تا شما برام تب كنين، شك نكنين همون جا ميميرم براتون.\nخب باشه بابا، چرا ميزني!!! دروغ ميگم لايك نكن.",
    "هر چی تو این دنیا پیشرفت کنه میکروفون پیشرفت نمیکنه!!\nکسافطططط فقط سعی داره صدای زیبای منو بد جلوه بده اهههه.\n \nلایک=به خاطر حسادتشه تو زیاد خودتو ناراحت نکن",
    "اس دادم به این خطه که تبلیغاته حلزون داده.\nعینه ندید بدیدا تندی بهم زنگ زدن.\nیارو زنه گفت چند تا کجا بفرستم کرم حلزونو؟\nگفتم جان بچت چند تا از این بسته ها بخرم زمان تبلیغاتتونو کمتر میکنید؟\nانقدر جدیدا از مزایای کلاژن و حلزونو اینا گفتند حلزون دیگه تو بازار سیاه به زور پیدا میشه...",
    "ایرانسل:پوشش دهی سراسری\nهمراه اول:همه جا آنتن پر.هیچکس تنها نیست\nرایتل:ما که ماهواره ای هستیم آنتن همه جا دمش گرمه\nخدایی میخوای همین الان نصفه ایرانو نام ببرم که اصلا آنتن نمیدن هیچ کدوم؟",
    "مسئول آموزش رشتمون کاندید شورا شد...\nهی گفتیم آقا تبلیغ کن رای نیاری پدر ما رو در میاری.\nگفت نه من واسم پستو مقام مهم نیست\nواقعا راس گفته.فقط بدبختی نمیدونم چرا از اون روز تا الان که رای نیاوورده یه امضا نمیکنه برگمونو واسه مهمان شدن.\nخدایا کمکم کن",
    "اینایی که تو  اخر پستاشون مینویسن :لایک کنین ببینم چقد طرفداره یا به افتخاره فلانی بکوب لایکو, اینا فقط چشمشون به 2000 تومنیه که تو قرعه کشی جایزه میدن, گولشونو نخورین",
    "من که جزء پر امتیاز ترینا نیستم برای همین چشمم به اینه که لایکام زیاد بشه حداقل تو زندگیم یکی واسم یه شارژه مجانی بگیره",
    "ما به هرکی گفتیم دوست داریم گــــــــــــــفت \n.\n.\n.\n.\n.\n.\n.\nمــــــــــــــــا بیشـــــــــــــتر",
    "داشتم از ی کوچه رد میشدم. خیلی گرم بود.گفتم بذار از گوشه رد بشم ک سایه س. آقا ما خوش و خرم درحال قدم زدن بودیم ک یهو ی سطل آب از ارتفاع نمیدونم چــِقـَدی خالی شد رو سرم! بعدم صدای قاه قاه یارو!\nنه، خداییش تفریحات ِ سالمه مردم ِ ما دارن؟!",
    "کرم حلزون رويايي 129هزار ت\nچاقوي طرح ژاپني 299هزار تومن.   سرويس قابلمه وتابه 399هزارتومن.\nسوالي دراين تبليغات ذهن منو درگيرکرده قيمتارو برچه اساسي تعيين ميکنن يعني هزار تومن بيشتربودسرمون کلاه ميرفت؟\nلايک=مشکل ازذهنت بگوبيخود درگيرنشه الان تحريميم\nلايک=آره خيلي بفکرموننا کم نيستا هزااااااااااااااارتومن\nولايک هاي ديگر=......",
    "وجدانن  چند نفر تون \"رزرو\" رو به شکل صحیح میخوندید تا چند سال پیش؟\nلایک =  مثل من  روز  رو  میخوندید!!!!!!!",
    "سلااااااااااااام بر و بچه ها!من قبلا فقط پست ها رو میخوندم ولی امروز عضو شدم امیدوارم امتیاز خوب بگیرم!       الان یه دختر رو تو فیسبوک دیدم اسمش فوفولی فو بود.اومدم اسمشو بخونم صفحه مانیتور پر تف شد!!!!!!!!!!",
    "عشق اگه عشق باشه . . . پسوورد 4jok كه سهله . . . . . . .\n\n\n\n قسمتِ كِرِم دارِ بيسكوئيتمو، گوجه سبزامو و ته دیگ ماکارونیمم بهش ميدم",
    "آقا من وقتی اولین پستمو گذاشتم یادم رفت بنویسم \" اولین پستمه \" \"بزن لایکو \" یا \"بکوب لایکو\" حالا من باید چی کار کنم دوباره از اول یه اکانت جدید باز کنم یا شهریور میتونم جبران کنم ؟لطفا راهنمایی کنید نمیتونم به کسی بگم بره پستانو نگاه کنه شدم مثل کسایی که کارنامه شون رو نمیتونن به کسی نشون بدن",
    "من امروز عضو شدم اونم فقط به خاطر یه موضوع جالب\nامروز تو سایت دیدم همه مطالب جدیده و هنوز لایک نخورده یه حسی درمن جوشید که بشینم همه رو لایک کنم که اولین لایک مال من باشه هر چی لایک میزدم یهو عدد دو میشد\nمن:/\nنفر دوم یا شایدم اول:)\nدیوونه هم خودتونین",
    "رفته بودم سوپر مارکت خرید... گفتم آقا بی زحمت 2نخ سوسیس نیم کیلو سیگار!!!!!!!!! \n. \n. \n. \n. \n. \n. \n. \nچیه؟ ی لبخند ژکوند زد و درستشو بهم داد. هیچکدومم تعجب نکردیم.",
    "خوب بعد از انتخابات و فوتبال بچه ها، برنامه بعدي قِر خيابوني ... شب نيمه شعبان :)))))))))))\n\nتورو خدا ايندفه يه جور قر بديــــن دل درد نگيريم از خنده :))))))))",
    "ﺳـــــــــﻼﻣﺘﯽ ﺩﺧــــــﺘﺮﯼ ﮐﻪ ﺩﻭ ﺑـــــﺴـــﺘﻪ\nپاﺳـــﺘﯿﻞ ﻣﯿﺨﻮﺭﻩ ﺗﻨﻬﺎﯾــﯽ\nﺁﺧــــﺮﺷﻢ ﺩﻧﺪﻭﻥ ﺩﺭﺩﺷﻮ ﻣﯿـــﻨﺪﺍﺯﻩ ﮔﺮﺩﻥ\nﻣـــــﻦ |:\nباشه تقصيره من ...!!!\nﻭﻟﯽ ﺑﺪﻭﻧﻪ ﮐﻪ ﻣﯿﺨﻮﺍﺳﺘﻢ ﻭﺍﺳﺶ پﺸﻤﮏ ﻭﻟﻮﺍﺷﮏ ﻫﻢ ﺑﺨﺮﻡ ... \nﻭﻟﯽ ﺩﯾﮕﻪ ﻧﻤﯿﺨﺮﻡ ...!! ^_^",
    "یه روز یه فیزیکدان، یه زیست شناس و یه شیمی دان که شنا بلد نبودن برای اولین بار میرن به اقیانوس.\nفیزیک دان میگه: \"من میخوام درباره فیزیک امواج تحقیق کنم.\" و میپره تو آب و دیگه برنمی گرده.\nزیست شناس میگه: \" من میرم درباره گیاهان کف اقیانوس تحقیق کنم.\" و اونم به سرنوشت فیزیک دان دچار میشه.\nشیمی دان چند ساعتی منتظر میشه و بعد توی دفترچه گزارشش مینویسه: \" 1- آب دریا فیزیکدان ها و زیست شناس ها را در خود حل می کند. ...\"",
    "زندگی ینی تا گردن پتو رو بکشی رو خودت،\nبعد زیر بادِ کولر بخوابی !",
    "از\n( مرگ )\nنمی ترسم..\nولی\nمثل\nسگ از راننده ی زن می ترسم :)))",
    "عاغامن میخوام یه اعترافی بکنم....من در پوست کندن هیچ مهارتی(محارت،محارط)ندارم...!مثلا وقتی دارم  یه خیار سالادی پوست میکنم ازش یدونه چوب کبریت میمونه!!!!!واسه همینم تو مهمونی ها وقتی بهم میوه ای که نیاز به پوست کندن داشته باشه بهم تعارف میکنن من اصلا برنمیدارم در حالی که دلم واسش غش و ضعف میره....\n شما راحت باش بخند میدونم  فقط من اینجوریم!!!!\nلایک:ما در امر میوه ارایی،سفره ارایی،اشپزی،خیاطی،گلدوزی و....مهارت کامل داریمD:",
    "من از اول سال تحصیلی قبل موندم چرا رو کتاب شیمی نوشتن:\n\"شیمی برای زندگی\"\nیکی نیس بگه شیمی کجای زندگی بدرد میخوره\nکسایی که چهره شون مثه منه لایک کنن\n   0 ^ 0   ؟؟!؟؟!؟؟",
    "لذت بخش ترین لحظات عمرم\n1- نشستم 4jok میخونم و دستمو \nتا آرنج بکنم تو دماغم و پر گیگیلی باشه:))\n2-و زمانیکه درحال پکیدنم به wc دستیابی پیدا کنم:))\n.....\nدر چنین مواقعی اصن در پوست خودم نمیگنجم",
    "عاقا من موندم کدوم یکی درسته اگه میشه راهنمایی کنید.\n1-هفده\n2-هوده\n3-هیفده\n4-هیوده",
    "هموطنانی که شناسنامه خودرادرصندوق رای انداخته اند,جهت دریافت شناسنامه خودبادردست داشتن اصل برگه رای به همان شعبه مراجعه نمایند!!!!!!!!!!!باتشکر",
    "اصلا عاشق این شکلکم ^_^\nلامصب تو هر پستی باشه لایک میخوره،خیلی کلاس داره^_^",
    "آقا این همراه اول خیلی نامرده هااا\nدرست دست گذاشته رو نکته ظعف ایرانسل\nتبلغیات جدیدیش هی میگه:سیمکارتتو عوض کن\nایرانسل:((\nهمراه اول:خخخخخخخ",
    "شماهايي که ميخواين4جوک عضو شين؛ اول قوانين سايت رو با دقت بخونين.\nما که نخونديم هرچي فرستايم؛ زيرش نوشتن: قوانين سايت!",
    "طناب دار بر گردنم آویختند و گفتند آخرین آرزویت چیست؟\nگفتم دیدن روی یار\nگفتند :خسته است به خدا تا صبح طنابت را بافته است ...",
    "برنامه امشبم اینه که نصفه شب برم یه لگد بزنم به درختای جلو پنجره،\nاین گنجیشکا بدخواب شن، صب خواب بمونن !\nمام یکم بیشتر بخوابیم",
    "از یخچال روی گاز از گازروی میز!!!!!!\nخداییش این رو کجای دلم جا بدم!!!!!\nبا این تبلیغاشون!!!!!!!!\nمن موندم اگه دسته ی ظرف جدا نشه نمیشه تو اون غذا  پخت؟؟؟؟؟",
    "عائقا خسته شدم از بس منتظر موندم این دکمه لایک ها بیان. وقتی پستا رو میخونی پنج دیقه بعد این لایکا از افق میان بیرون. ینی بخاتر این اونترنت هندلی مه؟ ینی فقط من اینجوریم؟ یا شمام اینجوری این؟\nما اگه شانس داشتیم اسم مون شمس علی بود!",
    "من خدای اعتماد بنفسم نمی دونم هر کی چند بار پست گذاشته و از این امتحان نتونسته بگذره و بیاد جایی که شما لایکش کنید ولی اگه خدا بخواد اگه بشه اگه بتونم این امتحانو پشت سر بزارم شما هم همکاری کنید لایک کنید :D",
    "نصف ما ایرانیا از گوگل برای سرچ مطلب مورد نظرمون استفاده میکنیم نصف بقیم برای اینکه بفهمیم اینترنتمون قطعه یا وصل :دی\nمن که شخصا جزو دسته دومم شما رو نمیدونم.\nلایک= تو اسکلی دلیل بر اسکلی ما نیست....",
    "تکه ای از اهنگ فهمیدم از گروه تیک تاک:\n\nﺍﯾﻨﺎ ﺭﻭ ﻓﻬﻤﯿﺪﻡ ﻓﻬﻤﯿﺪﻡ  ﻧﻔﻬﻤﯿﺪﻡ\nﻓﻬﻤﯿﺪﻡ ﻧﻔﻬﻤﯿﺪﻡ  ﺑﻬﺘﺮﻩ  ﺍﺯ ﻓﻬﯿﻤﺪﻥ\nﺯﯾﺮ ﺣﺮﻓﺎﻡ ﭼﻨﺪ ﻧﻔﺮ ﻣﯿﺮﻥ\nﺍﻭﻧﺎﯾﯽ ﮐﻪ ﻓﻬﻤﯿﺪﻥ ﻧﻔﻬﻤﯿﺪﻥ ﻓﻬﻤﯿﺪﻥ\nﮐﻪ ﺑﺎﺯﻡ ﻧﮕﺎ ﮐﻨﯽ ﻧﻔﻬﻤﯿﺪﻥ\nﻣﺜﻞ ﺍﻭﻧﺎﯾﯽ ﮐﻪ ﻓﻬﻤﯿﺪﻥ ﻭﻟﯽ ﻓﮏ ﻣﯿﮑﻨﻦ ﻧﻔﻬﻤﯿﺪﻥ\nﺍﻭﻧﺎﯾﯽ ﮐﻪ ﻧﻔﻬﻤﯿﺪﻥ ﻧﻔﻬﻢ ﻣﯿﺎﻥ ﻧﻔﻬﻢ ﻣﯿﺮﻥ\nﻫﻤﯿﻦ ﭼﻨﺪ ﺗﺎ ﻧﻔﻬﻤﯿﺪﻥ ﺭﻭ ﻧﻔﻬﻤﯿﺪﻥ\n\nبنده خدا خودشم نفهمید فهمیده یا نفهمیده منم نفهمیدم فهمیده یا نفهمیده امیدوارم شما بفهمین فهمیده یا نفهمیده",
    "اعتراف می کنم از وقتی که بخش کاربران برتر راه اندازی شده دیگه اصن نمیام جوک های صفحات اصلی رو بخونم همش میرم اونجا و مال شیطونک و سید مصطفی رو میخونم.",
    "یکی از دوستام هست وقتی که ازش عکس میگیری میگه به به عجب تیپی دارم عجب هیکلی دارم واقعا خوش عکسم\nحالا وقتی که عکس میگیره میگه به به عجب عکسی گرفتم به این میگن عکس من عکاسم و من فلانم و من بهمانم\nواقعا آدم اینقد معتمد به نفس!!!!!!!!!!!!!!!",
    "وای که چقدر اینایی که یه ترم کلاس زبان میرن رو اعصابن :|",
    "فرق مدرسه و دانشگاه :\nاگه به مدرسه دیر برسی مجبوری بری نیمکت آخر بشینی . . .\nولی اگه به دانشگاه دیر برسی مجبوری بری نیمکت اول بشینی . . .",
    "ادم با دمپايي ابري كوه مذابو فتح كنه ....... ضايع نشه.\nادم با سوزن ته گرد لايه اوزونو بدوزه ....... ضايع نشه.\nادم تو استخر سيمان شنا غورباقه بره ...... ضايع نشه.\nادم تو كتري ابجوش جكوزي بگيره ........ ضايع نشه.\nادم با شلوار كردي و تاپ كنفرانس بده .... ضايع نشه.\nادم با قاشق چاي خوري چاه بكنه ....... ضايع نشه.\nادم با چاقو اره اي ي جنگل درخت ببره ...... ضايع نشه.",
    "ینی ایرانیها تو طراحی چراغ عقب و جلو ماشین کاری کردن که پورشه باید جلوشون لنگ بندازه .... سمند رو چراغاش رو عوض کردن در غالب (قالب) سمند ال ایکس و سورن و سال با قیمت بیشتر فروختن ... پراید(با احترام بخونید) رو چراغاش رو عوض کردن و با قیمت بیشتر در غالب سایپا 111 و 132 و 125 . 110 و 115 و اس ال و اس ایکس و دو ایکس و اینا فروختن ... 405 هم که همین بلا سرش اومده ... \nمن دیگه حرفی نزنم بهتره یه سر برم افق ببینم چه خبره !>",
    "امروز اومدم لیست جوک های ارسالیمو ببینم، دیدم امتیاز 0!!! فقطم یکیش تایید شد!!! از زندگی نا امید شدم1 ینی انقد بی مزه ام من؟؟؟؟!!!! :((((",
    "----- (~~~) ‏ (~~~) -----‏\n‏\"خر كيف شدن‏\"‏ چيست؟\nبه عملي كه طي آن؛ يك رأس الاغ كشته شده و پوست آن توسط چاقو تيز دسته زنجان از جا كنده ميشود و سپس به كارخانه توليد چرم فرستاده شده و در آنجا به محصولاتي مانند كيف؛ ساك؛ كيف پول؛ كيف عابر بانك و كارت سوخت و غيره تبديل ميشود؛ \"خر كيف شدن‏\"‏ ميگويند‏!‏‏!‏‏!‏‏!‏‏!‏",
    "می دونید تفاوت کلیپ های قدیمی با کلیپ های جدید چیه ؟ (آهنگ)\nتو قدیمی ها عاشق می شدن و می رقصیدن ولی الان چی همشون شکست عشقی خوردن و ناراحت و عصبانی و فحش میدن و سیگار میکشن و دیگر چیزا که نمی شه اینجا گفت!",
    "از وقتی رفتی شارژا رو خوراکی میخرم میخورم\nو زمانایی که باهات صحبت میکردم رومیشنم سریال میبینم!\nیه حالی میده که نگو !\nهمش که نبایدآدم افسرده شد :))",
    "آیا تا به حال به اجبار به دستشویی یا حمام عمومی رفته اید که بوی بد بدهد بطوری که حالت خفه شدن به شما دست بدهد؟\n\nدقت کرده اید که بعد از 5 دقیقه، دیگر به آن شدت بوی بد را احساس نمی کنید ؟! و اگر تصادفا یک ساعت آنجا گیر بیفتید ممکن است بگویید: انگار اصلا بوی بدی نمی آید.\n\nقانونی در این جا داریم که صادق است: دماغتان پس از استشمام بوی بد از کار میافتد",
    "آهــای شــمــای کــه کَــمــپ زدی پــای فــورجــک ...\n\nجــوونــای مــردم مــیــرن اورانــیــوم غــنــی مــکــنــن اونــوقــت تــو نــشــســتــی ایــنــجــا مــیــخــنــدی ؟؟\n\nبــرو از خــدا بــتــرس !",
    "دیـــشــب تــو مــجــلـس عـروســی دخــتــر عــمـم مــا تــو مــردونــه نــشــستــه بـودیـم امــا کــســی وســط نــمــیــرقــصــیــد !\n\nبــه جــونــای فــامــیــل کــه تــو رده ســنــی خــودم هــســتــن گــفــتــم پــاشــیــم بــرقــصــیــم ؟\n\nگــفــتــن بــاشــه, تــو (یــعــنــی مــن) بــرو وســط مــا هــم پــشــت ســرت مــیــایـــم وســط... مــنــه ســاده هــم گــفــتــم بـــاش ...\nآقــا چــشــتــون روز بــد نــبــیــنــه رفــتــم وســط شــروع کــردم بــه رقــصــیدن !!\nخـــدا شــاهــده هــر چــی رقــصــیــدم دیــدَِم کــســی نَــیومــد مَِــنــم مــثــل شــاســـکــول وســط تــنــها داشــتــم قِِِِــر مــیــدادم کُِــل بــچــه هــی فــامــیلــم از اوســکــل شــدن مــن پــخــش زمــیــن شــده بــودن\n\nخـــدایـــش ایـــنــم فــامـــیــل مــن دارم ؟؟",
    "آرمین 2afm رو رد کن شمایی زاده پلی کن! \nشکست عشقی که هیچ اسمتم یادت میره!",
    "وقتی دستم بنده گوشیمم توشارژه میرم گوشی رو میگیرم دستم(آره جونم یه دستم بنده)بادهنم سوکت شارژرو میکشم بیرون حس بیرون کشیدن ضامن نارنجک بهم دست میده!\n(خداییش دست کسایی که هرروز واس 4جوک مطلب میفرستنوتک تک میبوسم من یکی که وقت نمیکنم اینکاروبکنم)",
    "نا شکری یعنی از نعمتی که داری استفاده نکنی.\nپس حالا که شما 4jok ها رو دارم میگم روز جوان به همتون مبارک ان شاءالله تندرست و شاد باشید.",
    "عاقا دیدن بعظی از این دخترا دماغشونم عمل میکنن بازم شبیه ابی اند دیدم کو میگما )",
    "دیدین این آگهی جدید تلوزیونو؟؟؟؟10برابروزن خونواده اسکناس نمیدونم چند تومنی میدن...خیلی باحالن خداییش نمیدونم طراح این جایزه دهی هایه این تبرک کیه؟؟؟؟مگه اینکه دستم بهش نرسه.",
    "(کلاغ گودزیلا)\n.\n.\nکلاغی به جوجه ی خود گفت:هرگاه یکی از آدمیان خم شد بلا فاصله پرواز کن زیرا امکان داردسنگی از زمین بردارد و تورا با آن بزند.\nجوجه کلاغ گفت:با دیدن آدمی باید پرید زیرا امکان دارد از پیش سنگی در آستین خود داشته باشد\n\n((((از این حکایت اینچنین بدست می آید که کلاغ ها هم گودزیلا دارند))))",
    "تو خونه ما پدرم کولرو خاموش نمیکنه که هیچ نمیذاره ما خاموش کنیم.\nدلتون بسوزه ^_^",
    "******************(!!!و؟؟؟)علامت اختصاصی abas_m223\nبیمار: من فکر می‌کنم پشه‌ام!!!\nدکتر: من دندون‌پزشکم؛مطب روان‌پزشک رو به روی ماست.\nبیمار: میدونم؛ الان اونجا بودم\nدکتر: پس چرا اومدی اینجا؟\nبیمار: مهتابی‌تون روشن بود^_^",
    "وقتی تو چت با دوستم قهر میکنم انطوری حرف میزنیم :\n۱- منم ۲- دوستم\n۱-خسبی نامردی دیگه باهات کاری ندارم بای \n2- من دیگه باهات حرف نمیزنم بای\n1- حرف نزن منم دیگه ای دیتو پاک میکنم بای\n2- من هم شمارتو از تو موبایلم پاک میکنم بای\n1-و ...... بای\n2- من هم دیگه ................ بای\nمن  :| \nدوستم :|\nنمیدونم این بای ها پس برای چی بود \n:))))",
    "یه سوال فنی داشتم!\nاگه وقتی که از حموم میایم بیرون کاملن تمیز شدیم\nچرا حوله ها کثیف میشن؟!",
    "آیا میدانستید\n اگر تانک رو تو دنده روشن کنین ، شلیک میکنه ؟!",
    "غلط کـردم غلط!\n.\n.\n.\n.\n.\n من هنگـامی که 5 تا برنامه‌رو هم زمان تویِ کامپیوتر باز کردم. O_o",
    "از بعضیا میپرسیم اسم بچه تونو چی گذاشتید، یه چیزی میگن که مجبور میشی بعدش بپرسی به سلامتی حالا دختره یا پسر؟!",
    "عاشق تنها!\nروزی درکلاس بودمودفترخاطراتم رابازکردمونوشتم:عشق زیباست!\nبعداستاداومدوگفت:بله عشق زیباست!\nبعدمن گفتم استادتوازعشق چی میدونی؟\nاستادگفت:..........\nمن گفتم چیست؟\nاستادگفت درعشق(عاشق)همیشه تنهاست!\nاینم ازرسم زندگانی ما.....",
    "خدايا ما آخر نفهميديم بدن شورو به بدن ميزنن يا مو",
    "قبلا بچه پولدارا لباس مارکدار میخریدن ،\nولی الان فقط بچه پولدارا لباس میخرن",
    "آخ آخ باز هوا داره گرم گرم میشه....\nباز اینایی که با صندل جوراب می پوشن تو خیابون دلبری میکنن لامصبا..",
    "ایا (عایا ) شمام این جوکو یادتونه که میگه یه روز یه مرده سوار اتوبوس میشه میله های اتوبوسو میبینه میگه مبارکت باشه اتوبوس گاز کشی کردی؟ \nمن که هر جا میرفتم هر کی می گفت یه جک بگو اینو میگفتم شمارو نمیدونم \nلایک = اره منم میگفتم \nلایک = نه ما نمی گفتیم \nلایک = نمیگفتم ولی شنیدمش \nلایک دمت گرم بابا \nلایک = ...\nلایک=...",
    "واقعا 12 تا برگه صحیح کردن از 36 میلیون رای شمردن سختتره؟\n\nحالت تهوع گرفتم انقدر با استرس سایت دانشگاهو باز کردم و هیچی ندیدم\n\nخوب شد این استاد ما نرفت پای صندوق رای بشمره",
    "اقا يادتونه تو فوتباليست ها ايشي اين جمله رو ميگفت يه انرژي خاصي ميگرفت انگار دوپينگ ميكرد :\nكشتم شپش شپش كش شش پا را\nبعد ما هم اين جمله رو باهاش تكرار ميكردم",
    "یکی نیست به این پوشک سازها بگه بابا! توی این پیام بازرگانی ها کم شکلک در بیارین! به خدا این پیام ها رو پدر مادر ها نگاه می کنند و اون ها انتخاب می کنند، نه بچه یه ماهه دو ماهه",
    "هلیكوپترى با 2 سرنشین در قبرستانی سقوط كرد و امدادگران \"بقلستان\" تاكنون 320 جسدراازاین قبرستان خارج كرده اند، تلاش شیرمردان \"بقلي\" همچنان ادامه دارد!",
    "..?؟علامت اختصاصی مختصر زی زی گولو ?؟..\n\nاومدم خونم ... از خواهر گودزیلای دهه 80 م پرسیدم مامان کجاست؟؟ میگه: رفته گل بچینه شهرداری گرفتتش!!!!\n.\n.\n.\n.\nاونموقع من تا 11 سالگیم بزرگترین دغدغم این بود که سه بار پشت سر هم و بدون اشکال بگم دوغ گازدار  گاز دوغدار",
    "بــزودی قــــرعــــه کــشـی هــــفـتـگی 4جوک آغــاز مـــیشـود !!!.\n.\n.\n.\n.\nمدیر جون جان من این یکی دروغ 13 بدر نباشه !!!!!\nمن بشدت دارم خودمو آماده دریافت جایزه میکنم :))\nخداوکیلی اگه پراید هم تو جایزتون هست بگید من دیگه طاقت ندارم $$$$$$\nهم اینک من اینجوریم ====> ($.$)",
    "3تا دروغ هست , که تو زندگی زیاد میشنوی :\n\n1 - عاشقتم\n\n2- تا آخر عمرباهات میمونم\n\n3-دیفرانسیل و انتگرال يه روزى به دردتون میخوره!!!",
    "ببینم مامان شما هم مثه مامان من کنجکاوه که پست تون چندتا لایک خرده؟!\n:دی\nلایک=نه مامان ما فضول نیست",
    "تا حالا براتون اتفاق افتاده ندونین چیکار کنین!\nماشین و روشن کنین بی هدف دور بزنین\nحتی رفتن لب دریا هم نتونه سرگرمت کنه و از این حالت درت بیاره \nآخرش هم برگردین خونه بشینین پای تلویزیون یا به دوستات زنگ بزنین \nبیان پیشت .\nعجب وضعی شدها انگار سرگرمیای دنیا گم شدن ))))):\nهـــــــــــــــــــــــــــــی ....",
    "بعضيا حس ميکنن خيلى بارشونه ...\nخيلى خب ...\nماهم به عنوان يه اﻻغ زحمت کش خيلى قبولشون داريم ^_^",
    "یکی از لذتای زندگیم اینه که وقتی تو فوتبال یه تیمی گل میزنه زل بزنم به گوشه تلویزیون تا عوض شدن عدد نتیجه رو ببینم...",
    "من هرجا مثل سایت های کسب درآمد و بازی آنلاین یکی آدرس اکانت خودش رو میده تا امتیاز بگیره من اصلا روش کلیک نمی کنم !\nاول اسم یارو از آخر آدرس بر می دارم بعد میرم تا اون سود نکنه!",
    "بهم گیرمیده که چرا ظرف ماستو می لیسی\n\nوالا ماست چارتومنی رو من کارگرای کارخونه‌شم ببینم می لیسم !",
    "آقا خوش به حال خودم که هیچ مخاطب خاصی ندارم....\nهمه ی مخاطبام عامند!!!",
    "اصن لذتی که تو خوردن اون خورده های ته چیپس و پفک و...هست تو خوردن خودشون نیس................قبول دارین",
    "آقا مثل اینکه میگن سرمربی کره بعد از بازی تو سالن کنفرانس زده زیر گریه گفته :\n.\n\"چنگ چیونگ هو فنگ چانگ هیو فانگ چو فنگ چیانگ هونگ فو جی سیونگ هونگ سانگ سونگ فنگ .\"\nو در ادامه گفته :\n\"چانگ فنگ سو لی سیونگ وو چنگ چیونگ هی سانگ چونگ فنگ هانگ سیونگ هنگ وو\"\nمن که اشکم دراومد مخصوصا اونجاییش که گفت :\n\" سانگ چونگ فنگ هانگ سیونگ هنگ وو \" واقعا ناراحت کننده بود",
    "خدایی قبول دارین انقدی که این کلمه ی like تو سایت4جک معنی داره تو خوده انگلیس ام  نداره؟!\n\nلایک=درخواست رسیدگی از مسئولان",
    "چهارنفرسوارتاکسی میشن ولی کرایه نداشتن بدن قرارگذاشتن به مقصدکه رسیدن پیاده بشن والفرار!\nبعدازرسیدن به مقصدچهارتاشون به سرعت درای ماشینوبازمیکن و پا به فرار میذارن.\nمیرن تا میرسن به یه ساختمون تاریک هیچکی هیچکی رونمیدیدوفقط صدای تندتندزدن نفسشون میاد،یکیشون زدروشونه بغلیش بهش گفت فکرشو بکن حالاراننده چه حالی داره؟\nبهش گفت باباراننده منم!فقط بگیدچی شده!!",
    "دختره تو جاده خاکی با کفشای پاشنه 10 سانتیش 120 تا میرفت!!\nاونوقت من با کتونی رو موزاییک میخورم زمین! :(\nلایک:خخ اول سیمکارتتو عوض کن",
    "..?؟علامت اختصاصی مختصر زی زی گولو ?؟..\n\nزندگی چیست؟ اگر خنده است چرا گریه میکنیم؟ اگر گریه است چرا خنده میکنیم؟ اگر مرگ است چرا زندگی میکنیم ؟ اگر زندگی است چرا میمیریم ؟ اگه عشقه چرا بهش نمی رسیم ؟ اگه عشق نیست پس چرا عاشقیم؟   :|\n\nراستی پست اولمه حمایتم کنید خواهشا ...",
    "جومونگ نیاد انتقامباخت کره رو ازمون بگیره جمیعا بلند صلوااااااااااااااااااات !!!!",
    "بیانیه شرکت ال جی به ایران\nکره رو میبرین هاااااا!!؟؟؟\nال جی شمارو دیگه به دیدن ادامه برنامه دعوت نمیکند...\nهمون پارس خزر از سرتونم زیادیه :((((",
    "کشتن پشه و مگس از بهترین لذت های دنیاست.\nلایک=گــــــــــــــــل گفتــــی",
    "هیییی خدا!!!\nما این همه زحمت کشیدیم و جون کندیم که یه دیپلم بگیریم حالا مردم هی چپ و راست دکترای افتخاری میگیرررررررررررررررن:')\nلایک=خدا شانس بده",
    "قانون های شخصی من \n1سعی کن سرتو گرم کنی که کم تر چرت و پرت بگی\n2اگر حرف نزنی مطمئن باش میگن لالی(دیدم که میگم)\n3خداوند متعال چیزی به تو داده که به بقیه هم داده که به اون مغز میگن قبل از انجام هر کار کمی فقط کمی ازش استفاده منی بد نیست\n4همه مثل خودت روانی،خر ،باحال،پایه ،خاکی ،کِ کِ نیستن مثل خودشون باهاشون رفتار کن \n5مواظب باش چش نخری از گوشه خیابون راه برو\n6تقلید همشه خوب نیست بعضی وقتا کار میمونه میمون جزو حیوونه تو باغ وحش فراوونه \n7جلفو خنک بازی در نیار و خودتو مثل بوووووووووق کوچیک نکن احمق(منظور اینه که شکسته نفس نباش)\n8لبخند فراموش نشه از همونایی که تو دستشویی میزنی\n9ادب رو هم رعایت کن چون از بی ادبان \n10مهربونی خیلی خوبه برعکس لگد زدن به دیگران \nاسم منو باید میذاشتن احترام",
    "بچه ها میگما قدیم ندیما که کولر نبود بابا ها چیکار میکردن؟؟؟؟؟؟؟؟؟؟\nعایا جلوی بادو میگرفتن؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nمن سرمو به کجا بکوبم عایا؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "خطاب به اون دسته از افرادی که میگن پسرا تا دو تار مو رو صورتشون درومد میرن هشت تیغ 6 تیغ از اینجور کارا میکنن \nاینا همونایی هستن که تا همون دو تار مو دربیاد به خاطر همونا باز مسخرشون میکنن\nنیسن آیا؟؟؟/",
    "عایا از گوشی های بزرگی که از جیب در نمی آیند خسته شده اید؟\nبدون عوض کردن گوشی تان آن را راحت در بیاورید.\nفقط یک عدد جی ال ایکس را با کش به گوشی خود بچسبانید تا گوشی تان راحت از جیب در بیاید.",
    "به هنگام بازدید از یک بیمارستان روانى، از روان‌پزشک پرسیدم شما چطور می‌فهمید که یک بیمار روانى به بسترى شدن در بیمارستان نیاز دارد یا نه؟\n\nروان‌پزشک گفت: ما وان حمام را پر از آب می‌کنیم و یک قاشق چایخورى، یک فنجان و یک سطل جلوى بیمار می‌گذاریم و از او می‌خواهیم که وان را خالى کند.\n\nمن گفتم: آهان! فهمیدم. آدم عادى باید سطل را بردارد چون بزرگ‌تر است.\n\nروان‌پزشک گفت: نه! آدم عادى درپوش زیر آب وان را بر می‌دارد. شما می‌خواهید تخت‌تان کنار پنجره باشد؟\n\nنمیخواد تظاهر کنین که شما به فکر سطل نیوفتادین ... شما دوست دارین تختتون کجا باشه ؟؟؟؟ :-)))",
    "آندو تیموریان از دقیقه ی46 که خورد زمین دستش شکسته بود و با غیرت بازی میکرد!\nآقای چوی با ایرانی جماعت در نیفت و زر زر نکن....همه باغیرتیم\nسلامتی پسری که مد روز لباس میپوشه ولی غیرتش مثل زمان پدرشه\nآندو با این که تو استقلالی و منم پرسپولیسیم ولی دمت گرم",
    "فقط ایرانه که یارو تو جمع نشسته، اسمه یارو رو میاره، میگه البته غیبتش نشه، بعد تا میتونه، از زیر و زبر یارو حرف میزنه!! :))",
    "( از بس پای کامپیوتر میشینی ) از این جمله متنفرم:\nبه بابام میگم :بابا سرم درد میکنه\nبابا: از بس پای کامپیوتر میشینی\nمن:وقت نمی کنم به کارام برسم\nبابا:از بس پایه کامپیوتر میشینی\nمن:حوصلم سر رفته \nبابا: از بس پای کامپیوتر میشینی\nمن: اخه من چرا انقد بد بختم؟؟؟؟؟؟؟؟ \nبابا:از بس پای کامپیوتر میشینی\nاخه من الان چی بگم؟؟؟؟؟؟؟",
    "ایــنــقــدری کــه “لاک” بــه یــه دخــتــر اعــتـــمــاد بــه نــفــس مــیــده\nشــمــشــیــر فــولادی بــه یــه ســامــورایــی نــمــیــده :))",
    "سلامتی با مرامهاییش که پستا رو خونده و نخونده لایک میکنن",
    "بعضی وقتا مشکلات انقدر بزرگ میشن که “پدربزرگ” آدم درمیاد",
    "فقط یه نفر میتونه از برنده ی هزارران لبخند همراه اول خوش شانس تر باشه\nاونی که جوکی رو که فرستاده و بعد از کنکور 4 جوک زنده بیرون اومده باشه دقیقاً اولین جوک تو صفه ی اول قرار گرفته باشه\n\nدوباره بخونی متوجه میشی!!!",
    "آغا دیروز تو خیابون جلومو گرفتن و یه پاکت دادن دستمو گفتن بازش کن. وقتی باز کردم فهمیدم برنده جایزه 25 میلیونی همراه اول شدم. بعدش از بانک بهم زنگ زدن و گفتن برنده جایزه 25 میلیونی شدی (فکر کن! تو یه روز 50 میلیون برنده شدم)\nولی حیف که یه باره مامانم صدام کرد و گفت: پاشو دیگه، بسه، چرا تا لنگ ظهر می خوابی؟!!!",
    "مواردی فوش جدید واسه پستایی که زیاد\nلایک میخورن کفش کردم که دلم خنک میشه\n)))ای تف به لایکدونت(((((\n)))خیر به لایکدونت نیاد ایشالا(((\n)))ایشالا خیر از لایکات نبینی(((\nو از این دست موارد...\nعایا من تنها از این حسادت رنج میبرم؟؟؟؟\nعایا شما هم از حسادت به خود میپیچید؟؟؟؟\nپس قشنگ دستاتو ببر بالا ها باریکلا \nحالا محکم برن تو سر لایک که دلمون \nخنک شه",
    "از تنهايي به 4jok پناه اوردم.... اولين پست رو گذاشتم لايك نخورد      \nهيچ  معلوم نيست كجا رفته خودم ببينمش:(\nهمه ازم فرار مي كنن.بنظرتون چمه:( ؟؟؟؟",
    "تا حالا دقت كردين سر جلسه امتحان جواب يه سوال رو يادت نمياد ولي اينو يادت مياد كه جوابش كدوم صفحه است كدون پاراگراف و خط چندمه ولي خود جواب رو يادت نمياد.يعني آدم تو اون لحظه ميخواد خودكشي كنه...",
    "فقط بابای من وقتی تو بازار عطسه میکنه جمعیت تا 1 کیلومتر شکافته میشه یا باباهای شما هم اینجورین :|",
    "اول صعود به جام جهانی رو تبریک می گم !!\nبعد از بازی سر شام داشتیم  اخبار گوش می دادیم \nاخبار گو هم می گفت رییس اداره بووووق تبریک گفته رییس اینده اداره بوووووق هم تبریک گفته و جناب اقای بووووق تبریک گفته و سرکار اقای بووووق تبریک گفته و اقای بووووق تبریک گفته و ....\nیهو بابام بلند شده تلفنو برداشته می گه اخ اخ من یادم رفت شماره اخبار چنده؟ می خوام تبریک بگم ..\nیعنی بابایه من اعتماد به نفس رو از کجا داره ؟\nمن :ا\nخواهرم :))))\nرییس اداره بوق :(\nرییس مدیریت بحران :(\nرییس جمهور کشور اسکاتلند :(\nتازه مامانم می گه بعدشم بده من ...",
    "راز چیست ؟؟!!! ( بخش اول )\nهر چیزی که به زندگیتان وارد میشود ، خودتان جذب کرده اید .\nبه چه چیزهایی فکر میکنید ؟؟ \nهر چیزی که در ذهنتان میگذرد ، دارید به سمت خود جذب میکنید .\nهر فکر شما یک واقعیت و یک نیرو است .\nتمام معلمان بزرگ دنیا به ما گفته اند قانون جاذبه قدرتمندترین قانون کاینات است . \nادامه دارد ...",
    "شانسه ما داریم؟\nاین ترم با یه استاد 7 واحد درس داشتم.\nآقا تازه نامزد کرده بود.کلاسا که کلا پیچ.هیچی درس نداد.\nته ترمم گفت همه چیزایی که درس دادمو ندادمو واسه امتحان میارم.\nاز همه بدتر هر سری با زنش دعواش میشد منو تهدید به انداختن اون هفت واحد میکرد.\nخدایی استاده ما داریم؟\nبازم زخم خورده ها از استادا بزنن لایکو",
    "نمیدونم چرا تو این فیلمای ایرانی همه متهما تو دادگاه از طریق دستشویی رفتن فرار میکنن ینی راه دیگه نیس اصن؟؟؟؟",
    "خیلی حرص داره وقتی دوستت ناراحته کلی دلداریش بدی ولی وقتی خودت ناراحتی اون فقط بگه:اخی!!\nاین موجودات از یزید هم بدترن:((((\nنه؟؟",
    "آقاها وخانم ها این چه وضعشه مگه شماها گدایید که این همه لایک گدایی میکنید؟؟؟؟؟؟؟\nیعنی اندازه ی کرم حلزونم نیستید؟؟؟؟؟؟؟",
    "امروز دکتره داشت تو تلوزیون درباره اعتیاد به اینترنت حرف میزد و گفت اگه در روز بیشتر از 2ساعت تو اینترنت باشی معتادی!\nهیچی دیگه،الان دارم از تو کمپ ترک اعتیاد پست میذارمo_O",
    "خدایی قبول دارین ک یه امتیاز منفی از 10تا تجدید بدتره!!:-P",
    "چهار پایمون دست همسایمون بود بد اوردتش دم در به مامانم میگه پارچایتونو اوردم!مامانم صدام زده میگه تو وسیله دادی دست همسایه بیا ازش بگیر بیچاره فکرده اسم خارجیه!!!!!",
    "مودِمَم اشک تو چشاش جمع شده برگشته میگه :\nنکنه منو بردی خارج!!\nراستشو بگو...!\nمن طاقتشو دارم! :|",
    "در راستای اینکه پست هام تموم شده میخوام براتون برقصم :| \nجونی جونم یار جونم بیا دردت به جون ، دم مهتاب لب دریا سی تو آواز می خونم ، جونی جونم یار جونم آآآآآآآ بیا وسط :))))\n('_')\n_//\n_\\/\n\n('_')\n\\\\\n\\/\n\n/('_')\\\n_||\n_\\/\nچون بچه های خوبی بودین یک هلیکوپتری هم واستون میزنم :|\n\n_/\\\n_|\n_/\\\n(.-.)\n\nسفارش مجالس پذیرفته می شود :|",
    "اینایی ک میگن ب همه نیکی کنید هنوز لذت کف گرگی زدنو نچشیدن! :)",
    "یعنی به اندازه ای که من بوی زرد آلو رو دوست دارم و به عشقش زندگی می کنم ، خود زرد آلو رو دوست ندارم...!\nیه ضد پشه هم خریدم ، بوی زردآلو میده...!\nازش به عنوان مسکن و آرامبخش استفاده می کنم...!\nخوشحالم دیگه...! خوشحال...\n:)",
    "اونهمه تلاش و جست وجویی ک من واسه پیداکردن سیب زمینی سرخ کرده ها میکنم شرلوک هلمز واسه پیداکردن مُجرِم نمیکنه !!  حالا مصیبت اینجاس ک هردفعه ی جا قایم میکنه! من موندم این همه مخفیگاهو ازکجا پیدا میکنه !! :)",
    "ببینم پدران محترم شمام وقتی میرسن به یه متری سرعت گیر یهو میزنن رو ترمز که عین کتلت میچسبید به شیشه ؟؟...؟؟؟ خو عزیز من هر وقت این کارو میکنی سرم میخوره به سقف دماغم تو شیشه...مگه سادیسم داری.... آخرش امروز سر این کارش یه ماشینه از پشت زد  ماشینو کتلک کرد ...خو حقته تا تو باشی دیگه این کارو کنی.",
    "اگه به جای  نیمکت دانش اموزا رو ی سنگ توالت مینشستن و فکر میکردند\nالان75 میلیون پروفسور تو ایران وجود داشت",
    "یه بار برنامه فیتیله دو تا همستر آورده بود دو تا از گودزیلاهای فامیلمون داشتن نگا میکردن یکیشون گفت:واای نیگا کن موش آوردن!  اونیکی برگشت گفت:اینا که موش نیست مستر بینه !!!!!\nمن ا:\nهمستر ا:\nمستر بین ا:\nواقعا اینا آینده ساز مملکتن.....",
    "هیچی مثه این آدمو دپرس نمیکنه وقتی میبینی پایین پستات بجا تایید زده \nجالب نیست ! \nقیافت میشه این  :|",
    "امروز به نصف مخاطبین گوشیم پیامی با این مضمون ارسال کردم ''سلام شمارت از تو گوشیم حذف شده یه تک بزن شمارتو ذخیره کنم''   بعد 1ساعت رو گوشیم نیگاه کردم میبینم 55تا میس کال خوردم .ینی ای کیو موز از اینا بیشتره.والا",
    "یکی از امتاحانای بزرگ الهی هم اینه که جک بذاری تو 4 جک بشینی تا تأیید بشه :|\nلامصب صبر عیوب که هیچی صبر نوح و عیوب با هم میطلبه :|\nپیر شدیم بخدا یه ذره زودتر این جکارو تأیید کنید صواب داره :))))))))))",
    "بايد به بعضيا گفت ....\nعزيزم چند وقته کم پست ميذارى اصﻻ شاخص چرت و پرت اينترنت اومده پايين ...!!! :D ^_^",
    "خدایا ببخشید تو کارِت دخالت می کنم ولی بهتر نبود به جای اینکه پشه ویز ویز کنه بی صدا میومد کارشو میکرد میرفت بعد مثلا سوسک ویز ویز میکرد که وقتی اومد بفهمیم کجاس بکشیمش ؟ شرمنده هااا",
    "رفتم پیش استادم میگم استاد ترم کوتاه بود 12 کمه،امتحانا سختو پشت هم بود،یکم ارفاق کن.\nقسم آیه خورد شدی 5 بهت دادم 12.\nفکم چسبید به سقف.2ساعت پیچ کردم برگمو دوباره چک کنه قبول نکرد.بالاخره با این شرط که اگه کمتر از 12 شدم بندازتم قبول کرد.\nبرگمو که در آوورد،دوباره جمع کرد شدم 16\nیعنی این استادا...\nنگم دیگه میدونید.\nهمه زخم خورده ها از استادا بزنن لایکو",
    "یرگشتم خونه به گودزیلامون(4سالشه)میگم مامان کجاس..............میگه رفته گل بچینه شهرداری گرفتتش...........\nاونوقت من تا 15سالگی بزرگترین تفریح زندگیم این بود که سه بار پیاپی تند و سریع این جمله رو بگم .............دوغ گاز دار ...گاز دوغدار",
    "جمله هاییم تو 4جوک برچسب تکراری میخورن که اگر برا جشنواره خوارزمی میفرستادم عنوان مبتکر سال رو میگرفتم",
    "بــزودی قــــرعــــه کــشـی هــــفـتـگی 4جوک آغــاز مـــیشـود !!!\n\nوقـــتــی ایـــن جــمـــلــه رو دیــدم از شـــور و شـــوق دســـت شــویــم گــرفـــت ! (گــلاب بـــه روتـــون الــبــتــه)\n\nچــرا انــقــد بــهــم شــوق داد واقــعــا ؟",
    "آقا شورای شهرمون انتخاب شدن\nنفر اول خواننده(بدون هیچ تخصصی در زمینه شهر و عمران و...)\nنفر دوم نوازنده(بدون هیچ تخصصی در زمینه شهر و عمران و...)\nو نفرات بعدی هم بدتر از اینا\nاحتمالا بعد از هر جلسه یکی میزنه یکی میخونه بقیه هم میرقصن\nاین شورای شهر ما داریم؟؟؟؟؟",
    "من تو انتخابات امسال به حلزون رای دادم\nخیلی تبلیغات کرد تو تلویزیون منم فکر کردم کاندیداست ولی بعدش دوستام گفتن این تبلیغات با اون تبلیغات فرق فکوله.\nامان از دست این کرم حلزووووون",
    "خدایش بزرگترین سوال زندگیم اینه که تو تام و جری تو یخچالشون این همه گوشت و ماهیه ولی بازم گیرداده به اون موش بدبخت> اخه واقعا چرا؟",
    "یـه دخـدره بـود چـنـد وقـتـ بـود بـهـم اس مـیـداد \nیـه روز زنـگ زد تـا صـدامـو شـنـیـد\nگـفـتـ تـو دخـتـری؟؟؟\nمـنـم گـفـتـم عـآره\nهـیـچـی دیـگـه قـطـع کـرد دیـگـه جـواب اسـامـو نـداد\nخـیـلـی بـی مـعـرفـت بـود\nتـازه داشـتـم بـاهـاش انـس مـیگـرفـتـم",
    "{{{{{{{{من}}}}}}}\nآقا(خانوم-بچه)چرا این پوست کیک ها رو وقتی باز می کنی تا کسی رو از خواب بیدار نکنه و شریکت نکنه باز نمیشه!!!!\nآقای مدیر عامل جی ال ایکس که این همه نو آوری داری لطفا این مسئله رو حلش کن که ما هم با خیال راحت کیکمون رو بخوریم.",
    "فرق قدیما با جدیدا: \nقبلنا دانش آموزا برای نمره گرفتن به مدیر و معاون و دفتردار و ... برای پادرمیونی با معلم التماس میکردند، الان معلما برای افزایش مجموع نمرات، قبول شدن دانش آموز با تکماده و تغییر لیست نمرات التماس میکنند! \nقبلنا والدین برای تعیین زمان کارنامه و اعلام نتایج التماس میکردند، الان مدرسه به والدین برای تحویل گرفتن کارنامه التماس میکنه!\nقبلنا بچه ها آخرین اطلاعات و اخبار روز رو از معلما میگرفتن، حالا معلما آخرین اطلاعات و اخبار روز را از بچه ها میگیرند!\nقبلنا بچه ها التماس میکردند که بوفه مدرسه خوراکی سالم و بهداشتی بفروشه، الان بچه ها التماس میکنند که بوفه آت و آشغال بیاره تا اونو بخرند!\nو این داستان ادامه دارد...",
    "میراث فرهنگی تحدیدم کرده اگه تااخر هفته مسواکموتحویلشون ندم اقدامات خشونت امیزی باهام میکنه!",
    "بابا لا مصب اینقدر این کرم حلزونو تبلیغ کردن  من که دیشب یه حلزون گنده رو دیدم البته  توی خواب الانم استرس دارم میترسم بخوابم",
    "نمیدونم چرا وقتی با لپ تاپم میام نت و یهو یکی میاد کنارم صفحه دسکتاپ انقد جذاب میشه واسم.\n\nلایک ما هم اینجوریم.",
    "من اگه جای جمشید کاظمی(هوش سیاه ) بودم سایت همراه اول رو حک میکردم و برا خودم بسته انترنتی فعال میکردم که دیگه برا اومدن به 4جوک نگران نباشم \nلایک =بیا خودم برات حکش میکنم",
    "بعد از عمری یه گلکسی نوت دو خریدم به هرکی می رسم باید بگم قابل نداره.... :|",
    "ینی استرسی که من قبل پست گذاشتن دارم تروریست القاعده قبل عملیات انطحاری نداره. :|",
    "واقعا بهترین لحظه ی عمرم اینه که برم کارنامه بگیرم و ازش راضی باشم و بیام خونه و برم دستشویی و 10-12 کیلوگرم وزن کم کنم و بیام بیرون و احساس کنم که دارم مث بالن میرم آسمون(انقد سبک شم) و با خیال راحت بشینم پا 4جوک\nلایک=آی حرف دلمو زدی",
    "4jokچیست؟\nجایی برای\nتحقق فانتزی ها\nمحو شدن در افق\nبازگو کردن خاطرات ناگفتنی(سوتی های شخصی)\nفحش دادن به مخاطب خاص\nمقصر دانستن مشروط شدن و رفوزگی\nدر برخی موارد حال بهم زدن ملت\nگرامی داشت بانوان و آقایان محترم\nثبت تلاش های شبانه روزی دانشجویان و دانش آموزان\nتحقق رویای شهرت\nبه اشتراک گذاشتن روشهای تربیتی والدین\nو در آخر تایید نشدن جوک های بنده:|",
    "هه هه ماهم بابا داریم ها . همه ی باباها وقتی وارد خونه می شند اول به پچه هاشون سلام میدن ولی بابای ما وقتی وارد خونه میشه میگه:> تازه اینجا هم هنوز یادش نمیاد که اصلا بچه ای داره بعد از ناهار تازه میگه:.",
    "من بچه که بودم یه دونه از این عینک شنا داغونا داشتم حموم که میخواستم برم با خودم میبردم ، بعدش تشت رو آب میکردم با کله میرفتم توش و ساعتها به شاد میزیستم …",
    "جاتون خالی امروز میرفتیم جاهاز زن دایی جدیدمو بیاریم نشستیم پشت وانت اصن یه صدای آشنایی از درونم فریاد میزد و میگفت بععععع بعععععععع\n\nخداییش خیلی خودمو کنترل کردم به زبون نیاوردمش :)))))))))))))))))",
    "شما هم وقتی انگشت میکنین تو دماغتون ، عطستون میگیره یا فقط من \n\nاینجوریم ؟\n\n:)",
    "یکی بیاد به اینایی که وسط فیلم ایده پرت میکنن (مثلا باید اول اونو میکشتی بعد بمبو منفجر میکردی یا نه خره اون کارو نکن پلیسه حالا میرسه)حالی کنه که \n1 فیلمه از قبل ضبط شده \n2 طرف صداتو نمیشنوه حالا هرچقد داد بزنی \nای خداااااااا",
    "گفتم غم تو دارم \nگفتا ماشین چی داری\nگفتم ماشین ندارم\nگفتا برو سیرابی",
    "اغا‏ ‏هیچ‏ ‏لذتی‏ ‏بالا‏تر‏ ‏از‏ ‏این‏ ‏نیست‏ ‏که‏ ‏تو‏ ‏ظهر‏ ‏تابستون‏ ‏دماغات‏ ‏شدید‏ ‏گرفته‏ ‏باشه‏ ‏هیچکس‏ ‏اطرافت‏ ‏نباشه‏ ‏تو‏ ‏‏ ‏هم‏ ‏با‏ ‏خیال‏ ‏راحت‏ ‏محتویات‏ ‏او‏ ‏تو‏ ‏را‏ ‏در‏ ‏بیاری‏ ‏و‏ ‏بمالی‏ ‏زیر‏ ‏میز‏ ‏...‏ ‏زیر‏ ‏فرش‏ ‏...‏ ‏به‏ ‏لباس‏ ‏فک‏ ‏و‏ ‏فامیل‏ ‏....‏ ‏تو‏ ‏افق‏ ‏\nبعد‏ ‏یه‏ ‏نفس‏ ‏عمیق‏ ‏بکشی‏ ‏تا‏ ‏مغزت‏ ‏خنک‏ ‏بشه‏ ‏\nوای‏ ‏اشک‏ ‏تو‏ ‏چشمام‏ ‏اومد‏ ‏خدایا‏ ‏این‏ ‏لحظه‏ ‏ها‏ ‏را‏ ‏از‏ ‏ما‏ ‏نگیر‏ ‏‏ ‏‏ ‏امین‏ ‏\nلایک‏=‏‏ ‏اح‏ ‏حالمو‏ ‏بهم‏ ‏زدی‏ ‏ولی‏ ‏خداییش‏ ‏حال‏ ‏میده‏ ‏",
    "عاغا من یه پیشنهاد دارم. میگم بسته چیپسو پر کنن در عوض بکننش 2000 طومن(تومن،طومان،تومان). هر کی موافقه لایک کنه",
    "عایا میدانصتید ؟!\nاون دوصتایی که اَض غسد طو پسطاشون قلت املایی دارن \nعلاوه بر اون قلت املائی ، کرم هم دارن؟",
    "ﻃﺮﻑ ﻋﻜﺴﺸﻮ ﻛﻪ ﺗﻮﻯ ﺩﻫﺎﺕ ﺑﻮﺩﻩ ﻭ ﺩﻭﺭﺵ ﺑﺰ\nﻭ ﺍﻻﻍ ﺑﻮﺩ ﻭ ﺍﺣﺸﺎﻡ ﻣﺨﺘﻠﻒ , tag ﻛﺮﺩﻩ!!\n ﺁﺧﻪ ﻣﻦ ﻛﺠﺎﻯ ﺍﻳﻦ ﻋﻜﺴﻢ ﻛﻪ ﻣﻨﻮ tag ﻛﺮﺩﻯ؟\n ﺑﺰ هستم ....؟!\nﺍﻻﻏﻢ ....؟!\nﻳﺎ ﺧﻮﺩﺗﻢ ....؟! o.O\nﻧﺰﻥ ﺑﺎﺑﺎ ...!!! ﻧﺰﻥ ...!!!",
    "کشف جديد...\nآيا ميدانين کمترين بازديد سايت ساعت 6 صبح ميباشد؟\nنميدانيد؟  واقعا که;)\nچون يه سريمون بيکاريمو تا صب پاي فورجوک که ساعت 6 خوابمون ميبره!\nيه سري ديگه هم انقد باکمالاتو ورزشکار که 6صبح بيدار ميشيمو پاي فورجوک...\nچقد من بي مزه م;(",
    "طرف با 30 سال سن و 120 كيلو وزن شوهرش بش ميگه كوچولوي من بيا كارت دارم، هيچي ديگه من با 20 سال سن و 45 كيلو وزن احتمالا مخاطب خاصم بايد بم بگه مورچه جونم بيا كارت دارم\nطرف :-D\nكوچولو:-o\nمن:-(\nمورچه :-S \nاميدي هست عايا؟!!!",
    "سخته...\n خيلى سخته ... \nدارم ميتركم ... \nهر بار كه تصميم ميگيرم برم خودم و تخليه كنم يه سايت توپ و جديد پيدا ميكنم :(  \nاى كاش اين نت كصافط من و درك ميكرد و يه دقيقه قطع ميشد :| \nولى ميدونم به زودى ميميرم ... ولى انصافا شما دليلش رو ازتون پرسيدن نگيد به خاطر اين بود نميرفت دسشويى ... \nبگيد پلنگ خوردش :| \nلايك : گمشو برو دسشويى اين قدر چرت و پرت نگو روانى :|",
    "خسته ام از این زندان که نامش زندگیست!\nپس قشنگی هی دنیا مال کیست؟!\nباختیم در عشق ام باختن تقدیر نیست!\nساختیم با درد تنهایی مگرتقدیرچیست؟!",
    "یه روز\nمخاطب خاصم ازم پرسید :چقد دوسم داری؟\nمنم گفتم:\nحالا کی گفته من دوست دارم اصن !؟\nهیچی دیگه\nرف مخاطب عام شد کصافط\nجنبه شوخی ام نداشت!",
    "يك ، دو ، سه ، چهار ، پنج ، شيش ، هفت ، هشت_ _ _(٨تا تجديد) \nاوووووو\nاگه ميشه تعداد پست هارو شهريور به هيچ برسونيد\nمن :'(\nدرسا:-P\nادمين:-o\nبچهاي 4جوك:@",
    "توجه                                              توجه\nاون قلب قرمز و این بالا میبینید؟ همونکه کنارش نوشته لایک؟اره...\nاون قلب عشقتونه. موستونو بذارید روش و کلیک کنید تا صدای تپشهای قلبشو بشنوید!\n\nمنکه عاشق گوش کردن صدای قلبشم.شما چطور؟",
    "عاقا\nمن الان خیلی استرس گرفتم\n.\n.\n.\n.\n.\nهی با خودم فک میکنم ک نکنه رای ریاست جمهوری رو تو صندوق شورا انداخته باشم.!!!!!!!!",
    "----- (~~~) ‏ (~~~) -----‏\nسلام؛ امروز خيلي خوشحالم؛ ميخوام شما رو هم تو شاديم شريك كنم\nبعد از كلي تحقيق و تفحص فهميدم كه وقتي ميگن \"يارو مرغش يه پا داره‏\"‏ منظورشون اين نيست كه مرغه معلولي؛جانبازي؛ چيزيه...\nبلكه اين مرغه شر بوده؛ آقا (حالا خانم... اه؛ چه نكته گير شديد‏!‏‏)‏ رفته دعوا؛ زدند يه پاشو شكستن‏!‏‏!‏‏!\nاصلا واسه همين \"شيخ مولوي نيشابوري‏\"‏ گفته:\n‏\"سعديا؛ ميازار موري كه دانه كش باشد/شايد كه نداني و چاقو كش باشد‏\"\nاصلا عوضايي شده...\nچي؟؟؟\nمن چي مصرف كردم؟؟؟\nبه جون آلبرت انيشتين هيچي‏!‏ فقط چندتا از اين قرصا خوردم...",
    "اقا پس این جوایز چی شد؟؟من هر2دقیقه یبار میرم سر گوشیمو نگا میکنم  ببینم برنده نشدم ایا؟روزی 7986بارم ایمیلمو چک میکنم.........................................................................من جاییزمو میخوام (با حالت غروگریه بخونید)فیییییییییییییییییییین  ",
    "آقاشمأهم مثل من هستيدآيااااااا؟\nاصلاازوقتي امتحانم تموم شدتوهم ميزنم بدجور.\nتا2دقيقه ميام تو4جوک همش احساس ميکنم بايدبرم سردرسم فرداامتحان دارم.....",
    "یکی از عجایب هفت گانه اینکه من დევიდ سال دوم دبیرستان رو بدون تجدید قبول بشم!\nفردا هم عروسی داریم بابامم رفته گاو بخره قربونی کنیم!",
    "اینقدر تو این چند وقته تو هر سایتی رفتم نتایج پیش بینی رییس جمهوریشو دیدم که حالا نتایج تو شبکه خبرم فکر میکنم ماله نظرسنجیه",
    "ﯾﺎﺭﻭ ﻋﮑﺲ ﭘﺴﺮﺧﺎﻟﻪ ﺵ ﺭﻭ ﮔﺬﺍﺷﺘﻪ ﮐﻪ ﺗﻮ ﺍﻣﺮﯾﮑﺎ ﺑﻮﺭﺳﯿﻪ\nﮔﺮﻓﺘﻪ. ﻣﻠﺖ ﺑﻪ ﭼﻪ ﭼﯿﺰﺍﯾﯽ ﺍﻓﺘﺨﺎﺭ ﻣﯽ ﮐﻨﻦ . ﻣﺎ ﺗﻮ ﻓﺎﻣﯿﻞ ﯾﮑﯽ\nﺭﻭ ﺩﺍﺭﯾﻢ ﮐﻪ ﻣﯽ ﺗﻮﻧﻪ ﺟﻤﻠﻪ ( ﺍﺳﺐ ﺣﯿﻮﺍﻥ ﻧﺠﯿﺒﯽ ﺳﺖ ) ﺭﻭ ﮐﺎﻣﻞ\nﺑﺎ ﺁﺭﻭﻍ ﺑﮕﻪ ! ﺍﯾﻨﺎ ﺍﺭﺯﺷﻪ . ﺍﯾﻨﺎ ﻫﻨﺮﻩ.",
    "!!!!!!!!!!! 4jok.com !!!!!!!!!!!!  علامت اختصاصی  m.d.r.l.12.11\nیک شباهت اساسی بین مهندس های کامپیوتر و دکترها هست!\nو اونم اینه که از هر چی سر در نمیارن می گن ویروسه !!(*ـــــ^)",
    "اونقدر كه تو پشت صحنه سريال ***** ** (يه سريال كه تو پخش خانگيه)   ميخندند ما تو كل سريال نمي خنديم!\nبايد بهشون گفت اگه چيز خنده داري هست بگيد ما هم بخنديم",
    "اگه با جي ال ايكس قرارداد ببندن...\u2029اگه خمير دندون و مايه دسشويي با جي ال ايكس قرارداد ببندنن ديگه براي بيرون اوردن اخرش زياد زور نميزنيم\nاگه راني با جي ال ايكس ببنده ديگه براي اون تيكه اخر تلاش نميكنيم\nاگه خانوما با جي ال ايكس ببندن به راحتي پارك ميكنن و از پارك درميان (مخصوصا نوع دوبل)\nاگه دماغ با جي ال ايكس ببنده ديگه براي در اوردن شيتيلي درد كنده شدن موي دماغو حس نميكنيم و براحتي در ميان\n\u2029واسه رسيدن به تهديگ تي عمليات حفاري به نفت نميرسيم\n \n\u2029اما اگه موبايل باهاش ببنده تو دسشويي براحتي ميره تو چاه\nاگه پول ها با اون ببندن خيلي راحت تر توست سارقين محدرم بيرون ميان(راجب به موبايل و چيزاي ديگه هم هست)(خيلي زياد شد و ديگه چيزي به ذهنم نميرسه اگه بعدا رسيد تو پست بعد)حالا هركي كه يكي از اينا ارزوشه لويك",
    "شما یادتون نمیاد یه زمان مدبود دخترا وقتی میخواستن عکس بگیرن تلفن خونشونو دست میگرفتن جلو میز توالت عکس میگرفتن بعدش مد شد جلو تلویزیون رنگی 14اینچ که زیرش هم یه ویدیوی فیلم بزرگ بود کل خانواده بزور خودشونو توی عکس جامیدادن خلاصه عاقا سرتونو درد نیارم این دوره دیگه روشون نمیشه خودشون جلو تی وی فیگور بگیرن  بچه هاشونو میذارن جلو ال سی دی یا ال ای دی عکسشو میگیرن ... خیلی هم مطلبم با مزه س میگید نه؟",
    "هرچی بیشتر میگذره و علم پیشرفت میکنه،\nکل مردم دنیا رویاهاشون به حقیقت می پیونده!\nمام جوک هامون تبدیل به واقعیت میشه ..!",
    "شما هم مثل من وقتي يه مطلب طولاني باشه نميخونيدش چه برسه لايكش كنيد يا فقط من اي مدليم؟؟؟؟؟؟؟؟!!!!\nوالا!!!!!!!!\nآخه اين همه طولاني خاطره تعريف ميكنين آدم حوصلش نمياد بخونه پس زحمت نكشيد",
    "سلام.\nنیومدم که بگم اولین پستمه که برام لایک بکوبین.\nخواستم تواولین پستم فقط بگم استعداد بچه های 4jok توحلقم.\nهمین.\nلایک = تو که گفتی اولین پستته.\nلایک = باشه توحلقت.",
    "تو اف بی عکس هانیه توسلی رو تو یه پست گذاشته بودن طرف زیرش سی ام گذاشته چرا این هانیه توسلی ازدواج نمیکنه؟\nدوست عزیز منتظر بود شما عشقتو بهش ابراز کنی. تا الآنم منتظرت مونده :|\n\nخدایی با کیا شدیم 75 میلیون",
    "اعتراف ميكنم از كوچيكي موقع شلوار خريدن هر وقت با شلواره تو اتاق پرو تنها ميشدم دس ميكردم تو جيباش شايد توش چيزي باشه:-!\nآره ديگه از كوچيكي كاراگاه بودم\nدوتا دي چهار تا نخطه",
    "یه قانونی هست که میگه وقتی کامپیوتر خاموشه هزار نوع برنامه واسه وقتی که روشنش کردی میریزی اما وقتی روشنش میکنی فقط رفتن4جوک و چک کردن تعداد لایک جکای ارسالیت تو ذهنت میمونه!",
    "فقط تو ایرانه که وقتی کسی اسمتو می پرسه و مثلا میگی آقا محمد ، بعد صدات میکنه ممد ...\nاما وقتی یکی میگه اسمت چیه ؟ میگی ممد صدات میکنه آقا محمد !!! :))))))",
    "عاغا یکی از دوستام میخاسته چشش شور بشه پلک پایین چششو کشیده با نمک پاش نمک ریخته تو چشش \n یعنی من چند ساله دارم تحقیق میکنم ایشون انسان تشریف دارن یا1موجود دیگه ای هستن؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nمن:)))))))))))))))))\n دوستم:((((((((((((((((((",
    "پیش بینی من واسه پایان هوش سیاه \nهوش سیاه عاشق اون خانمه بود که پلیس بود(از بچگی اسمارو یاد نمیگرفتم)\nمیشه بعد میره با یه شاخه گل ازش معذرت خواهی میکنه و میگه:ببخشید غلط کردم دیگه تکرار نمیشه قول میدم سمت خلاف نرم\nبعد پلیسه بگه:نه تو باید فرار کنی بروووو\nبعد که هوش سیاه داره در میره سروان سرهنگ (گفتم یاد نمیگیرم)احمدی دستگیرش کنه و خانمه زبون واسش دربیاره بگه خیت خیت دیدی گول خوردی و یه لبخند موزیانه بزنه \nبعد هوش سیاه بگه:همینان که باعث میشن بریم سمت خلاف دیگه و بد توی زندان واسه قسمت سوم نقشه میکشه و فرار میکنه و.. بقیه‌شو خودتون باید ببینین:)\nاز فیلمای هموطنان گرامی بعید نیست",
    "یکی از عذابای الهی هم اینه که بری دستشویی بشینی یهو ببینی یه مگسم داره تو دستشویی دورت میچرخه :|\nدیگه نه میتونی فکر کنی نه زور بزنی :|",
    "میگم شما هم وقتی وقتی مطالبتونو 4jokتایید نمیکنه حس میکنید جوجه اردک زشتین یا فقط من اینجوریم عایا؟",
    "چرا این یارو ک تو تبلیغ آیفون4s کنار سایت هس انقد خوشحاله؟! والا ما پرایدوپسته و کرم حلزون ،همه رو باهم، داریم انقد خوشحال نیستیم!! آدم خوبه ی خرده جنبه داشته باشه!",
    "میدونین هیچی زجر اور تر از این نیس که 4ساعت بشینی عین بوزینه با دکمه های کیبورد ور بری متن تایپ کنی هیجان زده رو کلمه ارسال کلیک کنی چشاتو زوم ذوم ضوم ظوم کنی به مانیتور تا بگه باموفقیت ارسال شد یه هوووویی ببینی بگه جوک شما سند نشده! و تازه یادت میفته که موضوع رو انتخاب نکردی برا همین سند نشده!!!! فیس تو فیس بم فوش خونوادگی میدادن میچسبید تا ببینی زحمتت هدر شده (^^)ماما بابا داش عاباس با ارم اختصاری میتی کومان گروهبان گارسیا...! من میخوام  گیه کنم خخخخخخخ فففففف (@@)من:(((         جوک سند نشده:))))            زحمت هدر شده(<",
    "آقا مگه قرار نشد دیگه ننویسید پست اولمونه واسه لایک جمع کردن. الان یه پست دیدم علاوه بر اینکه نوشته بود پست اولمه ، تعداد لایک های درخواستی رو هم نوشته بود(شونصدتا! چه کم توقع)  خب گفته باشم ما که لایکت نمی کنیم.\nلایک: آخه به تو چه ربطی داره بذار مردم هر چی دلشون خواس بنویسن!",
    "من نمیدونم این دوستای عزیزی که تو مسنجر وضعیت idle رو انتخاب میکنن دقیقا منظورشون چیه؟؟؟\n1 -خیلی باکلاسن\n2 - خیلی مهمن وقت چت کردن ندارن\n3 - الان دستشویین نمیتونن چت کنن\n4 - کلا بیخیالشون..خودت چوطوری؟؟؟",
    "اقا (مهندسم دیگه سواد دارم)( حالا 5 6 سال دیگه میشم)بچه که بودم رفته بودیم بیرون تفریح. اتیش روشن کرده بودیم من یک چوب برداشتم گذاشتم رو اتیش چوبش قرمز شده بود بعد پسر عموم که کوچیک تره خودم بود خم شد سنگ برداره منم یاد یک برنامه افتادم که امد سیخ داغ زد پشت یه موجودی بنده هم به یاد اون برنامه امدم سیخرو زدم پشت بچه بدبخت اونم که داشت از درد میمرد منم یک کتک درست حسابی از پدر بزرگوار نسیبم شد .خدا زیادشون کنه با این برنامه هاشون مارم اغفال کردن",
    "شما هم وقتي جوك هاتون به دليل جالب نبودن تاييد نميشه به نظرتون همه جوك هاي ديگه بي مزه و لوس هستن؟\nهر پستي رو كه ميخونيد با خودتون ميگيد اين كه خيلي بي نمك تر بود؟\nآيا من تنها حسود 4جوك هستم؟\nآيا شما هم به همين اندازه حسود هستيد؟",
    "اغا من ی داداش 6 ساله دارم وقتی میخوام برم دستشوی تو حیاط خونمون ...........:)\nیواشکی میاد پشت سرم دوچرخه خودشو سوار میشه  ........\nمنم که تو دستشوی هستم بعد چند ثانیه  با سرعت با دوچرخش میاد تو دستشویی  \nیعنی واسه خودش نابودگرررررری هستتت :|",
    "*-**-***-****-*****-******-*******-خـــــــود♥تــــــــــی !!-*-**-***-****-*****-******-*******\nعاقا من یه دفتر 100برگ گذاشتم فقط مخصوص 4jok\nچیزایی که به ذهنم میرسه رو سریع مینویسم توش که یادم نره تا بعد بفرستمشون.همه جاهم باهامه\nیعنی اگه به درس و مشقای مدرسمم اینجوری میرسیدم الان کاندیدای ریاست جمهوری بودم\nوالا",
    "امروز داشتم تو حیات درس میخوندم یهو گوسفندمون اومد رو به روم گفت : بععععع\nفکر کنم فحش داد! منم گفتم خودتییییی!\nمیدونم میدونم دیوونگی هم عالمی داره خب!!!",
    "انقد بدم میاد از اینایی که سر جلسه امتحان برگتو میبینن،صحیح هم میکنن\nولی همون موقع بهت نمیگن عوضش روز بعد میان میگن فلانی این جوابتو اشتباه نوشتی،جوابش این میشد...\nینی میخوام سر به تنشون نباشه.\nشمام همینطورید عایا؟",
    "شمام این طورین ؟\nگوشیتو چک میکنی ببینی ساعت چنده،\nبعد مجبور میشی دوباره چک کنی چون دفه اول اصلن دقت نکرده بودی",
    "((رسیدیمو رسیدیم کاشکی نمیرسیدیم توراه بودیم خوش بودیم سوار لاکپشت بودیم این دنده و اون دنده خسته نباشی راننده رانندگیت عالی بود جای مادرت خالی بوود))\nشعری مسخره و بی معنی که دانش اموزان دختر در دوران دبستان هنگامی که از محل اردو به مدرسه ی خود میرسیدند ان را خطاب به راننده میخاندند \nلایک=اره داداش یادش بخیر ماهم میخوندیم",
    "شمام مثه منید وقتی ک زیاد میخندین شروع میکنید ب گریه کردن؟؟؟؟؟؟؟؟؟؟؟\nمنظورم اینکه ک اشکتون در میاد؟\nشمام مثه منید یا من اینجوریم؟ راستی درمونم داره؟؟؟یا لا علاجه؟خخخخخخ:-):-):-):-):-):-)",
    "یارو تلویزیون میخره روشن میکنه میبینه فوتباله،شیلنگ آب رو میاره و میپاشه رو تلویزیون و میگه مگه نگفتم دفعه ی دیگه اینجا فوتبال بازی نکنید......خخخخخخخ...........بزن به افتخار هرچی خر و نفهم و بیشعور و کودن و آشغال و احمق و دیوونه مث خودم لایکو",
    "طرف شونزده تا مخاطب خاص و معشوقه عوض کرده اونوقت تو هر کدوم میگه این پاک ترین عشقمه..........خدا بزنه تو کمرت واسه خودت و عشقت......عاشق باید مث من باشه،16 سالمه اما 17 ساله که عاشق شکیرام و هنوز عوضش نکردمD:\nوالا به خدا",
    "كي ميگه اگه گشنه ات باشه سنگ هم ميخوري؟!\nمن كه هر وقت تا حد مررررررررگ گشنم ميشه يني پيتزارم قبول ندارم\nتوقعم شديد بالا ميره به چيزايي فك ميكنم كه اصلا وجود خارجي ندارن!!!!!!\nشمام آيا؟؟؟؟؟\nيا فقط من عايا؟؟؟؟",
    "بدبختي يعني اينكه گوشي پسرخالت پيشت جا مونده باشه و پسورد اس ام اس هاشو نداشته باشي",
    "این همه وقت میام 4جوک هنوز این بخش اس ام اس زیبا رو نتونستم هضم کنم.\nینی چی واقعا. اینارو که میخونم دقیقا باید چه حسی بهم دست بده.\nاصن دچار بهران هویت شدم.",
    "اقا  من هروقت مطلبم تایید میشه میام میشینم 1ساعت ظل(زل ضل)میزنم بهش تا لایک خوردنشو تماشا کنم .............................................................. خودت برو تیمارستان بچه پررو",
    "عاقا!!!\nبالاخره واحد لایک کشف شد!\nطبق تحقیقات SI که در سوئیس انجام شد دانشمندان واحد کوب بر ثانیه\nرا به عنوان واحد جهانی لایک انتخاب کردند.\nکه قراره در کتاب گینس فاصله خوندن یک مطلب تا کوبیدن لایک رو به عنوان رکورد جهانی انتخاب کنن.",
    "يكي از فانتزيام اينه كه هر موقع پياز پوست بكنم به جاي اشك ريختن قهقهه بزنم\nلايك=فانتزيت تو حلقم!",
    "آقا اين دهه هشتادى ها و دهه نوديا ركورد زدن اصن من فقط ميخوام ي  سلاح جديد بسازم \nاسمش رو ميزارم ديوار فولادى حالا بعدا آدرس رو براتون پست ميكنم فقط آدرستون رو بگيد.",
    "امروز گفتم لاک پشتمونو بذارم یه کم راه بره میبنم دم گاز وایساده خیره شده به تصویرش.\nمن:چیکار میکنی لاکی؟\nلاکی:از دیدن پوست خودم حیرت میکنم و فکر میکنم دارم رویا میبینم!",
    "فتم شلوار جین بخرم، اولی رو پرو کردم یه کم تنگ بود. فروشنده گفت:\n\nیه دوبار بپوشی جا باز میکنه! دومی رو پوشیدم یه کم گشاد بود.\n\nفروشنده گفت: چیزی نیست یه دو بار آب بخوره تنگ میشه !",
    "وی حموم کلی با شیر آب گرم و سرد ور میری تا حرارت آب مناسب بشه، تا میری زیر دوش یکی یه شیر آب گرم رو تو خونه باز میکنه، حرارت آب یهو میره زیر صفر درجه. دوباره تا میآی حرارت رو تنظیم کنی، همون شیر رو میبنده، زیر دوش آبپز میشی",
    "ﻣﺮﺩﻡ ﺳﺎﻝ ﺑﻪ ﺳﺎﻝ ﻣﯿﺮﻥ ﺁﻣﺮﯾﮑﺎ ﮐﻪ ﻭﯾﺰﺍﺷﻮﻥ ﺑﺎﻃﻞ ﻧﺸﻪ\n\nﻣﻨﻢ ۳ ﻣﺎﻫﯽ ﯾﻪ ﺑﺎﺭ ﺑﻪ ﺧﻂ ﺍﯾﺮﺍﻧﺴﻠﻢ ﺯﻧﮓ ﻣﯿﺰﻧﻢ ﺗﺎ ﯾﻪ\n\nﻭﻗﺖ ﺍﺯ ﺩﺳﺘﺶ ﻧﺪﻡ !!:))))",
    "دیروز بچه داداشم دو سال و سه ماهشه این شعر را می خوند.\nبعبعی میگه بع بع\nدمبه داری؟نع نع \nپس  گ..  خوردی می گی بع بع\n\nکی گفته تحریما هیچ اثری نداره",
    "یا حالا براتون مثه من پیش اومده؟ \nتود خیابون در حال قدم زدن هستید.\nیک نفرلبخند زنان به شما نزدیک میشه.\n: چه لبخند زیبایی!این از کجا منو میشناسه؟ \nشما هم بهش لبخند می زنید.\nنزدیکتر که میشه یه سلام گرم و صمیمی میکنه.\nفورا با مهربانی جواب سلامشو میدید.دارید باهاش احوال پرسی می کنید که می بینین از کنارتون رد می شه. سر بر می گردونین می بینین یه نفر پشت سرتونه نگو با اون بوده!\nضایع شدن تا این حد؟؟؟؟ \nآخه خدایا چرامن؟؟؟؟",
    "شما هم عایا وقتی میرید توالت فین دماغتونو پاک میکنید یا من این مرضو دارم؟\n.\n.\n.\n.\nکصافط خودتی\n.\n.\nلایک=دمت گرم داداش حرف دلمو زدی:))",
    "گمونم نصف آلودگی صوتی کشور برا زمانیه که بابام صبحا میخاد منو از خواب بیدار کنه.",
    "ینی اینقد از عمرمو که پای پی اس و فیفا هدر دادم اگه روزی یه دقیقه تمرین کرده بودم کم کم الان تو بوندس لیگای تو با دنیل داوری هم بازی بودم\nلایک..............بابا تو دیگه خدای اعتماد به نفسی",
    "شنگول پشه بند میخره،تاصبح نمیخوابه پشه ها را مسخره میکنه",
    "تا حالا دقت كردين كه توي پياده رو وقتي اوني كه از روبروت مياد حواسش (هواسش)نباشه جلوت سبز شه تو بري چپ كه رد شه اونم ميره چپ تو بري راست كه رد شه اونم ميره راست؟؟؟\n.\n.\n.\nخدايي اولين پستمه،اگه زير شونصدتا لايك بيارم ميرم تو افق محوه هميشگي ميشم.\n\nمحوه هميشگي نشم بزن اون لاكو  :)))))))))",
    "بابای من جلوى تلویزیونى كه كنترلش دستش نباشه نمیشینه ...\nاصن غرورش اجازه نمیده :|",
    "یه بیماری جدیدم اومده این روزابه نام خود معشوق پنداری،یعنی تا دوقیقه با بعضیا گرم میگیری فک میکنن عاشقشون شدی !!",
    "با دختر خاله م و پسرش تو تاکسی بودیم...یه خانوم کنارمون بود یه اقا هم جلو نشسته بود...پسرش_امیر محمد_ جیغ و داد راه انداخته بود...\nیهو خانومه داغ کرد برگشت به امیر محمد گفت:ساکت شو بچه چقدر جیغ میزنی...\nاین بچه م نه گذاشت نه ورداشت بهش گفت:تو خفه شو میزنم تو دهنتا...\nزنه قهوه ای شد......\nتاکسی رفت رو هوا....\nخودمو نگم بهتره",
    "تازگيا بستي با طعم لواشك آلو اومده تا چند وقت ديگه گفتن با طعم قره قروت هم مياد\nاينجوري كه پيش بره بستني با طعم سالاد شيرازي هم مياد بزودي",
    "سال يك هزاروچهارصدبيست ودوي هجري شمسي\nمن ونوه هام كنار هم نشسته ايم.\nمن: يادش بخير زمان ماكه اين چيزا نبود سرگرمي ما يه صفحه اينترنتي بود اسمشم 4جوك بود مي رفتيم عضو ميشديم بعد هم جوك مينوشتيم اگه تاييد مي شد تا چند ساعت بشكن ميزديم تازه اگه لايك مي خورد تا 24 ساعت عربي مي رقصيديم.\nنوه هام:خخخخخخخخخخخخخخ بميرم براتون بابا بزرگ عجب زندگي سختي داشتيد.",
    "اگه واقعا نفست به نفسش بنده لایکو بزن\n.\n.\n.\n.\nبوگیر دستشویی\n.\n.\n.\nهمش که نباید احساسی بشه",
    "ي گوسفند هم نداريم زل بزنه تو چشامون ما هم فكر كنيم دوستمون داره بشينيم كلي توهم بزنيم آخرش سر از تنش جدا كنيم دور همي K0BAB بزنيم",
    "۱۰ دقیقه آخر امتحان …\nزمان تغییر دادن جواب های صحیح به غلط",
    "میخوام ی چیزی ب این شرکت های عطروادکلن بگم,برین یکم از شرکت سیگارسازی یادبگیرید چون طرف ی نخ سیگار میکشه تا دوروز بو میده,\nحالا ما خداتومن پول ادکلن میدیم باهاش دوش میگیریم اما عمر مفیدش ازجلو آینه تا دم در خونست,والا بخدا",
    "دوست داری بگم هر جا باشی پیدات میکنم بعد بفهمی با دسته کلیدم بودم",
    "بهم گیرمیده که چرا ظرف ماستو می لیسی\nوالا ماست چارتومنی رو من کارگرای کارخونه‌شم ببینم می لیسم !",
    "دیشب یه حلزون به پستم خوردبه زورو تمنا بردمش که ازش یه آزمایش بگیرم بعدیه تیغ گرفتم پووووووونصصصصصصصصصصد تومن انصافه آخه...حالا اینارو ولش با داش حلزونه رفتیم آزمایشگاه بعد نشستیم یه کم دردودل کردیم بیچاره ازاینکه نسلش داره منقرض میشه خیلی ناراحته  بعد کارمونو شروع کردیم باتیغ یه خط کشیدم روش یه ساعت ....دوساعت...3ساعت...یه روز آقااا ترمیم نکرد خودشو لامصب. ازکرم حلزون که تبلیغ  میکنن یه کم مالیدم روزخمش خداروشکرحالش روبه بهبودیه واسش دعا کنین! \nمن تازه وارد اگه این پستممتایید نشه دیگه نه من نه 4جوکا...زیره 1ملیون لایکم مورد قبول بنده نمیباشد(صرفاجهت اطلاع)",
    "اصن یه وضعیــــه ها!!!!الان که خداروشکرامتحانات تموم شـــــد خدابخواد!!!واللهه اون موقع که امتحان داشتیم چن روز تعطیلی بود میخواستیم بریم سینما(مامواقع امتحانات تفریحاتمون بیشتره )زنگ زدم میگم سلام اقا تهران 1500اومده؟؟میگه نه تا امتحانا تموم نشه نمیاد !!به بابام میگم پول بده برم چیزی بخرم میگه تا امتحانات تمو نشه نمیدم!!اومده بوم فــــورجک میگه به دلیل امتحانا تا 20خرداد امکان ارسال پست نیست !! اصــــن یه وضی هـــــا!!!\nمن (*&\nاموزش وپرورش***\nکارلوس کی روش\nلایک=موصیــبتیه امتحانا",
    "دقت کردی بعضی وقتا شیطون چه پیشنهادای جالبی میده؟\nنخند ، تو هم یکم خلاقیت داشته باش :))))",
    "اغا میدونین دلیل اینکه عاشق زبان خارجم چیه ؟(اخه شما باید از کجا بدونین خر)ادم درگیر یعنی من که تو پرانتز چرت مینویسم حالا به هر حال من زیادی زبان میخوندم تو راهنمایی همیشه هم زیر 18 نمیومد نمرهام یک روز تنبلی کردم واسه یه مستمر نخوندم 14 بردم معلم هم ما هم با خودش درگیره واسه این 14 امد یک کف گرگی ناد تو گوشمون چپ و راست رو گم کردیم بعد زدیم زیر گریه نامرد دلش رحم نیومد مارم برد دفتر مدیر گفت چرا نخوندی من گریه کردم دلیلی هم نداشتم چیزی نگفتم معلم ... امد یکی دیگه ناد تو گوشم بعد سیری فوش خورد دو سه روزم  تو دلم میگفتم عمرا اگه درس بخونم واسه زبان تا چشه معلم در بیاد هفته بعد امتحان گرفت بنده 20 گرفتم\nلایک=خیلی بد بخت و سوسلم :D",
    "14 15 سالام که بود(دیگه داشت سیبیلام در میومد) یک همسایه داشتیم که یک گودزیلا داشت خیلی اذیت میکرد یک روز من داشتم تو کوچه میچرخیدم این گودزیلا نمیدونم چیش بود سنگ برداشت زد تو سر ما سر ما هم شکست منم اولین بارم هم بود جاییم میشکست منم روزه قبلش تو تلوزیون شنیدم که اگه خون ازت بره میمیری تو همون زمان یاده این افتادم منم مثل یک بچه 5 6 ساله زدم زیر گریه (اصن فک نکنین سوسول بودما با سیبیلای در نیومدم اصن)",
    "آقا. از وقتی که این زلزله افتاده به جون ایران وقتی میرم حموم چنان استرسی میگیرم که نگو .شما چطور؟",
    "آقا ما یه رفیق داریم فکر میکنه خیلی حالیشه . حتی به اس ام اس های تبلیغاتی هم جواب میده",
    "----- (~~~) ‏ (~~~) -----‏\nفقط تو ایرانه که کارت شارژی رو که مغازه دار 4700 میخره ، ما 5500 میخریم ولی 4900 شارژ میکنه...\nبهش میگن 5000 تومنی !!!!",
    "معلم از دانش آموزان خواست که انشاء درباره یک مسابقه فوتبال بنویسند...\nهمه مشغول نوشتن شدند جز یک نفر ، معلم از او پرسید : تو چرا نمی نویسی؟؟؟\nدانش آموز جواب داد : نوشته ام!!!\nمعلم دفتر او را گرفت و نگاه کرد ؛ نوشته بود: به علت بارندگی شدید\nفوتبال برگزار نخواهد شد!!!",
    "دختر:برا ازدواج ی ویلا می خام برام میگیری؟\nپسر:چشم عزیزم پاستیلی می خای یا شکلاتی\nویلا:|\nدختر@\nپاستیل:|",
    "وای وای ا بس ریپلی کردم آهنگا رو الان دیگه آهنگا رو ک تو پارک ب گوشم میخوره بالا میارم لایک:تو تنها نیستی\nا راستی پست اولیم",
    "باباى من همش كولر و روشن ميكنه آبم ميريزه توش همه قنديل ميبندن . منم ميرم خاموشش ميكنم ميگم فحش خوردن بهتر از يخ بستنه . به نظر شما بهتر نبود من بابا ميشدم بابام پسرم ؟! اخه خواص سرمايشيمون كاملا بر عكس شده :| الان درستش اين بود من برم كولر و روشن كنم بابام بره خاموش كنه چون اگر غير اين باشه همه جامعه وابسته به كولر مملكت ميرن زير سوال !! \nلايك :تا حالا  كسى بهت گفته خعلى روان پريشى پسته جان ؟! دو دقه بيا گرما بخور كه ديگه از اين ارزو ها نكنى :|",
    "خودکشی نا فرجام\nاجازه بدین از خودم شروع کنم...یه دفعه خیلی تحت فشار بودم و خواستمخودم رو بکشم...عجب خری بودم من...یه راست رفتم سراغ قرص..اولین چیزی که توجهم رو جلب کرد کپسولهای شفاف و قرمز رنگ ژلوفن بودن که بد جوری چشمک میزدن..بر داشتم بخورم که چشمم افتاد به یه بسته کپسول سبز خوشرنگ و شفاف...ضمیر نا خودآگاهم پیام داد به عنوان یه استقلالی بهتره با رنگ قرمز نمیرم...سبزها رو زدم بالا...ده تا....رفتم نشستم یه گوشه منتظر عزراییل..لحظه شماری میکردم برای ورود به قبر که گلاب به روتون سراز مستراح درآوردم...آخه ده تا کپسول ژلاکس که در واقع همون روغن کرچکه....میدونم با مزه نبود ولی خوب عبرت آموز بود\nالبته تخیلات ذهن نویسنده است زیاد جدی نگیرید",
    "خوانوم (بله درست حدس زدید من فمنیستم) یه اس نوشتم : اگه من بمیرم سر قبرم چه حرفی میزنی \nسند تو آلsh کردم حالا جوابارو گوش کنید \n-1سر قبرت نماز شکر میخونم \n-2 اگه خبری به خانوادت بگو یه نهار درست بدن اگه کبابی خوب هم میخوای زنگ بزن ادرس رو بگم کباباش عالیه\n-3 سر قبرت نمیام \n-4 اگه سرطانی چیزی داری اول بیا پول مارو بده \n-5 حالا کی میمیری \nچی بگم به اینا من اخه یه زمانی تو 4جوک دیوار بتنی مد بود",
    "خیلی حال میده یه فیلم یا سریالو دیده باشی بعد زمانی که بقیه دارن نگاه میکنن تیکه تیکه(هموشو نه) تعریفش کنین...........اصلا یه حس سادسیمی به آدم دس میده میری رو اعصابشون",
    "آه شرر بار ما از دست سنجاب عثر يخبندان **\nلامسب چه تاغتي داشت تو اون سرما * اون ماموته به اين گندگي از سردي نسلش منقرظ شد ولي سنجاب هنوز حصتش بي وجدان",
    "این پست اولو میدم به سلامتی دوستام که همه نمره هام بیسته.با همت شما نابرده زنج گنج میسر شد",
    "عکس العمل مردم در موقع تماشای سریال(سالهای دور از خانه)\n((مادر ریوزو:اوشین تو اصلا خوب کار نمیکنی ریوزو باید  طلاغت بده....))\nبیننده افغانی:خوب باید بهتر کار کنه تا مادرشوهرش ازش راضی باشه\nبیننده آمریکایی:یه سری نیرو بفرستیم صلح وآرامش و عدالتو مثل افغانستان و عراق توی ژاپنم \nبرقرار کنه.\nبیننده اروپایی:باید از دستش شکایت کنه\nبیننده ایرانی:همچین با مشت بزن تو ددهنش پر خون شه زنیکۀ....... \nبیننده انگلیسی:اوووووووه خیلی ناراحت کنندس بزن اون کانال شگون نداره روزمو خراب میکنه\nبیننده ایرانی:ی لقت بزن زیر... صدای سگ بده الاغ\nنتیجه:کارگردان محترم سریالت شاخ شده بالاغیرتا نذار به دیویس سیصدقسمت بکشه جنگ میشه ها!!!!گفته باشم",
    "میدونی ضد حال ینی چی؟\nینی اینکه بیسکوییت رو ببری داخل چایی تا نرم شه بعد که درمیاری نصفش نباشه اصن آدم از زندگی ناامید میشه...",
    "یه معتاده به یه معتاده میگه شالی چند بار میری دستشویی معتاده جواب میده یدونه بهار یدونه تابشتون یدونه پاییژ یدونم ژمشتون معتاد اولیه میگه خوب بگو اشهال داری دیگه",
    "یکروز یک مورچه عاشق میشه بعد از دو هفته میفهمه چایی خشک بوده",
    "غضنفرو با فیلم غیر مجاز میگیرن ، میگن این چیه؟ از ترسش میگه: پشت صحنه عروسیمه!",
    "یــــه گربهـــــه الان جلــــوم واستــــاد و گفــــت: داااادااااش\nمن ناهـــــار باید بــــرم سطل آشغــــال مادر خانومـــــم اینـــــا\nاینجـــــا هم آینــــــه نداره. سیبیـــــــلام مرتّبــــــه؟ اوکـــــــی ام؟",
    "هنوز هستند کسانی که فک میکنن برن جلوی تله‌وزیون عمقی تر میفهمن مجری چی میگه!",
    "لذتی که تو خوردن هندونه با قاشق هست تو هیچ مدل دیگش از علفی گرفته تا قاچ کردن هندونه  بصورت شیک و مجلسی نیست اونم تازه چی ته پوستشو با قاشق بتراشی اب رو سرو صورتت بپاشه خخخخخخخخخخ\nآآآآآآآآآآآآآآخ که تو این گرما میچسبه\nمگه نه؟؟؟؟؟",
    "دارو چیست !؟\n\nدارو عبارت است از مجموعه عوارضی جانبی\n.\nکه بعضاً اثرات درمانی هم دارد برای رفع این عوارض جانبی\n.\nداروهای دیگری تجویز می‌شوند که خود این چرخه را تا نابودی کامل بیمار طی می‌کنند!!",
    "جمع و تفریق دانشجویی\n1- یك دانشجوی پسر + یك دانشجویپسر= انتظار برای دو  دانشجوی دیگر جهت جور شدن پایه حكم.\n2- یك دانشجوی دختر+ یك دانشجوی پسر = عشقولانه.\n3- یك دانشجوی دختر+ یكدانشجوی دختر = غیبت از یك دانشجوی دختر یا پسر دیگر.\n4- دو دانشجوی پسر +یك دانشجوی پسر = انتظار برای یك دانشجوی دیگر جهت جور شدن پایه حكم.\n 5- دو دانشجوی پسر + دو دانشجوی پسر = حكم.\n 6- بیست و  سه دانشجوی دختر + هفت دانشجوی پسر = كلاس",
    "اینایی که میگن با پوست خود مهربان باشید ،\nاینا لذت ترکوندن جوش رو نچشیدن !!!",
    "واي بچه ها داداشم فهميده سوتيش رو گزاشتم فورجوك (جوك 79085 فكوفاميل)حالا ميخواد يه حالگيري اساسي بكنه و عضو شه \nو...\nواسه همينم خودم اعتراف ميكنم:چن سال پيش تو سيزده بدر رفته بوديم جايي منم كه جوجه رنگي گرفته بودم داداشم گف:\nجوجه رو بزار سرت ازتون عكس بگيرم خلاسه مام بي فكر گزاشتيم  بعد جوجوي گرام سر منو لونه خودش فرز كرده بود همونجا خودشو راحت كرد!!!\nممكنه بعزيا حالشون بد شه و لايك نكنن ولي من يه چيزايي بگم بعد با خودتون:\n1-من با اين كار خودم،خودمو ضايه ميكنم و نميزارم داداشم اين كارو بكنه\n2-من با اين كار صداقتمو نشون دادم\n3-از دومين جوك امروزم استفاده كردم و حرومش نكردم.\nحالا لودفن به خاطر يكي از دالايل بالا - لايك!!",
    "دیروز بانک ساعت ۸ صبح کار داشتیم ؛ منم خمیازه میکشیدم ، فکر کنم دهنم یک متری باز شد ...\n.\n.\n.\n.\nمتصدی گفت : چیه خوابت میاد؟ .\nمنم با جدیت تمام گفتم : نه میخوام بخورمت :|:|:|:|.\nبه ابوموسی اشعری اگه دروغ بگم:))",
    "بچه ها به نظر من هر چی تو چنته دارین رو کنین ایام کنکور نزدیکه میترسم خانم صادقی محدودیت ارسال رو به روزی یه پست..یه جمله...یه کلمه..یه تکواژ...یه واج  و...کاهش بده ...........\nلایک...نه خیلی ایام امتحانات درس خوندیم",
    "آقا\nتاحالابه اين قضيه دقت کردين:مگه غيراينه که ايرانسل و همراه اول هردواعتباري هستن؟!\nپس چرابه ايرانسل همون ايرانسلوميگن ولي،به همراه اول ميگن سيمکارت اعتباري؟!\nواقعاجاي سوال شده برام جريان چيه؟!؟!",
    "----- (~~~) ‏ (~~~) -----‏\nطالع بيني (طالع دماغ‏‏!‏)‏ ماه هاي سال: (صرفا جهت خنده‏)\nفروردين: آدماي گلي هستند؛ ولي هر گلي بلاخره پژمرده ميشه‏!\nارديبهشت: دست هاشون پاكه پاكه؛ با اينكه ميدونند \"پول چرك كف دسته‏\"‏ !\nخرداد: يا روز ميميرند يا شب‏‏!‏\nتير: ميخوان حقشون رو بگيرند؛ با اينكه ميدونند \"مرگ حقه‏\"‏ !\n‏*‏‏*‏‏*مرداد‏*‏‏*‏‏*‏: عمرشون خيلي طولانيه؛ البته همراه با سلامتي و خوشي؛ به زودي پول زيادي به دستشون ميرسه (انشاالله‏)‏ و با ماشين 800 ميليون تومنيشون يه سفر به كيش ميرند (به كوري چشم حسود‏!‏‏)؛ بهتره ديگه از همسر آينده شون نگم که مثل خودشون از همه نظر بي همتاست...\nشهريور: از اون آدمايي هستند كه هر وقت \"شير يا خط‏\"‏ ميندازند؛ سكه از بغل رو زمين مي ايسته‏!\nمهر: به مردم خيلي كمك ميكنند ولي خيلي زود پير ميشن‏!‏ چون به هر كس كه كمك ميكنن؛ طرف بهشون ميگه: \"الهي پير شي‏\"‏ !\nآبان: حقيقتا عاشق پيشه هستند؛ با اينكه ميدونند كه آخرش شكست عشقي ميخورند‏!‏ چون يا كار به جدايي و طلاق و خودكشي ميكشه؛ يا بلاخره يه روز يا خودشون ميميرند يا همسرشون‏!\nآذر: الان دارن اين خط رو ميخونن تا بدونند درباره اونا ميخوام چي بگم؛ ولي نميگم تا تو كفش بمونند‏!\nدي: خيلي با نمكند؛ يني خخخيييلللييي ها ... اينقدر كه ديگه شورشو در اوردند‏!\nبهمن: اگر يه بسته دوهزار تومني بشمارند؛ 250 تومن كم ميارن‏!‏‏!\nاسفند: خيلي حوصله دارن؛ چون با اينكه فهميدن اين پست سركاريه؛ نشستن تا اينجاشو خوندن تا به طالع بيني اسفند ماه برسند‏!‏‏!‏‏!‏",
    "آی گفتی censor\nحرف دل منو زدی\nامروز ریاضی عمومی داشتم 5 تا تشریحی بود 20 تا تستی هر 20 تا تستی رو زدم تشریحی ها رو نتونستم بنویسم بارم رو نگاه  کردم دیدم 7نمره برا تستی بود \nدر ضمن منم افتخار میکنم پیام نوریم",
    "هميشه نبايدشيرين بود......فرهادگاهي بايدطعم ديگري راتجربه كند....",
    "ﻟﺬﺗﯽ ﮐﻪ ﺩﺭ ﻓﻮﺕ ﮐﺮﺩﻥ ﺷﻤﻊ ﺗﻮﻟﺪ ﮐﺲ ﺩﯾﮕﻪ ﻫﺴﺖ،\nتو ﺗﻮﻟﺪ ﺧﻮﺩﻣﻮﻥ ﻧﯿﺴﺖ ! :))",
    "قبلنا وقتی حلزون رو تبلیغ میکرد فقط 2.3 دیقه کانال رو عوض میکردم \nبعدش تصمیم گرفتم از این 2.3دیقه نهایت استفاده رو ببرم و یه سری به wc بزنم \nالانم وقتی پخش میکنه کلاً بی خیال فیلم و سریال و تلویزیون میشم.\nهرچیزی یه حدی داره دیگه.نداره؟داره دیگه.",
    "به لقمان گفتند:ادب ازکه آموختی گفت:از بی ادبان، به بی ادبان گفتند:ادب ازکه آموختی گفت از لقمان، در این خلال باادبان ماندند که ادب از که آموختند وتا حالا مانده اند آخه لقمان این حرف بود زدی همه ی ما باادبارو تو تاریخ به سوی افق محو کردی ک...ط",
    "بچه ها شمام  ک الان امتحاناتون تموم شده از در و دیوار و گل قالی متنفر شدید یا من فقط اینطوریم؟؟؟؟",
    "امروز امتحان فیزیک دارم...\nنشستم پای 4جوک...\nشیظونه میگه پاشم برم درسمو بخونم...\nاعوذ بالله من اشیطان الرجیم... :)))))))))))))))))",
    "من تا امروز نمیدونستم که زنگ پیام گوشیم دو بار میخوره( دینگ، بعد از دو ثانیه دوباره دینگ)\nاگه گفتید چرا؟؟؟؟\nچون کمتر از دو ثانیه پیامو باز میکنم و میخونمD:",
    "راهنمای علمی و عملی استفاده از نخ دندان :\nآنقدر به کارتان ادامه دهید تا روی نخ خون مشاهده کنید ، این یعنی هیچ چیز اضافه ای بین دندان ها موجود نیست و شما دارید بــــــــــــــــــــــــــــــوق",
    "سر اولين قراري كه با مخاطپه خاصم داشتم حالم بد شدو واسه اين كه بد قولي نشه داداش دو قولمو فرستادم:-(\nتو اين پنج سالي كه از زندگي مشتركمون ميگذره همش ميگه هيچي مثه قرار اولمون نميشه!!  |-:",
    "سوار تاکسی شدم\nگفتم عاقا بهداری میری؟گفتش آره\nسوار شدم دیدم داره مسیر اشتباه میره\nگفتم ممنونم پیاده میشم\nعاقا پیاده شدم\nمسیرشو عوض کرد رفت همونجا که من میخواستم برم\nملت عصاب ندارن\nگفتم در جریان باشین\n:|\nچرا آخه؟؟؟؟؟",
    "طرف تو خیابون یه نفرو میبینه که رو زمین خوابیده دلش میسوزه\nمیگه چرا اینجا خوابیدی؟بیا بریم کوچه ما بخواب.",
    "پشه نشسته بود، اومدم بزنمش فرار کرد\nحتما قیافه من یادش مونده شب بیچارم میکنه…",
    "بچه همسایمون 3سالشه واسش ی تاپ خوشمل کوشولو گرفتم بش دادم.برگش گف وای مچکر!خیلی جشنگه(قشنگه!)ولی نمیپوشمش!گفتم چرا عسیسم؟!برگشته میگه آخه این کوتاس!امیر دوس نداره!!خب غیرتیه سرم دیگه!!!\nمن:|\nلیلی ومجنون:|\nاون حلزونه ک ازش کرم میگیرن:|\nمن دارم میرم خودکشی!!!خدافس!!!",
    "4 جوکی ها چه می کنند؟؟؟ :\n1-اونایی که محتاج لایکند و حتی برای گرفتن لایک خودشون رو از حلق آویزون می کنند تا لایک بگیرند.\n2-اونایی که علامت اختصاصی می گذارند تا دیگران کپی نکنند ولی با متن زیر آشنا نیستند : جهت ترویج طنز و شادی و تفریح سالم در جامعه هر نوع کپی برداری ، بلند کردن ، کِش رفتن مطالب و تصاویر سایت آزاد میباشد . \n3-اونایی که همه چی از سوسک و برج ایفل و گوشی آیفون و... که خیلی بزرگه رو می کنن دهنشون تا بگن ما راست میگیم!\n4-اونایی که گیرمیدن من جی ال ایکس دارم و پسته خوردم و \nگوجه خوردم و.... \n4-یا بعضی ها که میخوان وسایلشون رو به رخ بکشند ولی نمیتونند تو متن جا کنن مثل : دیروز رفتم پارک (فهمیدید من لپ تاپ دارم)\n5-یه سری ها هم هستند می نویسند عاغا یا معکوس می نویسند آقا (فهمیدید املام خوبه!!!)\n6-بد گویی از گودزیلا ها که کار همتونه یعنی باید یه بخش اینجا اضافه شه دهه هشتاد و نودی یا گودزیلا ! والا منم هشتادی ام ولی نه مثل اینا یه تفاوتی بینشون قاeل بشید (e رو حال کردید بلد نبودم چیو بزنم!)\n7-کسایی که میان می گنند ما نسل سوخته ایم (مدیونید فک کنید 60 و 70 ها رو گفتم ها)\n8-کسایی که به جای :d از :دی استفاده میکنید و به جای دی از ماه ها استفاده می کنند مثل :بهمن \n9-بچه ها پست اولمه لایک کنید الان از آخرهای اردیبهشت این ویروس تکثیر پیدا کرده و همه مینوسند (طرف 1349287 تا پست داره می نویسه پست اولمه!)\n10-کسایی که glx و کرم حلزون (تبلیغ ها!!) رو مسخره میکنند (بچه این ها خز شد بریم تن تاک!)",
    "يكى از تفريحات سالمم اينه كه وقتى يه نفر داره با هنذفرى آهنگ گوش ميده(پس ميخواستى باهاش غذا بخوره ؟!) برم جلوش وايستم الكى لب و دهنم و تكون بدم ، ثابت شده طرف 99% هنذفرى رو از گوشش خارج ميكنه تا ببينه من چى ميگم \nكلا حال ميده!! \nبه جان خودم !! \nامتحان كنيد!! :)) \nاين بيستمين پستمه !! در راه خدا لايك كنيد :))",
    "خواستم از ماشین حساب گوشیم استفاده کنم ؛ دیکشنری شوباز کردم هی عدد میزنم میگم چرا کار نمیکنه\nباچند تا دکتر صبت کردم مثثل این ک لا علاجه",
    "اعتراف\nعاغا به قران راس میگم\nقدیما سریال کلید اسرار رو نشون میداد بعد همیشه گشنه بودن\nمن پیش خودم میگفتم بابا اینا دروغه حداقلش کمیته امداد ماهی 100هزار بهشون میده چطور پول ندارن نون بخرن",
    "از یه معتاد میپرسن چجوری شد معتاد شدی ؟\nمیگه :با بچه ها قرار گذاشتیم روزهای تعطیل تفریحی بکشیم یه هویی خوردیم به عید نوزوز!",
    "[align=center]\nجوری که با بوی بتادین و بنزین حال میکنم با بوی گل حال نمیکنم !\nکلا با بتادین خاطره دارم!",
    "تو هر زمینه ای خر شدیم ، به جز “خرپولی”",
    "به یکی میگن تلفن همراه داری ؟\nمیگه ، تلفن همراه چیه ؟ ادم باید معرفت داشته باشه !!! ^ن^",
    "غضنفر شب قبل از خواستگاری زنگ میزنه به دختره میگه : الو سوالای فردای بابات رو نداری !؟",
    "خاطرات ما دهه 70 اي ها:\nاون موقع که نه اینترنت بود نه پلی استیشن نه پی سی و نه هیچ چیز دیگه یه خودکار می دادن دستمون با یه روزنامه میگفتن:\nهرچی حرف مثلا ” ز ” دیدی دورش خط بکش\nما هم دوسه ساعت مشغول بودیم \n\n \nشما یادتون نمیاد !",
    "به نظر من ته دیگ تخم مرغ باید به عنوان یه غذای کامل اعلام استقلال کنه",
    "به نظر میرسه کاربرد توری پنجره اینه که نذاره پشه ها از خونه برن بیرون :|",
    "شبا خواب میبینم ی یارویی میاد میگه:\nکرم  حلزون حاوی پلانتوئین و کلاژن ک باعث میشه ک اگه حلزون از لبه ی تیز تیغ هم بگذره\nقادر به ترمیم سازی خود باشه.................................\n\nبسه دیگهههههههههه!!!!!!!!!!!!!!",
    "کاش میشد چندتا Angry Bird داشته باشی هر کسی که رو اعصابته ول کنی تو سر و صورتش . . .هعععععی",
    "^_^ مِستِر جِفِرسون ^_^\n\nﺩﺧﺘﺮﻩ PM ﺩﺍﺩﻩ : ﮐﺠﺎ ﺯﻧﺪﮔﯽ ﻣﯿﮑﻨﯿﺪ ؟\nﮔﻔﺘﻢ : ﺗﻮ ﺧﻮﻧﻤﻮﻥ\nﮔﻔﺖ : ﺧﻮﻧﺘﻮﻥ ﮐﺠﺎﺳﺖ ؟\nﮔﻔﺘﻢ : ﺑﻐﻞ ﻫﻤﺴﺎﯾﻤﻮﻥ\nﮔﻔﺖ: ﺧﻮﻧﻪ ﻫﻤﺴﺎﯾﺘﻮﻥ ﮐﺠﺎﺳﺖ ؟\nﮔﻔﺘﻢ :ﺑﮕﻢ ﺑﺂﻭﺭﺕ ﻧﻤﯿﺸﻪ\nﮔﻔﺖ : ﺗﻮﺭﻭﺧﺪﺍ ﺑﮕﻮ ؟؟\nﮔﻔﺘﻢ: ﮐﻨﺂﺭ ﺧﻮﻧﻤﻮﻥ\nﻫﯿﺠﯽﺩﯾﮕﻪ ﺑﻠﻮﮐﻢ ﮐﺮﺩ !\nﻣﺮﺩﻡ ﺍﻋﺼﺎﺍﺏ ﻧﺪﺍﺭﻥ |:",
    "روش تولید گوشی موبایل 100%ایرانی\n1-خرید گوشی های چینی بنجل از بازار\n2-خرید اسپری پاک کننده جوهر\n3-تعین یک نام تجاری زیبا برای گوشی (مثلا HIVیاCNGیا GLX)\nبعد از خرید گوشی با اسپری نام آن را پاک میکنیم و نام شرکت خودمان را مینویسیم.\nگوشی ایرانی آمادس.",
    "یه سوال:\nاینایی که میگن نمیذاریم آب تو دلت تکون بخوره آدمو میذارن تو بتون که کلا تکون نخوره یا اصلا به آدم آب نمیدن که با زلزله 10 ریشتری هم چیزی نباشه که بخواد تکون بخوره؟!",
    "انقدر از صدای کفش مراقبا شکایت نکنین چیزای بدترم هست.مثل این:تو روز کنکور نفر جلویی کفششو درآورده بود داشتم خفه میشدم.دیگه سوالارو نمی دیدم فقط میخواستم فرار کنم.یعنی ما تو خونه همزمان دو تا سرباز داشتیم دوتایی پاشون اونقد بو نمیداد.بعد تازه از صدای خروس همسایه تمرکزشون از بین رفت.\nدوستان کنکوری میتونن خودشونو به گیره مجهز کنن!",
    "به یارو میگن با شامپ(همون که تو حموم میزنی سرت)جمله بساز میگه شامپلو داریم.",
    "اینقد دلم میخواست\nجای اینایی باشم که یه پست میزارن بعد 5دقیقه 400 الی 500 تا لایک میخوره :|\nکصافطططا لذت دنیا و اخرتو میبرن :)))\nشما هم که همکاری نمی کنید من آرزو به دل می میرم :(((",
    "به مامانم میگم : مامان جورابای من رو تخت بود چیکارشون کردی ؟\nمیگه : چه بدونم حتما گذاشتی تو فیسبوکت !",
    "بی تو هرگز ...... \nبا تو... باید ازمامانم اجازه بگیرم ....!!!",
    "یعنی اینقد ک تو دماغم سرچ کردم تو گوگل سرچ نکردم؟!!!\n:دی",
    "من قبلا هم غمگین بودم هم تنها   اما از وقتی با 4جوک آشنا شدم فقط تنهام.. .  \nراستی بابا و مامانم از هم طلاق گرفتن\n،تو بهزیستی زندگی میکنم، \nیک ماهه گوشت نخوردم،\n بدبختم، بیچارم، \nجون مادرت لایک کن!!!!!!!!  خخخخخ. \nنه ولی خداییش پست اولمه ..وبرشما واجب است که لایک کنید",
    "[تنوع در بدبختي]\n[1- بدبختي در بدو تولد ; اين نوع بدبختي از بچگي گريبانگير فرد ميشه و تا سنين بالا و حتي بعد از مرگ ادامه داره [2] بدبختي در ايام كودكي ; كودك بر اثر بي احتياطي و عدم توجه كافي از طرف والدين دچار بخت برگشتگي مزمن ميشه كه با مراقبت و رسيدگي و كمك ساير افراد اطراف احتمال رفع شدنش هست [3]  بدبختي در نوجواني : اين هم بدليل اينكه فرد در سن رشد است و تجربه زيادي ندارد شايد دو دستي و يا يهويي خودش را بدبخت بكند كه اين بدبختي از دو حالت خارج نيست : خفيف و وخيم [4]  بدبختي در جواني : اين بدبختي ديگه آخرشه و اگه فرد نا اميد بشه تا حد مرگ جبران ناپذیره",
    "دقت کرده بودین این جمله تنها جمله ایه که اگه برعکسش کنی بازم همون معنی رو میده :امید آشنایان شادی ما!\nجان من حال کردی؟",
    "تو کانون ولرم خانواده داشتم نهار میخوردم که نهارم تموم شد بعدش به مامانم گفتم دستت درد نکنه.بابام هم در اقدامی ناباورانه برگشت گفت خداحافظ!!!!!!!!\nمن0_o\nدهخدا :l\nرابطه بین جملات:l\nحلزون:دی\nلایک:بیچاره!!آدم باباش رو سوژه نمیکنه!!",
    "میدونی شباهت خانواد ه شوهر با مارمولک چیه ؟\nهر چی دمشونو قیچی کنی بازمدم در میارن \nبزن لایکو به افتخار عروسا",
    "شما یادتون نمیاد یه زمانی شارژ ایرانسل 1000 ، 1000 بود 2000، 2000 تومن بود تازه اونموقع ها هم کلی ایرانسل رو توف و لعنت میکردیم که مثلا چرا داخل شارز 1000 ، 900 و خورده تومن هست",
    "یکی از اعترافام اینه که یه روز ماشین دوستمو ازش قرض گرفتم. تو داشبوردش پسته پیدا کردم. اومدم بخورم دلم نیومد...\n. وقتی ماشینو بهش پس دادم یادم اومد صادراته پسته دارن..\nاصن یه وضعی.....",
    "دیروز مامانم برگشته می گه یه سوال بپرسم؟ \nمی گم بپرس \nمی گه چرا من هروقت میام تو اتاق زل زدی به عکس زمینه لپ تاپت!",
    "یارو پدرش تو بستر مرگ بوده به پسرش می گه بیا بشین کنارم کارت دارم\nبعد یه چوب می ده دست پسرش. پسره هم که می خواسته ذکاوتش رو نشون بده قبل از حرف زدن پدرش چوب رو می شکنه. پدره سکته می کنه درجا می میره.\nمامانش می گه خاک تو سرت این نی از هفت نسل پیش دست به دست به پدرت رسیده بود",
    "من یه پسر عمو دارم به اسم مجید ده سالشه خیلی هم پرروست\nیه بار سر کوچه داشت به نهالی که همسایمون کاشته بود دست میزد\nهمسایمون هم وایساده بود وبه خاطر من چیزی نمی گفت.منم به پسر عموم گفتم دست نزن صاحبش میاد دعوا میکنه.بعد این گودزیلا برگشته جلو همسایمون میگه:صاحبش غلط کرده\nهیچی دیگه فک کنم  ده بار رنگ عوض کردم.همسایمون هم بیچاره از خجالت رفتئ خونه",
    "به لقمان گفتند با چی میای اینترنت ؟\nگفت : با بی ادبان !",
    "یه دوستی داشتم خوابش بینهایت سنگین بود و بیشتر اوقات در خواب بود.\nیه شب برای امتحان داشت درس می خوند.ساعت ۶ صبح خوابیده بود و ساعت ۷ بیدار شده بود دیده بود خیلی سرحاله اصلا هم کسر خواب نداره. رفته بود دیده بود هیچکس سر جلسه نیست، از مسئول آموزش پرسیده بود یارو گفت امتحان که دیروز بود!!\nیعنی ۲۵ ساعت خواب، صد رحمت به خواب زمستانی خرسها!",
    "خداجونم گوجه سبز رو چرا کروی آفریدی؟؟\nخو مکعب مستطیلی مربعی می آفریدی نمک روش میموند دیگه:l\nلایک:داداش ناشکری نکن تف بزنی عین چسب میچسبه!!اگه نچسبید هم کرم حلزون بزنی حتما دیگه میچسبه!!",
    "تو خیابون دعوا بود در حد لیگ نیمه حرفه ای قزاقستان!!!\n2 تا پسره قشنگ داشتن همو میزدن مردم ریختن جداشون کنن..منم رفتم پیش یکیشون آروم تو گوشش 1 چیزایی گفتم اونم فقط با سرش تایید میکرد مردم فک میکردن عجب روانشناسی هستم دارم آرومش میکنم اما در واقع چیزایی که من بهش میگفتم اینا بودن:\nببین داداش من کل مبارزه رو نگاه کردم و حریف  رو هم آنالیز کردم.\nحریفت خیلی چغر و بدبدنه... رو هوک(حوک) های چپ و راستت بیشتر کار کن!بعد دقیقا به سبک مربیا پیشونم رو گزاشتم رو پیشونیش و چش توچش شدم گفتم برو تو میدون داداش!چن تا هم سیلی نرم زدم به خودش بیاد!ولی بعدش یادم نمیاد دیگه چی شد:دی\nولی در کل ممد علی کلی رو اینطوری coach نکرده بودن که من اینو کردم..\nمن دارم نابود میشم اینجا ها دیگه!!\nو اما حلزون0_o\nلایک:و درهای انسانیت همچنان باز است!!!",
    "یه بار امتحان داشتم هیچی هم بلد نبودم میخواستم تاصبح درس بخونم یه لیوان بزرگ قهوه درست کردم و خوردم تا نخوابم چشمتون روز بد نبینه دقیقا تا سر جلسه امتحان هر 15 دقیقه یه بار گلاب به روتون میرفتم دستشویی نه  تونستم درس بخونم نه بخوابم",
    "یکی از دغدغه های من از روزی که ال ای دی خریدیم\nاین شده که چجوری میتونم رو سرش گلدون بزارم!!!\nینی میتونم آیا؟\nاصن همچین چیزی دااااریم؟\nنه!واقعن داااااااااریم؟",
    "این چه وضعشه \nبابا یه نگاهی به دور و برتون بندازید\nطرف میاد پست میزاره به خاطر عشقت لایک کن \nبعد 50 تا لایک میخوره پستش هم تایید میشه \nبعد من اگه از پیوند موفقیت آمیز موش با مارمولک و سوسک بزارم تایید نمیشه میگه جالب نیست \nبابا یه نگاهی به دور و برتون بندازید",
    "توصیه بابام به من موقع رانندگی \nسر کوچه ها یواش تر بپیچ ؛ \nشاید یکی بی شعورتر از تو پیدا شد که از اونور بیاد :|",
    "می خوام اعتراف کنم که اگه زن می داشتم و پشت در اتاق عمل بودم تا بچم به دنیا بیاد، اینقدر استرس نداشتم  که امروز منتظر بودم پیامم توی 4جوک نوشته بشه.\n اصلا یه وضعی....وحشتناککککککککک",
    "نمی دونم چرا همش فکر میکنم مامان و بابام با یه دستگاه فکرم رو میخونند\nشما هم مثل منید یا خل شدم آیا؟؟؟؟؟؟؟",
    "میگم شماهم اینجورید شب با اعتماد به نفس تمام برنامه میریزید که صب زود پاشید برید کتابخونه درس بخونید که حتما اینده کشورتونو بسازید بعد صب که گوشیت زنگ میخوره پرتش میکنین تو دیوار میگی استراحت ذهنم خیلی مهمتره از اینده مملکت به خوابت ادامه میدی ایااا یا من فقط مریضم؟؟؟والا ارادس من دارم اخه؟؟؟",
    "برادر زاده ام رو که یادتونه.همونی که نامردی کرد.خب حالا داشت تو جمع صحبت می کرد،بعد به قضیه ی امتحانا کشیده شد،صداشو جدی کرد و گفت:بـــــــــــــــــــــوق م تو این آموزشو پرورش،گرقتن برای ما امتحان گذاشتن با سوالای سخت حالا قراره از سال بعد امتحان نوبت دوم نگیرن و با نمره های امتحانای ماهانه بهشون نمره بدن.ای بــــــوق م تو دهن طراح سوالات.\nمن که داشتم به کل هنگ می کردم که این چه موجودیه.\nدوستان اون بوقا به دلیل کلمات بد سانسور شدن ولی برای این که اشتباهی پیش نیاد ریدم بود.",
    "اغا من نمیدونم چه جاذبه رانشی بینه منو یخچاله اتاقم وجود داره هر موقعه ما میریم به این یخچال تکیه بدیم تا درس بخونیم مامانم صد بار میاد تو اتاق و یه چیزی بر میداره میره :(((( همین که من تموم میکنم اصن از صد متری یخچالم رد نمیشه(فقط با من مشکل داره انگار)\nحالا نظره شما این نیست که من بیخیال درس بشم تا مصرف انرژی مون بیاد پایین (اینده من که مهم نیس مهم اینه که اینروزا پوله کمتری خرج کنیم):((((((((((((((",
    "کارنامه ایرانی ها:\n\nزبان انگلیسی = ۱۹\nعربی = ۱۵\nزبان فارسی = ۱۳\nعاشق خودمونم یعنی",
    "عاقا یه چیزی\nوقتی یه نفر تو پستش مینویسه گودزیلای خوانواده یا دراکولا یا اهیانا بچم یا ... اگه پسر دهه هفتادی (هفتادو پنج به بالا) پست اوشون رو بخونه مطمعنه دخمله اگه هم یه دختر بخونه مطمعنه پسمله !\nشمام عایا؟\nلایک:ما هم عایا",
    "تنها چیز خنده دار که الان بنظرم برنامه امتحاناتمونه صبح روانشناسی رشد عصر همون روز زبان تخصصی!!!!حالا خنده دار اینجاست که بعدش  9روز فورجه واسه فلسفه!!!!!!!!!! آخه اینم شد برنامه ریزی؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "----- (~~~) ‏ (~~~) -----‏\nواااايييي كه مرخصي چقدر خوش ميگذره...\nروز اول مرخصيم با چند تا از بچه ها برنامه چيديم كه بريم تفريح؛ بعد رفتيم دو تا يك و نيم ليتري عرق؛ با چهار پاكت سيگار و يه دونه قليون و يه خورده تنقلات خريديم و زديم به جاده...\nجاتون سبز؛ همين كه رسيدم دو تا شيشه عرق رو خورديم...\nآي آي آي...چه حالي داد...تا حالا عرق به اين خوشمزگي نخورده بودم...\nنميدونم عرق \"بيد مشك‏\"‏ بود؛ \"بهار نارنج‏\"‏ بود؛ \"شاتره‏\"‏ بود؛ چي چي بود؟!‏‏!‏‏!‏ ^_^\nولي خيلي حال داد...\nبعدشم براي نشان دادن عقيده مون در مورد \"لزوم عدم استعمال دخانيات‏\"‏ ؛ شيشه قليون رو شكستيم و سيگار ها رو آتيش زديم... ^_^\nچي؟؟؟\nفكر كرديد...؟\nبرو...برو از خدا بترس بچه؛ ما اهل اين چيزا نيستيم..‏.",
    "عشق چیست؟\nشاید شمعی است که هر دم میسوزد و شاید دوستی است که هردم می جوشد و شاید ترانه ایست که آوازه اش در دلها جاری است\nولیکن هر چه هست   زیباست...",
    "یکی از چیزایی که همیشه  زمانی که برق میره همه میگن اینه خدا پدر مادر ادیسون و بیامرزه .",
    "اون زمان که مــــــــــا جوک می نوشتیم \nمحدودیت نبود شما یادتون نمیاد سوجه (سوژه)نداشتیم روز ها شاید هم هفته ها فکر می کردیم یه جوکی بگیم اما حالا چی این همه سوجه این همه امکانات اون وقت شما ها استفاده نکنین از ما که گذشت امید من به شما هاست \nبزن لاکـــــــــــــــــــــــــــــو",
    "----- (~~~) ‏ (~~~) -----‏\nيكي از ضدحال هايي كه اميدوارم ديگه تكرار نشه اينه كه...\nبشيني بند پوتينت رو از سي تا سوراخش در بياري...\nبعد پوتينت رو واكس بزني...\nبعدش جورابتو پات كني...\nبعد پوتينت رو پات كني...\nبعدش با زحمت بندشو از تو سي تا سوراخش رد كني...\nبعد بندشو محكم گره بزني كه بري...\nيهو كف پات؛ شروع به خارش بكنه‏!‏‏!‏‏!\u2029.\nحالا تصور كنيد هي پاتون رو محكم ميكوبيد به زمين تا اين حس خارش برطرف بشه؛ ولي انگار كه نه انگار...\nبعدش با اينكه حال نداريد؛ ميخوايد پوتينتون رو بيرون بياريد و پاتون رو بخارونيد كه متوجه ميشيد گره كور خورده‏!‏‏!‏‏!\nآخه من سرم رو به كدوم ديوار بكوبم كه بتونش سفت تر باشه؟‏!‏",
    "میخواستم به دوستم اس بدم،اشتبا فرستادم\n\nیارو بهم اس داده: بی شعور کصافت عوضی الاغ … مزامحم نشو\n\nبعد دوباره اس داده میگه: شوخی کردم، اشتبا گرفتی!!\n\nمردم شیرین عقل شدن به قرآن !",
    "من ‏home page‏ م 4جکه این چند روز که مسدود بود یه سر رفتم اینترنت...اووووووه اینترنت اینترنت که میگن اینه خیلی بزرگ بوداااا,حیف سایت باز شد دیگه وقت نمیکنم برم...!",
    "سر جلسه امتحان ، مدادم تنها کسی است که از مغزش استفاده میکند !",
    "سلامتی خودم که به همه دخترای قد بلند چشم ابرو مشکی گفتم دوست دارم \n\nولی یه نفرشونم جوابمو نداد",
    "اين تبليغ كرم حلزونه هست ، يه سوال تو ذهن من به وجود اورده !!! \nمن الان بايد يقه كي رو بگيرم ؟! \nيقه صدا سيما رو ؟! \nيقه كارگردان فيلما رو ؟! \nيقه كارلوس كيروش و ؟! \nآخه چرا هي بين اين تبليغ زيبا سريال هاي چرتشون و پخش ميكنن :| نميذارن ادم دو دقه بشينه تبليغ ببينه !!! عجبااااا :| \nشايد دقت نكرده باشيد ولي كم كم ما ملت شريف ايران اين تبليغم به سوژه ي جك ساختن تبديل كرديم دو روز ديگه هم خز مثل پسته و پرايد و جي ال ايكس و افق خز ميشه از بي سوژه اي دق ميكنيم !! حالا از ما كه گفتن بود :|",
    "ساعت ۸ و۳۰ صبح ۳۳نفر آنلاین.ملت اصا همچین چیزی داریم نه واقعا داریم؟؟؟\nوجدانن خودم سر جلسه خوابم نبره خوبه از دیشب تا حالا نخوابیدم.خخخخخخخ",
    "وقتی یه دخبر یه پست میزاره1000 لایک میخوره\n\nعاقا فرض کنید من دخترم: امروز امتحانام تموم شد فرض کنید معدلم شد19 .\n\nببینم چیکار میکنید",
    "سر امتحان استادها سوالاتی میدن که ما تا حالا ندیدیم ؛ در عوض ما هم جواب هایی میدیم که اونا به عمرشون ندیدن !",
    "آقا ساعت 2 شبه من دارم فیزیک می خونم(خر خون نیستم،جغدم)و یه سوال تو ذهنمه\nیه نفر مرض داره خودشو تو آسانسور وزن کنه یا یه جسمی از سقفش آویزون کن؟آیا داره؟",
    "ﻫﻨﻮﺯ ﻫﯿﭻ ﺑﻮﯾﯽ ﭘﯿﺪﺍ ﻧﺸﺪﻩ ﮐﻪ ﺑﺘﻮﻧﻪ ﺑﺎ ﻣﺨﻠﻮﻁ ﺑﻮﯼ ﺍﺩﮐﻠﻦ ﻣﺮﺩﻭﻧﻪ ﻭ ﺳﯿﮕﺎﺭ ﺭﻗﺎﺑﺖ ﮐﻨﻪ !!\nموافقين؟!",
    "آقایکی ازفانتزی هام اینه دارم توخیابون راه میرم باکلی جزویهو یه پسرقدبلنده خوشتیپه خوشگل بخوره بهم جزوه هام بیوفته زمین بعد پسره واسه جبران منو به شام دعوت کنه اونوقت ماشینشم ازاین خارجیا حالابیایین منو ببینین که چطور توافق محو میشم...خخخخههه بزن لایکو",
    "اولین جمله ای که بعد از شنیدن شغل دوستمون میگیم چیه؟\nالبته فکر کنم بیشتر در مورد اقایون صدق میکنه این بیشتر خصلت اقایون هست...\nکارمند بانک: میتونی یه وام واسه ما جور کنی؟\nمهندس کامپیوتر: من کامپیوترم ویروسی شده میتونی ویندوزمو واسم عوض کنی؟\nپزشک عمومی: میتونی برای چارشنبه که بچم نرفته مدرسه یه گواهی بنویسی؟\nدندونپزشک: بیا این دندون عقل منو نگاه کن ببین سیاه شده باید بکشمش یاپرش کنم؟\nتعمیرکار ماشین: این ماشین من نمیدونمچرا صدای اضافی میده میتونی بیای یهنیگا بهش بندازی؟\nبازیگر: واسه کسایی که میخوان بازیگر بشن چه نصیحتی دارید؟\nمدیر یه جایی: میشه واسه این بهرام ما یه کار جور کنی؟\nموبایل فروش: اقا این گوشی ۳۳۱۰ مارو میشه با یه ان۹۵ عوض کنی؟\nمعلم: این حسن ما تو ریاضی یه خرده بازیگوشی میکنه میشه پنجشنبه ی قبلامتحانش شام تشریف بیارین خونه ی ما سر راه این اتحادا رو هم یه بار براش بگین؟\nنماینده مجلس: این شهرام ما خیلی پسرگلیه میخواد زن بگیره میشه کمک کنیدمعافی این بپه رو بگیریم؟\nکارمند سازمان سنجش: سوالای کنکور سال بعد رو نداری؟\nنویسنده: یه روز بیا سر فرصت قصه زندگیمو بات بگم کتابش کنی.\nمعمار: این خونمون باید کفش سرامیکبشه و اشپزخونش اپن فکر میکنی چند روزه تموم میکنی؟\n\nطلافروش: اوضاع سکه چه جوریاست؟\nاقتصاد دان: بالاخره این بنزینو میخوان چی کارش کنن؟یه سوال دیگه:میدونی اصلا درامد نفتی ایران چقدره؟\nوکیل: من اگه بخوام حضانت بچمو بگیرم چیکار باید بکنم؟\nروان شناس: بچه ی من الان چند وقتیه شبا جاشو خیس میکنه روزا هم بینیش فعاله شوهرم هم شیش ماهه خونه نیمده این اواخرم موهاشو کنده بود خودمم فکر کنم افسردگی گرفتم میخوام طلاق بگیرم بعدشم خودکشی سم هم تهیه کردم حالا چیکار میتونی برا م بکنی؟\nتایپیست: یه پایان نامه دارم ۹۵۸ صفحه هست اصلا وقت ندارم تایپش کنم نظرتو چیه",
    "دیروز رفتم مغازه میگم آغا یه  ژله آلوورا میخوام ،با جدیت میگه نداریم ما فقط فرهمند داریم(مارک ژله)!!!!!!!!!!!  فک کنم تا حالا اسم آلوورا به گوشش نخورده بود",
    "یکی اس داده میگه از آشناهاتم..خلاصه بعد از پونزده تا اس ک مشخصات تمام جد وآبادمو توش نوشته و هزار تا قسم وآیه ک بابا من آشنام چرا ج نمیدی.بهش اس دادم خب اسمت؟ میگه حدس بزن!! گفتم حداقل ی راهنمایی کن. میگه خیلی دوسم داری!!\nالان من موندم کدوم یک از مخاطب خاص هام میتونه باشه!! جرات نمیکنم حدس هم بزنم!\n(این نوشته توهم ذهن فرستنده است! جدی نگیریدش!)",
    "دیروز با بابام دعوام شد داد زد خدا مگه من چی کار کردم که این رو به من دادی خواستم بهش بگم چی کرده ولی روم نشد\n@@@@@@@@@@@@\nبه نظر من باید برا 4جوک رمز بزارن که این گودزیلا ها نتونن نوشته های سایت رو بخونن و بیان تو سایت رخنه کنن بد بخت شیم همین الان هم معلوم نی چند تا گودزیلا تو سایته\nلایک =باز تو تز دادی با اون قیافت",
    "یکی از تفریحات سالمم اینه ک وقتی بادوستام میریم کافی شاپ نی ام رو بکنم تو آبمیوه م بعد بگیرمش جلو صورت دوستمو فوت کنم تو نی!!\nآآآآآآی حال میده D:-))",
    "اغا نمی دونم فقد من اینجوریم یا شما هم اینجوری هستید تا یه نفر تو یه مغازه رمز کارتشو میگه و اولش سیزده یا هزارسیصد یا 1و3باشه بقیشو گوش میکنم ببینم طرف چند سالشه\nلایک=تو تنها نیستی",
    "تبلیغات میکنن پکیج قاصدک ....\nاز 5 ماه تا شش سال در عرض 60 روز \nکودک دلبند شما انگلیسی و فارسی حرف میزند... :|:|\nآخه ادم مومن بچه ی 5 ماه  بعد دوماه که میشه 7 ماه انگلیسی میحرفه\nواقعا من یکی ک کپ کردم \nتبلیغات ما داریم",
    "ﺭﻭﺯﯼ ﻣﺮﯾﺪﺍﻥ ﻣﻨﺎﻇﺮﻩ ﮐﺮﺩﻧﺪﯼ ﮐﻪ ﺍﭘﻞ ﺑﻬﺘﺮ ﺑﻮﺩ ﯾﺎ ﮔﻠﮑﺴﯽ \n ﮐﻪ ﻧﺎﮔﺎﻩ ﺷﯿﺦ ﺑﺮ ﻓﺮﺍﺯ ﻓﺮﻭ ﺁﻣﺪﻧﺪﯼ ﻭ ﻣﺮﯾﺪﺍﻥ ﺍﺯ ﺗﺮﺱ ﮔﻮﺷﯽ ﻫﺎﺭﺍ ﺩﺭ ﺧﺸﺘﮏ ﻓﺮﻭ ﺑﺮﺩﻧﺪﯼ \n ﺷﯿﺦ ﮔﻔﺖ ﻧﺘﺮﺳﯿﺪ ﻭ ﺩﺭ ﺑﯿﺎﻭﺭﯾﺪ  \n ﻫﻤﻪ ﺧﺸﺘﮏ ﺑﺪﺭﯾﺪﻧﺪﯼ ﻭ ﮔﻮﺷﯽ ﻭ ﺗﺒﻠﺖ ﻫﺎ ﺭﺍ ﺑﻪ ﺳﺨﺘﯽ ﺩﺭ ﺁﻭﺭﺩﻧﺪﯼ! \n ﺷﯿﺦ ﺑﺨﻨﺪﯾﺪ ﻭ ﺟﯽ ﺍﻝ ﺍﯾﮑﺲ ﺭﺍ ﺭﺍﺣﺖ ﺍﺯ ﺟﯿﺐ ﺩﺭﺁﻭﺭﺩﻧﺪﯼ ﻭ ﺩﺭ ﺍﻓﻖ ﻣﺤﻮ ﺷﺪﻧﺪﯼ.",
    "آقایون و خانمای دانشجویی که ترم آخر نیستن دقت کنن .\nقدر ترم آخر نبودنتون رو بدونید\nآخه ترم آخریا دیگه نمیتونن بگن که \n\"خدایا غلط کردم از ترم بعد درس میخونم.\"",
    "من وقتی میرم ی مهمونی که خیلی هم باهاشون رودربایستی دارم ی سکوت مسخره که حکم فرمامیشه اونوقت از شکمم صدای حیوانات ماقبل تاریخ درمیاد که همه میگرخن!اصن ی وضعی!!!!!!!!!!!!باغ وحشیه واسه خودش!!!!!!",
    "اونایی ک دوس دارن بچشون مث من تپل مپل شه لایک کنن(@@)منظورم اینه خودم دوس دارم بچم تپل مپل شه!!!! نکنه فک کردید من تپل مپلم¿¿¿¿اینا همش شایعست چ شایعه هایی درس میکنن:))))))والا...",
    "شمامیدونید که صده ینی صدسال ویادهه ینی ده سال حالاهمین الان چیزی به ذهنم اومد عایاپنجه ینی سال نه اصن داریم یانداریم؟اصن طوری روان پریش شدم سراین موضوع که نگو^_^",
    "از حمام اومدم بیرون، مامانم تا منو دیده، دستاشو برده بالا و میگه خدا رو شکر ک دخترنشدی، وگرنه نمیدونستم تورو چجوری شوهر بدم و مجبور بودم تن لشتو تا آخر عمر تحمل کنم!!!\nمن میدونم سر راهیم:-((((((   (ب حمین برکط)\n\nمن مامانواقعیمومیخام",
    "دکتر بوق\nجراح دندانپزشک D.D.S فارق التحصیل از خارج\nالان چیزی که فکر منو مشغول کرده اینه که میخوام بدونم خارج دقیقا کجا میشه ؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "من موقع تعارف خوراکی به دوستم:\nمیخوای ؟؟؟؟؟؟؟؟؟\nچیزی که توفکرمه :\nبگو نه لعنتی جون مادرت بگو نه\nدوستم هم با اشتیاق فراوان آره عزیزم دست گلت درد نکنه..............\nمن در اون لحظه ))))))))))))))\nلال بشم الهی..........\nکوفت بخوری..............",
    "چه عجب این ارسال جک باز شد :|\n\nعاقا خب وقتی اس ام اس عشقولانه سند میکنید یکم حجمشو کم کنید\n\nاون روز یدونه سند کرده بود یه بنده خدایی 2 صفحه و نیم طول داشت لامصب\n\nاز اون دور که دیدمش استرس امتحان ادبیات دوم دبیرستانم یادم اومد \n\n:|",
    "خيلي رو گفتارم كار كردم تا ياد بگيرم به لامپ كم مصرف نگم لامپ يه بار مصرف !\nولي  هنوز هيچ جوابي نداده . شما هم اينجوري هستين؟؟؟ \nبه نظرتون به من اميدي هست عايا؟",
    "بابام دیروز یک تبلیغ دیده با این عنوان: \"درمان اعتیاد به اینترنت\".\n حالا گیر داده به من که تا ترک نکنی خونه رات نمیدم.\nالآن هم از روی کارتن لینا لوله ای، کنار جوب دارم براتون پست میذارم.\nحالا باز بگین پستاش کپیه.",
    "عاغاچندوقتی که این تبلیغ کرم حلزون رومیذارن رفتم تو فکرحلزونا باغچمون یعنی میشه باکارخونشون قراردادببندم آخه پرحلزونه‏(فکراشتغالزای دارم یادبگیر‏)بعله بدجورذهنمودرگیرکرده تازه خیلی باهاشون خوش اخلاق شدم  رفتم کنارباغچمون باحلزونه میگم بیابغل‏(بقل‏)عمویی!!‏                 من:‏)‏‏)‏‏)‏‏)‏        حلزونه 0‏_‏o      باغچہ:‏|‏",
    "از بس که 4جوک آپدیت نمیشد . پاشدم رفتم تو شهر . دیدم وووااای چقدر شهر بزرگ شده. چه قدر تیپ و قیافه ها تغییر کرده . یادمه آخرین بار که رفتم تو شهر شلوار ساسون دار تازه مد شده بود",
    "نمی دونم چرا همش فکر میکنم یه نفر تو اتاقم دوربین گزاشته!!!!\nشما هم مثل منید آیا؟؟؟",
    "تو فکرمه یه نمایشگاه بزنم و نقاشی هایی که موقع درس خوندن برای کنکور کشیدم رو توش بزارم",
    "جایی خوندم:\nشخصی وارد یک آسیاب گندم شد.\n\nدید به جای اینکه یک انسان گندم‌ها را آسیاب کند چوب آسیاب به گردن یک قاطر بسته شده. قاطر می‌چرخید و آسیاب کار می‌کرد اما به گردن قاطر یک زنگوله آویزان بود.\n\nاز صاحب آسیاب پرسید: «برای چه به گردن قاطرت زنگوله بسته‌ای!»\n\nآسیابان گفت: «برای اینکه اگر ایستاد بفهمم و متوجه شوم که آسیاب کار نمی‌کند».\n\nآن شخص دوباره پرسید: «خب! اگر قاطر ایستاد و سرش را تکان داد، از کجا می‌فهمی؟»\n\nآسیابان گفت: «برو این پدر سوخته‌بازی‌ها را به قاطر من یاد نده!»",
    "با کلی ذوق و شوق میشینی جوک تعریف میکنی، بعد میگن خب !!\n\nلامصب از صد تا اسید پاشی بدتره",
    "دیگه کم مونده ایرانسل شبا بیاد واسمون لالایی بگه تا خوابمون ببره:|:|:|",
    "صُب سوار تاکسی بودم ، بعد راننده تاکسیه با ماشین پشتی دعواش شد پیاده شد ، گفت : من اینجا \"وایسادم\" وَ \"وای خواهم ساد\"!\nطبق آخرین اخبار رسیده تمامی اساتید ادبیات به طور دسته جمعی خود کشی کردن! :|",
    "ای خدا درد دلم رو به کی بگم؟\" انقدر ناظم و مدیر مدرسه تو طول سال تحدید ( شاید هم تهدید) کردن که از انظباطم یه نمره کم میکنن که خساب کردم انظباط میشم منفی سه !!!!!!!!!\nحالا سوال اصلی اینجاست اگه انظباط بیفتم شهریور باید چکار کنم؟؟\nفکر کنم بکننم تو یه اتاق بگن دو ساعت ساکت باش!! خخخخخخ\nحالا خدا کنه تابستون قبول شم. هه",
    "عاقا یه محو سراغ دارم مال یه خانم دکتره شیش ماه بیشتر کار نکرده...\nتو افق و مه و گردوغبار هم محو میشه!!!!  \nفقط میشکلی که داره اینه که وقتی توش محوشدی کمی تار نشونت میده.\nهرکی میخوادش درخدمتم.\nمن:))))))))  \nمحو:oooo\nخانم دکتر:@@@@\nمن:)))))))\nدوستان سلام من کاربر جدیدم اینم اولین پستی بود که میزارم.\nامیدوارم خوشتون بیاد.نظر+انتقاد+لایک:))))))",
    "اوووف...! مای گاد! من خیلی هپیم! چه طوری مای فرند من! کلی میست کرده بودم ! خدا رو تنکس، همه چی اوکیه!! وای ددی و مامی رو ببین واااووو تهران چه قد چینج شده! قبلنا این میدون اینور نبود! اای لااااو یوووو کباب ایروووونی\n\nپسر عمم در بازگشت از سفر سه روزه به سوئد",
    "وقتی یه دختر عاشق یه پسر کچل میشه، میگه:\n\"تو مو میبینی و من ریزش مو ...!!!\"",
    "پست اولمه... بزن لایکو\nاز بس که فیلم ایرانی نگاه کردم همش فکر میکنم خدا نخا رو فقط برای قطع کردن آفریده...",
    "به سلامتی پسری که تو گوشی خورد و ورقش پاره شد فقط به خاطر اینکه میخواست بهترین رفیقش امتحان رو بالای ده بگیره\n.\n.\n.\n.\n.\n خودم رو عرض کردم \n.....................................................یکی از فانتزیام اینه برم تو وبلاگ یاس(یاسر بختیاری) ببینم نوشته لطفا دانلود نکنید برید از مراکز معتبر فروش خریداری کنید یعنی میشه",
    "اعصابم خورده میخوام پاچه یکیو بگیرم پس سگ درونم زندس، صبونه یه عسل رو کامل میخورم پس خرس درونمم زندس،میرم تو اتاق یادم میره چی میخواستم پس اسگل درونمم زندس، مگس رو رو هوا میزنم پس قورباغه درونمم زندس، چمن میبینم میکنمش پس بز درونمم زندس ،\nکلا باغ وحشیم",
    "علامت اختصاصی * پسر کوچک هیروشیما را به هوا فرستاد *\nبعضیام هستن که آدم حال میکنه ازسرعت بالای لایک زدنشون...\nگمونم اینجوری لایک می زنن:\nمیگ میگ لایک ویژژژژژژژژ",
    "به نظر من دهه هفتادی ها مظلوم ترین دهه هستن . نه مثل دهه هشتادیا این همه امکانات داشتن و نه مثل دهه شصتیا از کم امکاناتی این همه خاطره . طفلیا تا بچه بودن این دهه گودزیلای شصتی نما اذیتشون میکردن حالا هم که بزرگ شدن دهه دایناسورای هشتادی نما. طفلکیا همیشه مظلوم \nآخ اشکم در اومد",
    "یکی از مشکلات جدیدی که تازگیا پیدا کردم اینکه هرچی دنبال پستای قدیمیم میگردم که ببینم چن تا لایک گرفتم اصلا ازشون خبری نی!\nحالا میشه این و لایک کنین حدس بزنم مطالب قبلیم چن تا لایک خورده بودن!\nلایک=زهی خیال باطل",
    "وقتی مطلبم تایید میشه چندساعت یه بار چک میکنم که ببینم چندتا از مطلبای آخر از من بیشتر لایک خوردن!!شما هم اینطوری هستید آیا؟؟اعتیاد داره لامصب\nرقابت تو 4jok بیشتر از کنکور سراسریه،نه؟",
    "خمیازه پیامی از بدن هست که اعلام میکنه ۱۰ درصد از باتری باقی مونده !",
    "ادامه داستان قبل:\nبعد از عمل داش عباس بلند شه و یه بسته دوغ گازدار از تو جیبش دربیاره و یکی بده به من و شروع کنیم عاروغ زدن.یهو چشم داش عباس به جاستیم بیفته و بگه i am angry boy بعد یه کلاش از تو جیبش دربیاره و بگه good byeو شلیک\nدوستان پرسیدن که عروس کی بود:سلنا بود دیگه\nدوستان پرسیدن که پس کجا بود:خب آرایشگاه بود دیگه!!!!؟؟؟؟؟؟",
    "آقا این چه وعضیه مسئولین رسیدگی کنن..\nکنار خیابون وایسادم..دیدم یه دختر خوشگل...برو بر زل زده بهم...\nیکم که دقت کردم دیدم داره نوشته رو سطل آشغالیو می خونه.....\nتمام باور هام فورو ریخت...",
    "یکی از فانتزیام اینه که عروسی داش عباس باشه و منم دعوت باشم.جلو در وایسمو مهمونا اومدنی باهاشون دس بدم.جنیفر لوپزم برای خوندم بیاد و شروع کنه به خوندن=سلنا خانم ابرو کمون چشم عسلی...یهو یه ماشین سیاه شاسی بلند جلودر وایسه.یهو جاستین این گودزیلا بیاد بیرون و بگه همه جارو بهم بریزید عروسی تعطیله.\nمنم با سرعت موشک برم پیش داش عباس که رو صندلی نشسته و داره دوغ می خوره.بگم داش عباس جاستین خانم اومده.عباسم بگه اون نامرد!!!می زنم بـــــــــــــــــــــــــــوقــــــش می کنم.منم برم میکروفونو بردارمو بگم به افتخار داش عباس یه عاروغ محکم.یهو همه عاروغ بزنن.بعد شروع کنم به خوندن=جاستین خانم ابرو کمون چشم عسلی جاستین خانم...داش عباس از تو شلوار کردیش یه قفل فرمون دربیاره و شروع کنه به لت وپار کردن جاستین.بعد با غرور پاشه و یه عاروغ بزنه بعد یه نگاه غرور آمیز به طرف من بندازه.جاستینم از فرصت استفاده کنه و یه خنجرو تا دسته بکنه تو قلب داش عباس.من بپرم قفل فرمونو بردارم بزنم جاستینو تیکه پاره کنم.بعد برم پیش داش عباس.داره از لیتر لیتر خون میره و گروه خونیش کم یاب ترین نوع یعنی گوه مثبته.بعد بگه دادا از تو شلوارم اتاق عملو در بیار و یه جراحم تو اون یکی جیبمه.منم کاری که گفت انجام بدم.",
    "رفتم پیشه رفیقم \nمیگم صندلی بده من...\nمیگه فندک می خوایی؟\nمیگم نه فندلی...\nهیچی دیگه زبونم پیچ خورد الآن تو گچه  :|",
    "شما هم وقتی از دست شویی میاین دستاتونو میمالید به خودتون (تا خشک خوشک ) بشن یا فقط من اینجوریم ؟! عایا!!!",
    "امروز تو ماشین داشتم رادیو گوش می دادم درباره ضررهای دیر خوابیدن میگفت:\nافسردگی،حالت های عصبی،سر درد،سرگیجه،مریضی،از دست دادن سیستم دفاعی بدن،خستگی،اختلال در سیستم گوارش،اختلال در مغز،فراموشی و...\nهیچی دیگه تصمیم گرفتم رادیو گوش ندم!!!!",
    "شب امتحانی تو چار جوک پرسه نزنی....صلوات",
    "آرامش كه هيچ\nشرافتت را به باد خواهی داد\nوقتي هيجان عشق را به \"تكرار\" می بينی\nنه به\" اصرار\"",
    "یکی از اقواممون مکه بودن برگشتن رفتیم استقبالشون\nیکیو از فامیلامون رفته بود راهن دنبال اینا\nاز دیروز تا حالا ذهنم درگیر شده چه فکری کرده بود؟\nفک کرده بود مشهدن؟\nفک کرده بود ما قطار داریم از مکه تا تهران؟\nهر دو گزینه؟\nهیچ کدام؟",
    "دیروز با مخاطب خاصم تموم کردم،حالا هرچی میخوام تیریپ این عاشقای شکست خوردرو وردارم،غمگین باشم،همش توخودم باشم نمیشه!\nلامصب از روزای دیگه هم شادترم هم پرانرژیتر!!!",
    "آقا من از وقتی فهمیدم مونگول ب انگلیسی میشه قوم مغول، دچار خوددرگیری مزمن (مضمن، مذمن ..) شدم!هروقت یکی بهم میگه مونگول نمیدونم منظورش اینه ک وحشی ام یا اینکه خنگم!\nمسئولان رسیدگی کنن! آخه این چ وضعشه؟!",
    "♥Mahdi 1995♥\nلطفا کامل بخونین خیلی باحاله :)\nیارو داشته تو اتوبان با سرعت 180 تا رانندگی میکرده که پلیس میگیریشو و ماشینشو متوقف میکنه.\nپلیسه میاد کنار ماشینو میگه:گواهینامه و کارت ماشین لطفا\nبعدش یارو میگه : من گواهینامه ندارم.کارت ماشینم ندارم.این ماشینم مال من نیست.کارتو مارتاشم دست من نیست.من صاحب ماشینو به قتل رسوندم و جنازشو انداختم صندوق عقب.الانم ک داشتم میرفتم از مرز فرار کنم برم اون ور آب شما منو گرفتین\nپلیسه که حسابی تعجب کرده بود میره درخواست کمک کنه .فرمانده اش هم میگخ تو کاری نکن من خودم حلش میکنم .فرماندهه سریع میاد جای ماشین یارو به یارو میگه:\nآقا گواهینامه و کارت ماشین لطفا:یارو قشنگ گواهینامه و کارت ماشینو رو از تو جیبش در میاره میده به فرماندهه.فرمانده میگه در صندوق عقبو باز کن ببینم:یارو در صندوق عقبو باز میکنه فرماندهه میبینه توش خالیه.به یارو میگه پس این مامور ما چی میگه؟\nیارو میگه : نمیدونم والا جناب سرهنگ لابد الانم میخاد بگه که من داشتم با 180 تا سرعت میرفتم\nخداایییییییییییییی هوشش تو حلقم :)\n♥Mahdi 1995♥=لایک (y)",
    "دوستی که اسمتو گذاشتی فرستنده اولا من عاشق پستهاتم دوما تو که میگی اسمم فرستنده است برا همین نصف لایکاتون ماله منه خوب منم اسمم رو میزارم لایک که هم لایک ها ماله من باشه خخخخ هار هار هار \n.....................................................\nبا عرض معذرت از مسیحا ولی من دوسه ماه که میام 4جوک ولی تا حالا یه پست عاشقانه هم نخوندم اصلا من رو چه به عشق",
    "سلاااامممم\nبچه ها ؟ از اینکه به شما ملهق (ملحق) شدم خیعلی خوشحالم....\nاین اولین پستمه...\nشیرازیه ( بابا خودمم شیرازییم خووو ) به داداشش میگه برام یه لیوان آب بیار...داششم میگه که:نمیبینی خودم دارم از تشنگی ماست میخورممم؟؟؟!!!!!\n( من نمیدونم چرا اینهمه وقت که بیکار بودم نیومدم اینجا عضو بشم...گذاشتم امروز که امتحان ریاضی دارم اومدم عضو شدم !!!! )",
    "امروز کله سحر من و دوستم پاشدیم نشیتیم درس خوندیم از ذوق اینکه امتحان اخره و دیگه خلاص بعد قرار گذاشتیم اومده دنبالم باهم خوش وخرم رفتیم مدرسه که امتحان زبان بدیم بعد دیدیم کسی تو حیات نیست اول فکر کردیم همه رفتن سر جلسه امتحان تااومدیم بریم بالا یهو دوستم گفت امروز چندمه منم گفتم چهارم بعد دوتامون همینجوری مات و مبهوت بهم دیگه نگه کردیم تازه اون موقع یادمون افتاد که ما پنجم امتحان داریم\nمن :)\nدوستم:)\nامتحان زبان:D",
    "من نمیدونم چرا جدیدا فانتزیِ همه اینه که پستشون صفحه ی اول باشه، بعد بالای هزارتا لایک بخوره! حالا یکی گف دیگه...",
    "نظر شما رو نمیدونم!\nاما به نظر من.....\nاین پشه ها استعدادشون تو تقلید، از میمونا هم بیشتره...!!!!\nلا مصبا همچین صدای هلیکوپتر در میارن، که من هر شب کابوس میبینم که یه یه هلییکوپتر داره رو لپم، یا مثلا رو پیشونیم فرود میاد.\nقبول دارید عایا؟",
    "داداش abas m223  اون عکسی رو که گفتی دیدم حالا اشکال نداره خودتو ناراحت نکنیا قیافه نداری بجاش بانمکی حالا من زیاد بانمک نیستم فک کنم بخاطر خشگلیم باشه",
    "یه سوالی هست که خعلی وخته ذهنم رومشغول کرده ایابه جزگوشی های جی ال ایکس که راحت ازجیب خارج وواردمیشن ایاپژوجی ال ایکس نیزچنین ویژگی منحصربه فردی دارد؟ایاراحت واردپارکینگ شده وبه سهولت خارج میشود؟:|ایابنده روان پریشم:|ایاشمانیزبااین سوال درگیری دارید؟ایابیکاریدتااینجای پست روخوندید؟ایا بابانخون دگ شایدمن تاصب بخام سوال بپرسم؟ایاخجالت نمکشیدکه پست بنده رالایک نمیکنید؟",
    "توجه توجه...............آیا از پیداکردن سوژه عاجزید.....آیا پست های شما تایید نمیشود..........دیگر نگران نباشید......دستگاه های سوژه یاب 4جوک رسید .....با نازلترین قیمت........با 100درصد تضمین تایید پست های شما.....................(واقعا کاش وجود داشت...................................................                        \nلایک.......ای نامرد تقلب کار",
    "رفـــتــــه بــــودم عــــکـــــس هــای جـــاســـــتـــــيـــــن بـــيــــبــــر رو دان کــــنم بــــشــــيــــنـــــم ايـــن دفـــــه بـــــرعــــکـــــس دفـــــه هـــای ديـــــگه قـــشــــنگ نگــــاش کنـــــم بــــبــــيــــنــــم واقــــعا چـــی داره ايــــن يارو کــــه هـــمـــه عــــاشقــــش شـــدن! رفــتــم تـــو ی ســــايــتی کــــه ی عــالمه عکـــس ازش بـــود، يــعنی تــو هـــر عکــس گـــندتـر از عکــس قــبلی! چــيه آخـــه!! حــالا کـــامنــت هــای دخــترارو داشـــته باشيــن!\n1_ من دوس دخــتر جــــاســـتينم هــر کـی بهــش فحــش بــده بـا مـــن طـــرفه!  o_O \n2_ وای جـــاســتين عـــاشـــقتم مــن 11 ســـالمه از***  :|\n3_ بـــچه هـا مــن تـــو نــــيـــويـــــورک زنــــدگی مــيکنــم الــان ســــاعت 6 هســـت ســـاعت 8 جــاســــتين کنســـــرت داره دارم آمـــاده ميشـــم بــــرم هـــرکـی هــــرچـــی دوس داره بگـــه بــــش بگـــم!!!!!!!!  :/  \n4_ جـــاســـتين منـــو دوس داره به کــوری چشــم حســـودا!!!!!!!!!  o_O\n5_ من دخـــــتری 10 ســــاله هســتم جـــاســتينو خــــيلی دوس دارم امـــيدوارم بــا ســلنا به هـــم بـــزنه!!! :/\n6_ هــيچکــس بيشــتر از مـــن جـــاســـی رو دوس نــداره قــــابل توجـــه هــمه!!!  :/\nو و و...\n(مرســـــی تــــوهـــــم!)\nو در آخـــــر بـــازم مــن :|\nيـــعنــی آدم نميــــدونـــه بخــــنده يــــا گـــريه کـــــنه واقــــعا!!!!",
    "حظاتی هست که هیچ چیز این زندگی قانعت نمی کند و فقط و فقط نیاز به اندکی مردن داری",
    "سلام،بياييد تا گودزیلا هاى نسل جديد دست به كار نشده اند به فكر چاره اى براى خودمان باشيم. پيشنهاد بنده اين است كه بجاى ديوار بتونى،ديوار فولادى بسازيم.  \nپيشگيرى بهتر از درمان است.",
    "من بقیه پسرا رو نمیدونم ولی من با انواع و اقسام کفش زنونه اشنایی کامل دارم چون وقتی یه دختر از 500 کیلومتری میبینم چشمام رو میدوزم به کفشاش \nلایک = دمت گرم",
    "آخه این چه وضعشه دم امتحانا؟؟؟؟تازه محدودیت ارسال که از 5 تا رسیده به 2 تا ولی هر وقت میام 4JOK میبینم کلی مطلب اضافه شده.تازه امروز اومدم مطلبای جدید رو خوندم بعد زدم رو این فیله اومده صفحه اول میبینم تو همین مدت کوتاهی که من تو صفحه های دیگه بودم 4JOK آپ شده.بعدا میگن چرا جوونا درس نمی خونن.والااا",
    "اگر میخواهید تکلیف خودتان را در زندگی ، با خودتان روشن روشن کنید به سوالات زیر پاسخ دهید \n1- میخواهم در زندگی به کجا برسم ؟\n2-در حال حاضر کجا قرار دارم ؟\n3-برای پر کردن این فاصله چه کار باید بکنم ؟\n4-آیا به یادگیری مهارتهای جدید نیاز دارم\n5- از چه کسانی باید کمک بگیرم ؟\n6-آیا برای هدفی که برنامه ریزی کرده ام ، طرح و نقشه و زمان بندی دارم ؟ \n7- امروز برای رسیدن به هدفم چه کاری میتوانم انجام دهم ؟\n8-هدف بعدی من که در راستای رسیدن به هدف بلند مدت من است چیست ؟\n( هنوز که داری نیگا میکنی بدو بدو همین الان جواب سوالا رو بنویس )",
    "تنهایی چیست؟؟؟\n\nتنهای یه حالت و حسی است و زمانی به ادم دست میده که یه پستی ارسال کنی بعد بیا ببینی کمترین لایک رو خورده و این جاست که متوجه تنهاییت میشی و دُرست در این لحظه از همه عالم و ادم متنفر میشی وقتی میبینی پستای دیگران بالای هزار تا لایک خورده که هیچ معنی و مفهومی ندارد اما مال تو...",
    "تولد مخاطب خاص بود منم واسه سوپرایزش یه سوسکو گذاشتم تو ی جعبه خیلی شیک و مجلسی دادم بهش. بی جنبه نمیدونم چرا باهام کات کرد. به نظر شما دلیلش چی بوده؟؟؟؟؟؟؟؟؟؟؟",
    "عاقا ما یه پیشواز فعال کردیم ایرانسل یه اس داد ک خوش امدین سرویس اهنگ پیشوازتون فعال شد و اینا... بعد 2 مین اس داد شما1186621مین نفری هستین این اهنگو فعال کردین منم حال نداشتم عدد به این طولانیو بگم به اجیم گفتم شما « خیلی زیادمین نفری» هستین که این اهنگو فعال کردین \nاجیم :| \nایرانسل:| :| :| \nکد پیشواز خواجه امیری:| \nراستی اینم کدش واسه طرفداراش3315207 «این حقم نیس»",
    "امروز بلاخره جورابای باباییمو بهش دادم\nبوسیدمش و گفتم  \nبابایی امروز تو شانار به مانتو دیدم ۶۳۰۰۰ تومان انقد خوشگلههههه\nسه تا هم پیرهن ناز دیدم  سه تاش ۱.۵ میلیون\nروزت مبارک خلاصه!\n......... و اینچنین است که من این هفته به مناسبت روز پدر صاحب لباس میشم ... یا نمیشم؟!",
    "میخوام یه اعتراف بکنم\nکه تاحالا من اسم سس دلوسه رو\nمیخوندم دلوَسه\nنه میخوام بودنم شما هم تاحالا اینجوری بودین؟",
    "هیییییی\nمادرم یه مدتی واسه این اسگلایی که که بتدایی رو نمیتونن بخونن کلاس خصوصی میذاشت یه بنده خدایی شاگردش بود  تو درس علوم یه سوالی داشتن که اون چه حیوونیه که تو آب زندگی میکنه فلس داره و به عنوان غذا برای انسان ها استفاده میشه حدود دو دقیقه این بیچاره فکر کرد نتونس جواب بده منم که واسم جالب شده بود رفتم با هزار دلقک بازی وسش ادای ماهی رو در آوردم که یه تقلبی هم داده باشم بعد 30 ثانیه با غرور گفت گاو \nلایک:منم گاو آبزی فلس دار خوردم",
    "چرا وقتی کنترل گم میشه همه فک میکنن زیر منه؟؟؟؟\nهی میگن پاشوو....\nنه اینجوری نه کامل پاشووو...\nنیس دیگه آقاجون باشه احساس میکنم دیگه",
    "رفته بودیم خونه ى دوستمون، بايد بين لباسا ميگشتى تا مبلُ پيدا كنى.مثل كريس انجل وسط اتاق \nسرشُ ميخاروند يهو دست مى كرد زير پتو قندون درمياورد.",
    "بچه های عزیز فور جوک همین حالا گودزیلای فور جوک رو پیدا کردم میدونید چه طور؟خواهر زاده ام با دمپایی ابری خیس زد تو دهنم.",
    "سلام فور جوکیای عزیز.\nما یه فامیل داشتیم میگفت که زمان سربازیش میان تو خوابگاه بهشون میگن هرکس بیاد دستشویی رو پاک کنه 500 تومن بهش میدیم(قابل توجهتون که اون زمان 500 تومن خیلی بوده)اینم میگه من من من .....\nحالا بعد چند دقیقه تو دستشویی:این بیچاره نیگا میکنه می بینه دفعیات طرف پاشیده به سقف.اینم میگه شرمنده ولی من 1000 تومن میدم بگید این چه طور ریخته اش به سقف؟",
    "اونایی که تو مدرسه وقتی مدیر داره بچه های یه کلاسو دعوا میکنه میرن از دم در کلاس هی الکی رد میشن تا به این بهونه توی کلاسو ببینن همونایی ن که وقتی تو خیابون با یکی مصاحبه میکنن \nجلوی دوربین دنبال دوستشون میگردن\nوالا ...",
    "به سلامتی مامانایی که وقتی ماشین لباسشویی خراب میشه لباسا رو روی هم کود نمیکنن!",
    "اینییقدر از این شبکه های تلویزییونی که یه ربع فیلم می دن بقیش \nتبلیغه بدمممممم میادا که نگوووووووووووووووو",
    "اگر دیوانگی نیست پس چیست؟ \nوقتی در این دنیای به این بزرگی دلت فقط هوای یک نفر را میکند.",
    "اون قیل بغل سایت که شارژ می فروشه می دونید چشاش چرا اینجوریه؟؟\nچون تعجب کرده ما تو جیبمون پول داریم!!! (الان فک می میکنید من پولو از درز های لپ تاپ میدم!؟)",
    "یه مخاطب خاصم نداریم بیادیه چایی شربتی چیزی بیاره یه ماچمونم کنه بگه خسته نباشی عزیزم اینقد خالی میبندی تو4 جوک!!!",
    "بچه نمیخام ریا بشه ولی امتیازم صفره(حسادت نکنید) امروز خداخدا میکردم یه سوژه گیرم بیاد.............با کمال تاسف متوجه شدم روز پدر و تولد مامانم یکی شدن.........میگم جایی سراغ ندارین وام حوادث غیر مترقبه با اقساط بالا بدن......(خدا هر دوشونو حفظ کنه)",
    "توی ایران برای رانندگی  باید گواهی نامه داشته باشی یا  نیسان.... \nبزن لایکو",
    "شمام هروقت میرین بوفه یه خوراکی میخرید یه کمش رو میخورین بقیه اش رو کنار سطل آشغال می خورین تا تموم شه پوستشو دور بندازین یا فقط من اینجوریم؟!\nخدایی از این به بعد دقت کنین!\nبیشتر تجمع ها کنار سطل آشغال هاست!!!",
    "فرزاد فرزین: بیا بیا بیا پیشم من دیوونه عاشق تر از همیشم...\n\nبابک جهانبخش:بیا بیا بیا بیا بیا بیا دل منو نلرزون نگو نگو نگو نگو نگو نه انقد منو نترسون\n\nبابا پنجعلی:ستاره ی آسمون دنباله داره بیا بیا بیا بیا بیا بیا بیا بیا ب\n!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
    "یه زنبورم نشدیم مامانمون ملکه ای چیزی باشه ها!!!!!!!!!!!!!!!!!!!!!!\nنامردی اگه لایک نکنی",
    "از یه هفته پیش با مخاطب خاصم دعوا راه انداختم که اره تو منو درک نمیکنی و این حرفا ( درست حدس زدین خعلی زرنگم ) بعد اونم باهام پایه بود ظاهرا تو شلوغ کاری بعد امروز که یه روز به روز مرد مونده اصلا از اون ظاهر خشن خبری نیست میگه هر چی تو بگی قبول ..... یعنی الان من چکار کنم؟ شیوه جدید ندارین تو دست و پاهاتون؟؟؟؟؟؟؟؟؟ \n\nhelppppppppp\nکمکککککک\nsos (سoس ، سوس ، سس )\nته دیگم کف بشقابه !!!!",
    "منو یارم به هم وابسته بودیم  / کبوترهای یک گلدسته بودیم\n\nبه هم بستیم پیمان تا قیامت  / نگو که هر دو خالی بسته بودیم!",
    "یکی از بچه ها یه کشفی کرد الان بهم گفت فهمیدم,هرکی میخاد بفهمه چه شکلیم تو گوگل بزنه orlando bloom,عکسهایی که موهاش کوتاس کپی همیم,مخصوصا اون که دست چپش رو سرشه و اونی که با کت شلوار نشسته^_^",
    "ایرانسل با خونوادش واسه امر خیر مزاحم نشن .... صلوات",
    "قدیما :\n\nبچه: سلام حسن آقا . . .  حسن آقا :خفه شو بزمچه :|\n\nالان :\n\nحسن آقا : سلامت کو عزیز دلم؟ . . .  بچه :خفه شو مرتیکه وِِراج :|",
    "يكى از دشوارى هاى زندگيم اينه كه بفهمم اون ماشيني كه باعث ترافيك شده داره چه غلطى ميكنه",
    "-----------------------------------------4JOK---------------------------------------\n------------------THE BEST PERSIAN JOK & FUN PRTAL----------------\nلغت نامه جدید اکسفورد  :\nسلام : sghl\nخوبی :o,fd\nخوانگهدار : onhk'inhv\nعوضی : u,qd\nکصاااااااااافط : ;whhhhhhhhhhhhhhtx\n4جوک : 4[,;\n-----------------------------------------4JOK---------------------------------------\n------------------THE BEST PERSIAN JOK & FUN PRTAL----------------",
    "دخترخالم ازدواج کرده چهل پنجاهتا خونه وماشین و... مدل به مدل خریده \nحالا هروقت واسه من خواستگار میاد میگه خاله شوهرش ندیا حالا ماکه شوهرکردیم کجا رو گرفتیم؟!\n یکی از همین روزا میخوام کتلتش کنم در ضمن امروز تولدمه کیا میخوان تبریک بگن؟",
    "دقت کردی وقتی آهنگ رو با صدای بلند گوش میدی و همراه خواننده می خونی صدات کپی صدای خواننده س! کلی هم عشق می کنی!!!! اما همین که آهنگه قطع می شه و کماکان داری می خونی صدات شبیه همه چی هست جز صدای خواننده!!!!!!! (حالا خدا نکنه یکی پیشت باشه، دیگه بدتر)...",
    "درس خواندن چیست؟\n.\n.\n.\nبهترین قرص خواب آور و آرامش بخش که با خواندن یک خط کاملا گیج شده و به خوابی عمیق فرو می روید . . . !",
    "رفته بودیم رستوران ک یهو قاشق بابام افتاد زمین. مامانم (دهه 50ی) به بابام گفت خب برو ازشون ی قاشق بگیر. بابام (دهه 40ی) هم  گفت نه ولش کن.با چنگال میخورم! (مظلومیتش تو حلقم)\nمن (دهه 70 ی) گفتم نه بابا، چی چیو با چنگال میخورم؟! وایسا یارو سرش خلوت شه بهش میگیم ی قاشق برامون بیاره..\nآبجی دهه هشتادی بی طربیتم ب بنده خدا میگه ماچند دفعه باید صداتون کنیم تاشما اجابت کنید؟! اگه ب دستتون فشار نمیاد ی قاشق بیارین! (قیافه گارسونه رو خودتون تصور گنید دیگه!)\nحتما اگه ی دهه نودی اونجا بود ، پامیشد میزد تو گوش گارسونه :-))",
    "چن وقتیه یه حس خاصی نسبت به این دختر فالگیره هست(همونی که سمت چپ صفحست چادر سرشه  میگه بیا فات بگیرم!!!!) پیدا کردم.\nفکر کنم هر دومون به هم علاقه پیدا کردیم آخه هر وقت منو میبینه دست تکون میده یه لبخند ریزه مجلسی هم میزنه...\nباید ننمو بفرستم سراغش......",
    "واس روز پدرم گوشی گالگسی خریده بودم نصف شبی اومده در اتاقم میگه مازیار مازیار  این چیه خریدی  ؟؟ میگم بابایی گوشی جدید هستش  دیدم گوشیت کار نمیکنه خریدمش بعدش با تعجب میگه پا!! کو جورابش \n\no_0من\n\nبابایی |o-o|",
    "موقع امتحانات به خودم افتخار میکنم که دخترم و باید مانتو مقنعه بپوشم چون میتونم هندزفری بدارم، کلی تقلب تو مانتوم جاساز کنم و...",
    "اهای دختر و پسرای که هی میگید. سر راهیم مطمئن باشید بچه بدر مادرتونید چون ما یه فامیلی داریم بچه شو از پرورشگاه اورده اونوقت بچش پرااااید داره یه تبلت هم به عنوان یه وسیله دم دستی گذاشتن دم دستش (خوش بحالش) حالا بچش 12 سالش هم نیست وضع مالیشون خوب خوب نیست\n....................................................\nامروز یه اهنگ رو اینقد پخش کردم که سری اخر خوانندش صداش گرفت \n&&&&&&&&\n دقت کردید که پسط های من اثلن اشطباه ندارند",
    "آیاااااااااااااااااا  تا حالا با مامانتون رفتین خریدو بخواین وارد فروشگاهی بشین که ازین درای شیشه ای داشته باشه که فقط بشه از یه طرفش وارد شد و مامانه به زور بخواد اون یکی درش رو باز کنه و دراین امر اصرار زیادی هم داشته باشه و شما عین معلّما سعی کنید اونو مجاب کنید که:عزیزم اونطرفش فیکسه و باز نمیشه،باید ازین طرف بری تو؟؟؟؟؟؟؟؟!!!!!!!\nو سپس خودش در حضور ملّت بزنه زیر خنده.........\nمن: :|\nمامانم:))))))))))))\nملّتِ حاضر در فروشگاه: 0_0\nدربِ ورودیِ بیچاره: :(((((((((((((((\nمدیریت فروشگاه:|||||||\nمدیریت پااااااارک:)))))))))))))))))))))\nبکوبش به افتخار مامانای گل که الهی غمشونو نبینیم!",
    "بچه ها خو منم دخترم خوب!\nمی شه یکی به من بگه این جاستین شیربرنج چی داره انقد هلاکشن؟!\nاز دخترا بدتر پسرایین که بهش حسادت می کنن!\nآخه خواهر من! برادر من! کروکودیلم بندازی تو کرم پودر برق می زنه این که خودکشی نداره که!\nالان پستم تو حلق پسراس نه؟!",
    "دیروز امتجان استاتیک داشتیم\nنامزدم که می دونست من اطلاعاتمو با بابامم در میون نمی زارم رفت عقب نشست\nکلی پسر دیگه ام دور و برمو گرفتن به هوای اینکه برسونم.\nحالا سر امتحان:\nخانوم فلانی... بابا اون ماشین حسابو از رو برگت بردار!\nپیس پیست فلانی چرا انقد رییییییز مینویسی\nجالبه بدونین یکی از همینا سر امتحان شکایت منو به نامزدم می کرد که این چرا ریز نوشته!\nآیا من:\n۱.باهوشم؟\n۲.کصافتم؟ (درس سوبت کن)\n۳.حقشونو خوب کف دستشون گذاشتم؟!\n\n:)))))))))))))))))))",
    "يكي از بزرگترين لذت هام تو زندگي اينه كه وقتي يكي داره با شوق و ذوق يه چيزي برام تعريف ميكنه عين بز زُل بزنم تو چشاش بعد كه حرفاش تموم شد با جديت تمام بگم \"خب به من چه\"\nاينقدر حال ميده كه نگو . \nيه بار امتحانش كنيد .",
    "تلخ ترین موسیقی دنیا ضرب اهنگ انگشتانت است بر درب یخچال ، زمانی که چیزی رو که هوس کردی توش پیدا نمی کنی :دی",
    "اگر apple 5 را در دست راست و galaxy s4 را در دست چپم قرار دهید،\n.\nوصل میکنم به کامپیوتر تو جفتشون angry birds میریزم هر روز با یکشون بازی میکنم D:",
    "به قوله tm bax که تو کاره استفاده از 4جوکه:\n1-خانوم هرچی میگم میزنی توی ذوق/اصلا میرم محو میشم تو افق!\nیا یه جا دیگه میگه:\nشنیدم تو بندری/خانوم با دمپاییی ابری!\nطبق معمول قراره /منو ببینی و باز در ری!\nتی ام بکس/بیخیاله فردا",
    "هرچی بیشتر میگذره و علم پیشرفت میکنه،\nکل مردم دنیا رویاهاشون به حقیقت می پیونده!\nمام جوک هامون تبدیل به واقعیت میشه ..!",
    "من گرفتم تو نگير - شاعر: ايرج ميرزا\n \nزن گرفتم شدم اي دوست به دام زن اسير\nمن گرفتم تو نگير\nچه اسيري كه ز دنيا شده ام يكسره سير\nمن گرفتم تو نگير\nبود يك وقت مرا با رفقا گردش و سير\nياد آن روز بخير\nزن مرا كرده ميان قفس خانه اسير \nمن گرفتم تو نگير\nياد آن روز كه آزاد ز غمها بودم \nتك و تنها بودم\nزن و فرزند ببستند مرا با زنجير\nمن گرفتم تو نگير\nبودم آن روز من از طايفه درد كشان\nبودم از جمع خوشان\nخوشي ازدست برون رفت وشدم لات وفقير\nمن گرفتم تو نگير\nاي مجرد كه بود خوابگهت بستر گرم\nبستر راحت و نرم\nزن مگير؛ورنه شود خوابگهت لاي حصير\nمن گرفتم تو نگير\nبنده زن دارم و محكوم به حبس ابدم\nمستحق لگدم\nچون در اين مسئله بود از خود مخلص تقصير\nمن گرفتم تو نگير\nمن از آن روز كه شوهر شده ام خر شده ام\nخر همسر شده ام\nمي دهد يونجه به من جاي پنير\nمن گرفتم تو نگير\n\nاين متن را به تمام آقاياني که نياز به خنده دارند و تمام خانم هايي که جنبه دارند بفرستيد",
    "فقط توی ایرانه که داوطلبان با نگاه کردن به جلد دفترچه کنکور روی زمین فک می کنن شاید بتونن چیزی از سوالات دستگیرشون بشه!",
    "میدونین خوبیه قرار گذاشتن با دوست دخترتون چیه؟\nوقتی دیر میکنه دست میکنی دماغت شیتیلی درست میکنی.\nبعد وقتی میاد با همون دست باهاش دست میدی...\nبا همون دستت براش بستنی قیفی میخری..\nبا همون دست سیب زمینی میذاری دهنش..\nتازه وقتیم ولت کرد متوجه میشه همه این کارا بی تو اصلا بهش مزه نمیده..!\nهر هر هر..هویج...\nدارم کولرمون و درست میکنم..مدیریت اومده میگه ما قراره یک نفر متخصص بیاریم...! :|",
    "آينه تو دستشویی آدم رو خوشگل نشون میده،\nآینه تو حمومم آدم رو خوش هیکل بقیه آینه ها خرابن به نظر من...",
    "چندروز پیش ک ادبیات داشتیم دوستم ی سوالو از رو من نگاه کرد وتاشعاع دومتری خودش اون سوالو ب همه رسوند..منم اون سوالو ی سوال دیگه رو ب هرکی میتونستم رسوندم..بعدازامتحان فهمیدم عین دوتاش هم اشتباه بوده! وقتی از رو کلید، جوابارو نگا کردم دیدم فقط همون نیم نمره رو غلط دارم!\nبعداز امتحان:\nمن ^____^\nبچه ها 0_o\nامروز:\nمن  0----- (گرفتین مطلبو؟.. انقد زدنم ک جنازه شدم!)\nبچه ها     (رفتن تو افق محو شن)",
    "بابام ديروز مي خواست نصيحتم كنه:\nببين دخترم هميشه واسه خواهرت بيشتر از شوهرت ارزش قائل شو\nاين تو گوشت باشه(55درصدشوهر.........45درصد خواهر)\nخوب نصيحتت تو حلقم:|",
    "کیبورد رو فارسی کنید و بنویسید خب بعد اینگلیسی کنید و همون دکمه ها رو بزنید بعد می بینید کلمه of نوشته شد\nامضا:کاشف پویا",
    "غضنفر توی جهنم بشکن میزد، گفتن چته گفت پروندم گم شده!",
    "کتاب درسی چیست؟\nیک نوع ترکیب شیمیایی بسیار سمی که به محض استنشاق بوی آن، مانند خرس به خواب زمستانی فرو رفته و با اولین بوسه سیلی مامان جون از خواب بیدار میشویم.",
    "باران تمنای عبور از شیشه را دارد و من تمنای تورا...\nباران به ارزویش می رسد وقتی که در میگشایی و میروی...",
    "عاقا انتقام همتونوازاین پشه ها گرفتم خیالتون راحت اول نیششوکشیدم بعد بالاشو کندم بعدم رفتم سراغ پاهاش پاهاشمو کندم اخرشم لهش کردم",
    "به جان خودم یعنی اگه امکاناتشو داشتم تخیلات بچگیمو تبدیل به فیلم و سریال کنم بالیوود و هالیوود که هیچی اصغر فرهادی(چه ربطی داشت) باید میومدن جلوم لنگ بندازن.........",
    "شما هم وقتی بچه بودین وقتی چوب یا خطکش میذاشتین پشت سرتون احساس قدرت و مهارت یه چیزی تو مایه های لاک پشتای نینجا میکردین یا فقط من اینجوری بودم",
    "بعضیا جوراباشون بو میده \nبعضیا حرفاشون \nبعضیا کله هاشون\nاونایی که بعد از ده بار خیانت دیدن دوباره میرن سراغ مخاطب خاص احتمالا از سومی هستن",
    "دو تا از مزیت های خوب کتابخونه اینه که وقتی با دوستت میری اونجا،هم زبون اشارت خوب میشه،هم لب خونیت.\nمیگی نه امتحان کن",
    "بابا ملت رو چرا تحت فشار میزارین با این کتاب درسیا؟\nامروز رفتم بالای دیوار خونمون(اگه بدونین چه حالی میده کل شهر ازون بالا پیداست)دیدم دختر همسایمون داره درس میخونه.\nباخودش میگفت: موفقیت یعنی اینکه انسان در کاری موفق بشود و عدم موفقیت یعنی (درحالی که دستشو محکم میزد به دیوار:ای خدااااا)اینکه در کاری موفق نشود.\nیعنی تمام مشکلش تو اون لحظه این بود که عدم موفقیت چیه. \nاشک تو چشام جمع شد به خدا یه زوری میزد بیا و ببین\nراستی کال اف دیوتی9 هم شاهده",
    "عاگا ی سواله ک ذهن خالق و پر مغزمو درگیر خودش کرده \nاگه رویدایدهای روزمره ما واسه بقیه 4jok ِ و روزانه صدها لایک خورده و قربانیان منفجر از خنده داره پس چرا ما انقدر مفلوک و زشت و کریح و پیر و فرطوط ایم عایا؟",
    "اقااین گوسفنده که بالاهس کی میشد اونو به من بدن یه خونی جلو پام ریخته بشه یعنی میشه البته باید خانم صادقی واقا/خانم گوسفند راضی باشه من مال غضبی نمیخوام زوره مگه خوب نمیخوام تعجب داره؟",
    "کسیکه چرایی برای زندگی داردتقریبامیتواندهرچگونه ای راتحمل کند. \"نیچه\"",
    "ماقربانی شرایط نیستیم زیرابه احتمال زیادهمان کسی هستیم که تصمیم گرفته ایم باشیم. \"فرانکل\"",
    "تفکر من در طول سال:\nپاییز:از ترم دو میخونم حالا زمین ب اسمون نمیاد 20 نشم\nزمستان:الان زوده عید وقت هست ب 17 هم راضیم\nعید:کی تو عید درس میخونه شب امتحان میخونم میشم بالای 15\nشب امتحان:خدایا کمکم کن قبول شم.......خدایا فقط 10\nسر جلسه امتحان:این یکیو بالای 7 بشم تبصره داره اییییییییول\nبعد از امتحان:بچه ها شهریور میبینمتون.........\n:((((((\nیعنی انگیزم تو حلقتون",
    "نميدونم چه حكمتيه وقتي كارتون پت و مت رو ميبينم ناخوداگاه حس انسان دوستي و محبتم گل ميكنه ميخوام برم كمكشون كنم \nهي ميكم:آخه بووووووووووووووق خب اول اينكارو بكن بعد  اون كارو\nاصلا لامصب ي حس خاصي بهم ميده اين كارتون",
    "داشتم بادخترعمم(4سالشه) بازی میکردم که دیگه حس کردم نمیتونم تحملش کنم! بعداز کمی فکر..\nمن(درحالیکه یه دستمو گذاشتم رو دلم، اون یکی رو هم گرفتم جلو دهنم): آخ!حالم بدشده..من برم استراحت کنم!\nدخترعمم:حامله شدی؟\nمن: !!!!!!!!!!\nوهمچنان، من: !!!!!!!\n:)",
    "این پیغام کاملا جدیه. باور کنید. منم اول قبول نداشتم مشقامو خوب نوشتم بابام بهم عیدی داد یه توپ قلقلی داد...\nهه هه هه",
    "بچه ها4جک اونایی که لایک میکنن چنددسته اند:دسته اول اونایی هستن که بدون خوندن مطلب لایک میکنن این دسته بامعرفت،بامرام،خوشگل وخوشتیپ هستن دسته دوم:اونایی که مطلب رومیخونن وبعدش لایک میکنن اینابامرامن دسته سوم:اونایی که میخونن امازورشون میادلایک کنن ایناحتی خوشتیپ هم نیستن/حالاشماباتوجه به مطلب بنده فکرمیکنیدجزءکدوم دسته اید؟منکه میدونم شماخوشگل خوشتیپ بامرام وبامعرفت هستید^_^پس لایک نشانگرشخیصیت شماست باتوجه به عرایض بنده بببعللله:",
    "بچه ها دیشب خیلی باحال بود داشتم تلوزیون میدیدم  بعد یهو دیدم  بابامو داداشم تو اشپزخونه افتادن به جون ی چیز بعد دو دیقه دیدم داداشم دلشو گرفته داره ازخنده میترکه گفتم چی شده گفت بابا میخواست با گوشت کوب  ی سوسک و بکشه حالا فک کنید همون شب ابگوشتم داشتیم@",
    "قبلنا که برامون غذا می آوردن دم در خونمون پول اضافه هم می بردیم می دادیم :\")\nالان قیمت رو از قبل می پرسیم حواسمون رو جمع می کنیم 25 تومنی هم اضافه نباشه بعد می ریم غذا رو می گیریم :\")\nتورم انقدر تاثیرگذاره ها :))",
    "بنظر شما وقتی Samsung Galaxy Note II با قیمت 2 میلیون و 300 اندروید 4.2 با اندروید 4.2 گوشی های GLX با قیمت 800 تومن یکیه ؟\nنه خداوکیلی آبروی اندروید 4 رو برده GLX>!\nneed for speed ریختم رو GLX مینویسه : \n\"خطای تجزیه فایل\"\nآخه میخوای چه گندی بزنی تو بازی نمیتونی ؟!!!\nلایک : بچه از محصول ایرانی حمایت کن ! با اون کیفیت اصلی چینیش!!!\nGLX PRODUCT IN IRAN\nGLX CERATE IN CHINA",
    "شما متولد چه ماهی هستین ؟\nفروردین : بد کینه\nاردیبهشت : داغون\nخرداد : نا امید\nتیر : قابل تحمل\nمرداد : گناه کار\nشهریور :بداخلاق\nمهر : خود خواه\nابان : دو دره باز\n\nاذر :  زیبا .جذاب . بامرام. خوش تیپ. مهربان . با معرفت، باگذشت، با تدبیر، یک مدیر موفق،آینده نگر ،اصن عـــالی، هر چی بگم کم گفتم، همه چی تمووووم ،فوق العادست این بشر.....♥♥♥\nدی : افتضاح\nبهمن : دم دمی\nاسفند: :| قاتل\nبخدا مدیونین فک کنین اذر ماهیم من :|",
    "ی فامیل داریم بش میگم چند سال سابقه کار داری و کجا مشغولی میگه من 23 ساله دارم توی کارخانه واگن کار پارس می کنم (واگن پارس )",
    "یکی از دوستان گفتن من هر وقت میرم بالای هوایی فک میکنم زلزله میاد\nمن وقتی میرم بالا فک میکنم الان کل قطعات از هم باز میشه و من میوفتم و وسط اتوبان و مثل گوجه له میشم!",
    "داشتم با هزار دلقک بازی برا مامانم جک تعریف میکردم!ولی هر کاری کردم نخندید!بعدش داداشم اومد برا مامانم همون جکی که من براش گفته بودم و تعریف کردم!مامانم انقده خندید که روده بزرگش روده کوچیکش و خورد!(من از کجا میدونم که روده هاش همدیگر و خوردند؟خب عزیز من این یه ضرب المثل البته نمیدونم درست گفتم یا نه ولی میدنم که توی ضرب المثل یه روده هس!حالا روده کوچیکه باشه یا بزرگه من نمیدونم!)",
    "اقا نمیدونم این حشره کشا بد شدن یا مگسا گردن کلفت؟؟؟اخه حشره کش زدم مگسه بمیره لامثب سر خودم داره گیج میره درد گرفته ولی مگسه همچنان داره ویز ویظ ویض میکنه وبه من میخنده بی طربیت                           من *.*                                                                                                      مگس:)                                                                                                   حشره کش o!0",
    "من فکر کنم خانم صادقی از سوکس می ترسه چون وقتی اسم منو میبینه جوکمو تایید نمی کنه \nبچه ها نظر شما چیست؟",
    "دوس پسرت 160 تا ابجی نداشته باشه ...صلوات",
    "بارهاازخودپرسیده ام که مفهوم دل به دل راه داردچیست؟اکنون میفهمم اولین دیدارمان خاطره ای بودجاودانه که چه مهربانانه بهم نگریستیم.",
    "سگ چشام قلاده پاره نکنه بگیرتتون ...صلوات",
    "عاقا من یه سوال دارم!\nکسایی که عینکو بالای سرشون میذارن \nموهاشون ضعیفه ؟\nموهاشون به نور خورشید حساسه؟ \nآفتاب بخوره به موهاشون ، موهاشون اشک میاد؟\nیا دماغشون توانایی تحمل عینکو نداره؟\nخواهشا رسیذگی کنید تا فنا نشدم .\nسواله برام خداییش.",
    "اوایل دبستان که بودم وقتی قیمت میوه ها تو میوه فروشی که نوشته مثلا سیب دَرهم فلان قدر رو میخوندم با خودم میگفتم چرا به ریال یا تومن نمینویسه ؟\nچرا به دٍرهم مینویسن ؟",
    "**سلامتی همه دانشجوهای گل**\nحیدربابا معدلیم گینه بو ترم آز اولدو\nمشروطلوغون گاپیسی منه باز اولدو\nهیچ بیلمدیم واحد نئجه پاس اولدو\nحیدربابا امتحانلار گئجه سی\nیانار بدبخت دانشجونو ددسی\nنینیاخ کی روزگار گلیب بله سی\nآیری اولور تقلوبون مزسی\n********\nحیدربابا معدلم این ترم بازم کم شده\nدر مشروط شدن بازم برام باز شده\nنفهمیدم واحد چجوری پاس شده\nحیدربابا تو این شبای امتحان\nپدر دانشجوی بدبخت درمیاد\nچیکار کنیم که روزگار اینطوری خواسته\nمزه تقلب به دهنمون خوب میاد",
    "یکی دیگه از بلا هایی که سرم اومده:\n\nیه بار که مدرسه تعطیل شد اومدم کنار خیابون سوار تاکسی بشم یهو انگاری با پتک کوبیدن رو قوزک پام اگه گفتین چی بود \n\nقالپاق آهنی یه پیکان که با سرعت داشت میرفت از جاش از اومد و با خطای دو دهم میلیمتر خورد دقیقا رو قوزک پام الان بعد از تقریبا چهارده پونزده سال هنوزم جای زخمش مونده",
    "وای خدا چ Sترسی!!!!\nاولین روزیه ک عضو 4jok شدم!!!\nبچه ها امیدمو نامید نکنینا!!!\nهرکی ب اندازه ی کرمش لایک کنه...میخام بینم چقد کرم دارین!!!",
    "آقا من یه سوال داشتم\nمتفکر بودن هم شغله؟\nیعنی یه نفر هی تفکر می کنه بهش حقوق می دن؟",
    "الان نياز به یه آئينه اى دارم كه با مشت بزنم وسطش ترک بخوره، بعد به تصوير چند تیكه شده ى خودم تو آيينه نگاه كنم و بعدشم تيتراژ بياد بالا تموم بشم .",
    "اینایی که رژیم سخت میگیرن ، خودشونو تیکه تیکه میکنن و یک عالمه لاغر میشن ؛ بعد ازشون سوال که میکنی “ چیکار کردی انقد لاغر شدی ؟ ” میگن هیچی همینطوری . . . !\n اینا همونایی هستن که تو مدرسه خر میزدن میگفتن هیچی نخوندیم و بعد از ریشه یابی همونایی هستن که دمپایی دسشوییو خیس میکنن !!!",
    "پسره یه آیفون 5 میده به دختره واسه تولدش !!!\nدختره که میدونسته پسره آه در بساط نداره میپرسه اینو از کجا اوردی ؟؟؟\nمیگه: تو مسابقه دو بردمش !!!\nمسابقه دو ! چند نفر شرکت کننده داشت حتما خودتو خودت :D\nنه خیرم سه نفر بودیم:\nمن :|\nصاحب موبایل :|\nپلیس :|",
    "یارو اومده مزاحم من شده بعد از کلی جَرو بحث برگشته میگه شمارتو میدم به پلیس :!  عاخه چی بگم ؟ برم تو افق محو بشم عایا؟ ملت هنگ کردن تحریما بدجور عثر گذاشته !!!! والللللااااا !!!",
    "من یه اختراعی کردم \nیه پتو ساختم برا اونای که گرمشونه ولی بدون بتو خوابشون نمیبره !؟ این پتو به دو روش کار میکنه \n1) اینکه چند تا سوراخ تعبیه کردم روش که باد از این سوراخا بیاد داخل \n2) اینکه یه پنکه داخل بتو جاساز میکنم که وقتی دما از فلان درجه بالاتر (گرمتر) رفت خودش شروع به کار کنه \nقیمت هرپتو با احتساب مالیات بر ارزش افزوده 25 دلار میباشد \nدغط کردی اثلن قلت املای نداشطم",
    "اینی که فرمودید محدودیت ارسال بشه دوتا خوبه اما باید بیشترش میکردید تا درسخونای واقعی مشخص بشن\nتو سختی مرد  ها و درسخونا مشخص میشن\nواقعا میگم",
    "یه میدون تو شهرمون هست که مجسمه دوتا شیرن که داره از دهنشون آب میزنه بیرون!!!!!!\nآخه یکی نیست به این مسئولین بگه کدوم شیره که از دهنش آب میزنه بیرون\nنه خدایی کی جوابگوی منه؟",
    "يه سوالي ذهن منو مشوش كرده اون اينه كه چرا به نوشابه پرتقالي ميگن زرد",
    "من الان یکی از بزرگترین چالش های زندگیم اینه که چجوری به نوه ام توضیح بدم که با 250تومن یه لیتر شیر میخریدم و با25تومن یه دونه نون.\nواقعا چجوری؟برم از کال اف دیوتی 9 بپرسم؟؟؟",
    "میان خاک و خون غلتید و جان داد\nدم آخر سر و دستی تکان داد\nیکی پرسید: حرف آخرت چیست؟\nکه با انگشت \"ایران\" را نشان داد...",
    "اونايي كه ميكن رفتم فيسبوك،يه دختري ‏پست كذاشته بود سرم  درد ميكنه و ٢٠٠٠لايك خورده بود و ازين حرفا،همونايي هستن كه موقع امتحانا ميخواستن تقلب كنن و موفق نميشدن،بقيه رو هم لو ميدادن....\nخب عزيز من جيكار داري بقيه جي مينويسن؟؟؟؟؟\nسايت خودمونو بچسب هرروز داره محبوب تر ميشه و جوك ها بي مزه تر.\nتورو خدا واسه حفظ آبرومون يه كاري كنين از دست نريم",
    "یه فامیل داریم،اسم پسرش هامونِ(به معنی دشت)\nاسم دخترش صحرا(به معنی صحرا^_*)\nحالا دوشواری من اینه که ببینم اسم بچه بعدیشو چی میذاره؟!!!o_O\nف)بر و بیابون\nش)پارک\nظ)فضای سبز\nث)محیط زیست!",
    "علي عبدالمالكي  كه خيلي دوسش دارم(فكر بد نكنين،پسرم)يه آهنگي ميخونه كه ميكه:\nروزا باقرص ميخوابم\n ....شبا تاصبح بيدارم\nالان يه سوال واسم ‏پيش اومده،يعني نميشه شبا باقرص بخوابه بجاش روزا بيدار بمونه؟؟؟؟؟؟؟؟؟؟؟؟عايا؟؟؟؟؟؟؟؟؟\nاحتمالا از همون خواننده هاييه كه باخونوادشون دعوا ميكنن ميرن خواننده ميشن\n‏(اين بيست و ششمين ‏پستمه تو رو خدا ياري كنين)‏",
    "دم امتحانا همه میرن عضو کتابخونه و آموزشگاه و اینا میشن ماهم اومدیم عضو 4جوک شدیم!\nهمچین آدمای بیکاری هستیم ماااا :)",
    "بخدااز بس که این چند وقته مطالب عاشقونه خوندم،\nهمش فکر میکنم یکی منو ول کرده رفته !",
    "آیا شما هم بعد از پرتاب آشغال در سطل آشغال احساس میکنید مایکل جردن هستید؟ یا فقط من اینطوریم؟",
    "\"دخترایرونی مثه گله چه رنگ و رویی داره\"از عاهنگای قدیمیه اندیه!:-]بعدخودش میره زن غیرایرونی میگیره!:-| خو چرا عادرس غلط میدی!والا! فک میکنن ماخریم نمیفهمیم!!!",
    "یه دختر خاله دارم پنج سالشه، امسال گیر داده که چرا براش گیتار نمیخرند؟؟ \nیاد بچگی های خودم افتادم که دندونای جلوم افتاده بودند بجا استامینوفن میگفتم استامینی چوس :|",
    "وااااااااای دلم میخواد سر به تن اون پسرایی که میان خودشونو لوس میکنن و بچه گانه حرف میزنن نباشه...\nشما هم مثه من حرص میخورید عـــــایا؟\nهر لایک= آره خیلی رو اعصابن\nاولین پستمه دوستان :)",
    "اگه بعضی‌ از انسانهای اطرافمون رو بدیم به ‌نمکی، به جاش دمپایی ابری بگیریم خیلی‌ مفیدتر واقع می‌شه\n قبول دارین آیا؟",
    "کاری که مردان ایرانی خیلی درش واردن : آب گذاشتن واسه چایی",
    "استعدادى كه واسه شعرگفتن تو موقع درس خوندن دارم مولانا به عمرش نداشته اصن يه وضى",
    "پسرخالم تعریف میکرد:توشهرشون داشتن فیلم میساختن کارگردان اومد بهش گفت تو فیلم من بازی میکنی.پسر خالم گفت چه نقشی رو\nگفت:هیچی تو میری دستشویی نقش اول فیلم میاد در میزنه اونوقت تو میگی اه....اه...اه....اه...\nمنم بهش گفتم این از صد تا فحش بدتر بود که و پهن شدم کف فرش",
    "تجربه بهم ثابت کرده با خوشگلترین دخدره دنیام که دوست بشم\n.\n.\n.\nبازم یه دوست داره که از خودش خوشگلتر و هیکلش بهتره کصافط!!!\nینی دام های شیطانی به طُرُق مختلف تو مسیر منِ ساده و مظلوم جاریه مثه رود!",
    "شیردرنده کیست؟\nشخصی است.هنگامی که شماروی انواع وسایل راحتی(مبل,صندلی,تخت,کاناپه و...) در حال لم دادن و الافی میباشید به صورت وحشیانه شما را از حالت فوق خارج میکند وجای شما را تساحب کرده و بعد از تساحب حرف هایی مثل:\nتو درس نداری,بلند شو برو اتاقت و تمیز کن,بلندشو برو نون بگیر و... میزند.",
    "بچه هاامروزرفتم دکتریه مریضی خاصی گرفتم دکترازم قطع امیدکرده هرجارفتم همین رومیگن گفتن بایدفقط امیدت به خداباشه وبچه های4جک میدونیدچی شده دکترم گفت لایک بدنت کمترازحدمجازشده واگه کسی بهت لایک نرسونه بایدمنتظره روزای اخرت باشی حالابچه هااگه دوست داریدزنده بمونم کمکم کنید\nلایک=وای خدابگم چیکارت نکنه سکته دادی ماروباشه مابه زنده بودنت کمک میکنیم اخه بچه ها4جک هوای همدیگرو داریم مگه نه عایا؟",
    "فقط توی بیمارستانهای ایرانه که مریض رو بیدار میکنن تا قرص خوابش رو بخوره.",
    "ز مهمترین مزیتهای زندگی در کانون گرم خانواده نسبت به زندگی مجردی، تقسیم پشه ها بین اعضای خانوادست..",
    "سرعت اینترنت در ایران\nدر حد یک پنگوئن حامله س که داره زیر بارون با عشقش قدم میزنه\n(:",
    "نقل است که چون منصور حلاج را بر سر دار بردند؛ درویشی از او پرسید که\"عــــشق چیست؟\" \nگفت :\"امروز بینی و فردا و پس فردا\". آن روزش بکشتند دیگر روز بسوختند و سوم روزش به بــاد دادند: یعنی، عشــــق این است...!",
    "اقا من دیروز رفتم ببینم چی شده سرعت نت کم شده!!\nدیدم ی سوسکه کابلهای اینترنتو داره می جوه ! ( نمیدونم چ طوری دندون گذوشته بود)\nاقا زدم دتغونش کردما\nمیبینامروز سرعت خوبه ؟؟؟ ماله همونه!!!!!!",
    "بچه ها چند وقت پیش از مدرسه فرار میکردم \nبعدش از دانشگاه و کلاس\nامروز دارم از خونه میرم\nخدا فردا رو بخیر کنه فکر کنم دیگه از زندگی فرار کنم !!!!",
    "هیچ دقت کردید اونایی که هیچی از گوشی حالیشون نیست ملاک خوب بودن گوشیا بالا بودن پیکسل دوربینش میدونن",
    "یکی از بچه های دانشگاه سر امتحان برگشو سفید داد استاد بهش داد 9\nبعد رفته اعتراض زده که بشه 10 یعنی اعتماد به نفس اینو خر داشت الان سلطان جنگل بود",
    "عاقا اين تبليغ كرم حلزون (هلظون.حلضون...)ك پخش ميشه ادمو ب سر حد مرگ ميرسومه مخصوصا اگه وصط ي فيلم جزاب باشه ك ديگه هيچي اصن فيلم يادت ميره.لا مصب يكي در ميون پخش ميشه هر دفعشم ي ربع طول ميكشه.(اخه اين ايرانياهم وختي ي چيزي رو توليد ميكنن اينقد تبليغشو پخش ميكنن تا طرف بره تلوزيون شو بفروشه يا بشكنه)",
    "مادرم تو لیله الرغائب از خدا خواسته من قیلونو ترک کنم\nفکر کنم یکی از فانتزیاشه طفلی\nبه افتخار همه مادرا",
    "یه دانش آموز داریم آخر فحش و کلمات رکیکه! یه روز زنگ زدیم به پدرش که بیا باهات کار داریم. پدره اومد و جریانو بهش گفتیم. اونم رفت توی سالن مدرسه پیش پسرش و با صدای بلند که همه معلما از کلاس بیرون اومدن به پسرش گفت: ... یعنی آخرین ورژن فحشا را بهش داد و گفتش ... اینا رو از کی یاد گرفتی که میای مدرسه تکرار میکنی؟؟!!! ما هم با بدبختی از مدرسه پدر رو بیرون کردیم و گفتیم بابا این پسره در مقابلش ماهه بخدا!!!",
    "یه دانش آموز داریم که 666 واقعیه!! یه روز که همسایه ازش شاکی شده بودند زنگ زدم خونشون که مادرش گوشیو برداشت. جریان رو براش گفتم و خواستم بیاد مدرسه. اونم گفت راستش باباش سرکاره و منم که هنوز خوابم!! گفتم پس ما چیکار کنیم؟ اونم جواب داد هرچی خودتون میدونید من که برام جور نیست بیام مدرسه! هر چی صلاح هست انجام بدید! اصلا اگه میخاهید سرشو قطع کنید و بفرستید خونه ولی خواهشا دیگه صبح زود تماس نگیرید!! الآن یکماهه من همش به تقویم نگاه میکنم ببینم توی چه سالی هستیم؟؟!! شما میتونید کمکم کنید؟",
    "یه مگس اومده بود خونمون طرف هر کی می اومد ما براش دست میزدیم که بگیریمش اونم فکر میکرد داریم تشویقش می کنیم با افتخار روی همه چیز می نشست خخخخخخخخخخخخخخخ\nمگسا هم ادم شدن برا ما",
    "همین که خدا سیستم صوتی وز وز پشه مگس رو\nروی گنجشک و کفتر و کلاغ پیاده سازی نکرده جای تشکر داره !",
    "یارو میزنه ﺗﻮ ﮔﻮﺵِ برادرش\nبرادرش ﻣﻴﮕﻪ : ﺍﺯ ﻋﻤﺪ ﺯﺩی؟\nیارو ﻣﻴﮕﻪ : ﺁﺭﻩ\nبرادرش ﻣﻴﮕﻪ : ﺧﻮﺏ ﻛﺎﺭی ﻛﺮﺩی\nﭼﻮﻥ ﺍﺻﻼً ﺣﺎﻝ ﻭ ﺣﻮﺻﻠﻪ ﺷﻮخی ﻧﺪﺍﺷﺘم !! :D",
    "امروز رفتم کتابفروشی.\nیه مرده اومده به صاحب مغازه میگه: برای پسرم میخوام کادوی تولد بگیرم. شما چی دارید؟؟\nصاحب مغازه گفت: کتاب :))\nمرده گفت: به غیر از کتاب چی؟؟ O:\nصاحب مغازه گفت: لینا لوله ای با رنگ طبیعی :))))))\nخخخخخخخ",
    "یه بار امتحان آناتومی ۱۹شدم.خواستم یه کار خیر در ازاش انجام بدم.به یه گدا پنج هزار تومن(تومان ـ طومن ـطومان)دادم.یه لحظه اینور اونورو نگاه کرد گفت:دوربین مخفیه؟؟؟",
    "قابل توجه اونایی که سر کلاس میگفتن کوووو تا آخر ترم :\nالان رسیدیم به همون “کوووو” ، پیاده بشید و از مناظر لدت ببرید !!!",
    "من ودوستام توسال کنکورواسه ازمون قلم چی ثبت نام کرده بودیم جالبه بدونیدزیادبه کنکوراهمیت نمیدادیم وکم درس میخوندیم خلاصه تویکی ازازمون هاتصمیم گرفتیم تقلب فوق سری ای انجام بدیم تقریبانیم ساعت اخربودکه یکی ازدوستام رفت بهش گفتیم رفتی چندتااز پاسخنامه هاروازپنجره بده ماطبقه دوم بودیم خلاصه دوتاازدوستام یکی روازپاهاش ازپنجره اویزون نگه داشتن تاپاسخنامه هاروبگیره منم حواسم به مراقب بودتایه وقت مچمون رونگیره وشروع کردیم به زدن سوالات بعداومدن جواب ازمون دقت کنیدبه قیافه های زیر:\nمدیرمدرسه:|\nازمون قلم چی:|\nکنکورسراسری۸۹:|\nمادروپدرم:|\nمن ودوستام^_^\nشاگردزرنگمون0.0",
    "بابام ازم میپرسه هیچ میدونی پل رو واسه چی میسازن؟\nمن گفتم برا اینکه کشتی ها از زیرش رد شن!!!!\nاونم قانع شد\nمن@@\nسازمان زیبا سازی@@",
    "چرا بعضیا فکر می کنند اگه دستشون رو از روی زنگ بر ندارند, \nزودتر در باز میشه.",
    "خودمم باورم نشد ولی باور کنید راسته آبجیم معلمه و این اتفاق افتاده !!!\nیکی از معلم ها تو روستا به یکی از بچه ها گفته شما گاو داری دارین واسم کود بیار واسه گلام میخوام اینو از اول سال میگه روز معلم که میاد میبینه یه پلاستیک رو میزه باز میکنه میبینه بللللللللللللللللللللللههه چه کادو قشنگی !! \nیکی دیگه هم میاد میبینه یه کادو رو میزه مگه دستتون درد نکنه چرا زحمت کشیدین باز میکنه میبینه یه اجر (از این سوراخ دارا هست) میگه این چیه طرف میگه : خانم مامانمون 2تا جا شلنگی داشت یکیشو واسه شما آوردیم :-)\nواقعا ساده ان هاا نمیخواستن اذیت کنن قربون بچه ها روستا",
    "معضل اکثر جوانان ایرانی :\nجوانی هستم بیست و پنج ساله که گوشی موبایلم به راحتی از جیبم درنمیاد ، چه کنم",
    "دختر خواهرم کلاس دومه، رفته چند تا کرم ابریشم گیر آورده انداخته تو یه کارتون، چند تا برگ توت هم انداخته جلوشون\nبهش گفتم: میخای چکار کنی با این کرم ها؟\nگفت: میخام وقتی که پیله کردند، ازشون ابریشم بکشم :|\nمن رو بگی 0.o\nبعد ادامه داد:تصمیم گرفتم در آینده یه کرم داری (بر وزن گاوداری) بزنم و ابریشم تولید کنم :))))\nانوقت ما بچه بودیم فکر میکردیم کرم ابریشم همون کرم خاکیه که موفق شده به ارتفاعات صعود کنه :|",
    "تازه شروع به كار كرده بوديم توي يكي از روستاهاي محروم. روز معلم نزديك بود به عنوان مدير مدرسه سر صف گفتم كسي چيزي نياره و از اين حرفا... يكي از همكاران سال اولي شاكي شد و گفت نبايد ميگفتي. رفتم سر كلاسش و گفتم بچه ها شما براي معلمتون هر چي دوست داريد بياريد. روز معلم هدايا بدين شرح بود: \n1- نصف قالب صابون! ( نصف ديگشو داده بود به يكي ديگه از شاگردا بياره ) \n2- پاكت نامه خالي كه روش نوشته بود روزت مبارك از طرف فلاني! \n3- تخم مرغ، پنير، مربا ( خريداري شده از مغازه روستا ) \n4- بهترين هديه ها هم جوراب بودند...\nقيافه همكارمون پس از دريافت هدايا بسيار ديدني و نشاط انگيز براي ما بود...",
    "اقا دیشب خواستگاری دختر خالم بود از اونجایی که فقط خونواده ما با خالم تو این شهر هستیم ودختر خاله ما داداش نداره خالم منو مادرمو برای اینکه نگن دختره کسو کار نداره گفت بیام تو خواستگاری شرکت کنیم ما هم تا جایی که میشد به خودمون رسیدیمو رفتیم خونه خاله خلاصه خواستگارا اومدن و مهمونی شروع شد کار بجایی رسید که پرسیدن پدر عروس خانوم چه کاره هستن (ایشون کارمند اداره دارایی هستن )خلاصه این خاله سوتی بده ما نه گذاشت نه برداشت طی نتقی دود مان شوهر خاله بدبخت مارو به باد داد وفرمود که اقای فلانی داروقه هستن منظورش همون سر ممیز بود خلاصه قیافه شوهر خاله بدبخت ما دیدن داشت من که از خنده داشتم مبلو میجوییدم هر کاریم کردم جلوی خودمو بگیرم نشد مهمونا رو خودتون تصور کنید خلاصه خاله ما هم دوباره سوتی دادو خیلی شیک و مجلسی تو جمع خطاب به من زهر مار نخند مگه دروق گفتم خلاصه دوباره مجلس رفت رو هوا و الانم دارم با یه دست و سر شکسته برای شما پست میزارم خخخخ فکو فامیل داریم ما راستی اینم بگم سرمو از فرط خنده کوبیدم به میز شیرینی و دستمو خاله گرام عنایت کردن شکستن",
    "بچه ها اگه من زنده نموندمو جوون مرگ شدم...\n برام یه همسر پیدا کنید و بهش بگید خیلی دوسش داشتم ... ♥",
    "یکی از لذت های که دیگه ندارم اینه که شب باهم قرار بزاریم نخوابیم و حی به هم اس \nبدیم بعد من بگیرم بخوابم صبح بهش بگم شارژم تموم شد وگرنه تا صب بیدار بودم... \nخب میخواست ازاین قرارهای دری وری نزاره دیگه...",
    "از یه یارو می پرسن برای بستن لامپ چند نفر لازمه میگه 3 نفر میگن چرا میگه یه نفر به بالا نردبون لامپ رو بگیره دو نفر هم از پایین نردبون رو بچرخونن",
    "یه دوست دارم بچه خر خونه!!\nفامیلیش شبیه فامیلیه منه واسه همین امتحانا بغله هم میشینیم\nمنم که همه درسارو با نمره الف پاس میکنم!!!\nمدیونی اگه فک کنی تقلب میکنمااااا",
    "بلاهایی سر من میاد که به فکر جن هم نمیرسه اینم نمونش اگه خوشتون اومد بازم مینویسم:\nیه بار ساعت یک و نیم  دو شب دندونم بد جوری درد میکرد پاشدم برم درمونگاه خواهرم گفت با هم بریم خلاصه رفتیم دندانپزشک گفت چرک داره دو تا آمپول نوشت یکی مسکن یه دونه هم پینیسیلین رفتیم امپولا رو بزنم جلو در تزریقات یه بچه گربه بود تا نوبتمون بشه داشتیم باهاش بازی میکردیم نوبتم شد خانومه اول مسکن رو زد بعد که پینیسیلین رو اروم اروم داشت تزریق میکرد خواهرم گفت خانوم نترسید ها گربه اومده تو خانومه هم سرنگ رو همونجا گذاشت و در رفت",
    "هركي سهميه ارسال جوك امروزش تموم شده من يكي دارم ميفروشمش - مقز اقتصاده من دارم",
    "طرز استفاده از چوب قاشق های چینی\n1-یکی از چوب ها رو بین انگشت شصت و انگشت سومتون قرار بدین.طوری قرارش بدین که بین مفصل انگشتاتون قرار بگیره.\n2-چوب دیگه رو بین انگشت شصت و اشاره خودتون قرار بدین.باید نوک انگشت شصت روی چوب و انگشت اشاره روی بدنه چوب قرار بگیره.\n3-حال اقدام به برداشتن غذا کنید دقت کنید که فقط چوب بالایی را حرکت دهید.\n4-بعد از اینکه غذا 10 بار از دستتان افتاد به آشپز خانه برید  از چنگال استفاده کنید و یک صلوات به روج سازنده آن بفرستید.\nچرا فحش میکنی(میبینی،میشنی،میدی)؟",
    "تاحالااون تبلیغ ایرانسل رودیدیدهمونی که تودادگاهه ومیگه ایرانسل همه جاآنتن میده:|داریم؟مردم ینی همچین چیزی داریم؟نه داریم؟ایرانسل جان واسه دوربین بالایی دست تکون بده اخ که من قربون کیفیتش برم:|:|:|",
    "مکالمه ی تکراری من و داداشم بعد از اینکه پیشش تست بازیگری میدم.\nمن: خوب بود؟\nداداشم: آره\nمن: خدایی؟\nداداشم: نچ!",
    "ما بچه بودیم روغن میریختیم روی کتاب داستان تا روغنی بشه و به تعداد کتاب های روغنی مون اضافه بشه.\nولی بچه الان  لیلی و مجنون رو با تبلتش میخونه .\n مگه مادووشواری داریم؟؟",
    "شمام مث من دوس داشتین پاتون رو بذارین رزی جاهایی که تازه سیمان شده یا من فقت سادیسم دارم\nلامصب خیلی باکلاسه به ادم حس فسیل بودن دس میده وقتی بعد از سال ها می بینی هنوز جاش هست ......",
    "یکی از آرزوهام اینه که سیستمی طراحی بشه که نیوفولدرها با توجه به محتویاتشون خودشون واسه خودشون اسم انتخاب کنن !\n انصافا کار سختیه …",
    "اومدم مطلب بفرستم چشمم خورد به نوشته ای که در محدودیت ارساله!\nآخه خانوم صادقیه عزیز!\nما اگه میخواستیم درس بخونیم و قله های بلند قبولی رو طی کنیم،\n2 روز قبل از امتحان ریاضی اول دبیرستان 4 جوک بودیم؟\nنه انصافی عایا 4 جوک بودیم؟\nمن فردا میخوام برم بگردم ببینم جزوه نوشتم سر کلاس عایا یا نه!\nبعد قله های قبولی را طی کنیم؟\nبرای رفتن به افق باید اول کدام پا را بگذاریم عایا؟\nشمام عینه من درس میخونید؟\nلایک : آره داش ما هم مثله شما درس میخونیم(ستاد مبارزه با فتنه مخالفت D:)",
    "عاقا ی استاد گیجی داریم ما......                                               دو هفته پیش اومده سر کلاس دادوبیداد میکنه که چرادرس نمی خونید تواین درس نباید نمره ی پایین تراز 17 داشته باشیم بعدماهم نشستیم به گریه و زاری که شایدشدیم 14 یا 15 بالاخره گند زدیمولسه ی بعدش که برگه هارو داد همگی 18 به بالا بودیم .گفتیم استاد نمره هامون که بد نبود چرا داد و بیداد کردین گف شماروبا کلاس بغلی اشتباه گرفته بودم!!1                          اینم استاده ما داریم؟؟؟؟؟",
    "از اســتــادمـون پــرســیـدیـم : اســتــاد چــرا دانــشـگـاهـای عــلوم پــزشــکــی را زودتــر تــعــطـیـل نـمـیـکــنـنـد\nتــا دوســه هــفـتـه دیـگـه هـمـه ی دانـشـجـوهــا و دانــش آمــوزا تـعــطــیــل مــیــشــن بــه جــز مــا اونوقت ما باید تا وسط تیر بـیــایــم دانــشـگـاه آخــه چــرا؟؟\nمــیــگــه : خــب اونــا بــه خــاطــر انــتـخـابـات تــعـطـیـل مـیـشـن \nمـیـگـیـم : خــب چــرا مــا تـعـطـیـل نـمـیـشـیـم؟؟\nمـیـگـه : آخــه شــمـا کـه هـیـچ بـخـاری ازتــون بـلـنـد نـمـیـشـه و ایــن چــیــزا حــالـیـتـون نـیـسـت هـمـش سـرتـون تــو دفـتـر کـتـابـاتـونـه واقــعــا هــم کــه خــاک بــرســرتــون هــمــه فــهـمـیـدنـد کـه شـمـا بـی عُــرضـه ایـد اصـن کــاری بــه کــارتــون نــدارنـد آخه بــه شـمـا هــم مـیـگـن دانـشـجـو\nهــیــچــی دیـگـه کــل کـلـاس قــانــع شــدند",
    "اهای دهه هفتادیایادش بخیرچه بازی های فکری داشتیم توبچگیامون مثل خانه شانس واسرارجنگل هههعییی کیایادشونه عایا(آیا،ءایا،ئایا)؟؟؟",
    "اگه مامان بابام واسه وقتی كه خونه تنهام یه دوربين مخفی كار بزارن بدون شك وقتی برگشتن اولین كاری كه میكنن زنگ میزنن تیمارستان بیان گمشدشونو جمع كنن ببرن!! :] ی همچین آدم خل و چلی ام من! خخخخخ..",
    "یه روز که سر کلاس علوم نشسته بودم تغریبا آخرای زنگ بود که دیگه معلمه هم داشت تند تند درس میداد که تمومش کنه بعد اومد بگه جاندار زنده گفت:\nزاندار ج***\nمن:((((((((((:.\nینی از شدت خنده داشتم میترکیدم ولی دیدم معلم خـعلی جدی داره درس میده و همکلاسیام هم جلو خودشونو میگیرن منم نمیخندیدم هی میزو فــــــــشاررررررررررررررررررر میدادم که خندم نگیره اما ای دل قافل...یهو ترکیدم:\nپووووووووووففففففففففففف\nهمه ی کلاس رف رو هواااا....معلم با خنده گف:ببببتتتترکی...یه دیقه صبر میکردی خوووو و منم فقط میخندیدم ینی اونروز انقد خندیدیم که دلمون درد گرف ینیااااااااا\n(تازه شم ععتراف میکنم این پستو اول که میخواستم بنویسم کیبردو فارسی نکرده بودم خخخخخخخخخخ)",
    "می دونین چن ماهه عضوم بعد حتی یک پستم هم تایید نشده؟\nمی خواستم دم امتحانی ارادمو به مسءولین نشون بدم..\nینی هییشکی تو این ۴ جوک پدر و مادر من نیست دلداریم بده؟ :((",
    "مامانم میگه بچه که بودم یه بارمنوبدون پوشک توخونه ول کردمنم پذیرائی بودم که جیشم گرفت وهمونجاکاروشروع کردم تامامانم دیدصدازدمهههدددی منم برگشتم سمتش ازون ورم دخترهمسایه خونمون بوداونم ازون ورگفت ای وااای مهدی منم برگشتم سمت اون خلاصه هی مامانم صدازدهی دخترهمسایه منم هی دورخودم میچرخیدم واینگونه شدکه همه جاروجیشی کردم:دی",
    "یعنی خداوکیلی کسی پیدا میشه که بیاد این پست رو ببینه و لایک نکنه؟\nاغا شما رو به مرگ من لایک کنین :|",
    "فرهنگی های الانم بی فرهنگنا : / \nناظم ما هرچی از دهنش درمیاد بهمون میگه :\nبدبختا و خاک تو سرتونو \n: /////////////////////",
    "دوستان خود را در امتحانات خرداد بشناسید:1)اگر 10نمره بهتون تقلبی رسوند بفهمم که میترسه ازش جلو بزنی.\n2‏)اگر هرچقدر که در توانش بود بهتون تقلبی رسوند بفهمید که از ته قلبش شمارو دوست داره.",
    "اولین پستمه خواهش لایک فراموش نشه\nشما یادتون نمیاد قدیما یک ادامس شیک میزاشتیم تو دهنمون\n3ساعت می جوییدیمش بعد در می اوردیم انواع انگشتر و النگو باهاش درست میکردیم  بعد 2 ساعت بازی کردن مامانمون میومد ابرومون رو میبرد که چرا این کارو کردیم بعد\nبه زور از دستمون در می اورد مینداخت بعد ما تازه شاکی هم بودیم که \nهنوز شیرین بود واسه چی انداختی ولی \nحالا این ادامس با کلاس ها هست که اسمشون هم سخته 10تا دونه  بخوری ها یدونه شیک نمیشه\nلایک=دم همهی ادامس های شیک گرم",
    ")))))))))بووووووووووووووم(((((((((((((((\n\n-چی بود؟چی بود؟شیشه شکست؟ \n‏-نه شیشه نبود.\n‏-پس چی بود؟\n‏-السونو ولسون قلب منو شکستن،چه اشتباهی کردن.\nاونایی که مثه من دون دونو از السونو ولسون بیشتر دوس داشتن لایک کنن،لایکم نکردین همین که بیاده این برنامه یه لبخند بزنین کافیه(مظلوم نماییو حال کردین؟)",
    "خرخون مجرم نیست، بیمار است.\nبیایید با خرخون ها مثل بیماران رفتار کنیم…!\n« ستاد حمایت از بیماریهای خیلی خیلی خاص!!»",
    "بچه ها یه چیزی کشف کرم شگفت انگیزناک!\n.\n.\n.\nهر کی تونس سه بار خیلی تند بی اشتبااه بگه:\nدو جفت جغد!!!\nمتمعنم دفه اولم نمیتونی درست بگی!!\nالان این شومااین:0ــ0",
    "مـــــــن باشــــــم تـــــــو باشــــــي\nو يک ظـــــــــرف پـــــــر لواشک،\nديــــــــــگر اصلا\" مــــــــهم نـــــــيست،\n\n.\n.\n.\n\nتــــــــو باشـــــــي يا نباشـــــــي )",
    "الان که دیگه تو این گرونی دیگه نمیشه حتی چشمون به جیب باباهه باشه!\nبه بابام میگم تو که خیلی پول تو حسابت داری(یه کارخونه پلاستیک کوچولو داره)واسم یه گوشی میخری؟\nمیگه:البتههههههههههههه(بعد یه مکث کوتاه).......که نه !!!\nالان این منم:0ــ0\n.\n.\nدیگه دارم به این نتیجه میرسم که فقط باید بچسبم به دعا و نذر و اینا!!\nشمام عایا؟",
    "عاغا من يه مشکلي دارم... ايا شما هم مث من ميشينيد دوساعت تقلبي مينويسيد بعد همشو يادتون ميمونه?!?!? بعد اين آبکي هاشو ک ننوشتيدو يادتو ميره?!?!?",
    "بعضی از خانوما هم هستن با گفتن این جمله که :\n “والا هرچی زشت تر باشی شانست بیشتره” خودشون رو در دسته بد شانس ها جا میدن تا از زشتی تبرعه بشن !",
    "خداییش اعتراف کنید کیا بجای نوشتن YAHOO.com هر از گاهی می نویسن \"غشاخخ.زخئ\"؟؟؟؟",
    "یکی دیگه ازفانتزیام اینه که هرکی داره این پستم رومیخونه زودبعدش لایک کنه واپس واسه چی همونجوری مث هو...ن ن ن ببخشیدمث هلوبیکارواستادی لهش کن لایکو:دی",
    "یکی ازفانتزیام اینه که باکامپوترم ازدواج کنم اخه عاشقشم اونم منوخیلی دوس داره هرروزچندین ساعت باهم فیس توفیس میشیم تازه بعضی وقتاهم بوسش میکنم راستی امشبم قراره باخانواده بریم خاستگاریش چیه دیوونه ومتوهم خودتی:|",
    "آقا (بله نمره ام 20 بوده!) هنوز نسل کسانی که می یان اینجا و از کسایی که میگن لایک کنید و اول پست ها اسم می نویسند و از قصد (گفتم نمره ام 20!) غلط املایی می گذارند انتقاد می کنند منقرض نشده آیا ؟؟؟",
    "این فیله یا ماموته چرا جزوه دستش نگرفته.قبول نیست ما درس بخونیم و اون نخونه.اصلا من بـــــــــــــــــــوق م",
    "برادر زادم امروز تعریف می کرد:بچه ها با معلم دعوا کرده بودن چون گفته بود برین کچل کنین بیاین مدرسه.اینام کچل نکردن.معلم یه کتک مفصل زدشون.بچه ها عصبانی شدن.یکی شون رفته به مدیر گفته.معلم گفته موهامون رو باید کچل کنیم و بلد نیست درس بده و کلی عقبیمو و ...\nوقتی اون یه نفر وارد کلاس شد بچه ها کلی تعریفشو کردن و...\nبعد بچه ها قرار گذاشتن وقتی معلم اومد هیچ کس از جاش بلند نشه و همه اون طرفو نگاه کنن.آقای معلم اومده این برادر زاده من مبصر نیست ولی گفت برپا.بچه ها اینهو موشک پریدن هوا.\nبرادر زادم از خنده داشت غش می کرد.معلمم می خواست بپرسه چی شده ولی برادر زادم از شدت خنده نمی تونست حرف بزنه.\nقیافه من پس از شنیدن این داستان\n%_#\nقیافه برادر زادم:\n:))))))))\nمعلم#_@\nبچه ها ***",
    "جمله پشت کامیون\nآب رادیاتور بخور محتاج نامردان نباش!",
    "*چکاوک پرنده ی احساس*\nوقتی بچه بودم واسم ی جفت از اين دمپايی جلو بسته های سبز رنگ ک روشونم برچسب ميکی موز بود خريده بودن اونام زيره کفه پاشنشون خانه های مربعيه کوچولو کوچولو بود بعد من ب زور سنگ ريزه هارو ميکردم تو اون خانه ها بعدش ميرفتم رو کاشيا راه ميرفتم تق تق صدا ميدادن، اصن حسه پوشيدن کفشه پاشنه 10 سانتی بم دست ميداد اونموقع!!! :))))\nی همچين بچه ی خلاقی بودم من!!! بععله :))))",
    "عاغا يکي از تفريحات سالم من اينکه قبل امتحان يکي از سوالاي سختو از تو جزوه انتخاب ميکنم به ديگران ميگم که اين سوالو خوندين ميگن مهمه تو امتحان مياد.\n.\n.\n.\n.\nخوب چيه مگه اين تفريحاتو نکنم برم مس بقيه سيگاريشم:)",
    "با اعلام وزیر آموزش و پرورش مبنی بر جداسازی کتاب درسی دختران و پسران ، نام دهقان فداکار در کتاب درسی دختران به کبری فداکار تغییر یافت، ولی نتونست لباساشو در بیاره و همه مسافران کشته شدند !",
    "چن وقت پیش تو یه مهمونی بزرگ خانوادگی یه دهه هشتادی همون (گودزیلا معروف) به عموم که هنوز ازدواج نکرده گفت: خاک تو سرت که عروسی نکردی من اگه عروسی میکردم الان بچم هم سن تو بود!!!\nمن @@\nحظار(حزار /هذار .هظار ...اه حلا هر چی)@@\nعموم که تبخیر شد رفت به سمت افق!!",
    "با سلام و ارض ( عرض - عرز - ارز ) خسته نباشید و خدا قوت خدمت همگی دوستان عزیز و لذیذ فور جوکیمون و ضمن عرض تسلیت به مناسبت فرارسیدن ایام طاغت ( تاقت؟ طاقت ؟ تاغت؟ طاغط ؟ طاقط ؟ .... ) فرسای امتحانات و همدردی با عزیزان پشت کنکوری و تلاشگر در عرصه عمران و آبادانی مملکت و همچنین تبریک به مناسبت نزدیکی فرا رسیدن ایام میمون و مبارک تابستون و تعطیلی مدارس و با تشکر از دوستان خوب پشت صحنه و همکارانم در واحد سیار و دست اندرکاران تایید کننده این پست و عزیزان سر کار رفته ,فرصت را غنیمت میشمارم تا با امید رقم خوردن ایامی نیک برای شما و خوانواده خانواده گرامیتان و با آرزوی سلامتی و تندرستی برای هم میهنان عزیزمون در جای جای این میهن پهناور , شما با به خدای منان میسپارم . خدا نگهدار.\n\n( فک کنین یه روز شبکه خبر , اخبار نداشته باشه :)) بیچاره مجری :| )",
    "یه دختر خاله دارم 9ماهشه \nبعد توو اتاق کناری نشستم دارم آهنگ ملایم گوش میدم\nبعد مادر بزرگم توو اتاق بغلی همچین دست و سوت زد که 2متر پریدم بالا\nبعد میخنده و میگه ترسیدی (البته به من نمیگه به دختر خالم میگه)\nخو مادر من 2بار اینجوری کنی دیگه بچشونو زنده نمیمونه که ازش مواظبت کنی\nلایک = یکی بیاد اینو از دست مادر بزرگ من نجات بده",
    "خدا شانس بده مردم بچه هاشونو با سرویس میفرستن مدرسه یا خودشون میارن دم مدرسه پیاده میکنن اونوخ بابا مامان من صبحا منو با چک و لقد بلند میکن میگن پاشو برو مدرسه فلان فلان شده...\nواقعا ما در چه سختی هایی درس می خونیم",
    "مخاطبه خاصم میگه شبا ساعت چند میخوابی؟\nمیگم 10\nمیگه 10 شب یا 10 صبح؟\nمن )))\nای خداااااااااااااااااااااااااا",
    "بعضي وقتا كه يه امتحان خيييلي مهم دارم و بايد حتما درس بخونم اول لب تاپم و ميذارم جلوم بعد كتابم و ميذارم رو دكستاپش و شروع ميكنم خوندن ، اخه راستش ميترسم مامان بابام ببينن دارم درس ميخونم از تعجب خدايي نكرده سكته كنن :)))  بععععععععععله !! يه همچين بچه ي دور انديش و با شعوري هستم من :))))))) \nچش همه ي حسودا كور بشه اللهي !",
    "اگه اتفاقي وسط بر و بيابون گير كردي و ناهماهنگانه يك لنگه كفش پيدا كردي چكارش ميكني ? ؟ ¿\n1- برميداري ميزني سرت  . 2- ابلهانه باور ميكني يه غنيمته و ذوق مرگ ميشي - 3 - به شانس بدت لعنت ميفرستي كه چقد شبيه همبرگره و از گشنگي ميخوريش - 4 - دنبال لنگه ديگه كفش ميگردي ¿",
    "امروز داشتم با خودم فکر میکردم که راستی راستی چرا به درس ادامه ندادم بعدش یادم اومد که آره دیگه دوست نداشتم بهم بگن دکتر مهندس استاد و این جور چیزا اصلا مور مورم میشد :دی یه جوری میشدم والا\nدیدی یکیو میخوان مسخره کنن میگن مهندس  :|\n(نکته:صرفا جهت شوخی بود یه دل نوشتهء مزخرف،مهندسین عزیز به دل نگیرن)",
    "من بچه که بودم یه دونه از این عینک شنا داغونا داشتم حموم که میخواستم برم با خودم می‌بردم، تشت رو آب می‌کردم با کله می‌رفتم توش و ساعت‌ها شاد می‌زیستم ...",
    "یکی ازفانتزیام اینه که هرروزکه میگذره بشنویم همه چی داره بازم ارزون میشه خوب ینی چی اخه اینهمه گرونی؟:|",
    "دانشمندا کشف کردن که خورشید روزها بی جهت روشنه …\n در اصل باید شبها که تاریکه روشن باشه !",
    "به سن 18رسیدیم ولی هنوز از نون بربری دوچیز نفهمیدیم\n1اون مایعی که روش میزنن واسه چی هست و اصلا چی هست\n2چرا بایک چوب خمیرو داخل تنور میبرن بایک چوب دیگه نون رو در میارن",
    "عاقا امروز از دانشگاه برگشتم خونه دیدیم بابابزرگم داره شیرینی خامه ای رو میذاره توو نون سنگک میخوره..\nمنم رفتم دوغ اووردم\nهیچی دیگه الان داریم با هم سر شیرینی خامه ای دعوا میکنیم...",
    "دم فـــــیس بـــــوک گـــــرم کهـــــ دل هیچ کـــــسی رو نمی شکـــــنه ...\n.\n..\nبـــــه هـــــر کســـــی اجازهـــــ میده از هر دانشگاهـــــی که آرزوشـــــه فارغ التحصـــــیل شه ...\n:))))",
    "س\nاین ناظم های اکثر مدارس مثل ملکه بریتانیا می مونن اسم و رسمشو خیلی گندس ولی هیچ کاری رو نمیکنن ولی همه علت اکثر کارا رو ایشون می دونن.  فقط موقعی درو برش شلوغ میشه که اجازه خروج از مدرسه میخوایم یا موقع ابتدایی قرار بود مبصر انتخاب کنه\nمگه نه؟!!",
    "*چکاوک پرنده ی احساس*\nاون قديما ک نوشابه ها خععععلی گازدار بود(الان همش شربته ک!) ی قطره ميريختى تو ليوان کف از ليوان سرريز ميشد! گازشم یه متر ميپريد هوا! بعد یه قلوپ ميخورديم تا یه ساعت اشک ميريختيم و سرمونو ميکوبيديم به ديفار! لامصب گازه نوشابه هه تا مغز استخونمون نفوذ ميکرد و ميسوزوند! يادش بخير واقعا!!! :)))",
    "آیا میدانید خروس قبل از باران تاجش را به زمین میکشد؟\nآیا میدانید مخلوط عرق زیر بغل بچه گربه یتیم و پشکل بز 4.5 ساله به همراه اشک الاغ درمان قطعی ریزش مو است؟\nآیا میدانید 95% دختران در آرزوی این هستند که یک پسر یک بار عاشقانه به آنها نگاه کند هر چقدر هم که کوتاه باشد؟\nآیا مزدانید آن 5% دیگر تا حالا پسر از نزدیک ندیده اند؟",
    "داره بارون میاد...\nمن هستم\nتو هم هستی\nمن از این قرتی بازیا خوشم نمیاد میرم خونمون(:",
    "یارو از دارو سازه میپرسه ببخشید علف هرز فایده نداره ؟؟؟؟؟؟؟؟\nدکتر میگه پ نه پ گیاهی که هنوز خواص داروییش کشف نشده...........",
    "لذتی که در ناخنک زدن به سالاد هست در خوردن آن نیست،\nقبول دارین عایا؟؟؟",
    "الان که نه بخاری روشنه نه کولر بابا ها نمی دونن دقیقا چه کاری کنن تو خونه؟\nهی الکی راه میرن و در های کابینتو باز و بسته میکنن!!!!!!!",
    "یادش بخیر ما که بچه بودیم ، یه دستمال کهنه ای ، لنگ ماشینی چیزی پیدا میکردن میذاشتن لای پامون بقچه میکردن تا یه هفته بعد بازش کنن الان پوشک زدن واسه بچه با خروجی هوا از هردو طرف ، 8 لایه محافظ ، ویتامینه ، همراه با عصاره مالت ، 12 ایربگ ،گیربکس اتوماتیک ,لامپ های زنون , کروز کنترل ، سنسور عقب ، تهویه مطبوع ، سیستم سرمایشی و گرمایشی هوشمند ، با ال سی دی و خلاصه فول آپشن دیگه ! از ال سی دی هم توشو نشون میده دیگه لازم نیست را به را بازش کنن ...",
    "به سلامتی دخترایی که وقتی باهات میان بیرون خودشونن...\nهمونایی که یه خروار آرایش نمیکنن چون خودشونو قبول دارن...\nاونایی که مدل ماشینت یا داشتن یا نداشتن ماشینت براشون مهم نیست...چون خودتو میخوان نه یه تیکه پاره آهن رو ..\nاینکه کتونی میپوشن چون براشون اختلاف قدشون باهات مهم نیست...\nهمونایی که انقدر شعورشون میرسه که mis نندازنو گدایی شارژ نکنن...",
    "شب دراز است\n.\n.\n.\n.\n..\nحتی من در جایی شنیدم که میگن از این هم دراز تر است :)):))",
    "دیروز تو ترافیک دیدم روی شیشه عقب یه ماشین نوشته :\" Orali \" \nکلی با خودم کلنجار رفتم که این یعنی چی؟؟ آخر سر به هزار زحمت \nخودمو بهش رسوندم و پرسیدم : داداش این که نوشتی یعنی چی؟ \nگفت: \" ترجمه انگلیسی ( یا علی ) هست . یه کلاس زبان برو بی \nسواد \"",
    "همه تلاشم رو کردم که دنیا رو عوض کنم، و همونطور که می بینید موفق نشدم...",
    "میدونی حدفاصل گریه تا لبخن چیه ؟\nدماغ !",
    "سوال مسابقه نود در یکی از شهرهای ایران:\nطرفدار چه تیمی هستید؟؟\n۱) بله\n۲) خیر",
    "در آتش رهایم ، خدا شاهد است !\nبه غم مبتلایم ، خدا شاهد است !\nشب است و دل و بیکسی ، وای من !\nبه درد آشنایم ، خدا شاهد است !\nدگر صبر و تابی ، دگر طاقتی\nنمانده برایم ، خدا شاهد است !\nدلم میگدازد در آتش ، دریغ !\nبه غم همنوایم ، خدا شاهد است !\nشکسته است آیینه های مرا\nغم دیر پایم ، خدا شاهد است !\nرسیده است تا نا کجا ، نا کجا\nطنین صدایم ، خدا شاهد است !\nبگو جان ما را ز غم چاره چیست ؟\nاسیر بلایم ، خدا شاهد است !\nبه شعر غریبم به شبهای غم\nترا میسرایم ، خدا شاهد است !",
    "تا اخر امتحانا مجبورم کارخونه نمکمو ببندم کار خونه جوش شیرین میزنم \nنت کلا فرت حالام از سر کلاس اومدم با گوشی",
    "یه زمانی بود اگه تلویزیون کسی تلتکست داشت انگار بوگاتی داشت !\nرسما آدم حساب نمیکرد کسی رو …",
    "اینایی که میگن حاضریم همه زندگیمونو بدیم بر گردیم به دوران درس ومدرسه ...\nاینا همونایین که خودشون رو میزدن به مریضی که نرن مدرسه...\nکیا موافقن؟؟؟؟؟َ\n این یعنی الان من لایک میخوام؟\nولی نه دوست عزیز من مرامتو میخوام وگرنه لایک فقط وسیله اس برای اثبات حضورومرام ومعرفته بچه های لوتی   4جوک همین!!!",
    "يه روز يه نفر ضبط و روشن كرد و داداش زار زار گريه ميكرد!!!\nدوستش بهش گفت بابا اين ضبط كه توش نوار خالي هست و صدايي ازش در نمياد پس چرا گريه ميكني؟\nگفت  دلم برا خوانندش ميسوزه  آخه لاله...\nخخخخخخخ",
    "شمام مث من وقتی یکی میاد خونتون\nحوصلشو ندارین....\nخودتونو میزنین به خواب؟؟؟",
    "*چکاوک پرنده ی احساس*\nواااا!!!! مگه بيل گيتس آدمه؟!؟ من فک ميکردم بيله يکی ب اسم گيتسه! مثلا مثه بيله مش اسماعيل :)))))",
    "*چکاوک پرنده ی احساس*\nوای خدا باورم نميشه من تونستم...\nمن تو نس تم... گره هندزفريمو تو تاريکی(بله برقا رفته بود) باز کنم! باورتون ميشه؟! اصن حسه افتتاح کارخونه بستنی ميهن رو دارم الان! :)))))",
    "واقعا این چه وضعیه؟\nچرا هرچی تو این گوگل وامونده سرچ میکنی ذخیره میشه بعدا هر حرفی رو تایپ میکنی میاد جلو چشت؟\nخب الان مامان من لب تاپ منو گرفته که بره گوگل هر چی رو میخواد تایپ کنه زیرش یه لیست بلند از سرچ های خاک برسری من میاد >_",
    "الان وضعیت 4jok اینطور شده\nامیر 21\nامیر 22\nامیر 23\nامیر دنده به دنده\nامیر بشقاب پرنده\nامیر چرا نمیخنده؟ :D\nخو آخه برادر من چرا از اسم معروفا سو استفاده میکنی\nبرو یدونه اسم خوب برای خودت انتخاب کن خو\nمثل من\nتو 4jok هرجا بگی ali.ila یراس میفرستنت پیش من اینقدر معروف و محبوبم\nاصن دیروز عباس اومده بود ازم امضا بگیره\nببخشید خنده دار نبود بیشتر انتقادی بود به بزرگی خودتون ببخشید امیدوارم ازم ناراحت نشید",
    "از وقتی هرروز میام 4جوک چند دقیقه تو چشای این فیله خیره میشم زندگیم خیلی آروم شده...\nانگار با چشماش داره میگه غصه نخور همه چی درست میشه...",
    "میدونی فرق شهرداری با تلویزیون چیه؟\nاولی آشغال جمع میکنه دومی آشغال پخش میکنه.",
    "عدالت یعنی چی؟ \nعدالت یعنی این که یکی پول از باباش ارث می بره، یکی کچلی!!!",
    "آقا این مشکلات اقتصادی واقعا به ملت فشار آورده ،چند وقت پیش تو اتوبوس نشسته بودم  داشتم میرفتم دانشگاه که یه پیرمرده اومد نشست صندلی کنار من ادم متشخصی بود وبرخلاف اکثر پیرمدها اصلا حرف نمی زد ،یه پنج دقیقه که گذشت یهو برگشت به من گفت : بریم کربلا ،یه سفر کربلا\nو فورا ساکت شد ،آقا مارا میگی مونده بودم چیکار کنم بهش نمی اومد دیوونه باشه ،دوربین مخفی هم که نبود ،هیچی دیگه یه پنج دقیقه دیگه دوباره برگشت گفت بریم کربلا یه سفر کربلا\nمن)))\nرییس یه شرکت سیاحتی زیارتی )))\nالتماس دعا واسه همه((((",
    "اغا فک کنین این یه پست خیلی قشنگه  ...\nو خیلیم خنده داره ... شمام خیلی خوشتون اومده و هی لایک میکنین\nحالا لایک کنین ببینم چقد از این پست خوشتون اومده :|",
    "یه روز توی تاکسی نشسته بودم یهو گوشیم زنگ زد سعی کردم بردارم ولی بیرون نمیومد!\nبعد از یک دقیقه گوشی بقل دستیم زنگ زد!پس از کم تر از یک سانیه گوششیش رو در آورد پس از این که مکالمش با گوشیش تموم شد مثل پیام های بازرگانی گفت:\nگوشی های GLX راحت از جیب بیرون میاد!\nپس از آن پند زیبا من رفتم گوشی ی sony ericson با GLX عوض کردم",
    "اینقده بدم میاد از اونایی که من ازشون خوشم میاد ولی اونا از من بدشون میاد.",
    "من معتقدم كه اصولاً انسان بايد زن بگيره تا آدم شه، چون بابام هميشه مي گه مشكلات انسان را آدم مي كنه ...!!!",
    "سوال من از كساني كه چند روز ديگه با امتحانات رو به رو ميشن و كنكور دارند : وجدانن وژداننن , شما الان اينجا سر قابلمه ايد ته قابلمه , ته ديگ قابلمه ? ¿ ؟ بريد سر درس و مقشتون ' والااا",
    "----- (~~~) ‏ (~~~) -----‏\nهعععي...\nيادش بخير اون قديم قديما...\nاون موقع كه دبستاني بودم...\nيادمه اون موقعها بجز روزاي جمعه؛ هر روز صبح ميرفتم دبستان‏!‏‏!\nخخخخخخخخخ\nپس چي؟... انتظار داشتيد برم دبيرستان؟؟؟\nنه؛ واقعا همچين انتظاري ازم داشتيد؟‏!‏\nاين روزا مردم چه انتظاراتي از آدم دارنا...\nاصن سطح توقع مردم خيلي بالا رفته‏!‏‏!‏‏!\nوالا...",
    "انقدر برف شادی به مناسبت روز معلم رفته تو حلقم سرطان ریه نگیرم خوبه!!\nعاج این فیله تو حلقم اگه دروغ بگم!!",
    "عزرائیل از کنار یه پیرمرده که خیلی خیلی پیر بوده رد میشه...\nپیرمرده میگه: میگ میگ!!\nخخخخخخخ",
    "لامصب این چراغ چت دوستام شده فلاشر :))) هر 2 دقیقه میان میرن",
    "آغا تو دانشگامون یه گروه هستیم بهمون میگن زلزله خدانکنه یه سوتی از دخترا نگیریم اگه بگیریم باید انتقالی بگیره بره \nاسمی یکی رو هم گذاشتیم ملخو \nآیا امیدی به زنده بون ما هستم؟\nقربان شما علی گاز انبر",
    "هفته پیش در چنین روزی یکی از پسرای روزانه بهم اس داده میگه میشه جزوه استاتیکتونو برام بیارین؟منه خرم گفتم باشه.حالا رفتم جزومو نگاه میکنم می بینم به شدت بدخط نوشتم خداشاهده از ساعت 8 شب تا 3 صبح داشتم دوباره جزوه می نوشتم.خو برادر من تو که جزوه میخوای از اول ترم بگو تا آدم خوش خط بنویسه.یه شب خیلی سخته که پاک نویس کنی.\nالان فهمیدین من شبانه ام و مهندسی ... میخونم؟؟؟؟",
    "آقا.....\nديروز ك با مامان بزرگم با75سال سن  تشيع جنازه يكي از آشنايان رفته بوديم شلوارتيك تاكي سبز با عينك آفتابي پوشيده بود من ي دختر 23 ساله با چادر مشكي واستاده بودم همه فك ميكردن من منگلم و از كنار جوب ورم داشتن همراشون بردن \nيعني به اين حد نگاه ميكردن....\nمامان بزرگم :)))\nمنه منگل:((((\nملت سر مزار00 00 00 000 00 00 00",
    "ی عمری با عزت زندگی میکردم!\n.\n.\n.\n.\nحالا میخوام برم با خواهرش زندگی کنم!!",
    "’̿ ̿\\̵͇̿̿\\з=(ツ)=ε/̵͇̿̿/’̿’̿ ̿\n………..▌……..\n………./ \\……..\nآقایون خانوما این یه سرقت مسلحانس\nزود باش لایکو رد کن بیاد سریع",
    "ـــــــــــــــــــــــaliiiiiiـــــــــــــــــ\nنمیدونم کدوم از خدا بی خبریه هر بار من میام تو سایت اونم میاد من تا میام لایک هارو رند بکنم اون قبل من لایک کرده برای من دوتا میشه!!! \nالان من اینم :(((((((((((( \nخانوم صادقی کمک کن تا من اینو بشناسم قول میدم فقط خفش کنم",
    "ﺍﯾﻦ ﺭﻭﺯﺍ ﺩﯾﮕﻪ ﭘﺴﺘﻪ رفته کنار و ﺩﯾﮕﻪ ﺳﻮﮊﻩ ﺍﯼ ﻧﺪﺍﺭﯾﻢ ﺑﻬﺶ گیر ﺑﺪﯾﻢ ﺑﺨﻨﺪﯾﻢ !\nﻗﯿﻤﺖ ﭘﺮﺍﯾﺪ ﻫﻢ ﮐﻪ ﺍﻭﻣﺪﻩ ﭘﺎﯾﯿﻦ !\nﻣﺮﻍ ﻫﻢ ﮐﻪ ﺑﻪ ﻗﯿﻤﺘﺶ ﻋﺎﺩﺕ ﮐﺮﺩﯾﻢ !\nدلار هم خیله وقته بالا نرفته !\nﺍﺯ ﻣﺴﺌﻮﻟﯿﻦ ﻋﺎﺟﺰﺍﻧﻪ ﺩﺭﺧﻮﺍﺳﺖ ﻣﯿﮑﻨﯿﻢ\nﻗﯿﻤﺖ ﯾﮏ ﺟﻨﺲ ﺭﻭ ﺻﺪ ﺑﺮﺍﺑﺮ ﮐﻨﻨﺪ\nﺗﺎ ﺷﻮﺭ ﻭ ﻧﺸﺎﻁ ﺑﻪ ﺟﻮوﻧﺎ ﺑﺮﮔﺮﺩﻩ\nﻭ ﺍﯾﻦ ﺳﺮﮔﺮﻣﯽ ﻫﺎﯼ ﺳﺎﻟﻢ ﺑﻪ ﻗﻮﺕ ﺧﻮﺩﺵ ﺑﺎﻗﯽ ﺑﻤﻮﻧﻪ ! :|",
    "دوستام تو مدرسه بهم میگن شخصیتت مثل دکتر نیما افشاره و کلا منو بجای علی، نیما صدا میکنن.نمیدونم خودمم تازه گیااحساس میکنم تو خونه بین منو داداشم فرق میزارن مث نیما افشار\n چیکارکنم حالا؟",
    "خیلی دلم میخواد بدونم اولین نفری که کشف کرد تخم مرغ خوردنیه ، پیش خودش چی فکر میکرد ....\n.\n.\n.\n.\n.\n.\n.\n.\n\n\" هی ، یه چیزی از ماتحت مرغ افتاد ... به نظر خوشمزه میاد ... بیا بخوریم",
    "عاقا ما دهه شصتی ها بدبختیم!!!\nبچه که بودیم کار خوب میکردیم. همه میگفتن وظیفه ته... وقتی شروع به ادا در آوردن ( مثل .... ) میکردیم. مادربزرگم (مادرشوهر مادرم!!!) میگفت :وااااا چه اداها! ما که از این چیزا تو طایفه مون نداشتیم!! به کی رفته این بچه؟؟\nمادرم هم که در این لحظه احساس خطر میکرد میگفت :بتمرگ بچه! واللله منم تا حالا از این اداها ندیدم !!! (سلب مسولیت فوری!)\nمنم می موندم حیروون که منو از در کدوم مسجد یا خونه ورداشتن!!\nحالا اگه یکی از این گودزیلاهای دهه هشتادی با قاشق در حال در آوردن چشمت باشه ... \nهمه میگن : الهی قربونش برم. داره بازی میکنه. بس که تنهاس بچه!!!\nنتیجه گیری: هر کی موافقه \"ما دهه شصتی ها بدبختیم \" بزنه لایکو!",
    "تا 5 سالگی فکر می کردم اگه اذیت کنم لولو می خورتم\n6 سالگی فکر می کردم خانممجری از توی تلویزیون می تونه همنو ببینه\n7 سالگی فکر می کردمیه کلاغی خبرها رو برا مامانم می بره\n10 سالگی فکر می کردم دخترا رو مامانا به دنیا میارن پسرا رو باباها\n14 سالگی فکر می کردم خارج یه جا نزدیکه آلمانه\n16 سالگی فکر می کردم کرم دندون وجود داره\n17 سالگی فکر می کردم یه روزنامه هست اسمش کثیرالانتشاره\n19 سالگی فکر می کردم اگه پولامو چند بار بشمارم کم میشه ازش\n20 سالگی دیگه تصمیم گرفتم فکر کردن رو بذارم کنار!",
    "ويژژژ\n \" \" \" بوفسس \"\" \nاين صداي آب دماغ دوست بي شعورمه كه تا انگشت شصت پاش مياد و بر ميگرده \nووويژ\"\nبوفسس",
    "من بعد از سالها تلاش به این نتیجه رسیدم که :\nمیزان سختی درس (امتحان چوم تا امتحان نباشه درسی ام نیست) رابطه مستقیم داره با میزان جالب شدن هر گونه سوراخ سمبه ای تو در و دیوار\nشمام این جوریاین یا فقط من اینجوریم؟ عایا؟",
    "اقا بد بختی داریم ما از دست این رایلتا ااااااا   می گی نه نیگاه کن :\nقبلنا مدرسه رو می پی چوندیم  ننه ه زنگ می زد می گفت کجایی ما هم با خیال راحت 4 تایی میو مدیم.\nاما الان : \nماما: پسرم کجایی عزیزم؟\nمن : مامان جان مدرسه بودم دارم میام \nمامانم :چرا خالی می بندی  پددددددر...گ   حالا واسه من می ری قهوه خوووونه هههههههااااااااا کثثاااااافط   . همه تون عین همید  اون بابای . ( بوووووووووووووووووووووووووووووووق) شدت رفته دبی میگه رفتم کویر لوت ماموریت \nبیای خونه نهار خبری نیییییییست . \nمن نمی دونم این ننه ی ما چه مشکلی با نهار من بد بخت داره",
    "مامانم که شیشه پاک کن میخرید ، لحظه شماری میکردم تا اون ماده ی داخلش تمومه بشه بعد توش آب پر کنم بازی کنم . . .\nاین بلند مدت ترین برنامه ریزی بود که تو بچگی انجام میدادم !",
    "لباسمو انداختم تو ماشین لباس شوئی ، این ماشین ما روبروی یخچال هستش، وقتی اومدم لباسمو بردارم دیدم ماشین اومده بغل یخچال واستاده چشم تو چشم شده.....\nفک کنم میخواستن دعوا بگیرن ، شانس آوردم ماشین زود خاموش شد وگرنه معلوم نبود چه بلایی سر هم میاوردن...",
    "ایرانسل بالاخره کار خودشو کرد....\nرفتم نمایندگی ایرانسل کارت شارژ بخرم....\nفروشنده گفت شمارتون چنده ؟\nمنم شمارمو گفتم بعد از چند ثانیه اس اومد واسم که شارژ شما با موفقیت انجام شد...",
    "سلام دوستان\nجاتون خالی امروز ناهار دلمه داشتمیم(دلمه که میدوونید چیه همون که با برگ انگور درست میشه وسطش هم برنج و مخلفاتش هست)\nنمیدوونم چی شد وسط خوردن حس گوسفند بودن بهم دست دادO.O\nآیا من فقط اینجوریم یا شماها هم مثل من هستید؟",
    "آیا شما نیاز های زیادی دارید؟\nآیا شما کشاورزی هستید که سریعا به تراکتور احتیاج دارید؟\nآیا شما در وسط جنگ هستید و سریعا به تانک نیاز دارید؟\nآیا شما مریض هستید و سریعا به عمل جراحی نیاز دارید؟\nآیا صاحبخانه شمارا از خانه با اردنگی بیرون انداخته و سریعا به یک خونه نیاز دارید؟\nوآیا......\nما همه ی نیاز های شما را برآورده خواهیم کرد\nبرای سفارش کالا با شماره  09xxxxxxxx  تماس حاصل فرمایید\n نمایندگی فروش شلوار کردی عباس \nتوجه : شلوار کردی عباس اصل  را فقط از نمایندگی ما خریداری بفرمایید نمونه های توی بازار چینی بوده و فاقد کیفیت میباشند",
    "سیاه پوسته شلوار قرمز میپوشه به زنش میگه خوبه؟ میگه آره شدی مث انبردست",
    "جونم واستون بگه،دور از جونتون یه روز توی جمع من خاستم یه شعر بخونم\nکه بگن منم...(آره....)\nچشتون روز بد نبینه...عاقا گفتم حافظا...هرچی زور زدم بقیشو یادم نیومد..\nمذاب شدم رفتم تو زمین:(((((\n(دیگه شعرو بوسدمو گذاشتم کنار...)",
    "چشم چشم دو ابرو دماغ شبيه لوله اگزوز دهن شبيه چاله بقيه اش ديگه معلومه... \n(در ضمن ما از اون دست آدماييم كه مورچه هم بهمون زور ميگه )",
    "یکی از اولین حیرت‌های فلسفیم وقتی بود که\nفهمیدم علت این که میگن “بادمجون بم آفت نداره” اینه که بم اصن بادمجون نداره!!",
    "به دوستم گفتم میوه مورد علاقت چیه؟؟؟\nگفت من عاشق پیازم....فقط پیاز!!\nمن:(\nپیاز:|\nدوستم:)\nمیوه:|||...!!!!!!",
    "رنگ کارت شارژای 1000 تومنی ایرانسل فرق کرده....\nیه خورده کم رنگ تر شده!!!\nدلیلش اینکه رنگ گرون شده یا دلیل دیگه ای داره عایا؟؟؟",
    "دیروز یه دختره پی ام داده:\nسلام داداشی...حالم بده\nمنم دور از جونتون پرسیدم چرا آخه؟؟؟\nینی تا نیم ساعت فقط داشت تایپ میکرد که چرا ناراحته....\n(خدا نسیبتون نکنه.....ینی چشام ترکید....)",
    "**********************\n***************************\n**********************\nباران بودی توراازمیان هزاران قطره ی باران جستجویت میکردم\nتاتورا امن وامان توی دستانم بگیرمت\nآخرتقصیرمن چیست؟؟؟!!!\nخاک گرفته هایش را پس نمیدهد............................... \n\n\nبهار=دلکنده",
    "به مامانم میگم صبحونه چیه میگه سیب زمینی میگم ناهار چیه میگه سیب زمینی میگم شام چطور میگه اونم سیب زمینی!!!!\nخو مامانه من همش که شد سیب زمینی !!!!!! انقد سیب زمینی خوردم شبی سیب زمینی شدم.......شایدم بودما!!! بذا نگاه کنم !\nإإإإإإإإ آره   آره هستما  ... اصن ب تو چه؟؟؟؟؟!!!!!\nلایک :اره هستی",
    "آینه بغل ماشین هم نشدیم که بعضیا از اونی که فکر میکنیم بهمون نزدیکتر باشن !",
    "نمیدونم چرا هر وقت با مامانم دعوام میشه میگه باید به فکر یه جای دیگه واسه زندگی باشی دیگه نمیتونم تحملت کنم.\nشما هم اینجوریین آیا؟؟؟؟؟.....یا فقط منسر راهیم؟؟",
    "چقدر لذت بخشه وقتی داری یه چی میخوری \nبعد به یکی اون رو تعارف میکنی \nاون میگه مرسی . ممنونم . نمیخوام!\nیعنی چه حالی میده!\nچیه اون طوری نیگام میکنید\nخودتون اینجوری نیستید؟",
    "*چکاوک پرنده ی احساس*\nداشتم از اتوبوس پياده ميشدم، رفتم جلو ک کرايه رو حساب کنم خرد نداشتم ی 10 تومنی دادم ب راننده... برگشته ميگه: مردم چک پول (کنايه از پول زياد) ميدن واسه ی کرايه! اونوخ ب هرکی ميگی وضعه جيبت چطوره ميناله ميگه دس رو دلم نزار ک خونه! آخه پ اين پولارو ا کوجا ميارين؟ها؟ کوجا پخش ميکنن این پولارو؟! بگين مام بريم جمع کنيم ديگه! بعد با حرص بقيه پولمو پس داده!\nمن :|\nبقيه مسافرين (0_0)\nخداييش نميدونستم آقای راننده انقد دله پری از هموطناش دارن... وگرنه ی 50 تومنی ميدادم تا همه ی عقده های دلشو خالی کنه :))",
    "میترسم چون نمیدام عشق چیست؟ اگر هوس مرا رها کند شاید جواب سوالم راپیدا کردم",
    "----- (~~~) ‏ (~~~) -----‏\nيكي از ضدحال هايي كه اميدوارم ديگه تكرار نشه اينه كه...\nيه گرد خاك از خدا بيخبر بره تو دماغت؛ بعد عطسه ات بگيره ولي لامصب عطسه هه تو حلقت گير كنه و بيرون نياد...‏!",
    "من جدیدا یه بیماری گرفتم نمیدونم درمونش چیه فک کنم عملش همین 4jok باشه هرچی بیشتر میمونم تو سایت ناخود آگاه هر چی مطلب میبینم لایک میکنم قبلا اینطوری نبود به غران \nفهمیدید کجا میشه درمان کرد اطلاع رسانی کنید",
    "بچه یارو از پدرش مي‌پرسه: بابا، ماه نزديك‌تره يا اصفهان؟ یارو ميزنه پس گردنش و ميگه: آخه پدرسگ، معلومه ديگه، مگه تو از اينجا ميتوني اصفهان رو ببيني",
    "خانوما و آقایون جزوه بنویس خوش خط توجه کنین که شما متعلق به خودتون نیستین و به همه کلاس تعلق دارین پس خواهشا:\n1- جزوه رو با چند خط ننویسین و استفاده از مداد هم ممنوع! (تو کپی بد میفته)\n2- کلمات و جمله ها رو اینقد غلط ننویسین, خب برین جلو بشینین\n3- همه جلسه ها رو بیاین دیگه, آخه چرا با نمره چندتا دانشجو بازی میکنین شماها",
    "داشتم 4 jok میخوندم یه پست دیدم 99 تا لایک داشت منم لایک کردم شد  100 تا ....\nاین قدر خوشحال شدم که اشک تو چشام جمع شده بود .. فکر کنم انیشتین وقتی بهش گفتن برنده جایزه نوبل شدی اینقدر خوشحال نشده بود ...\nبابامم داشت نیگام میکرد که بعدش رفت تو فکر هنوزم نیومده ...\nتازه مهندسم هستم ...\nوالله با ای نونام .....",
    "یه سوال ما روز مادر داریم!\nروز پدر داریم! \nروز دختر داریم!\nروز کارگر ، روز معلم ؛ روز مبارزه با مواد مخدر ؛ روز بهزیستی؛ روزکودک\nروز درخت کاری داریم!\nولی چرا روز پسر نداریم؟\nیعنی درخت آدمه ما پسرا ??????????",
    "*چکاوک پرنده ی احساس*\nنشسته بوديم دختر خالم داشت جدول مجله ای ک از مدرسشون داده بودنو حل ميکرد؛ پرسيد: مخترع برق کی بود؟؟\nپسرخالم: گراهام بل\nمن: (0-o) خاااااک! مخترع برق اديسونه!\nپسر خالم: 7مگه اديسون جاذبه ی زمين رو کشف نکرد!؟!؟!؟\nمن: (0-0) ميزنم تو دهنتا!! جاذبه ی زمين رو نيوتن کشف کرده!\nپسرخالم: إ پس تلفن رو کی اختراع کرده؟!؟!؟\nمن: امين برو بمير فقط خب؟؟\nپسرخالم با خوشحالی: آها يادم افتاد تلفن رو جردن (رياضی دان!!!) کشف کرده...\nچی بگم از چی بگم؟؟\nمرحومين: گراهام بل اديسون نيوتن جردن و جمعی از دانشمندان :(((((((((((\nمعلم علوم کلاس پنجم ابتدايی پسرخالم :(((\nکشور ايران از داشتن اينگونه موجودات نابغه و نادر :(((",
    "نمیدونم شما هم مثل من هستید یا نه:\n\nوقتی پشت کامپیوتر نیستم n+1 خاطره باحال یادم می افته ولی تا میام پشت کامپیوتر یه خاطره ارسال کنم کلا رست میشم.یعنی دریغ از یه جک بیمزه!!!!!!!!!!!!!!",
    "یکی از لذت بخش ترین صداهای دنیا:\n\n\n\nتو ویندوز  xp یک پوشه یا فایلو پاک کنین بعد روی recycle bin (سطل زباله)راست کلیک کنین و گزینه empty recycle bin بزنین",
    "لالایی یک مادر مهربان برای کودک خرد سالش\nی شب توی ی قبرستان سرد و تاریک ی جن ملايکه ای از تو قبر میاد بیرون و میگه کدوم بچه نخوابیده بیام بخورمش؟؟؟؟؟؟؟\nدر این موارد بچه سریعا به زیر چتو رفته و میخوابد و نیازی به تعریف کردن داستانهای متنوع نیست",
    "یه مدته هر کی جای چیزیو ازم میپرسه به روش زیر جواب میدم\nته سادیسمه ها\nیخ کجاست؟\nتو یخ جا\nنون کجاست؟\nتو نون جا\nکوفت کجاست؟\nتو کوفت جا",
    "همیشه اون بازی یا فیلمی که دنبالش بودی موقعه امتحان های آخر ترم گیر آدم میاد",
    "ملا یه نفر رو تو خیابون دید و پرسید: شما علی پسر ممدآقا پاسبان نیستی که توی کرج سر کوچه چراغی مأمور بود؟ پسر گفت: چرا!؟ ملا گفت: ببخشید! پس حتما عوضی گرفتم",
    "بعضى از دخترا هم که موقع عکس انداختن\nاِنقد سرشون و کَج مى کنن آدم فِک میکنه\nهدف از این عکس نشون دادن پــَسِ کــَلَشـونه",
    "بیست سوالی ….؟\n_ تو جیب جا میشه ؟\nبله\n_glx ؟\nافرین درسته !"
]