[
    "کی با این شعر خاطره داره :\nخاله جونی خاله جونی رفتم خیابون شر شر بارون بارون خیسم کرد ماشین زیرم کرد ی ادم احمق دست تو جیبم کرد ی هزاری برداشت هیچی نگفتم دو هزاری برداشت هیچی نگفتم سه هزاری برداشت زدم تو گوشش از گوشش خون اومد بردمش دکتر ، دکتر دوا داد اب انار داد خورد و خورد و خورد فردا صبحش مرد اشغالی اومد جنازشو برد\nلایک : منم یادمه ، دمت گرم",
    "مامانم واسه دستشویی بوگیربارایحه ی\"بادام تلخ\"گرفته.تاادم میره تونفسش میگیره ارزومیکنه کاش همون بوقبلیا بیاد!!!",
    "خدایا  مارو چی کار میکنی ؟؟؟\nنه عاشق میشم نه معشوق\nنه دل میشکنم  نه دل میبندم\nنه نماز میخونم نه روزه میگیرم \nنه ثواب میکنم نه گناه میکنم\nهعـــــی  الکی زنده ی خدایی\nلایک بابا لایک ....",
    "هميشه تو ماشين موقع پخش اون آهنگى كه كلى منتظرش بودى، بغل دستيت بعد يك ساعت سكوت، يهو ياد يه خاطره ى قشنگ ميوفته.\nمیخوای بزنی نصفش کنی :|",
    "تا حالا دیدین اونایی که ماشین دارن یه روز که با موتور میان بیرون یه جوری روموتور فیکور میگیرن که انگار تا حالا موتور سوار نشدن\nیه جوری کج و کوله میشینن\nشونه هاشون بالا",
    "رفقای دانشجو و دانش آموز یه لحظه خواهش میکنم\n.\n.\n.\n.\n.\nغروب جمعه 29 شهریور رو تجسم کنید من دیگه عرضی ندارم",
    "از صبح تا حالا مثل خر سگ دو زدم\n.\n.\n.\n.\n.\nجواب داداشم به من وقتي عصرا بهش ميگم بيا بريم بيرون يه دوري بزنيم",
    "***$$$!!!@@@^_^@@@!!!$$$***\nضد حال چیست؟\nدیدن پستی که از یک سایت دزدیده اید بلافاصله بعد از فرستادن آن ...در صفحه ی اصلی 4جوک!!!\nاصن پروژه ی ضد حاله واسه خودش!!!یه وضی میشه آمپاس....",
    "گشت انتظامی دهن یه نفر رو بو میکنه میگه دهنت بو الکل میده،مشروب خوردی؟\n- میگه نه فقط زکریای راضی رو بوسش کردم :|",
    "از مزیت های بچه پایین شهر بودن :\nما اصلن اصلنش مشکل مالی نداریم چون مالی نداریم که بخوایم مشکل داشته باشیم بعله ۸_۸\nب همین راحتی :)",
    "یه روز داشتم با سر و وضع شیک همراه دوستم توی خیابون می‌رفتم یهو کیف پولم افتاد تو جوب(جوی آب!) حالا خم شدم بردارم بچه پنج شیش ساله اومده تیکه انداخته که: النگوهات خیس نشه!!!!!!!!!!! (من پسر هستم)\nقیافه من و دوستم را متصور شوید...\nیعنی اگه مادرش نبود تو جوب غرقش کرده بودم",
    "یارو داشت میمرد به پسرش میگه:\nفرزندم بیا با این پول برای خودت خونه بخر و این پول رو هم بعد از مردنم خرجم کن\nو بعد مرد\nپسرش هم بنا به گفته پدرش برای خودش خونه خرید و با قسمت دوم پول رفت تمام خرهای ده خودشان و حومه را خرید و یه جا جمع کرد و وقتی گفتن چکار میکنی؟ گفت :\nطبق وصیت پدرم دارم خر جمع میکنم :|",
    "مزدور چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nنوعی موز هست که در مناطق دور یافت میشود ! بهله :)",
    "دخدره اسمشو تو فیس گذاشته\nR R R\nپی ام دادم ینی چی???\nمیگه:\nستاره دیگه :|",
    "تا حالا هنگامی که اینترنت نیست هزار تا چیز تو ذهنتون میاد برای سرچ... هنگامیم که اینترنت هست چهار ساعت فکر می کنیم چی سرچ کنیم...",
    "اسمس مرد از محل کار به همسرش: خانم شب جلسه دارم لباس خشکلامو اتو کن غذای مورد علاقم رو برام درست کن که بعد از جلسه بیام بخورم...\nاسمس دوم مرد: خانم حقوقم هم زیاد شده ایشالله تا آخر ماه یه ماشین برات میخرم...\nزن : واااااای خدا باورم نمیشه راست میگی؟!؟\nمرد: نه بابا میخواستم مطمئن بشم اسمس اولی رو خوندی..!!!!!",
    "چی میشد هندونه هم مث خربزه همه هسته هاش اون وسط بود راحت\nمیزدیمشون کنار !\nوالا!!!!",
    "قسمتی از قصه​های امیرعلی 2(امیر علی نبویان)\nهرگز درنیافتم معلمان محترم که مدعی اند سال ها پشت همین میز و نیمکت ها درس خوانده اند و شیطنت کرده اند و این رو به سرّ درون تمام شاگرد ها آگاه اند و کافی است دانش آموزان دهان باز کنند که آن ها تا \"فیها خالدون شان\" را بشناسند و بفهمند چند مرده حلاج اند٬ پس دیگر لزوم امتحان گرفتن چیست؟ بدین ترتیب یا آن ادعا ها کذب است یا این آزمون ها مردم آزاری. که اگر چنین باشد لطفا آموزگاران عزیز از به تعویق افتادن گاه و بی گاه حقوق شان دلخور نباشند که آه مظلوم دامنگیرشان شده...",
    "سال ها گذشت و گذشت و گذشت... و ساندیس کماکان تولید شد وتولید کنندگان نوشتند از باز کنید و مردم همچنان از باز کردند!!!",
    "----- (~~~) ‏ (~~~) -----‏\nمن هر وقت ميخوام چيزي از اينترنت دانلود كنم؛ با يه بغض خاصي به مانيتور كامپيوتر (گوشي‏)‏ خيره ميشم. ¤‏_‏¤\nبعد همينجور كه اشك تو چشام جمع شده؛ مدام اين جمله رو با خودم زمزمه ميكنم:\n‏\"شايد اين دفعه بيايد . . . شايد‏!‏‏!‏‏\"\nعايا شما هم مثل من هستيد؛ يا من دارم عقده اي ميشم؟؟؟",
    "وقتی بهترین تیپتو میزنی و به خودت میرسی و خوشگل میکنی میری بیرون میبینی تو کوچتون پشه هم پر نمیزنه!ولی خدا نکنه بخوای آشغالارو بذاری سر کوچه! همه تو خیابون جلسه تشکیل دادن تا تورو نگاه کنن",
    "ﭼﻬﺎﺭ ﻧﻔﺮ ﺳﻮﺍﺭ ﺗﺎﮐسی یارو ﻣﯿﺸﻦ ﻭﻟﯽ ﮐﺮﺍﯾﻪ ﻧﺪﺍﺷﺘﻦ ﺑﺪﻥ!\nﻗﺮﺍﺭ میذارن ﺑﻪ ﻣﻘﺼﺪ ﮐﻪ ﺭﺳﯿﺪﻥ ﭘﯿﺎﺩﻩ ﺑﺸﻦ ﻭ فرار کنن !\nﺑﻌﺪﺍﺯ ﺭﺳﯿﺪﻥ ﺑﻪ ﻣﻘﺼﺪ ﭼﻬﺎﺭﺗﺎﺷﻮﻥ ﺩﺭﺍﯼ ﻣﺎﺷﯿﻨﻮ ﺑﺎﺯﻣﯿﮑﻦ ﻭ با سرعت ﭘﺎ ﺑﻪ ﻓﺮﺍﺭ ﻣﯿﺬﺍﺭﻥ\nﻣﯿﺮﻥ ﺗﺎ ﻣﯿﺮﺳﻦ ﺑﻪ ﯾﻪ ﺳﺎﺧﺘﻤﻮﻥ ﺗﺎﺭﯾﮏ ﻫﯿﭽﮑﯽ ﻫﯿﭽﮑﯽ ﺭﻭ ﻧﻤﯿﺪﯾﺪ ﻭ ﻓﻘﻂ ﺻﺪﺍﯼ تند تند زدن ﻧﻔﺴﺸﻮﻥ ﻣﯿﺎﺩ\nﯾﮑﯿﺸﻮﻥ می زنه رو شونه ﺑﻐﻠﯿﺶ ﺑﻬﺶ میگه ﻓﮑﺮﺷﻮ بکن ﺣﺎﻻ ﺭﺍﻧﻨﺪﻩ ﭼﻪ ﺣﺎﻟﯽ داره !\nیارو بهش می گه بابا راننده منم ، فقط بگین چی شده ؟",
    "پشه ها هم خارجی شدن :)) لامصبا شبا موتور خاموش میان ردیابی نشن بهت تجاوز می کنن :D",
    "آقا دیروز به مخاطب خاصم اس دادم!\nمن : شلام عزیزززم شطولی عشلم خوفی ی ی ی ؟؟\nمخاطب خاص : شلام خوفم شوکولم\nمن : دالی چیتال میتال میتونی !؟\nمخاطب خاص : من باباشم عشلت لفته فلافل بگیله گوشیشو جا گذاشته :|\n\nهیچی دیگه از ریشه بدبخت شدم :)))))))",
    "عاقا بابای من کولرو خاموش نمیکنه ها ولی همیشه آبو قط میکنه! \nکلا خانواده متفاوتی دارم!!!!",
    "روزی چارلی چاپلین به آلبرت انیشتین گفت: می‌دانی فرق من و تو چیست؟\nانیشتین گفت چیست؟\nچاپلین گفت: من حرفی نمی‌زنم ولی مردم منظورم را می‌فهمند، اما تو حرف می‌زنی و مردم هیچ نمی‌فهمند!",
    "اقا رفتیم پیتزا فروشی \nیارو با بنز بوق میزنه برگشتم گفتم وایسا الان میام بعد رفقا زدن زیر خنده\nبعد یارو بر می گرده میگه:نمیدونم چرا مشتریای من همه امروز چت شدن\nبعد ملت ظل زدن دارن بهم نگاه می کنند\nناموسنا تو عمرم انقد خراب نشدم\nخخخخخخخخخخخخخخخخخخخخخخخخخخخ",
    "عکاسی  با  خدمات  ویژه :  \nعکس  از  عروس  و  داماد  در  باغ  پسته ‏\n- پاشیدن  پسته و  آجیل  در  حین  فیلمبرداری  بر  سر  عروس  داماد‏\n- رد  شدن  پراید  از  جلوی  دوربین ( 2 الی 3 بار )",
    "من در5سالگی مامان بزن فوتبالیستارو ببینم..\nمن در22سالگی :بزارببینم چی داره إإإإإ فوتبالیستا...\nمن در75سالگی :|",
    "امروز دوست پسر پیدا کردم گفتم شاید مال کسی باشه انداختم تو صندوق صدقات!\nهمچین ادم چشم دل پاکیم.......",
    "یه مار و نی با هم عروسی میکنن بچه شون میشه نیمار!!!\nبیمزه هم خودتونین",
    "دقت كرديد آدم هر وقت ميخاد مسواك بزنه بايد توي آيينه خودشو ببينه.خب اگه دقت نكرديد به من چه ميخاستين دقتتونو ببريد بالا",
    "من 9ماه تو مدرسه درس خوندم ولی خدایی هیچی از درس و مشق نفهمیدم به جز,اینکه فهمیدم بابای مدرسه که تو بوفه مدرسه میشینه چه پولی درمیاره ناکس.......واقعا واسم الگوشد برای آینده شغلیم",
    "دختر: بابا بوست کنمممم؟؟؟\n.\n.\n.\n.\n.\n.\nبابا:دخترم پول ندارما...\nعصری مامانت حسابی بوسم کرد :|",
    "راننده تاکسی کم حرف گلی از گلهای بهشت‌ است |:",
    "فیلم های قلیونی:\nسیاره ی قلیونی ها***علمی تخیلی\nدو سیب بادمجان***تخیلی\nچه کسی تنباکو را سوزاند***ترسناک\nبه دنبال قلیون***پلیسی\nقهوه خانه شاهنشاهی***تاریخی\nاداب قلیون کشیدن***مستند\nقلیون ندیده ها***کمدی\nقلیون بی تنباکو***عاشقانه",
    "معلم: الفباي فارسي رو بگو ببينم.\nشاگرد: الف – ب – پ – ت – ث – چهار – پنج – شش – هفت...\nمعلم: الفباي انگليسي رو بگو\nشاگرد: ای – بي – سي – چهل – پنجاه – شصت – هفتاد...\nمعلم: الفباي يوناني؟\nشاگرد: آلفا – بتا – ستا – چهارتا – پنج‌تا ...\nمعلم: نخواستم بابا يه شعر بگو...\nشاگرد: نابرده رنج گنج – پنج – شش – هفت",
    "ضربه ی روحی روانی که یخچال خالی به من وارد میکنه شکست عشقی دوران جوانیم بهم وارد نکرده :| :D",
    "اَصـَــن بــه نـــظـــر مــــن هـــمـــه ی مــخــتـــرعــیـــن مــیــرن بــهــشــــت\nبــــه جـــز مـــخــتـــرع زنـــگــــــ ســاعــــت…!!!\n.\n.\n.\n.\n.\n.\n.\nلـــایــک = خـــدا ازش نـــگـــذره با ایــن اخــتــراعــش",
    "پسر :با من ازدواج می کنی؟\nدختر :واسم چیکار میکنی؟\nپسر :همین که از ترشیدگی درت میارم کار بزرگیه!!!\n*بسلامتیه همه ی پسرا*",
    "خانومه واسه ناهار جگر میپزه وقتی میخواد بیاردش سرسفره دختره میگه مامان جی داریم اونم میگه یه جیزی که باباتون با این اسم صدام میزنه یهو پسره هول میشه میگه نخوری آبجی تاپاله است ! :)))))",
    "چه نغز آمد اين سخن زان دو تن\nكه سرگشته بودند از دست زن\n\nيكي گفت كس را زن بد مباد\nدگر گفت اصن در جهان زن مباد",
    "حیف نون میره دکتر میگه: دکتر طفره نرو بگو چن وخ دیگه زنده می مونم!؟\nدکتره میگه: حالا این قرصای سرما خوردگی رو بخر بعدشم یک روانپزشک آشنا دارم بر پیشش!",
    "روزي شيخ و مريدان يك جا جمع بودندي و شيخ براي امتحان مريدان سوالي طراحي نمود و از آنان بپرسيد:\nآيا علت پديد آمدن شب و روز را ميدانيد و از راز آفرينش با خبريد؟\nمريدان نيز به يكصدا نعره زدند:آري ميدانيم\nشيخ كه تعجب كرده و تحت تاثير قرار گرفته بود بر سر و سينه كوفت و نعره كنان راه بيابان را پيش گرفت!!\nوالا!!!  همش كه نبايد مريدان خودشونو بزنن برن بيابون يه بارم شيخ بره :|",
    "ﺧﺎﻧﻮﻡ ﻟﻴﻼ ﻓﺮﻭﻫﺮﯼ ﮐﻪ ﺣﺎﻻ ﺁﻫﻨﮓ ﻋﺎﺭﻓﺎﻧﻪ ﻣﻴﺨﻮﻧﻴﯽ؛\nﻣﺎ ﺍﺭﺍﺩﺕ ﺩﺍﺭﯾــﻤﺎﺍااااﺍ ﻭﻟﯽ:\nﻓﮑﺮ ﻣﻴﮑﻨﯽ ﻣﺎ ﻳﺎﺩﻣﻮﻥ ﺭﻓﺘﻪ ﺍﺯ ﺍﻳﻦ ﻭﺭ ﻣﻴﻠﺮﺯﻭﻧﺪﯼ ﻣﻴﺮﻓﺘﯽ ﺍﻭﻥ ﻭﺭ،\nﻣﻴﮕﻔﺘﯽ ﺟﻮﻧﯽ ﺟﻮﻧﻢ ﺑﻴﺎ ﺩﺭﺩﺕ ﺑﻪ ﺟﻮﻧﻢ !...",
    "اصفهانیای تخصص عجیبی تو خلاصه نویسی دارن!\nمثلا به جای اینکه بگن میدوی میری فلان کارو انجام میدی و سریع برمی گردی همین جا از یه کلمه استفاده می کنن:\n\" اومدیا\"!!!!\nخودمون اصفهان میشینیما!!! خلاصه دل همه تون آآآآآآب :^)",
    "یکی دیگه از قوانین نانوشته ی نیوتون هم اینه ک تا ضبط ماشین روشن میشه ی نفر زنگ میزنه!!!!\nچ وعضشششششه اخه.....بذارین ما ی بیت از اهنگ گوش کنیم ..:|",
    "چند وقت پیشا خواهرم ازم پرسید از خرم سلطان چه خبر؟\nاومدم بگم ابراهیم پاشا...\nیهو گفتم: مرتضی پاشایی!!!!\nمن قبل از سوتی ای که دادم: :^)\nمن بعد از سوتی ای که دادم: ^_^\nخواهرم بعد از شنیدن سوتی: :^O",
    "پادشاهى که بر یک کشور بزرگ حکومت مى‌کرد، از زندگى خود راضى نبود و دلیلش را نیز نمى‌دانست. \nروزى پادشاه در کاخ خود قدم مى‌زد. هنگامى که از کنار آشپزخانه عبور مى‌کرد، صداى آوازى را شنید. به دنبال صدا رفت و به یک آشپز کاخ رسید که روى صورتش برق سعادت و شادى مى‌درخشید. \nپادشاه بسیار تعجب کرد و از آشپز پرسید: «چرا اینقدر شاد هستى؟» آشپز جواب داد: «قربان، من فقط یک آشپز هستم، اما تلاش مى‌کنم تا همسر و بچه‌ام را شاد کنم. ما خانه‌اى حصیرى تهیه کرده‌ایم و به اندازه خودمان خوراک و پوشاک داریم. بدین سبب من راضى و خوشحال هستم ... »\nپیش از شنیدن سخنان آشپز، پادشاه با نخست وزیر در این مورد صحبت کرد. نخست وزیر به پادشاه گفت: «قربان، این آشپز هنوز عضو گروه ٩٩ نشده است.»\nپادشاه با تعجب پرسید: «گروه ٩٩ چیست؟»\nنخست وزیر جواب داد: «اگر مى‌خواهید بدانید که گروه ٩٩ چیست، این کار را انجام دهید: یک کیسه با ٩٩ سکه طلا در مقابل در خانه آشپز بگذارید. به زودى خواهید فهمید که گروه ٩٩ چیست؟»\nپادشاه بر اساس حرف‌هاى نخست وزیر فرمان داد یک کیسه با ٩٩ سکه طلا را در مقابل در خانه آشپز قرار دهند. \nآشپز پس از انجام کارها به خانه بازگشت و در مقابل در خانه آن کیسه را دید. با تعجب کیسه را به اتاق برد و باز کرد. با دیدن سکه‌هاى طلا ابتدا متعجب شد و سپس از شادى بال در آورد. آشپز سکه‌هاى طلا را روى میز گذاشت و آنها را شمرد. ٩٩ سکه؟ آشپز فکر کرد اشتباهى رخ داده است. بارها طلاها را شمرد، ولى واقعاً ٩٩ سکه بود! و تعجب کرد که چرا تنها ٩٩ سکه است و ١٠٠ سکه نیست! فکر کرد که یک سکه دیگر کجاست و شروع به جستجوى سکه صدم کرد. اتاق‌ها و حتى حیاط را زیر و رو کرد، اما خسته و کوفته و ناامید بازگشت. \nآشپز بسیار دل شکسته شد و تصمیم گرفت از فردا بسیار تلاش کند تا یک سکه طلا دیگر به دست آورد و ثروت خود را هر چه زودتر به یکصد سکه طلا برساند. \nتا دیر وقت کار کرد. به همین دلیل صبح روز بعد دیرتر از خواب بیدار شد و با همسر و فرزندش دعوا کرد که چرا وى را بیدار نکرده‌اند! آشپز دیگر مانند گذشته خوشحال نبود و آواز نمى‌خواند، او فقط تا حد توان کار مى‌کرد! \nپادشاه نمى‌دانست که چرا این کیسه چنین بلایى بر سر آشپز آورده است و علت را از نخست وزیر پرسید.\nنخست وزیر جواب داد: قربان، حالا این آشپز رسماً به عضویت گروه ٩٩ در آمده است! اعضاى گروه ٩٩ چنین افرادى هستند.\nآنان زیاد دارند اما راضى نیستند.\nتا آخرین حد توان کار مى‌کنند تا بیشتر به دست آورند.\nآنان مى‌خواهند هر چه زودتر «یکصد» سکه را از آن خود کنند!\nاین علت اصلى نگرانى‌ها و آلام آنان مى‌باشد.\nآنها به همین دلیل شادى و رضایت را از دست مى‌دهند.\nآیا شما هم عضو گروه 99 هستید ؟!",
    "انقده بدم مياد دارم با کسي تلفني حرف مي زنم گوشي رو ميده به يه بچه يه ساله !\nميگه بيا با خاله حرف بزن !\nآخه من دقيقا چه صحبتي بايد بکنم با اون بچه ؟؟\nمسئولینم ک قربونش برم دسته جمعی رفتن ددر",
    "بچه :بابا من برای چی بدنیا اومدم؟\nبابا :تو بدنیا اومدی تا زیباییهای این دنیا رو ببینی، عاشق بشی، بگی، بخندی، محبت کنی، لذت ببری،\nبچه :بابا؟\nبابا :بله!\nبچه :ببند!!!",
    "اونایی که گواهی نامه دارن دقیقا همونایی هستن که رانندگی بلد نیستن!!!!\nای حرصم در میاد تو خیابون....:/",
    "یک روز از یک زوج خوشبخت سوال کردم دلیل موفقیت شما در چیست ؟ چرا هیچ وقت با هم دعوا نمی‌کنید؟\n آقاهه پاسخ داد: من و خانمم از روز اول حد و حدود خودمان را مشخص کردیم\n قرار شد خانم بنده فقط در مورد مسائل جزئی حق اظهار نظر داشته باشه و من هم به عنوان یک آقا در مورد مسائل کلی نظر بدهم!\n گفتم: آفرین! زنده‌باد ! تو آبروی همه‌ی مردها را خریده‌ای ! من بهت افتخار می‌کنم.\n حالا این مسائل جزئی که خانمت در مورد اونها حق اظهارنظر داره، چیه ؟\n آقاهه گفت: مسائل بی‌اهمیتی مثل این که ما با کی رفت ‌و‌ آمد کنیم، چند تا بچه داشته باشیم، کجا زندگی کنیم، کی خانه بخریم، ماشین‌مان چه باشد، چی بخوریم، چی بپوشیم و ...\n گفتم: پس اون مسائل کلی و مهم که تو در موردش نظر می‌دی، چیه ؟\n آقاهه گفت: من در مورد مسائل بحران خاور میانه، نوسانات دلار، قیمت نفت و اوضاع جاری مملکت نظر می‌دهم.",
    "یارو ماشین برنده شده از برنج محسن\n\nبعد تو تلوزیون میاد میگه: تشکر میکنم از برنج محسن بخاطر کیفیتش...!!! \n\nیعنی ما گوشامون درازه آیااا؟؟؟؟؟",
    "اینقدر که دختر پسرا همدیگه رو امتحان میکنن خدا بنده هاشو امتحان نمیکنه!",
    "یـه بـارم خونـه يـکـی از فـامـيـلـامـون دزد اومـده بــود هـمـــه طـلــاهـاشـونـو بــرده بــود! دزدشــم نـتـونــسـتـن پــیـــدا کـنـــن! چـــن شــب بــعــد اون مـاجــرا تـقــريــبــا کــل فــامـیــلــا جــمــع بــوديـم خـونـشـون ، حــرف از ايــن کــه آخــه دزد از کــجـا اومـده تـو خـونــه! هــمــه جـا حــفـاظ داره و ایـنــا شــد ، مــن گـفــتـــم: خـیـلــی راحــت! ایــن کـه کـاری نـداره! و کــامـل تـوضـیــح دادم کـه چــجـوری خـیـلــی آســـون و بــی ســـروصــدا مــیـــشــه وارد خـونـه شــد! بــعـــد کــه حـــرفــای پُـرمـغـزم تـمـوم شـد ، یــه دفـه ســـکـوت سـنـگيــنـی بــه فـضــا حـــاکــم شـد و هــمـه نـگـاه مــعـنـی داری بـه هـمــدیـگــه انــداخــتـن! مـامـانـمـم بـا چــشــم و اَبــروی کـه واسـم اومــد فـهـمــيـــدم فــاتـحــم خــونــدس!یــعــنــی واقـــعـا فــک کـردن کـه مــن...؟!\nهــیــچــی دیـگـه مـن از اون شـــب بــه بـعـــد بـه خـــودم و خــونـوادم قـول دادم تـو هــیـــچ جــمـعــی اظــهــار ِ  نـظـر نـــکــنــم!  ^_^",
    "این دخترا که ناخونای دست چپشون رو خیلی شیک\n لاک می زنن ، وسطشم طرح می زنن خفن\n بُته جِقه و مینیاتور و نقش برجسته !\nاما دست راستشون رو میبینی ، انگار ساناز پنج ساله از تهران نقاشی\n کشیده ،اینا رو اذیت نکنید ، اینا دست چپشون ضعیفه",
    "دبیرستان بودیم \nیه روز معلم هندسمون نیومده بود . ماهم گفتیم چیکار کینم ؟ شاه دزد وزیر بازی کنیم. \nاز بخت بد من شدم دزد. شاه بهم حکم خواند : زنگ تفریح میری در دفتر معلمارو وا میکنی میگی عــــــــــــــــــــــر !\nگفتیم باشه . رفتیم حیاط اومدن گفتن : مهرداد یالا بریم !\nرفتیم موقع  صبحانه معلمابود\nصدای خندشون پیچیده بود یکی داشت حرف میزد بقیه هم داشتن صبحونه میخوردن یا میخندیدن\nبدون در زدن کلمو بردم تو همه بهم خیره شدن منم یه نگاه اینور یه نگاه اونور : عــــــــــــــــــــــــــــر...عـــــــــــــــــــــــر\n3 روز اخراج از مدرسه با نمره انضباط 10 ! :|",
    "روزی مریدانِ شیخ وی را گفتند:\nمیگ میگ نامی هست که گویند سرعتش به سان\nرعد بوده و به طرفه العینی از نظر ناپدید گردد!\nشیخ که رگِ کل کل خویش را برآمده حس همی کرده بود فرمود:\nمقداری لوبیا مهیا کنید!\nسپس میگ میگ را فراخواند و گفت: پایه ای کورسی بگذاریم؟\nمیگ میگ پذیرفت و چون لوبیا مهیا گردید شیخ مقداری تناول نمود و\nهنگام استارت چنان بادی از ما تحت خارج نمود چونان سفینه ی شاتل\nهنگام برخواست از زمین آتشها بر جای گذاشت و\nصدایی بس وحشتناک بیافرید و غیب شد!\nهمانا مریدان روایت کنند:\nمیگ میگ کُـــلُـــهُــــم کرک و پرش بسوخت و دیگر هرگز نتوانست\nشتاب گیرد و عمری با ویلچر روزگار گذرانید و هر ماه جهت درمان\nسرطان ریه شیمی درمانی کردندی و سرفه نمودندی ..!",
    "اگه اونی که هست و نیست می بود/و اونی که نیست و هست نبود\nحال من اینطوری که هست نبود / و اونطوری که نیست می بود...\n:D",
    "خوشگلی و جذاب و خوش تیپ بودن,\nهیچ تفاوتی تو زندگی آدم ایجادنمیکنه...\nمثلا زندگیِ من الان با شماها چه فرقی داره!!!\nهیچی والاااا!!!",
    "من اگه یه نفر دیگه بودم و بعد خودمُ میدیدم ، بی شک عاشقم میشدم من !!! \n.\n,\nدیوانه ام خودتی@_@\n.\nخودمم:-I\n.\nخودشهo_O",
    "تا حالا شده دلتنگ باشید و بخواید با یکی درد و دل کنید ولی هیشکی نباشه...بعد در همون زمان یه اس ام اس واستون بیاد.. شما هم با خوشحالی شیرجه بزنید روی گوشیتون...بعد ببینید نوشته:کنسرت بابک جهانبخش تا 18 شهریور تمدید شد؟!!!!\nدر اون لحظه چه حسی بهتون دست میده؟!نه جدا در اون لحظه قیافتون چه شکلی میشه؟!\nمخابراته داریم ما!!!",
    "من عروسی بگیرم یه عروسی ساده و جمع و جور می گیرم و هیشکی رو دعوت نمی کنم، نه به خاطر هزینه اش، به خاطر اینکه\nبقیه دخترا آرایش می کنن،خوشگل میشن میان، من تازه می فهمم چه غلطی کردم؟!\nهمون تو جهل بمونم بهتره",
    "حتماً یادتون میاد یه زمانی اگه نفر یدونه گوشی(تازه اونم از این نوکیا قدیمیا که صفحه نمایشش دوتا رنگ بیشتر نداشت) داشت یعنی آنچنان کلاسی داشت که امپراطور روم غربی لنگ مینداخت حالا بچه 50 سانتی‌متری هرجا میره با موبایلش چک میکنه اونجا اینترنت وایرلس داره یا نه!!!!!!\nلایک= آره دیگه جدیداً اینطوری شده!",
    "یروزی یه زن وشوهرهی دعواشون میشه با پچشون میرن دادگاه طلاق بگیرن.بعد از طلاق منتظر میمونن تا ببینن قاضی وکالت بچرو به کی میده؟    میدونی به کی میده؟مگه تو بیکاری بشینی ببینی وکالتو به کی میده ؟دومن مگه فضولی به زندگی دیگران دخالت میکنی؟                         لایک:هم بیکارم هم فضول.",
    "میدونی عادم کی از ته میسوزه؟؟؟\nتوگرمای پنجاه درجه که داری تو خیابون راه میری وتشنه ی تشنه ای یه ماشین پراز دلستر بیاد از جلوت رد شه فقط بتونی نیگاش کنی...",
    "دیشب به داداشم می گفتم: لامصب بعضی پستا عجب لایک می خورن!؟ یهو مامانم مثل قرقی  از آشپزخونه اومده بیرون میگه : لایک چه کوفتیه ؟ فکر کردی نشنیدم ، یه بار دیگه ازاین غلطا کردی خودت می دونی؟؟؟ بعدم برگشته به داداشم میگه: تو می دونستی این میره پشت اداره پست لایک می خوره؟ داداش نامردمم میگه  نه منم تازه فهمیدم!!!!!!!!!!!\n(پاورقی : سر کوچه ما یه اداره پسته)",
    "اگه دقت کرده باشین، زندگی همه کسایی که ما فکر می کنیم اُسکل هستن از زندگی خودمون بهتره",
    "یه سریا هم هستن که از دست فتوشاپم واسشون کاری بر نمیآد..!!!",
    "يعني بايد با لكد رفت تو دهن اين دبيرايي كه ميكن تو تابستون درسو فراموش نكنين و والدين مارو إز راه بدر ميكنن*~*",
    "آیا میدانستید:\n.\n.\nاولین مردمان جهان که نخ به سکه می‌بستند و در داخل تلفن‌های عمومی می‌انداختند،\nایرانیان بودند",
    "ﺩﺍﺭﻡ ﺗﻮ ﺍﺗﺎﻕ ﺑﻠﻨﺪ ﻣﯿﺨﻮﻧﻢ : ﺩﯾﻮﻭﻧﻪ ﺍﻡ\nآی ﺩﯾﻮﻭﻧﻪ ..\nبابام داد میزنه ﻣﺎ ﺧﻮﺩﻣﻮﻥ ﻣﯿﺪﻭﻧﯿﻢ ! ﺑﺮﻭ ﺗﻮ ﮐﻮﭼﻪ ﺗﺒﻠﯿﻎ ﮐﻦ!\nیعنی محبت موج ومیزنه !!",
    "فکر کنم خدا نیمه ی گم شده ی منو تقسیم کرده تو وجود همه …\nلامصب هر دختری رو میبینم بهش یه حس عجیبی دارم",
    "این دفعه ی سومیه که باتری ماشینمونو می دزدن\nبه سارقان محترم اخطار میکنم اگه فقط یه بار دیگه طرف ماشین ما پیداشون بشه مجبورشون میکنم تا مقصد کولم کنن",
    "بچه ننـه: بــــــــــابــــــــــا , بـــــــــــابـــــــــــا\n\nکـــــلاه قرمزی: مــــــــــامـــــــــان دار شـــدی حالا بـــــابــــا\n\nآقـــای مجــــــــری: بــــــفرما گفــــتم این لبـــــاسو از تنت در بیـــار مــــامـــــان شـــدی حـــالا بـــــابـــــا میخواد....\n\nکـــــلاه قرمزی: ایــــــن بچــــــه است فــــکر کرده شــــوهــــر گیـــــر اوردن بـــــه همیـــــن راحتیه دختـــــرا دستــــه دســــــته بی شــــوهر موندن \nکی میـــــاد منـــــــو بــــگیره",
    "»دخمــ ــل آذریے«\nروی صحبتم با او بچه 15 ساله ست ک تو فیسبوک استاتوس زده\n»زندگی، چرا انقد منو خسته می کنی« !!\n\nچی شده عمو؟ باز مامانت فرستادتت نون بگیری؟!!",
    "ﭼﻪ ﺣﺲ ﻗﺸﻨﮕﯿﻪ ﻭﻗﺘﯽ ﻣﯿﺸﯽ ﻣﺤﺮﻡ ﺩﻝ ﯾﮑﯽﯾﮑﯽ ﮐﻪ ﺑﻬﺶ ﺍﻋﺘﻤﺎﺩ ﺩﺍﺭﯼﺑﻬﺖ ﺍﻋﺘﻤﺎﺩ ﺩﺍﺭﻩﺍﺯ ﺩﻟﺘﻨﮕﯽ ﻫﺎﺵ ﺑﺮﺍﺕ ﻣﯿﮕﻪﺍﺯ ﺩﻟﺘﻨﮕﯽ ﻫﺎﺕ ﺑﺮﺍﺵ ﻣﯿﮕﯽﺍﺭﻭﻡ ﻣﯿﺸﻪﺍﺭﻭﻡ ﻣﯿﺸﯽﺣﺴﯽ ﮐﻪ ﻫﯿﭻ ﻭﻗﺖ ﺑﻪ ﺗﻨﻔﺮ ﺗﺒﺪﯾﻞ ﻧﻤﯿﺸﻪﺍﯾﻦ ﺣﺲ ﻣﺜﻞ ﻗﻄﺮﻩ ﻫﺎﯼ ﺑﺎﺭﺍﻥ ﭘﺎﮐﻪ.",
    "شما یادتون نمیاد اون زمان که بلوتوث نبود بالای گوشی ها رو به هم نزدیک میکردیم با مادون قرمز واسه هم چیزی میفرستادیم.\nتازه چقدر هم کلاس داشت :)))\nبــــــکوب لایــــــکو",
    "باور کن هیچکدوم از موتورهای جستجو تو اینترنت، به اندازه زنایی که تو کوچه میشینن از افراد محل و زندگیشون اطلاعات نمیدن",
    "طرف خواسته بگه خیلی بارشه فکر کرده ما نمی‌فهمیم و مثل خودش ... هستیم برگشته میگه من به زبان‌های انگلیسی و آمریکایی و استرالیایی آشنایی دارم ...",
    "این خواننده هایی که همش از غم و غصه میخونن \n \nتا حالا دوس دختراشونو دیدید ؟؟ اگه ببینید فکتون باز میمونه :|\n\nهمشون فول دافن :|",
    "تازه نامزد کرده بودیم، قرار بود نامزدم بیاد خونمون. منم کلی به موهام رسیدم، آرایش صورتی ملایم کردم، تاپ دامن صورتی پوشیدم، با صندل صورتی. با ذوق رفتم درو باز کردم، نامزدم گفت :حال پلنگ صورتی ما چطوره؟؟!!\nمنو میگی!!",
    "عاقا یکی به من جواب بده تاحالا توتاریخ سینمای ایران یه فیلم ساخته شده که توش تصادف وبیمارستان ومرده شورخونه وبهشت زهرا رونشون نداده باشه؟؟؟حتی فیلم های طنز هم ازاین چیزا استفاده میکنن",
    "برادرم در مقطع ابتدایی تحصیل می‌‎کنه یه بار یه آزمون تستی داده بودن توی کارنامش نوشته بود رتبه در شهر تهران 76/ رتبه در کشور 45 !!!!!!!!!!!!!!! یعنی علم آمار و ریاضی با هم شکافته‌شده...",
    "ﺩﯾﺸﺐ ﺑﺎﺑﺎﻡ ﺭﻓﺖ ﻣﺴﺎﻓﺮﺕ ، ﺍﻭﻣﺪﻡ ﮐﻮﻟﺮﻭ بزنم روی دور تند یهو ﺳﻮﺧﺖ !\n......ﮐﻠﯿﺪ ﺍﺳﺮﺍﺭ.....!!!!",
    "در كلاس درس ؛\nمعلم : چه كسي جاذبه رو كشف كرد؟ من : مدرسان شريف! معلم : برق رو كي اختراع كرد؟ من مدرسان شريف! معلم : شاهنامه رو كي نوشته؟ من : مدرسان شريف! معلم : كي؟ من : مدرسان شريف! معلم : چي؟ من : مدرسان شريف؟ معلم : كجا؟ من : مدرسان شريف!! . هيچي ديگه انداختم بيرون بعد بردنم دفتر ، حالا تو دفتر ؛ بايد به اوليات خبر بديم تلفن خونتون چنده؟ من : تلفن 29 دو تا شيش!",
    "كيااين جمله رومتوجه نميشن\n16شهريورشروع كلاسها...\nميدونم همه دخترا.همه كساييكه جلوي كلاس ميشينن.همه خرخونا(ايي...)اين جمله روخوب فهميدن\nكيانفهميدن لايك كنن\n1.مدرسان شريف\n2.همه ته تهياي كلاس\n3.باشه دختراهم نفهم اگه خواستيدلايك كنيد.",
    "کاش خدا یه دونه نه بیشتراااااااااا یه دونه از این اقا حمیدا تو تبلیغ تبرک نصیب ما میکردددددددد..حمیدددددددد...خخخخ",
    "به دوستم میگم شنیدم ازدواج کردی؟؟؟؟ میگه آره! میگم مبارک باشه\nحالا طرف کیه؟\nمیگه: مدرسان شریف\nمیگم چی؟\nمدرسان شریف\nکجا؟ \nمدرسان شریف\nمیگم دیونه شدی ؟؟؟؟؟؟ میگه :29دوتا6\nخدایا منو از دست این خل وچل زنجیری نجات بده!!!!!!!!!",
    "\"شادمانی همه جا پشت در است در گشودن هنر است \"\nاقا ما ی خواهر داریم مجرده دیروز مسموم شده بود هی استفراغ میکرد امروز خونودادگی رفته بودیم پارک روبروی این پارکه یه سونو گرافی بود بعد این گوزدیلا (میدونم درست نوشتمه) ما رفته برا خواهرم وقت گرفته (ده سالشه) اومده میگه عمه عمه بیا برات وقت گرفتم برو ببین بچت پسره یا دختر \nما که خودمون از خنده مجبور شدیم خود خوری کنیم ولی خواهرم این گوزدیلا رو چپ و راستی کردو ی ابلوچاکی زدش",
    "من يه وبلاگي دارم كه در مورد داستان هاي شاهنامه است.\nحالا يه سري يه پسر اومده بود نظر گذاشته بود كه آره وبلاگت اصلا خوب نيست و من رقيب توام و بايد بياي پيش من لنگ بندازي جوجه كوچولو!!O_o\nخلاصه رفتم وبلاگش ديدم يه وب عاشقانه ي مزخرفي داره كه نگووووووووو\nپروفايلشو كه ديدم سال تولدش 1382 بود!!!O_Oكيبورد تو حلقم اگه دروغ بگم!\nخدا شاهده قيافم تا دو ساعت اينجوري بود!O_o\nاين از گودزيلام گذشته بود...دوباره هم تهديد ميكرد ميگفت رمز و نام كاربريتو بگو وگرنه وبتو هك ميكنم!!!!!!!!!!:)))))))))))))))))))))))))\nلايك:ايشالله خوب ميشه!\nلايك:مام ازينا داريم!",
    "گاهی فکر میکنم بجه سر راهی بودم از اینا که تو سرما میزارن دم \n\nدر تو سبد مثل دیشب که دیدم همه خوابن در خونه هم قفل بود به زور \n\nخودمو پرت کردم تو دیدم از شام خبری بوده ولی فقط به تعداد اعضاکه منو حساب نکردن فقط بابام با اون لحن مهربون که همه باهاش اشناید فرمود کدوم گوری بودی؟",
    "ﺗـﻔﺎﻭﺕ ﺑﻌـﻀﻴـﺎ ﺑﺎ ﻋﮑﺴﺎﺷـﻮﻥ مث ﺗﻔـﺎﻭﺕ ﻋﮑﺲ ﺭﻭ ﭘﺎﮐﺖ بستنی ﻋﺮﻭﺳﮑﻴﻪ ﻣﻴﻬﻦ ﺑﺎ ﺧﻮﺩ ﺑﺴﺘﻨﻴـﻪ…..والا",
    "تمرین کنید فردا میپرسم ازتون : \nﻟﻮﻟﻪ ﺭﻭ ﻟﻮﻟﻪ \nﯾﻪ ﯾﻮﯾﻮﯼِ ﯾﻪ ﯾﻮﺭﻭﯾﯽ \nﺁﺏ ﻟﻴﻤﻮ ﺁﺏ ﺁﺑﻠﻴﻤﻮ ﺁﺏ ﺁﻟﺒﺎﻟﻮ \nﺳﻪ ﺷﯿﺸﻪ ﺷﯿﺮ ﺳﻪ ﺳﯿﺮ ﺳﺮﺷﯿﺮ \nﭼﻪ ﮊﺳﺖ ﺯﺷﺘﯽ \nﺷﻴﺦ ﺷﻤﺲ ﺍﻟﺪﻳﻦ ﺷﺨﺺ ﺷﺎﺧﺼﻲ ﺑﻮﺩ \nﺳﭙﺮ ﺟﻠﻮ ﻣﺎﺷﯿﻦ ﻋﻘﺒﯽ ﺧﻮﺭﺩ ﺑﻪ ﺳﭙﺮ ﻋﻘﺐ ﻣﺎﺷﯿﻦ ﺟﻠﻮﯾﯽ \nﮐﺎﻧﺎﻝ ﮐﻮﻟﺮ ﺗﺎﻻﺭ ﺗﻮﻧﻞ \nﺭﻳﻠﻪ ﺭﻭ ﺭﻭﻟﻪ ﺭﻭﻟﻪ ﺭﻭ ﺭﻳﻠﻪ",
    "خواستگاری دردهه ی70\nپدر:فاطمه جان پاشو با عاغا احمد برین حرفاتونو تو اتاق بزنین داداشتم میاد پیشتون ک تنها نباشین\nخواستگاری در دهه ی90\nدختره:مامی.ددی.من و کرمی داریم با هم ازدواج می کنیم گفتیم حالا اگه شمام خواستین با هم صحبت کنین آشنا شین",
    "بعضیام هستن خیلی فوضولن....نشسته بودم رو نیمکت پارک یه خانومه اومده بهم میگه دخترم این موقع روز اینجا چیکار میکنی؟منم یه نگاه کردم و  ییهو دستم رو گذاشتم رو صورتم و گرررررررریه.......خانومه هی میپرسید پی شده و اینا...منم گفتم میام خونه های مردم رو تمیز میکنم...شوهرم پارسال از داربست افتاد قطع نخاع شد....خرج خونه و بچه ها رو من میدم...بچه ها هم که یکی-دو تا نیستن..چهار-پنج تان.....  جدی میگم خانومه از کیفش پول درآورد که بده به من......درآمد این شغلم بد نیست ها!!!!!!!!خخخخخخخخخخخخخخخ",
    "میدونین چیه من تازه فهمیدم که قشنگی مطلبی رو ک فرستادین اصلا مهم نیس مهم اینه که پستت کی تعید بشه بهترین موقع ساعتای5الی6هست اگه قبول دارین بزنین لایکو",
    "اگه کسی ماهواره نداشته باشه برنامه طنز خنده بازار تلویزیون ایران براش بی معنیه",
    "عاغادقت كردين مثلايه شب تصميم ميگيرين زودترازبقيه برخواب آماده شين بعدتاميريدمسواك ميزنيدميايد،ميبينيد،هرچي ميوه وخوراكي بوده آوردن دارن ميخورن؟؟؟\nيني اين غضيه(غزيه،قضيه،غظيه،اه حالاهرچي...)يكي ازمعظل هاي توزندگيه منه ها؟؟؟؟؟؟؟؟",
    "یه ضرب المثل فرانسوی هست که میگه: پول در خوشحالی تاثیر نمیگذارد\nآهای بعضیا همه چیز پول نیست",
    "تو آمپاس:خدایا قول میدم کار بد انجام ندم,خدایا فقط کار های خوب انجام میدم.\n\n\nچند ثانیه بعد آمپاس:خدایا نمیشه که کار بد نکرد.\n\n\nساعاتی بعد آمپاس:خدایا کار خوب خیلی سخته که.",
    "ﻳﻜﻲ ﺍﺯ ﺑﺰﺭﮔﺘﺮﻳﻦ ﺩﻏﺪﻏﻪ ﻫﺎﻱ ﺯﻧﺪﮔﻴﻢ ﺍﻳﻨﻪ ﻛﻪ ﻭﻗﺘﻲ ﻳﻜﻲ ﺩﺍﺭﻩ ﺑﺎﻫﺎﻡ ﺣﺮﻑ ﻣﻲ ﺯﻧﻪ ﺗﻮ ﻛﺪﻭﻡ ﭼﺸﻤﺶ ﺑﺎﻳﺪ ﻧﮕﺎﻩ ﻛﻨﻢ ؟!\nﺭﺍﺳﺖ ؟ :|\nﭼﭗ ؟ :|\nﻭﺳﻂ ﭘﻴﺸﻮﻧﻴﺶ ؟ :|\nﺩﻣﺎﻏﺶ ﻋﺎﻳﺎ ؟ :|\nﻫﻴﭽﻜﺪﺍﻡ?",
    "بعضی وختا به این فک می کنم که تو کویر لوت بیشتر از یخچال ما غذا پیدا میشه :|",
    "دیروز خونه تنها بودم یدفه داداشم با خشانت(خشونت) اومد و داد میزد چطور هی بهم میگفت اعتراف کن این پسره کیه بگو این پسره کیه آقا من هرچی میگفتم نمیشناسم کی؟ کدوم پسره؟تو کتش نمیرفت که نمیرفت دیدم فایده نداره باید لو بدم حالا مونده بودم کدومشونو بگم محسن رضا شایان یا علی رو عایا؟تو همین فکرا بودم وبا خودم خلوت کرده بودم که داداشم گفت قربون خواهر گلم برم داشتم سربه سرت میذاشتم \nمنو میگی؟:-X\nیعنی از بیخ گوشم رد شد",
    "اینایی که با یه من سیبیل میاد پیشت و میگن یه زنگ بزن اهنگ پیشوازم رو گوش کن ینی باید بستشون به درخت یه گردان لشکر به صف کنی بزنید رو رگبار سوراخ سوراخشون کنی!!!",
    "میدونی بدترین بد شانسی تو دوران مدرسه چی بود:اینکه یه تقلب با هزار زحمت بنویسی تو یه ذره کاغذ یا دستمال کاغذی بعد بدی به دوست پشت سریت که هم خودش بنویسه هم بگه تو هم بنویسی همین که دادی بهش مراقب عوض شه بیاد جای دوستتم عوض کنه دوستت با اون تقلب تو دستش حال کنه اونوقت تو بمونی دست خالی:(\nدیدم که میگما\nخعلی بد دردی بود به خدا تا دو روز خوابم نبرد:(\nاین شانسه من دارم عایا؟",
    "همه ی آدمایی که تو تنهاییشون آهنگ گوش میدن ، فکر میکنن اون آهنگ واسه حال و روز اونا خونده شد درحالیکه برو بابا دلت خوشه !",
    "آدما کلا سه دستن :\nیا منو دوس دارن\nیا دوس دارن منو دوس داشته باشن\nیا اصن آدم نیستن\nیه همچین آدم احترام گذار به سلایق مختلفی هستم !",
    "جدیدا میام 4جوک این خواهر گودزیلای من 9سالشه، پا ب پای من میاد جوکا و اس ام اسا رو میخونه جالب اینجاس کلی هم ذوق میکنه تازه همه رو هم لایک میکنه!!!فکر کنم تا دو روز دیگه بیاد عضو شه:o\nمن:|\nخواهرگودزیلای من=))))",
    "خدایی3تا درد اصلن ادمو تا مرز دیوونگی می بره!\n1)دندون درد!این افتضاحه...ینی فقط اونایی که از این دردو کشیدن می فهمن!\n2)خوش و خندان بخوای وارد اتاق شی یهو انگشت کوچیکه پات بخوره به چارچوب در...واااایییییی!\n2)رو مبل نشستی یهووووو بخوای پا شی پشت پات کشیده شه زیر مبل!ینی میخوای اون لحظه بمیری!@_!\nالبته دردایی مثل رفتن پا روی خونه سازی های کوچیک و موندن انگشت لای در و بریدن انگشت با کاغذ هم هست...\nدرد کشیده هاش بزنید لایکو!",
    "واقعا ما قد این گودزیلاها بودیم نمیدونستیم جواب سلام احوال پرسی بزرگترامونو چطور بدیم!\nحالا اینا چنان جوابتو میدن ک 7،8ساعتی باید فکرکنی ک چی گفتن\n!!!",
    "هی خدا نصیب گرگ بیابون نکنه ضایع شد توسط یه گودزیلارو\nعاغا امروز زن همسایمون درحیاطو میزنه این گودزیلای ما هم میره درو باز میکنه میگه بیا این سبزیا خراب شدن از تو حیاططون صدای بز اومد گفتم شایدبز خریدن در همین حین من بدخبت اومدم ببینم کیه دم در گودزیلا به من اشاره کرد رو به زنه گفت شمادرست حدس زدین خانم جون ایناهاش نگاش کن ماشالله چه قدوبالای رعنایی داره من همون جا نشستم رو پله صدای کمرموشنیدم که چه آخی گفت\nگوسفند رعنا:\nمن: گودزیلایی که با دمپایی ابری خیس داغونش کردم",
    "کودک درونم مدام بیرمرد درونم رو اسکل مسکنه میخنده قدیم اینجوری نبود که جرات نمیکرد باشو جلوش دراز کنه...",
    "عشق از دیدفک وفامیل ما\nا-عشق از دید دخترخالم (دانش اموز کمی خوشحال: آه عزیزم کاش الان پیشم بودی بغلم میکردی وسرمو میزاشتی روشونه هات...(جمله ی عاشقانه : دوست دارم عشقم)\n2-عشق از دید حاج آقمون : استغفرالله بازاز این حرفای  بی ناموس زدی!(جمله ی عاشقانه:خداوند همه ی جوانان را به راه راست هدایت کند)\n3-عشق از دید دختر حاج اقمون ا: اه . . .خدای من یعنی میشه بدون اینکه \nبابام بفهمه من عاشق بشم (جمله ی عاشقانه : ندارد)\n4:عشق ازدید بابام :آخه پسر عشق واست نونو آب میشه...حالا بگوببینمپدرش چیکارست؟(جمله ی عاشقانه:بروبادخترحاج آقا ازدواج کن)\n5- عشق از دید مامیم:وا مگه توامسال کنکور نداری عشق واسه بعد مگه توامسال فلان کارو نداری عشق واسه بعد(جمله ی عاشقانه:جملات عاشقانه ای هنوز بیان نشده\n6:عشق از دید بعضی ها:اه خدای من یعنی میشه بیاد خواستگاریم...(جمله ی عاشقانه:یاشابدالعظیم 1000تومن نذر میکنم بیاد خواستگاریم)\n8:عشق ازدید اصغر آقا بقال سرکوچمون:والا دوره ما عشق مشغ نبود ننمون رفت و این سکینه خانوم رو واسمون گرفت(جمله ی عاشقانه: سکینه شام چی داریم...)\n.\n.\n.\n\nلایک بالای هزارتا بقیه ی فکو فامیلم مینویسم:)",
    "شمام وقتی یه فیلم می بینین خودتونو جای شخصیت توی فیلم فرض می کنین یا من فقط اینجوریم.\nهرکی اینجوریه بزنه لـــــــــــــــــــــــــــــــــــایـــــــــــــــــــــــــــــــــــــــکـــــــــــــــــــــــــــــو",
    "(اره بی دندان)\nروزی اهل ده چاقویی پیدا کرده نزد ملا اوردن و پرسیدن چیست؟\nملا گفت:این بچه اره است که هنوز دندان هایش در نیامده....",
    "همه شب در دل این بستر  جانم آن گمشده را جوید\nوین همه کوشش بی حاصل عقل سرگشته به من گوید\nزن بدبخت دل اقسرده ببر از یاددمی اورا\nاین خطابود که ره دادی به دل آن عاشق بدخو را\nآن کسی را که تو دل دادی کی خیال تو به سر دارد\nبس کن بس کن این همه زاری را \nبس کن او یار دگر دارد",
    "*حواسمون به دور و برمون هست؟؟*\nمن دانشجوی سال دوم بودم.\nیک روز سر جلسه‌ی امتحان وقتی چشمم به سوال آخر افتاد، خنده‌ام گرفت. فکر کردم استاد حتماً قصد شوخی کردن داشته است. سوال این بود: \n«نام کوچک زنی که محوطه‌ی دانشکده را نظافت می‌کند چیست؟» \nمن آن زن نظافتچی را بارها دیده بودم. زنی بلند قد، با موهای جو گندمی و حدوداً شصت ساله بود ... امّا نام کوچکش را از کجا باید می‌دانستم؟ \nمن برگه‌ی امتحانی را تحویل دادم و سوال آخر را بی‌جواب گذاشتم. درست قبل از آن که از کلاس خارج شوم دانشجویی از استاد سوال کرد: \n«آیا سوال آخر هم در بارم‌بندی نمرات محسوب می‌شود؟» \nاستاد گفت: \n«حتماً» \nو ادامه داد: \n«شما در حرفه‌ی خود با آدم‌های بسیاری ملاقات خواهید کرد. همه‌ی آن‌ها مهم هستند و شایسته‌ی توجه و ملاحظه‌ی شما می‌باشند، حتی اگر تنها کاری که می‌کنید لبخند زدن و سلام کردن به آن‌ها باشد.» \nو من این درس را هیچ‌گاه فراموش نکرده‌ام.",
    "داستان طنز\nپیش بابایی می روم و از او می پرسم: «ازدواج چیست؟»، بابایی هم گوشم را محکم می پیچاند و می گوید: «این فضولی ها به تو نیومده، هنوز دهنت بوی شیر میده، از این به بعد هم دیگه توی خیابون با دخترای همسایه ها لی لی بازی نمی کنی، ورپریده!»، متوجه حرف های بابایی و بابایی می پرسد: «خب حالا واسه چی می خوای بدونی ازدواج یعنی چی؟!»، در حالی که در چشمهایم اشک جمع شده است می گویم: «بابایی بهتر نیست اول دلیل سوالم رو بپرسید و بعد بکشید؟!»،\nبابایی با چشمانی غضب آلوده می گوید: «نخیر! از اونجایی که من سلطان خانه هستم  ابتدا می زنم و سپس تحقیقات می کنم...» بابایی همانطور که داشت حرف می زد یک دفعه بیهوش روی زمین افتاد، باز هم مامانی با ملاقه سر بابا رو مورد هدف قرار داده بود، این روزها مامان به خاطر تمرین های مستمرش در روزهای آمادگی اش به سر می بره و قدرت ضربه و هدفگیری اش خیلی خوب شده\nمامانی گفت: «در مورد چی صحبت می کردین که باز بابات جو گیر شده بود و می گفت سلطان خونه است؟!»، و من جواب دادم: «در مورد ازدواج»، مامانی اخمهاش توی همدیگه رفت وبه بابایی گفت: «حالا می خوای سر من هوو بیاری؟! داری بچه رو از همین الان قانع می کنی که یه دونه مامان کافی نیست؟! می دونم چکارت کنم!».\n  مامان ازم خواست کل جریان رو براش توضیح بدم، منهم گفتم که موضوع انشا این هفته مون اینه که «ازدواج را توصیف کنید.»، بابایی گفت: «خب خانم! اول تحقیق کن، بعد مجازات کن! کله ام داغون شد!»، و مامانی هم گفت: «منم مثل خودت و اون آقا شیره عمل می کنم، عیبی داره؟!»، مامانی گفت: «توی انشات بنویس همه ی مردها سر و ته یه کرباس هستند!»\nبابابزرگ که گوشه ی اتاق نشسته بود گفت: «نوه ی گلم! بیا پیش خودم برات انشا بگم!»، مامانی هم گفت: «آره برو پیش بابابزرگت، با هشت ازدواج موفق و دوازده ازدواج ناموفقی که داشته می تونه توضیحات خوبی برات در مورد ازدواج بگه!»\nپیش بابابزرگ می روم و بابابزرگ می گوید: «ازواج خیلی چیز خوبی است، و انسان باید ازدواج کند ... راستی خانم معلمتون ازدواج کرده؟ چند سالشه؟ خوشـ ...»، بابابزرگ حرفهایش تمام نشده بود که این بار ملاقه ای از طرف مامان بزرگ به سمت بابابزرگ پرتاب شد، البته چون مامان بزرگ هدفگیری اش مثل مامانی خوب نیست ملاقه به سر من اصابت کرد.\nبه حالت قهر دفترم رو جمع می کنم اما .\nما از این انشا نتیجه می گیریم بحث در مورد ازدواج خیلی خطرناک است زیرا امکان دارد ملاقه یا ماهیتابه به سرمان اصابت کند، این بود انشای من، با تشکر از اهالی خانه که در نوشتن این انشا به من کمک کردند!",
    "ترتیب دیدن برنامه هایه تلویزیونی تو خونه ما از ساعت 7شب به بعد\nساعت7=اخبار شبکه1\nساعت8:30=اخبار شکه دو\nساعت9=اخبارشبکه ..\nدیگه من نگم خودتون همراهی کنیدساعت10ساعت11:30بعدشم که \nخاموشیه یه وقت فکر نکنید ما از دنیا بیخبریما از 7صبح تا 7شب شبکه \nخبرو میبینه بابایه من",
    "وقتی تو ماشین درحال حرکتی درو باز کن عشقت رو با لگد بنداز بیرون\n بعد برو بالا سرش اگه زنده بود بگیرش اگه مرده بود بدون از اولم مال تو \nنبوده:|\nبرای همینه من تا الان تنهام دیگه ..\nینی همه منو به خاطر وانتم میخوان قرمساقا:|",
    "به جان خودم اگه دروغ بگم \nرفته بودم بانک حساب باز کنم (اسمشو نمیگم تبلیغ نشه خخخخ) وقتی رسیدم دیدم تعطیله !! رو در ورودی نوشته بود در صورت بسته بودن مغازه با شماره زیر تماس حاصل فرماید !! \nچی بگم آخه !؟! (٠…$)",
    "اصلا وقتی فک می کنم حداقل شصت - هفتاد نفر \nبه خاطر من، دستشونو رو موس می ذارن؛\nبه خاطر من، موس رو تکون می دن؛\nبه خاطر من، کلیک می کنن...( کلا منظورم این بود که به خاطر من لایک می کنن!)\nذوق مرگ میشم....آره بخدا...\nاینجا یه نفر هم به خاطر آدم یه اس ام اس نمی ده....\nدمت گرم 4جوک...\nایشالا 400جوک بشی!\n(حالا خودت می دونی...اگ دوس داری یکی رو خوشحال کنی، ب ل ا ی ک...)",
    "جکام تأیید نمیشه . مهم نیست.\nفقط نمیدونم چرا زیر همش زده قوانین سایت\nآیا این به خیل انبوه قبض های جریمه ی من ربط داره؟",
    "ما بنایی داریم\nمن میرم با 206 بیچارمون گچ و سفال این چیزا میارم\nوانتی بیش نیست ادای 206 در میاره\nتازه قبل از گرون شدن ماشینا میشد سوزوکی ویترا بگیریم\nیعنی راحت 300 تا سفال میاره",
    "قرار بود مهمون برامون بیاد . چند روزی با بابام بحثم شده بود و باهم سر سنگین بودیم . به میمنت قدوم میهمانان قرار شد محض آبرو داری هم که شده کدورتا رو فراموش کنیم  .\nخلاصه مهمونا اومدن و سر سفره داشتیم شام میخوردیم که یهو زنگ خونه رو زدن . بابام نه زیر گذاشت نه رو  ، گفت پاشو برو گمشو ببین کیه !!!!\nمن الان دارم تو افق سیر میکنم آخه روم نمیشه برگردم پیش مهمونا",
    "یه خورده شکمو هستم و چاق\nبابام همیشه بهم طعنه میزد که بدبخت خودت رو لاغر کن و چه جور میخوای خدمت کنی و ....\nمنم میگفتم تو سیگارتو ترک کن تا منم خودم و لاغر کنم \nالان یک ساله که به سلامتی بابام سیگارو ترک کرده منم فک کنم از اون موقع تاحالا 20 کیلو اضافه کرده باشم\nکاشکی یه شرط بهتر گذاشته بودم . این بابایی که من دیدم اگه بهش میگفتم جنیفر و میخوام سه سوته میاورد . والا .",
    "☺☻♥♦آقوی همساده♣☺☻♥♦♣\n\nاینقد که کرم مرطوب کننده کشیدم به صورتم اگه مالیده بودن به پوست کروکدیل میشد جاستین بیبر..................والا......نمیدونم مشکل از منه یا جنسای تقلبی؟؟؟\nمسئولین رسیدگی کنن اطفا",
    "انصافا یکی از لذت بخش ترین کارها برای پسرا درآوردن حرص دختراست",
    "یه روز از جلوی یه رستوران رد میشدم دیدم روی درش نوشته: لورل بیا هاردی برو!",
    "من حتی اگه برم از دانشگاه استنفورد دکترای هوا فضا رو بگیرم\nو توی ناسا مسئول ارشد تحقیقات فضایی در منظومه شمسی بشم\nبازم مامانم سر سفره این بچه همسایه نکبت و علاف رو با من مقایسه می کنه\nو میگه یکم ازون یاد بگیر :)",
    "من وقتی درس بلد نبودم تو کلاس که معلم میخواست ازم بپرسه\nصاف میشستم سر جام پشت کسی هم قایم نمیشدم معلممون هم فک میکرد بلدم\nازم نمیپرسید… الان که فک میکنم میبینم مخی بودما",
    "بزن ب سلامتی کسیکه تورو  مث همه دید الا خودت...\nبزن ب سلامتی کسیکه اسم بی اعتمادیشو گذاشت خیانت... \nبزن ب سلامتی کسیکه بش گفتی فراموشش میکنی ولی هیچوقت نفهمید اینو گفتی که راحت تر بره...\nبزن ب سلامتی کسیکه تنها دلیل خندت بود ولی هیچوقت دلیل خنده هاش نبودی...\nبزن ب سلامتی کسیکه تنها کسی بود که جلوش زانو زدی ولی هیچوقت نفهمید برات زانو زدن یعنی چی...\nبزن ب سلامتی همه ی کسایی که فقط تو دلشون جا برا ی نفره...\nبزن ب سلامتی همه کسایی که زخم خوردی دلن تو بازی روزگار... \nبزن ب سلامتی  کساییکه  فکر میکنن  بازی کردن با زندگی ی نفر یعنی زرنگی... \nبزن ب سلامتی تمام خاطره های ب باد رفته...",
    "خدایا تا حالا چیزی ازت نخواستم اما الان ازت  ی چیز میخوام..........\nازت میخوام اگه حتی آسمون ب زمین اومد...اگ آب دریا خشک شد.....اگ از آسمون بارون سنگ اومد نهایتا اگ آخرزمون شد ....................\n.\n4جک از من نگیر خواهشن  لایک=تنهادلیل خنده من 4جکه پس خدایا ازم نگیر",
    "الان3صبحه ومن یک دفعه از خواب پریدم و خواب دیده بودم این پستمو اگه بذارم نه تنها تعید میشه و بلکه بالای1500تا لایک هم میخوره و هرکسی هم ک بخواد مانع این اتفاقات بشه از سر راه برداشته میشه خواهش میکنم ب خودتون رحم کنید و لایک کنین فقط بخاطر خودتون میگم:::))))))))))",
    "درمدرسه ای پسر باغبانی بود که به خاطر هوش،ذکاوت و احساسی که داشت،استادش به او توجه زیادی می کرد.بقیه شاگردان مدره که اکثرا از خانواده های مرفه و ثروتمند بودند،از این وضعیت چندان راضی نبودند و در سخنان خود گاهی اوقات پسر باغبان را مورد تمسخر قرار می دادند.در کنار مدرسه یک دریاچه زیبا بود که در اطرف دریاچه،ساقه های خیزران و نی های بامبو تا ارتفاع چند متری قد کشیده بودند.روزی در مدرسه بار دیگر صحبت پسر باغبان،آرامش،وقار و متانت او مطرح شد و درباره شاگردان از نظر مساعد استاد نسبت به او اظهار گله مندی کردند.استار تبسمی کرد و خطاب به جمع گفت:تفاوت شما و این پسر در نوع نگاهی است که به زندگی دارید.برای این که این تفاوت ها را همین الان حس کنید،برایم بگویید که نی های بامبوی کنار دریاچه دهکده برای چه آفریده شده ند؟\nیکی از شاگردان گفت:این نی ها بی فایده و به در نخورند و باعث شده اند سطح زیبای دریاچه از نظر ها دور شوند و پرنده ها و قورباغه ها در لابه لای آن ها لانه کنند.من اگر می توانستم،تمام این نی ها را می سوزاندم و چشم انداز زیبای دریاچه  را در مقابل چشمان اهالی دهکده،مسافران و رهگزران قرار می دادم.بدین ترتیب،زیبایی های طبیعی دهکده باعث جذب جذب جهانگردان بیشتری به دهکده می شد و اینجا رونق اقتصادی بیشتر پیدا می کرد.\nشاگرد دیگری گفت:من می دانم این نی های کنار دریاچه برای چه آفریده شده اند.آن ها خلق شده اند تا مردم دهکده از این نی ها برای ساختن سقف منزل،انبار ها و نیز قایق های تفریحی استفاده کنند.از سوی دیگر،خنکا و رطوبت دریاچه را به سوی دهکده می آورند و اب و هوای آن را متعادل می کنند.بنا بر این از لحاظ اقصادی چندان هم بی فایده نیستند.\nاستاد تبسمی کرد و رو به پسر باغبان کرد و گفت:نظر تو چیست؟پسر باغبان سرش را پایین انداخت و گفت:نی های بامبو در کنار دریاچه،شبانه روز ایستاده اند؛آن ها منتظرند تا نسیمی بیاید و از لابه لی آن ها عبور کند و نی،به نوا می افتند،او به هدف خود از زندگی رسیده است.بعد از آن هر اتفاقی که بیافتد،دیگر برایش مهم نیست.\nاستاد به سوی شاگردان بازگشت و خطاب به آن ها گفت:همه شما،انسان را به عنوان مرکز دایره هستی در نظر گرفتید و بقیه موجودات عالم را در خمت خود تصور کردید و از پنجره منفعت خود به عالم نگاه کردید،اما این پسر تنها کسی بود که از دید بامبو به این سؤال نگاه کرد...اکنون به من بگویید کدام یک از نظر شما به معرفت کائنات نزدیک تر است؟\nکسی که در هر لحظه دوباره متولد نمی شود،در حال احتضار است.  باب دیلان",
    "مردی با اسب و سگش در جاده‌ای راه می رفتند. هنگام عبور از\nکنار درخت عظیمی، صاعقه‌ای فرود آمد و آنها را کشت. اما مرد\nنفهمید که دیگر این دنیا را ترک کرده است و همچنان با دو\nجانورش پیش رفت. گاهی مدت‌ها طول می کشد تا مرده‌ها به\nشرایط جدید خودشان پی ببرند.\nپیاده‌روی درازی بود، تپه بلندی بود، آفتاب تندی بود، عرق می\nریختند و به شدت تشنه بودند. در یک پیچ جاده دروازه تمام\nمرمری عظیمی دیدند که به میدانی با سنگفرش طلا باز میشد\nو در وسط آن چشمه‌ای بود که آب زلالی از آن جاری بود. رهگذر\nرو به مرد دروازه‌بان کرد: روز به خیر، اینجا کجاست که اینقدر\nقشنگ است؟\nدروازه‌بان: روز به خیر، اینجا بهشت است.\n- چه خوب که به بهشت رسیدیم، خیلی تشنه‌ایم.\nدروازه‌بان به چشمه اشاره کرد و گفت: می توانید وارد شوید و\nهر چه قدر دلتان میخواهد بنوشید.\n- اسب و سگم هم تشنه‌اند.\nنگهبان: واقعأ متأسفم.ورود حیوانات به بهشت ممنوع است. مرد\nخیلی ناامید شد، چون خیلی تشنه بود، اما حاضر نبود تنهایی\nآب بنوشد. از نگهبان تشکر کرد و به راهش ادامه داد. پس از\nاینکه مدت درازی از تپه بالا رفتند، به مزرعه‌ای رسیدند. راه ورود\nبه این مزرعه، دروازه‌ای قدیمی بود که به یک جاده خاکی با\nدرختانی در دو طرفش باز می شد. مردی در زیر سایه درخت‌ها\nدراز کشیده بود و صورتش را با کلاهی پوشانده بود، احتمالأ\nخوابیده بود.\nمسافر گفت: روز به خیر. مرد با سرش جواب داد.\n- ما خیلی تشنه‌ایم. من، اسبم و سگم.\nمرد به جایی اشاره کرد و گفت: میان آن سنگ‌ها چشمه‌ای\nاست. هرقدر که می خواهید بنوشید. مرد، اسب و سگ، به\nکنار چشمه رفتند و تشنگیشان را فرو نشاندند. مسافر از مرد\nتشکر کرد. مرد گفت: هر وقت که دوست داشتید، میتوانید\nبرگردید. مسافر پرسید: فقط می خواهم بدانم نام اینجا چیست؟\n- بهشت\n- بهشت؟ اما نگهبان دروازه مرمری هم گفت آنجا بهشت است!\n- آنجا بهشت نیست، دوزخ است. مسافر حیران ماند: باید جلوی\nدیگران را بگیرید تا از نام شما استفاده نکنند! این اطلاعات غلط\nباعث سردرگمی زیادی می‌شود!\n- کاملأ برعکس، در حقیقت لطف بزرگی به ما می‌کنند. چون\nتمام آن هایی که حاضرند بهترین دوستانشان را ترک کنند،\nهمانجا می‌مانند…!!",
    "ﺍﻻﻥ ﺗﻮ ﺫﻫﻦ ﺑﭽﻪ ﻫﺎﯼ ﻭﺭﻭﺩﯼ 92 ﺍﯼ دانشگاه ﺍﯾﻨﻪ ﮐﻪ ...\n ﺁﺭﻩ ﺍﻻﻥ ﻣﯿﺮﯾﻢ ﺍﻭﻧﺠﺎ 7 ﺗﺮﻡ ﺗﻤﻮﻡ ﻣﯿﮑﻨﯿﻢ ﺑﺎ\n ﻣﻌﺪﻝ ﺑﺎﻻ!17\n ﻣﺎﻡ ﻫﻤﯿﻦ ﺗﻔﮑﺮ ﻭ ﺩﺍﺷﺘﯿﻢ ﺍﻻﻥ ﻣﺒﻨﺎﯼ\n ﺗﻔﮑﺮﻣﻮﻥ ))ﺍﻥ ﺷﺎﺀ ﺍﻟﻠﻪ ﺍﺯ ﺗﺮﻡ (( ﺑﻌﺪﻩ !!\n ((((:",
    "سرعت اینترنتم بیاد پایین اگه دروغ بگم\nعاغا این خواهر ما ی وبلاگ ساخته دیده کسی نمیاد ب مطالبش نظر نمیده خودش واسه خودش نظر میذاره جالبتر اینکه به نظری ک خودش گذاشته خودشم پاسخ میده:o\nآخه این خواهر خلاقه من دارم",
    "شمام مث منید آیا؟\nهر وق یه اتفاق بد میافته من خندم میگیره.تو تمام موقعیتهای حساس هم همینطور...\nمثلا یه بار یه نفر تو حیاط مدرسمون غش کرده بود من فقط میخندیدم.یا وقتی زلزله اومده بود شهرمون همه وصیت می کردن و من همچنان نیشم باز...\n\nآیا من مشکلی دارم؟\nلایک:بله به این میگن سادیسم",
    "خدايا ازت نميخوام عشقم كه تركم كرده برگرده ازت نميخوام پولدار شم ازت نميخوام تو دانشگاه اول باشم فقط ازت خواهش ميكنم اين شبكه جم تي وي رو نابود بفرما!!",
    "این یارویی ک اومد گف انقد دره یخچالو باز نکنید شاید تو فریزرم ی بستنی باشه....من این روشو امتحان کردم ب هیچ نتیجه ای نرسیدم بعده چن روز فهمیدم داداشم زودتر این راهو کشف کرده!!!!\nفک کنم اون زودتر از من اون پست رو خونده بود....\nانقد ک من اومدم 4جوک اونم فعال شد....",
    "نمیدانم دردم چیست؟\nیا از تنهایست ، یا بودن دوستی که \nدوستش دارم و کنارم نیست.!",
    "عااغا یه چیزی بدجوری فکر من و مشغول کرده!!!!!!!\nچرا رو پاکتای آبمیوه بزرگ مینویسن 100% خالص اما اون گوشه ای دیگش انواع و اقسام مواد و آب و شکر مینویسن؟؟؟؟؟؟؟؟؟؟؟؟؟؟!!!!!!!!\nهااااااااااا؟\nواقعا چرا؟؟؟؟؟؟؟؟\nما رو خر فرض کردن عایاااااااااااااااا؟\nخو لامصب حداقل یکیش و ننویس خودت ضایع میشی خو",
    "من بعضی وقتا نمی فهممکه :گشنمه یا حوصلم سر رفته :((\nاگه اینجووریی بلایک:)",
    "شمام هر چه بیشتر سعی میکنید درست و حسابی حرف بزنید,بدتر خراب میکنید؟!!\n(ترو خدا لایک کنید احساس تنهایی نکنم)",
    "آغا من از وقتی این تبلیغ جدیدا اینطوری شده میاد تو آمپاص شدید گیر کردم شماهم وقتی مهمون دارید غذا ک تموم شد مردای مجلس میرن ظرفارو میشورن تورو خدا یکی منو ازین سردرگمی دربیاره\nپست اولمه جان من لایک کن بعد برو",
    "وسایل لازم برای مسافرت رفتن: \nدخترا :کیف لوازم آرایش. مانتو، شال به میزان لازم، سشوار، بابلیس. انواع بدلیجات. لباس راحتی. خمیر دندان ومسواک. باد بزن و جوراب در رنگ های شاد و نیمه شاد \nپسرا :دو سه تا زیر شلواری. حوله.. یه شلوارک. قلیون باتنباکو :))\nمن خودم دخدر میباشم ولی خداییش همینه دیگه...",
    "اگر میخواهید جذاب ترین داماد سال شوید موارد زیر را ب خاطر بسپارید:\n.\n.\n.آخه کی ب تو دختر میده؟؟؟؟؟؟؟؟؟؟؟؟؟؟ بدبخت چ با ذوق و شوقم اومد پایین...\nاین نگاهت چ معنی داره الان؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nآهان لایک نمیکنی؟؟؟؟؟؟؟؟؟؟\nواه واه واه چ عقده ایین مردم!!!!!!!!!!!!!!!!!!والا...",
    "اول دبستان که بودم آخرای سال کتاب داستان میاوردیم می خوندیم\nاز قضا من کتاب شنل قرمزی رو داشتم از بس خونده بودمش حفظ بودم معلممون یکی رو صدا زد داستانش رو افتضاح خوند قرار شد من برم بعد که داستان رو خوندم کلی تشویقم کرد\nمعلم:خب حالا چه نتیجه از داستان میگیریم؟\nمن: اگه آقا گرگه اومد دم خونمون در رو باز نمی کنیم/^_^\nمعلم:O_oگرگ که نمیاد دم خونه آدم\nمن: : خب اگه یه حیونی چیزی اومد دم خونه مون در رو باز نمیکنیم\nمعلم:نهO_o\nمن: :خب بهش میگیم دست هاش رو از زیر در نشون بده بعد درو باز میکنیم:)\nمعلم تو دلش(خدایا توبه)\nشنل قرمزی و بز بز قندی رو قاطی کردم خخخخخ",
    "ﺧﯿﻠﯽ ﺧﺴﺘﻪ ﺍﻡ ﻧﻪ ﺍﯾﻨﮑﻪ ﮐﻮﻩ ﮐﻨﺪﻩ ﺑﺎﺷﻢ ! ﻧﻪ !\nﯾﻪ ﺩﻩ ﺑﯿﺴﺖ ﺩﻗﯿﻘﻪ ﺍﯼ ﺩﺭﺱ ﺧﻮﻧﺪﻡ !",
    "به مامانم میگه عجب روزگاریه ویندوز سون ارزونتر ازماست سون.. میگه نه خب این سطلش بزرگتره حتما!!!!!اصن شرجه زدم تو افق:|",
    "یکی به بابایه من بگه کم کردن تلویزیون هیچ ربطی به مصرف برق نداره \nهر چند که اگرم باورش بشه باز کمش میکنه اخه بابام عادت به کم\n کردن داره و واسه هرکم کردن  دلیل که بعد بهتون میگم",
    "دروغ تکراری ما:\nامسال میخوام حسابی درس بخونم!\nمعدل پایان سال ما:10.05",
    "######اولین پستمه جان جدتون طوری بترکونیدکه ازاین به بعدازمریخ براتون پست بذارم#####\nعاغامایه گودزیلای بیش فعال داریم{پسرداییم}یه روزمیخواست مثلااب یخ درس کنه یه پارچ شیشه ای برداشته بودبایه یخ اندازه کله خودش حالایخ دم پارچ گیرکرده بوداینم واس اینکه یخه ردبشه باگوشت کوب زده روپارچ بعدبااین قیافه@@میادمیگه نمیدونم چرایخ نشکست ولی پارچ شکست خخخخخخخ",
    "عاغامن یه سوالی دارم ازتون\nاون مبتکر زبان شیرین پارسی، ۴ تا “ز” می خواسته چیکار؟\nینی وجدانی یه دونه ش کارشو راه نمینداخته؟\nنه واقعن چه کری باخودش کرده؟",
    "منو دست کم نگیریدا من به  3زبون زنده دنیا تو فحش دادن مسلطم :)",
    "ﻗﺪﻳﻤﺎ ﻣﻴﮕﻔﺘﻦ ﺩﺧﺘﺮ ﺍﮔﻪ ﺑﺘﻮﻧﻪ ﭘﻮﺳﺖ ﭘﺮﺗﻘﺎﻟﻮ ﺳﺎﻟﻢ ﺩﺭ ﺑﻴﺎﺭﻩ\nﻭﺍﺳﺶ ﺷﻮﻫﺮ ﭘﻴﺪﺍ ﻣﻴﺸﻪ !!!!...\n.\n.\nﺩﺧﺘﺮﺍﯼ ﻋﺰﯾﺰ ﺍﻻﻥ ﻫﻤﻴﻦ ﺣﺮﮐﺘﻮ ﺑﺎ ﻧﺎﺭﮔﻴﻠﻢ ﮐﻨﻴﻦ ﺩﻳﮕﻪ ﻓﺎﻳﺪﻩ ﻧﺪﺍﺭﻩ:-)))))",
    "هروقت رفتید پیام نمای شبکه ی 2 و دیدید که دیگه از اینترنت کپی نکرده\nمطمئن باشید خیلی وقته اینترنت (مخصوصا 4جوک) نرفتین!!!!",
    "بدون استثنا هر رفتار خوب و باحالی که از من سر بزنه که مامانم ازش خوشش بیاد میگه تو به من رفتی. قربونت برم که کپ خودمی ...  ولی هر رفتار بد و کارایی که خوشش نیاد و انجام بدم میگه تو این رفتار یا اخلاق گندت به بابات رفاه ... \nمن :-|\nباباo_O  :-/\nمامان ;-)\nمامان شما هم اینطورن ایا ؟ ;-)",
    "دقت کردید بعضیا وقتی میخان دزدگیر ماشینشون رو بزنن عین کنترل تلویزیون میگیرن روبروی ماشین و فشار میدن؟ لابد تاثیر داره!!!!!!!!!!!!!!!!!",
    "آيا ميدونستيد الان تو فورجوك ي بازيگر هست؟خوب منم ديگه...يادتونه تو ي فيلمي يك خونه بود دختره رفت در خونه رو زد كسي خونه نبود اوني كه خونه نبود من بودم...خخخخخخخ",
    "\"شب شبی دیشب شبی در شهر شام آشوب شد\nشیشه گر آمد و زد شش هزار و ششصد و شصت و شش شیشه شکست\" چند (ش) و چند نقطه دارد؟\nجواب: تنبل خوب برو خودت بشمر! خیله خوب، حالا چون تویی، همین یه بار... 20 تا شین داره، با 77 تا نقطه... فقط یادت باشه یه لایک بهم بدهکاریاااااا",
    "پسره به پدرش میگه: بابا چرا هر وقت من عاشقانه و پراحساس آواز میخونم شما زود میری پنجره رو باز می کنی و به مردم کوچه نگاه می کنی و لبخند میزنی؟\nپدرش میگه: به این خاطر که با شنیدن صدای تو مردم فکر نکنن که من دارم کتکت میزنم و این صدای جیغ و دادته!",
    "كاش ميشد وقتي به يه نفر تك ميزني معنيشو دقيق بفهمه.....!!!!مثلا چند نوع تك داريم:\n1-شارژ ندارم!!!(بخر بفرست!!!)\n2-زنگ بزن بحرفيم!!\n3-بعدا اس ميدم!!\n4-به يادت هستم!!\n5-و چيزاي ديگه كه ما عقلمون نرسيد!!!!!!!!!\nولي من هميشه منظورم معنيه اوليههههههه!!!!!!!!!",
    "تو خانواده ی شما هم وقتی میخوان بگن صدای tv رو کم یا زیاد کن داد میزنن میگن ؟",
    "آغا اخلال با اختلال چ فرقی باهم دارند جفتشون یکین دیگه.بیاید دست ب دست هم بدیم ت اختلال رو برداریم،ی کلمه از زبان فارسی کم شه!!\nموافقید؟؟؟؟؟؟؟",
    "یه پسر همسایه داریم اگه از 24 زاویه نگاش کنی شبیه قابلمه مامان بزرگمه\nاومده تعریف میکنه میگه :از بس چشام جذابه و گیرایی داره\nدوست دخترم روش نمیشه تو چشام مستقیم نگاه کنه\nهمش صورتشو نیمرخ میکنه بام حرف میزنه\nاگه چوب کبریت اعتماد بنفس اینو داشت ؛\nالان تنه درختی بود واسه خودش",
    "آقا من وقتی پستم تایید میشه آنچنان ذوق مرگ می شم که اگه می فهمیدم تو کنکور رتبم دو رقمی شده اینجوری نمی شدم، حالا ایناش بماند وقتی میام سر وقت پستم    می بینم دوستان محبت کردنو 10 تا فوقش 20تا لایک زدن  بعد یه حسی از اعماق وجودم میگه  خودت یه چندتا لایک بزن خدا روچه دیدی شاید سایت امروز شیر توشیر بود وشد!!!!!!\nولی آقا از شانس هویج من همیشه سایت ، منظم ودقیق به من اخطار میده که \" شما یکبار رای داده اید!\"حالا کل این جمله یه طرف اون علامت تعجب آخرشم یه طرف، لا مصب انگار داره به آدم فحش میده ................",
    "یکی بیاد به مامانم بگه من شکمو نیستم فقط نسبت به غذاهای تو یخچال احساس مسئولیت می کنم...\nهمینطوره مگه نه؟",
    "سکوت خلاصه ترین  و سنگین ترین دردهاست…",
    "یکی از انگیزه های ازدواج کردنم.خارج شدن از حکومت پدر و ایجاد حکومت مستقل برای خاموش و روشن کردن کولره! :)",
    "از وقتی بابام پیر شده منم خیلی شکسته شدم . دیگه زندگی برام معنی نداره . وقتی به دهان پدرم نگاه میکنم از خودم بدم میگیره . \nآخه آخه من مسئول شستن دندون مصنوعیشم .",
    "ﺑﻪ ﺧﺎﻟﻪ ﺍﻡ ﮐﻪ ﺗﻮ ﺁﻣﺮﯾﮑﺎ ﺯﻧﺪﮔﯽ ﻣﯽ ﮐﻨﻪ ﺑﺎ ﮐﻠﯽ\n ﺫﻭﻕ ﻭ ﺷﻮﻕ ﮔﻔﺘﻢ : ﺧﺎﻟﻪ! ﻣﻦ ﺧﯿﻠﯽ ﺩﻭﺳﺖ ﺩﺍﺭﻡ\n ﺑﯿﺎﻡ ﺍﻭﻥ ﺟﺎ ﺯﻧﺪﮔﯽ ﮐﻨﻢ . ﺑﺮﮔﺸﺘﻪ ﻣﯽ ﮔﻪ : ﺧﻮﺏ ﺍﯾﻦ\n ﺟﺎ ﮐﺴﯽ ﺭﻭ ﺩﺍﺭﯼ ﺑﺮﯼ ﭘﯿﺸﺶ؟\n |:\n ﺧﺎﻟﻪ ﮐﻪ ﻧﯿﺴﺖ ﻻﻣﺼﺐ ﻋﻤﻪ ﺍﺳﺖ ﺑﺮﺍ ﺧﻮﺩﺵ",
    "آقای مجری :\nاگه یکی دستشو آورد جلو یعنی ؟\nفامیل : می گیم دستتو بکش !\nکلاه قرمزی : می گیم مگه کاراته بازیه ؟\nببعی : می لیسیم\nآقای مجری : نه ما هم دستمونو می بریم جلو و باهاش دست می دیم حالا اگه دستشو نیاورد جلو چی ؟\nپسرعمه زا : ما دستمونو می بریم جلو می کنیم تو نافش !",
    "میگن دختر هر چی زشت تر مهربونتر\nدخترای ایرونی هم که کلا همه از دم مهربونن:))\nپسرا روسفید کنن خاهشن:))))))))",
    "یعنی یکی از چیزایی که خیلی باهاش حال می کنم تریپ خوابیدن زن ها تو سریال های ایرانیه.\nطرف با مانتو می خوابه ،یه روسری هم سرش میکنه برا خالی نبودن عریضه یه شال هم می ندازه رو روسریش تا تو بعضی از سریال ها طرف با مقنعه می خوابه!",
    "میگم خوشبحال ناظر فورجوکه از بس مطالب نغز(نغض,نغظ)ما رو میخونه فکر کنم از خنده روده بر میشه/\nلایک-به ما چه بزار خوشحال باشه بخیل نیستیم که.",
    "سلام یکی از دوستان نوشته بود که وقتی رقیبت پیروز شد بهش بخندید  تا به پیروزیش شک کند.حالا داستانی بر این پایه:\n\"روزی روزگاری در شهری د دوست زندگی میکردند که میان آنها مسابقه ای دیرینه بود  و چندین سال بود که امتیازات برابر بود تا یکی از دوستان با انجام کاری امتیاز خود را افزایش داد و پیروز شد و از آنجایی که دوست مغلوب اهل فورجوک بوده شروع میکنه به خندیدن اما دوستش بی توجه به به او از پیروزی اش لذت میبرد.دوست مغلوب تعجب کرد.ناگهان دوست برنده گفت:داداش فکر کردی فقط تو عضو فور جوکی؟",
    "مــیترســم چــَند ســال دیــگه کــه در ایــن چیپــس هــا رو وا میکنــیم، فقــط بــوش بیــاد و ديـٌگر هيـــچ...!",
    "ﻏﻀﻨﻔﺮ ﻣﻴﺮﻩ ﻣﺪﺭﺳﻪ ﺩﻧﺒﺎﻝ ﺑﭽﺶ . ﻣﻴﺮﻩ ﻃﺒﻘﻪ ﻱ ﺍﻭﻝ،\nﻣﻲ ﺑﻴﻨﻪ ﻳﻪ ﺗﺎﺑﻠﻮ ﺯﺩﻥ ﻛﻪ ﺭﻭﺵ ﻧﻮﺷﺘﻦ: ﻣﺤﻞ ﻧﮕﻬﺪﺍﺭﻱ\nﺩﺍﻧﺶ ﺁﻣﻮﺯﺍﻥ ﺑﺎ ﺍﺳﺘﻌﺪﺍﺩ. ﺍﺯ ﻣﺴﺌﻮﻟﺶ ﻣﻲ ﭘﺮﺳﻪ: ﺁﻗﺎ\nﺑﭽﻪ ﻣﺎ ﺍﻳﻨﺠﺎﺱ؟ ﻃﺮﻑ ﻣﻴﮕﻪ: ﻧﻪ ﺩﺍﺩﺍﺵ . ﻣﻴﺮﻩ ﻃﺒﻘﻪ ﻱ\nﺩﻭﻡ، ﻣﻲ ﺑﻴﻨﻪ ﻳﻪ ﺗﺎﺑﻠﻮ ﺯﺩﻥ ﻛﻪ ﺭﻭﺵ ﻧﻮﺷﺘﻦ: ﻣﺤﻞ\nﻧﮕﻬﺪﺍﺭﻱ ﺩﺍﻧﺶ ﺁﻣﻮﺯﺍﻥ ﻣﺘﻮﺳﻂ . ﻣﻴﺒﻴﻨﻪ ﺑﭽﺶ ﺍﻭﻧﺠﺎﻫﻢ\nﻧﻴﺴﺖ . ﻣﻴﺮﻩ ﻃﺒﻘﻪ ﻱ ﺳﻮﻡ، ﻣﻲ ﺑﻴﻨﻪ ﻳﻪ ﺗﺎﺑﻠﻮ ﺯﺩﻥ ﻛﻪ\nﺭﻭﺵ ﻧﻮﺷﺘﻦ: ﻣﺤﻞ ﻧﮕﻬﺪﺍﺭﻱ ﺩﺍﻧﺶ ﺁﻣﻮﺯﺍﻥ ﺧﻨﮓ، ﻛﻮﺩﻥ،\nﻛﻢ ﺣﺎﻓﻈﻪ ! ﺑﺎ ﺧﻮﺩﺵ ﻣﻲ ﮔﻪ ﺣﺘﻤﺎ ﻫﻤﻴﻨﺠﺎﺱ . ﻣﻴﺒﻴﻨﻪ\nﺑﭽﺶ ﺍﻭﻧﺠﺎ ﻫﻢ ﻧﻴﺴﺖ . ﻣﻴﺮﻩ ﻃﺒﻘﻪ ﻱ ﭼﻬﺎﺭﻡ، ﻣﻲ ﺑﻴﻨﻪ\nﻳﻪ ﺗﺎﺑﻠﻮ ﺯﺩﻥ ﻛﻪ ﺭﻭﺵ ﻧﻮﺷﺘﻦ: ﻣﺤﻞ ﻧﮕﻬﺪﺍﺭﻱ\nﻗﻨﺒﺮﻋﻠﯽ !!!!!!!!!",
    "همیشه با کسی رفاقت کن و دوست باش\n\nکه وقتی دعوات شد زورت بهش برسه و بتونی بزنیش !\n=)))))))",
    "من واقعا نمی دونم قبل از پخش این سریالای ماه رمضون ملت چه جوری حرف می زدند؟  \n دیروز با دوستم قرار داشتم 45 دقیقه دیرکرده ، تارسیده  بهش میگم : یک ساعته منو اینجا کاشتی؟ برگشته میگه الکی قمپز درنکن  ، اولا یک ساعت نبودو 45 دقیقه بود ! بگو خب !! دوما تو آمپاس گیر کرده بودم سوما من زودم که بیام آخرش تو یه ان قلتی میار ی ، حالام قهرنکن دمت گرم ! دمت گرم !\n من موندم اگه قبل ازماه رمضون این اتفاق می افتاد دوستم چی می گفت ؟؟؟؟؟",
    "معنی و مفهوم اصطلاحات مسافربر ها !\n1- اصطلاح: می دونی لنت ترمز شده چند ؟\n    معنی: یه پونصدی دیگه بزار رو کرایه !\n2- اصطلاح: دیگه خرج ها با این مسافر بین راهی زدن هم در نمی یاد داداش!\n    معنی: وسط راه مسافر در بست خورد ، شما خودت محترمانه کرایه تو بده بپر پایین!\n3- اصطلاح: اگه این کرایه رو قبول نداری بزنم تاکسی متر حساب کنه!\n    معنی: هر جور حساب کنی چها لا پهناتر  از کرایه ای که گفتم می شه !\n4- اصطلاح: راننده خط ( سید خندان - شمیران ) کسی خیابون شریعتی پیاده نمی شه ؟\n   معنی: می خوام یه سر برم خونه مون تو تهرانپارس فلاسک چایی مو پر کنم بهد برم پیچ شمرون . . . حله ؟!\n.\n.\n.\n.\n.\nبلیس اون لایک خوشکله رو تا قسمت دومشو بنویسم .",
    "وختي خاطره ي بلندي رو با ذوق و شوق مي نويسمو كلي ويرايشش ميكنم كه نگن جالب نيستو فلان و بهمان...گزينه ي ارسالو ميزنم كه بره تازه يادم ميفته كه اَي دل غافل...يادم رفت موضعشو انتخاب كنم.:((((((\nاون لحظه ميخوام سرمو بكوبم به مانيتور!!!يا مانيتورو بكنم تو حلق يكي!!!تاحالا ده بار برام اتفاق افتاده!دوباره هم جونم نگرفته خاطرهرو بنويسم.^_^خب تنبلم ديگه!",
    "عاقا چن وقت پیش رفتیم یه مجلسی همه داشتیم میگفتیم و می خندیدیم از مخاطبای خاصمون یهو مامان بزرگم پرید و با یه حالت خاصی گفت : ببین امیر جان این دخترای امروزی دختر نیستن من از افتخاراتم این بوده که دوس پسر نداشتم تو دوران مجردیم ....حالا من پکیدم از خنده : خب مامان جون وقتی ده سالگی شوووووووهر کردی کی وقت داشتی واسه این کارا ؟\nنوه س داره مامان بزرگم ؟؟!!",
    "تازیگیا یه احساسایی بهم دست میده ... فکر میکنم آدم بی مزه , بی ادب و بی شخصیت , گیج , کور و از همه مهم تر افسرده ام .. میگین چرا ؟! چون :\n- بی مزه ام چون پایین همه ی پستای تایید نشدم میزنه : جالب نیست !\n- بی ادب و بی شخصیتم چون پایین همه ی پستام زده : قوانین سایت !\n- گیج و کورم چون همش جوکای تکراری میفرستم و میزنه : تکراری\n- افسرده هم هستم تازه ! همش مینویسه وضعیت : غم و غصه !!",
    "شايد باورتون نشه ولي ما توخونمون تا حالا يكبارم دعواي كولر كه همه دارن رونداشتيم ...        مثلا اينكه يكي روشن كنه \" اون يكي خاموش ..........   يا نميدونم گرمت باشه نذارن روشن كني وازاينحرفا............ دليلشم ميگم  ............ چون ما اصلا كولر نداريم  چرا؟  دليلشو ميگم ................. نميدونم هرچي فكرميكنم دليل خاصي به ذهنم نميرسه..................     نكته انحرافي: اوووووووووووف چقدگرمه يكي اون كولرو روشن كنه ....",
    "عکس العمل من در برابر دیدن یه آدم خوشکل:\nبهش خیره میشم\nلبخند میزنم\n.\n.\n.\nوقتی خسته شدم آینه رو میذارم سر جاش",
    "آقا من وختی گوشیمو میزنم شارژ خودم باس کنارش بشینم تا پرشه{یا شایدم جنسیس}  |:\nوختی میرم حموم باس گوشیمو یه سوراخ قایم کنم|:\nوختیم میخوابم گوشیمو میذارم جیب شلوار کردیم|:\n~~~کیا م3 من خونوادش بازنشسته کا گ ب {سازمان جاسوسی سابق روسیه} هستن؟؟؟؟؟هل؟؟؟؟",
    "مشروبات چیست؟\n.\n.\n.\n.\nبه اولین روباتی که رفت مشهد مشروبات میگویند",
    "اون(دختر) رو تو یک مهمونی ملاقات کرد ، خیلی از پسرها دنبالش بودند ، در حالیکه اون (پسر) کاملا طبیعی بود و هیچ کس بهش توجه نمیکرد…\nآخر مهمونی، دختره رو به نوشیدن ی قهوه دعوت کرد، دختر شگفت زده شد اما از روی ادب دعوتش را قبول کرد ، توی یک کافی شاپ نشستند....\nپسر عصبی تر از اون بود که چیزی بگه ، دختر احساس راحتی نداشت و با خودش فکر میکرد، : خواهش میکنم اجازه بده برم خونه:\nیکدفعه پسر پیشخدمت را صدا کرد: میشه لطفا ی کم نمک برام بیاری ؟ میخوام بریزم تو قهوه ام ؛\nهمه بهش خیره شدند ، خیلی عجیبه! چهره اش قرمز شد اما اون نمک رو ریخت تو قهوه اش رو اونو سر کشید. دختر با کنجکاوی ازش بپرسید: چرا این کار رو میکنی؟ پسر پاسخ داد: وقتی پسر بچه کوچیکی بودم نزدیک دریا زندگی میکردم، بازی تو دریا رو دوست داشتم، میتونستم مزه دریا رو بچشم مثل مزه قهوه نمکی. حالا هر وقت قهوه نمکی میخورم یاد بچگی ام میفتم ، زادگاهم ، برای شهرمون خیلی دلم تنگ شده ، برای والدینم که هنوز اونجا زندگی میکنن.\nهمینطور صحبت میکرد ، اشک از گونه هاش سرازیر شد ، دختر شدیدا تحت تاثیر قرار گرفت ، یک احساس واقعی از ته قلبش ، مردی که میتونه دلتنگیش رو به زبون بیاره ، اون باید مردی باشه که عاشق خونوادشه ، هم و غمش خونوادشه و نسبت به خوانوادش مسئولیت پذیره…\nبعد دختر شروع به صحبت کرد ، در مورد زادگاه دورش ، بچگیش و خونوادش…\nمکالمه خوبی بود شروع خوبی هم بود ، اونها ادامه دادن به قرار گذاشتن ، دختر متوجه شد که در واقع اون مردیه که تموم انتظاراتش رو براورده میکنه :خوش قلبه ، خونگرمه و دقیق. اون اینقدر خوبه که مدام دلش براش تنگ میشه ! ممنون از قهوه نمکی ! بعد قصه مثل تمام داستان های عشقی زیبا شد.\nپرنسس یا پرنس ازدواج کرد ، و با هم در کمال خوشبختی زندگی میکردند … هر وقت میخواست براش قهوه درست کنه یک مقدار نمک هم داخلش میریخت ، چون میدونست با این کار حال میکنه.\nبعد از چهل سال مرد درگذشت ، یک نامه برای زن گذاشت ، ؛ عزیزترینم ، لطفا منو ببخش ، بزرگترین دروغ زندگیم رو ببخش ، این تنها دروغی بود که به تو گفتم ـ قهوه نمکی . یادت میاد اولین قرارمون رو؟ من اون موقع خیلی استرس داشتم ، در واقع یک کم شکر میخواستم اما هول کردم و گفتم نمک ، برام سخت بود حرفم رو عوض کنم ، بنابراین ادامه دادم ، هرگز فکر نمیکردم این شروع ارتباطمون باشه ! خیلی وقت ها تلاش کردم تا حقیقت رو بهت بگم اما ترسیدم ، چون بهت قول داده بودم که به هیچ وجه بهت دروغ نگم …\nحال من دارم میمیرم و ترسی ندارم که واقعیت رو بهت بگم ، من قهوه نمکی رو دوست ندارم ، چون خیلی بدمزه است ، اما من در تمام زندگیم قهوه نمکی خوردم! چون تورو شناختم ، هرگز برای چیزی تاسف نمیخورم چون این کار رو برای تو کردم ، تو رو داشتن بزرگترین خوشبختی زندگی منه ، اگه یک بار دیگه بتونم زندگی کنم ، هنوز میخوام با تو آشنا بشم و تو رو برای کل زندگیم داشته باشم حتی اگه مجبور باشم دوباره قهوه نمکی بخورم......\nاشک هاش کل نامه رو خیس کرد ، یه روز ی نفر ازش پرسید : مزه قهوه نمکی چیست؟ اون جواب داد ؛ شیرینه",
    "کرگدن و پرنده \nیک کرگدن جوان، تنهایی توی جنگل می رفت. دم جنبانکی که همان اطراف پرواز می کرد، او را دید و از او پرسید که چرا تنهاست. \nکرگدن گفت: همه کرگدن ها تنها هستند. \nدم جنبانک گفت: یعنی تو یک دوست هم نداری؟ \nکرگدن پرسید: دوست یعنی چی؟ \nدم جنبانک گفت: دوست، یعنی کسی که با تو بیاید، دوستت داشته باشد و به تو کمک بکند. \nکرگدن گفت: ولی من که کمک نمی خواهم. \nدم جنبانک گفت: اما باید یک چیزی باشد، مثلاً لابد پشت تو می خارد، لای چین های پوستت پر از حشره های ریز است. یکی باید پشت تو را بخاراند، یکی باید حشره های پوستت را بردارد. \nکرگدن گفت: اما من نمی توانم با کسی دوست بشوم. پوست من خیلی کلفت و صورتم زشت است. همه به من می گویند پوست کلفت. \nدم جنبانک گفت: اما دوست عزیز، دوست داشتن به قلب مربوط می شود نه به پوست. \nکرگدن گفت: قلب؟ قلب دیگر چیست؟ من فقط پوست دارم و شاخ. \nدم جنبانک گفت: این که امکان ندارد، همه قلب دارند. \nکرگدن گفت: کو؟ کجاست؟ من که قلب خودم را نمی بینم! \nدم جنبانک گفت: خب، چون از قلبت استفاده نمی کنی، آن را نمی بینی؛ ولی من مطمئنم که زیر این پوست کلفت یک قلب نازک داری. \nکرگدن گفت: نه، من قلب نازک ندارم، من حتماً یک قلب کلفت دارم. \nدم جنبانک گفت: نه، تو یک قلب نازک داری. چون به جای این که دم جنبانک را بترسانی، به جای این که لگدش کنی، به جای این که دهن گنده ات را باز کنی و آن را بخوری، داری با او حرف می زنی. \nکرگدن گفت: خب، این یعنی چی؟ \nدم جنبانک جواب داد: وقتی که یک کرگدن پوست کلفت، یک قلب نازک دارد یعنی چی؟! یعنی این که می تواند دوست داشته باشد، می تواند عاشق بشود. \nکرگدن گفت: اینها که می گویی یعنی چی؟ \nدم جنبانک گفت: یعنی ... بگذار روی پوست کلفت قشنگت بنشینم، بگذار... \nکرگدن چیزی نگفت. یعنی داشت دنبال یک جمله ی مناسب می گشت. فکر کرد بهتر است همان اولین جمله اش را بگوید. اما دم جنبانک پشت کرگدن نشسته بود و داشت پشتش را می خاراند. \nداشت حشره های ریز لای چین های پوستش را با نوک ظریفش برمی داشت. کرگدن احساس کرد چقدر خوشش می آید. اما نمی دانست دقیقاً از چی خوشش می آید. \nکرگدن گفت: اسم این دوست داشتن است؟ اسم این که من دلم می خواهد تو روی پشت من بمانی و مزاحم های کوچولوی پشتم را بخوری؟ \nدم جنبانک گفت: نه اسم این نیاز است، من دارم به تو کمک می کنم و تو از اینکه نیازت برطرف می شود احساس خوبی داری، یعنی احساس رضایت می کنی. اما دوست داشتن از این مهمتر است. \nکرگدن نفهمید که دم جنبانک چه می گوید اما فکر کرد لابد درست می گوید. روزها گذشت، روزها، هفته ها و ماه ها، و دم جنبانک هر روز می آمد و پشت کرگدن می نشست، هر روز پشتش را می خاراند و هر روز حشره های کوچک را از لای پوست کلفتش بر می داشت و می خورد، و کرگدن هر روز احساس خوبی داشت. \nیک روز کرگدن به دم جنبانک گفت: به نظر تو این موضوع که کرگدنی از این که دم جنبانکی پشتش را می خاراند و حشره های پوستش را می خورد احساس خوبی دارد، برای یک کرگدن کافی است؟ \nدم جنبانک گفت: نه، کافی نیست. \nکرگدن گفت: بله، کافی نیست. چون من حس می کنم چیزهای دیگری هم هست که من احساس خوبی نسبت به آنها داشته باشم. راستش من می خواهم تو را تماشا کنم. \nدم جنبانک چرخی زد و پرواز کرد، چرخی زد و آواز خواند، جلوی چشم های کرگدن. کرگدن تماشا کرد و تماشا کرد و تماشا کرد. اما سیر نشد.کرگدن می خواست همین طور تماشا کند. کرگدن با خودش فکر کرد این صحنه قشنگ ترین صحنه ی دنیاست و این دم جنبانک قشنگ ترین دم جنبانک دنیا و او خوشبخت ترین کرگدن روی زمین. وقتی که کرگدن به اینجا رسید، احساس کرد که یک چیز نازک از چشمش افتاد. \nکرگدن ترسید و گفت: دم جنبانک، دم جنبانک عزیزم، من قلبم را دیدم، همان قلب نازکم را که می گفتی. اما قلبم از چشمم افتاد، حالا چکار کنم؟ \nدم جنبانک برگشت و اشک های کرگدن را دید. آمد و روی سر او نشست و گفت: غصه نخور دوست عزیز، تو یک عالم از این قلبهای نازک داری. \nکرگدن گفت: اینکه کرگدنی دوست دارد دم جنبانکی را تماشا کند و وقتی تماشایش می کند، قلبش از چشمش می افتد یعنی چی؟ \nدم جنبانک چرخی زد و گفت: یعنی این که کرگدن ها هم عاشق می شوند. \nکرگدن گفت: عاشق یعنی چی؟ \nدم جنبانک گفت: یعنی کسی که قلبش از چشمهایش می چکد. کرگدن باز هم منظور دم جنبانک را نفهمید، اما دوست داشت دم جنبانک باز حرف بزند، باز پرواز کند و او باز هم تماشایش کند و باز قلبش از چشمهایش بیفتد. کرگدن فکر کرد اگر قلبش همین طور از چشم هایش بریزد، یک روز حتماً قلبش تمام می شود. آن وقت لبخندی زد و با خودش گفت: من که اصلاً قلب نداشتم! حالا که دم جنبانک به من قلب داد، چه عیبی دارد، بگذار تمام قلبم برای او بریزد!!!!!!!!!!!! !!!",
    "استاد ادبیات به دانشجویانش گفت :\nعشق چیست ؟\nکلاس در همهمه ای فرو رفت و هر کس از گوشه ای چیزی می گفت :\nسپس از آنها خواست نظرات خود را بر روی کاغذ بنویسند و به او تحویل دهند ...\nدختر جوانی بر روی آخرین صندلی کلاس بی آنکه چیزی بنویسد استاد خود را می نگریست ...\nاستاد پوزخندی زد و با طعنه گفت :\nحضور در کلاس برای نمره آوردن از این درس کافی نیست  ؛ اگر تنبلی را کنار بگذارید و کمی تلاش کنید مجبور نمی شوید برای چندمین بار این درس را بگیرید ...\nتعدادی از دانشجویان نگاه استاد را دنبال کردند تا مخاطب این جملات را بیابند و برخی خنده ای کردند ؛\nدختر شرمنده و خجالت زده نگاهش را از استاد برگرفت و مشغول نوشتن شد و بعد از مدتی کاغذ خود را روی میز گذاشت و از کلاس بیرون رفت ...\nپس از آنکه همه ی کاغذ ها جمع شد ؛\nاستاد با صدایی بلند شروع به خواندن آنها کرد ،\nو هر جمله ای که از نظرش جای بحث داشت را روی تابلو با خطی درشت می نوشت ؛\nناگهان نگاهش بر روی برگه ای ثابت ماند . حالت چهره اش دگرگون شد و چند لحظه ای سکوت کرد و بعد با قدم هایی آرام و سنگین به کنار تابلو رفت و خطی بر همه ی جمله ها کشید و نوشت “عشق وسیع تر\nاز قضاوت ماست” ...\nو بعد خیره شد به صندلی خالی آخر کلاس ؛ \nهیچ کدام از دانشجویان متوجه علت این رفتار نشدند .\nاما بر روی کاغذی که دست استاد بود اینچنین نوشته شده بود :\n“عشق برگه ی امتحان سفیدی است که هر ترم خطی از غرور بر رویش کشیدی و نخواندی اش !!\nعشق امروز ، روی صندلی آخر کلاست مرد!”  -_-",
    "بعضی لایک ها هم یعنی پست رو دزدیدم با اجازه!\nاینا آدمای محترمی هستن\n  لااقل لایک میکنند واس کسب اجازه!!",
    "&&&&&  JAJOoL  &&&&&\nاگر می‌دانستند تا کنون چند بار حرفهای دیگران را بد فهمیده‌اند، هیچکس در جمع اینهمه پر حرفی نمی‌کرد….گوته",
    "*^_^*Soltan***Mm72*^_^*\nشماها یادتون نمیاد وقتی که خیلی بچه بودم یک تفنگ مسلسلی سیاه رنگ داشتم که هرکسی داشت حس بروس ویلس تو فیلم جان سخت بهش دست میداد. عاغا وقتی شلیک میکردی صدایی شبیه صدای ری..دن آدم اسهال داشت اینجوری تررررررررررترررررر تررر ^_^\nاین از سرگرمی های ما بود. ولی گودزیلاهای امروزی تو سینماهای 4بعدی بزرگ شدن. هعیییی",
    "آقا یه مدته فورجوک پر سوسک شده...\nسوسک زرد , صورتی , یتیم...\nرسیدگی کنین لدفن\n.\nتارومار محافظ پر قدرت!",
    "ویژگی فیلم های ایرانی:\n1_اول فیلم رو ببینی آخرش مشخصه\n2_امکان نداره تو فیلم دو نفر عاشق هم نشن\n3_صحنه های تصادف را نمیبینی فقط صداش میاد\n4_زن های تو فیلم با یه استفراغ حامله میشن\n5_کلا تو خانواده فقط یه بچه فوقش دو بچه یکی پسر و یکی دختر وجود داره\n6_همیشه آدم خوبه ی قصه یا زن چادریه یامردی با ریش بلنده گاهی هم هردو\n7_همیشه یه دعوای خانوادگی وجود دارهو....",
    "امروز قبل از خواب داشتم با موبایل اس ام اس بازی میکردم و خیلی خسته خوابیدم مثل اینکه در حین غلت زدن موبایل رفته بود زیر کمرم. تو حالت خواب بودم که احساس کردم دارم میلرزم. منم تو حالت خواب فکر کردم زلزله شده دوون دوون خودم رو پرت کردم تو اتاق برادرم. کاملا هم داشتم چرت و پرت میگفتم برادرم رو تکون میدادم و میگفتم پاشو این پیش لرزه اس الان میریم زیر آوار پاشو دیگهاونم از من بدتر میگفت بذار 10 دقیقه دیگه پا میشم . بذار یه کم بخوابم پا میشم. منم یه چند دقیقه ای که بالای سرش غر زدم و دیدم پا نمیشه و دیدم دیگه زلزله نشد رفتم تو اتاق و موبایلمو بردارم از بقیه بپرسم زلزله شده یا نه. دیدم در کل زلزله ای نبوده این ویبره موبایل من بوده که منو لرزونده.بعله!داداشم مصداق واقعيه ضرب المثل دنيا رو آب ببره اينو خواب ميبرست!!!:)))",
    "مي بينه همه مرده ها روي قبرشون نشستن !\nازشون مي پرسه:\nچي شده؟\nميگن:\nسؤالات شب اول قبر لو رفته ...\nگفتن بيرون بشينيد تا دوباره سوال طرح کنيم !!!",
    "در جواب جوک 97154 باید بگم قوانین کلی اینه که:\n1- در هر قسمت، میانگین 2 الی 3 مشکل اصلی به مشکلات خانواده اصلی اضافه می شه که در طول یک سریال 50 قسمتی، تقریبا این خانواده رو از نظر مشکل باید توی گینس ثبتید.\n2- یک پسر باید عاشق دختری بشه که خانوادش با خانواده دختره مشکل داشته باشه.\n3- قسمت آخر سریال، تمام مشکلات، \" یهو \" باید حل شه، یه جوری که اصلانمی فهمی!\n4- همچنین دختر و پسر از سن 8 تا 1888 ساله هم باید باهم ازدواج کنن!!!!",
    "تیغ باش\n.\n.\nتا محتاج نوازش نباشی!!",
    "من به شما توصیه میکنم واسه ی کانتکت(مخاطب) های توی گوشیتون اسم های تابلو نذارید.\nمن چند وقت پیش گوشیم رو داد دست بابام که یکی از اس ام اس هام رو بخونه بعد از این که اونو خوند دکمه ی بازگشت رو زد.وقتی دکمه ی بازگشت رو زد گوشی خود به خود رفت روی لیست مخاطبین...\nآغا بابای من همین طوری مونده بود...نمی دونست اینا اسم دخترن یا پسرن یا اصن اینا اسم آدمن حیوونن یا زامبی....\nیعنی تادو روز قیافه ی بابام این شکلی بود o:",
    "ضد حال یعنی چی؟\n۱- سر سفره عقد عروس خانوم بگه نه\n۲- روز آخر خدمت سربازی اضافه خدمت بخوری\n۳- درس رو بلد نباشی و پنج دقیقه مونده به زنگ تفریح استاد اسمتو صدا کنه\n۴-یه پنجره باز کنی خصوصی بعد بابات بخواد نگاه کنه بجای این که ببندیش بزرگش کنی",
    "دیروز رفتم مقداری پول از عابر بانکم در بیارم رسیدم پیش باجه خیلی خوشحال شدم ، چون سه نفر جلوم بود همیشه حداقل هفت نفر جلوم بود نفر اول یه\nپیر مرد بود 40 تومن از عابر بانک گرفت ، قبض رو هم گرفت، کارت رو هم گرفت، بعد هنوز مونده بود گفتم حاجی کارت تموم گفت نه صبر کن بشمارم \nببینم درست داده! !!!! شانس بد ما اکثر پول ها هم هزار تومانی بودن پول شمردن پیر مرد ها رو هم که میدونین چطوره کنار هم نمی رفت این هیچی\nنفر بعدی هم با 8 عابر بانک اومده بود یه بچه هم باهاش بود بچه کارت هارو میداد و از رو یه کاغذ رمز کارت ها رو می خوندم!!!!!! آخه تورا به خدا این همه برنامه این تلویزیون میده یه برنامه بذارن واسه طریقه استفاده از وسایل عمومی که آقای، خانوم، هر کی نوبتش میرسه فقط حق استفاده یک کارت رو داره نه کل کارت های آبادیشون رو جمع کنه بیاره!",
    "اتوبوس سوارشدیم میخواستیم بریم بانک.رانندهه هی میگفت خانوم کارتتو بزن.ازهر10تا 3تاشون بیشترنمیزدن!!حالا این به کنار.سرچهاراه بودیم.رانند زیر لب زمزمه کرد حالا حالیتون میکنم!!!یهوزد روترمز.خانومارومیگی چشتون روز بدنبینه مثل بولینگ کف اتوبوس خوردن زمین.بعدشم دادزدن هرچی ازدهنشون درمیومد به راننده گفتن اونموقع آقایون کف اتوبوسو داشتن میجوییدن. بعله دیگه راننده اتوبوس عقده ای ماداریم عایااااااااا!!!\nدراونموقع ماآقایون دراتوبوس:)))))))))))\nایزن خانومادراتوبوس:(((((((((((((((((((((((((",
    "آجای فیل 4جوک توچشم اگه دروغ بگم.داشتم باموتور میرفتم توکوچمون یهوزدم روترمز !!!گودزیلاهای محل راهموباچوب بسته بودن!!!بعدش باکلی خواهش راهو بازکردن.یکیشون دراومد گفت پیک موتوری کجامیری؟؟!!منکه میگی اسن 4روز دنبال اینم یه جوابی بهش بدم ولی هیچی به ذهنم نمیرسه !!!!!شماچیزی به ذهنتون میرسه عایا؟؟؟؟\nلایک:محله ماگودزیلانداره:))\nلایک:خیلی خنگی:(((\nلایک:خاکبرسرت پیک موتوری:))",
    "وقتی پستم تایید نمیشه...\nحالت اول:تکراری\nمنظور:واسه چی دزدی میکنی مطلب دیگرانو به اسم خودت می نویسی؟؟؟دزد!!!خجالت بکش حیا کن،4جوکو رها کن\nحالت دوم:قوانین سایت\nمنظور:بی ادب این چیه نوشتی بی تربیت خجالت بکش،حیا کن،4جوکو رها کن\nحالت سوم:جالب نیست\nمنظور:اه اه مسخره ی لوس آخه این جوکه تو نوشتی؟؟؟خجالت بکش حیا کن 4جوکو رها کن",
    "انقد بدم میاد از اینایی که موس بی سیم و لیزری دارن اما بازم از پد موس استفاده می کنن.. أه أه\nبعدم خودشون رو میکشن تا با موس کار کنن!!\nخب چه کاریه آخه؟؟؟!!!\nاینا دیگه کی اند؟؟؟",
    "آغا طبق فرمولی که خودم پیدا کردم اندازه ی قابلمه غذا با سن افراد تو خونه ی ما رابطه ی عکس داره!!!باور کنین تا چن سال قبل مامانم قابلمه هیئتی میذاش رو گاز واسه دو نفر و نصفی(اون نصفه من بودم!!!!)اما حالا قابلمه دانشجویی(از این تک نفره ها!!!!)میذاره رو گاز واس سه نفر!!!!\nعقیده اشم اینه که:\nبابا که قند و چربی و فشار داره کمتر میخوره!!!\nخودشم که میلش نمیکشه!!!\nمنم(فرزند خانواده) که باید کمتر بخورم پس فردا هی الکی این مطب اون مطب واسه لاغر شدن نباشم پول بی زنبونو بیخود خرج کنم!!!!!!\nبعدم میگه:چه کاریه غذا اضافه میاد!!!حیفه!!!!\nخدایی مادر اقتصادیه من دارم؟؟؟؟؟؟",
    "یه چیزی میگم محاله تجربه کنی و لذت نبری:\nیه روز کلاس نداشته باشی،بلند شی از خواب ببینی ساعت10.بری طرف آشپزخونه،مامانت خونه نباشه،حالا بگو چی کنار گازه؟؟؟؟؟!!!یه حدسی بزن......جان من یه حدسی بزن.....ولش کن خودم میگم\nیه بشقاب پر سیب زمینی سرخ کرده با یه سس موشکی تند کنارش!!!!!!!!!!!!\nدیگه کسی که از این بگذره رو باید گذاشت لای پرس!!!!!!\nمن گشنم شد برم یه سر به کمد(همون یخچاله تو خونه ما نقش کمدو داره)!!!!!!!\nبزنم و بیام.",
    "عاااااااقققققققاااااااا \nچند وقت پیش بود پسر عموم با خانمش اومده بودن دم در خونه مون بعد زنگ خونمونو زدند من برداشتم(با صدای خفن)گفتم کککییییییییهههههه بعد عروس عموم هول شد داد زد سعیدم(اسم پسر عموم)\nمن که داشتم میپکیدم بعد عروس عموم به من گفت که برم پیش یه دکتر خودمو نشون بدم یه موقه سرطان ریه نگرفته باشم عاقا واقعن من سرتان گرفتم عایا هان\nو...... این بود داستان ما......",
    "دیروز به گودزیلامون (پسر داییم 4ساله از تهران)سیلی زدم برگشته میگهک\n تا 3 میشمورم از جلو چشام گم شدی،،،،،شدی اگه نشدی جوری میزنمت که پرت بشی تو صفای باز(منظور فضای باز هست)\n1،،،2،،،تا 10میشمارم بعد 3رو میگم 1،،،2،،،3،،،4،،،5،،،6،،،7،،،8،،،9،،،تا سه میشمارم 10 رو میگم بعدشم سه رو میگم 1،،،2،،،\n و همینطور ادامه یافته تا الان\n اخه یکی نیس بگه توکه جرعت نداری بزنی برا چی قومپز در میکنی؟",
    "دیروز بعد عمری خواستم خامه بخورم با مربا \nمقداری مربا مالوندم رو نون بعد که خواستم خامه رو بریزم روش یه ابی از تو پاکت خامه ریخت بیرون شبیه اب پنیر خلاصه یه باتلاق درست شد رو نون\nمنم فک کردم فاسد شده بردم همه رو ریختم تو قابلمه و جوشوندم...",
    "اقا همین الان ساعت۱۰:۴۵    ۲۷/۵/۹۲از تاکسی پیدا شدم پولو که دادم به راننده . راننده تعارف کرد گفت قابل نداره منم اومدم  تعارف کنم گفتم صاحبش بی قابله ...\nاب شدم رفتم تو زمین \nابرو نداشتم فنا شد",
    "ای کســـــــــــــــانی که 99.9 % عکساتون تو عاتولیه و فوتو شابه\n.\nروز قرار میخواین چيكار كنين ؟",
    "قانون اول فیلمسازی در ایران:\nآخر فیلم همه خانوما با همه آقایون ازدواج میکنن!",
    "حتی تصورشم سخته یه شاعر تو خلوت خودش دست به قلم شه و تمام احساساتشو جمع کنه و بنویسه:\nناری ناری ناری.یه گوله اناری داری:|",
    "نمیدونم چرا بیشتر دختر ها مو هاشون رو بیرون میزارن؟؟؟؟\nمیخوان بگن ماهم مو داریم؟؟\nمیخوان بگن مو من قشنگ تره؟؟\nمیخوان رنگ مو جدیدشون رو نشون بدن؟؟\nیکی من رو از این سردرگمی در بیاره:)",
    "ﻭﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﯼ ﻓﮏ ﮐﻨﯿﻦ\n.\nﺷﺐ ﺧﻮﺍﺳﺘﮕﺎﺭﯼ ... ﺁﻗﺎ ﺩﻭﻣﺎﺩ ﺧﻮﺩﺵ ﺭﺍﻩ ﺩﺳﺘﺸﻮﻭﯾﯽ ﺭﻭ ﺑﻠﺪ ﺑﺎﺷﻪ !! :))",
    "اينايي كه ميشينن برنامه ي كلاه قرمزيو ميبينن بعد ديالوگاشونو حفظ ميكنن اونوخ ميان اينجا همونارو پست ميذارن اينا حيفن واقعا!!!!\nدوگولتون تووووووووووو حولقومممممممممممممم\nآفرين به شما",
    "یه سوالی داشتم حکمت اینکه میگن همیشه دود از کنده بولند میشه چیه؟\n1)اشاره به پیدایش آتیش داره.\n2)مراد گوینده اینه که چوب بهیچ دردی نمیخوره فقط باید سوزوندش روشم غذا بپزیم بخوریم و...........اثن یه وظی!\n3)میخواد بگه امکان نداره دود از جای دیگه ای بولند شه اگه دیدی بجرم نشر اکاذیب می دستگیرنتون\">\n4)اصلا هیچ حکمتی در کار نیست یه خل و چل یه سنگ انداخت تو چاه هزار تا عاقل نشاید که آن را در آوردندی!!!!!!!",
    "سلامتی خودم که وقتی میرم پیش عشقم گوشیمو سایلنت نمیکنم !! :|...........ریسکش بالاااااسـت :(((( کلاً باتریشو درمیارم میزارم تو جورابـَـم :|\n:))))))))))))))))))",
    "خداييش اگه بد ميگم تو لايك نكن!!!\n.\n.\n.\nآقا وقتي تو يه مراسمي مثل تولد يا عروسي کسي نميخواد برقصه\nچرا اينقدر اصرار ميکنيد!\nجفت دستهاشو ميگيري ميکشي ،\nفرش و جمع ميکني، طرفــو رو فرش اسکي ميدي که چي بشه؟\nخب نميخواد برقصه مگه زوره؟!! :|",
    "ايا مى دانستيد در سيبرى هوا به حدى سرد است که بخار دهان در هوا يخ ميزند و به زمين ميريزد...!!\nاگه نمى دونستى لطف کن بزن لايکو",
    "هميشه سرم بالاست چون،بالاسرم \"خداست\"",
    "برا شمام اینجوریه آیا؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nتا موقعی که تو گوشی شارجججججججججججججججج هست از خروس دریایی بگی تا پرندگان جزایر زمینی همه و همه اس.میس کال و.......\nاما تا وقتی شارججججججججت تموم شد گوریل آفریقایی نیگا شمارتم نمیکنه سه روز ی بار پیام خالیم نمیده تکم نمیزنه( گوریلو میگم)\nفک  کنم گوشیم دور از چشمم داره ی کارایی میکنه ........:|",
    "یکی دیگه از مزایای اینترنت کم سرعت (دایل آپ)اینه که وقتی یه پست میزاری وقتی زدی ارسال بعد دیدی یه چیزو اشتباه زدی یا موضوع جکت رو نزدی سریع برای ترمیمش اقدام میکنی!!",
    "منو مامانم  داشتيم اشپزي ميكرديم...خواهر چهارو نيم سالم گيييير داده بود كه ميخوام كمك كنم...اومديم با منطق حاليش كنيم كه نه نو هنو بچه اي  ...بر گشته به مامانم ميگه به تو چه مگه تو شو هرمي؟؟؟!!!!\nمن:×_×\nمامانم : O_0  \nخواهرم: ^-^",
    "زندگی یعنی:\nمثل خر درس بخونی دهنت سرویس بشه، تا در آینده بتونی مثل خر کار کنی دهنت سرویس بشه... والااا",
    "----- (~~~) ‏ (~~~) -----‏\nقبلا فكر ميكردم روزهام همش تكراري شده...\nولي الان ديگه اينطور فكر نميكنم...\nالان ديگه مطمئنم‏!‏‏!\nلامصب روزهام همش كپي-پيست ميشه‏!‏‏!‏",
    "توی برکه ی دل من ماهی های زیادی هستن ولی من فقط ب تو نگا میکنم چون تو تنها قورباقه ی اونجا هستی\nبکوب اون لایکو قورباقه",
    "آغا من موندم چرا همیشه عکس ده نفر برتر کنکور رو تلوزیون نشون میده\nباور کنید ده نفر آخر شدن سختر از اونه\nمسئولین کجایید !؟",
    "بچه ها میخوام دیگه وارد 4jok نشم واسه خودم نمیگم واسه این سایت بد بخت میگم که هرچی کار میکنه میده جایزه میده من برنده بشم",
    "مترو در خارج از کشور:\nاگه 7راه بیوفتم، 8میرسم؛ اگه9راه بیوفتم، 10میرسم \n\nمترو در ایران:\nاگه 7راه بیوفتم8میرسم؛ اگه7:05راه بیوفتم10میرسم، اگه10راه بیوفتم حالاحالاها نمیرسم اصلا ولش کن بخوابم بهتره :|",
    "دخترها وقتی ازدواج می‌کنن یه دغدغه دیگه به دغدغه‌هاشون اضافه میشه! . . . . . . . اینکه حالا شوهرم چی بپوشه! :d",
    "بامشاد خفاش ميبينه از خنده غش ميکنه ميگن چرا ميخندى ميگه تا حالا گنجشک با چادر عربي نديده بودم :))))))",
    "آرامش چیست؟\nنگاه به گذشته و شکر خدا....\nنگاه به آینده و اعتماد به خدا...\nنگاه به درون و دیدن خدا....\nلحظه هایت سرشار از بوی خدا..........",
    "شما پس یک ماه استفاده از کرم حلزون روی پشتتون یه صدف در میارین که در مواقع خطر میتونین برین توش و پناه بگیرین کرم حلزون محافظ جان شماست.\nیاهااااااااااااااااااااااهااااااااااااااااااااااا",
    "میدونین چی تحمل گرما رو خیلی سخت میکنه؟؟؟؟؟؟\nبابای آدم روش پتو بندازه واسه اینکه جو بده کولر روشن نکنیم........",
    "در پی کاهش جمعیت پسران نسبت به دختران:\nدرخیابان :دختر :جووون! جیگرتو!\nپسر :ایییییییییییش! گمشو!\nدختر :شماره بدم زنگ می‌زنی؟!\nپسر :واه واه! مگه خودت برادر و پدر نداری! واسه چی مزاحم پسر مردم می‌شی!",
    "در کارخانه ای هنگام ناهار همه ی کارگران کنار هم مینشستند و با هم ناهار میخوردند یکی از کارگرها همیشه با یکنواختی خاص و تعجب آوری بسته ی ناهارش را باز میکرد و شروع به اعتراض میکرد :\nامیدوارم که امروز دیگه نارهارم ساندویچ کالباس نباشه...اه لعنت بر شیطان!من از کالباس متنفرم!\nاو عادت داشت هر روز بدون استثنا از ساندویچ کالباس شکایت کند واین کارهمواره بدون هیچ تغییری هر روز تکرار میشد!\nهفته ها گذشت کم کم سایر کارگرها از رفتار او به ستوه آمده بودند و سرانجام یکی از کارگرها به زبان آمد وگفت اگر تا این اندازه از کالباس متنفری چرا به همسرت نمیگویی برایت ساندویچ دیگری درست کند؟!\nاو پاسخ داد‌: منظور از همسرت چیست؟منکه متاهل نیستم!من خودم ساندویچ هام رو درست میکنم!\nنتیجه:یادمان نرود تمام شرایط حاکم بر زندگیمان حاصل افکار تصمیمات و اعمال خود ماست!",
    "یکی از دغدغه های ما دهه شصتی ها این بود که هفته اول  مهر صبحی یا بعد ظهری ....\nبچه های حالا همین دغدغه رو هم دیگه ندارن\nما نسل سوخته ایم عایا؟؟؟؟؟",
    "داداشم عشقه سریاله یانگومه اگه یه روز نبینه بدنش کهیر میزنه ( اینو یه گوشه داشته باشید)\n شب مامانم میرزا قاسمی درست کرده بود همه خوردن بعد دادادشم امد بخوره یه لقمه که خورد گفتش این غدا یه چیزی کم نداره مامانم فکر کردو گفت وای تخم مرغ یادم رفته بزنم ( اصلی ترین چیزو نزده مامانه من دارم!!! ) حالا مامانم گیر داده داداشم بره اشپزی بخونه تو دانشگاه :|\nخدایااااااااا این خوشی رو از ما نگیر\nخخخخخ",
    "تا حالا شده که ی چیزی تو جمع بگی کسی عین خیالش نباشه ولی چند دقیقه بعد یکی همونو بگه و بگن:\n -والا. \n -همین.\n- خوب گفتی\n-  گل گفتی\n-خخخخخخ راست میگی\n-ایول از کوجااا فهمیدی\n- بابا تو دیگه کی هستی\n-ااا چرا به فکر خودم نرسید\n\nهااان. یا فقط من بد بخت اینجوریم",
    "خر کیفی فقط با پول به وجود نمیاد \nگاهی با سبز شدن چراغ چت یه نفر ادم خر کیف میشه",
    "عشقم خیلی خیلی شکموعه،\nبهش میگم عزیز دلم ، عشق اول وآخـــرم یه سوال ازت دارم؟\nمنو بیشتر دوست داری یا پاستیل و چیپس وپفک و کباب برگ و..........؟\nدرجواب بهم میگم : عشیشم مرگ من سر دو راهی نذارم چون مجبور میشم بگم پاستیل و چیپس وپفک و.... اونوقت ناراحت میشی دیگه واسم نمیخری!!!!!\n همه عشق دارن منم عشق دارم!\nهمه رو برق میگیره منو چراغ دیست ادیسون\nاییییییییییییی خدا کمکم کن طاقت بیارم خودکشی نکنم!!!!!",
    "به نام خدا\nمهتاب شرفی هستم معتاد\nروزی 24 ساعت اینترنت مصرف میکنم\n2 ماهه پاک هستم \nامروز لغزش داشتم\nفردا هم لغزش خواهم داشت\nپس فردا هم...\nپس اون فردا هم...\nسلامتی برو بچ کمپ اینترنتی\nهوررررررررررررررررررررررررررراااااااا",
    "سردرگم.ومضطرب نا امیدرسیدم به یه کوه وصخرهای بلند.\nفریادزدم:\nآیاامیدی هست؟؟جوابی امد::دادنزن روانی،\nبله....مدرسان شریف",
    "يكي به من بگه اين زنا و دخترا وقتي ميخوان به چشاشون ريميل بزنن برا چي هي دهنشونو باز ميكننو كج  و كوله ميشن.\nوالا لطف بگين چشم چه ربطي به دهن داره آخه",
    "قانون بقای سریال در شبکه تلویزیونی:هیچ سریالی در تلویزیون از بین نمیرود \nفقط از شبکه استانی به شبکه استانی دیگری منتقل می شود",
    "اینایی که جوگیر شدن و تو مکالماتشون پشت سر هم میگن “بگو خب”\nهمونایی هستن که وقتی میرفتن دبستان هی میگفتن “نه غلاااام”!!!",
    "تلوزیون بدبخت ما دید کسی بهش محل نمیده اخیرا خودش خاموش میشه !",
    "این داستانی که میگم مال چند پیشه.\nیه مهمانی اومده بود خونه پدر بزرگم و بیشتر 7 یا 8 ساعت اونجا نشست و صحبت کرد.جاتون خالی بعد چند ساعت تکون خورد که پاهاشو جا به جا کنه،همه فکر کردن که میخواد بره و بلند شدن برا بدرقه که مهمونه بر میگرده میگه:چرا بلند شدید؟؟؟میواستم پامو جا به جا کنم.\nهمه داشتن از خنده میترکیدن ولی جلوی خودشونو میگرفتن",
    "حیف نون سوار مترو می شه، تفنگ در میاره به راننده مترو می گه یالا برو دوبی!",
    "جوابیه پست شماره 94909 \nهیچ پسر ایرانی (حداقل 99درصد)دوست دختر خودشو برا آینده انتخاب نمیکنه چون اعتقاد داره زندگی مثل مدرسه میمونه که دوس دخترا زنگ تفریح اون هستن\n پپپپپپپپپپپپس خواهششششششششششن\nهرگزززززززززززززززززززززززز زنگ تفریح کسی نشین چنانکه هر گوهری دست نااهلش بیفته بی ارزش میشه\nاون 1درصد هم تو آمپاس میمونن که هیچ دختری اونا رو قبول نداره وبا دیدن بهترش لاین عوض میکنن",
    "اگه میشد از خروپوف برق تولید کرد الان بابام یه نیروگاه هسته ای محسوب میشد",
    "خونواده ما وقتی وارد خونه میشیم \nداداشم کولرو روشن میکنه \nبابام tvروروشن میکنه\nمامانم برقارو روشن میکنه \nمن کامپیوتروروشن میکنم\nبابام کولرو خاموش میکنه \nداداشم روشن میکنه \nمن ومامانم هی دیوار میجوییم\nیعنی دکتری هست که ما رو درمان کنه\nاگه هست لطفا منو با خبر کنید",
    "یه سریا هم هستن که تو شغلشون نوشتن مُــدِل!..اینا رو اذیت نکنید اینا عقده دارن...",
    "عکس العملهای خانواده بعد از اینکه من با سر و دستی خونین مال در اثر تصادف به خونه اومدم:\nمامانم: صاف میری حموم خودتو به جایی نمیزنی نجس کاری بشه\nداداشم:)) باز رفتی تو دیوار :))\nبابام: به بیمه خبر دادی؟\nهیچی دیگه دارم به یونیسف فکر میکنم",
    "یارو ﺗﻮ ﺑﺴﺘﺮ ﻣﺮﮒ ﺑﻮﺩﻩ ﺑﻪ ﭘﺴﺮﺵ میگه ﺑﯿﺎ ﺑﺸﯿﻦ ﮐﻨﺎﺭﻡ ﮐﺎﺭﺕ ﺩﺍﺭﻡ،ﺑﻌﺪ ﯾﻪ ﭼﻮﺏ میده ﺩﺳﺖ ﭘﺴﺮﺵ،ﭘﺴﺮﻩ ﻫﻢ ﮐﻪ ﻣﯽ ﺧﻮﺍﺳﺘﻪ ﺫﮐﺎﻭﺗﺶ ﺭﻭ ﻧﺸﻮﻥ ﺑﺪﻩ ﻗﺒﻞ ﺍﺯ ﺣﺮﻑ ﺯﺩﻥ ﭘﺪﺭﺵ ﭼﻮﺏ ﺭﻭ ﻣﯽ ﺷﮑﻨﻪ\nﭘﺪﺭﻩ ﺳﮑﺘﻪ ﻣﯽ ﮐﻨﻪ ﺩﺭﺟﺎ ﻣﯽ ﻣﯿﺮﻩ ،ﻣﺎﻣﺎﻧﺶ میگه : ﺑﯽ ﭘﺪﺭ ﺍﯾﻦ ﻧﯽ (ساز) ﺍﺯ ﻫﻔﺖ ﻧﺴﻞ ﻗﺒﻞ ﺩﺳﺖ ﺑﻪ ﺩﺳﺖ ﺑﻪ ﭘﺪﺭﺕ ﺭﺳﯿﺪﻩ ﺑﻮﺩ :) )",
    "خنگوله یه تیکه یَخو گرفته بوده بالا، ‌داشته خیلی متفکرانه بهش نگاه می‌کرده. دنگول ازش میپرسه: چیرو نگاه میکنی؟ خنگوله میگه: راستش ازش آب میچیکه ولی معلوم نیست کجاش سوراخه!",
    "_________________زیر خط فقر ؟؟_____________________\n\nمادر من 2تا جوجه خریده،هر روز به من فحش میده میگه بمیری پسر چرا به این جوجه ها نمیرسی!!\nیعنی ارزش من اندازه اون جوجه ها نیست!!!!\nلایک=نه نیست!!",
    "ای کاش می شد می شد یه پول میدادیم که پستامون تاید میشد \nبابا مردیم از بس نمره منفی دیدیم",
    "ﻣﻦ ﺑﺎ 24 ﺳﺎﻝ ﺳﻦ ﯾﻪ ﺧﺮﺱ ﺑﻪ ﻣﻮﺑﺎﯾﻠﻢ ﺁﻭﯾﺰﻭﻥ ﮐﺮﺩﻡ ﺍﺳﻤﺸﻮ ﮔﺬﺍﺷﺘﻢ ﭘﻨﺠﻌﻠﯽ,ﺗﺎﺯﻩ ﺑﺎﻫﺎﺵ ﺣﺮﻓﻢ ﻣﯽ\nﺯﻧﻢ...\nﺑﺎﻻﺧﺮﻩ ﺁﺩﻡ ﺑﻪ ﯾﻪ ﻫﻤﺪﻡ ﻧﯿﺎﺯ ﺩﺍﺭﻩ ﺩﯾﮕﻪ !!",
    "دیروز صبح زود ساعت 6بلندشدم(از پا 4jok)رفتم تلویزیون رو روشن کردم دیدم شبکه2داره برنامه کودک نشون میده.\nمیخوستم بدونم که این وقت صبح کدوم گودزیلا بیداره؟\nیا اینکه شبکه 2بفکر کودک درون ما 4jokiهاست؟",
    "!توجه کردين هرموقع يه چيز جديد واسه 4 جک پيدا ميکني سايت مسدوده!",
    "معلم :\nهرکی سوال بعدی منو جواب بده میتونه بره خونه . . .\nشاگرد کیفشو از پنجره میندازه بیرون !\nمعلم با عصبانیت :\nکی اون کیفو انداخت بیرون ؟\nمن بودم آقا ، خداحافظ",
    "میدونید فرق بین مطالب پسرا و دختراچیه؟\nپستای پسرارو اول میخونن بعد شاید لایک زدن\nپستای دخترارواول لایک میزنن بعد شاید خوندن",
    "از دست تایید نشدن و منفی های 4جک سکته نکنم صلوااااااااااااااات",
    "یادش بخیر کوچیک که بودم رفتم سوپری گفتم یه لپ لپ بده طرف رفت یه لپ لپ برداشت اورد تکونش دادم گفتم نه این سنگین نی برو عوضش کن هی چندبار اورد من هی گفتم نچ سنگین نی خو نبود گفت ببین دخترم چکار به سنگنیشن داری گفتم خو آخه مامانم گفت نی نیا از تو لپ لپ بیرون میان میخوام ابجی لپ لپیم تپل باشه \nطرف چنان دادی زد که خودمو خیس کردم یادش بخیر چه اسکلی بود واسه خودم حیف این همه استعداد تلف شدهی می",
    "خدایا به من صبر بده!\nدیشب ساعت 2 تو خونه خاموش باش اعلام شد و همه رفتیم که مثلا بخوابیم.ساعت 3 که داداشم پاشد رفت زیرزمین درس بخونه چند دیقه بعد هم که بابام پاشد تلویزیون رو روشن کرد نگا اخبار کنه مامانم هم که هی پامیشد میرفت اشپزخونه چیز بخوره منم که داشتم اس ام اس بازی میکردم\nهمه هم بیدار بودیم.جالب اینجاست چراغا رو روشن نمیکردیم و در سکوت تمام کار میکردیم که کسی از خواب بیدار نشه!!!!!!\nبه نظرتون بهمون امید هست؟؟؟",
    "یعنی وقتایی که قراره از ماشین پیاده نشم یه جوری لباس میپوشم که اگه تصادف شد و مجبور شدم که پیاده بشم کل آبرو خاندان با اون لباسایی که تنه منه به باد میره !!!",
    "عکس خودم رو صفحه کامپیوتر بود.مامان بزرگم عینکش رو نزده بود پرسید این کیه؟آدمه؟؟؟؟؟؟؟؟؟؟؟ حالا من با شوق و ذوق میگم این منم....این منم........      مامان بزرگمم برگشته میگه:من فک کردم ادمه!!!!!!!!!!!!!!!!!!  مامان بزرگ ضایع کنه ما داریم؟؟؟؟؟؟؟؟؟؟",
    "اقا ما واسه شام سر یه خریت با بابامون جناق شکوندیم!\nصبح با پتک اومده بالا سرمن که دوستت داره  زنگ می زنه !\nبعد سه ساعت کورمال کورمال تلفنو از دستش گرفتم می بینم داره بوق آزاد می خوره!!!\nبابام:یااااادم تو را فراموش اصن حال کردی؟:)\nاخه اگه از سر راهم جمم کرده باشین یارانمو که می گیرین:(",
    "اين 4 جوك هم جوري مينويسه  كه ادم فكر ميكنه تو اين بيست سال درس خوندن.........لااله الا الله",
    "عاغا ما تو خونمون يه گودزيلا داريم ،ديروز بابام تو اتاقش گوشي پيدا كرده،بهشميگه اينو از كجا اوردي؟ميگه دوستم داده!بابام ميگه كدوم دوستت؟ميگه دوس پسرم ديگه هموني كه خيلي خوشجله و من خعلي دوسش دارم!!!بابام ميگه اسمش چيه؟ميگه نميوتونم بگم هروخ اومد خواستگاريم ميفهمي!!!!!اعتراف ميكنم من امسال ديپلم گرفتم نه تنها گوشي ندارم بلكه معني دوس پسر رو از ايشون اموختم!!!!!!",
    "يارو با زنش دعواش ميشه زنش بهش ميگه :\nمن اگه نباشم کي واسه هميشه تو رو ميپرسته ؟\nکي برات ميميره ؟\nکي نميشه خسته ؟\nکي تورو ميذاره روي دوتا چشماش کي اگه نباشي ميگيره نفس هاش ؟\n.\n.\n.\n.\nيارو ميگه : مدرسان شريف ، تلفن 2966",
    "!!!!!!!!!!! 4jok.com !!!!!!!!!!!! علامت اختصاصی m.d.r.l.12.11\nاونایی که به آدم میگن هرچی دوست داری بـــگو....\nاینا آدمای بی جنبه ای هستن !\nهرچی رو بهشون نگید!\nکتک خوردم که دارم میگما!!!",
    "سلام دوستان این ارسال جواب شماره (95660) می باشد!\nشما که ناراحتی که وفتی 512 میگیرید اون با 512 دانلود نمی کنه !\nچون موقع خرید شما 512 کیلوبیت رو می خرید ولی سرعت دانلود شما به کیلوبایت حساب میشه! پس در نتیجه سرعت دانلود 512 کیلوبیت مساوی : 512/8=64 که شما اگه با 120 کیلوبایت دانلود کنید یعنی سرعت اینترنت شما 1024 کیلوبیت هست",
    "دوستان 4 جوكي عزيز توجه كنيد ببينيد كي به حرف من مي رسيد!!! ديروز ديدين تو ستاره حيات مهتاب سوار امبولانس شد؟ من به ضرث قاطع با احتمال 99.99 درصد از همين تريبون اعلام مي كنم كه نيما رئيسي و اين دختره مهتاب تا 2 3  قسمت ديگه با هم ازدواج مي كنن البته قبلش عاشق هم مي شن! \nيه چيزه ديگه: باباي مهتاب رو ديدين داشت ماماني مرجانو دلداري ميداد اخي چه قدر مهربون بود . ديشب گير داده بودم به مامانم پاشيم زنگ بزنيم اورژانس بياد ، منم مي خوام:((((((((((",
    "اینایی که از این ور اونور مطلب کپی میکنند و انتظار لایک دارن هموناییند که انشاشون رو یکی دیگه می نوشت انتظار بیست داشتن",
    "تاحالا به این فکر کردین مارک زاکربرگ (سازنده فی.س بوک) چقدر از دست مادر پدرای ایرانی فوحش میخوره؟؟!! :))\n\nلایک= مامان بابای منم بهش فوحش میدن :))",
    "دوست عزیزی ک میری مهمونی یا مسافرت  سعی کن بهت خوش بگذره.  ماموریت عکاسی ک نرفتی از هر سکانست عکس میگیری!!!...\nخخخخخخخخخخخخ",
    "خیـــــــلی جالبه حتما بخونید...توی میل فرو رفته بودم و به یکی از مجلات مدی که زنم همیشه می خوند نگاه میکردم. چه مانکن هایی!چقدر زیبا! چقدر شکیل و تمنا برانگیز. زنم داشت به گلدان شمعدانی که همیشه گوشه اتاق است ور میرفت. شاخه های اضافی را میگرفت و برگ های خشک شده را جدا میکرد. از مقایسه او با دخترهای توی مجله خنده ام گرفته بود. از دیدن اندام گرد و قلنبه اش لبخندی گوشه لبم پیدا شد. زنم آن چنان سریع برگشت و نگاهم کرد که فرصت نکردم لبخندم را جمع و جور کنم. گلدان شمعدانی را برداشت و روبه روی من ایستاد و گفت : نگاه کن! این گلها هیچ شکل رزهای تازه ای نیستند که دیروز خریده ام. من عاشق عطر و بوی رز هستم. جوان ، نورسته ، خوشبو و با طراوت. گلهای شمعدانی هرگز به زیبایی و شادابی آنها نیستند اما میدانی تفاوتشان چیست؟ بعد بدون اینکه منتظر پاسخم باشد اشاره ای به خاک گلدان کرد و گفت : اینجا! تفاوت اینجاست. در ریشه هایی که توی خاک اند. رزها دو روزی به اتاق صفا میدهند و بعد پژمرده میشوند ، ولی این شمعدانی ها ریشه در خاک دارند و به این زودی ها از بین نمی روند. سعی میکنند همیشه صفا بخش اتاقمان باشند. چرخی زد و روی یک صندلی راحتی نشست و کتاب مورد علاقه اش را به دست گرفت. کنارش رفتم و گونه اش را بوسیدم. این لذت بخش ترین بوسه ای بود که بر گونه ی یک گل شمعدانی زدم..",
    "یعنی این جاذبه ای که پالتوی شرلوک هولمز نسبت به من داره،آهن ربای الکتریکی نسبت به قطب مخالفش نداره!!!",
    "وقتی مامانم خونه نیست یکی از تفریحات سالمم اینه که میرم در یخچال رو اینقدر باز میزارم تا صدای آلارمش در بیاد بعد میگم : حالا هی زر بزن هیشکی به دادت نمی رسه !!\nمیدونین حسش مث کتک زدن بچه لوس مهمون دور از چشم پدر مادرشه !!",
    "ايا مى دانيد پوست سيب 5 برابر سيب ويتامين دارد!!\nبزن لايکو",
    "خو این فوتوشاپم زودتر تحریم کنن ما بفهمیم بعضیها  واقعن چه شکلین. \n\nهرکی موافقه با زبان لایکی بگه",
    "یعنی تو این چند روزه خانوم عباسی چنان ضد حالی به من زده که من تا حالا از پدر مادرم  چنین ضد حالی نخوردم \n\nقبل این که پست بزارم اول نگاه میکنم ببینم هست یا نه ؟\n حالا نگاه کردم میگه هیچ موردی یافت نشد  \nمن موندم خانوم عباسی از کجا پیدا میکنه که من پیدا نمیکنم \nکم کم امتیازم داره منفی میشه  :(((((((((((",
    "باید اسم 4جوک رو عوض کنیم بذاریم 4عشق بس که اس ام اس عاشقانه توش مینویسن بابا اومدیم 2ساعت بخندیم یاد دوری هجران نندازینمون لدفا",
    "با یکی‌ چت میکنی‌، یهو میبینی‌ داره تایپ میکنه، پاک میکنی‌ که اوون تایپ کنه، اوونم می‌ بینه تو تایپ میکنی‌، اوونم پاک میکنه تا تو تایپ کنی... بیا، ریدی به چت رفت!!!!!",
    "از بس تو یک ارسال منتظر موندیم  دیگه اون حس یک ارسالی مونده تو وجودمون  به 3 ارسال رسیده نامردی نمیکنیم همون یک ارسال رو میکنیم",
    "واقعا یعنی چی؟\nاینا که تبلیغ میسازن شعور مخاطبو اصلا در نطر میگیرن؟\nیارو داره گلف بازی میکنه توپ نمیفته تو چاله بستنی میخوره گل میشه...؟آخه این یعنی چی؟\nاون یکی چیپس میخوره بادکنک میترکونه نیمکت میشکونه....\nفقط میتونم بگم متاسفففممممممممم",
    "مردم صبح تا شب خواب عشقشونو میبنن...\nمنم دیشب تا صبح داشتم خواب جیرجیرک میدیدم...\nبله ...",
    "میگن تو بهشت هر موقع بری حموم شیر آب رو باز کنی همون اول خود به خود آب وِلَرم بِت میده\nخدا نصیبتون کنه",
    "**** سنگ شیشه ای****\nوقتی چشمک زدی سریع رویم را بر گرداندم.......\n...گفتی با حیا است\n..\n..\n..\nقربونت برم نفهمیدی ان(مدفوع)گنجشکروی موهانت چه زیباست...خخخخخخخخخ",
    "این روزا جوری زندگی میکنم که بشه تو فرجوک بنویسمش!",
    "به مامانم میگم : مامان جورابای من رو تختم بود چکارشون کردی ؟؟\n\nمیگه : چه بدونم حتما گذاشتی تـو فیسبوکت :|",
    "والا یه جاهایی از زندگی به جایی میرسم که دلم نمیخواد زنده باشم و از طرف دیگه میبینم بمیرمم یه راست میرم پیش فرعون و شمر و باقی دوستان :|.......بعدش میفهمم همون زنده باشم بهتره.......لامصب هم این دنیا زجر میکشم هم بمیرم اون دنیا :|........خدایا دقیقا هدفت از آفرین من چی بوده :|........فک کنم خدا گل زیادی آورده ما رم تفریحی درست کرده :|",
    "میدونم که بازم تایید نمیشه\nمیدونم که بازم امتیاز منفی میارم\nمیدونم که شما هم اولاش اینجور بودی...\nولی من بازم پیام میدم..",
    "حساب کردم بطور میانگین روزانه بین 50 تا 100 پسر بهم پیام میدن برای دوست شدن باهاشون \n کور بشم اگه دروغ بگم \n.\n.\n.\n.\nیااااا ابوالفضل \nچرا همه جا تاریک شد \n چراغارو کی خاموش کرد؟؟؟",
    "غضنفر چند هفته بوده هر روز پشت سر هم مي‌رفته از داروخونه قرص سوسک کش مي‌خريده.يه روز دکتره ازش مي پرسهتو چرا اينقدر قرص سوسک کش مي‌خري؟\nميگه: آخه من هرچي اينا رو پرت مي‌کنم نميخوره به سوسکها!",
    "دیدین پسرا وقتی میخوان با ی دختر دوست بشن براشون مهم نیست ک گذشتش چی بوده و هرچی جلف تر باشه بیشتر خوششون میاد ولی وقتی میخوان برن خواستگاری دختره نباید آفتاب و مهتاب دیده باشنش و باید باوقار باشه.\nاین پسرا تکلیفشون با خودشون معلوم نیست.خودشون هر غلطی بکنن مهم نیست.\nولی ما دخترای ماه از همون اول دنبال ی آدم میگردیم(خب دیگه ما همچین موجودات عاقلی هستیم).\nدخترا چرا نشستین؟؟؟؟؟؟؟؟؟پرچما بالاااااااااا.\nحالا موج مکزیکی.هورااااااااااااااااااااااااااااااااا.\nهر دختری ک لایک نکنه یعنی موافق نیست ک خودش عاقله.پس بکوب لایکو",
    "حیف نون یه باغ وحش باز میکنه...\nقیمت بلیط رو میزنه 300 هیچکس نمیره...\nقیمت بلیط رو میزنه 100 هیچکس نمیره...\nمیزنه مجانی همه میرن..بعد در باغ وحش رو قفل میکنه!قفس شیرهارو باز میکنه.!     میزنه خروجی 500!!!؟؟!",
    "این فیلم دودکشم تموم شد ولی ما آخر نفهمیدیم دودکشش کجاش بود",
    "اعتراف می‌کنم چند سال پیش با دوست پسرم که خیلی باکلاس و با شخصیت بود رفتم رستوران. اون از جلو با آسانسور رفت گفت تو هم بیا. من رفتم دستمو شستم و بعد دکمه ی آسانسورو زدم و رفتم بالا. طبقه ی دوم که رسید دیدم آسانسور وایساده اما درش وا نمی‌شه. بعد دیدم دوست پسرم از پشت در هی داره صدام می زنه و میگه زیتا زیتا. من که از ناراحتی داشتم می مردم داد زدم به خدا در وا نمی شه. برقا رفته و همون موقع با استیل کودنی شروع کردم با دستام مثلاً لای آسانسورو وا کردن. یه دفعه دیدم صدای خنده میاد. بعد دوست پسرم زد پشتم گفت زیتااااااااا. پشتم بود!!!!! در هم پشت سرم باز شده بود و من احمق نفهمیده بودم.\nاز این آسانسورا بود که در ورود یه طرف بود و در خروج پشتت!\nاز خجالت مردم اون روز :( مخصوصاً وقتی استیل خودمو مجسم می کردم که داشتم زور می زدم درو با دست!!! وا کنم و اون از پشتم داشته می‌دیده!!!!\nیعنی سووووووووووووووتی دادم به این ضایعی آخه؟؟ :|",
    "امشب پر از بغضم رفیق ، شانه ات ساعتی چند ؟؟\nچی ؟؟ ۵۵۰۰ ؟؟ چه خبره ؟ مارو بگو به تو میگیم رفیق … نخواستیم آقا",
    "دیشب نشسته بودیم فیلم میدیدیم این آبجی گودزیلای من(9ساله) یه عروسک بقلش اومده به مامانم میگه مامان بزرگش بیا نوه تو بغل کن دلش تورو میخواد!باباشم زنگ زده گفته شب دیر میاد بچم بیقراری میکنه! بعد به من میگه خالش کهنه بچمو عوض کن من خسته ام!\nمن:O-O\nمامانم:O-o\nبابام:O:O\nگودزیلا:^_^\nاونوقت منه مونگول تا 10سالگی تو تختم بارون میومد(-_-)",
    "یه مردی داشت زنش رو طلاق میداد بهش گفتن چرا میخوای طلاقش بدی گفت آدم که حرف ناموسشو پیش کسی نمیزنه\nبعد از طلاق گفتن حالا که طلاقش دادی بگو،گفت ادم که حرف ناموس مردم رو نمیزنه!\nمرد به این میگن!",
    "حال دنیا را بپرسیدم من از فرزانه ای! گفت یا باد است یا خواب است یا افسانه ای ، گفتمش احوال عمرم را بگو تا عمر چیست؟ گفت یا برق است یا شمع است یا پروانه ای!",
    "% چیست؟؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدختری که سوار ماشین میشه و کمربند ایمنی میبنده :)))))",
    "دیدین بعضی از متولدین 60 پست میزارن عمرا یه دهه هفتادی اینو یادش باشه... خو لامصب اختلافتون درحد دهه هست نه قرن بخدا اکثر چیزایی رو که میگنو منم دیدم :|",
    "آخر شب بود …\nبهم یه اس ام اس داد که تحملش واسم سخت بود … منم واسش نوشتم :\nGN Bye\nاونم گفت شب خوش بای !\nفک کرده بود منظورم از GN گود نایت هستش ولی بدبخت نمیدونست منظورم Go Nakhor بوده !!!!",
    "اگه یه روز از خواب بیدار شی ببینی اونکه دوسش داری گذاشته رفته....\n.\n.\n.\n.\n.\n.\n.\n.\nصبحونه چی میخوری؟؟؟؟؟؟ :)",
    "یکی از کاربری های کارت ملی اینه که هر از چند گاهی نگاهت به عکست بیوفته و به قیافه الانت امیدوارت کنه",
    "قابل توجه اونی ک میگفت بازیگر خردسال تو مادرنه همون دختر بچه بود که محمد جواد به فرزند خونگی قبولش کرد؛ اون که دختر بود ولی اسم بازیگر خردسال پسره.لطفن مسولین پاسخ بدن!!!",
    "ﻣﻮﺑﺎﯾﻞ ﻋﺰﯾﺰ: ﻣﻦ ﺗﻮ ﺭﺍ ﭘﺮﺕ ﻣﯿﮑﻨﻢ ﻟﻬﺖ ﻣﯿﮑﻨﻢ ﺑﻪ ﺗﻮ ﻓﺤﺶ ﻣﯿﺪﻫﻢ ﺑﺎ ﻣﺸﺖ ﺭﻭﯼ ﺻﻔﺤﻪ ﺍﺕ ﻣﯽ ﮐﻮﺑﻢ.. ﺗﻮ ﺭﺍ ﮔﻢ ﻣﯽ ﮐﻨﻢ! ﺍﻣﺎ ﯾﮏ ﻟﺤﻈﻪ ﺑﺪﻭﻥ ﺗﻮ ﺩﻭﺍﻡ ﻧﻤﯽ ﺁﻭﺭﻡ! ﺑﻪ ﺍﻓﺘﺨﺎﺭ ﻫﻤﻪ ﻣﻮﺑﺎﯾﻼ ﺍﺯ ﻫﻤﻪ ﺑﺒﺸﺘﺮ ﺿﺮﺑﻪ ﻣﯿﺒﯿﻨﻨﺪ ﻭﻟﯽ ﻫﻤﯿﺸﻪ ﺑﺎ ﺍﺩﻣﻨﺪ",
    "امروز اومدم دیدم این پایین نوشته:\nمحدودیت ارسال : امروز شما میتوانید 3 جوک و یا اس ام اس برای ما ارسال کنید .\nقیاف ه ام مثه خری شد که بش تیتاپ داده باشن.\n :دی بهمن اسفند(بلدم دلت بسوزه)",
    "اقا یه سوالی داشتم اگه اب گوشت نبود مامانا جمعه ها ناهار چی میذاشتن ؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\n\nبه سلامتی همه ی مامانایی که جمعه ها فقط اب گوشت میذارن بکوب لایکو :)",
    "آن کبوتر عاشق که عاشقانه لانه میساخت و آواز دوستی سر میداد\n.\n.\nگربه خوردش !",
    "طرف پسرشو میبره آزمایش ببینه دیوونه س یا نه\nدکتر به پسره میگه برو با این آبکش آب بیار\nطرف میگه این خسته س بذار من برم بیارم\nههیییییییییییییییییییییییی",
    "یوری اورلوف (نیکلاس کیج):\nمی دونید کیا زمین رو به ارث می برن؟ قاچاقچیای اسلحه! چون بقیه بیش از حد مشغول کشتن همدیگه ان. این راز زنده موندنه. هیچ وقت درگیر جنگ نشو. به خصوص با خودت!\nارباب جنگ - Lord of War\nاندرو نیکول - 2005",
    "داداشم رفته بود سربازی هر دو سه ماهی یبار برمیگشت و بشدت اه و ناله میکرد و از اوضاع سخت اونجا گله میکرد و میگفت پدرمون رو در اوردن ( بین خودمون بمونه یبارم میخواسته فرار کنه :) ) و بالاخره بعد که خدمتش تموم شد ... کلی مهمون داشتیم داداشمم نشسته بود بحث سربازی شد داداشم اومد گفت من مثه * مرد * سربازیمو رفتم و گذروندم و خیلیم راحت بود ... :|\nمهمونا :0\nخانواده ما :|",
    "قناعت می کنم در شادی\nقناعت می کنم در کامیابی\nقناعت می کنم در بیان حقیقت\nقناعت می کنم به سکوت\n***\nغرق می شوم در صبوری\nغرق می شوم در نخواستن\nغرق می شوم\nدر نگفتن ِ \" دوستت دارم \"\nچه مرتاض ِ گناهکاری !\nاقبال معتضدی",
    "عاغامن بعديه هفته فكركردن به يه چيزمهم رسيدم!\nاين كه فرزادچقدپاچه خواربود!يني اكرم خانوم خوشگل بودكه به اون ميگفت مامان خوشگلم؟؟؟؟؟؟\nوالابقرآن مامان من بااون چشاي سبزش شبيه زيباي خفته روگذاشته جيب بغلش يه باربه ذهنم نرسيدواسه خودشيريني وپيش بردن كارم بگم مامان خوشگلم!\nملت چه سياستي دارناااااااااااااا!",
    "کیا هنوز با روش سنتی(دیال اپ) تشریف میارن 4 جوک...؟\nاونم هر روز؟؟؟\nاینا ادمای اصیل و صبوری ان!!!\nاین وظیفه ی ملی ماست که با یه لایک ازشون قدردانی کنیم!!!:^)",
    "يه روز از در خونمون رفتم بيرون و ديدم همسايمون دم دره.دستشم يه ديس كيك برش خورده شده.ايشون چون دقيقا روبه روي من ايستاده بود مجبوري كيكو تعارف كرد!منم ديس گرفتم و ميخواستم بيارم خونه!من ديسو بكش اونم ديسو بكش!!!نگو به من تعارف زده يه برششو بردارم نه همشو!!!!\nدوستاي همسايمون اون موقع داشتن زمينو مي جويدن!!\nمنم از خجالت درو بستم و بدون خدافظي!!!!!^_^",
    "...مانيا...\nاقا(چيه فهميدي سواد دارم)ما ديروز داشتيم فيلم ميديديم،وسطش يه پيام بازرگاني بود كه يه پدر مادره دارن ديوار ها رو رنگ ميكنن و دخترشون هم اول عكس يه خونه رو نقاشي ميكنه و بعدش هم عكس بابا و مامان و خودش رو.بعد يه خانومه ميگه لذت با هم بودن را با استيل البرز تجربه كنيد\nاخه باباااااااااااااااااااااااااااااااااااااااااااااااااااااااااااااااااااااااااااااااااااا؟\nتورو خدا منو قانع كنيد،چطوري با سينگ ظرفشويي و گاز ميشه لذت با هم بودن رو تجربه كرد؟\nاقا من در حال فنا شدن هستم لطفن يكي جواب بده...",
    "سلامتی دلم که هر وقت یاد اونی اونی که عشقمه بیفتم افتادم به من میگه.......اه خفه شو دیگه مگه کور بودی ندیدی با یکی دیگست الان\nمن :(\nدلم :/\nدوباره من:|\nخب حق داره دیگه اگه یکی بزنه شما رو بشکنه باهاش چه رفتاری میکنید؟(ولی من هنوز میخوامش) :( فکر کنم روانی شدم :(",
    "مکالمه بین من و جاریم وختی از خاطرات شمال تعریف میکرد\nمیگه رفتیم تو ی جنگل از اون حیوون کوچیکا داشت اسمش چی بود؟ همونی که دماغش درازه ؟؟؟\nمن: مورچه خوار؟\nاون:نه بابا گراز\nمن:  :0\nاون: بعد سوار  چیز شدیم اسمش چی بود؟\nمن: گراز\nاون: نه بابا تله کابین\nبازم من: (o 0)",
    "خدا نکنه یه بار پات بره رو یه چیزی رو فرش که اگه رفت سه ساعت که خوبه سه روز تمام هم بگردی آخرش نمی تونی بفهمی چی بوده و کجا رفته!!!",
    "______________________زیرخط فقر؟؟______________________________\nخداییش این پشه ها از عجایب خلقتن،یه پشه عرض و طولش نیم سانت نمیشه ولی وقتی آدم نیش میزنه یه آدم با قد 1/80یک هفته به خودش میپیچه.......",
    "اگه ما به جای اینکه اینقدر سرمون تو گوشی و کامپیوترمون باشه تو قرآن بود الان دو دنگ بهشت به ناممون بود :|",
    "امروز سوار مترو شدم\n.\n.\n.\n.\nتازه فهمیدم چه قد افراد هستن از من ناراحت ترن...والا......اصلا رفتم تو مترو افسردگیم صد برابر شد.................به نظرتون چرا ما مردم ایران اینقدر غمگینیم؟؟؟؟؟؟",
    "اگر فکر میکنی چون کوچیکی تاثیر گذار نیستی پس تا حالا تو اتاقی که مگس بوده نخوابیدی.",
    "\"نینا و قناری\"\nبچها امروز این پست روگذاشتم یه کم به درد و دل هام گوش بدین و برین خدارو شکرکنین که به درد من دچارنشدین...\nاین بنده حقیر دهه هفتادیم که الان درخدمتتونم...\nولی....\nشماهاکه میگین خواهرزادتون گودزیلاس..برادرزادتون کودزیلاس..دخترهمسایتون گودزیلای...\nایناروهفته ای ده بارهم که ببینین بهتره ازاینکه باهاشون زندگی کنین...\n.دردمن اینه دوتا گودزیلا توو خونمون داریم که ازشانس بد خواهر برادر بنده هستن..\n..اون به درک..این که بایکیشون توو اتاق مشترکم رو چیکارکنم؟؟؟؟\n.لدفا بالایک هاتون همدروی کنین ..بنی آدم اعضای........لایک",
    "عاغايان و غانومها! تبليغ بي معني و ضد حال پنير موزارلاي كم چرب كه چيزي نيست با اون انيميشن شيپورچيش ؟؟؟ \nاين تبليغ كه از رسانه شنيدارى (راديو) در حال پخشه ، خيلي وحشتناكتر از اونه:\n   (( يك جو مرام ! يك جو معرفت ! ماءالشعير جوجو )) ؟؟؟!!!\nعنايت فرموديد!!! يني آخر آخر نوآورى در تبليغات شنيدارى ؟؟؟!!!\nعلماى فرهنگستان زبان فارسي لطفا...، هيچي بابا ولش كن ربطي به فرهنگستان نداره!",
    "دوستان عزیز من یه سوال داشتم؟\nاین تبلیغه هست که مال خوندن زبان فارسیه ، بالابالا ، کی می تونه این جمله آخرو برامن ترجمه کنه؟ همون که مادره به بچش میگه بالا بالااااااااااااااااا بالا !\nخداییش اگه می دونی مضایقه نکن  ؟",
    "چند روزپیش رفته بودیم خونه خالم ، پسرش (  3سالشه) دستمو گرفته که بیا بریم ببین  گربمون بچه زاییده ، رفتم تو حیاط می بینم بله دوتا بچه گربه تو باغچه براخودشون لم دادن.\nمیگه: قشنگن؟ \nگفتم : آره خیلی\nمیگه : می دونی اسمشونو چی گذاشتم ؟\n میگم: نه چی گذاشتی؟\n میگه: سارا وسعید! ( من وداداشم)\n یعنی افق که هیچ ، عمودم نمی تونست تو اون شرایط منو محو کنه !",
    "اگه سر دو راهی مونده باشی\nاحتمال پیدا کردن مسیر درست بین دو مسیر موجود\n١ به ١٠٠٠٠٠٠ هستش !",
    "عاقا از وقتی پزشکی قبول شدم\nهر کسی هر مریضی ای میگیره میارتش پیش من\nدیروز همسایمون میگفت فرناز خانووووووووم شما که دکتری\nشوهر من از وقتی رفته مسافرت و الان که برگشته اخلاقش عوض شده یه ذره\nانگار افسردگی گرفته نمیتونی واسش آمپول یا دارو بنویسی؟\nصد دفه گفتم بابا این کارا رو نکنین بی کلاسا!\nحالا این هیچی\nیکی از فامیلامون بچه ی خنگ گودزیلای دانیاسور\nکلاس اولشو میاره پیش من بهش درس بدم میگه میخواد دکتر بشه\nشما شانس بیاری بچت بزرگ بشه چه برسه به اینکه دکتر بشه\nوالااااااااا",
    "وقتی میخوای دنبال مطلب بگردی=> گوگل\nوقتی میخوای دنبال اشخاص بگردی=> فیسبوک\nوقتی میخوای دنبال یه چیزی که گم شده بگردی=>\n.\n.\n.\n.\n.\nمااااااااااماااااااااان!!!!!",
    "دخدره سیزده چهارده سالشه استاتوس زده:\nکسی قرص خواب و اعصاب خوب سراغ نداره؟\nاونوخ من تا پونزده سالگی اسمارتیز میخوردم فک میردم قرصه:|",
    "مدرسه دخترونه:\nناظم : دخترا آخر هفته میریم اردو\nبچه ها : وای اخ جووووووووووووووون اردو\nبچه ها من چیپس میارم با کلوچه و پاستیل\nساناز جون تو هم دوربین بیار عکس بندازیم اونجا\n...\nمدرسه پسرونه:\nناظم : بچه ها آخر هفته میریم اردو\nبچه ها :\nاقا هر کی طلبه عشق و حاله همین الان دنگش رو بده.\nممد قلیون که به راهه ؟\nاکبر تو هم با خودت سیخ بیار یه جوجه کباب مشتی بزنیم%",
    "بچها يك سوال واقعني برام پيش امده. كه فقط بالايكاتون امارش دستم مياد خداوكيلي يكبار حقيقت بگيد فكر غرور اين حرف ها نباشيد شعارم نديد ميخوام به عنوان يك دختر ايراني بدونم عايا شما اقا پسرا با دوست دختراتون ازدواج ميكنيد يا نه يا دوست داريد با يك دختر افتاب مهتاب نديده عروسي كنيد توروخدا روشنم كنيد اگه لايكام زياد باشه دليل سوالمو ميگم",
    "من غلطای املایی مو اینجوری تشخیص میدم\n\nکه انگار این کلمه که نوشتم قیافش جدیده قبلنا یه جور دیگه بود :))))",
    "یه خانومی گربه ای داشت که هووی شوهرش شده بود.\nآقاهه برای اینکه از شر گربه راحت بشه، یه روز گربه رو میزنه زیر بغلش و ۴ تا خیابون اونطرف تر ولش می کنه.\nوقتی خونه میرسه میبینه گربه هه از اون زودتر اومده خونه. این کارا رو چند بار دیگه تکرار می کنه، اما نتیجه ای نمیگیره.\nیک روز گربه رو بر میداره میذاره تو ماشین.\nبعد از گشتن از چند تا بلوار و پل و رودخانه و. . . خلاصه گربه رو پرت میکنه بیرون.\nیک ساعت بعد، زنگ میزنه خونه. زنش گوشی رو برمیداره.\nمرده میپرسه: ” اون گربه کره خر خونس؟”\nزنش می گه آره. مرده میگه گوشی رو بده بهش، من گم شدم!!!!",
    "آدم باید یک “تو” داشته باشه که هروقت از همه چی خسته و ناامید بود بهش بگه : مهم نیست که قشنگ نیستی ، قشنگ اینه که مهم نیستی بعد اونم قهر کنه پاشه بره پی کارش بابا جمع کنید کاسه کوزتونو اعصاب ندارم !",
    "ترسه من از اون روزيه كه اين سوسك پردارا مسه اين گربه ها و پشه ها پررو بشن...\n.\n.\n.\nيني بهش كه فكر ميكنم مو به تنم سيخ ميشه",
    "ماه رمضون تموم شد و من هنوز نفهمیدم:\n\n-اسم فیلم دودکش چرا دودکش بود؛مثلا اگه افق بود بهتر نبود(بخاطر بهروز که هی توش محو میشد)یا حداقل پارو یا شلنگ...\n\n-فیلم مادرانه چه ربطی به حس مادری داشت؟مثلا بهتر نبود اسمش اردلانه یا محمد جوادی برای تمام فصول بود یا دختری با پاستیل 1میلیون تومنی؟\n\n-فیلم خروس هم که اصن ندیدم بفهمم ربطی به موضوع داره یا نه.شما اگه دیدین که خودتون تحلیلش کنین...",
    "سوتی سریال جدید ستاره حیات\nیارو افتاده زمین بزوووووووووور نفس میکشه\nاورژانس میاد\nآقای دکتر: آقا چی شده؟ چی خوردی؟\nبعد منتظره که جواب بشنوه!!!!\nآقا جان یارو نفس نمیتونه بکشه,  چ توقعی داری؟ میخوای پاشو ی چایی بریز بخور شاید زبون وا کرد!!!!!!!\nاصن سطح توقعات رفته بالا.....!!!",
    "گاهی اوقات اونقد پست دوستان طولانیه که هرچقدرم جالب وخنده دارو زیبا باشه آدم حوصلش نمیشه دوباره برگرده بالا ولایک کنه\nشما هم موافقید؟؟؟؟؟؟؟؟؟؟؟",
    "»دخمــ ــل آذریے«\nاونایی ک خاطرات بچگیاشونو تعریف میکنن..\nی سوال ازشون داشتم..\nعرضم ب خدمتتون ک من نمیدونم دیروز ناهار چی خوردم اون وخت شما چجوری خاطرات 4-5 سالگیتون یادتونه؟! ها ؟!\nلایک=ماماناشون تعریف میکنه واسشون !\nلایک=ناهار چی خوردم؟؟؟!!!\nلایک=من در آوردیه!!",
    "جالبه كه ميدوني تو يخچال هيچي نيست ......... 20 بارم امتحان كردي ضرب انگشتي هم رو درش زدي درش ديگه رنگش رفته........ ولي باز درشو باز ميكني!!!! لامصب كرمش از سيگارم بدتره نميشه ترك كرد!!!",
    "خون داره خونمو مي خوره الان اگه بذارن مي تونم قشنگ يكي رو تيكه پاره كنم . اين برنامه شب به ياد ماندني كه از شبكه تهران پخش مي شه شديدا رو اعصابمه . تو اين برنامه بهمن هاشمي مي ره عروسي مردم برنامه ضبط ميكنه. حالا اون شب رفته بود يه عروسي. دوماد عروسو با زانتيا اورده . هاشمي برگشته مي گه بگو كه اگه ساده بگيرن همه چي درس مي شه. دومادم برگشته ميگه اره خدام كمك مي كنه .شمام ساده بگيرين .... اخه برادر من عايا تو ساده گرفتي الان !!!زانتيا چنده؟؟؟؟؟؟ اصن ماله خودش نيس كرايه هم بكنه كلي پول ميشه . اخه چرا اينجوري گند مي زنين به اعصاب من ؟حتما بايد من سگ بشم اخه!!!!!!!!!!!!!!!!!!!!!!\n تازه عروس مي گه چشم هم چشمي نكنين. @@",
    "تام و جری رو یادتون هست¿؟\nیعنی تو این کارتون هر بلای آسمونی بود سرتام نازل میشد......له میشد...قطار از روش رد میشد....پرس میشد....منفجر میشد!!!!!!!!ولی بازم سالم می موند.......\nنمی دونم ژن ش چطوری بود اخه؟\nازمسؤولین خواهش میکنم پیگیری کنید\nچه وضعیه اخه",
    "دیدین تو تلوزیون واسه مایع لباس شویی اکتیو تبلیغ میکنه زنه میره میگه اقا من دو تا پیراهن مثل هم ازتون خریدم اما یکیش بعد از شستشو شکلش خراب شده؟؟؟؟؟\nینی ارزو دارم برم جلو زنه رو بگیرم بگم خو مرض داری دوتا عین هم میخری؟؟؟\nد ن د جواب منو بده ! مرض داری؟\nبعد بگین چرا سن ازدواج اینقد رفته بالا!!!!!!",
    "دوستان ن ن ن ن ن ن اولين پستمه براي موندن در 4jok به لايك شما نياز دارم\nاگه اشتباهي كرديد اصلا ناراحت نشويد چون وقتي بچه ايم ميگن بچست اشكال نداره وقتي جونيم ميگن اشكال نداره جوونه \nوقتي هم كه پير مي شيم مي گن عيب نداره پير شده!!!\nپس نگران غم دنيا نباشين",
    "◄;k!-!00rz00k!-!an (2013) ►\n* روی زمین صاف مدام زمین بخورید\n* از نرده های پله های محل کارتان سر بخورید\n* به جای جوراب دستکش پایتان کنید و صندل لا انگشتی بپوشید\n* روی زیر شلواری راه راه کمربند ببندید\n* چای را توی نعلبکی ریخته و دراز بکشید و آنرا هورت بکشید\n* به خواستگاری دختر استادی که شما را 7 بار در درسش انداخته بروید \n* توی گرمای تابستان پالتو بپوشید و از سرما بلرزید\n* از شیشه ماشین برای همه بیخود و بی جهت شکلک در بیاورید\n* توی جلسات مهم آدامستان را باد کرده و بترکانید\n* در جشن تولدهای کودکان فامیل دوره بیافتید و هر چه بادکنک ی بینید بترکانید\n* روی قرمه سبزی سس قرمز بریزید و پنیر رنده کنی د\n اگه بالاي700تا لايك بخوره ادامه ميدمش",
    "اونایی که میرن پیتزا فروشی و فست فود\nتو اون شلوغی میشینن فقط سالاد سفارش میدن؛\nمثِ اونایی ان که\nمیرن تایلند واسه ادامه تحصیل :|",
    "کیا یادشونه بچه که بودیم مدادشمعی هامونو میتراشیدم همینجوری الکی تو خیال خودمون سوپ درست میکردیم باهاش :دی خیلی حال میداد لامصب\nآشپزی بودم ________اصن یه وضی",
    "آغا ديدين اين تبليغ استيل البرز رو؟؟؟؟؟؟؟؟\nواقعا بهشون تبريك ميگم !!!!!!!!!!!!!!\nاينا تو كارخونه كار ميكنن يا خانواده تشكيل دادن؟!\nبه جاي كار و زندگي نشستن ببينن كي ازدواج كرد.. كي بچه دار شد.. بچش كي به دنيا مياد... بعدم پز همديگرو به بيننده ها ميدن كه ببينين ما با هم چقدر رفيقيم چقدر صميمي هستيم!!!!!!!!!!!!!\nمنو كشتن با اين تبليغاتشون والـــــــــــــــــا!!",
    "دوستان کسی میدونه تواین پیام بازرگانی سافتلن چرافقط لباسهای اون آقاهه رو گل منگلی نشون میده؟!! اون دوتا بچه بیچاره دل ندارن عایاااا!!َ؟ چرافقط لباسای بابای خونه باید سافتلنی بشه آخه؟!",
    "یه یارو میرسه به یه معتاد میگه:\nسلام بیژن\nمعتاد میگه:\nخفه شو من ژن دارم",
    "اگه نخوریش میریزمش دور روش ترغیب کردن دوران طفولیت برای خوردن غذا !\nهمون موقع ها پی به شباهت خودم وسطل آشغال بردم :|",
    "\"هوگوش\" چیست؟\nتنها کلمه ای که خر میتواند بفهمد،به آن ترمز دستی اشک(همون خر) هم میگویند.",
    "دیشب بابام اومده به داداشم میگه:\nتو دیگه بزرگ شدی وقتایی که من نیستم تو مرد این خونه ای تو باید کولرو خاموش کنی:|",
    "ما یه همسایه داریم هروقت تو راهرو عطسه میزنه بچه 6 ماهه من تا 17 دقیقه میره تو کما لعنتی هروقت هم میره و میاد باید عطسه رو حتماً نثار ما بکنه !",
    "مههههي\nآيا ميدانيد اولين جمله ي از دهن چه كسي شنيده شد؟!؟\nجواب:زني چيني كه شوهرش رو تو بازار چين گم كرد!\nخخخخخخخخخخخخخخخخ(^_^)\nبي مزم خودتونيد.",
    "خانم مهندس شهرزاد در محل کارم مافوق منه.از نظر قیافه و اخلاق با معیارهایی که مادرم برای عروس آینده اش در نظر دارد، کاملاً مطابقت دارد. تو یک نامه همه چیز را برایش توضیح دادم و آن را وارد سیکل اداری کردم.آبدارچی نامه منو اشتباهی روی میز یک مدیر دیگر گذاشت. من متوجه شدم و تا دیر نشده، یواشکی به دوستان خودم گفتم که مخصوصا این نامه را به آن خانم مدیر دادم تا بهش بخندیم. چند دقیقه بعد آن خانم بسیار خوشحال امد پیشم، همه بهش خندیدند و اونم ناراحت شد و ماجرا را برای خانم رئیس تعریف کرد. 5 دقیقه بعد رفتم  اتاق خانم شهرزاد. اون  پرسید(( ماجرای نامه چیست؟)) من گفتم که آن نامه به اشتباه به دست آن خانم رسیده و گیرنده واقعی خانم مهندس شهرزاد است.\nعصر آن روز خانم مهندس شهرزاد به مادرش گفت که من ازش خواستگاری کرده م. مادرش گفت باید اول سطح فرهنگ خانواده داماد را بررسی کنم. مهندس شهرزاد با اطمینان کامل از کلاس بالای خانواده من شماره تلفن منزلمون را به مادرش داد.\n-بله؟\n-..{مادر مهندس شهرزاد سکوت می کند}\n-الو؟!... چرا حرف نمیزنی؟!... لال شده ای؟!... فلان فلان شده؟!...{...}... بیا{....}،{...}!\nمادر خانم شهرزاد گوشی را قطع می کند و می گوید:(( پدرش بود)).\n محمود گوشی را محکم روی تلفن می کوبد و می گوید:(( مزاحم عوضی!))\n ما درحال بنایی خونمون هستیم و محمود آقا کاشی کار است. او در آن لحظه مشغول نصب کاشی کف آشپزخانه بوده و چون کسی خانه نبوده، به تلفن جواب داده است. روز بعد خانم مهندس شهرزاد قضیه را برای مادرش تعریف می کند. قرار می شود که مادر خانم مهندس شهرزاد منو ببیند و با هم صحبت کنیم. ساعت 10 صبح مقابل یک بانک با یکدیگر قرار گذاشتیم. \nساعت 9:55 احساس تشنگی کردم. وارد بانک شدم، آب خوردم. وقتی از بانک خارج شدم، یک مرد به این بهانه که به مردم بد نگاه کردم، کتکم زد. پیاده رو شلوغ شد. آن مرد سارق بود و همکارش وقتی مشغول دفاع از خودم بودم کیفم را از دستم قاپید وفرار کرد.آن مرد منو کتلت کرد و گفت :(( چرا به مردم بد نگاه می کنی؟!هان؟!))\nمادر خانم مهندس شهرزاد در اون حالت منو دید و شناخت. و با خودش فکر کرد که خواستگار دخترش یک لات بی سر و پاست که چشمش به دنبال مردم است. به بیمارستان دی رفتم و صورتمو بخیه زدم. با مادر خانم مهندس شهرزاد تماس گرفتم، با اجازه بزرگترها، چند روز بعد مقابل پارک ملت از تاکسی پیاده شدم. خانم مهندس شهرزاد رفت اونور خیابون بستنی بخره. خیلی خسته بودم، داخل پارک روی یک نیمکت نشستم. تصمیم گرفتم وقتی خانم مهندس شهرزاد برگشت مثل فیلم های هندی با درخت بازی کنم. دستمو دور درخت حلقه کردم و ادای آواز خواندن هندی ها را تمرین کردم. خانم مهندس شهرزاد از پشت امد. در یک لحظه چرخیدم به عقب و لبخند زدم اما یهو دیدم به جای خانم مهندس شهرزاد، یک مامور پلیس وایساده بود که بدجوری به چشمام زل زده است. بهم دستبند زد. در حین بازرسی بدنی گفتم:(( خسته نباشید، سرکار...! حتما فکر کرده اید که من هم از این مواد فروش های نامرد هستم... نه؟! در هر حال شما وظیفه تان را انجام می دهید.واقعا دستتان درد نکند که پارک ها را تحت نظر گرفته اید تا سودا گران مرگ را دستگیر کنید...)) یکی از مامور ها چند بسته مواد مخدر از داخل حفره درختی که با آن بازی می کرم کشف کرد.\nیک دقیقه بعد خانم مهندس شهرزاد در حالی که دو بستنی در دستش بود ، کنار درخت ایستاده بود وفکر میکرد که من برای لوس بازی پنهان شده ام...",
    "من موندم از این منشور کورش کبیر که نصفش هم شکسته، چه جوری هم وصیتنامه داریم هم اییییییییییییییییییییییییییین همه جمله های فلسفی!!!\nیعنی خداییش همه اینا تو اون منشور هست؟؟؟ عایا!\nعزیزان 4jok هرکی موافقه مدیونه اگه لایک نکنه....",
    "قدر الانو بدونید. از من گفتن بودا\nچند وقت دیگه که هوا نه کولر میخواد نه بخاری باباها نمی دونن دقیقا باید چکار کنن... هی الکی تو خونه راه میرن ودر کابینتها رو باز و بسته میکنن....",
    "هرکی مثه من ازآرم جدید گوگل خوشش نیومده لایکو بکوبه اینام فک کردن خیلی حالیشونه خخخ",
    "نسل ما یعنی این جمله:\nپاهای پرتوان.\nبرسید به داد این ناتوان :(",
    "قبض موبايلمو فوروارد كردم به بابام اخرشم يه بوووس فرستادم\nبابام اس داده:\n اون بوسو پاك كن بفرست به اون پدر سگى كه باهاش حرف ميزدى",
    "سلامتی خانم هایی که میخوان پارک دوبل کنن\nروسری لیز میخوره ، شال میافته از سرشون\nدکمه مانتو باز میشه ، دستشون میخوره به برف پاک کن\nاشتباهی میزنن تو ۴ به جا دنده عقب\nآخر سر هم خاموش میکنن!\nبه افتخار هر کی دوس داری بکوب لایکووو ^_^",
    "هفته پيش با يه دختري آشنا شدم ، خيلي زيبا و خوش برخورد و خوش هيكل ، داشت دوره تخصص شو ميگذروند براي جراحي قلب ، قرار گذاشتيم بريم رستوران براي ناهار ، همينجوري كه غذا ميخورديم و حرف ميزديم پرسيد متولد چه ماهي هستي ؟\nمن : مرداد\nيدفه ديدم دستاي منو گرفت و بغض كرد و بعد ١ دقيقه پاشد رفت سمت در ، رفتم پيشش گفتم كجا ميري ؟ چي شد ؟\nفقط شنيدم تو گريه هاش گفت : من لياقت تورو ندارم ....\n\nديگه به هيچ كس نميگم مـن مردادی هستم!!!",
    "تا حالا شده با رفیقاتون برین بیرون اونا حواسشون نباشه توروجا بزارن برن تو هم پشت سرشون یواش بری تاببینی کی متوجه میشن اما اونا  انگارنه انگار چه حسی بهتون دست میده جز محوشدن درافق",
    "مامانم سوزن و گذاشته رو دسته مبل افتاده گم شده همه بسيج شديم دنبالش مي گرديم..\nاومده صحنه رو بازسازي ميکنه يه سوزن ديگه ميزاره ميندازه ببينه کجا مي افته..\nهيچي ديگه الان همه داريم دنبال دو تا سوزن مي گرديم",
    "بالا ترازعشق عادت است هيچ گاه کسى راکه به تو عادت کرده ترک نکن!!!!",
    "والا یه جاهایی از زندگی اینقدر تنها میشم که با این سن (18 سال) با عروسکم حرف میزنم....باور نمیکنین.......تازه شبا که عروسکم خوابیده با پشه ها که اینقدر منو دوست دارن حرف میزنم.........یه بار سخت گرم صحبت بودم باهاشون که یهو مامانم منو دید...\nمامانم:O.o\nمن :|\nپشه ها :))\nخداO.o\nدوباره من :|",
    "----- (~~~) ‏ (~~~) -----‏\nبعضيا هم هستند كه اينقدر تند تند نماز ميخونن كه دو تا فرشته اي كه دارن نامه اعمالشو مينويسن؛ حسي بهشون دست ميده كه به دانش آموزا وقتي كه معلم ميخواد 20 صفحه آخر جزوه رياضي رو تو 5 دقيقه آخر كلاس درس بده؛ بهشون دست ميده‏!‏‏!‏",
    "ی قانون کلی هست ک میگه:\"ب هر چی فکر کنی سرت میاد\" ولی این قانون متاسفانه ی استثنا هم داره ک در مورد چیزای خوب کاربرد نداره!",
    "تابلوراهنمایی رانندگی کنارجاده:\nسرعت مجازدرروز:100     .......    سرعت مجازدرشب:90\nیعنی اینو آبدارچیشون تصویب کرده؟؟؟؟؟یاکارشناس داشتن واسه این؟؟؟؟؟",
    "آقا کیا یادشونه؟؟؟\n\nهمیشه وقتی می رفتیم مهمونی مامانامون می گفتن:\nدختر (یا پسر) من اصلا بلد نیست شیطنت کنه و همیشه اروم خانومه( یا اقاست)!!!!\nما هم با شنیدن این حرفا می افتادیم تو رودروایستی و اروم و ساکت کنارشون می نشستیم تا مبادا حرفشون زمین بمونه!!!:^)\n این بار لایک کن فقط به عشق خودمون که این همه با معرفت بودیم",
    "یه دیوونه با خودکار میره حموم  بهش میگن چرا با کار رفتی ؟  میگه خو هرجارو شوستم رو علامت میزنم",
    "ﺩﯾﺪﻡ ﺩﺧﺘﺮ ﻫﻤﺴﺎﯾﻤﻮﻥ، ﯾﻪ ﺭﻭﺯﻧﺎﻣﻪ\nﭼﺴﺒﻮﻧﺪﻩ ﺭﻭﯼ ﺻﻔﺤﻪ ﮐﯿﻠﻮﻣﺘﺮ ﻣﺎﺷﯿﻨﺶ ...\nﺑﻬﺶ ﻣﯽ ﮔﻢ ﺍﯾﻦ ﺭﻭﺯﻧﺎﻣﻪ ﺟﺮﯾﺎﻧﺶ ﭼﯿﻪ ؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\nخدا شاهده، خدا شاهده برگشته میگه:\nﻣﯿﺨﻮﺍﻡ ﺍﯾﻦ ﺩﻭﺭﺑﯿﻨﺎﯼ ﺗﻮﯼ ﺟﺎﺩﻩ ﻧﻔﻬﻤﻦ\nﺳﺮﻋﺘﻢ ﭼﻨﺪ ﺗﺎﺳﺖ !!!!",
    "به سلامتی موتور سواری که … کلاه کاسکتشو داد به دوست دخترش تا اگه \n.\n.\n.\n.\nاگه بقیه دوست دختراش دیدنش بگه خواهرم بوده …!!!",
    "ادامه تغییرات کتاب اول دبستان:\nکوکب خانوم رفته یه ماکروفر خریده و دیگه حوصله مهمونداری نداره/کبری هم موهاش رو مش کرده و تصمیم داره دماغشو عمل کنه/روباه و کلاغ دستشون تو ی کاسست/حسنک گوسفنداش رو فروخته و با پولش مسافرکشی میکنه/آرش کمانگیر معتاد شده و دیگه نمیتونه سنگ هم نمیتونه پرتاب کنه/شرین،خسرو و فرهاد رو پیچونده و با دوس پسرش رفته اسکی/رستم و اسفندیار اسباشونو فروختن موتور خریدن میرن کیف قاپی/پتروس از بس با دوس دختراش چت کرده دستش درد میکنه و دیگه نمیتونه انگشتشو بکنه تو سوراخ سد/خانواده آقای هاشمی بنزین ندارن برن مسافرت درضمن دلخوشی هم برای خریدن گوشت تو سفراشون ندارن چون توآخرین سفرشون چوپان دروغگو ب جای گوشت خوب برای کباب بهشون گوشت خر داده!!!!!!!!!!\nبکوب لایکوووووووو",
    "این تبلیغات پرسیل ناجور داغونم کرده\nمیگما قبل از این که این خانومه میومد پایگاه پرسیل واس خاطر لباس دختر تازه متولد شدش(خو تولدش بود دیگه) یه آب میزد به لباسه .\nاصن معلومه لکه هه خشکه آب نخورده .\nیه جوری میگه همه لکه ها پاک شده انگار معجزه صورت گرفته . \nوالا...",
    "دایره المعارف دودکش :\nقُمپُز در کردن: قمپز نوعی توپ جنگی فاقد گلوله که فقط صدای زیادی داره.\nلُغُز خواندن :بر کسی عیب گرفتن, به کنایه از کسی بد گفتن کرکری خواندن \nان قُلت آوردن: این تکه کلام وقتی به کار می رود که مخاطب سعی در ایرادگرفتن حرف های گوینده و یا کار و عمل او را داشته باشد. \nآمپاس: واژه آلمانی Engpass .به معنای فشار.\nضرس قاطع:این اصطلاح از دو واژه تشکیل شده. ضرس به معنای دندان تیز و برنده است.اما این اصطلاح وقتی به کار می رود که بخواهند از چیزی، حرفی یا کاری با قاطعیت دفاع کنند.",
    "آغا من هروقت میام کامپیترمو روشن میکنم میرم تو نت هی صفه وا میشه برنده شدید برنده شدید  \nدفه اول گفتم ایول منو این همه خوشبختی محاله محاله \nولی دیگه گولشونو نمیخورم چثافتااا \nلایک=واس ماهم همینطوره",
    "برای بعضی از آدمها محبت مثل فیلم خارجی بدون زیرنویس می مونه ؛ نمی فهمنش !",
    "پاول : من هیچوقت نتونستم بفهمم که چه کسایی عتیقه میخرن و این چیزا به چه دردشون میخوره!\nآینز : کسایی که تو گذشته زندگی میکنن، کسایی که فکر میکنن اگه زودتر به دنیا می اومدن خوشبخت تر بودن!\nپاول : قبول دارم، نوستالژی یک جور فراره ، فرار از دردهای امروز…\n\n\n\nنیمه شب در پاریس 2011 / وودی آلن",
    "من تو دوران کودکی بهترین غذام واسه صبحونه این بود که چای شیرین درست کنم بعد توش نون تیلیت(طیلیت،تیلیط) کنم.\n\nامروز به یادکودکی بازم همین کارو کردم ^_^ (هر هر هر هر هر هر هر )",
    "ﻣﯿﮕﻢ , ﺷﻤﺎﻡ ﻭﻗﺘﯽ ﻋﮑﺴﺘﻮﻥ ﺧﻮﺷﮕﻞ ﻣﯿﻔﺘﻪ ﻫﻤﺶ ﻣﯿﺸﯿﻨﯿﻦﻧﯿﮕﺎﺵ\nﻣﯿﮑﻨﯿﻦ ﯾﺎﻓﻘﻂ ﻣﻦ ﺍﯾﻨﺠﻮﺭﯾﻢ ... ؟؟؟؟",
    "عاغاااااااااااا  ماهی قرمز شب عید ما هنوز زندست تا خودم نکشتمش یکی از مسئولین بیاد خفش کنه خیلی رو مخ .....",
    "میگم اینجور که پیش میره  کم کم باید تحت پیگردقانونی قرار بگیریم......د اخه هر چی میفرستیم تایید نمیشه.....اصلا ی وضعیه هاااا.....آدم دچار سردرگمی میشه.....پستت که تایید نمیشه احساس بچه سر راهی بودن میکنی...والاااااا......حالا این به کنار....با این وضع تایید شدنمون من نگران اینم که اون دنیا ای.دی.اس.ال داره....نداره....با خودمون ذغال ببریم...نبریم....اصلا تقصیر شماست که بنزین لیتری هزارتومن شده                                                                                  لایک=ایشالا خوب میشی   :)",
    "از نفوظ مادرم تو خونه همینقدر بگم که هر کی میخواد آب بخوره از ترسش با لیوان میره سر یخچال ولی پارچ رو سر میکشه!!",
    "تا حالا دقت كردين وقتي يه آهنگ پيشواز ميزاري ديگه ديرتر جواب ميدين كه طرف پشت خط بيشر آهنگ پيشوازو گوش بده همه اينجورين يا فقط من اينجوريم \nلايك=ما هم اينجوريم",
    "میگما این دخترایی که مثه مارمولک خودشونو از جلو میچسبونن به دیوار بعد سرشونو بر میگردونن عکس میندازن واقعا فازشون چیه؟ نسلشون منقرض نمیشه چرا؟ )))",
    "چند وقت پیشا یه جمله ی زیبا از خودم گذاشتم تو فیسنما بعد چند روز بعد دیدم یکی جمله منو نوشته زیرشم نوشته کوروش کبیر:l",
    "من همین الان که کامپیوترو روشن کردم با ابز شدن گوگل هنگ کردم...\nاین چرا این ریختی بود؟ وسطش دو تا گربه داشت.\nفقط واسه من این طوریه یا واس شماهم هست عایا؟؟؟؟",
    "دومین پستمه دوستان لطفا حمایت...\n...........................................................\nمیگم شما هم مثل من اید؟؟؟؟\nموقعی که بیرونید میخواید ببینید ساعت چنده گوشیتون رو در میارید ساعت رو نگا میکنید بعد گوشی رو میزارید تو جیبتون\n30 ثانیه بعدش یادتون نمیاد ساعت چند بود دوباره نیگا میکنید؟؟؟؟؟؟!!!!\nلایک=منم همینجوری ام.چه جالب!!!!!!\nلایک=نه بابا فقط خودتی (دیوونه)!!!!!",
    "نه الان دیگه مطمئن شدم تموم کاربران 4جوک از دم مرض دارن:D\nمن چند روز پیش یه متنی رو فرستادم از بچه ها خواستم که لایکش نکنند..\nالان اومدم دیدم 311 تا لایک خوره.\nنه واقعا ینی شما نمی تونید جلوی اون لایک کردنتون رو بگیرید؟ایا؟\nحالا از این جالب تر اینه که خودمم وقتی جوکم رو خوندم لایکش کردم:)\nفک کنم این نشونه این باشه که دارم 4جوکی میشم!هیشکی یه تیمارستان شیک و خوب سراغ نداره؟؟",
    "تا قبل از ماه رمضان وقتی آرایش می کردم بابام یه نگاه چپی مینداخت ولی خداییش چیزی نمی گفت ولی از روزی که تو این سریال مادرانه اردلان به رها گفت آرایشتو پاک کن ، حالا هر وقت می خوام از خونه برم بیرون فوری میگه آرایشتو پاک کن !!!!!!!!!!\nمن واقعا نمی دونم چرا سریالهایی می سازن که اینهمه برا پدر مادرا بد آموزی داره نه واقعا چرااااااااااااااااااا؟",
    "يكي از كاربرا پست گذاشته بود ك با مامانش رفته واس نماز عيد دير رسيدن آخرشم مادره فهميده وضو نگرفته، عاقا من اينو خوندم داشتم ميخنديدم حالا ساعت چند، 5.30 صبح بعد نماز، يه دفعه بابام برگشته به مامانم ميگه دختر ديوونه شد رفت\nمن:)\nمامان و بابامo_O",
    "نميدونم چرا مامانم  وقتي وسايلم رو مرتب ميكنه جايي كه اونا رو گذاشته يادش ميره!!!!\nعايا مامان شما هم اين جوري است؟؟؟!!\nاگه هست بكوب لايك رو....",
    "یــه بـارم مـَن بـه دختـر عَـمــم گـفـتـم بـاســم شـارژ انـتـقـال بـده, 1000 تـومـن شـارژ انـتـقـال داده بـود, ولی یـه شـمـاره جابـجـا زده بـود شـارژ مـنـتـقـل شـده بـود بـه يـه خـطِ دیـگه!!!\nاز ظـهـر اون روز تـا یـه هـفـتـه بـعـدش مـنـو دخــتـر عَـمـم مـَـحــض ِ خـنــده بـه ایـن شــماره اس و زنــگ مـیـزدیـم کـه شـارژمـونـو پــس بِـده, مـا راضـی نـيـســتـم حـَرومـه و از ایـن حرفا!\nیَـعـنــی خـاب و خـوراک و شَـب و روزشـو يـِکـی کـرديـم, اسـکـل یـه بـارم جـواب نـداد!!! D:\nدیـگه بـیـخـیـالـش شـده بـوديـم کـه چـن روز بــَعـدش دیـدَم اس داده \"از ســرتــقـیـت خـوشـم اومـده مــيـتـونـم بـاهـات آشـنــا شــم؟\" !!!  :|\nیـه هـمـچــیــن آدم ِ شـوتــی گـیــرمـون افــتـاده بــود! :|",
    "اينجا اعتراض عمومي كساني ست كه نام آنان مريم يا نام مخاطب خاصشان مريم است يا حداقل آهنك نازنين مريم رو دوس دارن،خداوكيلي بيني و بين الله بايد رو تبليغ رب گوجه اين آهنگ ناز رو بذارن؟؟ حالا اسم محصول چه ربطي به مريم داره آخه؟،\"چين چين\"؟؟؟؟؟¿¿¿¿¿0_o\u2029بس كنيد زياده روي تا چه حد؟؟مردم كلي خاطره دارن\u2029اعصاب برامون نذاشتن@)؛_؛(@",
    "----- (~~~) ‏ (~~~) -----‏\nضدحال هاي بد زندگي روزمره:\n-بند كفشتو ببندي؛ بعدش بفهمي يه ريگ كف كفشته‏!\n-وقتي داري تخمه ميخوري؛ مغزش بيوفته زمين؛ گم بشه‏!\n-آخر فيلم برق بره‏!\n-وقتي كفش پاته؛ كف پات بخاره‏!\n-وقتي كه تو حموم داري شامپو ميزني؛ آب قطع بشه‏‏!‏\n-پيام بازرگاني؛ وسط فيلم‏!\n-وقتي تازه چشمت گرم شده و ميخواي بخوابي؛ گوشيت زنگ بخوره‏!\nو...\n‏(اگه از اين پست خوب استقبال بشه؛ ادامه شو مينويسم...‏)‏",
    "چون تو امپاسم می گم ......\nباور کن نه لوقز می خونم نه قمپوز در می کنم به زرس قاطع می تونم بگم که\n معنی هیچ کدوم از این هارو نمی دونم\nباور کن",
    "رفتم دستشویی گوشیمم تو دستم بود، دقیقا بالای مدخل توالت رفتم گوشیمو بذارم جیبم که یهو از دستم افتاد!! منم با یه حرکت انتحاری با پا،با تمام قدرت زدم زیر گوشی زاااارتــــــــــــــــــ خورد به سقف دستشویی  بعد پخـــش شد!! لاششو گرفتم، درش پرت شد اونور، باتریشم داشت میومد سمت سوراخی که با پام کنترلش کردم!!خخخ تصور کنیدا!! همچین آدم سریع الرفلکسی هستم من!!!\nبععله!:))",
    "لباس اتو کردن بعضیا:\n\nشلوار جین که اتو نمی خواد\nپایین پیرهن هم که میره تو شلوار\nآستین هم که سگ اتو میکنه؟\nجلوشم که صافه!\nپشتشم که الان میرم تو خط واحد لم می دم به صندلی صاف میشه! ووی دیرم شد چقدر کار کردم:)))))))",
    "سلاااااااااام بروبچ 4جوک!\nقابل توجه دوست عزیزمnesoکه میخواست بدونه بازیگر نوجوان وخردسال کیابودن توی سریال مادرانه باید بگم: \nبازیگر خردسال همون دختر بچه بود که محمد جواد به فرزند خونگی قبولش کرد!@!@!@!@!@\nبازیگر نوجوان هم که مشخص دیگه عزیز دلم ارسلان جون بود!!\nافتاد؟؟؟؟؟؟؟؟\nهرکه نمیدونسته وجدانن بلایکه خوب",
    "بعضی وقت ها یکی طوری می سوزونتت\nکه هزار نفر نمیتونن خاموشت کنن،\n\nبعضی وقت ها یکی طوری خاموشت میکنه\n... که هزار نفر نمیتونن روشنت کنن.\n\nزمانه ایست که خیلی چیزها آنطوری که بود یا باید باشد نیست.",
    "تغییرات کتاب اول دبستان:الفبا از ی شروع میشه/بابا دیگه آب نمیده چون اداره آب و فاضلاب آب رو قطع کرده/چوپان دروغگو بزرگ شده وکلی طرفدار داره/شنگول و منگول بزرگ شدن و گرگ شدن و مامانشونم چندروزه رفته تایلند گیساش رو ببافه/دارا و سارا هم رفتن فرانسه کبابی باز کردن!!!!!!!!!!\nدهه شصت و هفتادیا کی اینارو یادشه؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nلایک=دمت گرم\nلایک=ادامشو بذار حتما",
    "انقد که از دیدن اسم E-Charge رو مسیج هام خوشحال میشم از دیدن اسم مخاطب خاصم خوشحال نمیشم!\nی همچین آدم شارژ دوستی هستم من!\nخائن هم خودتی!!",
    "امروز سر کار جناب رییس پشت میز خودش در حال برنامه نویسی و غرق در ic و ترانس و خازن...\nو من...\nبا زاویه 45 درجه در پشت سرش غرق در ...\n4جوک یعنی تا کمر تو 4جوک بودم بیصدا میخندیدم  یعنی کافی بود سرش رو همون 45 درجه بچرخونه تا من و بقیه کارکنان به بیرون هدایت بشیم\nتازه بعضی وختا صدای خنده ام در میرفت سریع شبیه سرفه ش میکردم\nبعضی از دوستان پرسیدن چرا حال ارتکاب جرم بودی چرا بقیه رو هم اخراج میکرد؟؟؟؟؟\nباید عرض کنم خب اونام شریک جرمن دیگه...\n بعله یه همچین کشته مرده 4جوکی ام من",
    "زن جوانی پیش مادر خود می‌رود و از مشکلات زندگی خود برای او می‌گوید و اینکه او از تلاش و جنگ مداوم برای حل مشکلاتش خسته شده است.\nمادرش او را به آشپزخانه برد و بدون آنکه چیزی بگوید سه تا کتری را آب کرد و گذاشت که بجوشد. سپس توی اولی هویج ریخت در دومی تخم مرغ و در سومی دانه های قهوه. بعد از بیست دقیقه که آب کاملاً جوشیده بود گازها را خاموش کرد و اول هویج را در ظرفی گذاشت، سپس تخم مرغ‌ها را هم در ظرفی گذاشت و قهوه را هم در ظرفی ریخت و جلوی دخترش گذاشت. سپس از دخترش پرسید که چه می‌بینی؟\nاو پاسخ داد : هویج، تخم مرغ، قهوه. مادر از او خواست که هویج‌ها را لمس کند و بگوید که چگونه‌اند؟ او این کار را کرد و گفت نرمند. بعد از او خواست تخم مرغ‌ها را بشکند، بعد از این که پوسته آن را جدا کرد، تخم مرغ سفت شده را دید و در آخر از او خواست که قهوه را بچشد.\nدختر از مادرش پرسید مفهوم این‌ها چیست؟\nمادر به او پاسخ داد: هر سه این مواد در شرایط سخت و یکسان بوده‌اند، آب جوشان، اما هرکدام عکس‌العمل متفاوتی نشان داده‌اند. هویج در ابتدا بسیار سخت و محکم به نظر می‌آمد اما وقتی در آب جوشان قرار گرفت به راحتی نرم و ضعیف شد. تخم مرغ که در ابتدا شکننده بود و پوسته بیرونی آن از مایع درونی آن محافظت می‌کرد، وقتی در آب جوش قرار گرفت مایه درونی آن سفت و محکم شد. دانه های قهوه که یکتا بودند، بعد از قرار گرفتن در آب جوشان، آب را تغییر دادند.\nمادر از دخترش پرسید: تو کدامیک از این مواد هستی؟ وقتی شرایط بد و سختی پیش می‌آید تو چگونه عمل می‌کنی؟ تو هویج، تخم مرغ یا دانه های قهوه هستی؟\nبه این فکر کن که من چه هستم؟ آیا من هویج هستم که به نظر محکم می‌آیم، اما در سختی‌ها خم می‌شوم و مقاومت خود را از دست می‌دهم؟ آیا من تخم مرغ هستم که با یک قلب نرم شروع می‌کند اما با حرارت محکم می‌شود؟\nیا من دانه قهوه هستم که آب داغ را تغییر داد؟ وقتی آب داغ شد آن دانه بوی خوش و طعم دل پذیری را آزاد کرد. اگر تو مانند دانه های قهوه باشی هر چه شرایط بدتر می‌شود تو بهتر می‌شوی و شرایط را به نفع خودت تغییر می‌دهی",
    "اولین پستمه دوستان لطفا حمایت...\n.....................................................\nدیروز یک اتفاقی واسه من افتاد خدا نصیب هیچکس نکنه (بگید آمین)\nبا دوستام بیرون بودم یک دفعه معلم شیمی مون رو دیدم واااااااای...\nتمام خاطرات مدرسه اومد جلو چشام اونم امد پیشم هی یاد آوری میکرد\nاز دیروز افسرده شدم نه بیرون میرم نه تفریح یعنی هیچی همش فک میکنم مدرسه ها شروع شه چیکار کنم....!!!!!\nلایک=خدا نصیب هیچکی نکنه\nلاک=خوبه آدم معلمشو میبینه که؟؟؟؟؟!!",
    "من يه خواهر دارم كه مو هاش تاكمرشه وهمش مو هاشو خرگو شي ميبنده ديشب مامانم بهش گفت دخترم ديگه موهاتو اينطوري نبند آخه اينكه اسمش نيست خرگوشي بستن اسم  اين هست مدل خري بستن مو",
    "دوست عزیز باید بگم تو تیتراژ مادرانه ی بازیگر نوجوان داشتیم و یه خردسال،بزرگترین سوال منم همینه واقعا اگه ارسلان خردساله پس نوجوان کیه\n؟؟؟؟؟؟\nدوستان هر کی می دونه بگه چون این موضوع شده بزرگترین دغدغم!!!!!!",
    "◄;k!-!00rz00k!-!an (2013) ►\n\nروزگاري شيخي بامريدانش ميزيست\nروزي شيخ فرمود كه40 روز به بيابان معتكف شدندي براي صبر\nمريدان شوريده حال شدندي وگفتند ياشيخ راه ديگري نياز براي آموختن صبر\nموجوداست؟\nشيخ كمي تامل فرمودندي و به افق نگريستندي وبگفت:\n\"آري.1ساعت استفاده از اينترنت پرسرعت ايران!\"\nمريدانش جامه دريدندي وراه بيابان پيش گرفتندي!",
    "دهه پنجاه به چیزی که خیلی خنده دار باشه میگن: \"کلی خندیدیم\". دهه شصتیا میگن: \" از خنده روده بر شدیم\". دهه هفتادیا میگن : \"زمینو ، آسفالتو، مبلو صندلیو ،خلاصه هرچی گیرشون بیاد گاز میزنن\".خدا به دادمون برسه دهه هشتادیا از زور خنده آتیش از دهنشو می باره و میخوان همه چیو بسوزونن!!!!!!! با خنده دهه نودیا دنیا به اخر میرسه:)",
    "چند وقت پیش روز تولدم بود، کسایی که بهم تبریک گفتن:\n1- همراه اول\n2- بانک انصار\n3- بانک تجارت\nفقط من اینجوریم عایا؟؟؟؟؟؟؟\nدوستان 4jok ابراز همدردی کنند(البته با لایک)",
    "آقا یکی از فامیلای ما مدتی بود در یخچالشون بسته نمیشد. هر کی اومد خونشون بهش گفتن در یخچال بسته نمیشه اونام یه تزی میدادن ولی فایده نداشت  بعده یکی دو هفته یه تعمیرکار اوردن .\nپسره اومد یخچالو دید یه نگاهی به همه کرد بعد خیلی نرم یه کاسه پرهلو رو از در یخچال برداشت بعد خیلی فانتزی و قشنگ در یخچالو بست",
    "میگن خدا اینترنتو خلق کرد(البته نه به طور مستقیم با واسطه)تا ارتباطات میون بنده هاش قوی تر بشه وهمچنین اینترنت ایرانو آفرید تا همه قدر سرعت اینترنتو  بدونن و ناشکری نکنن\nپس کسایی که ناشکری نمیکنن بکوبن لایکو",
    "دیروز جاتون خالی با فک وفامیل رفته بودیم بیرون ،برگشت ترافیک بود شَدید،داشتم ماشینای دو ر و برو نیگا میکردم که ناگهان مسیله ای ذهنمو مشغول کرد.اینکه چرا پژو 206 اسمش شد این(206)چرا نشد پژو 506،پژو721 چرا واقن؟؟؟؟؟؟اگه کسی میدونس منو در جریان بذاره.عجیب درگیرشم...........................",
    "شماها يادتون نمياد!!!!!\n.\n.\n.\n.\nاگه تو کيف دختراي دهه 60تي آينه پيدا ميشد، فرداش بايد پدر و مادرشونو ميبردن مدرسه :|",
    "این خواهر بزرگم همیشه منو گره گوری صدا میزد.حالا نشستم دارم لغات ته کتابو حفظ میکنم معنی لغت گره گوریو داشته باشید: کنایه از افراد بدبخت و سیاه بختو کورو کچل و لاغر و سیاه \nهیچی دیگه منتظرم به معنی کلمه بچه دماغو برسم حالا!",
    "وای قلبم!\nامروز بستنی خریدیم(بله که پولداریم)باااااااورتون نمیشه روش خلال پسته بود اونم ی عالمه بستنیاشم 1000 تومن بود...وای قلبم...هیچی دیگه همه خونواده پسته هاشو جدا کردیم گذاشتیم بستنی چسبیده بهش آب بشه شستیمش بعدم با رضایت کامل دادیم دست مامانم که تو هفت تا سوراخ قایمش کنه ساعت 12 شب هم یه جلسه فوری و فوق محرمانه داریم که تصمیم میگیریم چیکارشون کنیم.\nنظرای من ایناس:\nباهاش تابلو هنری بسازیم بفروشیم.\nبزاریم گرون تر شه باهاش نمایشگاه پراید بزنیم.\nبفروشیمشون به بالا شهریا با دوبرابر قیمت و برج میلاد رو بخریم.\nبفروشیم با پولش سهام بخریم.\nواسه خواهرم جهاز بخریم واسه داداشم زن بگیریم منم با باقیش برم خارج درس بخونم؟\nبنظر شما کدومش بهتره عایا؟\nالبته فعلا باید یه کمشو بفروشیم قلب بابامو عمل کنیم دی:\nپست اولمه خانوم صادقی اگه تأییدش کنی یه کم پسته میفرستم برات.بچه هایی که لایک کنن هم همینطور :)",
    "وای چقدر این تبلیق بالا بالا مسخرست هی ام میزارنش وقتی صداش میاد دوست دارم زمینو گاز بگیرم ...\nمخصوصا وقتی مامانه میگه بالا بالا  بالا اه ه ه ه ه الان  رفتم تو امپاس,ولی برمیگردم.",
    "هالا هی به این دختر گیر بدین که آرایش میکنن و لباس چجوری می پوشن و عکساشون و با فوتوشاپ درست می کنن و...\nخو دوست دارین هر روز زامبی ببینین\nپسرا نفر اول موج مکزیکی رو شروع کنه (((((:",
    "کافی بخوای خلبان بشی ، اون وقت که به هرکی برسی میگه؛میدونی هرکی بخواد خلبان بشه باید دندون هاش سالم باشه؟\nپست اولم نیست ولی لایت کنید!!!!!!!!!",
    "يكي از افتخارات بچگي من هم اين بود كه، تايم تمام كارتون ها، فيلم سينمايي ها، سريالهاي تلوزيون تو دستم بود... بعععععععععععععله، نابغه اي بودم واسه خودم...",
    "چه رسم مسخره ای دارن خارجیها که زانو میزنن خواستگاری میکنن.\nمثل مرد پاشو خواستگاری کن، اگه هم گفت نه، همونجا یک چهار لیتری اسید بپاش تو صورتش\n:| !!!!!!\nموشکلیه ؟ :-|",
    "اقا از اول فیلم مادرانه ما هی میگیم منظورشون از بازیگر نوجوان که تو تیترا گفته کیه؟؟؟نگو منظورشون ارسلانــــهههه!؟\nفیلم ساختنشون تو حلقم،بچه دوم دبستانو تو فیلم کردن پیش دبستانی اون وقت تو تیترا میزنن نوجوان   ",
    "ایرانسلم دیگه ترکم کرد\nاس ام اس داده اگه دلت نمی خواد دیگه باهات باشم\nعدد ۲ را به ۵۰۰۵ ارسال کن :(",
    "حیف نون خوشه انگور دستش بوده هى يه دونه يه دونه انگور ها رو ميخورده دوستش كه داشته نگا ميكرده ميگه بابا يه دفه يه مشت بريز تو دهنت\nحیف نون ميگه مگه هلوئه !!!",
    "لبخند بیش از چند لحظه دوام ندارد ولی خاطره ی ان جاودانی است...(ابراهام لینکن)",
    "مامان من هنوزم حواسش نیست و به من میگه برو سر درسات یعنی مخم جوش میاره \nفقط مامان من اینجوریه یا شمام این بدبختی رو دارین آیا؟؟؟",
    "عاقا !! اولین بار که تیتراژ پایانی فیلم دودکش میخواست بیاد ! همه خیره شده بودیم به پایین صفحه تلویزیون تا اسامی رو بخونیم !! یهو دیدیم اسامی از بالا اومد پایین !!!؟؟؟\nمن :|\nبابام :|\nمامانم :|\nرسانه ی ملی :|\nسازمان حمایت از کودکان بی سر پرست :|\nمحمد حسین لطیفی :)\nلایک = ما هم :|",
    "اونايي هم كه تو پستاشون خودشون واسه خودشون لايك مينويسن .\n.\n.\n\nهموناي هستن كه بدون تجويز پزشك خودسرانه دارو مصرف ميكنن\n\n\nبععععععله!\nنكنين اين كارا رو.يه مرضي چيزي ميگيرين ..\nوالا بخدا",
    "تا حالا دقت کردين وقتى تلويزيونو نصف شب روشن ميکنيم صدا تا ته زياده...!",
    "با عرض سلام و مخالفت؛آیا هیچ دقت کرده اید که تمامی فیلمهای ایرانی (مخصوصا طنز که روزای عید پخش میشن) معمولا از قبرستان شروع میشه یا حداقل با موضوع مرگ مثلا:چند میگیری گریه کنی،ورود زنده ها ممنوع،به روح بابام و ...\nهمیشه هم آخرش یه عروسی هست!\n\nیعنی صنعت فیلمسازیه ما داریم؟!!!\n:)",
    "مـونـدنـي بـا لـگـد نـمـيـره ، رفـتـني هـم بـا الــتمـــاس نـميـمونـه!",
    "شـب قـــدر رفــتــه بــودیــم مـســجــد, مــداح داداشــه زنـدایـيـه مــامــانــم بــود...\nبـعــد تـو قـسـمـت مـا بـيــش از حــد ســروصـدا بـود! یــهـو واســه چــن ثـانـيـه هـمــه صــداهـا خــابـیــد! فــقـــط زنـدايـيـه مـامـانـم داشــت حـرف مــيـــزد! اد هــمــون لـحـظـه مــداحــه بــرگـشـت گـفــت: خـاهــرم صـحـبــت نــکـن! اومــدیـم عــبــادت! دعـا بـخـونـيــم! واســه حـرف زدن وقــت زیــاده! ولـی ایـن شــبــهــا ســالـی يــه بـاره! يـکـم مـراعـات کـن! خـدا ازت راضــی بـاشــه...\nيـعـنـی مـن D:\nزنــدايـيــه مـامـانـم :|\nاونـایـی کـه مـيـدونـسـتــن ایـنــا خـاهـر بـرادرن D:\nفـقـط بـگـم هـمـگـی داشـتــیـم مـحــجــوبــانـه چـادر نـمازامـونـو گـاز مـیــزدیــم D:\nداداشــه خــاهــر ضـایـع کـنــه زنـدايـیــه مـامـانـم داره؟؟؟",
    "هركي يادش مياد مديونه لايك نكنه!!!!\n.\n.\n.\n.\n.\n.\nکیا یادشونه وقتایی که معلم میخواست سوال بپرسه پاک کنمونو مینداختیم زیر میز که بریم بیاریمش و تو تیررس نگاه معلم نباشیم؟ :))",
    "تاحالاشده شب دیربرسی خونه خیلی هم خسه ای بعدصب زودمامانت بیدارت کنه زل بزنه توچشات بهت بگه برونون بگیر.خیلی شرایط سختیه",
    "اینایی که آخر پستاشون حالا نمیدونم چه منظوری دارن  دقیقا می نویسن \nخخخخخخخخ یعنی چی ؟ یعنی زبونشون گیر داره یا میخان یه چیزی بگن ولی نمی تونن ، چیزی تو گلوشون گیر کرده ، می خاون کسی رو صدا بزنن!!! ما ک نفهمیدیم منظورشون چیه ولی این کلمه خاص منو یاد دوران ابتدایی (کلاس اول) وقتی معلممون می خواست بهمون سرمشق بده می ندازه مثل \nآآآآآآآآآآآآآآآآآآآآ.\nبببببببببببببب.\nخخخخخخخخ",
    "----- (~~~) ‏ (~~~) -----‏\n~~§علامت اختصاصي:ويژه ماه مبارك رمضان§~~\nخشت اول گر نهد معمار كج...\n.\n.\n.\nخودشون يه روش هايي بلدن كه بعدا ديوار رو صاف ميكنن‏!\nپس چي؟ انتظار داشتيد \"تا ثريا برود ديوار كج‏\"؟؟؟‏!\nاگه اينطور ميشد كه ديگه به يارو نميگفتند معمار...ميگفتند هويج‏‏!‏‏!‏‏!\nوالا با اين ضرب المثل هاشون...",
    "آیا می دانشتید که فقط در ایران باید کارت شارژ 5000 هزار تومانی را 5200 تومان بخری تا بتوانی از مبلغ 4800 تومان شارژ برای مکالمات و یا پیام کوتاه در تلفن همراه استفاده کرد؟؟؟!!!",
    "آقا کیا یادشونه قبلا اذان گه میگفت سی چهل ثانیه قبلش یه صدای دلینگ دالانگ میومد مثل اینکه یکی میزد رو قبلمه ای چیزی خیلی باحال بود.الان ذارت اذونو میگه.آدم لقمش تو گلوش میمونه.والا",
    "دوستی که رو شامپوت می نویسی : 2 یا 3 دقیقه شامپو رو سرتون باشه سرتونو ماساژ بدید!!!!     من اومدم این کا رو کردم 30 ثانیه نشده داشتم کف هاشو از دهنم استخراج می کردم !!  هماهنگ باش با شامپوت خب :|||||||||\nپست اولم نیست ولی لایک کنید مثل پستای اولم پست هامو",
    "حیف نون تو قطب روزه میگیره\nآفتاب شیش ماه دیگه غروب میکنه\nروحش شاد و یادش گرامی باد!!!",
    "در زندگی زخم هایی هست که با یه چسب زخم ساده خوب میشه، زیاد بزرگش نکنید !",
    "هیچ صدایی به اندازه صدای رفتن آشغالا تو لوله جارو برقی حال نمیدههههههههه",
    "آقا من نمیدونم چرا پستهام تایید نمیشن.\nبه ضرص قاطع میتونم بگم که کیفیتشون از خیلیای دیگه بالاتره.\nنه این که مغلطه کنم...نه...ولی استاندارده.\nقپی هم نمیام.\nولی این فورجوک آدمو تو آمپاس شدید میذاره.\nنه من از شما میپرسم چرا بعضیا پستها الکی تایید نمیشه؟\nاینو تایید کنید بگو خب....\n\nلایک=دمت گرم",
    "به همدیگر احترام بگذارید تا همدیگر نیز به شما احترام بگذارند",
    "تو بعضی از این سریالها .......یارو  از کجا تشخیص میده که  طرف مقابلش مجرده یا متاهل یا نامزد   ، که تو اولین نگاه عاشق طرف میشه ؟؟؟؟!!!!!",
    "اینکه من الان دارم اخبار انگلیسی میبینم ب این معنی نیس ک من انگلیسی بلدم!\nبلکه بدین معنیه ک کنترل در فاصله 2متری منه ولی دست و پای من سر جم یه متره :))))",
    "نمیدانم دردم چیست؟ یا از تنهایست یا بودن کسی است که دوستش دارم و نیست.",
    "موسی : پروردگارا ! پاداش کسی که به خاطر تو مسکینی را اطعام نماید چیست ؟\nخداوند : ای موسی ! در روز قیامت به ندا کننده امر کنم که در میان مردم ندا کند فلان بن فلان از آزاد شدگان آتش جهنّم است.",
    "اینایی ک وقتی میخوای بری خونشون زنگ میزنن میگن هنوز نیومدین؟همونایین ک زنگ میزنن خونتون میگن کجایی؟(خو لامصب ب کجا زنگ زدی؟)اینا طبعا خود درگیری دارن خودشونم نمیفهمن چی میگن اینا تو امپاس شدید قرار دارن با خودشون قپی میان....",
    "اقا نمیشه به خدا نمیشه...\nاز وقتی قسمت آخر مادرانه رو دیدم هی دارم نماز میخونم توی نمازم تمام تلاشم اینه که چادرم مثل چادر زن محمدجواد موقع نماز بشه ولی نمیشه.\nکی راه ارتباطی شبکه سه رو بلده بگه من تماس بگیرم بپرسم چادر این چجوری موقع نماز وقتی نشسته بود اینقدر صاف پهن شده بود",
    "اقا چه هیجانی داش !\nجوک میذاشتیم \nمدیر قبول نمیکرد\nغصه میخوردیم \nلاغر. میشدیم\nضعیف میشدیم\nیه جوک دیگه میذاشنیم\nقبول بشه\nخوشحال بشیم\nقوی بشیم\nاما بازم مدیر قبولش نمیکرد\nو دوباره این سیکل ادامه می یافت !\n.....همچین ادم با جنبی بودم من",
    "\"نینا و قناری\"\nبچها من یه سوالی دارم...خیلیم ذهنمو مشغول کرده..من رو دچار آشوب شخصیتی کرده«ادبیاتم توو پاچه شلوارتون»..اصن حالمو بد کرده...بچها این دختره توو سریال مادرانه که اسمش سارا اتابکی بود عاقبتش چی شد¿¿¿¿¿¿؟؟؟؟؟من خیلی نگرانشم!!!!\nلایک:یکی از افراد نایب بود کشتنش\nلایک:واس تمجید کارمیکرد گرفتنش...\nلایک :نقطه انحرافی بود!!!\nلایک:اصن بگو به تو چه آخه دختر!!!",
    "اي بابا اينا خانوادگي زود خوب ميشن !!!!!!!! رها چه زود حالش خوب شد مثه مامانش ،‌در واقع اين كارگردان مادرانه مي خواد همچي غير مستقيم به ما بفهمونه كه شل و كج و شكسته بهم تحويل بدين مثه زليخا خوشگل و تر تميز تحويلتون بدم!!! \nدوستان 4 جوكي عزيز اگه شماره مريم زمان رو دارين عاجزانه ازتون خواهش مي كنم در اختيار من قرار بديد (ادبياتو حال كردين@@)\nاخه مي خوام بهش زنگ بزنم بگم يه سر بياد خونه ما يه 5 دقيقه بشينه بعد پاشه بره . اخه هر جا كه مي ره همه چي به طرز عجيبييييي راست و ريس مي شه . ميگم يعني يه سر بياد خونه ما اين مشكلات لاينحل مام حل شده ثواب داره به خدا:))))))))))))))))",
    "نصیحت غضنفر به فرزندش : تا وقتی زور داری از عقلت استفاده نکن !",
    "مواد لازم جهت نابودی دوستی بین دو نفر:\"\nآجی\" های جدید به مقدار لازم :|\n\"داداشی\" های جدید به مقدا زیاد :|\n\"غرور\" یک پیمانه :|",
    "عاغا کی گفته غول (گول. قول .غول)وجود نداره؟؟؟؟من هم گول خوردم هم گول زدم :-)",
    "ﺩﻭﺳﺖ دخترم : ﻋﺰﯾﺰﻡ ﺗﻮ ﺑﺎﯾﺪ پرسپولیسی ﺑﺸﯽ ﻭﮔﺮﻧﻪ\nﻣﻦ ﺩﯾﮕﻪ ﺩﻭﺳﺖ دخترت ﻧﯿﺴﺘﻢ و باهات کات میکنم !\nﻣﻦ :|\n2 ﺩﻗﯿﻘﻪ ﺑﻌﺪ\nﺩﻭﺳﺖ دخترم : ﺧﺐ ﻋﺰﯾﺰﻡ ﻓﮑﺮﺍﺗﻮ ﮐﺮﺩﯼ ؟\nﻣﻦ : ﺑﺒﺨﺸﯿﺪ ﺷﻤــﺎ ! ؟\nﺧﺨﺨﺨﺦ ! =)) ﯾﻨﯽ ﯾﻪ ﻫﻤﭽﯿﻦ استقلالی ﻫﺴﺘﻢ من\nبعله اینجوریاست...",
    "بابا اگه این سریال مادرانه انقد بده که هرروز ازش انقد سوژه میگیرین نگا نکنین خوب...یکی نیس بگه مگه مجبورین آخه؟؟؟؟\nدیگه امشب خداروشکر قسمت آخرشه از شرش راحت میشیم ولی خودمونیما چقد سوژه داشت:)))\nدلم برا اردلان تنگ میشه اگه موافقی بلایک بعدشم بگو خب:|",
    "ینی حاضرم جفت دستمو قطع کنم و با دندون قالی ببافم علیخانی منو دعوت کنه ماه عسل...!!!",
    "اغا دیروز حوصله نداشتم گفتم یکم مخاطب خاصمو اذیت کنم چندروز قهر کنه از دستش راحت باشم.\nاون اس ام اسه که تو بخش سرکاری هست و نوشته \"خنداندن یه معلول ذهنی از 100 تا حج ثوابش بیشتره\"...رو براش فرستادم،گفتم دیگه حداقل یه ماه جوابمو نمیده!^_^ خیلی شاد و شنگول بودم تا اینکه...\nمیدونید چی شد؟؟؟؟؟?????\nجواب داد:عاشق مزه ریختناتم عشقم !!\nمن :((((\nمخاطب خاص:X\nفرشته سمت چپم(-_-)\nبازم من ©_©",
    "میگ هیچ ذوقی تو دنیا مثل تایید جوکت نیست چقدره خوبه تایید شه جوکی که حتی جالب نیست \nمیگن هیچ دردی تو دنیا مثه تایدد نشدن نیست چقدره بده ببینی پاینه جوک نوشته جالب نییییییییییست  \nمیگن هیچ عشقی تو دنیا مثه عشقه به فور جک نیس چقدره بده بیایو ببینی جوکت تکرارییییییییییییییییییییست \nبزن لایکو به افتخاره فور جک:)))))))",
    "***  یارو اونقدر قدش کوتاه بوده که دهنش بوی پا میداده !!! ***",
    "دیشب وقتی داشتم مادرانه رو می دیدم،مغز و معده و کلیه و کبدم تو آمپاس بود که این رعنا که به چمدونش می گه منو یاد آوارگیم می ندازی،از شیش سال پیش تا حالا وقت نکرده یه چمدون بخره؟\nپول نداشته؟\nاتریش تحریم شده؟\nچه خبره دقیقا؟؟",
    "انجام کدوم بیشتر حال میده بهت؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\n1-دادن ادامس اکالیپتوس به بچه های زیر 5سال.........!!!\n2-وقتی دو نفر تو خیابون دست در دست هم دارن و از رو به روت دارن میان از وسطشون رد شی..................!!!!!\n3-یکی داره پول میشماره شروع کنی به گفتن اعداد مختلف تا طرف قاطی کنه . حساب از دستش در بره.........!!!!!!!!!!!\n4-وقتی تو جمع نشستی هندزفری بزنی ولی موزیکplayنکنی و به حرفاشون گوش بدی که چه چیزایی در موردت میگن.............!!!!!\nواقعا انجام کدوم بهت حال میده؟؟؟؟؟؟؟؟ها؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "من موندم این اذر جون تو سریال مادرانه جز کتلت غذای دیگه ای بلد نیست ایا؟؟؟؟؟؟؟\nاز اول سریال کتلت داد به خورد ملت..",
    "به یه بنده خدا میگن:\nتو شهرتون اثار باستانی دارین؟\nمیگه نه ولی دارن میسازن",
    "رابطه ی منو مامانمو بابام با کولر\nبابا+کولر=کولرروشن\nمامانم+کولر=کولر روشن\nمن+کولر = خاموش\nالان مامان و بابام دارن دختر واقیعشیون میگردن:))",
    "اونایی که آخر پستاشون مینویسن لایک = یه چیز\nهمونایی هستن که توی امتحانا واسه جواب 10 تا چیز مینوشتن بلکه یکی بشه\nنکن برادر من نکن\nلایک = آره بابا راست میگی ما رو هم کلافه کردن",
    "عاقا ی پیشنهاد!\nاونایی که کاربر قدیمی فور جکن مث این سرد و گرم چشیده های روزگار بیان از خاطرات قدیمی فور جک برای ما تازه واردا تعریف کنن!\nمثلا میتونن بگن اون موقع ماها کم کم روزی هف هش تا پست میذاشتیم! مث الان جیره بندی ارسال نبود که! همه ی پستامون هم تایید میشد! بعدش جکمون با 9 تا لایک پر لایک ترین جک صفحه بود.... آره بچه ها اون موقع 9 تا لایک خععععععععععلی بود هاااااا\nخخخ",
    "عایا میدانستید که فقط زن ها هستند که میتوانند نوک زبون خود را ببینند ؟\n.\n.\nهه  نوک زبونتو دیدی ؟ شوخی کردم همه میتونن نوک زبونشونو ببینن .\nاگه نوک زبونتو نگاه کردی بکوب لایکو رفیق .",
    "پسرا آستین ها رو بدین بالا\nنه برای خاستگاری\nبرای ترشیده کردن این دخترا\n\nلایک=آستین ها رفت بالا",
    "چه هایادتونه وقتی دبستانی بودیم ومیخواستیم مشق بنویسیم دیگه  اند خلاقیتمون این بود که نقطه های آخرجمله روبامدادقرمز میذاشتیم . من برااینکه نقطه هام خیلی چشمگیرباشن چهل هزاربار مدادمو میکردم تودهنم اونقدرکه مدادبدبخت نم میکشید وزبون منم ااندازه یه توپ پینگ پونگ ورم میکردوقرمز میشد.\nبه افتخار هرکی که دلش براسادگی اون روزا تنگ شده بزن...",
    "عاشق اين صحنه هام كه يه پسر يه نفر از خودش خوشتيپ تر و قد بلند تر ميبينه يعني از هر چي استفاده ميكنه يارو رو تخريب كنه  ...\n.\n.\n.\n.\n.\n.\nدخترا پرچم بالاست بكوبين لايكو..",
    "ماه رمضون هم ديگه داره تموم ميشه\nديدين كارى نداشت؟؟ سخت نبود\nهمون دو روز اول سخت بود كه با عذاب وجدان ناهار ميخورديم،\nبقيه شو راحت خورديم :))",
    "عاقا این غیرت اردلان تو سریال مادرانه تو حلقم....چقد راحت با دوست پسر دخترش کنار میاد...\nاونوقت من وبابام داریم تو خیابون راه میریم یکی از کنارمون رد شده(یه عاقا پسر خوشجل موشجل ناز) تیکه انداخته....بابای منم برگشته شطرق زده تو گوش من ....الان سی روزه تمامه دارم دنبال بابا اردلانم میگردم!!!!\nباباس ما داریم عایا؟؟؟؟؟",
    "هروقت دلم میگیره میرم سر پیانوم …\nبعدش میبینم عههه پیانو ندارم و برمیگردم رو میز ضرب می زنم ! :)",
    "ﺧﻮﺍﺳﺘﻢ از همینجا اعلام کنم ﮐﻪ\nﻣﻦ ﺩﺍﺭﻡ ﻣﯿﺮﻡ ﺗﻮ ﯾﻪ ﺭﺍﺑﻄﻪ ﺩﻭﻧﻔﺮﻩ \n.\n.\n.\nفقط ﯾﻪ ﻧﻔﺮ ﮐﻢ ﺩﺍﺭﻡ :|",
    "مادرتنها کسیه که میتونی براش نازکنی،سرش دادوبیداد راه بندازی وباهاش قهرکنی اما با اینکه تو مقصربودی بازم بایه بشقاب غذابا لبخند میاد ومیگه بامن قهری باغذا که قهرنیستی...\nنه والله!مامان من نه تنها برام بشقاب غذا نمياره،بلكه 3 4 تا هم ميزنه پس كلم!!!!\nعايا مامان شما هم اينجوريه يا فقط من بدبختم؟!:(((\nتازشم وقتي كوچولو بودم و زياد گريه ميكردم،مامانم ميذاشتم پشت در ورودي(خونمون باغ داره شبا ترسناك ميشه) خونه ميگفت هر وقت گريت تموم شد بيا تو خونه!!\nبعله،من...فائزه،دختري كه هيچ وقت مامانم نازمو نكشيد به ضرث قاطع ميگم الان يك عقده اي هستم!!!!",
    "عاغا ما وقت دیدن فیلم مادرانه ی مشل بزرگ داریم\nوقتی که دیالوگ میگن صداش در نمیاد ولی وقت موسیقی ک میشه\nانگار دوتا باند بزرگ اضافی بستن ب تلوزیون\nشما هماینجوری هستین یا ما فقط اینجوریم",
    "^-^سلام علیکم^-^\nعاقا دیدین وقتی یه پست میذارین تعید که نمیشه هیچ پایینش مینویسه جالب نیست! یعنی حس اون دختره هست تو طبلیقات بازرگانیه که واسه باباش جوک میگه(خرگوشه میره داروخونه میگه عاغا آب هویج داری؟؟)باباش حالشو میگیره میره محو میشه!!!!!\nحس اون به عادم دست میده.\nلایک=همایت از عزو جدید",
    "این برنامه عادل فردوسی پور (لازم نیست بپری وسط حرفم میدونم اسمش نود هس) منو از زندگی ناامید کرده\nلایک = چرا\nسوال خوبیه ولی باز که پریدی وسط حرفم\nخو طرف تو برنامش به مدت 3 ساعت نظرسنجی برگزار میکنه (ادبیاتم تو حلقت ) 2 میلیون نفر شرکت میکنن بعد منم توی وبلاگم 6 ماهه نظر سنجی گذاشتم تعدادش به 100 نرسیده !!\nمن : ـــــــــــLــــــــــــــــ\nنود : llllllllllllllllllllllllllllllllllllllllllllll\nعادل : ))))((((\nو من : O-o",
    "این داستان به جون خودم واقعیه و سرکار نیستید:\nیه بار تلویزیون میخواسته بگه فرار مغزها انجام نمیشه، رفتن خوابگاه دانشگاه شریف و با شاگرد اول دانشکده برق مصاحبه کردن و گفتن این هم شاگرد اول برق شریف که توی ایرانه!!!!!!!! آخه نابغه!... ولش کن نمیگم ارزش نداره",
    "این بچه های اردلان (سریال مادرانه) مثه کشه شلوار میمونن اینو میگیری اون یکی میره نا کجا آباد اونو میگیری این یکی میره با کشتن با این سریاله!!!!!",
    "دو تا کار هست که ” زنها ” بیشتر از مردها انجام میدن، ولی‌ کیفیتِ کارِ ” مردها ” خیلی‌ بهترِ!\nآشپزی و خاله زنک بازی!",
    "به نظر من موفقیت و عشق ماندگار مهمونای امشب ماه عسل نداشتن مادر شوهر،خواهر شوهر و در کل قوم شوهر میباشد....\nاگه موافقی بکوب لایکو.........",
    "رفتم سوپری محله، میگم عاغا!این بستنی پاکه؟\nمیگه نه ظهری جیش کردم توش:l\nیادتون باشه ملت اعصاب ندارن",
    "یکی تو همین سایت پست داده \nبا این مضمون\nما دخترا تو زندگیمون فقط دنبال یه مرد می دوییم\nاونم پسرمونِ...\nموقعی که داره راه رفتن یاد میگیره!\nبعله،\nدر این حد خاصیم... \n\nاسمشو هم نمیگم\nولی اول بزار شوهر گیرت بیاد بعد از این تصمیمات بگیر\n\nآقایون پرچما بالا ...............................\nبا لایک اعلام آمادگی کنن",
    "ﯾﻨﯽ ﺍﮔﻪ ﯼ ﺭﻭﺯ ﺑﻔﻬﻤﻢ ﮐﺴﯽ ﻣﻨﻮ ﺩﻭﺱ ﺩﺍﺷﺘﻪ ﺑﻬﻢ ﻧﮕﻔﺘﻪ\n .\n .\n .\n .\n .\n .\n ﺁﻧﭽﻨﺎﻥ ﻣﯿﺰﻧﻤﺶ ﮐﻪ ﺑﺮﻩ ﺳﯿﻨﻪ ﻗﺒﺮﺳﺘﻮﻥ\n ﺧﻮﺏ ﺧﺮﻩ ,ﺑﮕﻮ ﺍﮔﻪ ﭼﯿﺰﯼ ﻫﺴﺖ",
    "نمیدونم چرا هر وقت محمد جواد و میبینم یاد کارتون زبل خان میوفتم که میگفت زبل خان اینجا زبل خان اونجا زبل خان همه جا\nحالا باید بگیم محمدجواد اینجا محمدجواد اونجا محمدجواد همه جا",
    "عاقا، این مامان ما از ساعت 2ظهر ببعد که شد همش میگه نمیدونم شام چی درست کنم؟؟؟؟؟؟؟؟؟",
    "سلااااااااااام دوستان \nیه سوتی جدید از فیلم مادرانه اینجانب کشف کردم که عرض میکنم خدمتتون\n کــــیـــف آذر خانم زن آقامحمد جواد رو حال کردین!اوووووووون همه وسیله یجا تو کیف جاشدن تازه خبرا حاکی از این بودمیخاسته اجاق گازم بزاره توش بیاره غذاها رو گرم کنه!!!!!!خخخخخخخخخخ\nکیف نبود که خورجین جادویی بود!!!!!\nراستی آذر ومحمد جواد کار وزندگی ندارن تا بهشون زنگ میزنن سریع خودشونو میرسونن تازه یه فلاسک چایی هم باهاشونه!!!!!\nخداااااااااا جونم سازنده های این فیلمو ازمون نگیر بگو خووب",
    "@@@@@ پیـــــکان جوانان @@@@@\n\nدوستانی ک روزه دارن خسته شدن...\n.\n.\n.\nمیخاین من عکسمو بذارم تو آسمون ماه رویت شه!:D\nاعتماد ب نفسم تو بسل النخاء(بصل النخاء ، بثل النخاء) همتون!:-P\nماه:-(\nمن:-D\nشماها:-O",
    "هوووووووووووووووی !!! با شمام !!! آره ، با تویی که زل زدی به مانیتور ؟؟؟ منتظر جوکی ؟؟؟ بیا برو باووووووووو من الکی آبروی فک و فامیلمو نمیبرم ... ههههههه به افتخار من ِ آبرو دار بزن لایکو طوفانی",
    "حق این دانش آموز صفر است یا بیست؟؟؟؟؟\n\n.\n.\n..\n...\nدرکدام جنگ ناپلئون مرد؟\nدر اخرین جنگش\nاعلامیه استقلال امریکا درکجا امضاشد؟\nدر پایین صفحه\nعلت اصلی طلاق چیست؟\nازدواج\nعلت اصلی عدم موفقیتها چیست؟\nامتحانات\nچه چیزهایی را هرگز نمی توان درصبحانه خورد؟\nنهار و شام",
    "عاقا من غلط كردم ، من اشتباه كردم.. اصن من تا عمر دارم يه ديگه همچين كاري نمي كنم .. جوون مادرتون قسم منو ببخشيد.. من زنو بچه دارم به ارواح خاك الن دلون قسم من ديگه طرف سينمام نميام.اصن از اين به بعد كارگرداني فيلمامو مي سپارم دست شمااا\n\n(كارگردان مادرانه خطاب به بچه هاي فورجوك)\n\n...",
    "بایـــد بــه بعضی ها گفـت: حیف اووون کیلوبایـت هایی کـه واسـه بــاز کــردن پروفایـــل تــــو هــــدر رفـــت .... ^_^",
    "عاغا چند وقت پیش یه مزاحم داشتم گـیر.هی زنگ میزد هی من برمیداشتم فحش میدادم.تا اخرش یه روز وقتی برداشتم گفت :کاری نکن که دیگه زنگ نزنما.\nمن:اااا\nمزاحم: :)\nتلفن همراه:DD\nسازمان حمایت از حقوق بشر: :)",
    "عاغا من نمیدونم ما بچه دومیا چیکار کردیم که هرچی گم میشه خراب میشه خورده میشه می افته گردن ما",
    "از من به شما نصیحت گول تبلیغ های شامپو پرژک رو نخورید من یه بار واسه شوره سرم زدم کمتر نشد هیچی دو سه برابر هم شد دیگه خودتون میدونید\n این مارکو پلو هم بیکارا",
    "دقت کردید ایرانیا وقتی میشینن تو ماشین و راه میافتن تازه یادشون میافته کمربند ایمنیشون رو ببندن؟ موندم واقعا!",
    "پسره داشت تو چت روم چرت و پرت میگفت\nبهش گفتم:مرگ\nپسره:فحش بود؟\nمن:نه عزیزم دعا بود:))))))))\n.\n.\n.\n.\n.\nهیچی دیگه رفت!",
    "لذتی که در ندیدن سریالهای ماه رمضان هست در دیدنشان نیست\nتجربه کردم که می گم...\nموافقا بزنن لایک قشنگرو",
    "عشق چیست؟؟؟!!\nجز انکه زن همدمی باشد برای مرد و مرد تکیه گاهی برای زن؟؟؟؟؟!!\nیعنی فهم و اجرای این نیم خط این قدر سخته که همه تنهایند.....؟!",
    "بعدمیگن چرا واس آگهی بازرگانیا جوک میسازین...خوب آخه دلامصب این تبلیغ شامپو پرژک چیه ؟؟میترسم فردادرخونمونوبزنن منم به جرم دزدی بگیرن والابه خدا همه رو برق سه فازمیگیره ماروچراغ نفتی :)",
    "عشق چیست؟؟\nجزآنکه زن همدمی باشدبرای مردومردتکیه گاهی برای زن..\nیعنی فهم واجرای این نیم خط آنقدرسخت است که همه ماتنهاییم؟!؟",
    "این دانشمندان هم بی کار ترین آدمای رو زمینن به خدا!!\nیه ساعت ساخته بودن که هر چند ده میلیون سال یه ثانیه خطا داشت.\nحالا عوض اینکه به فکر گرمایش جهانی باشن یه ساعت ساختن هر چند میلیارد سال یه خطا داره!!\nد خو آی کیو عاخه کدوم آدم رو دیدی که ساعتش پنج دقیقه اینور اونور باشه مشکلی تو کارش پیش بیاد؟؟؟\nعاخه من می خوام بدونم کدوم لاک پشت یا کلاغی چند میلیارد سال عمر کرده که آدم عمرش به اونجاها بکشه؟ ها؟!!!",
    "سیر تکاملی بعضیا برعکسه\nاول آدم بودن بعد یواش یواش گاو میشن :|",
    "عاقا به زرس قاطع میتونم بگو هدف صدا وسیما از اینکه مارا انرانر میکنه میاره پای تلویزیون چیزی جز قومپزدرکردن وقراردادن مردم تو مپاس شدیده که تکه کلام هاشونو بکنن توحلق مردم ولوقوز بخونن.ماهم که خنثی رومون هیچ تاثیرنداره.عاقادوروغ میگم؟؟؟والاااااااااااااااا",
    "بومبالابومبام ... پهلوون پنبه م ... بومبالابومبام ... پهلوون پنبه م ... بادم کن بادم کن...\nبا اين سنم ميشينم عمو پورنگ ميبينم اونوخ گودزيلا بايد بشينه مراسم تنفيذ و تحليف ببينه،بخدا هنوز معني اينا رو نميدونم\nمن تا ده سالگي فک ميکردم بچه رو بايد خريد از بيرون.!\nميخند؟!  خودتي",
    "☺☻♥♦آقوی همساده♣☺☻♥♦♣\n\nدانشمدنای غضنفراینا پس از سالها مطالعه و تحقیق به این نتیجه رسیدن که\nخورشید روزا بی جهت روشنه در اصل باید شبا که تاریکه بتابه........خخخخخخخخخخ",
    "یه سوال:اینکه میگن پول علف خرسه یعنی چی؟ اصلا خرس چه ربطی به علف داره یا اگر هم داره چرا نمی گن پول علف پلنگه،یا ببر،یا اصلا گوسفند.واااالا\nاگه موافقی بگو خب اصلا نمی خواد بگی خب دیگه بگو خب قدیمی شده بگو خیله خب.",
    "این تبلیغ جدید امرسان رو چند بار با دقت نگا کردم....\nاما نفهمیدم ربط ساحل دریا و دریا و دیدن دریا و ی بچه نابینا با یخچال امرسان چیه؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nبعدش چرا شعار امرسان از زیبا جادار مطمئن  ب زیبا پیشرو مطمئن تغییر کرد؟؟؟؟\nچند روزه تو آمپاسم بخاطرش\nآمپاس نه آمپااااااااااااااااااسا\nمسئولین رسیدگی کنن:))))))))))))))))))))",
    "من نمیدونـم بعضی دخترا چرا اِنقـدِ حسّاسن …!!!\nاسمشو به جایِ مریم ، مهسا صدا کردم …\nقهـر کرد رفت … !!!",
    "نشسته بودم داشتم به سان ِ ابر بهاری گریه می کردم ؛\nتو اوج ِ گریه و ناراحتی ، \nبابام اومد یه دیقه تو چشام زل زد...\nیه لبخند زد...\nگفت : \" دخمل ِ بابا...! چشات داره جیش می کنه...!!! \"\nو اینگونه شد که فی الحال بنده شاد و خندان از زیر باد مستقیم کولر، خدمت شمام...!\nسلامتی بابای من و همه ی بابا ها که تحمل ناراحتی بچه هاشونو ندارن...\n^-^",
    "شما یادتون نمیاد، یه زمانی از رو ابرو میشد زن و دختر و از هم تشخیص داد\n الان از رو ابرو دختر و پسر و هم نمیشه تشخیص داد :|",
    "ینی اگه من جای مربی دو میدانی زنان بودم بدون شک رها تمجید و برا دو صد متر - صدوده متر-دویست متر و... دعوت می کردم تیم ملی",
    "باورتون میشه گاهی وقتا اینقدر وسط فیلم پیام بازرگانی میذارن که من یادم میره داشتم فیلم میدیدم!\nحتی امکان داره تلوزیونو خاموش کنم برم بگیرم بخوابم...\n(یعنی تا این حد!!!)",
    "ملت با ماچ و نوازش و قربون صدقه از خواب پامیشن\nمام با صدای افتادن قابلمه وسط آشپزخونه:-(",
    "بابام برنامه ی ماه عسل رو دیده،میگه:پاشو از پنجره ی طبقه 5 بندازمت پایین زنده بمونی مارو هم دعوت کنن ماه عسل...!!!!\nعاغا کسی پدر واقعی منو ندیده؟!!",
    "یکی نیست بهم بگه این چه وضعیتیه! \nآخه مگه میشه؟؟؟؟؟؟؟؟\nخداییش شما بگید مگه میشه همه پست اولشون باشه؟؟؟؟\nمگه این سایت کاربری که دوتا پست گذاشته باشه نداره که همه پست اولشونه؟؟؟\nمن دیگه پست اولی لایک نمیکنم:(\nمسئولیین کجااااااااااااااااااااان؟؟؟؟؟؟؟\n:(",
    "دبیرستانى ها ، عایا میدانید رتبه ى ١ کنکور امسال ، از برو بچه پایه مطالبم بود و همه ى پست ها لایک میکرد؟\nبراى موفقیت در کنکور از همین امروز شروع کنید !!!",
    "واقعا چرااااااااااا؟ \nچرا اون شب تو مادرانه گل بانو دم در اردلان اينا براي 4 نفر فقط يه شربت آورد؟ بعد تازه داد دست مريم خانوووم؟بعد مريم خانووووم با علاقه اي وافر داد دست ارسلان؟ فك كنم مي خواست نشون بده كه مريم خانوووم يه جور حس مادرانه اي نسبت به ارسلان پيدا كرده ؟؟؟؟؟ شده دايه ي مهربون تر از مادر ... با اين سريالاشون ......",
    "توجه کردین مریم تو مدرسه با اون آذر داشت سحری میخورد\nبعدش خونه اردلان رو نشون دادن که اون پسره داره سحری میخوره\nدقیقا اون ربنا چه معنی داشت؟؟؟ \nمن :|\nصدا و سیما :->\nاون پسره :-o\nو کل ایران در حال تماشای فیلم :)\nیه همچین فیلمایی میسازن واسمون",
    "صداى تلویزیون براى هیچ پدرى استاندارد خاصى نداره ، هرچقدر هست باید یه خرده کمتر باشه !",
    "»دخمــ ــل آذریے«\nاگـه غـذا رو هـم میشـد دانلـود کـرد..بگـو خـب؟!\nمـا فـوقِ فـوقـش ی امـلـت رو می تـونسیم دانلـود کـنیم !\nسـرعت نتـمون به کـوبیده نمی رسـید !\nLOoOoOl",
    "كيه ؟ كيه ؟ كيه!!؟ \nواكنش اعضاي خانواده وقتي من گوشي رو برمي دارم!!!\nاصن يه وضي!!!!!!",
    "تو خونه ما بابام وای میسته بعد افطار اگه لیوانی رو که توش چایی خوردم شستم بعد بهم میگه روزت قبول\nیه همچین بابایی دارم من",
    "پدر من در اولین برخورد با نرم افزار گوگل ارت فرمودن\nپسر زیاد زوم نکن شاید سر زن مردم باز باشه تو حیاط زشته\nمن :|\nشرکت گوگل :|\nگشت ارشاد:))\nبرنامه زلال احکام",
    "قرار شده سریال مادرانه 2 برای ماه رمضان سال آینده ساخته شود.\nلایک: مارو نزار توی آمپاس\nلایک : دیگه لوغوزه :)\nآقا پست اولی هستما \nنیازمند یاری گرم وصمیمی شما هستیم",
    "دیدیدوقتی می خوای تو یه گروه یاهو عضو بشی اسم گروه میزنن مثلا :( گروه اینترنتی  ایرانیان )بعد ایمیل هاش از طرف (ساناز خوشگله)  میاد :|:d\nخب بگید در جریان باشیم نخوایم به والدین توضیح بدیم ساناز خوشگله کیه :))",
    "قسمت این بود که من با تو معاصر باشم /تا در این قصه ی پر حادثه حاضر باشم\nتو پری باشی تا آن سوی دریا بروی/من به سودای تو یک مرغ مهاجر باشم",
    "یکی از مشکلات من اینکه وسط دعوا خندم میگیره ...)\nشما هم اینجوریید ایا؟؟؟؟؟",
    "یکی از متفکرانه ترین سرگرمی های دوران بچگیم نصف کردن ویـفر از مرز کِرِم دارش بود:))\n▬▬▬▬▬▬▬☻☻☻▬▬▬▬▬▬\nلایک=مآهم همینطور",
    "پسرا ازعقل \n.\n.\n.\n.\n.\n.\nفقط دندونشودارن که اونم کرم خوردس..هههه دخدرا پرچم بالاس من برم وسط...",
    "من نمی دونم تو سریال مادرانه آقامحمد جواد رو چرا همه جا به اسم کوچک صدا می کنن",
    "دلیل اینکه تــُــــپــــــُـــلــَــم اینه که این همه\nشعور و شخصیت در یک بدن لاغر جا نمیشه !",
    "عاقا نميدونم چه حكمتيه ولي من رتبه كنكورمو زدم تو گوشيم گوشيم شارژ شد!!!",
    "آغا این چه وضعشه!!!!!!\nخیلی دوست دارم مسئول گریم فیلم “مادرانه”رو ازنزدیک ببینم ویه چک نروماده بزنمش!آخه خداوکیلی این گریمیه که رها دختراردلان تمجیدداره ؟؟؟\nبدبخت اگه نقش یه سرطانی رو بازی میکرد که داره شیمی درمانی میشه خیلی خیلی بیشتر به گریمش میخورد بااون ابروهاش!!!! :)\nوالا به قرآن :|",
    "تنهانشسته ام اماتنهانیستم یادت مجال تنهایی نمیدهد...",
    "وسط مجلس ترحیم همه نشستن که ناگهان صدای زنگ موبایل فراگیر میشه :\nدلُم پی دلته جومه نارِنجی… کجا منزلته جومه نارِنجی :|\nروایت داریم که در این لحظه ۹۹ بار ضربه با دمپاییای نیکتا به دهن شخص مورد نظر حلال است\nدوست بیشعور من ، موبایل یه آپشنی داره به اسم سایلنت :|",
    "بچها من دچارآمپــــاس شدید مغزی شدم!!!!!کـــــمـــــــکـــــ !!!!!!\nیه سوال مهم: هرکه ازخارج برگرده لباساش اینقدر خز میشه؟؟؟؟؟ \nرعنا توفیلم مادرانه چرااااااا اینقدر لباسای زشت میپوشه؟ خیرسرش از اتریش برگشته!؟!؟!\nمثلا اگه میگفتن گداست واز  امامزاده قاسم اومده  وجدانن بیشتر به تیپ خزش میخورد!!!!!!\nای خدا ما،تا کی باید با این اسگولا بسازیم؟؟؟؟؟؟؟؟؟؟؟\nخونم به لبم رسیده با این فیلماشون!!!!!!!!!\nوالا بقرآن!!!!!!!!!",
    "عاغا یه نگاه به سمته چپه صفحه بیاندازید!\nنوشته چای بنوشیدو لاغر شید!\nینی اگه در طوله یکماه هر روز مثه کباب ترکی گوشته بدنه طرفو ببرن انقد لاغر نمیشه که اینا گفتن!\nلایک=راست میگی ها دقت نکرده بودم\nلایک=میشه کجایه کاری؟",
    "عاغا دیشب یه اتفاق عجیبی افتاد ساعت 2 بود بیدار بودم یهو صدای بابام اومد داشت میگفت هوا خیلی گرمه نه بلند شو کولرو روشن کن من که هنگ کرده بودمخدایا ینی راسته خاب میبینم اوه\nمن دراون لحظه0/0\nبابام",
    "عاغا شما هم مثه منین؟!\n...این روزا وقتی میخوام صفحه ای روبازکنم مثه فیلمای وسترن تفنگ ب دست منتظرم صفحه های برنده شدنم واز این جور حرفا رو بحذفم!...ینی یه همچین آدمی هستم من!دی :)",
    "پرسیدی عشق چیست؟گفتم:آتش گفتی:مگرآن رادیده ای؟گفتم:ت درآن میسوزم عاشقتم",
    "دوسـتـم گوشـیـش افـتــاده بـود تـو چـاه تـوالـت, اومـده بـود بـیــرون مـیـگـفــت: گوشـیـــم وقـتــی داشـت مـیـوفــتــاد تــو چــاه, مــن خـود بــه چـشـم خــويــشــتـن دیــدم کـه جـانـم مـيــرود... :|",
    "********اختصاصی آرتان 2244*********\nاقا چندوقت پیش داشتم با یکی از رفیقای کله پوکم میحرفیدم گفتم درمورد فلان مسیله با زنداداشم مشورت کردمو اینا بعد چندلحظه سکوت و تفکر عمیق برگشته میگه زن داداشت ازدواج کرده آیا؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟من به شخصه تلفنو سه بار کردم توحلقمو جویدم واسه هوش وخلاقیت این دانشمند!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!تازه بابامم از ارث محرومم کرد که چرا تلفن به این گرونی رو میجوی!!!!!!!!!!!!!!!!!!!!(اره دادا تلفن بی سیم پاناسونیک گرون داریم) ایا من مقصرم؟؟؟؟به من چه که وقتی داشتن مغزو تقسیم میکردن این رفیق ما تو صف دست به آب بوده؟؟؟؟؟؟؟؟؟؟؟",
    "شمام مسه منید یا فقط من اینجوریم ؟؟؟؟؟؟؟؟؟؟؟؟فردای عروسی تازه یاد غذاهای شب میوفتمو کلی غصه می خورم :(",
    "چن وخت پیش خواهرم یه بطری آب معدنی خریده بود روش نوشته بود تاریخ انقضا:6ماه پس از تولید ،تاریخ تولید:6ماه قبل از انقضا! خخخخخخ :)))))",
    "دقت کردید تو این فیلما ادمای پولدار یا خلاف وقتی میری خونشون همیشه یا پشتشونه یا 5 .6. دقیقه دیگه میان! اما در بازه ها!!!\nحتما عین دیوونه درو که وا میکنن میدوئن قایم میشن!!!!!!",
    "قدیما ده تا بچه پشت هم به دنیا میاوردن ده تاشونم یه نفر  بزرگ میکرد،الان یه برادرزاده دهه نودی دارم ده نفری نمی تونیم از پسش بربیایم\nوالا پدرمونو در آورده",
    "من نمیدونم این مارکو پولو از کی رفته تاجر شده که هم اینهمه جوونه هم همه میشناسنش اصن یه آگهی عجیبیه",
    "خواهرم کلاس چهارمه؛ يه روز كه تو کلاس خيلي شلوغ کردن معملمشون گفته بايد شمارو با هواپيما بفرستم تو مثلث برمودا از دستتون راحت شم؛ يکي از گودزيلاهاي کلاسشون بلند ميشه ميگه خانم راننده هواپيما خودتونيد دييييیگه\u2029 ؟؟!!\nروايت داريم معلمشون آخرين بار تو هواپيما به سمت برمودا ديده شده ...",
    "بعضی وقتا شارژ که میخرم اینقدر شمارش اسونه که هی حسرت میخورم چرا\nمن اینو قبلا امتحان نکردم !!! \nشما هم مثل منید یا من اینقدر اسگلم :)))",
    "ﺑﺎﺑﺎﻡ : ﻣﯿﺨﻮﺍﻡ ﺍﯾﻦ ﺗﺮﻡ ﻣﻌﺪﻟﺖ ۱۸ ﺑﺸﻪ !\nﻣﻦ : ﺑﺎﺷﻪ ! ﻣﻦ ﺍﯾﻦ ﺗﺮﻡ ﻣﻌﺪﻟﻢ ۲۰ ﻣﯿﺸﻪ !\nﺑﺎﺑﺎﻡ : ﺷﻮﺧﯽ ﻣﯿﮑﻨﯽ… !؟\nﻣﻦ : ﺧﻮﺩﺕ ﺳﺮ ﺷﻮﺧﯽ ﺭﻭ ﺑﺎﺯ ﮐﺮﺩﯼ :))))))))",
    "ﺩﺑﺴﺘﺎﻥ : ﺍﺥ ﺟﻮﻥ ﺧﺎﻧﻢ ﻣﻌﻠﻢ ﺍﺳﻤﻤﻮﻧﻮ ﻣﯽ ﺩﻭﻧﻪ .....\n.\n.\n.\nﺩﺍﻧﺸﮕﺎﻩ: ﯾﺎ ﺍﺑﻠﻔﻀﻞ ﺍﺳﺘﺎﺩ ﺍﺳﻤﻤﻮ ﻣﯽ ﺩﻭﻧﻪ",
    "عاقا اگه من یه حموم و دستشویی تو اتاقم داشتم ینب از افق واسم دعوتنامه میفرستادن!!نمیدونم چرا این جا ها فکرم باز میشه!!شعر میگم نظریه علمی و...یه بار داشتم به نیوتن شک میکردم!!!",
    "خورشید یه جورى مى تابه ؛ انگار بهش فحش دادیم لامصب!",
    "ﭘﺮ ﺗﮑﺮﺍﺭ ﺗﺮﯾﻦ ﺳﻮﺍﻝ پسرا ﺩﺭ ﺩﻭﺭﻩ ﺩﺑﯿﺮﺳﺘﺎﻥ ﺍﺯ ﻣﻌﻠﻢ ﺩﯾﻨﯽ\n.\n.\n.\nﺁﻗﺎ ﺻﯿﻐﻪ ﺭﻭ ﺧﻮﺩﻣﻮﻧﻢ ﻣﯿﺘﻮﻧﯿﻢ ﺑﺨﻮﻧﯿﻢ؟ :))",
    "به بعضی ازسایتهاهم بایدگفت اگه جاواس تبلیغ بخوای رومیزه بنده جاهستا تارف نکن",
    "دعای شب یک کودک:\nخدایا خودت میدونی کم اب خوردم\nجیش هم کردم\nپس کمک کن صبح تو رختخوابم بارون نیاد",
    "بابام رفته مسافرت\n......\n........آخه پدر من:\nموتور کولر،چرا باخودت بردی!!! :)))))",
    "توی کنترل تلویزیونمون ۲سال پیش باتریگذاشتم. از بس کوبوندمش منو که میبینه کار میکنه",
    "کیا دوست دارن اردلان با پشت دست بــــــــــکـــــــــوبـــــــــــه تو دهنه رها پخش شِ تو دیوار با فشار آب شیلنگ کارواش پاکش کنن؟؟؟؟؟؟؟؟؟\nیــــــــنـــیـــــــــــــــــــــــــــــــــآ…!!!",
    "عاغا من جای این اردلان بودم جوری رهارو چکی میکردم که همون قسمت اول داستان به خوبیو خوشی تموم شه!\nموافقین؟!",
    "اونایی که به قسمت وتقدیر اعتقادی ندارن!!!!!!!!!!\nقسمت دیشب فیلم مادرانه رو حال کردین؟\nمریم واردلان تمجید قسمت هم بودن ولی توجوونی نتونستن بهم برسن ،حالا تو پیری شدند یار ودلدار هم!!!!!\nقربون حکمت خدا برم!!\nاگه به قسمت اعتقادداری بزن لایکو\n شایدتو و عشقتم مثه مریم واردلان بهم رسیدین@@@@@@@\nبگووو خوووووووووووب",
    "این تبلیغ هست یه پسره هی نوشابه میریزه میگه عجب چیزی دوباره میریزه،اگه شما هم فکر میکنید یه روزی بالاخره اون همه نوشابه کنارش تموم میشه لایک کنید",
    "مامان بابای شما هم اینطورین عایا؟\nتا میگی برام یه چیز بخر میگن7سالت بود خریدم خرابش کردی",
    "يني من اين طراح دكور برنامه بيستو پنجو گير بيارم يه دور دورش بگردم آخه قربونت برم اين چه دكوريه دستشويي ما از اين گنده تره ولا به قرعان!",
    "ینی اینقدری که ما ایرانیا به ماه تولدمون می نازیم ، آمریکا به این همه تکنولوژی و دم و دستگاه و تشکیلاتش نمی نازه :////",
    "فیلم هندی :مادارنه( اه شرمنده پدرانه)\nبا هنر نماییی: آمیتا اردلان خان\nو حضوررپررنگ: ناجی ممدجواد پاچان\nو هنرنمایی زیبایی: لیدی توهمی رها\nو وووووووووووو وووووووووو هنرماییی: فرزاد گیسو کمند \nبه زودی از  شبکه جدید هندوستان هر شب راس ساعت 11(همون 9 خودمون)",
    "عاقا شما هم مث من بعدسحر مث خرس تا ساعت2بعداز ظهرخوابیدبعد از اون ور نصف شبا چشاتون عین جغد بازه؟؟؟هرکی مث منه بکوبه اون لایک قشنگه رو",
    "هرچی کمتر بیشتر فکر کنی\nبیشتر کمتر فکر میکنی\nو\nهرچی بیشتر کمتر فکر کنی\nکمتر بیشر فکر میکنی\nو\nدرآخر\nکمتر فکر میکنی\nخخخخخخخخخخ",
    "خداحافظ ای مهربانان میان ابر مهر بعدا باد نبارد گر میاین شب افتاب برو دست از سر ما بردار\nقشنگ بود ؟",
    "میخواستم ببینم شومام مث منین هر پیامی که قبول میشه اول نیم ساعت خوشحالین بعد میرین سر وقتش هر دو دقیقه ریفریش میزنین ببینیم چقد لایک خورده؟یا فقط من اینجوریم؟",
    "محمدجواد ک هیچی، ی دونه دایی مثه دایی فرزاد هم نداریم ک حاضرباشه خرج زنو بچشو باما نصف کنه!!",
    "یه سوالی ذهنو در گیر کرده :کی تاحالا تونسته بازی minesweeper رو تموم کنه؟ همونی که باید رو خونه ها کلیک کنی تا عدد بشن ولی بمب ها رو نزنیی؟!!",
    "یه بار سر کلاس از استاد ایراد گرفتم همه خندیدن.\nاستاد گفت پاشو برو بیرون (فکر اینجاشو نکرده بودم)\nمنم بدون اینکه چیزی بگم سریع رفتم بیرون (استاد فکر اینجاشو نکرده بود)\nبعد مطمئن بودم که حذفم میکنه ولی چون میدونست که می افتم حذفم نکرد که بیافتم (فکر اینجاشو نکرده بودم)\nمنم چون میدونستم میندازه هیچی نخوندم رفتم امتحان دادم (فکر اینجاشو نکرده بود)\nکارنامه اومد دیدم داده 9.75 (فکر اینجاشو نکرده بودم)\nولی چون من قبلا همین درسو افتاده بودم از تو کارنامه حذف شد (فکر اینجاشو نکرده بود)",
    "یـکــی از لـذت هـای بـزرگـه زنـدگـیـم ايـنــه کــه...\nچــســـب رازی رو مــيـمـالــم بــه کـفـه دسـتــام بــعــده يــکـی 2 ديـقـه کـه خـــشــک شــدن عـيــنـه خـــل و چــلــا بـا يـه شــور و هــيـــجـانــه خــاصی شــروع مــیـکـنـــم بـه کــنـدنــه چــســـبـا!!!!\nمـــردم مــاهـی يـه مـيــلــيــون پــولـه پـاســتــيـلـشـون مـیــشـه اونـوخ مـنـــم مــاهـی 20 هـزار تـــومـــن پــولــه چــســـبـــم مــيـشــه!!! :|",
    "مرد جوانی نزد پدر خود رفت و به او گفت: می خواهم ازدواج کنم.\nپدر خوشحال شد و پرسید: نام دختر چیست ؟\nمرد جوان گفت: نامش سامانتا است و در محله ما زندگی می کند.\nپدر ناراحت شد. صورت در هم کشید و گفت: مرا ببخش به خاطر چیزی که می خواهم به تو بگویم. اما تو نمی توانی با این دختر ازدواج کنی چون او خواهر توست. خواهش می کنم از این موضوع چیزی به مادرت نگو.\nمرد جوان نام سه دختر دیگر را آورد ولی جواب پدر برای هر کدام از آنها همین بود.\nبا ناراحتی نزد مادر خود رفت و گفت: مادر من می خواهم ازدواج کنم اما نام هر دختری را می آورم پدر می گوید که او خواهر توست! و نباید به تو بگویم.\nمادرش لبخند زد و گفت: نگران نباش پسرم . تو با هر یک از این دخترها که خواستی می توانی ازدواج کنی.\nچون تو پسر او نیستی ... !",
    "آغا من موندم این اردلان که همه مال و اموالشو بردن و خونه و کارخونش رهن بانکه در حال حاضر چیکار می کنه؟از کجا میاره می خورن؟چطو بهش زن دادن؟احتمالا یارانه هاش قط نشده...من که فکر دگه ای به ذهنم نمیرسه!",
    "أون موقعي كه از بابام پول ميخوام دس ميكنه تو جيبش بعد پولاشو در مياره ميگه: پول خورد ندارم همش تراوله،إحساس تيلياردر بودن ميكنم\nعايا فقط من اينگونه عقده اي و حسرت به دلم و عايا نه شما هم مثه من اينگونه ايد؟؟!!\nلايك=نه ما هم مثه تواييم\nلايك=خاك بر سره عقده ايت\nلايك=خوب ميشي ايشالا\nعاقا به خدا اين حس درونيمه......",
    "واقعا من نمی دونم این پایه های صندلی و مبل چطوری اینقده دقیق هدف گیری می کنن که همیشه صاف می زنن انگشت پاهامون رو سرویس می کنن!!!\nصندلی و مبل ها=))))))))))\nمن:|\nیونیسف  : X (((\nموس کامپیوتر o_O",
    ".\nمگه نمیگن مدرسه خونه دوم آدمه ؟\nبه خدا ما تو خونمون با شلوار راحتی میگردیم و لم میدیم ولی نمیدونم چرا تو مدرسه وقتی شلوار راحتی میپوشی میگن مگه اینجا خونه خالس ؟!؟!؟!\nخونه خودمونه میخوایم توش اینجوری بگردیم … مگه نه ؟\nتازه وقتی رو در و دیواراش یه چیزی مینویسیم میگن شما تو خونه خودتونم رو در و دیواراش یادگاری مینویسین ؟\nدیگه من چی بگم به اینا ؟ تکلیفشون با خودشونم مشخص نیست ! :|\n.",
    "اغا اين چه وضهشه ديگه اَاَاَاَاَاَاَاَاَاَاَاَاَاَاَاَاَاَاَ\nاينا پدر سوتي رو دراوردن با اين سريالشون \nرهاي فراموشي گرفته اد فقط ادرسه خونه دوست پسرش كه يه بار همش رفته يادشه، هيچ\nد لامصب چرا پس چپكي مي شله \nپا شكسته رو ميذاشت جلو پا سالمه رو شلانه شلانه ميكشيد\nآخه اين چه وضعيه\nرعنا رو بگو كه از فرودگاه يه راست مياد خونه مادر دوست پسر دخترش! چه زود خوب شد!!! جلل خالق!!!!!\nراننده آژانسه كه منو هلاك كرد \"بزار چمدون خانم بزارم پايين بعد ميريم دنبال اون كه دزديدنش\"\nيعني كارگردانم داره اين فيلمه!",
    "بضیا رتبه ی کنکورشون فقط به درد این میخوره با #144* بزنن تو گوشی بلکه حداقل خطشون یه شارژ شگفت انگیزی بشه -",
    "به يه عاغايي مي گن :عروسي پسرت كيه؟ مي گه :اين دوشنبه نه چهارشنبه بعدي!!!!!!!!",
    "از کی تا حالا از روی لباس به مریضا شوک میدن!!! (تخت بغلی رها)",
    "عاغا شوما هم دیدید؟؟؟؟\nبعضی از این پسرا رو میگم.... اونایی ک یجای خالی تو دستاشون نذاشتن و همه رو خالکوبی کردم .....\nعاغا اصن دلم براشون میسوزه ، خب دفتر نقاشی میخواستید میگفتید براتونن بگیرم دیگه چرا رو دستاتون نقاشی کردین!!!!\n\nوالااااااا",
    "دوستم رتبه کنکورش رو با *141  وارد کرد سیم کارتش شارژ شد.\nهمچین دوستان خر خونی داریم ما !!!!!!",
    "تفاوت طول درمان و بهبودی رو در داخل و خارج با هم مقایسه کنید:\nآیا رعنا همان رعنای افلیجی بود که با آمبولانس فرستادنش اتریش؟؟؟؟؟؟؟؟؟\nبعد میگن خارج بده\nنه خودت ببین!!!!!!!",
    "خدا نگذره از اون کسی که این کرم رو انداخت تو جون ما که از سریال های ماه رمضون سوتی بگیریم..\nبگذریم حالا...الان داشت سریال مادرانه رو میداد یه سوتی این بود که رها که دستش شکسته بود نمیدونم چجوری مانتو رو کرده بود زیر گچ دستش..احتمالا گچش جدید بوده وا میشده مانتو می پوشیدن بعدا بسته می شده.\nیکی دیگه هم اینکه مریم زمان ا پشت آیفون هی می گفت الو؟الو؟\n\n\nاون آیفونه عزیزم گوشی تلفن نیستش که..بوهوع(نوعی خنده که اختراع خودمه...ابتکاراتم تو پانکراستون)",
    "اه اه اه بدم میاد از اینا که ادم رو میزارن تو امپاس موقع افط هی میگن صبر کن اذان تموم شه",
    "آقاپدری که فقط کولروخاموش میکنه بایددستشو بوسید،پدرمن علاوه براینکه کولروخاموش میکنه بعد دل و روده ی کولرو میریزه زمین بعد دوساعت جمعش میکنه،این قضیه دوسه باردر روز اتفاق میفته. وتاآخرتابستون ادامه داره\nلایک=خداصبرت بده",
    "\"شادمانی همه جا پشت در است در گشودن هنر است\"\nداستان گاو و خوک\nمرد ثروتمندی به کشیشی گفت: نمیدانم چرا مردم مرا خسیس می پندارند. کشیش گفت: بگذار حکایت کوتاهی از یک گاو و یک خوک برایت نقل کنم.\nخوک روزی به گاو گفت: \"مردم از طبیعت آرام و چشمان حزن انگیز تو بهنیکی سخن می گویند و تصور می کنند تو خیلی بخشنده هستی. زیرا هر روز برایشان شیر و سرشیر می دهی. ولی من همه چیز خودم را به آن ها می دهم، از گوشت ران گرفته تا سینه ام را. حتی از موی بدن من برس کفش و ماهوت پاک کن درست می کنند. با وجود این کسی از من خوشش نمی آید. علتش چیست؟\" می دانی جواب گاو چه بود؟ جوابش این بود:\n“شاید علتش این باشد که هر چه من می دهم در زمان حیاتم می دهم",
    "عاغا من یه سوال از گالیله داشتم\n.\n.\n.\nاگه زمین با سرعت دور خودش میچرخه پس چرا هوا اینقد گرمه کصافط!!!",
    "عاقا یه سوالی ذهن منو ب خودش مشغول کرده! اینایی ک تو برنامه های زنده تلویزیون هستن آخرش ک برنامه تموم میشه و همه ی چراغارو خاموش میکنن، بعدش تو تاریکی میمونن ب کاراشون میرسن یا نه دوباره روشن میکنن؟؟؟؟؟\nهر کی ج بده کمال تشکرو ازش دارم!!\nاصن یه وضعی",
    "به نظر شما خانما پشت کدوم ماشین موفق ترند؟؟؟\n\n1.ماشین لباسشویی\n\n2.ماشین سواری(مثلا پراید)\n\n\nلایک=ماشین لباسشویی دیگه",
    "غودا چیست؟؟؟؟؟\n.\n.\n.\n.\n.\n.\n.\nکلمه ای که بروسلی باگفتنش زورش 3 برابر میشد !",
    "طرف قدش 2متره.وزنش140؛بازوش دور كمر منه؛فاقد هرگونه چربي اونوقت اومده تو تلويزيون ميگه:توصيه من به جوونا اينه كه از مكمل ها استفاده نكنند.يكي نيست بهش بگه خووووووو خود لامصبت آخه با نون و پنير اينجوري شدي....اصن شعور بيننده رو ميبرن زير سوال!\nواااااااااالا به غران\n\nمن:|||\nطرف:)))))\nنون پنير:|||||||||\nموافقاش بكوبن لايكوووووووو",
    "نیوتن اگه قبل از مرگششمای پسرایرانی دیده بود:\n.\n.\n.\nمعنی واقعی جاذبه رامیفهمید..........................................\nبه افتخارپسرای ایرونی بکوب لایکو",
    "دختر دانش آموزی صورتی زشت داشت. دندان هایی نامتناسب با گونه هایش، موهای کم پشت و رنگ چهره ای تیره. روز اولی که به مدرسه جدیدی آمد، هیچ دختری حاضر نبود کنار او بنشیند! نقطه مقابل او دختر زیباروی و پولداری بود که مورد توجه همه قرار داشت. او در همان روز اول مقابل تازه وارد ایستاد و از او پرسید:\nمیدونی زشت ترین دختر این کلاسی ؟\nیکدفعه کلاس از خنده ترکید br> \nبعضی ها هم اغراق آمیزتر می خندیدند. اما تازه وارد با نگاهی مملو از مهربانی و عشق در جوابش جمله ای گفت که موجب شد در همان روز اول، احترام ویژه ای در میان همه و از جمله من پیدا کند.\nاو گفت: اما بر عکس من، تو بسیار زیبا و جذاب هستی.\nاو با همین یک جمله نشان داد که قابل اطمینان ترین فردی است که می توان به او اعتماد کرد و لذا کار به جایی رسید که برای اردوی آخر هفته همه می خواستند با او هم گروه باشند. او برای هر کسی نام مناسبی انتخاب کرده بود. به یکی می گفت چشم عسلی و به یکی ابرو کمانی و به یکی از دبیران، لقب خوش اخلاق ترین معلم دنیا و به مستخدم مدرسه هم محبوب ترین یاور دانش آموزان را داده بود. آری ویژگی برجسته او در تعریف و تمجید هایش از دیگران بود که واقعاً به حرف هایش ایمان داشت و دقیقاً به جنبه های مثبت فرد اشاره می کرد. مثلاً به من می گفت بزرگترین نویسنده دنیا و به خواهرم می گفت بهترین آشپز دنیا!\nسالها بعد وقتی او به عنوان شهردار شهر کوچک ما انتخاب شده بود به دیدنش رفتم و بدون توجه به صورت ظاهری اش احساس کردم شدیداً به او علاقه مندم. پنج سال پیش وقتی برای خواستگاری اش رفتم، دلیل علاقه ام را جذابیت سحر آمیزش می دانستم و او با همان سادگی و وقار همیشگی اش گفت:\nبرای دیدن جذابیت یک چیز، باید قبل از آن جذاب بود!\nدر حال حاضر من از او یک دختر سه ساله دارم. دخترم بسیار زیباست و همه از زیبایی صورتش در حیرتند.\nروزی مادرم از همسرم سؤال کرد که راز زیبایی دخترمان در چیست ؟\nو همسرم اینگونه جواب داد:\nمن زیبایی چهره دخترم را مدیون خانواده پدری او هستم ...",
    "سخت ترین لحظه ی دل کندن لحظه ی دل کندن از اون اب هندوانه ایه که تو ظرفت وقتی رفتی مهمونی جمع شده اصن لامصب بد دردیه!!!!هعیییییییییییییییی",
    "دیروز یه پسر خیلی خوشتیپ رو دیدم.با اینکه اصلا موهاشو ژل و اینجور چیزا نزده بود.\nخیلی ازش خوشم اومد موهاش دیوونم کرد.(من پسرما)می خواستم جای اون باشم.\nیهو یه گودزیلا بهش تیکه انداخت.اون زد گودزیلا رو له کرد.\nرفتم پیشش و صد هزار تومن بهش دادم و گفتم گودزیلای مارو هم بزن له کن.\nشماره تلفنشو بهم داد.منم بهش گفتم گودزیلا مون فلان جاست.\nشب گودزیلامون درحالی کاملا له شده بود برگشت خونه.\nکیا از این گودزیلا کشا می خوان لایک کنن.\nشمارشم اگه لایکم از 1000بالا رفت بهتون می دم.",
    "دختر اولي: رفتم يه مانتو خريدم 90 تومن!\n دختر دومي: واي چقد خوب خريدي من يه مانتو خريدم 120 تومن!\n .\n .\n .\n .\n .\n پسر اولي: رفتم يه شلوار خريدم 90 تومن!\n پسر دومي: خاک تو سرت! کردن تو پاچت",
    "آغا من موندم چرا همیشه عکس ده نفر برتر کنکور رو تلوزیون نشون میده>\n\nباور کنید ده نفر آخر شدن سختر از اونه.\n\nمسوولین کجایید؟؟؟؟",
    "شمام وقتى حَرف كم ميارين ميگين ديگه چه خبر؟ :|",
    "دست از سر 4 جوک بردار..خو چشمات پکید برو یه ذره ورزش  کن بذار این سایت یه نفس راحتی بکشه\n\nاگه فهمیدی بگو خب!",
    "این پشه ها تا کجا میخوان ادامه بدن آخه رفتم حموم دیدم داره اونجا واسه خودش میگرده طی یک حرکت انتحاری ترورش کردم بعد انداختمش تو آب برای محکم کاری و بعد فاضلاب انشاءالله درس عبرتی برای دوستاش بشه{-7-}",
    "تا حالا دقت كردين تو هواى ابرى اگر چتر ببرى بيرون امكان نداره بارون بياد،حالا كافيه يه بار چتر نبرى سيل كل شهر رو ورميداره تا يه هفته هم قطع نميشه.",
    "کیا یادشونه؟؟؟\nیه زمانی دارو ندارمون یه تلوزیون بود...\nاخر شبا تا دم دمای صبح برنامه نداشت واسه نشون دادن به جاش یه صفحه عین رنگین کمون پخش می کرد....؟؟؟:^)\nیادش بخیر واقعا!!",
    "سوال:\nاون چه درسیه که چالش درسی محسوب میشه؟\nراهنمایی:\nخودش به تنهایی چند نمره از معدلت رو پایین آورده.\nهنوزم که هنوزه نمیدونی چرا این درسو باید بخونی.\nهر زنگی که باشه انرژی کل روزو ازت میگیره.\nموقع امتحان نمیدونی سوالاش رو از کجا گیر اوردن.\nراهنمایی خفن:\nانفعل ینفعل انفعل انفعال\n.\n.\n.\nجواب:عربی\n(به جان خودم همیشه از این درس بدت میاد)",
    "شاید شما هم اینجوری باشید وقتی کنکور میدیم میایم بیرون میگیم:خیلی سخت بود یا خراب کردیم و حتی گروهی خودشون به بی خیالی میزنن میگن:ما که نخونده بودیم بعد همین آدما وقتی دارن نفرات برتر اعلام میکنن دقت میکنن ببینن اسمشون میخونن یا نه تازه وقتی میبینن نیست حسرت هم میخورن یکی نیست بهشون بگه اعتماد به نفستون تو حلقم....^_^",
    "ﯾﻪ ﮔﻮﺷﯽ ﺩﻭﺳﯿﻢ ﮐﺎﺭﺗﻪ ﺩارم ، ﺑﻌﻀﯽ ﻭﻗﺘﺎ ﮐﻪ ﺑﯿﮑﺎﺭ میﺷﻡ ﻫﯽ ﺑﻪ ﺧﻮﺩم ﺍﺱ ﺍﻡ ﺍﺱ ﻣﯿﺪﻡ : ﺳﻼﻡ ﺟﯿﮕﺮﻡ ﺧﻮﺑﯽ ؟ ﺑﺎ ﻣﻦ ﺩﻭﺱ ﻣﯿﺸﯽ ؟ﺑﻌﺪ ﺑﺎ ﺍﻭﻥ یکی ﺳﯿﻤﻢ ﻫﯽ ﺍﺱ ﻣﯿﺪﻡ : U ؟؟؟ﺧﻼﺻﻪ ﺧﯿﻠﯽ ﺣﺎﻝ ﻣﯿﺪه … روحم شاد و یادم گرامی این جور آدم تنهایی هستم من!!!",
    "این طوری که سریال \"مادرانه\" داره پیش میره،قسمت آینده...\nگل بانو:الو...سلام آقا محمد جواد...\nمحمد جواد:سلام چی شده گل بانو؟؟؟\n-آقا محمد جواد ارسلان رفته دستشویی...آب قطعه آقا محمد جواد...\n-(یه نفس عمیق)الان راه میوفتم...\n:|:|:|",
    "لذتی که واسه گوذزیلا ها نیست !!!\nعاغا کی یادشه با سر نوشابه شیشه ای ها فرفره درس میکردیم ؟؟؟\nخدایی هرکی درس میکرده لایک کنه.",
    "یکی نیست بهمون بگه\nتو دلم ولوله است واسه خواستنت\nاصلا این چه وضعشه",
    "میگن دختر هر چی زشت تر مهربونتر\n.\n.\nدخترای ایرونی هم که کلا همه از دم مهربونن:))\nپسرا روسفید کنن خاهشن:))))))))",
    "این همه که ما صفحه گوشیمونو نگاه میکنیم واسه اس ام اس اگه صفحه کتاب درسی رو نگاه میکردیم، رتبه کنکورمون 3 رقمی میشد کمه کمش \nموافقاش لایک ، جان من ، این تن بمیره ، همین یدفه و...",
    "من از بچگي يه ستاره نشون كرده بودم تو آسمون، وقتي فهميدم چراغ دكل مخابراته كمرم شكست اصن ي وعضي:-(",
    "آقا شمام مثه منين يا من فقط اينطوريم ....؟\n وقتي تو برنامه winrar دارم يه فايلي رو extract مي كنم، وقتي بعد از دادن رمز ،داره پر ميشه ، يه احساسه خيلي مخ كامپيوتر بودن رو پيدا مي كنم، لامصب يه حالي داره.....",
    "از سخت ترین انتظارها اینکه مادرت داره با تلفن حرف میزنه  بعد با دست اشاره میده که نرو کارت دارم \nاخه یکی دو ساعت که دس وردار تلفن نیست ؟؟\nمسوئلین مخابرات رسیدگی کنن لدفن چه وضعشه آخه!!!!",
    "عاقا شما هم مثله من از قبل افطار برنامه ریزی میکنین که اذانو گفتن از کدوم طرف  سفره درو کنین برین جلو یا فقط من اینطریم؟؟؟                                                                           لایک = اره داداش منم مثله توام                                                                                    لایک=نه خودت اینجوریه فقط                    لایک=خدا شفات بده                                لایک=برات دعا میکنیم",
    "به سراغ من اگر می آیید با یه جعبه زولبیا بامیه بیایید",
    "بچه ها میخواستم بدونم شمام  مثل منید \nبا گودزیلا تون تو خونه همیشه جنگ دارید \nوالا ما که دیگه نیاز به دشمن نداریم خدمون داریم تو خونه والا .",
    "از پیرمردی پرسیدند دوست چیست؟؟\nگفت: همان که محبتش مرا پیر کرد.",
    "آقا من خیلی فکر کردم و به این نتیجه رسیدم که ادم می تونه پشت گوششو نگاه کنه.میپرسید چه طوری خوب خیلی واضح هستش.\nخوب شما اول یک آینه بر میدارید و جلوی اینه ی خونتون وایمیسین. گوشتون رو به جلو خم میکنید و آینه ای که قبلن تهیه کردین رو پشت اون قرار میدین به آینه ی جلویی نگاه میکنید.\nتازه با کردن یک آینه در دهان واستادن جلوی یک آینه دیگه می تونید سقف دهنتون رو هم ببینید.\nبله من تمام بچگیم جلوی آینه همین کارو میکردم .تازه بعدشم که موفق میشدم کلی ذوق میکردم .بله همچین بچه ی باهوشی بودم من :))))",
    "بـه انـــدازه ثــروت اردلان$$$\nدوستـی مـحمــد جــواد@@@\nعشق یک طرفه ی رها****\nبی وفایی فرزاد####\nو نوکری گل بانو%%%\n          \" دوســت دارم \"\n     بگو",
    "\"من از شما می پرسم \"تا حالا شده کسی رو تو \"آمپاس\" ببینی برای \"کندن\"  اون از حالت \"آمپاس\"چیزی رو جز 4jokبا \"ضرس قاطع\" بهش معرفی کنی؟؟؟\nنه شده؟  نه شما بگو شده؟",
    "آقا کیا این آهنگ جدید بی خیال فردا از TM رو گوش دادن!!!\nهم میگه میخوام برم تو افق محو بشم، هم میگه حلزون...\nفک کنم اونم 4جوکی باشه....\nبه افتخار همه 4جوکی ها............. لایک.",
    "وقتی با یکی بهم میزنی ...\n.\n.نه حرص بخور ...\nنه ناراحت شو ...\nنه بی تربیتی کن ...\nبزار بره ...\nفقط یه چند ساعت بعد بهش sms بزن بگو :\nداری یه چندتا sms عاشقونه بفرستی ؟ لازم دارم...!!!",
    "بعضی هام هستن یه صفحه مطلب نوشتن بعدش موضوع و زدن اس ام اس :| خوب آخه برادر من خواهر من اونا رو اگه بخوای اس ام اس کنی باید 100 قسمت کنی هر شب یه قسمتشو بفرستی !!",
    "=       =\n                                     (  . ) (  . )\n                                       \"( . . )\"\n                                     ( ---------)\nبچه ها خوش به حالتون کامپوترتون ایینه داره.):",
    "ینی هرچی تواین سینماوتلوزیون پیشرفت کنه,این بارون مصنوعیاشون\nاصن یه وضین!!!!\nلایک=لایک",
    "عاغا یکی به این دختر همسایه ما بگه من هنوز قصد ازدواج ندارم تو رو خدا الکی هر روز نزری(نظری،نذری)نیاره در خونه ما.",
    "اون کصافط مبتکر زبان شیرین(!) پارسی ، 4 تا \" ز \" می خواسته چیکار؟ ینی وجدانی یه دونه ش کارشو راه نمینداخته؟ نه ناموسا!؟ شما بگین این همه ز-ظ-ض-ذ یدونش کافی نبود؟؟؟؟\n:|",
    "وقتی یه دختر بهتون میگه خوش بگذره یعنی بری زیره تریلی بی من....\nلــايك:دقــــــيقــــــاً.",
    "خخخ...آقا الان داشتم تو یه سایتی جک میخوندم اولش نوشته بود دم اقا عباس و بچه ها دیگه گرم...مدیر سایته حداقل نکرده اون جمله اول رو پاک کنه که اینجوری ضایع نشه..\nحالا اینو بیخیال..دیروز به مادرم میگم نگاه کن برج میلاد چقدر کثیفه؟\nبرج ایفل رو هر سه ماه یه بار رنگ میکنن اما ما قدر داشته هامون رو نمیدونیم که.\nمادرم هم برگشته میگه:خب برج ایفل رو اگر هر سه ماه یه بار رنگ نکن که ذرتی میپوسه..از جنس آهنه دیگه..\nبعد چن لحظه با اعتماد به نفس خاصی هم گفت:اونم با اون بارون هایی که تو انگلیس میاد...\nفک کنم طی یه قرارداد محرمانه پاریس شده جزو انگلستان فقط نمیدونم مادرم از کجا میدونه؟؟؟\nبزن لایکو به افتخار مادرم که به خاطر سوتی هاش روز به روز امتیاز میگیرم!\n:دی",
    "بد تو كفم بچه ها\nتو سريال مادرانه پنج شنبه شب تو يه ديالوگ عجيب وقتي كه مریم زمان (شقایق فراهانی) در اتاق و در رختخوابش خود را به خواب زده بود، مادرش وارد شده و به او می گوید:” از کی تا حالا با روسری می خوابی؟!”\nاز سر شب تا کنون در شگفتم که این دیالوگ های مشعشع و ساختارشکنانه غریب (!) از کجا خلق می شوند و نویسنده در آن لحظه که مبادرت به نوشتن آن می کرده در چه حال و هوایی سیر می کرده است؟!\n این دیالوگ می توانست به شکل زیر تکمیل شود و ادامه یابد:\nمادر: از کی تا حالا با روسری می خوابی؟\nمریم: از وقتی که تو جلوی شوهرت روسری سر می کنی!",
    "من از شما میپرسم:وقتی جهانگرد بزرگ،مارکوپولو ،اونم پس از سالها ! به شهر خویش بازمیگرده،اولین سوالی که ازش میپرسن چی باید باشه؟؟؟عایا باید بگن \"چه برایمان آورده ای مارکو؟\" یعنی تمام اصول تربیتی رو بردن زیر سوال!!!",
    "آقا من بچه ک بودم هرشهری ک میرفتم حس مالکیت بم دست میداد:)))))\nرفتیم مشهد وقتی اومدیم گریه میکزدم ک مشهد ماله ماست کسی نباید بره:))))\nفک کنم خدا دیده بی جنبم اصن فکره خارجو حوالیه مغزه من نمیفرسته..نخند بچت همین شکلی میشه آ..مامانم خندید من اینجوری شدم دیگه:))))\nلایک=خاااااااک عالم...",
    "ﺩﻗﺖ ﮐﺮﺩﯾﻦ ﻭﻗﺘﯽ \" دستشویی\" ﺩﺍﺭﯼ\nﻫﻢ ﺳﺮﻋﺖ ﺍﯾﻨﺘﺮﻧﺖ ﺑﺎﻟﺎﺗﺮ ﻣﯿﺮﻩ؛ ﻫﻢ ﻣﻄﺎﻟﺒﺶ ﺟﺎﻟﺐ ﺗﺮ ﻣﯿﺸﻪ؟ !!!",
    "بدترین ضد حال اینه که داری دانلود میکنی ( با دانلود منیجر )و درصد دانلودت هم شده99.99 که یه دفعه اینترنتت قطع بشه بعدشم بنویسه زمان باقی مانده 240ساعت و 36 دقیقه و 42 ثانیه یعنی آدم کلاً از زندگی نا امید میشه",
    "یه عده هستن همیشه منتظرن یکى مریض بشه بهش بگن تقصیر خودته !\nاینارو باید بندازی توی گونی از سقف آویزون کنی با چوب بیسبال بزنیشون\nوالا...",
    "تنها کسایی ک ازم تو زندگیم تشکر کردن اسپانسر های سریال ها بود!!!!!هیییی زندگی",
    "بچه ها من هرچی به زمان جواب کنکور میرسم استرسم بیشتر میشه نه برای اینکه ببینم قبول شدم یا نه برای اینکه من تا دو روز مونده به کنکور به همه میگفتم میرم کتابخونه درس بخونم ولی با مخاطبین مذکر وگاهی هم مونث میرفتیم گردش حالا وقتی جواب کنکور بیاد من باید خودمو تو کدوم افق محو کنم؟",
    "عاغا من وقتی آبگوشت میخورم بعدش باید لباسام\nعوض کنم.وقتی کله پاچه باشه که کسی اصلا دست\nبهم نمیزنه.همه جام چسبونکیه باید برم حمام.\nمامانم فقط با تأسف نگام میکنه میگه گاو از تو تمیزتر\nغذامیخوره.\nاین لباس عوض کردن شامل میوه هایی مثل هندوانه\nهم میشه.\nباور کنید تو مهمونی دست ب اینطورمیوه ها وغذاها نمیزنم.\n:((((((",
    "خداروشکر از این دختر پولدارا نشدیم که پسره به خاطر پول بابامون بیاد دنبالمون...معتاد بشیم...ماهی یه تومن پول پاستیلمون شه...پسره بره از بابامون پول نخواستنمونو بگیره....بگو خب\nخدایا این شادی ها رو از ما نگیر.....\nنکنه یه وقت پولدار بشیما اه اه اه :)))))))))",
    "اسمش سوسک حمومه\nپس تو آشپزخونه چه غلطی میکنه؟؟؟",
    "برادر زن راننده دایی زن احمد است راننده چه نسبتی با زن احمد دارد؟\nحالا تا صبح فکر کن\nاگه در عرض5 دقیقه فهمیدی لایک کن",
    "میز غذا خوری ما بعد از افطار مثل این زمین هاییه که توش بمب خورده...\nاصن یه وضعی...\nاونایی که میز خونشون مثل مال ماست لایک کنن...",
    "میگم یادتونه یه سریال شبکه 3 میداد به نام نرگس.\nبعد داستان در مورد خواهر کوچیکه نرگس بود.\nفک کنم این یه مدلی از انواع فیلمنامه است.\nمثل سریال مادرانه؛اسمش مال مامانه است،اندرونش درباره باباهه!!",
    "☺☻♥♦آقوی همساده♣☺☻♥♦♣\nطرف قیافش مثل ای عینکائیه که یه دماغ بهشون وصله........اونوقت زیر عکسش زده(لئوناردو دیکاپریو)................اعتماد به نفس که نیس لامصب.......",
    "رفتم خونه ی عموم اینا...3 ساعته برقشون رفته،عموم میگه:احتمالا لوله ی برق ترکیده !!!!\nمن :|\nزن عموم ^_^\nعموم :)))))))\nو همچنان من :|\nعاغا اولین پستمه حمایت کنید ^_^ لایک هم عنایت بفرمایید ^_^",
    "از همین تریبون از خدا خواهش میکنم اگه منو فرستاد جهنم،حداقل روزایی که داریم از این گرمای تابستون اتیش میگیریم منو بفرسته دم در بهشت بایستم،یا حداقل دمای این روزارو از دمای جهنم کم کنه،40درجه خنگتر بهتر از هیچیه والا.",
    "شوم لاي لاي لاي لاي ، شوم لاي لاي ، شوم لاي لاي لاي لاي ،شوم لاي لاي\nقيمه برات ميميرم ، قرمه برات اسيرم\nشوم لاي لاي لاي لاي ، شوم لاي لاي ،شوم لاي لاي لاي لاي ، شوم لاي لاي\nماهي دلم گرفته ، ماهي دلم گرفته ،نامه ميدم جواب نميدي چرا جوجه؟\nشوم لاي لاي لاي لاي ، شوم لاي لاي ، شوم لاي لاي لاي لاي ،شوم لاي لاي\n(بخشي از اهنگه معروفي در خنده بازار)\nعلاقه منداي اين شعر بكوووووووووووووووبن لايكو:))))))))",
    "زنى به حضور حضرت داوود (ع) آمد و گفت: اى پیامبر خدا پروردگار تو ظالم است یا عادل؟\nداوود (ع) فرمود: خداوند عادلى است که هرگز ظلم نمى کند.\n سپس فرمود: مگر چه حادثه اى براى تو رخ داده است که این سؤال را مى کنى؟\nزن گفت: من بیوه زن هستم و سه دختر دارم، با دستم ریسندگى مى کنم، دیروز شال بافته خود را در میان پارچه اى گذاشته بودم و به طرف بازار مى بردم تا بفروشم و با پول آن غذاى کودکانم را تهیه سازم ، ناگهان پرنده اى آمد و آن پارچه را از دستم ربود و برد و تهیدست و محزون ماندم و چیزى ندارم که معاش کودکانم را تأمین نمایم .\nهنوز سخن زن تمام نشده بود که ...\nدر خانه داوود (ع) را زدند ، حضرت اجازه وارد شدن به خانه را داد ، ناگهان ده نفر تاجر به حضور داوود (ع) آمدند و هر کدام صد دینار (جمعاً هزار دینار) نزد آن حضرت گذاردند و عرض کردند: این پولها را به مستحقش بدهید. حضرت داوود (ع) از آن ها پرسید : علت این که شما دسته جمعى این مبلغ را به اینجا آورده اید چیست ؟ عرض کردند: ما سوار کشتى بودیم ، طوفانى برخاست ، کشتى آسیب دید و نزدیک بود غرق گردد و همه ما به هلاکت برسیم ، ناگهان پرنده اى دیدیم ، پارچه سرخ بسته اى به سوى ما انداخت ، آن را گشودیم ، در آن شال بافته دیدیم ، به وسیله آن مورد آسیب دیده کشتى را محکم بستیم و کشتى بى خطر گردید و سپس طوفان آرام شد و به ساحل رسیدیم و ما هنگام خطر نذر کردیم که اگر نجات یابیم هر کدام صد دینار، بپردازیم و اکنون این مبلغ را که هزار دینار از ده نفر ماست به حضورت آورده ایم تا هر که را بخواهى ، به او صدقه بدهى. \nحضرت داوود (ع) به زن متوجه شد و به او فرمود : پروردگار تو در دریا براى تو هدیه مى فرستد، ولى تو او را ظالم مى خوانى ؟ سپس ‍ هزار دینار را به آن زن داد و فرمود : این پول را در تأمین معاش کودکانت مصرف کن ، خداوند به حال و روزگار تو ، آگاهتر از دیگران است",
    "تو لیست مخاطبای من، بجز شماره تلفن، رمز انتقال\nشارژشون هم هست.:)))))\nهرکدوم هم ندونم یا عوض کرده باشن.فوری\nکدملیشون میزنم و رمز شارژ بهم میگه.\nتازه به همه دوستام هم یاد دادم. D:\nشما هم همینجورید؟؟؟؟؟؟",
    "ﻣﻦ ﻣﯿﺪﻭﻧﻢ ﺍﮔﻪ ﺍﻣﺮﻭﺯ ﯾﻪ ﺭﻭﺯِ ﻣﻌﻤﻮﻟﯽ ﺑﻮﺩ الان ساعت ۹ شب بود\nاما چون ماه رمضان هست هنوز عصر نشده!!شوما هم اینجورید آآیا؟؟؟",
    "يعنـي نشـد ما از يکـي بپـرسيـم چنـد سالتـه نگـه چنـد ميـخــوره ؟",
    "کوتاه ترین جوک جهان:\n.\n.\n.\n2 تا زن کنار همدیگه ساکت نشسته بودن !!!!!!!",
    "هوش باشه \nحالا هوش سیاه باشه\nفقط باشه",
    "اقا مامانه من نخود تو دهنش خیس نمیشه\nمن یه دخترو می خواستم رفتم به مامانم موضوع رو گفتم و بعدش بهش گفتم که مامان نری به هیچ کس بگیا اونم جونه منو قسم خورد که نه به کسی نمیگم\nفرداش از بچه یه روزه تا پیر مرد نود ساله بهم چش خیره میرفتن یعنی تو محلمون همه فهمیدن حالا شانس اوردیم دختری که می خوام تو محلمون زندگی نمی کنه و گرنه برادران گرامیش پدر منو در می اوردن\nبه خدا اصلا انتظار لایک ندارم جونه داداش نزن!!!",
    "آخرین قسمت سریال مادرانه لو رفت\n.\n.\n.\n\n.\nمحمد جواد به خاطر اینکه زنش بچه دار نمیشه طلاقش میده با رها ازدواج می کنه . والسلام\nتعارف نداریم که :)",
    "شما یادتون نمیاد ما دهه شصت و هفتادیا یکی از تفریحاتمون تو خونه این بود که مثل گربه چارچنگولی چارچوب در اتاقو میگرفتیم میرفتیم بالا وقتیم تا آخر بالا میرفتیم بهمون حس فتح اورست دست میداد!!\nهمچین بچه های جسوری بودیم ما:))))))",
    "من دیروز شیر میخوردم ولی مزه آب میداد\nآقا من خیلی نگرانم اینجوری که پیش میره زمانی میرسه که وقتی بخوایم شیر بخریم میبینیم روش نوشته دارای 20% شیر تازه!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!\nقبول داری؟؟؟",
    "اینروزا یکی از تفریحای من اینه برم تو سایتا رو تبلیغاتشون کلیک کنم بخونم و بخندم.\nاخه نوشته ایفون 4sطرح اصلی سیستم عامل اندروید.\nنمیدونم اخرالزمان که میگن اینه؟\nموافقا=لایک",
    "كاشكي تو اين گرما منم كوهان داشتم،اونوخ اينقد تشنه ام نميشد..\nولي خدايش هيچوقت فك نميكردم به يه \"شتر\" حسودي كنم!\nهييي روزگار..",
    "ﭘﺴﺮ :\nﭖ = ﭘﺮﻭ\nﺱ = ﺳﯿﺎﺳﺘﻤﺪﺍﺭ\nﺭ = ﺭﯾﺎ ﮐﺎﺭ\n.\n..\n..\nﺩﺧﺘﺮ :\nﺩ = ﺩﻭﺳﺖ ﺩﺍﺷﺘﻨﯽ\nﺥ = ﺧﺎﻧﻮﻡ\nﺕ = ﺗﻮ ﺩﻝ ﺑﺮﻭ\nﺭ = ﺭﺍﺳﺘﮕﻮ\nﺑﻠﻪ ﻫﻤﭽﯿﻦ ﻣﻮﺟﻮﺩﺍﺕ ﺧﻮﺑﯽ ﻫﺴﺘﯿﻢ ﻣﺍ ﺩﺧﺘﺮﺍ (((((:",
    "ارسلان به بچه های دوم سوم دبستان میخوره نه یک بچه مهد کودکی\nیا تو فیلمای دیگه عوض نوزاد چندساعته یک بچه چند ماهه میارن باز بعضی از فیلما بچه مادر زادی النگو هم دستشه!!!",
    "ﻗـﺪﯾﻢ ﮐﻪ ﺑﻮﺩﯾﻢ ﻫﻤﻪ ﭼﯿﺰﻣﺎﻥ\n ﺑﻮﯼ ﻣـــــﺎﻧﺪﻥ میﺩﺍﺩ ...\nﺁﻥ ﺭﻭﺯﻫﺎ ﺣﺘﯽ ﺑﯿﺴﮑﻮﯾﺖ\n ﻫﺎ ﻣــــﺎﺩﺭ ﺑﻮﺩﻧﺪ !!\nولی حاﻻ  HI-BYE ﺷﺪﻩ ﺍﻧﺪ :)))))",
    "آقا چرا بعضیا نمیخوان قبول کنن که همه یه روی سگ دارن؟همش تنگِ اس ام اس هاشون مینویسن من یه روی سگ دارما!نزار اون روی سگم بالا یاد!حالا مثلا ما چغندریم که نتونیم عصبانی شیم؟",
    "ﺩﺍﺷﺘﻢ ﻓﻮﺗﺒﺎﻟﯿﺴﺘﺎ ﻣﯿﺪﯾﺪﻡ\nﻻﻣﺼﺐ ﺳﻮﺑﺎﺳﺎ ﺗﻮ ﺩﻟﺶ ﻣﯿﮕﻪ:\nﻣﺎﺑﺎﯾﺪﺑﺒﺮﯾﻢ\n.\n.\n.\n.\nﻣﯿﺰﻭﮔﯽ ﺍﺯ ﺗﻮ ﺗﻤﺎﺷﺎﮔﺮﺍ ﻣﯿﮕﻪ:\nﺩﺭﺳﺘﻪ ﺳﻮﺑﺎﺳﺎ",
    "به نظرم چند وقت دیگه این فیلم دودکش ادامه پیدا کنه کلا باید یا دوبلشو ببینیم یا زیر نفیس فارسی.\nانقدر لغات سختو نا مفهوم به کار بردن من میرم فیلمو دانلود میکنم بعد به صورت صحنه آهسته میبینم یه دیکشنری هم بغل دستمه ترجمه میکنم...\nدوستان یکم رسیدگی کنن زیر نویس این فیلم زودتر آماده شه\nهمه اونا که موافقن لایک نکنن من تحریم شم برم رگمو بزنم.\nشوخی کردم لایک کنید یه جوون از مرگ حتمی در میاد.",
    "----- (~~~) ‏ (~~~) -----‏\n~~§علامت اختصاصي:ويژه ماه مبارك رمضان§~~\nاين روزا اوضاع اينترنت كشور خيلي خراب شده...\nقبلا كه اينترنت \"اي-دي-اس-ال‏\"‏ نبود و همه اينترنت \"ديال-آپ‏\"‏ داشتند؛ آدم ميومد آدرس سايت گوگل رو ميزد؛ بعد ميرفت بقالي سر كوچه دو تا بسكوئيت ساقه طلايي ميخريد؛ بعدش مي اومد يه چايي دم ميكرد و با بيسكوئيت ها ميخورد؛ بعدش كه ميرفت پاي كامپيوتر تازه ميديد صفحه اصلي گوگل بالا اومده‏!‏‏!‏‏!!\nبعدش چيزي كه ميخواست سرچ كنه رو ميزد و ميرفت به بقيه ي كاراش ميرسيد...\nاينجوري آدم هم وب گردي ميكرد؛ هم به كاراش ميرسيد‏!‏‏!\nاما اين روزا كه \"اي-دي-اس-ال‏\"‏ اومده؛ آدم تا يه سايتي رو ميزنه لامصب سريع بالا مياد...\nاصلا ديگه آدم وقت نميكنه سرشو از تو مانيتور كامپيوتر در بياره!‏‏!‏‏!\nمسئولين لدفا رسيدگي كنن...\nيه كشتي اي؛ چيزي بفرستند اين كابل هاي ته دريا رو قطع كنه؛ تا معضل اينترنت كشور حل بشه‏ لدفا!‏!‏‏!‏",
    "زن ملا مشغول پر کندن چند مرغ بود.\nگربه ای آمد و یکی از مرغ ها را قاپید و فرار کرد.\nزن فریاد زد: ملا، گربه مرغ را برد.\nملا از توی یکی از اتاق ها با صدای بلند گفت: قرآن را بیاور!\nگربه تا این را شنید مرغ را انداخت و فرار کرد.\nگربه های دیگر دورش جمع شدند و با افسوس پرسیدند: تو که این همه راه مرغ را آوردی چرا آنرا انداختی؟\nگربه گفت: مگر نشنیدید گفت قرآن را بیاور؟\nگربه ها گفتند قرآن کتاب آسمانی آنهاست به ما گربه ها چه ربطی دارد؟\nگربه گفت اشتباه شما همین جاست ملا می خواست آیه ای پیدا کند و بگوید از این به بعد گوشت گربه حلال است و نسل مان را از روی زمین بردارد!",
    "واسه دخترا کم خوردن و شیک خوردن ومزه غذا مهمه\n.\n.\nولی همه ی پسرا می دونن که هر کی بیشتر بخوره \nیه قهرمانه.......\nمگه نه؟",
    "دختره 12 سالشه.وبلاگ زده ضد پسر.بعدشم نوشته ورود آقایان ممنوع\nتو هر پستی که گذاشته یجوری پسرا رو به باکتری و انگل و شپش و اینا ربط داده...))))):\nتو پروفیلشم نوشته امیدوارم زندگیتون بدون باکتری باشه!!!!\nشغلشم نوشته نابودی باکتری ها!!!!!!!!\nد آخه جوجه ؟ مخاطب خاص داشتی ولت کرده اینقد فحش میدی به پسرا...\nعاشق شغلشم...\nتوهم...!!!\nخدایا مارو با کیا محشور میکنی...\n(O_o)",
    "واقعا دم برو بچ خنده بازار گرم\nخدایی خوب تونستن روی این کرم حلزون و مدرسان شریف رو کم کنن\nجا داره همین جا از پشت این طریبون(تریبون؟)بهشون خسته نباشید بگم:دی\nهر کی با من موافقه بکوبه اون لایکووووو\n...\nنه دیگههه خواهش می کنم بیش از این خجالتم ندید",
    "دو نفر2تا گاو داشتن.میخواستن یکاری کنن ک گاواشونو روباهم اشتباه نگیرن.یکیشون میگه: دم گاو منو میکنیم گاو من بی دمه گاوه تو دم دار قاطی نمیشن.از قضادم گاو اون یکی هم گیره میکنه به در طویله کنده میشه.اون یکی میگه:شاخ گاو منو بشکنیم گاو من بی شاخه گاوه توشاخدار اینجوری با هم قاطی نمیشن.بعدچندروز شاخ اون یکی گاوم میشکنه .میمونن چکار کنن که قاطی نشه گاواشون.یکیشون میگه:کاری نمیشه کرد گاو سفیده رو نو بردار گاه سیاهه برا من\nقضاوت با خودتون.....................",
    "اون وقتا که پراید 5میلیون بود تو ایران تا سه سال پوشش صندلیاش رو نمیکندن الان که 20تومن شده فک کنم یه اتاق خواب هم واسش در نظر بگیرن..",
    "ﺑﺶ ﮔﻔﺘﻢ ﻣﯿﺨﻮﺍﯼ ﺑﺮﯼ ﺑــــــﺮﻭ ﻭﻟﯽ ﺑﺪﻭﻥ ﮐﻪ ﺑﯽ ﺗﻮ\nﻣﯿﻤﯿـــــــﺮﻡ\n.\nﺭﻓﺖ ﻭﻟﯽ ﻫﻨﻮﺯ ﻫﺴﺘـــﻢ ﺩﺭ ﺧﺪﻣﺘﺘﻮﻥ :)))\nﮔﻮﻝ ﻧﺨﻮﺭﺩ\nﮐﺼﺎﻓﻂ ﺣﺮﻓﻪ ﺍﯼ ﺑﻮﺩ :))",
    "سلام آغآآآآآآآآآآآآآآآآآآ این چه وضعشه!!!!!!\nخیلی دوست دارم  مسئول گریم فیلم \"مادرانه\"رو ازنزدیک ببینم ویه چک نروماده بزنمش!آخه خداوکیلی این گریمیه که رها دختراردلان تمجیدداره  ؟؟؟\nبدبخت اگه نقش یه سرطانی رو بازی میکرد که داره شیمی درمانی میشه خیلی خیلی بیشتر به گریمش میخورد بااون ابروهاش!!!!\nوالا به قرآن@\nهرکه موافقه بکوبه لایکو",
    "آيا مامان شمام با اينكه درست يه كلمه اى رو بلده از قصد اشتباه ميگه تا حرص شما رو دربياره عايا؟! ^_^",
    "عاقا امروز داشتم می رفتم بیرون دیدم پشت یک ماشین تخیله ی چاه نوشته \nاب مایه حیات است\nمن@!#$%6&\nاقای ایمنی**%^$*&9(\nماشین|||||||||",
    "سخت ترین قسمت شنیدن یه شوخى بى مزه اون قسمتیه که\nنگاهت میکنن تا عکس العملتُ ببینن !",
    "ما صنف مجردها بعد از سالها جستجو ونیافتن نیمه گمشده خود به این نتیجه رسیدیم:\nخدا ما را کامل خلق کرده ونیمه میمه نداریم.\n:)  (:  :@ @:   :*) (*:\nآره دیگه...",
    "شما هم وقتی میرین دکتر اولش زود دفترچتونو میگیره درست مثل اینکه بچه دستت تی تاپ دیده باشه و بیاد ازت بگیره و بدون اعتنا به تو میگرده تا صفحه ی جدید رو پیدا کنه و تا دهنتو باز میکنی شروع میکنه به دارو نوشتن یا فقط من اینطوریم؟؟\nلایک = ما هم اینطوری هستیم داش سعید",
    "سلام به عزیزان.,.,رفتم خیرسرم به عموم اینا(مانتوفروشن)کمک کنم. اقایه مشتری بودبه جان خودم نزدیک نیم ساعت داشت مانتوعوض میکرداخرمن کلافه شدم گفتم:میخواین شمابرین دوراتونو بزنین برگردین؟؟تودلم گفتم الان هرچی ازدهنش دربیادبارم میکنهمشتری درکمال خونسردی گفت:بعله بعله حق باشماست مابریم یه دوربزنیم برگردیم مرسی رفتن!من:لعنت بردهاننی که بدموعقه بازشود:|\nعموم:((((\nمشتری ها:))))\nفروشنده ها:o_O",
    "همون صبور شدنی که خارجیا با ماهیگیری بش می رسن\n.\n.\n.\n.ما با اینترنت بش میرسیم\nتازه قلاب هم نمیخواد\nرودخونه هم لازم نیس",
    "کاشکی علم انقد پیشرفت کرده بود که ازهمین جا بابیل میزدم توسرت \nکه لایک کنی^_^",
    "آقا این سریال مادرانه روی بابام خیلی تاثیر گذاشته فکرکنم ترسیده مبادا توی روابط پدر و پسریمون مشکلی پیش بیاد آخه چند شبیه که کولرو که خاموش نمیکنه هیچ روی دور تندم میزاره ,یکی نیست بگه آخه پدر من سینه پهلو کردیم از این عشق ورزیت\nاصن یه وضی شده ها!!!",
    "خدايا به ما که مخاطب خاص ندادي حداقل رفقامون که دارن ازشون بگير جيگر ما رو خنک کن.\nآمین",
    "آﻫﺎﯼ ﺗﻮﯾﯽ ﮐﻪ ﭘﺴﺘﺎﯼ ﻣﻨﻮ ﻣﯿﺨﻮﻧﯽ ﻭ ﻣﯿﺨﻨﺪﯼ ﻭ ﻻﯾﮏ\nﻧﻤﯿﮑﻨﯽ ...\nﺧﯿﺎﻝ ﮐﺮﺩﯼ ﺑﻪ ﻋﺸﻖ ﻟﺒﺨﻨﺪﺕ ﭘﺴﺖ ﻣﯿﺰﺍﺭﻡ؟ﻧﻪ ﻋﺰﯾﺰ ﻣﯿﺨﻮﺍﻡ\nﺭﻭ ﺍﺏ ﺑﺨﻨﺪﯼ ...\nﻻﯾﮏ ﮐﻦ ﺑﯿﻨﻢ ﺍﻋﺼﺎﺏ ﻧﺪﺍﺭﻡ =))))))))))))",
    "تو این ایام میتونید به چن تا از فامیلا زنگ بزنید بگید فلان فامیل ما رو افطاری دعوت کرده اینجوری تو کل فامیل حرف میافته و اون فامیل خاص تحت فشار افکار عمومی مجبور میشه افطاری بده !",
    "نمی دونم چه حکمتیه...؟!\n دوران امتحانام ، اینترنت همش چیزای خوب خوب برام باز می کرد...\nاز صبح تا نصف ِ شب پای اینترنت بودم ،  درسمم می ذاشتم نیم ساعت قبل ِ امتحان تو حوزه...!\nفکر کنم الان آه ِ  امتحانا گرفته...\nاینترنت باهام قهر کرده...\nهمش پیغام میده :\n بیــــا ، دوری کنیم از هــــــــــم...",
    "دعاقبل افطارمن\nخدایا عقلی به ما انایت(عنایت)بفرما تابتوانیم جوکی برای 4جوک بفرستیم تاموردتایید قراربگیره.\nکسی میتونه یه همچین عقلی بده؟؟\nمدرسان نحیف\nلایک=تلفن =29کم وبیش\nلایک=امین(عامین)",
    "اقا کلن رفتار رفیقای ما مثه ادم نیس ....رفیقم چند روز پیش رفته افتاب پرست خریده الان از بیرون که میرن تو خونشون تا نیم ساعت دنبال افتاب پرستن که معلوم نیس خودشو رنگ چی کرده .....شکل مبل .تلوزیون .............و.... رفیق من دارم",
    "نسلی هستیم که تو اینترنت عاشق شدیم\nتو اینترنت دوست شدیم\nحتی تو اینترنت بهمون خیانت شده\nفقط اینترنت توالت نداره من ناراحتم",
    "حتی تصورشم سخته یک شاعر در خلوت خود دست به قلم شه و احساساتشو یک جا جمع کنه و بنویسه:\n\nناری ناری ناری....یه گوله اناری ناری :))",
    "چــــرا نــبـــایـــد بـه یـــک رســتـــوران ★★★★★ رفـــت؟\n گـــارســــون: چـــی مـــیــل داریـد؟ آب مـــیــوه؟ ســـودا؟ شـــکـلــات؟ مــایــلــو؟ یـا قـهـوه؟\nمـــشــــتــــری: لــطـفــا یــه چـــای!\nگــــارســـون: چــــای ســیـــلــان؟ چــــای گــیـــاهــــی؟ چــــای بــوش؟ چــــای بــــوش و عـــســــــل؟ چــــای ســـرد؟ یــا چــــای ســـــبـــز؟\nمــــشــــتـــری: ســیــلــان لــطــــفــــا!\nگــارســـون: چـــه جـــور مـــیـــل داریـــد؟ بـــا شــــیـــر؟ یــا بـــدون شــــیـــر؟\nمــشـــتـــری: بــا شــیـــر لــطـــفـــا!\nگــارســون: پــــودر شـــیـــر؟ یــا شــــیـــر غـلــیــظ شــــده؟\nمـــشــــتـــری: شــیــر غــلــیـــظ شـــده لــطــفـــا!\nگــارســـون: شــیــــر بـــز؟ شــیـــر شـــتــر؟یــا شـیـــر گـاو؟\nمـــشــتـری: شــیــر گـاو لــطـــفـــا!\nگـارســـون: شــیـــر گـاوهــای مـنــاطـق قــطــبـــی؟ یــا شــــیـــر گــاو هـــای آفـــریـــقــایــی؟\nمــشــتـــری: فــک کــنــــم چـــای بـــدون شــیــــر بـــخـــورم بــهــتـــره!\nگـارســون: بـــا شــیـــریـــن کـنـــنــده مـــیـــل داریـــد؟ یــا بـا شــکـــر؟ یـــا بــا عـــســــل؟\nمــشــتــــری: بـا شـــکـر!\nگـــارســون: بــا شـکــر چـغــنـدر قــنـد یــا شــکــر نـیـشــکـر؟\nمـــشـــتــری: بــا شـکــر نـیــشـکـر لــطــفـــا!\nگــارســـون: شــکــر ســـفــیــــد؟ قـــهـــوه ای؟ یــا زرد؟\nمــشـــتـــری: لــطــفــا چــای رو فـــرامــوش کـنـــیـــد, فــقـــط یــــه لـــیــــوان آب بــه مـــن بــدیــد!\nگـارســـون: آب مــعــدنــی؟ یـا آب بـدون گـاز؟\nمــشـــتــری: آب مــعــدنـــی!\nگـارســـون: طــعــم دار؟ یــا بـدون طـــعـــم؟\nمــشـــتــری: ای بمیــــــــــری الهــــــــی!\nتــرجـیــح مــیـدم از تـشــنـگی بـمـــیــرم فـــقـــط بـه شـرط ایــنـــکــه تـو خــفـــه شــی و گــورتــو گــم کـنـــی!!!",
    "اینایی ک وسط جوک حرف فلسفی یا اسمس غمگین میذارن,اینا همونایین ک وقتی چیزی میگی همش نفوس بد میزنن,اینا یروز حق مارو هم میخورن..اینا جزء رتبه های 1تا 5کنکورم هستن:))))))\nلایک:گل کاشتی و گل کاشتی...\nراستی از الان دارم غصه اون روزو میخورم ک ماه عسل رتبه های تک رقمی کنکورو میاره...اونا اصن حق منو خوردن\nلایک:حق مام همینطور",
    "اندر مزاياي 4 جوك : 1.رهايي از عذاب وجدان ناشي از درس نخوندن واسه ارشد (اخه ادم بايد اول كاراي مهمشو بر حسب اولويت انجام بده ديگه!!!!!!!)‌ 2.ادم مي فهمه فقط تو خونه خودشون نيس كه را به را به ادم گير ميدن همه جا همينجوره!!! 3.جديدا بهزيستي امار دقيقي از بچه هاي سر راهي رو كه در خانواده هاي خير زندگي مي كنن بدس اورده!!!!!!!!!!!!!!!!!!!",
    "ﺍﯾﻨﺘﺮﻧﺖ ﺍﯾﺮﺍﻥ ﻫﻢ ﻣﺜﻞ ﺍﺏ ﺣﻤﺎﻡ ﻣﯽ ﻣﻮﻧﻪ\nﺑﺎﯾﺪ ﺻﺒﺢ ﺯﻭﺩ ﺑﯿﺎﯼ ﯾﺎ ﺍﺧﺮ ﺷﺐ ﮐﻪ ﻓﺸﺎﺭﺵ ﺧﻮﺏ ﺑﺎﺷﻪ",
    "آقا این اردلان کمد توخونشون پیدا نمیشه که لباساش مثل بازار ریخته  وسط اتاقش؟حالا میخواد بگه یعنی لباس خیلی داره؟والا ما از اول فیلم تا حالا دو دست لباس دیدیم تو تنش اونم خدا پدر نایب رو بیامرزه که فرستاد زدنش مجبور شد لباساشو عوض کنه .منم تو دار دنیا دو تا شلوار دارم دوتا پیراهن تو هفته ضربدری میپوشم که یعنی ما هر روز یه تیپ میزنیم.ههیییی روزگار",
    "سلام دوستان.\nآقااين دوست خوبم ايرانسل ديگه داره شرمندم ميکنه.\nنميدونم چراانقدربه من محبت ميکنه،ازوقتي سيمکارتموعوض کردم هي بهم جايزه ميده،اول که 50تامسيج رايگان بهم هديه داد،بعد400تومن اعتبار،بعد40دقيقه تماس رايگان،بعدشم که توقرعه کشي ماشين هم هستم.\nبه نظرتون چراانقدرشرمندم ميکنه؟!\nميخواد شارژ بخرم؟!\nميخواديه سيمکارت ديگه بخرم؟!\nهمه ي موارد؟!\nهيچکدام؟!؟!\nهرچهارگزينه؟!؟!\nمسئولين ايرانسل لطفارسيدگي کنن",
    "کجاگولت میزنن؟مهندسان خریف\nکجاپولاتو میکشن بالا؟مهندسان خریف\nکجاوقتتو هدر میدن؟مهندسان خریف\nتلفن:22 پنج تا شیش",
    "اونایی که به جای نام فرستنده شجره نامه تون رو می کنین میذارین\nاشتب اومدین ... اینجا فور جوکه، نه همسریابی ...!",
    "عموم اینا واسه افطارخونمون بودن.خواهرم اینا هم بودن.دخترخواهرم (8ماهشه) خوابش میومد گریه میکرد.بغلش کردم که بخوابونمش.                                                              دخترعموم(5سالشه)گفت بذارمن واسش لالایی بخونم.... متن لالاییش این بود= ننه  ننه ننه... ی پسری عاشق منه....اسم اون هوشنگه.... دلم براش میشنگه.....صبحا که میرم به مدرسه...اونومیبینم تومدرسه..... ننه ننه ننه ننه توخودت شوهرداری ننه.......!!!!!!!!!!!                                              اون وقت لالایی های من تا دوسال پیش واسه پسرخواهرم=لالا لالا لالا گل پونه.... پویاخوابه توی خونه.... لالا لالا گل خشخاش بابا رفته خدا همراش............                                                                       عجب بچه هایی هستن بچه های این دور و زمونه.....وااااااالا!!!!!!!!!!!!",
    "عاغا من امروز خیلی به مخم فشار اوردم یه متن ادبی توپ همراه با قافیه و ردیف براتون ردیف کردم خفن:\nدر آن شامگاه که صدای قار قار گوسفندان می آمد دخترکی تنها داشت شلوارکردی میبافتید\nحالا قایفه و ردیفشو به شماره مدرسان شریف اس کنید برنده یک عدد شلوارکردی طلایی ماشوید\nلایک:خدا شفات میده نگران نباش\nلایک:خاک تو سر شاعریت نگیره بززززززززز",
    "يه پسرعمه دارم اسمش كيانه يازده سالشه . يه وب زده بود اسمِ خودشو گذاشته بود \" ملينا \" . سنشو گفته بود ١٧ . يكي درميونم عكس خواهرشو گذاشته بود. زير هر عكسم نوشته بود : ملينا و دوستاش تو تيراژه … ملينا و دوستاش تو خونه... ملينا و  عكس يهويي … . \n\nپسر بچه يازده ساله...",
    "فکر کنم واسه ایرانسل یه هوس بودم :(\nچندوقته دیگه بهم اس نمیده :|",
    "تنها خوبی سهمیه بندی شدن ارسال پست تو 4 جوک اینه که :\nقلا روزانه 5 امتیاز منفی میگرفتیم\nحالا یکی یکی ازمون کم میشه\nوالااااا",
    "یکی از صداهایی که نصف شب منو تا سر حد مرگ می ترسونه...صدای شکستن قولنج تلویزیون و میز و وسایل دیگه خونه....!!!!",
    "حـقـیـقـت مـحـضـه... :)\nهـمـیـشـه آقـایـون کـُرک و پـَرشـون مـی ریـزه بـعـد از ازدواج D:\nخـانـومـا هـم حـجـم اضـافـه مـی کـنـن :)",
    "ﮐﺎﺑﻮﺱ ﭘﺴﺮﺍ ﺗﻮﯼ ﻣﺎﻩ ﺭﻣﻀﻮﻥ ﯾﮏ ﺳﺎﻋﺖ ﻣﻮﻧﺪﻩ ﺑﻪ ﺍﻓﻄﺎﺭ \nﭘــــــــــــﺎشو ﺑــــــــﺮﻭ ﻧــــــــﻮﻥ ﺑﮕﯿـــــــــــﺮ \nﯾﻌﻨﯽ ﺻﻒ ﻧﻮﻧﻮﺍﯾﯽ ﺍﺯ ﺻﻔﯽ ﮐﻪ ﺭﻭﺯ ﺁﺧﺮﺕ ﺩﻡ ﭘﻞ ﺻﺮﺍﻁ ﻣﯿﮑﺸﻦ ﻃﻮﻻﻧﯽ ﺗﺮﻩ",
    "چه وضعشه اخه؟ :|\nیخ دوست دخمل هم نداریم بهمون پیشنهاد ازدواج بده ماهم رد کنیم بعدش بره سه تا غول بیابونی اجیر کنه مارو کتک بزنن که به زور جواب بله بگیم! :|\n\nلایک: داش یه سر امین اباد برو..:|\nلایک : بزار دستتو ببوسم ! :)",
    "آقا این داداشه خانم زمان(زمانی,زمانه) امشب داشت جوری به رها نگاه میکرد که غلط نکنم میخواد تو قسمتای بعدی عاشقش بشه.\nخلاصه از ما گفتن بود.",
    "آی آی آی!بسوزه پدرعاشقی که هوش وهواس اردلان تمجیدوبرده!!!تامریم جونش گفت میشه رهاپیشم بمونه؟،گفت آره میشه!\nطفلی گل ازگلش شکفت،نازشی الهی بااون خنده هات غولتشن!\nاخم وتخمو قمپزدرکردنش مال اون رعنای بخت برگشتس،لبخندژکوندزدنش مال مریم جون!!!!!!!!",
    "دیروز داشتم دوستم نصیحت میکردم حس محمد جواد به اردلان تمجیدو داشتم\nیه همچین ادم نصیحت کننده و جوگیری هستم من",
    "ﯾﮑﯽ ﺍﺯ ﺧﺼﻮﺻﯿﺎﺕ ﺧﻮﺑـــــــﻢ ﺍﯾﻨﻪ:\n .\n .\n .\n .\n .\n ﻫﺮﮐﯽ ﻣﻨــــﻮ ﺩﻭﺱ ﺩﺍﺷﺘﻪ ﺑﺎﺷﻪ،ﭘﯿﺮ ﻧﻤﯿﺸﻪ ...\n ﯾﺎ ﺩﻕ ﻣﺮﮔــــــﺶ ﻣﯿﮑﻨﻢ،ﯾﺎ ﺧﻮﺩﺵ ﺟَـــﻮﻭﻥ ﻣﺮﮒ ﻣﯿﺸﻪ",
    "اینو میگم واسه بالا بردن سطح اطلاعات فورجوکیای گل.\nآمپاس کلمه ای لاتین به معنی تگنا و بم بسته.\nلایک=خودمون میدونستیم لازم نبود تو بگی:)",
    "تاپ تاپ خمیر\nشیشه پر پنیر\nدست کی بالا؟؟\n.\nمدرسان شریف!!! D:",
    "ما که آدمیم اینقدر مشهور نیستیم که خر مشهوره!!!!\nیکی زیاد میخونه : خرخونه!!!\nیکی زیاد شانس داره : خرشانسه!!!\nیکی زیاد کیف میکنه : خر کیف میشه!!!\nیکی زیاد پول داره : خر پوله!!!\nخدایا تو که خر رو اینقد با شکوه آفریدی یکیشم به ما بده باهاش بخونیم ببریمش سر جلسه امتحان ، شانس بده نتیجش که اومد باهاش کیف کنیم....\nنظر شما چیه؟",
    "ﻫﯿﭻ ﻟﺬﺗﯽ ﺑﺎﻻﺗﺮ ﺍﺯ ﺍﯾﻦ ﻧﯿﺲ ﮐﻪ..\n.\n.\n.ﺑﻪ ﺑﭽﻪ ﯼ 3-2ﺳﺎﻟﻪ ﺑﮕﯽ ﻣﺎﻣﺎﻧﺘﻮ ﮔﺮﮒ\nﺧﻮﺭﺩﻩ((((: ...\nهر لایک : حق با منه :)",
    "ای کسانی که پست های مرا لایک نمیکنید,آگاه باشید که وقتی در آینده؛پس از مرگ من ارزش پست های من مانند نقاشی های داوینچی مشخص شد,افسوس خواهید خورد که چرا قبلاً لایک نکردید.\nبعله. :|",
    "حتما همه ی شما کارتون محبوب باب اسفنجی را می شناسید.یه روز باب اسفنجی به دوستش پاتریک میگه:من زشتم به هیچ دردی نمیخورم... بعد پاتریک میگه:چرا بدرد میخوری باعث میشی دیگران نسبت به خودشون احساس بهتری داشته باشن!!!!!!!!!!!",
    "کیا یادشونه زمان مدرسه همیشه یکی از پرطرفدارترین خوراکیها پلاستیک جلد کتاب و ته خودکار و مداد بود یعنی هنوز مزه چوب اون مداد استدلرا زیر زبونمه !خودمونیم چه قناعتی داشتیم ما بچه های دیروز\nلایک: به افتخار همه بچه های دیروز",
    "یه روز دو تا آقا بودن سر یه بچه دعواشون شده بود\nعاغا هر کدوم میگفتن این بچه منه\nخلاصه میرن پیش یه بزرگ دانایی،این حکیم بزرگ میگه\nامشب همتون تو یه اتاق بخوابین\nجل الخالق\nفردا صبحش حکیم از بچه میپرسه دیشب کی کولرو خاموش کرد؟\nبچه میگه این آقا دست چپیه\nحکیم میگه همون آقاهه باباته",
    "این دهه ۶٠یا که هی نسل سوخته نسل سوخته میکنن،فکر نکنن ما یادمون رفته ماه رمضوناشون تو زمستون بوده ... سوسولا ....\n.\n.\nفقط یه دهه ٧٠یه که نصف تابستونای جوونیشو روزه گرفته . . .",
    "من از شما میپرسم..چرا بهروز تو سریال دودکش همش بالا رو نگاه میکنه؟؟؟؟خو آخه چرااا ذهن مردمو درگیر میکنین...مسئولا لدفن رسیدگی کنن...",
    "----- (~~~) ‏ (~~~) -----‏\n~~§علامت اختصاصي:ويژه ماه مبارك رمضان§~~\nكي ميگه \"روزه خواري‏\"‏ كار بديه؟؟؟\nمن خودم هر روز؛ روزه ميگيرم و هر وقت تشنه ام ميشه؛ ميرم پيش اين جماعت روزه خوار پادگانمون که مشغول خوردن كيك و نوشابه و راني و شاني و خربزه و هندونه و آب خنك و ... هستند؛ ميشينم.\nبعد به صورت كاملا معصومانه بهشون زل ميزنم و با يه صداي آروم بچه گانه و مظلومانه ميپرسم: \"خوشمزه ست؟؟؟‏\"\nاونا هم كه حال منو ميبينن؛ عذاب وجدان ميگيرند (و به قول معروف غذا كوفتشون ميشه‏!‏‏)‏ و با معذرت خواهي كردن و عرض پوزش؛ بلند ميشن ميرن‏!‏‏!\nبعد من هي ميخندم...هي ميخندم ^_~\nتازه؛ علاوه بر اينكه اينجوري موجبات خنده و شادي خودم رو فراهم ميكنم (خخخخ‏)‏ با ديدن غذا خوردن اونا؛ دهنم حسابي آب ميوفته و تشنگيم هم از بين ميره...‏!‏‏!\nبعععله...اينطوريه\nلايك‏=تو آدم بشو نيستي؟‏!‏ نه؟",
    "این محمد جوادبد بخت چه گناهی کرده که باید یکسره دنبال کارای ایناردلانباشه\nحالا یکم ساده لوح هستولی گناه داره آقا",
    "دیروزافطارخونه یکی ازفک وفامیل مهمون بودیم حالا غذارو ول کن چی بود....آقامن آبو ریختم تولیوان خوردم خونواده خودم زیر چشی نگام کردن خندیدن؟؟؟؟ :/ یعنی انتظارداشتن اونجام آبوباپارچ بکشم بالا؟آره؟",
    "خانم ها وآقایان 4جوکی استعداد های همتون تو حلقم اگه دروغ بگم ............خواهرما یه مشکل بزرگ داره بستنی رو با پفک میخوره بعد میگه اینقدر حال میده جان خودم منم امتحان کردم یه مزه باحالی میده{الان میگین مشکل من ازاون جدیتره که امتحان کردم}شمام امتحان کنین نمیمرین آدم باید همه چیزو امتحان کنه اون دسته ازشما که اسیر یکنواختی نیستن لللللللللللللایک هرگزنشه فراموش........ادم تو آمپاس نذارین",
    "هروقت پوست ميزارم كسي لايك نميكنه منو تو امپاس ميزاره اخه چرا انقدر سبسته ميكنيد چرا ان قدر انقورت مياد چرا لوغوز ميگيد\nي بارم شده لايك كنيد\n بگو خب",
    "میگن تو جهنم فقط کارت شارژ ۱۰۰۰۰تومانی میفروشن اونم با قیمت ۱۵۰۰۰تومن !!! تازه وقتی رمز رو بزنی پیام میاد این کارت شارژ قبلا استفاده شده است …\n حالا میگن تو بهشت ایرانسل پیام میده : با شارژ ۱۰۰۰ریال دیگر ، ۱۸۵۲۲۲۶۰۰۰ ریال اعتبار هدیه بگیرید …0_0",
    "امشب به مادرم گفتم اسپند دود کنه چون بعد از مدتها انتظار ، هر 5 تا چراغ مودم وایمکس ایرانسلم واسه لحظاتی روشن شد !!!!",
    "يه روز من و دختر دايم داشتيم راجبه سوسك و خاطراتي كه با اين موجود عزيز داشتيم حرف  ميزديم كه يهو دندونم تير كشيد همون جوري كه داشتم به دختر دايم نكاه ميكردم دستمو كزاشتم رو دهنم  كفتم وااااااااااااااااااااي كه يهو ديدم دختر دايم مثه يو يو داره ميره هوا مياد زمين ميزنه تو سرو كلش خودشو تكون ميده داد ميزنه كجاس كجاس افتاد...........!!!\nمن كه نفهميدم جرا اين جلف بازيهارو در مياورد شما فهميدين ايا؟\n(اصلا هم نميكم اولين جوكم)",
    "یه سوال توذهنم به وجود اومده واسه درست کردن کرم حلزون چندتا حلزون بدبختو له میکنید؟پس حقوق حیوونا چی میشه؟کوزت گیر آوردید؟والااااا",
    "فقط تو بیمارستانای ایران پیش میاد که مریضو از خواب بیدار کنن بگن پاشو قرص خوابتو بخور! :-|\nاولین پستمه لایک یادتون نره",
    "من نمیدونم این تبلیغای تلویزیون چرا موضوع به فیلمش ربطی نداره؟\nمثلا دختره میاد واسه باباش داستان تعریف میکنه اونم یه لبخند میزنه و دوباره روزنامه شو میخونه...بعد دختره میره رنگای انگشتی آریا شو میاره!!! رو صورت باباش نقاشی میکشه...اونم وقتی میبینه ، خوشحال میشه و میخنده:))\nبعد یه نفر آخرش میگه زندگی به سبک استیل البــــرز :|\nخو ینی چی آخـــه؟الان کجای زندگی اینا به استیل البرز ربط داشت؟ مثلا میخواد بگه دختره بعد از اینکه دستش رنگی شد میره توی سینک ظرفشویی استیل البرز دستشو میشوره؟؟؟\nواااالااا با این تبلیغاشون!\nتبلیغ فقط اونی که میگه یه ماشین داره میاد آماده باشید بعد شروع میکنن به غذا کشیدن :))))\nلایک: راست میگه :))",
    "چگونه پست های خود را بیشتر از حد مجاز لایک کنیم.\nاین سؤالیست که بیشتر فور جکی ها دارند.من کفشش کردم.\nقدم اول پست خود را پیدا کرده و لایکش کنید.\nقدم دوم آدرس صفحه را ذخیره کنید.\nقدم سوم اینترنت خود را قطع کرده و از مرورگر بیرون بیاید.\nقدم چهارم اینترنت را وصل کرده و مرورگر خود را فعال کرده و آدرس صفحه را وارد کنید.\nقدم پنجم پست خود را لایک کنید.\nخخخخخخخخخخخخخخخخخخخخخخخخخخخخخخخخخ\nجهت خفه کردن،کشتن و غیره روی کلید لایک کلیک کنید.",
    "يعنــــــی حجم فكري کـــــــــه قبل خواب تو کله من میاد اگه وسط روز میومد روزی ۲ یا شاید ۳ تا اختراع رو تو کارنامم داشتم",
    "تــــو روح اون مـــخاطـــب خـــاصـــی کـــه وقتـــی واســــت خـــواســـتگار مـــیــاد بــــه خـــاطــــر غــــرور مــــزخـــرف و بیـــجـــــــــاش میگهــــ خـــب ایـــشــالا خــــوشبخت بــــشی کــــاری نداری دیگه؟؟؟؟؟\nنه کاری ندارم:(((\nاصن برو بمیر:(((\nتو که مرد نبودی غلط کردی خودتو مرد جا زدی:(((\nلایک:خودتو کنترل کن خواهرم\nلایک:مخاطب خاص جون به جونش کنی مرام نداره\nمیدونم نداره \nمتنم اصاب ندارم:(((((",
    "دیدین جدیدن مد شده تو 4جوک بالای متناشون مینویسن اختصاصی فلان...\nخوب انسان ها زیر متنتون اسمتونو می نویسه چرا به خودتون فشار میارین",
    "***rozegoltanha***\nای دختران زیبا روی که قیافه میگیرید!\nبه خدا قسم زیباییتان با یک دستمال مرطوب از بین میرود!\n‏(چنتا لایک و دی و شکلک)",
    "آخـه این پزشک دهکده چرا تمـوم نمیشه؟\nاز وقتی 2 سالم بود داشته نشون میداده؛ من یه انشای 4 صفحه ای نمیتونم بنویسم، فیلمنامه نویس این چه قدرتی داشته. : |",
    "عاغا من دیروز داشتم یه فیلم چینی(کره ای،ژاپنی چه میدونم چشماشون بادومی بود)پسره 18 سالشه مادرش از من جوونتر مادر بزرگشم همسن خاهرشه من نمیدونم چه حکمتیه به خدا یعنی اینا در چه سنی ازواج کردن خدا میدونه",
    "از کارگردان محترم سریال مادرانه یه سوال فنی دارم ؟مادره پسره رو تو ۳ ماهگی ول کرده دختره رو تو ۱۳ سالگی اون وقت پسره شمع تولد ۸ سالگیش رو فوت میکنه یعنی مادره ۸ ساله رفته اون وقت چطوری دختره رها تو ۲۱ سالگی میره مدرسه ؟؟؟",
    "دیروز از بیرون اومدم خونه به مامانم میگم سلام من اومدم...میگه اول جوراباتو درار بعد پاهاتو بشور....\n.\n.\n.\nزندگی ما داریم(شنیدم هوای پست اولیا دارید)",
    "آقا تبلیغ این قالی شوییه تو سریال دودکشو دیدین که میخواد بگه تجربه داریم؟؟\nنوشتن:با کمتر از یه قرن سابقه! (12سال)\nقمپوز در کردن!\nخخخخخخخخخخخخ\nخیلی باحالن کلن!",
    "تا حالا دقت کردید وقتی جوکتون میره تو ردیف جکهای تایید شده کارهای زیر رو انجام میدید:\n1)خودتون یه لایک براش میزنید وهر وقت دیگه ای که راه بده بازم اونو لایک میکنید\n2)بقیه جکها رو میخونید وبا اینکه میدونید از جک شما باحال تره اونو لایک نمیکنید چون این کار رو خیانت در حق خودتون میدونید\n3)وقتی میبینید یه جک بی مزه بیشتر از جک شما لایک شده حسابی زورتون میگیره\nلایک:بع آره داداش دمت گرم از کجا فهمیدی??!!",
    "داشتم رو منقل کباب درست میکردم(فهمیدین ما کباب میخوریم؟) دستم سوخت ییهو یه جمله به ذهنم خطور کرد:\n.\n.\n.\nسوختن مثل عاشق شدنه......تو یه لحظه انجام میشه.....اما اون تاولی که میزنه تا \nمدت ها اذیتت میکنه.\nعاشقم دیگه.......",
    "میگم شما هم مثل منید که وقتی یکی خوابیده میخواید ببینید نفس میکشه یا نه نگاه شکمش کنید که بالا و پایین میره ؟ یا فقط من تو توهمم؟؟!",
    "یه سری مهارتها هم هستن که توی شرایط خاص تقویت میشن،\nمثل اینکه در ماه رمضان توی 10 دیقه سه وعده غذا رو همراه با 2لیتر آب میخوریم!",
    "اقا شمام بچه كه بودي، كانال دو يه پسر بود بعد اذان نماز ميخوند ركعت سه و چهار را كه يواش ميخوند فكر ميكردي بلد نيست يواش ميخونه؟!!!!!!\nچرا ميخندي انيشتن هم بچه بود همينجوري بود به جان خودم  خوندم كه ميگم",
    "یکی تو یاهو عکس بازیگر اصلیه یه سریالیو گذاشته اواتارش که خیلی هم هیکلش توپه بهش میگم داداش چه هیکلی داری میگه مرسی تازه عایم ورزش کردم:|\nمن فقط یاهو رو ترک گفتم و به یاری دیگر شتافتم:|",
    "میگم حالا انقدر به مدرسان شریف گیر بدید ک مثه کرم حلزون ببندنش!\n\nوالا ب غرعان\n(ستاد دفاع از مدرسان شریف)",
    "آقا این 4جوک لامصب از برگه امتحانم بدتره.تا قبل از اینکه بیام 4جوک نزدیک 20 تا چیز میز تو ذهنمه ولی وقتی که نزدیک کامپیوتر میشم آنگار میخوام امتحان ریاضی و هندسه بدم،همه چی از مغزم میپره!!!\nلایک=برو دستشویی تا یادت بیاد...",
    "پشت یه نیسانی نوشته بود:\nعاقبت دانشگاه رفتن، این است!",
    "آغامن حاضرم به جاي اين فيلم مادرانه 45دقيقه تبليغ كرم حلزون  ومدرسان شريف روببينم آخه من موندم نويسنده وكارگردان درموردما چي فكركردن اون ازگريم رها،اونازديالوگاي...،اون ازفراررها ازكيلينيك كه من نميدونم چه جوري اون خودشوبه هتل رسوندپول كه نداشت يعني پياده رفت،اونم ،ازرنگ چشماي بچه هاكه معلوم نيست به كي رفته.وغيره.آخه توافق هم محوشي بازم كمه(پست اولمه)",
    "میخوای به یه نفر لطف کنی؟\nشب که خوابه یه بالشتو بگیر جلو کولر بیار بذار زیر سرش .\nای خر کیفی بشه .\nدیدم که میگما",
    "اين روزه هم مكافاتي شده واسه من!!!\nبعد از افطار هم نميرم غذا بخورم فك ميكنم روزم باطل ميشه :|\nيني به معناي واقعي وارد پوست و گوشت و استخونم شده :)",
    "بزرگترین دروغ پدر مادرها:نه عزیزم هر گلی یه بویی داره ما همتونو یه اندازه دوست داریم!",
    "دیشب همراه اول به بابام اس داده شما دعوت شدید که یک هفته در جمع ملیاردرها باشید!!!!!!\nخدایا ارت ممنونیم که به ما اجاره دادی به مدت یک هفته ملیاردر به حساب بیایم فقط کاش یکم پولم مبدادی که بیشتر به واقعیت تبدیل شه:D",
    "ببين \nهم خونه ما تو تهرانه هم خونه شما.\nفقط ما منطقه 18 ميشينيم شما منطقه1!\nهم باباي تو كار منده هم باباي من.\nفقط باباي من ماهي 600 تومان حقوق ميگيره باباي تو ماهي 6 ميليون تومان!\nهم تو موبايل داري هم من.\nفقط تو iphoneداري من نو كيا1100!\nهم تو از بابات پول تو جيبي ميگيري هم من.\nفقط من ماهي 6 تومان ميگيرم تو ماهي 600 تومان!\nهم ما آپارتمان نشينيم هم شما.\nفقط ما طبقه سوميم شما طبقه سي و سوم!\nهم شما ماشين دارين هم ما.\nفقط ماشين ما پرايده ماشين شما پرادو.\nهم ما تابستونا مسافرت ميريم هم شما.\nفقط ما ميريم شمال شما ميرين قطب شمال!!\nواقعا چراااااااااااااااااااااااااااا؟\n(تفاوت را احساس كنيد)",
    "به دو دلیل دوست دارم گوشی مویایل دست دوم بخرم:\n10درصد واسه اینکه اگه خواستم بفروشمش کسرش کمه \n100درصد واسه اینکه برم ریکاوریش کنم اس ام اساشو بخونم\nیه حالی میده........\nخبیث خودتونین خو دوس دارم دست خودم که نیس",
    "تا حالا دقت كردين...تو فيلما وقتي پليسه دنبال مجرمه س يا مجرمه دنبال پليسه...\nهميشه ميگه من اونو ميخوام....زنده...",
    "هر کی از شخصیت اردلان (مادرانه ) خوشش میاد ( مخصوصا بگو خب ) بکوبه لایک رو... بگو خب...",
    "خیلی دوست دارم برم به دنیا پشت پا بزنم\nاما خیلی بی جنبه هست جاش بیست تا لگد میزنه\nجرات نمی کنم",
    "من موندم این حمید تبرک چه قدر فضول و بی کاره که به حرفای مردم گوش می ده چون همیشه سوالو که می پرسن تموم می شه  بعد می گن حمیییییییییییید اونم جوابشونو می ده",
    "عاغا ما ی دایی داریم یبار اومدیم با هم نهار بخوریم یهو یذره بعد داییم بلند شد بعد ما هم خوشحال بودیم که دیگه سیرشده و ینفر کم شده یهو دیدیم کمربندشو شل کرد دوباره نشست به غذا خوردن ادامه داد",
    "عاغا از صبح دارم باد معده خالی میکنم تموم نمیشه.\nلا مصب معده که نیست لاستیک لودر ^_^\nواااالا با این نوناشون.",
    "بچه که بودم معنی تهدید (پوستتو میکنم) رو نمیدونستم تا اینکه یه بار مادرم منو برد حموم \nیه همچین مادرای دلسوزی داریم ما\nبه سلامتی همه مادرای دباغ",
    "اومدم خونه خوشحال ، پریدم تو اتاق\n( بابام داشت با داییم صحبت میکرد)\nگفتم: سلام بابایی جونم\nیه نگاه از سر تا پام انداخته...و میگه:\nتو خجالت نمیکشی ، وقتی دو تا f14 دارن پرواز میکنند\nیه هلکوپتر نمیاد وسط وزززززززز وززززززززززز کنه!!!!\n..\nیعنی محبت در این حد!!!\nبه افتخار همه ی بچه های سر راهی!!!\n اعلام وجود کنید لطفا...^_~",
    "کجا برم دسشویی؟مدرسان شریف\nغذا چی بخورم؟مدرسان شریف\nکجا برم جوک بخونم؟مدرسان شریف\nبا چه تیپی برم بیرون؟مدرسان شریف\nبا کی ازدواج کنم؟مدرسان شریف\nچی؟مدرسان شریف \nکی؟مدرسان شریف\nکجا؟مدرسان شریف\nها؟مدرسان شریف\nکوفت؟مدرسان شریف\nدرد؟مدرسان شریف\nمرگ؟مدرسان شریف\nتلفن:29دوتا 6 :|",
    "شانس که کلا یه بار در خونه ادمو میزنه.ولی بد شانسی دائم دستش رو زنگه\n.\n.\n.\n.\n.\n.\nحالا اینا که خوبن بد بختی خودش کلید داره یهو میاد بالا سرت.\nمنبع:سریال دودکش\nخدایی این نکته بینی لایک نداره...",
    "یه سری تابلو سر کوچمون هست که نوشته «حمل با جرثقیل»!\nو ساختار این تابلوها به این صورته که نوشته ها چاپ نشدن! به صورت برچسب چسبیده شدن!\nحالا یه از خدا بی خبری اومده برچسپ ها رو کنده و روی تابلو جابجا کرده!\nو کلمه ی «حمل با جرثقیل» رو تبدیل کرده به «حمل با خر»!!!\nو با برچسب ها شکل خر درست کرده!!!\nعاقا واقعا هوشش تو حلقم!! این اگه یه کم درس میخوند یه دکتری مهندسی چیزی میشد والا!!\nدر ضمن یه احساسی بهم میگه این محدودیت جوک ها به یکی زیر سر این فیله 4جوکه! با این عاجاش!!",
    "اقا\nامروز داشتم تلوزیون می دیدم که یهو یه زنه از تو تلوزیون گفت: با چه زبانی از شما تشکر کنیم...\nاصلا یه جوری با مردم حرف می زنن که ادم ازشون می ترسه\"دی\nهمین مونده زنه تو پیام بازرگانی ادم رو دعوا کنه بعد از تلوزیون بیاد بیرون یه دو تا چک به ادم بزنه...والا به غران\nاقا میشه تا دیر نشده این ادرس افق2 رو بدید؟؟\nراستی املام هم تو حق همتون\nخخخخخخخخ تف",
    "الان رابطه ها یه جوری شده که اگه یکی خیانت نمیکنه فک میکنه داره\n\nبهت لطف میکنه ",
    "یه بارم که من رفتم با یه هدف کاملا مشخص در یخچال رو باز کردم،یادم آومد روزه‌ام!\nآخه این چه زندگیه من دارم؟",
    "خدا وکیلی من هروقت این ماموت رو میبینم کیف میکنم\nشما حس نمیکنین اصن یه جوری نیگا میکنه؟؟؟؟؟؟\nاصن انگار خوشگل ندیده نه؟؟؟؟\nهمش سنگینی نگاهشو حس میکنم\nهی فکر میکنم یه چیزی تو دلشه می خواد بگه نمی تونه\nشاید می خواد ابراز علاقه ای چیزی کنه روش نمیشه\nآخی بمیرم براش حیوونی\nیعنی من اقدر خوشگلم عایا؟؟؟؟؟\nواقعا؟؟؟\nهه هه هه هه\nلایک=بشین سرجات تا شاید یه روزی بیاد خواستگاری خدارو چه دیدی",
    "اعتراف ميكنم با اين سنم هنوزم كه هنوزه شبا كه مي خوام بخوابم مامانم ميگه:\nمسواك يادت نره يا\nمسواك زدي؟؟؟\nميگم ماماناي شماهم اين جورين يا فقط مامان من فكر ميكنه من بچم آيا؟",
    "عاقا من یه چیز جدید کشف کردم,شما اگه زبونتون رو\nبچسبونید به سقف دهنتون \nنمیتونید حرف \"گ \"رو تلفظ کنید.\nعه عه نیگا داره مث اسکلا انجام میده:)))\nضمنا اگه این کارو زیاد انجام بدین ممکنه بالا بیارید\n(بالا=استفراغ)",
    "بچه ها افق خز شد من از این به بعد می خوام برم تو خورشید ذوب شم خخخخخخخخخخ",
    "استرسی که اون 30ثانیه اخرسحری این مجریهای زحمتکش رادیوبه ادم وارد میکنن ترن هوایی های ناامن ایران به ادم وارد نمیکنه!\nیکی نیست بگه خو فوقش دو قلپ اب اضافه تر میخوریم خداخودش میبخشه شما چرا خون خودتونو کثیفتر میکنی!؟\nهمچین صدای تیک تیک بمب ساعتی هم میذاره ادم جوگیر میشه بره رادیورو خنثی کنه!واللللللللا به خدا",
    "آخا من موندم چطوری ممکنه یه دختر تو ‏2ماه برسه به مرحله ی سیم کشی تو اعتیاد بعد باباش فقط یه فیلتر سیگار ازش پیدا کنه اونم تو حیاط؟؟ من که یه بار سیگار کشیدم بابام همون روزش که فهمید هیچ،‏ تا 6ماهم هر بوی سوختنی میومد میگفت باز سیگار کشیدی؟؟؟  آخه چرا با احساسات بچه های مردم بازی میکنید ‏3‏ به هیچم می برید؟!      لایک:‏ جالب نیست!‏",
    "آیییییی.ای کسانی که میاید و به فورجوک میگید چار جوک....\nاخه چرا با احساسات و عواطف جوون مردم بازی میکنید..هر موقع کلمه چار جوک میبینم ی رب تو هنگم....\nبابا اون فوره .چهار نیست...for jok  یعنی برای جوک که خواستن فانتزیش کنن اینجوری نوشتن...نبینم دیگه بگید چار جوکا...آفنر",
    "یه سوال هست که مدت زیادی ذهنم رو مشغول کرده , چطور تابلوی روی چمن راه نروید رو میذارن وسط چمن ها؟",
    "میدونم خیلیاتون با این درد مواجه شدید : یکی از فامیلای نزدیک اومده خونتون بِت میگه اینترنت داری؟ شمام تو رودروایسی میگید آره آغا میشینه پشت سیستم و شرو میکنه به دانلود ! شمام در حال حِرص خوردن و فحش دادن به خودتون که عجب غلطی کردم(اصلا ... خوردم)  . . . \nحالا نه روت میشه بگی نه میتونی تو خودت نگه داری . بدتر اینکه دفه ی بعد که اومد دوباره روز از نو روزی از نو .\nدوستان این جک نبود درد دلم بود جهت دلگرمی لایک نمیخوام (به جون مادرم ) فقط دعا کنید این فامیل ما بیخیال شه :(",
    "کی همش قمپوز در می کنه؟:))))\nدلالان ظریف\nکی آدمو میزاره تو آنپاس؟:))))\nدلالان ظریف\nکی مقلته می کنه؟:))))\nدلالان ظریف\nکی تو ماه رومضون تیرامیسو و پلمبر می خوره؟))))\nدلالان ظریف\nتلفن:دو تا شصدوشیش(6666)",
    "فک و فامیل زنگیدن، گفتن فردا افطاری تشریف بیارید و اینا..\nمن از وقتی ک این خبرو شنیدم منتظر اون جوش قشنگه ای بودم ک همیشه تو مهمونیا همرامه، وقتی دیدم تا بعدازظهر خبری ازش نیس مطمئن شدم مهمونی کنسل شده! ساعت شیش زنگیدن، گفتن مهمونی هفته بعده..\nخدا شاهده هنوز تو کَـــفَــــم! :-|",
    "به بعضی دخترا باید گفت:\n.\n.\n.\nعزیزم پاشو صورتتو بشور اومدیم خودتو ببینیم.",
    "این دختره هست تو سریال مادرانه وایسا بینم اسمش چی بود...؟\nاهان رها\nبه نظر من اگه با مامانش هم قهر کنه میتونه یه خواننده بشه در حد همه کس",
    "آقا من یه سوال فنی برام پیش اومده :\n\nاین ناظما هر موقع میان تو کلاس ما می گن کلاس شما بدترین کلاس کل پایه است ( هر سال! )\n\nنمی دونم یعنی اینا تو هر کلاسی میرن اینو می گن ؟\n\nیا واقعا هر سال کلاسی که من توشم بدترین کلاسه ؟\n\nالان من برم معتاد بشم خوبه ؟",
    "‫اگه دیدین کسی با زبون خوش ازدستشویی خارج نمیشه کافیه بگین\nموبایلت داره زنگ میخوره ، در کمال حیرت خواهید دید که چون غزالی چموش\nچنان از دستشویی میاد بیرون که شما تو دستشویی همش به این فکر\nمیکنید که اون کیه که به خاطرش دستشوئی رو رها کرده ؟!!!!!‬\nحتما جواب ميده[;-)",
    "-={Yahyaa}=-\nویترین ایرانسل تو حلقم اگه دروغ بگم\nدیروز داداشم بم زنگ زد بیا مودم ای دی اس ال مو تنظیم کن\nرفتم دس به کار شدم گفتم این که کاری نداره در حین تنظیم آموزش جامع هم میدادم تا... تمومه\nحالا دیگه باید وصل شه\nبعد 5 دیقه...  تی پی لینک مودماش آشغال دیر کانکت میشن\nبعد 10 - 15 دیقه یه ری استارت بکن ببینیم...\nباز هم هیچی...\nضایع بازی رو حال کن...\nتا تونست بهم گفت...  بلد نیستی اینقدر ادعای بی جا نکن...\nبابا به خدا همش همینه باید وصل شه...\nزنگ زدیم پشتیبانی... \nنه آقا اینترنت مشکل نداره مشکل از تنظیمات مودمه...\nزنگ زدم به مغازم که تو شهر میگن اینترنت وصله\n( خدایا به دادم برس)\n باز چک کردم همه چی درست تنظیم شده\nباز زنگ زدم به یکی از همروستاییاش میگه. دو روز اینترنت کلا قطع،  قبلا سرعتش حلزونی بود حالا کلا قطعه\nزنگ زدم پشتیبانی...  یارو میگه بخدا اینقدر مشترکا زنگ میزنن اعتراض میکنن...به مسولین گفتم اگه وضعیت سرعتاینترنت درست نشه دیگه از کار استعفا میدم",
    "شما هم یه دقیقه مونده به اذون صبح اونقدر اب میخورین که از چشاتون و دماغ و دهنتون میزنه بیرون یا ما فقط اینجورییم\n0_0",
    "یکی از دخترای فامیلمون تا 10 سال تو سن 18 سالگی مونده بود چون هر وختی از خودش یا مامانش سنشو میپرسیدیم میگفت 18 سالمه :|\nبعد که شوهر کرد یهو شد 28 سالش :|\nچه وضشه آخه",
    "امروز تو ترافیک غرق در تفکر بودم... فهمیدم 4جوک خیلی خوبه!!\nاز وقتی اومدم 4جوک چشم و گوشم نسبت به حقایق زندگیم باز شده!!\nاولا این که با تمام وجود حس کردم که بچه سر راهی نیستم و تو بیمارستان عوض نشدم!!!\nدوم: گودزیلا و دراکولا و انواع اقسام جانوران و موجودات فضایی دور و برم وجود نداره!!!\nسوم: فک و فامیلم جز تعداد اندکی رو مخ نیستن.\nچهار: آرزوی رفتن به ابدیت در وجودم نیست،\nپنجم: عاشق نیستم...\nششم: و...\nراستی هفتم:لایک گدایی نمیکنم چون میدونم دوسم دارید خیلی زیاد.\nعاشق تنها چیزی هم که هستم:4جوک و دومسای گلم تو 4جوکه!!!\nلایک: ما هم دوست داریم مریدا جون!\nلیک: اعتماد به سقفت تو حلقمون خوش خیال!!",
    "ﺍﻣﺮﻭﺯ ﺩﻭﺳﺘﻢ ﯾﻪ ﺍﺱ ﺍﻡ ﺍﺱ ﺩﺍﺩﻩ,ﻫﻤﺶ ﻋﻼﻣﺖ ﺳﻮﺍﻝ ﺑﻮﺩ!\nﻣﻨﻢ ﯾﻪ ﺍﺱ ﺍﻡ ﺍﺱ ﺩﺭ ﺟﻮﺍﺑﺶ ﺩﺍﺩﻡ ﻫﻤﺶ ﻋﻼﻣﺖ ﺗﻌﺠﺐ\nﻧﻮﺷﺘﻢ )):\nﺩﯾﺪﻡ ﺩﻭﺑﺎﺭﻩ ﺩﻭﺳﺘﻢ ﻋﻼﻣﺖ ﺳﻮﺍﻝ ﻓﺮﺳﺘﺎﺩ ...\nﺧﻼﺻﻪ ﺍﺯ ﺍﻭﻥ ? ﻭ ﺍﺯ ﻣﻦ !\nﺑﻌﺪ ﺩﻭﺳﺎﻋﺖ ﯾﻪ ﺍﺱ ﺍﻡ ﺍﺱ ﺍﻧﮕﻠﯿﺴﯽ ﻓﺮﺳﺘﺎﺩﻩ ﺑﺎ ﺍﯾﻦ ﻣﺘﻦ:\nkesafat daram soal miporsam bazit\n!!!?gerefte\nﺍﻭﻥ ﺟﺎ ﺑﻮﺩ ﮐﻪ ﻓﻬﻤﯿﺪﻡ ﮔﻮﺷﯿﻢ ﻣﺘﻦ ﻓﺎﺭﺳﯽ ﻧﻤﯿﺨﻮﻧﻪ\n:|",
    "طرف حراجی زده نوشته انواع لباس فقط صدو پنجاه هزار تومن!!!!خوب برادر من عزیز من قربونت برم تو یا معنی فقط رو نمیدونی یا خیلی با عدد و ارقام آشنا نیستی.راستی اینجوری که شما لایک میکنید چند روز دیگه برنامه ماه عسل دعوتم میکنن علیخانی میگه انگیزت از موندن تو چهار جوک چیه منم بغض گلمو میگیره میگم فقط بخاطر بچه های باحال چهار جوک....",
    "ﻣﻨﻮ ﺩﯾﺪﯼ ﺗﺎﺯﮔﯿﺎ ؟؟؟\n.\n.\n..\n.\nﻫﻤﻮﻥ ﺑﻬﺘﺮ ﮐﻪ ﻧﺪﯾﺪﯼ ، ﺣﻮﺻﻠﻪ ﻧﺪﺍﺭﻡ ﺟﻨﺎﺯﻩ\nﺟﻤﻊ ﮐﻨﻢ",
    "آقا میگم آدم آب حوز(حوض حوظ )رو با چنگال خالی کنه ولی خیت نشه .دیدین این آقاهه که شامپوپرژک از ایران واسه کشورش سوغاتی آورده چنان تو ذوقش میزنن که بیچاره...میگم من جای ای آقاهه بودم دیگه هیچکدوم از شامپوها رو به هیچکدمشون نیدادم هههه",
    "ذهنیت من از تایید کننده 4 jok:\nی آقای هیکلی خشن بی اعصاب ک روی ی صندلی چرمیه چرخ دار نشسته و ی سیگار برگ دهنشه و دودش آروم آروم میره هوا، کروات زده و فقط روش پشت به منه چهرش رو نمیبینم، بادیگاردهاش نبودن خفش میکردم...",
    "میدانی سه رکن حس کردن یک نفر چیست؟\nاینکه اول عاشقش باشی..\nبعد درگیر احساس عاشقی با او..\nدر نهایت عاطفه ای را خرجش کنی که لیاقتش را دارد\nاین سه می شوند همانیکه باید بشوند\nآنوقت حساس میشوی\nحســـاسی\nدر انتخابش\nدر نگاههایش\nدر صحبت کردنش\nاو برای توست\nتو از آن ِ او\nگاهی مغروری برای داشتن او\nحسودی از دیدن نگاه هایی جز تو روی او\nمیخواهی خودت باشی و او\nاو همان کسیست که قبلاً بوده\nچشمهای تو اَند که او را جوری دیگر می بینند\nقلـღــبت جور دیگری می تپد\nفکرت درگیرش می شود\nآری\nاینگونه شد تو عاشღــق شدی",
    "دوسِتان امروزهیچکی خونمون نبود ازروی بیکاری طبق عادت همیشگی رفتم دریخچالو بازکردم که ناگاه یه صدایی از درون بهم گفت:\nهوووی میمون ماه رمضونه ها چه غلطی داری میکنی!؟!؟\nلایک=به خاطراینکه روزه ای این حرفوزد؟!؟!\nپ ن پ چون تیم ملی والیبال با اقتدار حذف شد اینوگفت که تحت تاثیرقراربگیرم هر هر هر هر\nحالا بیخیال برگشتم بهش گفتم\nلایک=به کی؟\nبابا به همون صداهه دیگه گیج میزنیا ،گفتم میمون خودتی میمون ،درست صحبت کن میدمت دست نفس اماره پدرتو دراره ها والللا حالاخوبه تا چند وقت پیش خواب بودا\nلایک=وجدانتو میگی؟!؟!\nپ ن پ خرسای قطبیو میگم که لنگ تابستونه هنوز بیدارنشدن!\nلایک=سربه سرش نذار تازه ازخواب بیدارشده حوصله نداره خو!\nوجدانمومیگی؟!؟!",
    "بعضیا هستن دست به خاک بزنن طلا میشه بعضیام مثه ما وقتی میرن لبه دریا بایدآفتابه ببرن ههههععععععییییییییییییییییییییی روزگار",
    "AقA دیدید همش تو این تبلیغا صدا میزنن حمید اونم همون موقع جواب میده؟لا مصب تو هر شرایطی هر کسی صداش میکنه در دسترسه و جواب میده!\nمن الان میخوام تستی یه بار صداش کنم ببینم هستش یا نه...\nحمییییییییییییییید\nای کصافط جواب نداد!دیگه هیچی از محصولات تبرک نمیخرم.تا یاد بگیردن مردم رو سر کار نزارن.",
    "آقا دقت کردید وقتی یه جوک واسه چارجوک میفرستی بعد که میبینی تایید میشه به آدم حس قبولی تو کنکور اونم دانشگاه شریف دست میده تازه اینا یه طرف دم به دقیقه هم میری تعداد لایکاشو چک میکنی همچی که میبینی دوتا لایک بیشتر شده کلی خ ر کیف میشی والا.  مثل من",
    "حاج آغا(چیه خو آغاش رفته مکه!)\nپدر گرام ما یه همکار داره معروف به حسین سیستم؛\nایشون ضبط سی دی خور پایونیر ماشین ما رو برد واسه تعمیر،ضبط کاست خور ایران خودرو تحویل داد!!!!!!!!!!",
    "توفیلم مادرانه،مادره بعدازاینکه خاطراتشو واسه رهاتعریف کرد،برگشته میگه:حالامن اومدم تا2تابچه ی سالم وخوشگلمو ببرم!\nمن بعدازاین دیالوگ:@-@\nدختره ی معتادبااون قیافه داغونش،انگار2مین پیش،یه18چرخ ازروش ردشده،اونوقت مامانش میگه:سالم وخوشگل!اگه اون خوشگله لابدمن زیباترین دخترجهانم،بهم نگفتن یه وقت غرورنگیردم!!!\nوالاااا!",
    "***Arman_Ebook****\n..12..\nاولین بار معنای دست بالای دست بسیار است رو وقتی فهمیدم که با KM Player موزیک پخش کردم!!!\nلامصب میاد رویه همه برنامه ها...\nسیستم من: Km playery هست که روش ویندوز نصبه...ینی تا این حد قدرت داره..\nحلزون:ــــــــ@   \nاینم از حلزونم...اون خط سیاه هم همون ماده کلاژن والانتونین که از خودش به جا گذاشته هرکی خواست برداره بزنه رو صورتش!!!\nلایک=چرت وپرت نگی نمیشه؟؟!!!",
    "از ذهن تا دهن فقط یک نقطه فاصله است....\nتا ذهنت رو باز نکردی؛\nدهنت رو باز نکن...!!!\nبهش فكر كنيد واقعا تاثير گذاره",
    "چرا غمگینی ؟ : عاشق شدم\nآیا عشق شیرین است ؟ : بله شیرین تر از زندگی\nچرا تنهایی ؟ : ویژگی عاشق هاست\nلذت تنهایی چیست ؟ : فکر به او و خاطرات او\nچرا می روی ؟ : برای اینکه او رفت\nدلت کجاست ؟ : پیش او\nقلبت کجاست ؟ : او برده\nپس حتما بی رحم بوده نه ؟ : نه اصلا\nچرا ؟ : چون باز هم او را میپرستم . .",
    "چندشب پیش همه خونه بابابزرگم جمع بودیم.بابام گفت:بیچاره یکی ازهمکارام زنش یه سردرد ساده گرفته بردتش دکتر.الان عملش کردن،9میلیون هم خرجش شده.پشت سرشم برداشتن.هنوزم معلوم نیست چشه.\nعموم گفت این ک دیگه واسش زن نمیشه.زن همینجوری عقل نداره وای بحالی که پشت سرشم بردارن.\nهمه خندیدن.بابای من ک هنوز خونه نیومده.عموم رفت مأموریت.آقا جونم هم رفته تو باغ. D:",
    "امروز تو آب سرد کن یخچال آب ریختم .. \nاحساس میکنم کدبانویی شدم برای خودم ^___^",
    "*Shopol*\nتـــــاحالــــــــا دقـــت کردیـــــن لــــذتی که تـــــــو پــــرت کــــردن لبــــاس گــــــوشه اتـــاق هســــتتو زدنـــــــش رو چوبــــــــ لباســــی نیـــــست\nلایــــــک=ای گفتی :D",
    "یارو ساعت 4 صب پست گذاشته \"هر کی بخوابه خره\" 1800 تا لایک گرفته !! حالا ما این کل زمین و زمانو سوژه خودمون کردیم بالای 200 تا لایک نگرفتیم !! والا با این نوناشون :*)",
    "یه نوع تشنگی هم هس که سحرای ماه رمضون دقیقا بعد از اذان میاد سراغ آدم!!!!!!\nشما هم موافقید عاااااایاااااااااا؟\n\nپست اولمه ها دوستان!",
    "عاقا این اردلان توی مادرانه کلن با آیفون مشکل داره دیشبم میخواست جواب بده هی میزد نمیشد\nخو عزیز من یه گوشی بدید دست این باهاش راحت باشه...\nاصن یه وضی...",
    "سعی کنید دوس دختراتونو به واژه عزیزم عادت بدین تا یه وقت به خاطر قاطی کردنه اسماشون توی دردسر نیفتین",
    "تابستوووووووووووووووون همه چی خوبه ها\nبه جز\nسوسکش\nاصن تو خلقت این موجود من موندم\nخدایا یه کاری بکن شبا از دست اینا آرامش داشته باشیم",
    "آقا امروز رفتم در یخچالو باز کردم، پارچ شربتو دیدم ، ورش داشتم، یه لیوان ریختم، تا ته هورت سر کشیدم.\nبعدش یهو یادم اومد روزم!!!!\nهیچ وقت واسه من از این اتفاقای خوب نمیفتاد این دفه نمیدونم چی شد\nولی دعا میکنمدخدا قسمتتون کنه خیلی چسبید",
    "کسانی که در ماه رمضآن روزه میگیرن و و مسواک نمیکنن........\n.\n.\n.\nحکم همونایی رودارن که تصادف میکنن وفرار میکنن\nهر دوشون ادم واززندگی میندازن......خخخخخخخخخ\n لایک:اخه فکر اون بدبختی که نفس میکشه هم باشین...خفه شدم به جان شلوار کردی عباس...",
    "تو زبون اینگیلیسی به مسواک میگن براش\nبه فرچه توالت هم میگن براش\nمن موندم اینا چجوری دلشون میاد مسواک بزنن.",
    "والــــــــلللا آدم بره استادیــــــــوم آزادی جلـــو صــدهـــزار نفــــــــر جــــوک بگــــه و هیــــــــچ کـــس بهــش نخنـــده کمتــــر ضایــع میشــه که اینــــــــجا با کلــــــــی شـــــــوق وذوق پســـت بــزاره یـــا تاییــــد نشه یـــا اگــــه شانـــــــس بیـــاری ودوستــان مرحمــت فرمـــودن وتأییــــد شـــد لایـــک نخـــوره :-|\nحالـــــــا برم استادیـــوم جــوکــ بگـــم یـا لایـــک میکنیـــد؟؟؟ ‎یـــا اصــلأ طنــاب متــــری چنـــد خودمــــو دار بزنـــم؟؟؟ ‎:-D‎‏ \nلایـــــــک=متــــری 800 کلاه سرت نره ‎:-D‎",
    "آهای شما آقا پسری که فکر میکنید همه دخترا مثل همن...\nکه همه آهن پرست اند...\nکه همه بی وفا و دروغگو و خیانتکار شدند....\n.\n.\n.\nبعله با شمام\nباید بهتون تبریک بگم..\nکاملا درست فکر کردید...\nبا 100 امتیاز وارد مرحله بعد میشید...",
    "ههییی روزگار،نمیدونم وختی داشتن شانس تقسیم میکردن کجا بودم\nی کنکورم میخایم بدیم می افته تو ماه رمضان از همون کیک و ساندیسشم می افتیم،\nحالا شما هی بیاین بگین ما بد شناسیم :| :/\nخیلیم با جنبم، نمیگم ک اولین پسته ^_^",
    "خیره سرم رفتم ازتولید داخلی حمایت کنم سه شاخه خریدم ازاین توپی های کوچیک ...دوشاخه اولو زدم دومی رم زدم سومی روزدم اون یکی زد بیرون اونو زدم تو اون یکی زد بیرون اصن یه وضعی...5دقیقه این مراحل ادامه داشت تصمیم گرفتم دوتاروبگیرم نیان بیرون اون یکی که بیرونه روبزنم تو ولی :( سوخت ..چی؟سه شاخهه.همین که برق نگرفتتم خداروشاکرم(صرفاجهت اطلاع تولید کنندگان داخلی)",
    "☺☻♥♦آقوی همساده♣☺☻♥♦♣\nاز همین تریبون میخام از شرکت پپسی خواهش کنم لطفا در نوشابه های خانوادتون رو یکم آروم تر ببندید ......به خدا نصف وقت غذا خوردنمون صرف باز کردنش میشه....\n...لطفا مسئولین رسیدگی کنن",
    "من نميدونم چرا تو اين فيلماي شبكه 3 ، لامصب خدمتكارا انگاري صاحب خونن دستور كه ميدن، دادكه ميزنن ، نصيحت كه مي كنن ديگه هيچي ادم دلش مي خواد به جاي اينكه بره تو افق محو شده بره خونه مردم كلفتي . \n:))))))))))))))))",
    "یه پروژه کلاسی بود 20 اردیبهشت باید تحویل میدادم\nالان 24 تیرماه هستش و من تازه دارم امادش میکنم\nکه اگه خدا بخواد فردا برم تحویل استادمون بدم\n چون بنده خدا دیروز شخصا ایمیل زده گفته اگه فردا نیاری \nنمره امتحانتو رد نمیکنم\nبه افتخار این همه پشتکار من دست بزنید خواهشا",
    "کارخونه کرم حلزون رو بستن.تکلیف ما چیه؟از دوستانمون خجالت بکشیم؟ نکشیم؟در ضمن اینایی که میگن پست اولمونه لایک کنید.اینا باید بگن لایک نکنید ما فعلا آشخوریم لطفا قدیمیا رو لایک کنید.",
    "ﻣﯿﮕﻦ ﺁﺩﻣﺎﯼ ﺟﺬﺍﺍﺍﺏ ﺣﺎﻓﻈﻪ ﯼ ﺿﻌﯿﻔﯽ ﺩﺍﺭﻥ\n.\n.\nﺑﺒﺨﺸﯿﺪ ﭼﯽ ﺩﺍﺷﺘﻢ ﻣﯿﮕﻔﺘﻢ؟؟؟",
    "چند روز پیش با مامانم رفتیم عطاری واسه من داروی اشتهاآور بخریم.خیلی تعریف عطاری میکردن که خیلی طرف حرفه ای هست.\nخلاصه طرف تا مارو دید و چندتا سؤال پرسید وگفت:معده ات داغونه.چکارکردی با خودت؟کبدت داره رو 60% کارمیکنه.ب مامانم هم گفته شوهرش بده خوب میشه.:|\nاز زندگی نا امیدم کرد.بعد گفته اینارو نخورم: بادمجان،گوست گاو،گوساله،مرغ.سبزی.برنج،کباب،گردو،پنیر،انار،عدس.دل،جیگرو.......\nمن :(\nمامانم :|\nبنظرشما من چی باید بخورم دیگه.",
    "سخت ترین لحظات وقتیه که تو سرویس عمومی نشستی پشت در سرویس هم دو نفر هم پشت در منتظرن توهم دل پیچه داری شدید بدتر از همه تنها امیدت که هواکش سرویس باشه خرابه حالا هی عضلات شکمو منقبض و منبسط میکنی مبادا صدای ناجوری تولید نکنی آخر سر هم بیرون رفتنی به خاطر بوی ایجاد شده سرتو پایین میندازی که مثلا هیچ اتفاقی نیفتاده\nخدا نصیب نکنه",
    "یکی از بزرگ ترین دغدقه های من این بوده که\nاین غذا های آقای بووووووووووووووووووووووووووووووووووووق \nتو کانال سه بعد آموزش چیکارشون میکنن عایا؟\nنه جدی!کی اونا رو میخورده؟",
    "آقاهه اومده دفترم سوال میپرسه میگم برو باجه آخر\nرفته به همکارم میگه: خانوم ببخشید ... باجه آخر؟؟؟؟!!!",
    "میگم وقتی این اردلان تمجید (مادرانه) وسط دیالوگش میگه: بگو خب.. \nشمام میگید خب؟؟!! \nیا من فقط اینجوری ام عایا؟؟؟ برم دکتر؟؟!!\nمن :)\nاردلان تمجید :(\nسعید نعمت الهی :|",
    "کی از همه قشنگ تره؟؟؟\nمدرسان شریف\nکی از همه زرنگ تره؟؟؟\nمدرسان شریف\nکی از همه اقا تره؟؟؟ \nمدرسان شریف\nکی از همه شاد تره؟؟؟\nمدرسان شریف",
    "می خواهی قضاوتم کنی ؟\nکفش هایم را بپوش\nراهم را قدم بزن\nدردهایم را بکش\nسال هایم را بگذران\nبعد قضاوت کن!\n\n{این اولین پستمه}",
    "تشنه لایکتم منو سیرابم کن /من با لایکات دوباره خرم کن\nبگو این لایکتو تا ابد پا برجاست/حالا که لایکتو بین ما هاست\n                                                               \n                                                                   سعدی با اندکی تلخیص",
    "دختره متولد ۸۲ استاتوس زده: \n\"عشق یا هرزگی؟!!! از تنها بودنم راضی نیستم اما خوشحالم که با خیلی ها نیستم.... \" \nاونوقت ما تا ۱۰ سالگی برا هلیکوپتر بای بای میکردیم که چراغ بزنه واسمون :|",
    "پسره کل سنش با دوران جنینیش روی هم رفته شیش سال نمیشه بعد اون وخت با مادرش اومده تو مغازه داره قیمت Apple iPad 2 میگیره بخره بعد اونخت من و جمعی از دوستان تا 13 سالگی رو مچ دست خودمونو گاز میگرفتیم و با جای دندونامون ساعت مچی میساختیم\nبله اینچنین بچه خلاقی بودم",
    "عاغا قدیما که ما پست اولمون و میخواستیم بذاریم یه شب سرد زمستانی بود بی سرو صدا اومدیم پستمونو گذاشتیم و تموم .... \nالان هر کی پست اولشه میگه لطفا حمایت کنین ...\nاخیرا یکی پست اولش بوده بالای پستش نوشته بود  خدایا به امید تو !!! :دی\nفردا یکی پست اولش : یا اباالفضل پست اولمه ....\nپس فردا : مامان میخوام پست اولمو تو 4 jok بذارم خلاصه خوبی بدی دیدی حلال کن ...\nپس اون فردا : یارو پست اولشو میزاره بعد سری دکمه power لپتاپش رو میزنه و الفرار!!!! ....\nسال بعد : پست اولش رو که نوشت ارسال رو که زد خودشو میندازه رو لپتاپش که اگه منفجر شد بقیه اسیب نبینن !!!!! ...\nدوسال بعد : این پست اول منه که دارین میخونین اکنون که شما این پست رو میخونین من دیگر در این دنیا نیستم ......",
    "(((((((((((((((ماست خیار)))))))))))))))\n\nاين روزا دختر و پسرها از عشق و دوستي هيچ نفعي نميبرند اونايي كه منفعت ميبرند: رستورانها ، كافي شاپ ها ، ايرانسل و همراه اوله.:-(",
    "----- (~~~) ‏ (~~~) -----‏\nههعععيييي...\nامان از دست رفقاي ناباب...\nيارو اومده بهم يه قرص داده و ميگه: \"اين قرص ايكسه؛ بخور چت ميشي ميري فضا‏...\"\nحالا تا اينجاش مشكلي نداره...\nلامصب با خودش نميگه؛ من از ارتفاع ميترسم؛ اگه رفتم فضا ديگه نميتونم پايين بيام‏!‏‏!‏‏!‏ ^_^\nخخخخخخ\n‏‏(‏اين مطلب زائيده ذهن متوهم نويسنده بود‏)‏",
    "تو خونمون از ترس مامانم طوری فرهنگ سازی شده که همه با لیوان میرن دم یخچال ولی پارچو سر می کشن و خیلی آروم میان لیوان میزارن سر جاش و میرن … !",
    "در برنامه خنده بازار امشب ، وقتي داشت طالع بيني نشون ميداد گفت:\nاين هفته بدبختي مياد سراغتون! اومد تحويلش نگير ضايع بشه!!! :))))))",
    "‏ ‏>-('.')D!G!TAL('.')->\nبريد كنار ديجيتال اومد!!!\n\nامروز ى سوال شرعى واصم بيش اومد!\nهمه ميدونيد لاك لاكبشت حكم خونه رو واصش داره.خب حالا ب نظرشما آيا وختى ى لاكبشت ازدواج ميكنه خونه ى خودش زندكى ميكنه يا ميره خونه ى خانومش آيا¿¡",
    "همین جایی ک هستی باش از این خونه بری کیشی \nتو این خونه خودت شاهی داری سرباز کی میشی؟\nهمین جایی که هستس باش عذاب رفتنت کم نیست\nتو حوای کسی میشی ک من میدونم ادم نییییییییییست\nمهدی یراحی",
    "مصاحبه برای استخدام\nمصاحبه کننده : در هواپیمائی 500 عدد آجر داریم، 1 عدد آنها را از هواپیما به بیرون پرتاب میکنیم. الان چند عدد آجر داریم ؟\nمتقاضی : 499 عدد !\nمصاحبه کننده : سه مرحله قرار دادن یک فیل داخل یخچال را شرح دهید.\nمتقاضی : مرحله اول: در یخچالو بازمیکنیم - مرحله دوم: فیلو میذاریم تو یخچال - مرحله سوم: در یخچالو میبندیم !!\nمصاحبه کننده : حالا چهار مرحله قرار دادن یک گوزن در یخچال را توضی...ح دهید !\nمتقاضی : مرحله اول: در یخچالو بازمیکنیم - مرحله دوم: فیلو از تو یخچال در میاریم - مرحله سوم: گوزنو میذاریم تو یخچال - مرحله چهارم: در یخچالو میبندیم !!\nمصاحبه کننده : شیر واسه تولدش مهمونی گرفته، همه حیوونا هستن جزیکی. اون کیه ؟\nمتقاضی : گوزنه که تو یخچاله !!\nمصاحبه کننده : چگونه یک پیرزناز یک برکه پر از سوسمار رد میشود ؟\nمتقاضی : خیلی راحت، چون سوسمارا همشون رفتن تولد شیر !!\nمصاحبه کننده : سوال آخر. اون پیرزن کشته شد، چرا ؟\nمتقاضی : امممممممم، نمیدونم، غرقشد ؟\nمصاحبه کننده : نه، اون یه دونه آجری که از هواپیما انداختی پائینخورد تو سرش مرد !!! شما مردود شدین، نفر بعدی لطفا :|\n((هزار تا انگشت زدم تا اينو تايپ كنم شما هم يه انگشت تكون بديد لايكش كنيد!))",
    "اینترنت ایران هم مثل اب حمام می مونه\nباید صبح زود بیای یا اخر شب که فشارش خوب باشه!\nراچکتونیم (چاکرتونیم)\nپست اولیم لایک کنین رو سفید شم",
    "اون اولاش 5تا حق ارسال داشتم!\nبعد یکی یکی کم شد تا الان که شده یکی!\nفکر کنم 4جوک داره باهام کات میکنه!\nشایدم دارن بی مزه هارو دیلیت میکنن!\nهعععی ازین سایت هم نشد شوور گیرمون بیاد!",
    "ديروز يكي تو خيابون گول ظاهرمو خورد\n.\n.\n.\n.\n.\n.\nالان ديگه گول ظاهر ندارم:%",
    "سلامتی اون پسرای فداکاری که بجای یه دختر\nباهزار تا دختر دوست میشن تا دخترای بیشتری رو از تنهایی در بیارن\n.\n.واقعا چه آدمای فدا کاری هستن این پسرا\n\nاصن اشــــــــک تو چشام جم شد..\nپسرا پرچمممممممم بالا نگهداین لدفن",
    "من از دار دنیا دوتا ماشین دارم\nیه پراید برای بیدار\nیه پورشه برای تو خواب\nمن رفتم بخوابم کاری ندارید.",
    "نباید میذاشتم بری..(((\nاینجا جات خعلی خالیه...\nبو عطرت میاد...\nحس بدی دارم...همهش فک میکنم تقصیر من بوده...\nآره...\nنباید سیفونو میکشیدم..(((((((",
    "با توجه به طولانی بودن ساعات روزه داری و گرمای ماه رمضان امسال انسان به این نتیجه میرسه اگه اراده کنه ، میتونه روی شتر  رو هم کم کنه",
    "اصن شتر مرغ از اسمش معلومه داره مسخره بازی درمیاره !",
    "سلام\nدقت کردید وقتی تو خونه تنهایید و میرید حموم یا دستشویی، تمام فامیل یهو با هم تصمیم میگرن زنگ بزنن به خونتون ؟؟\nیا همه ی خانواده میان زنگ آیفون میزنن ؟ هیچ کدوم هم کلید ندارن ؟\nاصن کوفت می کنن به آدم دستشویی رو !",
    "این اردلان توی فیلم مادرانه تا دخترشو میبینه میگه:\n- این پسره کیــــــه؟؟؟\nیه بارم نپرسید که...92 بار دقیقا پرسید ازش این پسره کیه؟\nخو لامصب انتظار داری برگرده بگه داداشمه؟؟؟ خب دوس پسرشه دیگه ... داداش که نیست که!!\nوااااالاااا مردمم فیلم می سازن ها",
    "آقا تورو به خدا یکی منو راهنمایی کنه من چجوری به فامیلا و همسایه هامون بفهمونم فعلا قصد ازدواج ندارم میخوام درسمو ادامه بدم دیگه از اینهمه خواستگار خسته شدم یعنی میخوام بدونم تو این شهر به جز من پسر دیگه ای پیدا نمیشه؟؟؟؟ به سلامتی همه ترشیده ها بزن لایک قشنگرو",
    "به سلامتی پیرمردی که وقتی ازش پرسیدن عشق چیست؟\nگفت: همونکه پیرم کرد!",
    "خدایی یکی نیست به من بگه خو دختره ی خُل خو تو که تو یه خونه تک و تهنایی خو تو که هیشکی نیس سوتیشو بگیری یا واسش سوتی بدی اصن تو که صب تا شب یبارم دهنتو باز نمیکنی که زبونت هوا بخوره،مرض داری عضو 4jok میشی؟نه شما بگید من مرض دارم؟",
    "بچه که بودم عاشق فیلم های ترمیناتور بودم به عشقش میرفتم باشگاه \n\nوقتی به سن بلوغ رسیدم عاشق فیلم های هندی شدم  رفتم رومان نوشتم دوست دختر پیدا کردم \n\n سنم که رف بالا عاشق اکشن شدم  رفتم بیرون  اکشن بازی کردم ((همون مواد کشیدن شد ))\n\n\nلایک: حرفت درسته \n\nلایک : اخی نازی چیزی پیدا نکردی",
    "غضنفر از دسشویی میاد بیرون میبینن داره نفس نفس میزنه میگن چیه بابا مگه کوه کندی؟؟؟ میگه ن ولی کوه ساختم!!!!!!خخخخخخخخخخ!!\nمیگن یکی از ویژگی های خشگلا اینه ک این مطلبو لایک کنن!!!بزن لایکوووو",
    "سلام\nمیخواستم بگم من کلا امید به زندگی ام رو از دست دادم\nقبلا یه دلیل برای ادامه زندگیم داشتم ولی دیروز این دلیل هم از بین رفت\nهرروز به این امید از خواب بیدار میشدم که مرحله بعدی نید فور اسپید ( ماشین بازی) روبرم تا اینکه دیروز رسیدم به مرحله آخرش\nالان دیگه هیچ هدفی برای ادامه زندگیم ندارم\nخواهشا مسولین رسیدگی کنن",
    "ی مخاطــــب خاصـــم نداریــم لایـــک ندیده باشه فرت و فورت پستــــــای عاشخانــه بزاره رو والــــم شکلک بــــــوس وقلبـــــم بزاره تنگش بعدش 200تا لایــــــــــــک بخوره و150تا کامنــــت بیــــاد ببینــــه ذوق مــــــرگ شـه بمونــــه رو دستـم بعدش ی پســــت بزارم کــــه بچــــه ها جنازشـــــو چیـــکار کنـــم؟؟؟ این پستم 500تا لایــــــــــــک بخوره خودمم ذوق مرگ بشم برم پیش عخشم تو آسمونـــــا بهـــم برسیــــم... :-|\nدستمــــــــــــال کاغــــــــــــذی لدفـــــــأ :'( :-D",
    "مامانم:پاشو بیا شام بخور\n-نمی خورم\nمامانم:باشه نخور\nدودقیقه بعد:نخور ببینم کجا رو میگیری\nسه دقیقه بعد:نخور فشارت بیفته ضعف کنی\nچار دقیقه بعد:نخور ا گشنگی بمیر ای خدا من چی کنم ا دسته این انگل :|\nفدای همشون که انقد خوبن",
    "میخواین لاغر شین؟ از چاقی خسته شدین؟ میخواین هرچقدر میخورین چاق نشین؟ من واستون یه راه حل دارم!\nمامانتون رو بفرستین گواهینامه بگیره و هر روز دو سه ساعت باهاش برین بیرون که پشت فرمون بشینه!",
    "دفعه اول که پست گذاشتم واسه فرداش پستم سوت شد هفده صفحه اون ورتر.حالا من واسه لحظات نزدیک افطار برنامه گذاشتم چهارجوک بخونم به همین خاطر صبح اومدم پست بذارم که یه بیس سی صفحه واسه قبل افطارم جور کنم.",
    "ایرانسل در اینده ای نزدیک:\nنیم ساعت بعد خواب:مشترک گرامی دوست پسرتون که همراه اول داشت و نیم ساعت پیش به شما شب بخیر گفته الان داره با یه دختری به شماره 0919******* اس بازی میکنه بیا ببین چه دل و قلوه ای بهم میدن کصافطا)کسافطا،کصافتا،کسافتا،کثافتا....(",
    "ﺩﺧﺘﺮﻩ پست ﮔﺬﺍﺷﺘﻪ: ﺍﻣﺮﻭﺯ یه ﺷﻠﻮﺍﺭﮎ ﺧﺮﯾﺪﻡ, ﺣﺎﻻ ﺍﻭﻣﺪﻡ ﺧﻮﻧﻪ ﺗﻨﮕﻪﻩ ﻩ ﻩ ﻩ ﻩ\nﻣﻦ|:\nﯾﮏ ﭘﺴﺮﻩ : ﺍﻟﻬﯽ ﻗﺮﺑﻮﻥ ﺍﻭﻥ ﭘﺎﻫﺎﺕ ﺑﺸﻢ...\nﻣﻦ|:\nﯾﮏ ﭘﺴﺮ ﺩﯾﮕﻪ : ﻧﺎﺭﺍﺣﺖ ﻧﺸﻮ ﻋﺮﻭﺳﮑﻢ ﻣﻦ ﺧﻮﺩﻡ 3 ﺗﺎ ﺳﺎﯾﺰ ﺑﺰﺭﮔﺸﻮ ﻣﯿﺨﺮﻡ...\nﺑﺎﺯﻡ ﻣﻦ|:\nﯾﮏ ﭘﺴﺮ ﺩﯾﮕﻪ : ﭼﺮﺍ ﺁﺧﻪ ﻣﻠﻮﺳﮑﻢ? ﻧﮑﻨﻪ ﮐﻤﯽ ﭼﺎﻕ ﺷﺪﯼ؟\nﻣﻦ|:\nﯾﮏ ﭘﺴﺮ ﺩﯾﮕﻪ: ﺍﯼ ﺟﺎﻧﻢ,,ﺍﻭﻭﻑ ﻧﺸﺪﯼ ﺧﻮﺩﺕ؟\nﻣﻦ|:\nﯾﻨﯽ ﺗﻨﻬﺎ ﭼﯿﺰﯼ ﮐﻪ ﻣﻨﻮ ﺁﺭﻭﻡ ﻣﯿﮑﻨﻪ, ﺍﯾﻨﻪ ﮐﻪ ﻫﻨﻮﺯ ﮔﺰﯾﻨﻪ ﺣﻤﻠﻪ ﻧﻈﺎﻣﯽ ﺭﻭ ﻣﯿﺰﺍﻭﺑﺎﻣﺎﺳﺖ!!!",
    "رفتم تو یه سایت جک، سردرش زده بود جک های باحال و خنده دار توپ\nبعد این یه نمونه از جکاش بود:\nمعلم:مجید با لطفابساز جمله\nمجید:لطفا از کس دیگر بپرسید!\n:|\nمن سرمو به کجا بکوبم دقیقاً\nلایک = زر نزن خیلیم باحاله :|",
    "بچه ها کیا یادشونه\nبچه که بودیم شبا مامانامون نمی ذاشت چایی و علی الخصوص(املا رو حال کردی) هندونه بخوریم\nمیگفتن بخوری تو جات بارون میاد!!!!!!!!!!\nهمینجوری ما رو عقده ای کردن دیگه...",
    "یه اخلاق گندی دارم\nوقتی با یکی دوست میشم\nبیچاره تا با کل خاندانش نیان همه با هم نگن غلط کردیم رفیق نخواستیم ول کن نیستم\nکیا مثل منن؟؟؟؟؟؟؟؟؟؟",
    "صفحه مانیتور شما هم پر از آثار جرمه یا فقط مال من اینطوریه؟؟؟؟؟؟؟؟\nشما رونمیدونم ولی کار من ب جایی رسیده ک دور جسدو\nخط سفید کشیدن!!!!!!!!!!!!!!!!!",
    "لعنتی... ( فحش مخصوصه معشوقه )\nاگه میدونستی من إنقد بهت اهمیت میدم که رمز عبوره\n۴ جوکم رو تاریخ تولدت گذاشتم ألان ۳۰۰۰ بار اومده بودی خواستگاریم!!!‏\nلایک: ما هم رمزمون تاریخ تولدشه",
    "م عادت دارم ۱۲ تا ۱۳ تا لیوان اب میخورم تو روز حالا فهمیدی خارجیم بماند چه ربطی به خارجی بودن داشت الا دیگه بعد افطار شروع می کنم در حد مرگ اب می خورم  یعنی ۱۳ تا لیوانو تو ۳ ساعت می خونم ببخشید میخورم هر ۵ دقیقه هم می رم دستشویی الانم از دستشویی اینو مینویسم حالا بگید اب زیاد خوبه من الان چیکار کم ۴ روزه جامو جلو دستشویی میندازم خواب ندارم که \nحالا همه اینا رو گفتم \nخب الان چی شد پست جدید نداشتم گفتم یه چرت و پرتی بنویسم با اجازه از دستشویی بیام بیرون کارت بزم برگردم تو \nمن خوابم میاد چی کار کنم\nکسی ایزی لایف نداره!!!",
    "این محدودیت ارسال همینجوری که داره پیش میره\nاحتمالا تا چند وقت دیگه زوج و فرد میشه!!!\nمثلا بر اساس رقم آخر شماره موبایل هامون تقسیم بندی میشیم که روز فرد یا زوج پست ارسال کنیم :/\nمسئولین ِ سایت! روی این طرح فکر کنین! B)\nلایک = کوفت بگیری با این طرحت!! :/",
    "این صدا و سیما هم تو این چند روز آی سوتی داد !!!\nشبکه 5 شاید برای شما اتفاق بیفتد : آیفون 5 زنگ میخوره بعد گوشی روشن تو لاک اسکرین داره حرف می زنه! بعد تلفن ثابت خونه هم صدای زنگش صدای روی پایه گوشیه! بعد میخواد سوار سوناتا بشه ریموت رو 56 متر میگیره بالا و میزنه و تازه ماشین صدا هم میده!!!!(ریموت سوناتا صدا نداره!)\nشبکه 3 زمانه : یارو تو ماشین (اردلان) آیفون رو برعکس گرفته داره حرف میزنه بعد تازه عصبانی هم میشه و گوشی رو پرت میکنه!",
    "هدف از رانندگي حرفه اي، سريع به مقصد رسيدن با دو شرط عدم تصادف و حداقل مبلغ جريمه است.\nتبصره - دارندگان خودروهاي اسقاطي با مدل پايينتر از 52 (شمسي، نه ميلادي!) از شرط اول، دارندگان پلاکهاي جعلي از شرط دوم و مايه دارها از هر دو شرط معافند.\nخخخخخخخخخخخخ",
    "بچه های 4جوک تاحالا آیا توجه کردین که ساعت این دختره رها تو فیلم مادرانه مثل این ساعتای تبلیغیه تو سایته.فکرکنم رها هم تو 4جوک عضوه.میگین نه ،بیشینید نگاه کنید.   ‏↳‏\nولی خدایی کنجکاوی رو حال کردید.مسئولین تیزهوشان اقدام کنید ،تاتلف نشدم .",
    "مردم براشون اسمس صبح بخیر عزیزم و قربونت برم و... میاد اونوقت واسه من:7575:مشترک گرامی آهنگ پیشوازشما تمدیدشد.\nmosabeghe:برای برنده شدن ماشین اسمس خالی بفرستین.\nشماره ناشناس:سلام خوبی؟سیم ثانیه بعد:ببخشید اشتباه شد!\nمامانم:زنگ بزن به بابات بگو نون بگیره.آخه افسردگی نگیرم؟!",
    "میدونی ضایــــع شدن یعنی چی ؟\nینی اینکه انتهای پستت نوشته باشی :\n» لایـــک = خاک تو سرت «\nبعد پستت بشه پرلایک ترین پست هفته :|",
    "بچه ها دیروز رفتم نونوایی توی صف بودم که دیدم یه اطلاعیه روی شیشه نونوایی نوشته که نانوایان صبح ها از ساعت 6 تا 8 و بعد از ظهر ها از ساعت 13 تا 22 حق کار دارند.\nبعد پایینش نوشته:بعد از ساعت اعلام شده هیچ نانوایی حق پخت ندارد و در صورت مشاهده پیگرد قانونی خرود خواهد به عمل خواهد آمد.\nاینجا دو تا سوتی مشاهده میشه.\n1:از کی تا حالا 21 و 20 شدن بعد از ظهر؟؟یکی جواب بده\n2:هرکی معنی جمله ی آخر رو فهمید بیاد به من هم بگه.",
    "سلامتی اونی که تو ماه رمضون کیک و ساندیسو تو نایلون سیاه میگیره و با چه ترفندایی قایمش میکنه تا برا داداش کوچیکش ببره و کسی نبینه \nنه مثل اونی که کنار جدول میشینه و کیکو نوشابه رو سر میکشه و مردم از خجالتش از سه جار متریش رد میشن",
    "باورکنین 8سطرجوک نوشتم بعد که خوندم انقدر بی مزه بود انقدر بی مزه بود خجالت کشیدم بفرستم لطفا برای صداقت درگفتاربنده هرچی میتونین لایک بزنین.",
    "تو ایـن سریــال ِ میگـــه ِ عشقـــی کــه تو خیــابون بــه وجــود بیـاد تــو همــون خیــابون هــم تمــوم میشـــه،\n خُــب منــم میگـــم عشقـــی که تو محضــر ســر بگیـــره،  تو همـــون محضـــر هم تمــوم میشـــه دیگـــه، نمیشــــه؟!",
    "\"شادمانی همه جا پشت در است در گشودن هنر است\"\nکلاس اول که بودم … خیلی خوشحال بودم که حالا میتونم همه چیو بخونم … اونم با صدای بلند …\nجلو تلویزیون دراز کشیده بودم و فیلم نگاه میکردم …\nوقتی تموم شد … تیتراژ پایانی اومد … منم با صدای بلند خوندم …\nناظر کیفی … )نه ناظرِ کِیفی(\nداداشم کبود شده بود از خنده … منم زدم زیره گریه و رفتم تو اتاقم درو کبوندم به هم …\nهنوز که هنوزه میخندن …",
    "عاقا پ ن پ اقا من 15 سالمه مامانم هروقت از جلو اسباب بازی فروشی رد میشه به من میگه سبحان تفنگ ساچمه ای نمی خوای \n.\n.\nیعنی تحریما اصر کرده",
    "ﻫَﺮ ﻣﺎﺩَﺭﯼ ﻣَﻨﻮ ﺗﻮ ﺧﯿﺎﺑﻮﻥ ﻣﯿﺒﯿﻨﻪ\n.\n\nﺗﻮ ﺩِﻟِﺶ ﻣﯿﮕﻪ ﺍﯼ ﮐﺎﺵ ﺍﯾﻦ ﺩﺍﻣــﺎﺩ ﻣَﻦ ﺑﻮﺩ ... |:\nﺑﻪ ﻫﻤﻴﻦ ﺳﻮﯼ ﭼﺮﺍﻍ ﻗﺴم",
    "آقا من الان داشتم مسابقه کلید رو نگا میکردم دیدم دارن هندوانه میبرن @@ اینا چشمای من هستن  بعد روزم رو خواستم بشکنم دیدم گناهه اومدم به شما گفتم کار خوبی کردم من آیا؟",
    "پیر شدم ولی هنوز نفهمیدم ازایمیل گوشی چطوراستفاده میکنن اصلا به چه دردمیخوره؟!\n نه خداییش فرقش با اس ام اس وام ام اس چیه؟!\nلایک=باورکن منم نمیدونم\nلایک=خاک توسرت جلبک میدونه تونمیدونی!!\nلایک=واقعاناامیدم کردی\nلایک=باکیاقراره بریم جام جهانی!!!",
    "پشه ها قبل از اینکه لامپ اختراع بشه دور چی جمع میشدن؟ خب برن همونجا \nنخستین پستمه (ادبیاتو داشتی؟)",
    "الان من خــعــــــــــلي وقته نخوابيدم! جغد رو هم رد كردم از ديروز بعد از ظهر كه بيدار شدم هنوز نخوابيدم :|\n\nبعد تاثيراتش اين كه درك و فهمم مختل شده!!\nچيزي كه خوانندهه ميخونه: آسمون نيست آلوده سفيد مثل فالوده.. لابد اون بالا يكي فكر ما بوده....\nچيزي كه من ميشنوم: آسمون نيست بيهوده سفيد مثل شالوده... لابد اون بالاها يكي مثل ما بوده....\n:||| -_-\n\nمن برم بخوابم :S\nلايك = آره برو بگير بخواب! :|\nلايك = خب الان كه چي؟! :/\n\n+ اگه اين تاييد بشه همه يه شب افطاري دعوتين خونه ما!!! :|",
    "تو اخبار می گفت در کارخونه حلزونو تخته کردن....! فک کنم دقت کردن دیدن اون حلزونه هم موقعه رد شدن از لبه تیز تیغ... به دو نفص مساوی تقسیم شد .... خخخخخخخخخخخخخ\nلایک: خو حلزونه دیگه آدم که نیس حیوونکی\nلایک: خودشو به دو نصف شدن زده از زیر کار در ره :-)",
    "..?؟ علامت اختصاصی مختصر زی زی گولو ?؟..\n\nبد ترین بدی مهمونیا اینه که نمیتونی آب هندونه که تو ظرفت موندرو هورت ( هورط حورت یا حورط؟) بکشی و بعدش با صدای رسات بگی:ااااااه ه ه ه ه!",
    "اصلا مغز بعضی از آدما رو خدا خودش درست نکرده\nداده به چینی ها تا بسازنش !!!!!!!!!!!!!!!!!",
    "یادش بخیر یه زمانی شب آشغالارو با سطلش میذاشتیم سر کوچه.صبحش میرفتیم سطلش رو برمیداشتیم.ولی حالا باید تا صبح کیشیک بدیم پلاستیک ذباله رو کش نرن......\nعجبا!؟!؟!؟!؟!؟!؟!!؟!؟!؟",
    "خانواده ما به خاطر اینکه روزه نگیرن هرکی یه بهونه ای آورده،مادرم سنگ کلیه گرفته خواهرم غلظت خون گرفته، حالا اینا که خوبن بابام میگه دلم درد میکنه فکر کنم حامله شدم ،خانواده داغون ماداریم آیا؟ آبروی بابامو بردم تو یه لایک نمیزنی }:",
    "عاغا من اينطوريم فقط يا شما هم مثل من هستيد؟؟\nوقتي شيريني تعارف ميكنند بهتون ميخواهيد تمام مزه ها را امتحان كنيد....\n\nلايك = واقعن بده مخصوصن اگه 1 جا بري معذب باشي و  نشه همه مدل شيريني ها را امتحان كرد!!!  :O",
    "اقا این پشه  سیاه ریزارو دیدید؟؟؟ که دارید چای میخورید یهو می افتند توی چایتون یا یهوووو میرن تو حلقتون یا دماغتون؟\nمن و داداشم به اینا میگیم پشه \"خودکشی\"\nاصن دیوونن از زندگی سیرن به آخر خط رسیدن اینا!!!!!\nمن امروز خوابیده بودم این پشه اومد رفت دماغم تا مغزمم رفت \nامممممممما من با یه حرکت تاکتیکی یعنی یه فیییییین شدید اونو از خودکشی نجات دادم\nپشه :((((\nمن ^_^\nلایک=بابا میذاشتی میمرد راحت میشد",
    "زندگی چیست؟اگر خنده است چرا گریه می کنیم؟اگر گریه است چرا خنده می کنیم؟ اگر مرگ است چرا زندگی می کنیم؟ اگر زندگی است چرا می میریم؟اگر عشق است چرا به آن نمی رسیم؟اگر عشق نیست چرا عاشقیم؟",
    "لبهایم آلزایمر گرفته اند...... تومیدانی خنده چیست؟",
    "عروس چیست؟\n.\n.\n.\n.\n.\n.\nموجودی که نسلش در حال انقراض است! :|",
    "ﺗﻮ ﺗﻠﻮﯾﺰﯾﻮﻥ ﻧﺸﻮﻥ ﺩﺍﺩ ﯾﻪ ﻣﺎﺭ ﯾﻪ ﮔﻮﺯﻥ ﺩﺭﺳﺘﻪ ﺭﻭ ﻏﻮﺭﺕ ﺩﺍﺩ\nﺍﻭﻧﻮﻗﺖ ﻧﻪ ﺧﻔﻪ ﺷﺪ ﻧﻪ ﺳﺮﻓﻪ ﮐﺮﺩ ﺍﻭﻧﻮﻗﺖ ﻣﺎ ﺑﺎ ﯾﮑﺪﺍﻧﻪ ﺑﺮﻧﺞ ﺗﺎ\nﺳﺮ ﺣﺪ ﻣﺮﮒ ﻣﯿﺮﯾﻢ.\nﺍﺛﻦ ﯾﻪ ﻭﺯﻋﯿﻪ",
    "عاغا ار خدا که پنهون نی از شما چه پنهون، یه پست تأیید شده دارم هر روز که میام از بین این همه مطلب پیداش میکنم که لایکش کنم.....\n.\n.\n.\nاین کاره بدیه عایا؟؟؟",
    "ﻣﻦ ﺍﺯ ﺍﻭﻟﻢ ﺗﻮ ﺩﺭﺳﺎﻱ ﺣﻔﻈﻲ ﻣﺸﻜﻞ ﺩﺍﺷﺘﻢ، ﻋﻮﺿﺶ ﺗﻮ ﺩﺭﺳﺎﻱ ﻣﺤﺴﺒﺎﺗﻲ ﻛﻼ تعطيل بودم !",
    "‏*‏‏*پست آخرمه‏(منظورم اينه سومين ارسالی امشبمه‏*‏‏)‏‏*‏\nآقا من يه ماساژور خريدم يعنی خودمو بدبخت كردم با اين كارم\nميپرسی چرا‏?‏\nباشه بهتون ميگم\nاقا روزی 5‏_‏6 بار مامان بابامو باهاش ماساژشون ميدم بعد كسی نيست خودمو ماساژ بده بدنم كوفته كوفتس \nكلا داغون شدم",
    "ضد حال یعنی : \nضدحال یعنی از سرویس دانشگاه جا موندن !\nضد حال یعنی از شیش ماه پیش واسه یه روز برنامه بچینی همون روز برات مهمون بیاد !\nضدحال یعنی سلام کنی جوابتو ندن !\nضدحال یعنی نفر ۱۱ کنکور شدن !\nضدحال یعنی عشق یه طرفه !\nضدحال یعنی گل خوردن دقیقه ۹۲ !\nضدحال یعنی صبح روزی که با دوستات میخوای بری کوه بارون بیاد !\nادامه دارد....\n+شب جمعس...خیر امواتت لال از دنیا نری یه لایک بزن روحم شاد شه...!",
    "با رفیقم رفتیم مترو داشتیم اهنگ تصویری یه زنرو میدیدیم بعد که گوشیرو خاموش کردم دیدم کله پنجا نفر تو گوشیه.دیگه روم نمیشد سرمو بیارم بالا بد وضی بود اصن",
    "یکی از لذت بخش تریت کار های زندگی من اینه که برم استخر تو گوشم آب بره بعد بیام دراز بکشم آب از گوشم در بیاد!\nعاقا یک حالی می ده!\nپیشنهاد می کنم تجربه کنید.",
    "همین الان تمام تصوراتم از خودم بهم ریخت... آخه دو ساعت و نیمه نشستم پای فور جوک هر پنج دقیقه یه بار صفحه رو رفرش می کنم ببینم پستام چند تا لایک خورده.... بدبختی اینجاست نمی دونم تا چند تا رسید می تونم خاموش کنم برم پی کارام... یه راه نجاتی پیش پام بذارید خو... :-)\nلایک: 500 تا شد می تونی بری\nلایک: نچ نچ نچ (در حالی که با تاسف سر تکون می دید)",
    "یه مرده داشت خودشو میکوبید به سپر ماشین!!!یکی میاد ازش میپرسه چرا داری خودتو میکوبی به سپر ماشین میگه میخوام روزای سختم سپری شه هه ههه هه خخخخخخخخخخخ\nمدیونید اگه فکر کنید از سریال دودکش برداشتم هههههههههه خخخخخخخخخ",
    "‏*‏‏*‏‏*آخرین پستمه‏(منظورم اينه سومين ارسالی امروزمه‏*‏‏*‏‏*‏\n\nكوچکترين كشور دنيا \"مولوسيا‏\"اسمشه با 3نفر جمعيت\nتمام كشور رو همين 3نفر اداره ميكنن\nجا داره از همين تريبون از هر 3نفرشون تشكر كنم\nواقعا دمشون گرم\nمسئولين ياد بگيرن",
    "یکی دوستام تعریف میکرد که:\nیه دوست مشترکشون از خواسته اسمشو تو گوشی خواهرش عوض کنه و بزاره.....سازمان بهزیستی\nبعدش خبر بده بهش که اینکارو کرده،\nاونم نامردی نمیکنه و این کارو انجام میده اون دوست مشترک هم سریع پیام میده که از طرف سازمان بهزیستی مزاحمتون میشم\"خواستم روز معلول رو به شما معلول محترم تبریک بگم.\":P =))\nالبته سوتفاهم نشه یه سرکاری دوستانه بود",
    "ﺗﻮ ﻓﯿﻠﻢ ﺧﺎﺭﺟﯿﺎ ﻣﯿﺨﻮﺍﻥ ﺑﭽﻪ ﺭﻭ ﺷﺎﺩ ﮐﻨﻦ ﺍﺯ ﭘﺸﺖ\nﮔﻮﺷﺶ ﯾﻪ ﮐﻠﻮﭼﻪ ﺩﺭﻣﯿﺎﺭﻥ ﺑﻬﺶ ﻣﯿﺪﻥ ﻋﻤﻮﯼ ﻣﻦ\nﻫﻤﺶ ﭘﻠﮑﺸﻮ ﺑﺮﻣﯿﮕﺮﺩﻭﻧﺪ ﻣﺎ ﻣﺚ ﺳﮓ\nﻣﯿﺘﺮﺳﯿﺪﯾﻢ",
    "عایا هست کسی در این دنیا که برای ورود به دنیای ارتباطات از dailup استفاده کند ؟؟؟؟؟؟؟؟؟؟\nیا فقط این  منم که اینقدر بیچاره و مفلکم",
    "دكوربرنامه ي ماه عسل تو حلقم اگه دروغ بگم!\nبه داداشم ك ٧سالشه ميگم:چقد بي غيرتي نگا دايي چقد هواي خاله و مامانو داره..چن روز بعدش بادوستام رفته بوديم بيرون داداشم اس داده ب اين شرح:باز ك اومدم خونه تو نبودي!!باز كدوم گوري رفتي؟!تا نيم ساعت ديگه خونه اي وگرنه شهرو رو سرت خراب ميكنم!!!\nمن ديگه حرفي ندارم!!!",
    "یارو میره رستوران به گارسون میگه جوجه دارید؟\nگارسونه میگه:آره\n.\n.\n.\n.\n.\n.\nیارو میگه: پس خوب دونش بدید نمیره.\n\nلایک=بی مزه",
    "به سلامتي پشه اي که وقتي فهميد ما روزه ايم دلش نيومد ما رو بخوره و ما نگاش کنيم o_O الانم رفته فک کنم متحول شده  :-D        پشه متحول :-\\    من :-$      جان سينا  o_O  تام و جري =-O",
    "به وحشـــــــــــی ترین حیــــــــــــــــوون مــــــحبت کنــــــی \n            جــــــــــوابتو با مــــحبت میــــده نمیــــــدونم\n  چرا بعضـــــــــــــــی از آدما مـــــــــــحبت میبینن وحشــــی میشـــن",
    "برید خدارو شکر کنید فقط سیم هندزفریتون گره میخوره، لامصب برا من سیم شارژر - اُتو - سشوار - حتی لوله جاروبرقی هم گره میخوره . .  سرمو تو کودوم دیفار بکوبم که آسیب نبینه ؟؟ها؟؟!؟>",
    "عاقادقت کردیدهمیشه توخانواده ها میگن پسرامون بایدحتمابایکی باشن که نگن اسگله واینااااا.......بعدهمون خانواده هامیگن دخترامون نبایدباکسی باشن زشته وبده واینااااا......\nخب حالامن دچار دگانگی شدم بخدا.....\nاگه پسره بایددوست شه دخترنبایدبشه این پسرابرن باکی دوست بشن؟؟؟نه خدایش ......\nمسئولین رسیدگی کنن لطفااین چه وضعیه آخه؟؟؟؟؟؟؟!!!!!!!!!!!والا....",
    "باز کردن ســـــر حرف\nگاهــــی اوقات از باز کـــردن گاوصنـــدوق بانــک هــم سخــــت تره :|",
    "یکی از محاسنی که ماه رمضون برای 4جوک داره این هست که دیگه نمی تونیم بگیم \"فلان چیز تو حلقم\" چون روزه مون باطل میشه.\nنکته: هیچ کدوم روزه نیستیم بگین.",
    "يارو يه ساعت ميره تو اين مجله و اون مجله تا بتونه لايك بخوره!!\nخوب عزيز من يه خورده از مغز خودت استفاده كن!!\nاصن يه وضعي!!!",
    "یه روز به یه یارو میگن تو سه تا سیب داری اگه یکی بیاد دوتا از سیباتو برداره چندتا سیب میمونه؟میگه سه تا سیب یایه جنازه !!!",
    "به نظر من باید همه پتو قطب نما داشته باشن که ما هر شب 2ساعت نچرخونیمش آخرشم مثه اول بشه.\nپس ای دانشمندا دارن چیکار میکنن",
    "☺☻♥♦آقوی همساده♣☺☻♥♦♣\n\nآیا میدانید چه کسی اولین بار ماست رو کشف کرد\nآیا میدانید چه کسی اولین بار آن را با خیار قاطی کرد\nآیا میدانید چه کسی به آن گردو و نعنا را افزود\nلامصب خیلی حال میده ، هرکی بوده دمش گرم !",
    "این برنامه هست که تو شبکه بازار میده، یه پسره با مادرش درباره تعمیرات و نگه داری وسایل خونه حرف می زنن\nطفلکیا فکر کنم سرایه دار یه مجتمع فنی حرفه ای هستن! لامصب از جون آدمی زاد تا شیر مرغ شون اگه خراب بشه تو همسایه هاشون تعمیر کارش پیدا میشه! *_*\n\nاتحادیه تعمیرکاران شیر مرغ تا جان آدمی زاد :)\nبینندگان :|\nبازیگر پسره o_O\nوسایل خونه شون که کاملا منظم و با برنامه خراب میشن :))\n\nلایک = بازیگر پسره چقد لوسه، آبرو هر چی مرده برده!",
    "----- (~~~) ‏ (~~~) -----‏\nروش سركار گذاشتن دوستان (قسمت 3‏)\n.\n.\n.\n.\nنچ نچ نچ نچ...يني واقعا ميخواي دوستات رو سركار بزاري؟‏!\nتو خجالت نميكشي؟\nاصلا به تو هم ميگن دوست؟\nواقعا درست گفت حافظ خوش سخن كه:\n‏\"‏ اي سعديا...\nمگه مرض داري؟/ميخواي دوستاتو سر كار بزاري‏!\nحالا اگه بهشون نگفتم‏!‏/يه آشي برات نپختم‏!\nاصلا برو مرد شو؛ مگو مرد چيست...‏\"‏",
    "ان شاالله دماغ کسی که اولین بار تو 4جوک گفت (این اولین پستمه) زیگیل بزنه",
    "دوستان...\n\nاگه می خواید وقتی روزه هستید نه تشنتون بشه نه گشنتون حتما به توصیه ی من عمل کنید !\n\nسعی کنید تا می تونید دستشویی نرید ! \nفقط وقتی در حال انفجار بودید برید دستشویی !\nبخدا نه تشنه میشید نه گشنه !\nامتحان کردم که میگم هااا !",
    "قانون اول نيوتن در كارتون:\nتا وقتي شخصيتي كه در هواست(مثل اين كارتونايي كه يارو از دره ميفته همونجوري رو هواست)به پايين نگاه نكند نيروي جاذبه به كار نخواهد افتاد:/",
    "دیدی این مخاطبای خاص بی جنبه رو...؟ تا می خوای ناز کنی می گی خداحافظ واسه همیشه سریع جلو چشت شمارتو از گوشیشون پاک می کنن بی جنبه هااااااااا!\nدیدم که می گم\nلایک: آره والا\nلایک: من اصلا ناز نمی کنم",
    "اون قبلا ها واسه تایید شدن مطلب تب می کردیم، اما حالا واسه عدم وجود مشکل و ارسال مطلب، اینطوری ÷یش بره فردا هم که واسه خوندن مطالب باید تب کنیم.",
    "!!!!!!!!!!! 4jok.com !!!!!!!!!!!!  علامت اختصاصی  m.d.r.l.12.11\nبچه ها یه چیزی!\nچن وقتیه کرم حلزون تبلیغ نمیشه!\nنگران حلزون ها شدم !\nنکنه اتفاقی براشون افتاده!!!!(^ـــ^)",
    "روزاي خوبم مياد ...\nفقط داديم چين برامون بسازه ارزون در بياد",
    "دم انتخابات شوراها که بود یکی از کاندایدا رو دیدم که خودش با سیریش داشت آگهی هاشو رو در و دیوار می چسبوند :|\nو جالب تر این که رای هم اورد!!! خخخخخخخخخخخخ",
    "ﺩﺧﺘﺮﻩ ﺍﺳﺘﺎﺗﻮﺱ ﮔﺬﺍﺷﺘﻪ \" : ﻭﺍﯾﯿﯿﯿﯿﯿﯿﯿﯽ ﺧﻮﻧﻤﻮﻥ ﺳﻮﺳﮏ\nﺍﻭﻣﺪﻩ \"\nﮐﺎﻣﻨﺖ ﭘﺴﺮﺍ :\n*ﺳﻮﺳﮑﺘﻮﻧﻢ ﻗﺸﻨﮕﻪ\n* ﻣﯿﮕﻔﺘﯽ ﻣﯿﻮﻣﺪﯾﻢ ﻣﯿﮑﺸﺘﯿﻤﺶ ﺑﺎ ﺭﻓﻘﺎ\n* ﺳﻮﺳﮑﺖ ﺑﺸﻢ ﻋﺸﻘﻢ ؟!\n* ﭼﻪ ﺟﻤﻠﻪ ﺯﯾﺒﺎﯾﯽ ﺗﺤﺘﻪ ﺗﺎﺛﯿﺮ ﻗﺮﺍﺭ ﮔﺮﻓﺘﻢ :|\n* ﯾﻌﻨﯽ ﮐﺎﺵ ﻣﯿﺘﻮﻧﺴﺘﻢ ﺳﻮﺳﮏ ﺧﻮﻧﺘﻮﻥ ﺑﺎﺷﻢ\nﻣﯿﮑﺸﺘﯿﻨﻢ\n*ﺧﯿﻠﯽ ﺯﯾﺒﺎ ﺑﻮﺩ ﺷﯿﺮ ﻣﯿﮑﻨﻢ\n* Biiiiiiig Nice\n* ﺳﻮﮐﺴﯽ ﺑﻮﺱ ﺑﻮﺱ ﺑﯿﻠﯽ ﺑﺎﻟﯽ ﻋﺠﻘﻢ :|\n* ﻣﻨﻮ ﯾﺎﺩ ﺷﮑﺴﭙﯿﺮ ﺍﻧﺪﺍﺧﺘﯽ\nﻣﻦ :|",
    "الان داشتم شبکه سه رو میدیدم :\nبه یارو گفت انگیزت از روزه گرفتن چیه؟؟\nطرف گفت میخوام آدم شم.......!\nیعنی تا اان آدم نبوده؟؟؟؟",
    "یه استاد داشتیم لامصب خیلی کم نمره میداد ... \nاخرترم رفتیم نمره هامونو دیدیم ... دیدیم هممونو انداخته ... گفتیم چی کار کنیم حالشو بگیریم ؟ \nچند روز بعد با چند تا ازدوستام یه سطل آب برداشتیم رفتیم دمه خونش کمین کردیم و منتظر شدیم بیاد بیرون ... خلاصه استاد اومد بیرون رفتیم پشت سرش صداش کردیم : استاد ؟ \nتا برگشت سطل آبو خالی کردیم رو سرش گفتیم : اســـــــــــیـــده !!!! \nو در رفتیم بیچاره استاده تا 10دقیقه کف کوچه پهن شده بود و داد و فریاد میکرد \nقیافه ما(^_^)\nقیافه استاد >:-(",
    "شما از کدوم گروه دسته اید؟؟\n\n1- آنانی که وقتی هستند. هستند و وقتی نیستند  نیستند\n\n2- آنانی که وقتی هستند.نیستند و قتی نیستند هم نیستند\n\n3- آنانی که وقتی هستند. هستند و وقتی نیستند هستند\n\n4-آنانی که وقتی هستند. نیستند و وقتی نیستند هستند\n\n\nاگه امتیاز لایکا بره بالا حتما توصیفشون خواهم کرد",
    "رفتم پیش انبار دار میگم خودکار آبی داری؟\nمیگه:اون یکی تموم شد؟\nمیگم:پ ن پ اون یکی تنها بود اومدم اینو ببرم پیشش احساس تنهایی نکنه",
    "تصمیم دارم یه بار برم قوانین سایتو بخونم ببینم چیه زیر همه پستام نوشته قوانین سایت؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nخاک تو سر تنبلت گورخر موزامبیکی \nآفتابه لجنی\nقورباغه بیابانی\nآیا کسی که به خودش فحش میده خود درگیری ذهنی داره آیا؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "&&&&&  JAJOoL  &&&&&\nیادش بخیر هروقت تو کلاس هر اتفاقی میفتاد مینداختیم گردن شیفت مخالفی ها …",
    "\"شادمانی همه جا پشت در است در گشودن هنر است\"\nیادش بخیر کلاس سوم راهنمایی یکی از معلما داشت ورقه ها امتحان را تصحیح می کرد بچه ها همه  دورش جمع شده بودند چن دیقه بعد صدای معلم در آمد و گفت )چتونه عین مگس دور من جمع شدید( خلاصه ماهم گفتیم مگه شما ………. هستید گه مگس دورتان جمع شه  ) نقطه چینش را همه می دانند لازم به ذکر نیست(",
    "دیشب خواب دیدم که فردا امتحان دارم صبح ساعت 7 شروع امتحان بود امتحان یکی مونده به اخر (امتحانام رو دادم) بعد من دیرم میشه ساعت 8 میرسم به امتحان که میبینم خانم صادقی مراقب امتحان اجازه نمیده برم سر امتحان حالا من با کلی التماس اجازه داد برم که یهو میبینه من با دمپایی اومدم (خوب عجله داشتم) دیگه کلا نمیزاره امتحان بدم من هم چون اعصابم خراب شده میرم یه سایت میزنم به ادرس no4jok بعد هر هفته به همه اعضا سایتم شارژ میدم و همه پستاشون رو تائید میکنم و اینجوری میشه که دیگه امار بازدید میاد پائین بعله ما اینجوری هستیم دیگه",
    "دارم طنز خنده بازار میبینم میدونین جالب ترین قسمت چیه؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nتبلیغ کرم حلزون و تن تاک ^_^",
    "ﺍﮔﺮ ﺩﯾﺪﯼ ﺟﻮﺍﻧﯽ ﺑﺮﺩﺭﺧﺘﯽ ﺗﮑﯿﻪ ﮐﺮﺩﻩ\n.\n.\n\n.\n.\nﺳﺮﯾﻊ ﺑﯿﺎﺭﯾﺪﺵ ﮐﻨﺎﺭ ﯾﻬﻮ ﮔﻼﺑﯿﯽ ﭼﯿﺰﯼ\nﻣﯿﺨﻮﺭﻩ ﺗﻮﺳﺮﺵ ﭼﺎﺭﺗﺎﻓﺮﻣﻮﻝ ﺑﻪ ﻓﯿﺰﯾﮏ\nﺍﺿﺎﻓﻪ ﻣﯿﮑﻨﻪ ﺑﺪﺑﺨﺖ ﻣﯿﺸﯿﻢ|:",
    "تو کافی شاپ دختره بستنی میذاشت دهن پسره :)\nپسره هم لبخند میزد :|\nمنم بلند شدم بستنی گذاشتم تو دهن پسره لامصب زد تو گوشم !!! :|",
    "ماشین لباس شویی خونمون خییییلیییییی پیشرفتست.\nکاری به این نداره چه رنگی بهش لباس تحویل میدی\nنگاه میکنه ببینه چه رنگی بهت میاد\nهمون رنگو بهت تحویل میده ! :|",
    "حالا این کرم حلزون هیچ ولی اون ضربه ای که تن تاک موقع پایین رفتن به کمر ادم میزن سالمش رو هم میفرسته سینه کش قبرستون چه برسه به اون بد بختی که دردی مرضی چیزی داره",
    "تا حالا دقت كردين تو ماه رمضان وقتي اشتباهي يه چيزي ميخوري چقدر ميچسبه\n\nخدا نصيب همتون بكنه اي فراموشي رو",
    "ناسا اعلام کرد که بیشترین عامل سوراخی لایه ی ازون اعتماد به نفس های زیادی بسیاری از هموطنان ماست!!!!!!!\nهمچنین اعلام کرد چندین اعتماد به نفس در حوالی مشتری دیده شدند!!!!\nلایک=اه اه اه خنک!!!!\nجواب لایک:ممنونم خنکی از خودتونه!!!!!",
    "من انقدر دوس دارم تو ماه رمضون حواسم نباشه, برم یه چیزی بخورم, ولی همیشه چون دوس دارم اینکارو بکنم,هیچ وقت اتفاق نمی افته!!! \n\nلایک: شما هم اینجوریین؟!!!!!",
    "مخاطب ویژه بهم اس ام اس داده : از اینکه بهت اعتماد میکنم چی برداشت میکنی ؟\n\n منم بهش گفتم : گندم ، برنج ، مرکبات !\n\nالان چند روزی میشه ازش خبر ندارم … فک کنم داره بهم خیانت میکنه ، نه ؟؟؟",
    "☺☻♥♦آقوی همساده♣☺☻♥♦♣\n\nاز قسمتای خوب تنها زندگی کردن اینه که ته دیگاتو یه هیچکس نمیدی !",
    "این تبلیغه هست که میگه به این شماره ها زنگ بزنین ما براتون جوک می گیم که از خنده بترکین اگه می دونستن ما هر ساعت داریم با فورجوک از خنده می پوکیم در تبلیغشون رو می تختوندن (تخته می کردن ) . فعل رو حال کردین",
    "☺☻♥♦آقوی همساده♣☺☻♥♦♣\n\nمیدونین فرق غذا خوردن ما با خارجیا چیه؟\nما غذا رو میخوریم که تموم بشه\nاونا غذا رو میخورن که سیر بشن",
    "سلام دوستان\nمژده.... مژده ......مژده\nبا استناد ب یک خبرگذاری معتبر باید بگم تولیدکرم حلزون تو ایران ممنوع شد...........بنابراین تبلیغاتش هم ب زودی قطع خواهد شد\nدوستان هر کی خوشال شد بکوبه لایکو",
    "آقـــا ! من یه چند وقتی بود از پوستم خیلی نا امید شده بودم...\nکم کم داشتم تصمیم می گرفتم حلزون بخرم...!\nتا اینکه دیروز خیلی اتفاقی آینه ی اتاقم رو تمیز کردم...\nپوستم اینقــــد خوب شده که نگو...!!!\nاصلا به زندگی امیدوار شدم ...!\n^_^",
    "اعتماد به نفس بعضیا رو اگه شلوار کردی داشت الآن ساپرت بود :|",
    "یکی نیست به بابای من بگه:\nآقا جا کولرو خاموش میکنی...خب باشه تو بردی....!\nاز حموم اومدم سشوار رو روشن کردم میگه سشوارو خاموش کن میگم عاخه بابا جا میخوام مو هامو خشک کنم میگه بلند شو برو بشین تو حیاط تو آفتاب خورشید موهاتو خشک میکنه....!!!\nچیکارش کنم؟؟؟؟ ها؟؟؟\nلایک:عیب نداره برو بشین تو آفتاب ویتامین D هم جذب میکنی واسه خودت...!",
    "ازوقتی دیه شده 90 میلیووووووووووووون دیگه وقتی از خونه می رم بیرون دیگه کسی بهم نمیگه مواظب خودت باش\nهععععععی روزگاااااار",
    "من یه همچین آدم عقده ای هستم که وقتی sms میدم وقتی آخرش بازم جا هست نقطه میزارم که یه وقت حقم خورده نشه و شارژ مفت ازم کم بشه\n¥ اینم اون پشه ای یه که همیشه باهامه",
    "آیا می دانید زبان ایرانی مختصرترین زبان دنیاست؟\n\nمثال: معادل جمله ی «میری سریع این کار رو انجام میدی و برمیگردی» یک کلمه است.\n\n«اومدیا»!",
    "میدونین بالاتر از سرعت نور چیه ؟ سرعت مرتب کردن خونه در مواقع اومدن مهمان سرزده!!!!!",
    "هرکجا هستی باش به درک...\nپنجره،فکر،هوا،عشق،زمین مال خودت...\nاصن خاک تو سرت!\n(سهراب سپهری الان اعصابش خرده...هیچی نگید!)",
    "فيس بوك كجاست؟؟ جايي است كه در آن ادمين ها (مديرها فارسي را پاس بداريم!!) عكس يه پيكان و لامبورگيني يا پورشه يا بوگاتي مي گذارند بعد مي گند اگه پيكان ٢ و اگه لامبورگيني ١ بعد از هر ٥٠٠٠ تا كامنت ( نظر فارسي رو پاس بداريم) ٤٩٩٩ تا گفتم ٢ بعد اون يه نفر هم يا تبليغ پيجش رو گذاشته يا نوشته big like!",
    "(کيلي تامکو) چيست؟\nآيا نام رشته کوه است ؟\nآيا نام رود خانه است؟\nشهری باستانی در چین است ؟\n..\n..\n..\n..\n..\n..\n..\n..\n..\n..\nخير اين زمزمه ي يک اصفهاني است که دنبال کليد هايش ميگردد.",
    "یه سایت رفتم الان. روی دکمه ی «بستن تبلیغات»ش پاپ آپ گذاشته بود!!!!\nبا کیا شدیم 75 میلیون!!!!",
    "شارجیم چیست !؟ بیماری خطرناکی که دختران از جنس مخالف تقاضای شارژ کرده و در صورت وصول بلافاصله جیم میشوند! تا کنون واکسنی برای این بیماری کشف نشده..\nموافقي-----» لايك",
    "سلامتیِ دوس دخترِ آرمین 2afm که وِلـِـش کرد رفت تا استعداد هایِ این جوون شکوفا بشه :| والاااا  :D",
    "☺☻♥♦آقوی همساده♣☺☻♥♦♣\n\nکودک درونم تا آخر تیرماه بهم مهلت داده خواسته هاش رو بر آورده کنم\nوگرنه منو میزاره خونه سالمندان !"
]