[
    "آهاى آقايون كه ابرو بردا شتي  مو رنگ كردين شلوار رنگى پوشيدين مو بلند كردين تل زدين اپلاسيون كردين وسط دعوا جيش زدين عررررررربى رقصيدين مو پريشون كردين وسطش ما خانوماى بد بخت هيچى نگفتيم ديگه اين كار چى بود ؟؟؟؟؟؟\nديروز پسره بلد نبود پارك دوبل كنه بعد حالا با كلى دوشوارى پياده شد رفت سبزى گرفت \nعايا اين مرد بود؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nراستى من كه دخترم تو نون وايى بودم من دخترم؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "زندگی چیست؟\nزندگی یعنی روده بر شدن از خنده وسط پیاده روی مرگ به سوی جهنم ...\n\nجمله از خودمه ها!",
    "وقتی یه آقای محترم!!! خیابون رو با پیست اتومبیلرانی اشتباه می گیره : لامذهب عجب دست فرمونی داره…\nوقتی یه خانم مثلاً یادش بره راهنما بزنه: ترمز وسطیه…. بابا برو آشپزخونه قرمه سبزیتو بپز!!! والااااااا",
    "دو تا عاج فیل 4jok تو آستینم(آهاییییییییی آستینم)اگه دروغ بگم\nدوستم یه گوشی تازه گرفته که پشت خطی داشته باشه نشون میده،از شانس ما هم الان ی پشت خطی داشت اصلا تو عالم خودش نیست داره از خوشحالی بال در میاره آخه آرزوش بوده ی بار به یکی بگه ببخشید باید تماستونو قطع کنم آخه پشت خطی دارم اخه این دوسته ما داریم.نه والا این دوسته؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nولی خداییش کـــــــــــــــــــــلـــــــــــــــــــــاس داره ها مخصوصا اگه بخوای طرف مخاطب خاصت بشه",
    "this is the fourth\nلیدیز اند جنتلمن\nیکی از لذتهای من اینه که وقتی 4jok هستم یه تنقلات یا خوراکی میخورم \nو پست میخوانم و لایک مینمایم \nپس تو اون روحت ای سوم شخصی که وسط پستها یه خاطره از مماغ در آمدن یا اسهال استفراغ میگذاری برادر و خواهر نذار  با تشکر \n(تو اون روحت فحش نیستا )\nاملامم همیشه بیسته :):):):):):)\n......خوان هم .......... نیستم",
    "در ایران خط‌های عابر پیاده به دو دلیل کشیده شده اند:\n۱. برای قشنگی خیابون ها\n۲. برای مسخره کردن کسایی که از روشون رد میشن",
    "دیشب رفتم سر یخچال یه چیزی بخورمهیچی توش نبود.\nدیگه برا اینکه ضایع نشم آب خالص(h2o)خوردم و برگشتم.\n.\n.\nلایک:یخچالُ از برق بکشین به عنوان کمد ازش استفاده کنید!",
    "گوشیم ایفون4s(اره دیگه ریا نشه)\nهنگیده(هنگ کرده) منم دارم تو دلم میگم ایفونو این کارا بعیده! یه دفه پیغامی داد گفت لامصب سیسدتا برنامه رو پشت سر هم باز کردی میخای بندری برقصم\nخدایش سرمو انداختم پایین رو به افق راهی شدم دیه چکار میکردم خوووو",
    "اگه گفتید مظلومیت زن جومونگ توی چی بود؟\nبیچاره از جنس گوشت بود ولی بهش میگفتند سویا.",
    "قابل توجه کسانی که زیاد میرن در یخچال.\nیه پیشنهاد خوب براتون دارم درساتونو خلاصه کنید بزنید رو در یخچال \nباور کنید روزی 20 بار دوره میشه من الان با این کار شدم شاگرد دوم\nولی فک کنم شاگرد اول کلاسمون یخچالشون از این دو دره هاست",
    "کســـــایی کــ آیـــــفون دارن بــایــد بــدونــن کــ آیــفــون هــم مــوبــایــل مــحــســوب مــیــشــه یــــنــی مــیتــونــیــد بــگــیــد گــوشــی ، لــازم نــی بــگــید دارم بــا آیــفــونــم آهــنــگ گــوش مــیــکــنم !\nهــر بلایــی سر جــوونــای مردم اومد بــاعثــوبــانــیش شـــومــایید!_!",
    "سلام بابا نقاشیم  قشنگه اره حالا چی کشیدی؟ یه گاو که داره علف میخوره\nپدر:خب حالا علفا کجان؟\nپسر:گاوه خورد!\nپدر:خب حالا گاوه کوشش؟\nپسر:علفارو خورد رفت",
    "مورد داشتیم از لود شدن صفحه ی اصلی گوگل فیلم گرفته . . .\n.\n.\n.\n.\n.\n.\n.\n.\n.\nرفته خارج نشون داده بِش پناهندگی دادن",
    "عاغا چن وقت پيش داشتم ميرفتم مدرسه يهو ديدم وسط ميدون تره  بارم هرچي فكر كردم ديدم نه! تو راه مدرسه ما كه ميدون تره بار نيست پس..............نگو اينا پسر بودن در انواع و اقسام رنگ هاي متنوع بهاري در چله ي زمستان^_^\n\nبعد به كليپس ما گير ميدن !!",
    "تو قرعه کشی ها برنده نمیشی؟؟؟؟؟\nدلیلش رو نمی دونی؟؟؟؟\nمن یه راهکار خوب دارم!!!!\n.\n.\n.\n.\n.\n.\nمن اگه راهکار رو بلد بودم که خودم تا الآن دهبار برنده شده بودم:دی",
    "دو دسته از آدما موقع بیرون رفتن راحتن!\nخوشگلا که لازم نیست کار خاصی بکنن...\nو ما که کار خاصی از دستمون بر نمیاد..!",
    "داشـــتم فـــکر مــیکردم اگـــه تـــو ایــــن هـــوای ســـرد آدمــ آبـــ دمــــاغش بیاد هــمونجا در حــالت آویزون یـــخ مــــیزنه:|^ــ^",
    "ای کاش میشد تو کتاب ها هم ctrl+f  بود موقع تقلب راحت سوال ها رو پیدا میکردیم",
    "4جوک عزیزم\nالان که این نامه رو می خونی من دارم گوله گوله اشک میریزم  هرگز فکر نمیکردم تو هم از من بخوای که درس بخونم چطور دلت اومد ارسال رو در روز \nیکی کنی هان؟ فیـــــــــــــــــــــــــــــــــــــــــــــن (ببخشید بخاطر گریه ابریزش بینی گرفتم )دستمال داری؟ هی دنیا 4جوک هم میگه درس بخون بعد عمری گفتیم یه هم درد پیداکردیم",
    "آخه اين انصاففففففه؟؟؟؟\nبه ما صفرميدادن ميگفتن بگو مامانت زيرشوامضا بزنه سر صف نشونمون ميدادن خط كش ميزدن پشت دستمون تازگي هم كه فهميديم جايزه هاروهم مامانمون مياورده ازطرف مدرسه اونوخ اين گودزيلا ها بسيار عالي بسيارخوب وخوب دارن بد هم ندارن((تو روحيشون تاثيرمنفي ميذاره ))O o\n الان برا ما روحيه مونده يا مثه امتيازمون منفي يكه؟؟؟\nوالا بااين نوناشون",
    "به بعضی از دخترا باید گفت:\nیکی از شرایط ناز کردن ، ناز بودنه\nپرچما بالاست",
    "خیلی سخت است میان...بوی قورمه سبزی ک ا خونه همساده میاد بشینی تو آشپزخونه نون پنیر بخوری...خدا نصیب هیشکی نکنه",
    "عاقا خیابونی که مدرسه ما توشه خفن پولدارن.یه روز ظهر ساعت3 وقت برگشت ما داشتیم برمیگشتیم پیاده یهو یه چی عجیب چشمونو گرف. برگشتیم دیدیم بعــــــــــله یک عدد جنسیس البالویی حاوی یه پسر خیلی خوشگل(رو حساب برادریا!!ما از اوناش نیسیم)خلاصه فرداش که میخاسیم قضیه رو برا ابوی گرام تریف کنیمو داشته باشین لدفا:\nمن:بابا؟؟؟اینجا جنسیسم داره؟؟؟؟؟؟؟؟\nبابا:ملومه.اینا خفن پولدارن.چطور؟؟؟؟\nمن:هیچی.اخه دیروز یه جنسیس قرمز دیدم لامصب یه پیرمرد زشتیم(!!!!) پشتش نشسه بود گفتیم حیف این ماشین!!!!!!!!!\nچوپان دروغگوئم خودتونین!!!!!!!!\nینی صداقتم تو حلقتونا!!!!!!!!",
    "ʕ•̫͡•ʕ*̫͡*ʕ•͓͡•ʔ-̫͡-ʕ•̫͡•ʔ*̫͡*ʔ-̫͡-ʔ پـــسر ایــــرونــــــــی ʕ•̫͡•ʕ*̫͡*ʕ•͓͡•ʔ-̫͡-ʕ•̫͡•ʔ*̫͡*ʔ-̫͡-ʔ\nما که هرچی فرستادیم ۴ جوک گفت بیتشر تلاش کن !!! (๏̯͡๏)\nدِ آخه قربونت ما اگه اهل تلاش بودیم الان چهار پنج تا لیسانس داشتیم  (⊙＿⊙)\nنه دو سه تا ^____________^\nتعریف از خود نباشه ولی خوب کد بانوییم باسه خودم (^_-)-☆\nا",
    "نمیدونم چرا وقتی بچه بودم مامانم که میگفت :میدونم چه غلطی کردی ولی میخوام از زبون خودت بشنوم .زرتی خودمو لو میدادم البته الانشم فرقی نداره چون تاکتیکاشو بروز میکنه بازم لو میرم.\n.\n.\n.\n.\n.\nبه افتخار همه مامانای باهوش",
    "شونه آدم که هیچی، شونه تخم مرغم پیدا نمی شه، سرمونو بذارین روش یه کم گریه کنیم",
    "ی مریضی هم هست دخترا دچارش شدن اسم نداره ولی نتیجش این میشه ی روز درمیون نصف خیابون رو باید برن خرید",
    "خدایی دمشون گررررم اینایی که وی چت رو فیلتر کردن ...\nعاغا,خانوم تازه با وی چت اشنا شده بودم یکی از دوستام یه پیام صوتی از یه گورخر افریقایی واسم فرستاد.\nبعد دو هفته تحقیاقت بین المللی و محلی و کوفت و زهر ماری مشخص شد صدای داداشش رو که خوابیده بوده فرستاده!\nحالا داداشش@//\nکرگدن بومی ایران:دی\nکارشناسان تشخیص صدا:(0)(0)",
    "رمزآمیزترین معجون دنیا نون و پنیر و چایی شیرینه، که هرروز صبح میخوری ولی حالتو به هم نمیزنه از شدت تکراری بودن",
    "ییییییییییهههههه چیزی شما هم وقتی زمان امتحانا میخاین بیاین 4جوک از کنار مادرتون سینه خیز رد میشین بعد که میخاین از کنار باباتون رد بشین با بالانسو پریدن خلاصه هر گونه فنونی که باباهه نفهمه رد میشین یا من فقط اینجوریم عایا چگونه زیرا\n(اگه لایک نکنی تیم محبوبت هر بازی ده تا گل بخوره بعد سقوط کنه بعدش تو مشکلاته مالی بیفته بعد ورشکست بشه بعد تیم رقیب مسقرتون کنن حالا از من گفتن بود خوووووود دانی)(اگه تیم محبوب نداری با هر کلکی خواست بیای 4 جوک نتونی بیای) بازم خود دانییییییییییییییییییی\nها ها ها ها",
    "از پسرک فقیر پرسیدند : تابحال دروغ گفته ایی؟ پسرک گف: درغ هایم زمانی شروع شد که موضوع انشام این بود : تابستان را چگونه گذرانده ای؟",
    "من نمدونم چرا بعد امتحان همه بچه ها جواب درستو نوشتن بعدش خط زدن؟؟؟\nعایا؟\nچرا؟\nچگونه؟",
    "هان ای کسانی که از کتابهایتان به عنوان اشیایی دکوری استفاده کردید ! اکنون فقط یک معجزه میتواندکارنامه شمارا زیر و رو کند. \nستادایجاد رعب و وحشت شب امتحان",
    "یکی پشت در دسشویی نوشته بود: فکر نکن، عمل کن… مردم پشت در منتظرن!",
    "خدایا ما با کیا شدیم 75میلیون!!!\nتو سایت دیمو ،برای معرفی یکی از گوشی هاش زده بود: قابلیت نصب سیم کارت    -    بلی   \nالان با مانیتور شکسته دارم براتوین پست میذارم...",
    "من کافی نت دارم ، یه دختری اومد با مامانش برا ثبت نام کنکور منم داشتم ازش مشخصاتشو می پرسیدم\nبهش گفتم محل تولد؟ یهو مامانش گفت: بیمارستان رازی !!!!!!!!\nکافی نت رفت رو هوا",
    "زن:غذا خوردى؟\nمرد:غذا خوردى؟\nزن:دارم از تو ميپرسم\nمرد:دارم از تو ميپرسم \nزن:اداى منو درميارى\nمرد:اداى منو در ميارى\nزن:بريم خريد؟\nمرد:غذا خوردم:-)",
    "اگه تو زندیت تـــــه کشیدی\n\nبشین با تــه دیــگـــــش حال کن\n\nهی نشیـــن بگــو بـــه آخــرش رسیــدم",
    "عاقا من يه چيزي كشف كردم در حد  لاليگا\n تو اين روزاي كه همه از مصرف گاز حرف ميزن شماهايي كه لب تاپ داريد ميتونيد كرسي درست كنيد\nروشه تهيه كرسي:\n ابتدا لب الپ را روشن كرده سپس با خودتون ببريد زير پتو \n* نـــــــــكته* حتما ادابتور رو به زير پتو ببريد \nبعد از گذشته 30 دقيقه شايدم كمتر ميبنيد كه هم گرم شديد هم به كارهاتون رسيديد و هم در مصرف گاز صرفه جويي كرديد \n=)))))",
    "//////////////\\\\\\  \n         (< @ @> )            \n.....o00……………00o…......\nاین عکس رو وقتی داشتی دختر همسایه رو دید میزدی ازت گرفتن....واقعا که....از تو بعید بود !",
    "انقدر سیبیل رو خز كردين که حتی معین ام سیبیلشو زد :|\nهمینو میخواستین ؟! :",
    "دیشب تو باشگاه داشتیم با دوستم تمرین میکردیم (آره من ورزشگارم اونم جودو)\nیه سی چهل کیلو از من سنگین تره\nروی زمین خوابیده بود میگفت اگه میتونی من و  حرکت بده\nزورم بهش نمیرسید اونم هی مسخره می کرد\nعاقا منم پا رو پیچوندم دور گردنش و گلاب به روتون زارت\n(چنان بادی روی سرش پیچید که فکر کنم کچل شد)\nهر چی تقلا میکرد نمیتونست بلند شه\nیعنی کاری کردم که توی خاطرات سی ،چهل نفر ماندگار شد",
    "اگر دیدی جوانی گریه کرده ، بدان قبلش پیازی رنده کرده!!!\n::)",
    "عشق مثل بستنی سنتیه...فقط چون هوس کردم وگرنه قبلنا شبیه کباب بود:)",
    "...^تنهــا^...\n\nمتاسفانه باوجود این\"هـــــوای ســــــرد\" هنوزم دخترایی هستن که ســاپــورت میپوشن....و....پسرایی هم هستن که یقشونو تا ناف باز میذارن...!!!\nخدا همشونو شفا بده...!!! :))خخخخ",
    "دهه 50 زن گرفتن بچه دار شدن پس فردا نوه دارم میشن..\nدهه 70هم که پیش فعالن همشون ازدواج کردن.\nموندم چه رازی داره دهه 60نه زن میگیرن نه شوهر میکنن..\n(من خودم دهه هفتادیم،دلم برا این بیچاره ها سوخت:)))",
    "عاقا عمه ما یه جف گودزیلا دوقلو داره.منم عاشقشونما!!!!خلاصه یه روز پیش خونواده عمه این دهن وامونده ما باز شد.(در جریانم باشین که اینا تقریبا6 سالشونه)حالا داشته باشن:\nمن:عمه؟؟؟چی میشد این سجاد از من بزرگتر بود؟؟؟؟اگه حتی یه روز از من بزرگتر بود هر جور شده خودمو بش بند میکردم.حتی زن دوم!!!!!\nعمه: :))))\nسجاد:پس ن چی؟؟؟؟نظر منم مهمه!!!!!من اونموقع باید میدیدم شرایطی که من میخامو داری یا نه؟؟؟؟اگه نداشتی خودتو میکشتیم قبول نمیکردم!!!!!\nمن :((((((((\nسارا(ابجیش دوقلوش):چقد خری سجاد!!اینو میگرفتی بد با چن نفرم دوس میشدی!!!!!\nسجاد:حالا اگه دکتر شدی یه فکری میکنم!!!!!!\nهیچی دیگه کار من در اون لحظه از افق و عمود گذش!!!!!!!!\nجمعم دیگه خودتون تصور کنین\nبعله ما همچین گودزیلاهایی داریم!!!!!",
    "آهای دخترهایی که از این مقنعه جدیدا سر تون می کنید. وبنداشونو رو سر تون پاپیون میزنین\nخیلی باحالید \n.\n.\n.\n.\n.\nمنو یاد دوس دخدر میکی موس می ندازید \nخخخخخخخخخخخخ",
    "منفورترین آدم دنیا اون مراقب جلسه امتحانه که مدام روی صندلیش که دقیقا کنار آدمه نشسته و تکون هم نمیخوره.آخه مراقبم اینقد تنبل؟",
    "یه دختره با یه خارجی ازدواج می کنه مامان دختره بهش میگه: امشب کجا بودی دختره میگه: رفتم با بیل شام بخورم مامان دختره: وا مگه قاشق قحطی بود که با بیل شام خوردی.",
    "ساندویچی که از اخرش گوجه و خیارشور بیرون نریزه,ساندویچ نیست |:",
    "دیشب پلیس جلو ماشینمو گرفت ، رفتم جلو به پلیسه خیلی جدی گفتم : میدونی من کیم ؟\nگفت : کی هستی ؟\nگفتم : یـَــعنی واقعا نمیدونی ؟\nرنگش زرد شد گفت : نه کی هـَــستی مـَگه ؟\nگفتم من یه پرندم ، آرزو دارم ، تو باغم باشی ! :|\nجریمم نکرد !\nاشـــــک تو چشماش جمع شد !\nگفتش : خدا شفات بده !\n:|\n\nیعنی منظورش چی بود ؟",
    "كي خواست كه منو تو ما نشيم؟؟:(\nدسش درد نكنه نجاتم داد بخدا :)))",
    "هنوز منقرض نشده نسل کسایی که در جواب ساعت چنده می گن: عقربش کنده... اینارو باید سروته حلق آویزشون کرد تا یاد بگیرن عین آدم جوابتو بدن. والا",
    "انقدر من از اول صبح تو نت هستم که \nمخابرات میاد میگه من غلط کردم به شما سرویس نا محدود فروختم\nدارم ورشکست میشم بوخودا",
    "اون پنبه آغشته به الکل سرد که قبل امپول به نقطه مورد نظر میمالن دردش و استرسش از خود آمپول بیشتره :|",
    "غضنفر از خارجیه میپرسه اسمت چیه؟ میگه وات هستم جیمز وات.بعد خارجیه از حشمت میپرسه اسم تو چیه؟ میگه مت هستم حشمت!",
    "ﻗﺪﯾﻤﺘﺮﻫﺎ ﻟﺤﻦ ﻣﺮﺩﻫﺎ:\nﮔﺴﺘﺎﺧﯽ ﻣﮑﻦ ﺯﻥ! غذا ﺭﺍ ﺑﯿﺎﻭﺭ\nﺍﻣﺎ ﺍﮐﻨﻮﻥ\nجیجلم ﻇﺮﻓﺎ ﻧﻮﺑﺖ ﻣﻨﻪ ﯾﺎ ﺗﻮ",
    "میگن روز قیامت google به حرف میاد و تمام جستجو ها وعکسهایی رو که سرچ کردی لو میده........\nگفتم در جریان باشید!!!",
    "بعضیا یه جوری از جمعه و بعد از ظهرش اه و ناله میکنند، انگار باقی روزای هفته تو سواحل هاوایی درحال خوش گذرونی اند....،",
    "جديدترين دغدغه حیف نون:\nنلسون مانده لا ،دقيقا لاي چي مونده بود؟!!",
    "یه سری لذت ها متخصص ایرانه\nمثلا یه پول پاره پوره رو یه جوری به یه راننده ای بدی ازش خلاص شی اصن آدم احساس پیروزی میکنه خخخخخخخ",
    "هنوزم وقتى صداى اذون مغرب مياد، \nفكر مى كنم مشقام رو ننوشتم ..!!××!!",
    "تبلیغ جدید شرکت سایپا\n.\n.\n.\n.\n.\n.\nحوصلت سررفته؟!\nپاشو بیا ی پراید بخرو تو جاده چالوس هیجان و حادثه رو باهاش تجربه کن!!!\nبامحصولات سایپا شاد بروید شادروان برگردید....",
    "قطعا سر وقتی که نوبت گرفتید (یا زودتر) برید مطب دکتر، باید 3ساعت بشینید!\nولی وقتی 5 دقیقه فقط دیرتر برسید یکی دیگه جاتون رفته تو ،که کارش خیییلی طول میکشه!!!",
    "با این روالی که داره پیش میره کم کم 1100 با سیستم عامل IOS هم میاد خداییش چه فکری کردند آیفون 5 با سیستم عامل جاوا زدند :|",
    "یه بار سه نفر داشتن تو مسجد نماز میخوندن یهو یکیشون تو رکوع میگه ا جورابم چرا سوراخ شد بغلیش میزنه بهش میگه چرا فارسی حرف زدی نمازت خراب شد سومی میگه هه هه دلتون بسوزه من هنوز نمازم درسته :دی",
    "زن به شوهرش: عزیزم نظرت راجع به عشقمون چیه؟ شوهر سعی کن ستاره هارو بشماری. \nزن:وای عزیزم یعنی بی نهانیت؟\nشوهر:نه عزیزم تلف کردن وقته..........",
    "کلید روشن کردن کولر باید همه جای خونه باشه کلید خاموش کردنش تو زیرزمین زیر دبه سیر ترشی!!!!!!\nوالا!!!!",
    "دیروز یه مازراتی دیدم انقد کثیف وخاکی بود که دیکه نمیشد رنگشو تشخیص داد!!!!!!\nاونوقت همسایه ما هر شیش ساعت یه بار مثه انتی بیوتیک به وانتش سرمیزنه و دستمالش میکشه و تمیزش میکنه ندید بدید!!!!!!!!!\nیعنی انعکاس نورش ادمو کور میکنه بی ظرفیت!!!!",
    "بادوستم سارا و پریسا تومدرسه زنگ آخر زد به سرمون شیطونی کنیم رفتیم کنتور برق مدرسه رو قطع کردیم تازه باگوشه مقنعه هم این کارو کردیم که اثرانگشت مون نمونه رو کنتور خلاصه شادوشنگول اومدیم کلاس نگاه کردیم که پنکه کلاس داره کار میکنه کلی ضدحال بود خیلی خندیدیم...",
    "اگه زن ها دنیا رو میگردوندن هیچ جنگی وجود نداشت !فقط چند تا کشور با هم قهر بودن و حرف نمی زدند !!!",
    "دو چیز انتها ندارد:\n1- ظرفیت مترو\n2- وسعت کهکشان‌ها\nکه البته در مورد کهکشان‌ها مطمئن نیستم !",
    "اخبار ميگه 34000 نفر تو امريكا خودشون نمي دونن ايدز دارن،\nآخه نكبت يارو خودش نمي دونه تو از كجا مي دوني؟؟؟",
    "تاکیدی که پسرا موقه عکس گرفتن روو بازوشون دارن هیتلر روو سبیلاش نداشت...\nـــــــــــــــــــــــــــ :)",
    "یارو با زنش قهر میکنه یه پرده میکشه وسط خونش میگه بذار توغربت بمیرم:D",
    "یارو از هواپیما میاد بیرون شلوارش داره میوفته داد میزنه پس کو اون خانمه که میگفت کمربندهارو باز کنید؟؟؟؟همینو میخواستی!",
    "اینایی که تو شروع صحبتاشون میگن فضولی نباشه ها ...\nاینا عادمای ترسناکین چون به کمتر از شماره شناسنامه مامان باباتون راضی نمیشن :|\nدیدم که میگما :|",
    "حیف نون باغ وحش میزنه...روز اول بلیط  ورودی رو میذاره 2000تومن،کسی نمیره،روزدوم میذاره 1000تومن بازم کسی نمیره.....روزسوم ورودی رو مجانی میذاره همه خوششون میاد ومیرن بازدید،حیف نون میذاره همه واردبشن بشن،درو میبنده  بعد درقفس شیرا رو \nبازمیکنه و میگه:پدرسگا.....حالا خروجی نفری 25000تومن............",
    "یه بار یه چینی میره کوه داد میزنه:کویو سینگ شانگ مین چن سو\nیه دفعه از کوه صدا میاد:عوضی!!خیلی سخت بود،یه بار دیگه بگو...",
    "اگه به زوج های خوشبخت میگن مرغ عشق، لابد به زن وشوهرایی که با هم مشکل دارن باس گفت انگری بردز /angry birds/!!!!!!!!",
    "کرمونی:الو اسمال هسته؟\nتهرونی:نه بیرونه \nک:توکیشی؟\nت:نه تهرانم\nک:نه میگم توکیشمیشی؟\nت:کیشمیش خودتی\nک:چراجفنگ میگی! چه کاره شی؟",
    "علت خشک شدن دریاچه ارومیه کشف شد.......\nیه ازخدا بی خبر یه ساق طلائی انداخته توش :|",
    "[كيلياماكو]چيست؟\nنام يك رشته كوه درچين\nنامى دخترانه در ژاپن\nخير\nپرسش يك مشهدى زمانى كه پشت در ايساتاده و ميگويد:\nكليدهاى من كجاست؟",
    "دوتا دیوونه توخیابون با هم قدم میزدن ک یهو به یه چراغ برق میرسن.دیوونه اولی به تیر چراغ برق میکوبه و میگه:\"هرچی در این خونه رو میزنم کسی جواب نمیده!!! \" دیوونه دومی میگه:\" عجیبه!!چراغشونم ک روشنه!!!!!!!!!!\"",
    "مورد داشتیم یکی از بچه های چارجوک دوهفته پست نداده دوهزارتا وبلاگ اپ نکردن همراه اول و ایرانسلم چند ملیارد ضرر دادن!!:D\nتازه صدا سیما هم همش میگفته بریم یه وله ببینیم برمیگردیم!:|",
    "اقا من تو گوشیم یه سری اسما سیو هستن به شرح زیر:\nsh.sh\nsh.k.b\nsh.h.b\nsh.h.d\nsh.h.kh\nsh.h.m\nحالا بعد کلی فشار اوردن به مغز نازنینم فهمیدم اولیه یعنی شماره شناسنامم\nدومی شماره کارت بانکیم،اما بقیه رو نمیدونم.یعنی من فقط به درد رمز گشایی می خورم با این نبوغم.\nمامان بیا واسم اسفند(خخخخخخخخخخخ)دود کن",
    "با این روش فعل سازی از کلمات انگلیسی ک جدیدن وارد زبون فارسی شده (مثلن لایکو میگن میلایکم)فکر کنید که واسه یه نفر خیلی ایمیل یا پیام یا هرچی بیاد و اون بخاد بگه داشتم اونارو میخوندم!\nاگه بخاد فعل read رو صرف کنه چی میشه!!!",
    "می دونی اگه پرشیا با ۲۰۶ ازدواج کنه بچشون چی میشه ؟ میشه فولکس آخه ازدواج فامیلی بوده بچه عقب مونده شده",
    "باور كن راس میگم\nپسر دايیم گم شده بعد مامانم زنگ زده به خالم خبر داده \nخالم اومد بگه ايشالا پيدا ميشه گفت ايشالا پيدا نشه\nحالا مامانم غش كرده بود مام داشتيم فرش اتاقو ميجوييديم\nفك و فاميل اشتب گوی ما داريم",
    "مـــن نــه مــنـــم نــــه مــــن مـــنــــم\nمـــن نـــنـــمـــم نـــنـــم مـــنـــم \nمـــن چـــه مـــنـــم چـــمـــن مـــنـــم \nمـــنـــمـــو نـــنـــم نـــنـــمـــو مـــنـــم \nچـــه مـــن مـــنـــم چـــه مـــن نـــنـــم \nچـــمـــن نـــنـــم نـــنـــمــــو چـــمـــن\n\nبا ریتم بخونی درست میشه ...\nمن ^___^ \nمولانا @___-___@\nبقیه :دی",
    "شاعر میفرماید:\nگویند که لحظه ایست روییدن عشق.\nاما بی مروت دقیقا ذکر نکرده اون لحظه کی فرامیرسه.\nمردیم از انتظار کشیدن.\nباتچکر فراوان.",
    "اگه گفتین من تو کدوم ماه بدنیا اومدممممم؟؟\nیه راهنمایی : آخر پست سایتای طنز بعد از نقل قول میذارنش :)\n.\n.\n.\n.\n.\nآفرین :دِی",
    "آقا فک کنم مدیر 4 جوک امتحانای ترمش شروع شده که اینقد دیر به دیر پستارو تائید می کنه.\nچی بگم آخه به تو مارو اینجا مشغول کردی خودت رفتی درس بخونی؟!\nاین انصافه؟!\nسانترفیوج تو حلقت.",
    "طرف تـــــو پـــیجش نوشــــته :\nدلــــــم گـــــــرفـته\nیکی هـــــم خالصــانه زیــرش کـامنــت داده:\n021xxx165xx37 تــخلــیــه چـــاه اکــبــر و بـــرادران\nیــنی مــن کــــشتـــه مــرده ایــن حـس انســـان دوســتــیشم",
    "شما هم مث من بچه بودین سر جوجه هاتونو پایین نگه میداشتین ببینین سر پایین هم میتونن آب بخورن یا فقط من درگیر بودم",
    "اعتياد من و دوستم به فورجوك تا حدي زياد شده كه سر كلاس ديفرانسيل پاي بحث انتگرال با هم به هم مي خنديديم و لايك مي كرديم بعله",
    "یادش بخیر بچه بودیم قایم باشک بازی می کردیم نمیدونم چرا وقتی می رفتیم قایم می شدیم دقیقا همون جا دستشویی مون می گرفت! :| از استرس بودااااااااااااااااا",
    "واقعا باید افتخار کنید که ایرانی هستید!!!\nچون فقط از دستان توانمند یک ایرانی بر میاد که یک برنامه رو(we chat)فیلتر کنن \nواقعا خسته نباشید",
    "از وقتی وی چت فیلتر شده نمیدونم چرا اینقدروقت اضافی دارم.باز خوب4جوک فیلترنشده .وگرنه میمردم از بیکاری.",
    "تسلیت              تسلیت\n\nبه اون عزیزانی که رفتند گوشی لمسی خریدن تا برن تو we chat اما فیلترش کردن\n\nتسلیت               تسلیت",
    "سرعت اينترنت اينقد پايينه که اگه برم الان شخصا پياده برم از رييس گوگل سوال کنم زودتر به نتيجه ميرسم تا سرچ کنم:-)",
    "دیروز رفتم گوشی با سیستم عامل اندروید بخرم\nیه پسره اومده میگه ویچت که فیلتر شد دیگه گوشی اندروید میخوای چیکار برو 1100 بخر عامو\nمن :|\nفروشنده :(((((\nحضار :))))))))\nو هنوز من :|\nمن اگه عموی واقعی این جونور بودم کاری میکردم نسلش منقرض بشه",
    "من تو خونه لپ تاپ دارم گودزیلای خوشگلم بهش میگه لب تاب\nهمسر عزیزتر از جان من هم یه تبلت دارن گودزیلای من بهش میگه تلبت\nحالا گودزیلای من اومده میگه لپتت میخوام انگری بردز بازی کنم \nسوال اصلی اینه که گودزیلای فوق الذکر دقیقا لپ تاپ میخواد یا تبلت\nبا رسم شکل توضیح دهید (1243 نمره)",
    "تو اروپا دختـره میره بیـرون\nبا یکــم آرایــش ،\nتو ایــران آرایـش میاد بیرون\nبـا یکـم دختـر   !",
    "این شاید آخرین پست من تو ایران باشه!!\nمن دارم میرم آلمان..\nواقعاً دلم خیلی واسه ایران تنگ میشه :( \nهمه چی سریع اتفاق افتاد خیلی سریع...\nبرای خودم هم باورش سخته از همه باید دل بکنم ......\nدیگه حرفی ندارم جزء سلامتی و موفقیت شما ....\nالبته نائب زیاره شما هم هستیم. فدای مهربونیاتون... :|\nاگه بخوام برم خارج اینطوری پست بذارم خوبه؟؟؟؟؟ ^◡^",
    "ماه قبل رفتم با دفترچه بيمه ي شربت خريدم 10 هزار تومن شد...\nديروز رفتم ازاد خريدمش 8 تومن///////\nداريم همچين چيزيي؟؟\nميشه؟؟؟\nمنo.O",
    "من نمیدانم مرگ چیست ؟!!!\nاما میدانم زندگی این نیست ........",
    "من ﻭﻗﺘﯽ ﯾﮑﯽ ﺩﺍﺭﻩ بهم ﺩﺭﻭﻍ ﻣﯿﮕﻪ ﻭ میدونم ﮐﻪ ﺩﺍﺭﻩ ﺩﺭﻭﻍ ﻣﯿﮕﻪ ،\n\nﺍﺳﺘﺮﺱ ﻣﯿﮕﯿﺮﻡ ﮐﻪ ﻣﺒﺎﺩﺍ ﻃﺮﻑ ﺑﻔﻬﻤﻪ ﮐﻪ میدونم دﺍﺭﻩ ﺩﺭﻭﻍ ﻣﯿﮕﻪ :|",
    "پولدار شدن ، رابطه مستقیم با پدر داره :\n\n- یا باید پدرت در اومده باشه\n\n- یا باید پدر بقیه رو در آورده باشی\n\n- یا باید پدرت پولدار باشه\n\n- یا باید پدر زنت پولدار باشه !!!",
    "حس دختری رو دارم که \n.\n.\n. \nاز حموم در اومده داره خودشو تو اینه نگاه میکنه \n\nیعنی در این حد داغونم",
    "*****فقط تو فیلمای ایرانه که وقتی یکی بعد سالها از زندان آزاد شده یا از خارج برگشته،وقتی میخان نشون بدن وارد تهران شده نشون میدن که داره پیچ میدون آزادی رو میپیچه!!!بابا مگه تهران جای دیگه نداره؟؟؟!!****",
    "$$$$$$$$$$$$$ O L O $$$$$$$$$$$$$\nدختره قیافش عین رادیات بخاری آردی میمونه\nبعد به استاد میگه : ما نمیایم پای تابلو چون پسرا هیزنند. هی نگامون میکنند\n:|\nآخه یکی نیست به این بگه اعتماد به سقف تو رو 1100 داشت الان واسه خودش آیفون 5 بود",
    "بدبختی ینی عاشق آهنگ آسانسور دانشگاه باشی ندونی از کجا دانلودش کنی !!! اصن یه وضی ی ی ی :l",
    "یارو واسه ماهی گیری نارنجک میندازه تو رود خونــه \n یه مشت ماهی ریز میاد رو اب \n میزنــه زیره گریه میگه الهی بمیرم زدم تو مهد کودکشون",
    "واتس آپ و لاين و وايبر و كوكو و تانگو تا ساعتي ديگر فيلتر ميشه ، قراره اس ام اس هارو هم قطع كنن بعدش موبايلارو جمع كنن ، بعدش تلفن خونه هارو قطع كنن ، بعدش مخابراتو منفجر كنن بعدش همه به گذشته برگرديم   ، ديگه بايد با دود به هم علامت بديم",
    "خوبيه ﻫﻮﺍﯼ ﺳﺮﺩ ﺍﯾﻨﻪ ﮐﻪ ﺭﺍﺣﺖ ﺑﺎ ﻫﺎ ﮐﺮﺩﻥ\n \n ﻣﯿﺸﻪ ﺻﻔﺤﻪ ﮔﻮﺷﯽ ﺭﻭ ﺗﻤﯿﺰ ﮐﺮﺩ ... \n \n  ﺗﺎﺑﺴﺘﻮﻥ ﻧﻤﯿﺸﺪ ﺑﺎﯾﺪ ﺗﻒ ﺗﻔﯿﺶ ﻣﯿﮑﺮﺩﻢ ..",
    "خرسا عسل دوس دارن\nاسبا قند\nسگ استخون دوست داره\nراستی تو هنوز موز دوست داری",
    "دوست دیرینه اش در وسط میدان جنگ افتاده ، می توانست بیزاری و نفرتی که از جنگ تمام وجودش را فرا گرفته ، حس کند.سنگر آنها توسط نیروهای بی وقفه دشمن محاصره شده بود.\nسرباز به ستوان گفت که آیا امکان دارد بتواند برود و خودش را به منطقه مابین سنگرهای خود دشمن برساند و دوستش را که آنجا افتاده بود بیاورد؟ ستوان جواب داد: می توانی بروی اما من فکر نمی کنم که ارزشش را داشته باشد، دوست تو احتمالا مرده و تو فقط زندگی خودت را به خطر می اندازی.\nحرف های ستوان را شنید ، اما سرباز تصمیم گرفت برود به طرز معجزه آسایی خودش را به دوستش رساند، او را روی شانه های خود گذاشت و به سنگر خودشان برگرداند ترکش هایی هم به چند جای بدنش اصابت کرد.\nوقتی که دو مرد با هم بر روی زمین سنگر افتادند، فرمانده سرباز زخمی را نگاه کرد و گفت: من گفته بودم ارزشش را ندارد، دوست تو مرده و روح و جسم تو مجروح و زخمی است.\n\nسرباز گفت: ولی ارزشش را داشت ، ستوان پرسید منظورت چیست؟ او که مرده، سرباز پاسخ داد: بله قربان! اما این کار ارزشش را داشت ، زیرا وقتی من به او رسیدم او هنوز زنده بود و به من گفت: می دانستم که می آیی….\n\nمی دانی ؟! همیشه نتیجه مهم نیست . کاری که تو از سر عشق وظیفه انجام می دهی مهم است. مهم آن کسی است یا آن چیزی است که تو باید به خاطرش کاری انجام دهی. پیروزی یعنی همین.",
    "فیلم ایرانی جنگی نشون میده، بمباران میشه، خانومه از زیر آوا رخونین و مالین میارنش بیرون این روسری روسرش تکون نمیخوره لامصب انگار باتیرآهن روسری روبه سرش جوش دادن :|",
    "ﺩﺧﺘﺮ ﭼﻴﺴﺖ ؟\nﺣﺪ ﻓﺎﺻﻞ ﺑﻴﻦ ﭼﻜﻤﻪ ﻭ ﻛﻠﻴﭙﺲ را ﺩﺧﺘﺮ ﮔﻮﻳﻨﺪ :=)",
    "از بس این خانوما عمل زیبایی بینی و گونه و لب و… انجام دادن هر چی مامان تو خیابون میبینیم مثل سیندرلا ست\nتنها مشکل اینه که بچه هاشون عین سمندون میمونن !",
    "دانشمندان کشف کردند خورشید روز ها بی جهت روشنه .در اصل شب ها که تاریکه باید روشن باشه!",
    "اگر دیدی جوانی بر درختی تکیه کرده\nسریع بیاریدش این ور یه هو دیدی یه گلابی میخوره تو سرش 4 تا فرمول به فیزیک اضافه میشه بدبخت میشیما\nدیدم که میگما..!!!",
    "یه جوری کدو تنبل رو نامگذاری کردن\nانگار قبلش کدو باپشتکار هم وجود داشته!\nمثلا کدوئه پا میشده جفتک مینداخته ..!",
    "خونتون مهمون پليس نداشته باشيد، گودزيلاتون بياد تو جمع داد بزنه:بابا ماهواره چرا نميگيره صلوااات...",
    "نصیحت حیف نون به مگس روی تلویزیون: کور میشی بدبخت بیا اینجا باهم نگاه کنیم :|",
    "ﭘﺸﺖ ﻫﺮ ﺁﺩﻡ ﺷﺎﺧﯽ ﺗﻮ ﻓﯿﺴﺒﻮﮎ ﯾﻪ ﺍﺩﯾﺘﻮﺭ ﻭ ﻋﮑﺎﺱ ﻣﺴﻠﻂ ﺑﻪ ﺑﺮﻧﺎﻣﻪ ﻫﺎﯼ ﺍﺩﯾﺖ ﻭﺟﻮﺩ ﺩﺍﺭﻩ (((:",
    "مراحل خواباندن بچه:\nبخواب جوجه خوشگلم\nبخواب گلم\nبخواب جیگرم\nپسرم بخواب دیگه\nکره خر بخواب\nیتیم بشی بچه بخواب\nکشتی منو بکپ\nاصنغلط میکنه هر کی که حسرت بچه میکشه o_O ;-)",
    "پیرزن اصفهانی:حَجی! می دونی دعواهای بی خودی ما این چند سال سَری چی چی بودس؟\nحجی: هان؟ چی چی بودس؟\nپیرزن : من حساس… آ شومام بی شعور !",
    "دیوانه ی اولی : قصد کردم همه ی جواهرات و الماس های روی زمین را بخرم!\nدیوانه ی دومی: قصد بیجایی کردی ، من اصلا قصد فروش آن ها را ندارم!",
    "دختري از مردي پرسيد :\nچرا تا مرز ديوانگي عاشق کسي ميشوم\nدر حالي که ميدانم در نهايت به اون نميرسم؟\nمرد جواب داد:\nبه من بگو چرا زندگي ميکنيم\n... ... در حالي که ميدانيم در آخر مي ميريم؟؟\nهيچي ديگه\nدختره هم زد تو دهنش\nگفت سوال منو با سوال جواب نده ..",
    "ﭘﺴﺮﻩ ﺑﺎ ﺩﺧﺘﺮﻩ ﭼﺖ ﻣﯿﮑﺮﺩﻩ :\nﭘﺴﺮﻩ : ﻣﯽﺷﻪ ﯾﮑﻢ ﺩﯾﮕﻪ ﺑﺤﺮﻓﯿﻢ؟\nﺩﺧﺘﺮ : ﻧﻪ، ﺑﺎﯾﺪ ﺑﺮﻡ\nﭘﺴﺮ : PLZzZZz ﯾﮑﻢ ﺩﯾﮕﻪ ﺑﻤﻮﻥ\nﺩﺧﺘﺮ : ﻧﻤﯽﺷﻪ!! ﻣﺎﻣﺎﻧﻢ ﮔﻔﺘﻪ ﺍﮔﻪ ﺍﻻﻥ ﻧﺮﻡ ﺑﺨﻮﺍﺑﻢ ﻣﯿﺎﺩ ﭘﺎﯾﯿﻦ ﻭ ﺳﺮﻣﻮ ﻣﯿﮑﻮﺑﻪ ﺑﻪ ﮐﯿﺒﻮ ﻓﮕﺌﻮ ﺗﺒﺨﺪ\nﺁﻭﻋﭙﻘﺒﺴﻔﺪﮒ ﺩﺟﺪﻭ ﺩ ﺩﮐﺴﯿﯿﺪﻫﺪ ﻗﮑﺘﻮ",
    "÷بچه مسلمون(یونس)÷\nیه روز پدره میزنه تو گوش پسرش حالا قیافه پسره:\n....\n....\n....\n....\n....\n....\n....\n....\n....\n....\nچیه می خوای خوردشدنش رو ببینی!\nوجدان نداری؟!\nباشه\nلایک نکن\nتوقع بیشتری از  یه ادم بی وجدان ندارم\nسانترفیوج تو حلقت",
    "در پي فيلتر شدن وي چت\n\"وي چت شما هم غير فعال شده؟\"\nبهانه ي جديد پسرا واس باز كردن سر صحبت با دخترا\nهعي خدااا، خوبه حالا من برم معتاد شم بدون وي چت؟ سرگرميمونو به فنا دادن",
    "پسره تو امتحان نوزده ونیم شده پست گذاشته: سهراب، قایقت جا دارد؟؟؟\nمنم وقتی امتحان میدم، به تنهایی معدل کلاسی کلاس مونو دو سه نمره میارم پایین..!",
    "آیا از وجود دستشویی در وسط خانه رنج میبرید؟؟؟\nآیا صدا های مرموز شما را کلافه کرده؟؟؟\nآیا از این صدا ها خجالت میکشید؟؟؟\n.\n.\n.\nخوش به حالتون، دستشویی ما تو حیاطه بین دستشویی رفتن و قندیل بستن باید یکی رو انتخاب کنیم..!",
    "دلتو به چندتا چیز خوش نکن\n    .\n    .\n    .\n\n    اول به حرف دختری که وعده میده سر جلسه بهت تقلب برسونه\n    دوم به استادی که در طول ترم نیشش تا بناگوش بازه\n    سوم به حرف دختری که میگه هفته اخر ترم رو تعطیل کنیم\n    چهارم به حرف رفیقت که میگه واس امتحان هیچی نخوندم",
    "پزﺷﻚ ﻗﺼﺪﺩﺍﺷﺖ ﻋﻤﻼ ﺑﻪ ﺍﻓﺮﺍﺩ ﺣﺎﺿﺮﺩﺭ ﺁﻥ ﺟﻤﻊﻧﺸﺎﻥ ﺩﻫﺪ ﻛﻪ ﻧﻮﺷﻴﺪﻥ ﺍﻟﻜﻞ ﺑﺮﺍﻱ ﺳﻼﻣﺘﻲ ﺑﺴﻴﺎﺭ ﻣﻀﺮ ﻭ ﺧﻄﺮﻧﺎﻙﺍﺳﺖ .\nﺍﻭ ﺩﻭ ﻟﻴﻮﺍﻥ ﺑﺮﺩﺍﺷﺖ. ﺩﺭ ﻳﻜﻲ ﺍﺯ ﻟﻴﻮﺍﻥ ﻫﺎ ﺁﺏ ﻣﻘﻄﺮﻭﺩﺭ ﻟﻴﻮﺍﻥﺩﻭﻣﻲ ﺍﻟﻜﻞ ﺭﻳﺨﺖ.\nﺳﭙﺲ ﻳﻚﻛﺮﻡ ﺧﺎﻛﻲ ﺭﺍ… ﺩﺭﻟﻴﻮﺍﻥ ﺁﺏ ﻣﻘﻄﺮ ﺍﻧﺪﺍﺧﺖ. ﻛﺮﻡ ﺁﺭﺍﻡ ﺁﺭﺍﻡ ﺷﻨﺎ ﻛﺮﺩ ﻭ ﺧﻮﺩ ﺭﺍ ﺑﻪﺳﻄﺢ ﺁﺏ ﺭﺳﺎﻧﺪ .\nﺁﻧﮕﺎﻩ ﻳﻚ ﻛﺮﻡ ﺧﺎﻛﻲ ﺩﻳﮕﺮ ﺩﺍﺧﻞ ﻟﻴﻮﺍﻥ ﻣﺤﺘﻮﻱﺍﻟﻜﻞ ﺧﺎﻟﺺﺍﻧﺪﺍﺧﺖ. ﻛﺮﻡ ﭘﻴﺶﺭﻭﻱ ﻫﻤﻪ ﺗﻜﻪ ﺗﻜﻪ ﺷﺪ.\nﭘﺰﺷﻚ ﺭﻭ ﺑﻪ ﺟﻤﻌﻴﺖ ﻛﺮﺩ ﻭ ﭘﺮﺳﻴﺪ ﭼﻪ ﻧﺘﻴﺠﻪ ﺍﻱ ﻣﻲ ﺗﻮﺍﻧﻨﺪ ﺍﺯ ﺍﻳﻦﺁﺯﻣﺎﻳﺶ ﺑﮕﻴﺮﻧﺪ .\nﻳﻜﻲ ﺍﺯ ﺣﻀﺎﺭ ﺟﻮﺍﺏ ﺩﺍﺩ: ﺍﮔﻪ ﺍﻟﻜﻞ ﺑﺨﻮﺭﻳﺪ، ﻛﺮﻡ ﻭﺍﺭﺩ ﻣﻌﺪﻩ ﺷﻤﺎ ﻧﻤﻲ ﺷﻪ",
    "آقا ازوقتی که1ازخدابی خبر براماویچت ریخت مصرف شارزم 10برابر شده فقط نمیدونم بابام چرا میخواد رمز کارتشوعوض کنه؟\nشما میدونید؟",
    "پارسال یه گوشی glx گرفتم...\nبعد اومدم خونه دیدم رو شارژرش نوشته:\n.\n.\n.\nNOKIA\nمن:000)\nمن:....()\nو همچنان من:///!///",
    "چن روز پیش ساعت 11 از خواب بیدار  شدم...\nساعت 12 هم میخواستم برم مدرسه...\nکه با یکی از سخت ترین سوالای زندگیم روبرو شدم:\n.\n.\nمن الان باید صبحونه بخورم یا ناهار؟؟؟؟!!!",
    "برام از ایرانسل توی شب چهار شنبه سوری اس ام اس اومده بود توی این شب چیکار میکنی ؟\nمن براش نوشتم خودمو آتیش میزنم :)\nبعد از چند دقیقه جواب اومده خب باشه مزاحم نمیشم :|\n:[|]",
    "تا حالا یه کیک کاملو کوبیدید به صورت یکی :))\nانقدر حال میده انقدر حال میده که نگو :| :)))\nاصلا روح و روان آدم باز میشه :@",
    "پسر : الو گلابی؟\nدختر : سلام کثافت\nبعد هردو از ته دل میخندن :))\nپسر : خوبی کج و کوله ی من\nدختر : به توچه عشقم خوبم تو خوبی\n...پسر : خــــــــر نفهم حالتو میپرسم میگی به تو چه؟ شیطونه میگه بزم شل و پلش کنم ها\nدختر : گفتم که خوبم الاغ تو خوبی :))\nپسر: فدای خنده هات شم که مثل شتر میخندی نفسم\nدختر : مـــــــــرگ شتر خودتی روانی\nپسر : دلم واست تنگ شده بود آشغال دوست داشتنی\nدختر : منم\nپسر : خوب دیگه بسه خیلی باهات حرف زدم پر رو شدی\nدختر : کوفتت شه باهات حرف زدم\nپسر: مواظب خانمی الاغ من باش\nدختر : چشم اقای بی ادب\nپسر : دوست دارم دیوونه\nدختر : منم دوست دارم آقاهه\nو بعد خداحافظی با خنده حتی تا چند لحظه بعد از این که تماسشون تموم میشه خنده رو لب هردوشونه . این یعنی یه قسمت از دوست داشتن که میشه حسش کرد",
    "Amiram21.   72.12.21 Khan\nآقا اصلا ي وعضي شده شبيه وزش باد..\nميري ي جــــاي دنج و توپ ي سيخ كوبيده ميخوري ميشه ٢٥٠٠٠٠ ريال \nو\nميري ي جــــاي كر وكثيف ي پرس كوبيده ميخوري ٤٠٠٠٠ ريال \n\nاما اون ٤٠٠٠٠يئه خيلي خوشمزه تر از ٢٥٠٠٠٠ رياليه اس!!\nميبيني تورو خــــــــدا؟؟",
    "غمگینم...! مانند مادری که.... تازه از ارایشگاه اومده ومیببنه ابروهای برداشته پسرش از ابروهای خودش قشنگتره... یعنی انقد غمگینماااا!!!",
    "امروز تویه مدرسه ابتدایی آزمون داشتیم.بچه ها تو دیواراشون نوشته بودن:\nبه سلامتی سیگارم که قبل ازمن از کس دیگه ای لب نگرفته اونوخ ماهمسن اینابودیم لای کتابامونو میگشتیم تا در ورود سرزمین عجایبو کشف کنیم و ساعت هابادوستان به خوبی وخوشی میزیستیم",
    "میگن تو جهنم چهل تا دختر میزارن جلوت...\nتو باید بهشون پارک دوبل یاد بدی...\nمن رفتم توبه کنم\n\nبرا آمرزش گناهانم لایک کنید لطفا",
    "\"عروسِ رویاییِ من 4jok \" فانوسِ دریاییِ من 4jok \"\n\" بیشتر از این چِشم اِنتظارم نَذار (واسه تایید) \" رفیقِ تنهاییِ من 4jok \" ♥\nنَمُردیم و این 4jok باعث شد شاعر هم بشیم...!!!",
    "سوختن؛\nهمیشه از سوز دل نیست..\nاز باختن مال نیست..\nاز داغ عزیز نیست..\nسوختن، گاهی حاصل اعتماد به رنگ آبی شیر توالت است..!!",
    "راحتی در ثروتمندی نیست گاه انسان با یک گوز راحت میشود!\nآلبرت انیشتین.",
    "الان ساعت 6:53 صبحِ روز جمعه ست\nمن دیشب ساعت 2 خوابیدم و کلی خسته بودم اما الان هر کاری میکنم خوابم نمیبره(سر جمع 4 ساعت خوابیدم).....\nاما اگه امروز شنبه بود و روز مدرسه و دیشبم ساعت 8 میخوابیدم ، تا ساعت 11 ظهر هم پاشیده نمیشدم\nیعنی بد شانسیم تو حلق همتون^ـــ^",
    "آنا(بله ما جديديم)چرا بعضي دخترا كه كفش پاشنه بلند ميپوشن مثل بوقلمون يا شترمرغ راه ميرن؟خب عزيز من نپوش مگه مجبوري آخه!والا با اين كفشاشون!و با اين پولاشون",
    "پسره اومده خواستگاريم ميگم چرا منو ميخاي؟؟؟ميگه اگه اين قيافه رو نداشتي عمرا نميومدم خواستگاريت!!!!!!!حالا خودش سياه مثل ذغال يازغال،بيني عقابي و قوس دار تازه ابروهاشم برداشته شكل سوژه خنده هاس.خدايا چرا به اينا پول دادي!!!!!با اين پولاشون!!!!!!",
    "اگر گفتی شباهت زن با گردباد چیه؟\nجفتشون اولش باهیجان وارد زندگیت میشند و جفتشون موقع رفتن خونه و ماشین وهمه زندگیت را با خودشون میبرند...@",
    "چندین سال بعد شایدم چن ماه دیگه شایدم چندروز دیگه و...\n\nدختر:مامان دسته طی(تی)کجاست؟\nمادر:براچی؟\nدختر:کلیپسم شکسته میخوام بجا کلیپس ازش استفاده کنم",
    "وی چت چیلتر شده از فرداست که وی چتی ها هم بریزن فور جوک...",
    "مـیـگـم ایـن پـسـرایـی کـه ابـروشـونـو نـخ مـی کـنـن...\nبـعد پـیـونـد وسـطـشـو بـر نـمـی دارن.....\nایـنـا مـیـخـوان بـگـن مـجـردن....؟!؟:^)\nهـنـوز شـوهـر نـکـردن!؟!\nخـخـخـخـخ",
    "آغااااااااااااااا داشتم رادیو گوش میدادم، گزارشگر رفت توو یه گلفروشی با یه خانومه که اونجا بود مساهبه کنه. پرسید اسم چنتا گل که مخصوص زمستونن رو اسم ببر. خانومه با لحجه غلیظ فارسی ( دریغ از یکم لهجه خارجکی یا یه لغت خارجکی) گفت من از سوئد اومدم اسم گلا رو به فارسی نمیدونم. بعد گزارشگر گفت واسه دسته گلت چه گلی سفارش دادی گفت گلایول و نرگس و رز!!!!!!!!!!!!!!!!!!!!!!!!!. بعد گزارشگر گفت خوب این گلا به سوئدی چی میشن؟ خانومه یه رب من من کرد گفت الان یادم نمیاد!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!\nملت ضایعه دارییییییمممممممممممممممممممممممممم",
    "آغااااااااااااااااااااااااا\nمن وقتی میام 4jok اول میشینم همه جوکارو تا اونجا که دفعه قبلی رو خوندمو میخونم. بعد که میبینم جوک خودم نیست. میام کنترل پنلمو باز میکنم. ولی استرسی که دیدن محتوی تکراری یا بیشتر تلاش کن!  بهم وارد میکنه اینقد زیاده که ترجیه میدم با تعداد ارسال شده ها و تایید نشده ها و امتیازم یه معادله بسازم، که بفهمم تایید نشده یا هنوز در انتظار تاییده. اینم از مزایای 4jok که ریاضیم پیشرفت کرده.",
    "چقد ادماي خوبين اينايي كه ويچتو فيلتر كردن!!!!o_O\nبنده خداها به فكر ما هستن ك تو فصل كذاييه امتحانا مشغولش  نشيم!!! بشينيم مثه بچه ادم پا درسمون!!!:|\nمن عاااااشق اين نيت پاكشونم!!!:|\nبه ته ديگه ديبدميني قسم.....\nلايك 1 :اره واقعا، خدا خيرشون بده!:|\nلايك 2 به 1:o_O\nلايك 1 به 2 :افعال معكوس به كار بردم!!!;)))",
    "ﻻﻣﺼﺐ ﺑﻌﻀﯿﺎم ﻫﺴﺘﻦ ﺍﺻﻦ ﻧﻤﯿﺸﻪ ﺩﻭﺳﺸﻮﻥ ﻧﺪﺍﺷﺖ!\nﻣﺜﻼ ﯾﮑﯿﺶ ﺧﻮﺩ ﻣﻦ با اين حال و روزم دارم پست ميزارم واستون",
    "نگران و ناراحت اون مورد هایی هستم که رفته بودن گوشی خریده بودن که ویچت داشته باشه :)))\n\nبشینید الان با calculator ش بازی کنید :))",
    "كاش ميشد از بدنمون عذر خواهي كنيم مثلن نون خامه اي كه خورديم بگيم ببخشيد بدن عزيزم هوس كرده بودم لدفن چاقم نكن!\nاونم بگه اين چه حرفيه رفيق بخور نوش جونت گوشت بشه به تنت",
    "فقط يك ايراني كه گواهينامه نداشته باشه ميتونه اگه رسيد به ايست بازرسي خودشو تابلو كنه صد متر مونده بزنه كنار  جلوشو بزنه بالا آب بريزه تو رادياتور",
    "یارو 3روز تمام به يخ نگاه میكرد بعد گفت خدايا كجاش سوراخه كه آب ميده؟!!!",
    "...^تنهــا^...\n\nینی من عاشق اون لحظه ای ام که دبیر ازمون امتحان میگیره ولی آخرش میگه:\nبــرگــه هـــا واســه خــودتــون...!!! :)\n^ـ^    ^ـ^    ^ـ^   ^ـ^\nموافقین عایا؟؟؟",
    "شما یادتون نمیاد\nمنم یادم نمیاد!!!\nمیگن دخترا اونروزا کیلیپس نداشتن\nجلل خالق!!!",
    "من برعکس همه ریاضیم خیلی خوبه\nتوبرعکس منی تست زیست میزنی\nولی تو فوقش آخرش میگی کلاه رفته سرش\nباشه کلاه رفته سرم ولی تست زیستم میزنم\nخط مماس کشیدم که خدایی نکرده دیدم\nدبیر دیگه تورو نبینه آره رقابت خوب همینه\nزیست هنوز عزیزه ولی از فکری که مریضه\nبهتره ریاضی باشه نه یه زیست زوری باشه\nهوایی شدی خواستی که منو سوبله چوبله کنی\nکار از کار گذشته دیگه نمیشه بروم بیارم\nبابد وخوبتو ساختم ولی دیگه حوصله ۶تایی کردنتو ندارمممممم(*O*)\n\nتوهمات من قبل از امتحان ریاضی\n\nمدیونید اگه فک کنید کپی کردم",
    "بسلامتیه پسری ک رفیقش بهش گفت اونور و ببین گفت من ب عشقم قول دادم چشم چرونی نکنم.گفت ن رفیق اونورو ببین اون پسره کیه با عشقت...!",
    "ایا فکر میکنی خیلی بی خاصیتی؟؟؟؟ آیا فکر میکنی خیلی به درد نخوری؟؟؟؟؟؟؟؟ آیا فکر میکنی دست و پا چلفتی هستی؟؟؟؟\n.\n.\n.\n.\nبخدا درست فکر میکنی :دی",
    "ی روز مدرسه نرفتم روز بعد به ناظم گفتم پدر بزرگم فوت کرده بود نتونستم بیام اونم رفت زنگ زد خونمون از شانس گند من پدربزرگم گوشی رو برداشت \nحالا مکالمشون\nناظم:سلام منزل هنری؟\nپدربزرگم:بله شما؟\nناظم:من از مدرسه ی میلاد مزاحم میشم ببخشید شما؟\nپدربزرگم:من پدربزرگشم\nناظم با تعجب:شما زنده ای؟\nپدربزرگم: پ ن پ الان من مرده ام اینم خط جهنمه\nناظم زورش به پدربزرگم نرسید اومد عقدشو رو من خالی کرد\nبه افتخار همه ی پدربزرگم بکوب لایکو",
    "به سلامتیه ما خوابگاهیا که این یلدا رو هم باید تو خوابگا دور از خانواده سر کنیم\nهی خدا",
    "تو خیابون یه دختره داشت جلوم راه می رفت هی میخورد زمین دوباره بلند میشد ازش پرسیدم خانوم شما حالتون خوبه؟ گفت:اره،امروز کلیپس نزدم تعادل ندارم!!!!",
    "من مطمئنم یه روز یخچال از من انتقام میگیره\nو هر نیم ساعت یه بار میاد در اتاقمو باز میکنه،\nچند دقیقه بهم خیره میشه بعد دوباره درو میبنده",
    "من اگه قرار بود 50 تومن بدم برم کنسرت مازیار فلاحی گریه کنم \n.\n .\n . \n. \n.\n . \n. \n. همون پول رو میدادم گل میخریدم میرفتم بهشت زهرا اونجا گریه میکردم ثوابم داره :|",
    "مــن اگــه بچــه ام لپــش چـال نـداشـته باشـه میـذارمـش بهـزیسـتی! \n\n:|",
    "پسره زنگ میزنه کلانتری که اقا تورو خدا بدادم برسید,دوتا دختره بخاطر من دعواشون شده.یارو میگه خوب تو چرا میترسی؟ \nپسره میگه\"اخه اون دختره زشت تره داره برنده میشه.\nمن^^\nمامور کلانتری § §\nپسره¿¡",
    "خلاصه کارتون های دوران ما در این دوره(در زندگیه واقعیشونا )\nکلا قرمزی به سروناز رسید بعد عینک ته استکانی زده \nعاقای مجری اینقدر حرس خورد چربی خون و قند چندتا چیز دیگه گرفت\nاو عاقای راننده بودکه میزد تو دنده رفت تهه دره\nجری بی خیال تکه پنیر شد\nسیندرلا فروشنده یه کفاشی شد\nخونه مادر بزرگه کوبیدن برج ساختن\nهاپو کومار الان تو بالی ووده(نقش سگ سلمان خانو بازی میکنه)\nدختر کبیرید فروش الان پیشرفت کرده فندک میفروشه\nپت و مت قهرمان اولمپیاد شدن\nفوتبالیست ها همشون دوپنگی کاکروهم منشوری شد\nاین بود مشروع اخباره منبعشم ذهن مخطوش(توش ,اصلا داریم همچین کلمه ای؟)",
    "بــــعضـــیام انــــقد پــــلک مــــصنوعـــیاشون تــابلو ودراز هـــست کـــه آدم نــمیتونه تـــشخیص بــــده کـــه پــــلک هستن یا شــــاخک؟؟^ــ^",
    "عشقــــــــم...\nاگه برنمیگردی لااقل سر راه وانسا\nبذااااار بقیه بیان",
    "چــه حالی میده توی جیبت فقط 1000 تومان باشه ، بعد بایستی روبروی طلا فروشی و طوری به طــلاها خریدارانه نگاه کنی که عــابران پیاده بگن : اوه ، اوه ، یارو پولش از پارو بالا میره !!!!\n\nامتحان کنید ، خیلی حاااااال میده .",
    "اینایی که به ما میگن سیگار نکش ضرر داره، یعنی واقعا فک کردن ما نمیدونیم سیگار ضرر داره؟؟؟؟ یعنی الان باید بهشون گفت مرسی آگاهم کردی من فک میکردم مفیده واسمون؟ یا مثلا ما واسه خاصیتش میکشیم؟؟؟؟؟نه وجدانا اینا پیش خودشون چی فک کردن..\nاینم بگما من اهل اینجور کارا نیستما فک کردین ما از اون خونواده ها هستیم...برووو از خدا بترس\nحامد جان  برادر کامران یکی این تسبیح من لطف کنه",
    "TBR\nتو کلاس نشسته بودیم دبیرمون گفت:رنجبر برو جلو درس بده من میشم دانش آموز.آقا ماهم نشستیم رنجبر داش درس میداد یهو کلاس سرو صدا شد.دبیرمون اومد کلاس رو ساکت کنه منم یدفه گفتم اصغر خفه شو(اصغر دبیرمون رو میگم)\nنمیدونم چیشد منو انداخت بیرون.خودش گفت من میشم دانش آموز.\nلایک=درست پاس نمیشه\nلایک=بدبخت الانم وقت زر زدن بود؟",
    "TBR\nتنها دلیلی که من آخر هفته میرم سرکار اینه که یکی یکی داربست هارو بگیرم بیام پایین.اصن حس پریدن از برج ایفل ب آدم دست میده.\nلایک=خیلی اوسکولی\nلایک=یهو میفتی میمیری",
    "یکی از فانتزیام به وقوع پیوست!\nمامانم از بیرون اومد تا اومد از چیپسم برداره گفتم:\nاول دستتو بشور!! آقا یَک حالی داد که نگو....\nفقط یکم شکستگی لگنم اذیتم میکنه ؛\nولی تمام کبودیام خوب شده\nتازه دکتر گفته هفته دیگه گچ دست و پامم باز میکنه ..!",
    "سر جلسه امتحان کنکور میخواستم از بغل دستی تستها رو دید بزنم  زیر چشمی به مراقب نیگا کردم دیدم مراقب چشمهاش چپه!!!!! خالصه تا آخر جلسه نفهمیدم کی داره منو نگاه میکنه منم از خیر تقلب گذشتم",
    "می گم, ﺷﻤﺎﻡ ﻭﻗﺘﯽ ﻋﮑﺴﺘﻮﻥ ﺧﻮﺷﮕﻞ میوفته ﻫﻤﺶ ﻣﯿﺸﯿﻨﯿﻦﻧﯿﮕﺎﺵمی کنینﯾﺎ ﻓﻘﻂ ﻣﻦ ﺍﯾﻨﺠﻮﺭﯾﻢ ... ؟؟؟؟",
    "بابام خطاب به دفترچه تلفن که گم شده بودو دنبالش میگشت:پیدات کنم جرت میدم :|",
    "بدبخترین آدمای روی زمین کچلایی هستن که از همه جای بدنشون موی اضافه زده بیرون (حتی از دماغشونم یه متر بیرون امده)، فقط اونجایی که باید باشن نیستن :(((",
    "پپیشاپیش\nپيش از پيش\nپیش پيش\nپیشده، خاک برسر، چخه...(شرمنده اين گربه اومد وسط اس ام اسم) ميخواستم بگم\n\n...پيشاپيش يلداتون مبارك!",
    "خدایش توتام جری این همه گوشت تویخچال هست بازگیرداده به اون موش بدخت چراواقعنی??/:",
    "آدما دو دسته هستن\nاونایی که در جواب ِ “پاشو بریم” میگن کجا؟ و اونایی که میگن بریم",
    "وقتی تو رفتی\nوقتی تنهام گذاشتی و رفتی\n.\n.\n.\nخیلی حال داد\nهمیشه شارژ دارم دیگه :)",
    "یه عده آدم نفــــهم هســـتن که میفــــهمن که نفـــــهمن ، ولی نمیفـــــهمن که میفــــهمیم نفــــهمن !!!",
    "ﻣﻦ ﺍﺻﻮﻟﻦ ﺁﺩﻡ ﺧﺸﻨﯽ ﻧﯿﺴﺘﻢ ؛ ﯾﻌﻨﯽ ﻓﮑﺮ ﻧﮑﻨﻢ ﺑﺎﺷﻢ !\nﻓﻘﻂ ﻧﻤﯿﺪﻭﻧﻢ ﭼﺮﺍ ﻭﻗﺘﯽ ﭘﺴﺖ ﻣﻴﺬﺍﺭﻡ ﻭ ﻻﻳﻚ ﻧﻤﻰ ﻛﻨﻴﻦ ، \nﺧﻴﻠﻰ ﺑﯽ ﺩﻟﯿﻞ ، ﺍﺣﺴﺎﺱ ﻣﯿﮑﻨﻢ ﺑﻬﻢ ﻣﺤﻞ ﻧﻤﻴﺬﺍﺭﻳﻦ ! \nﺑﻌﺪ ﺩﻭﺱ ﺩﺍﺭﻡ ﺑﺰﻧﻤﺘﻮﻥ ، ﺑﮕﯿﺮﻡ ﺗﮏ ﺗﮏ ﻣﻮﻫﺎﺗﻮﻧﻮ ﺍﺯ ﺟﺎ ﺑﮑﻨﻢ! \nﺑﻌﺪﺷﻢ ﺁﻫﻦ ﻣﺬﺍﺏ ﺭﻭﻭ ﺩﺳﺘﺎ ﻭ ﺗﻮﻭ ﭼﺸﻢ ﻭ ﭼﺎﻟﺘﻮﻥ ﺑﺮﯾﺰﻡ ! \nﺑﻌﺪﺑﺎ ﺩﻣﭙﺎﯾﯽ ﻋﺒﺮﯼ ﺧﯿﺲ ﺑﺰﻧمتون , \nﺑﻌﺪ ........",
    "کم کم به این نتیجه میرسم که هر معلمی میگه هیچکی زیر دست من تقلب نمیکنه،اتفاقا از همه ی معلما منگول تره",
    "تجربه ثابت کرده از هر دبیری خوشمون بیاد از درسشم خوشمون میاد!\nامــــا اگه از دبیری بدمون بیاد هم از خودش هم از درسش هم از جدوآبادش متنفریم!!!بعععله اینجوریاس!!! :)",
    "ما احتیاجی به سلاح کشتار جمعی نداریم\nیه خورده هواى تهران با هواى اهواز رو تو یه کیسه قاطى کنیم\nبندازیم اونجا، اسرائیل از صحنه ى روزگار محو خواهد شد !",
    "بچه ها ب اون یدونه لیوان بستنی ک افتاده کف مغازه تازه زورمم میاد ورش دارم کصافطو قسم اگه دوروغ بگم!!! قدیما ما مغازه بستنی فروشی داشتیم....\nبابام یشب گفت از این ببعد ب هیچکس نسیه ندید!!\nاگه کسی کارش گیر کرد ی مدرکی(گواهی نامه..یا پایان خدمتی) چیزی باید امانت بزاره..\nداداشم سریع گفت اره از این ببعد هرکی نسیه خواست میگم:100تومن بده یک کیلو بستنی ببر!!!\nبابام:----------------(\nداداشم:(\nبستنی @_@\nبرنج هایلی *_*\nانیشتین:(\nمشتری های اون موقع$_$",
    "الان تو هر سایتی میری ..هر زیر دوازده سالی داره واسه پیداکردن مخاطب خاص به صورت انلاین شاهرگ میزنه...اونوقت ما با این قدو قواره از صب خروس خون میایم 4جک..جک میگیم واسه هم ..تا نصفه شب..اونم تازه به زور میندازنمون بیرون!!!!!..لابد میخاین سروسامونم بگیرین؟؟....الان اینه وضعمون!!.",
    "یه بیماری هست اسم نداره اما نتیجه ش نگهداشتن شیشه عطرها و اسپری های تموم شده ست.",
    "رفتم جلوش گفتم ببخشید خانومه ... جزوه درس مدارتونو میشه بدین؟؟\nمیگه ببخشد منم ننوشتم جزورو.\nمن :*o*\nیعنی چی ندارم؟؟پس اومدی دانشگاه چکار؟؟همین کارارو کردی داری کم کم میترشی!!\n2 ,3 تا گاگول مثه تو به پست من خورده که دیگه کم کم داره صدای کلنگ قبرم میاد اما هنوز ازدواج نکردم.\nشلغغغغغم",
    "به خدا گفتم:\nوجدانن من چی کم دارم که یه مخاطب خاص ندارم؟؟!\nندا آمد که:\n.\n.\n.\n.\n.\nتو همه چی داری بنده من، این دخترا هستند که لیاقت تورو ندارن :|",
    "معلم فارسیمون می گفت: معلم معلمشون گفته زبان فارسی چهارتا عیب اصلی داره.\nولی طرف یکیشون یادش نبوده و سه تاشو به معلم معلممون گفته :|\nاونم یکیشو یادش رفته دوتاشو به معلممون گفته :|\nمعلممونم یکیش یادش رفته بود و فقط یکیشو برامون گفت :|\nمنم از صبح تا حالا هر چی دارم فک می کنم چی بوده یادم نمیاد :|\nشرمنده دیگه :)) اپیدمیه!!",
    "یکی از دوستای مامانم اومده داره در مورد عروسش تعریف می کنه!!\nمیگه: عروسم انقد قدش بلنده که نگو!\nمامان منم درومد گفت: دور کمرش هم اندازه ی قدشه!! :|\nمنو میگی :|\nطرف :(\nمامانم :)",
    "این فیلم خارجیا که یه قاشق شکر می ریزن تو قهوه ، بعد نیم دور می چرخونن ، میزارن کنار ... یـنی که چـی ؟؟؟\nمن صبحا نیم ساعت فقط هم می زنم ، بازم وجدانم راضی نمیشه ... !!!",
    "سال ها پس از گران شدن نان … \nمادر به دختر: دختر لگد به بختت نزن! پسره نون خشکیه",
    "من واقعا موندم اینایی ک اول حرفاشون می گن بدینوسیله دقیقا با کدوم وسیله می باشد وسیله برقی وسیله ایاب ذهاب............چیه دقیقا بگید منم در جریان باشم",
    "نفرین جدید دخترا در حق همدیگه:خدا کنه  کلیپست وسط خیابون بشکنه از سرت بیفته، مغازه کلیپس فروشیم اون دورو ور نباشه.....",
    "آقاتو این فیلما دیدین مامانه نصفه شبی میاد پتو میندازه رو بچه بعد بچه پا میشه میگه مامان دوست دارمو همدیگه رو میبوسن اینا همه اش دروغه مامانم یه بار بیچاره خواست ازین حرکتا بکنه نصفه شبی یه جیغ و داد و فریادی راه انداختم که نگو فک کن نصفه شبی از خواب پاشی ببینی یکی با موهای پریشون تو تاریکی بالا سرت وایساده!!!\nنه خدا وکیلی چه حالی میشی ؟!",
    "ﺯﻥ : ﻧﻤﯽ ﺩﻭﻧﻢ ﭼﺮﺍ ﺍﯾﻨﻘﺪﺭ ﺳﺮﺩﻣﻪ\nﻣﺮﺩ: ﺧﻮﺏ ﭘﺎ ﺷﻮ ﮐﺘﺖ ﺭﻭ ﺑﭙﻮﺵ\nﺯﻥ: ﺑﺎ ﮐﺖ ﮔﺮﻡ ﻧﻤﯿﺸﻢ\nﻣﺮﺩ : ﺑﺮﻭ ﺟﻠﻮﯼ ﺑﺨﺎﺭﯼ..\nﺯﻥ: ﺁﺧﻪ ﺧﯿﻠﯽ ﺳﺮﺩﻩ ﺍﻭﻧﺠﺎ ﻫﻢ ﮔﺮﻡ ﻧﻤﯿﺸﻢ\nﻣﺮﺩ: ﺑﺮﻭ ﯾﮏ ﭘﺘﻮ ﺑﯿﺎﺭ ﺟﻠﻮﯼ ﺑﺨﺎﺭﯼ ﺑﻨﺪﺍﺯ ﺭﻭ ﺧﻮﺩﺕ\nﺯﻥ: ﺧﻮﻧﻪ ﭘﺪﺭﻡ ﮐﻪ ﺑﻮﺩﻡ ﻭﻗﺘﯽ ﺳﺮﺩﻡ ﻣﯽ ﺷﺪ ﻣﺎﻣﺎﻧﻢ ﻣﻨﻮ ﺑﻐﻞ ﻣﯽ ﮐﺮﺩ ﺗﺎ ﮔﺮﻡ ﻣﯿﺸﺪﻡ\nﻣﺮﺩ: ﻫﻤﯿﻦ ﻣﻮﻧﺪﻩ ﺑﻮﺩ ﺗﺎ ﺁﺧﺮ ﺯﻣﺴﺘﺎﻥ ﻣﺎﺩﺭﺗﻮ ﺑﯿﺎﺭﯾﻢ ﺧﻮﻧﻤﻮﻥ :|",
    "طرف میره نونوایی میگه آقا بیستا پلاستیک و یه نون خواستم!",
    "من چند وقت پیش تا چند صفحه درس میخوندم همچین خوابم میبرد که نگو\nام الان اگه 4 تا کتاب رو هم پشت سر هم بخونم انگار نه انگار\nاز مسئولین ذیربط تقاضا دارم تا قبل از امتحانات پایان ترم این مشکل رو برطرف کنند !!!!!",
    "چند وقت پیش یه برنامه ای میگفت : 35 درصد مبتلایان به دیابت خبر ندارن .\nاینا خبر دارن بهشون نمیگن که خودشون بفهمن غافلگیر شن آیا ؟؟",
    "بعضیام انقد که خوبن باس بهشون گفت : شما رو چشم ما که سهله رو کلیپس ما جا داری. والا",
    "ﺟﻤﻌﯿﺖ ﻫﻨﺪ ﺩﯾﮕﻪ ﺟﻮﺭﯼ ﺷﺪﻩ ﮐﻪ ﻭﻗﺘﯽ ﯾﻪ ﻧﻔﺮ ﻣﯿﺮﺳﻪ ﺍﻭﻧﺠﺎ ﺗﺎ ﺍﺯ ﻫﻮﺍﭘﯿﻤﺎ ﭘﯿﺎﺩﻩ ﻣﯽﺷﻪ؛ ﺍﻭﻧﻮﺭِ ﻫﻨﺪ ﯾﻪ ﻧﻔﺮ ﻣﯽﺍﻓﺘﻪ ﺗﻮﯼ ﺍﻗﯿﺎﻧﻮﺱ !",
    "ﯾﻪ ﻣﺪﺕ ﺍﻧﻘﺪ ﺑﯽﭘﻮﻟﯽ ﺑﻢ ﻓﺸﺎﺭ\nﺁﻭﺭﺩﻩ ﺑﻮﺩ ﮐﻪ ﺗﻮی بازی GTA ﻣﺴﺎﻓﺮﮐﺸﯽ ﻣﯽﮐﺮﺩﻡ !!! |-:",
    "اگه یه مرد ایتالیایی دنبالت کرد: بدون خوشگلی\nاگه یه مرد امریکایی دنبالت کرد: بدون کاملی\nاگه یه مرد فرانسوی دنبالت کرد: بدون رمانتیکی...\nاگه یه مرد ایرانی دنبالت کرد: بدو...بدو...فقط بدو!!",
    "میگن ترتیب روزا تو جهنم اینطوریه:::\nشنبه\nعصر جمعه\nعصر سیزده بدر\nعصر جمعه\nسی و یکم شهریور\nعصر جمعه\nخدا بهتون صبر بده...\nحالا هی ما گناه کنیم.......",
    "دختر 7سالم میگه: مامان من دوس دارم بزرگ شدم پسرداربشم  اون موقع علی(پسر10سالم) دایی میشه ولی اگه دختر بیارم علی عمو میشه!!!\nمن:-@\nعلی:-!",
    "دختر 7سالم ازمدرسه اومده میگه امروز خانوممون مریض بود نیومد بجاش ی خانومه اومد انقد مهربون بود حال آدم بد میشد!!!",
    "خانومی که شما باشی \nامروز در یخچال رو باز کردم \nیه پشه در حالی که داشت فحش می‌داد ازش خارج شد !",
    "دیگه کار از کلیپس گذشته، بعضی دخترا درحال ساخت مسکن مهر رو سرشونن...‏!‏",
    "یکی از تفریحات سالمم اینه که صبحا وقتی از خواب پا میشم دو سه تا دستمال کاغذی برمیدارم و یه فین حسابی میکنم و کلی گیگیلی در میارم.\nبعد شروع میکنم به سر دادن گیگیلی ها تا خوب جذب دستمال شن.\nاخ که چه حالی میده شنیدن صدای له شدن گیگیلی ها زیر انگشتام اونم تو سکوت اول صبح.خخخخخخخخ\nمن:-_-\nگیگیلی ها:@#$%^؛$\nدیگه خودتون تفریحاتم تو دستشویی رو تصور کنین!\nلایک=چرکولک",
    "فقط یه ایرانی میتونه  وقتی یه جای خوب هس به جا این ک لذت ببره با گوشیش فیلم بگیره بعدا برا اون روزا حسرت بخوره !",
    "فقط یه ایرانی میتونه قبل از اینکه یاد بگیره خودشو به انگلیسی معرفی کنه همه جور فحش انگلیسی رو بلد باشه !",
    "فواید جوراب زنانه:\nصافی آب لیمو و آب غوره!\nشیر آب حمام!\nکش مو!\nنقاب دزدا!\nجابجایی پول و اشیای گرانبها\nو...",
    "این راننده هایی که دستشون از شیشه ماشین بیرونه و دارن با انگشتاشون بازی میکنن ، اینا دستشون تو دماغشون بوده الان دارن گیگیلی درست میکنن سرگرم باشن تو ترافیک !",
    "سیب به حضرت ادم رسید شد هبوط\nبه نیوتون رسید شد کشف جاذبه زمین\nبه استیوجابز رسید شد اپل\nبه ایرانیا رسید شد تنباکووووووو...",
    "مخاطب خاصم بهم میگه اگه بد هیکل و زشت بودم بازم باهام میموندی؟ گفتم آره عزیزم.\nگفت: واقعا؟ گفتم مگه نمیبینی الان موندم.\nسه روزه گوشیشو جواب نمیده ینی ناراحت شده؟ خب راست گفتم که اون دنیا نرم جهنم :|",
    "وقتی میخوای صبح بری دانشگاه و ﺗﻮﯼ تخت خوابتی :\nﺳﺎﻋﺖ ۶ﺻﺒﺤﻪ ، ۵ﺩﻗﯿﻘﻪ ﭼﺸﻤﺎتو ﻣﯿﺒﻨﺪﯼ\nو یه دفه چشماتو باز می کنی می بینی ساعت شده ۷:۴۵دقیقه :|\nحالا ﺗﻮﯼ ﮐﻼﺳﯽ :\nﺳﺎﻋﺖ ۹:۳۰ﺻﺒﺤﻪ ، ۵ﺩﻗﯿﻘﻪ ﭼﺸﻤﺎتو میبندی ﻭ بعد باز می کنی\nﺳﺎﻋﺖ هنوز ۹:۳۱ ﺩﻗﯿﻘﻪ س :|\n(مورد داشتیم ۹:۲۹دقیقه گزارش شده)",
    "میخوام یه شرکت اپراتور جدید سیمکارت بزنم\nبعد شعارم هم این باشه :\n.\n.\n.\n.\n.\n.\nهیچ کس تنها نیست \"ارواح عمت\" :|",
    "دختر چیست؟ تلاش بی ثمر پدر ومادر جهت پسر دار شدن ... پسرا نه جیغ نه هورا !! سنگین باشید ماه صفره دو انگشتی !!   پرچم بالاست .هر پسری لایک نکنه پسر نیست شلغمه!!",
    "یه نوع شرایط آب و هوایی هم هست به نام \"آب و هوای سوزشی\"; فقط تو اینجا اتفاق میفته، برف برای اروپاییا سرماش برای ماست. من که حلال نمیکنم....",
    "آقا يكي به اين سازمان سنجش بگه :بخاطر من زمان ثبت نام كنكور رو تمديد نكنيد ، من اصلا قصد ندارم امسال كنكور شركت كنم و بعد اينكه ديپلمم رو بگيرم ميخوام بعنوان فرار مغزها برم توي افق ادامه تحصيل بدم",
    "الان یه دختره ۱۶ ساله بهم درخواست دوستی داده:.....میترسم قبول کنم هزینه پفک و چیپس ولواشکش بیفته گردنم",
    "پهنای باند اینترنت dial up تو هلقم اگه دروغ بگم!...\nمورد داشتیم تو اتوبان دختره رو بخاطر ارتفاع غیر مجاز کلیپسش جریمه کردن.\nبا تشکر از ستاد مبارزه با کلیپس واحد اتوبان!",
    "این یارو که تو تبلیغه میگه:\nشستشو یعنی پرسیل!\nاصلا سواد نداره!\nشستشو یعنی تمیز کردن با مایعات!\nبوخودا :)",
    "بنام خدایی که در همین نزدیکی هاست\n\nداشتم توی یکی از کوچه های شهر قدم میزدم دیدم دو تا جوون به سرعت به دنبال یدونه ماشین کمری میدوون وقتی رسید به پشت ماشین,یکیش برگشت به اون یکی گفت:دیدی گفتم کمری هستش,بعدش سرعتشونو کم کردن و قدم زنان به راه خودشون ادامه دادن...............\nحالا امریکا هم میگه دشمن داریم......",
    "روی صحبتم با اون دسته از پسراست که میان جزوه ی همه ی درسارو از من می گیرن بعد می رن به دوستام پیشنهاد ازدواج و دوستی میدن. کصافتا اصن اگه دیگه بهتون جزوه دادم. ایششش",
    "طرف گوشی بیست میلیون ریالیش گم میشه عین خیالش نیس...\n.\nاونوخ من زیپ جامدادی 80هزار ریالیم خراب شده بود...\nتا 24 ساعت کسی طرفم نمیومد...",
    "قیافه یارو ی جوری که مگسم روش نمیشینه اونوقت اسم بلوتوثش رو گذاسته:دزددلها",
    "لقمان راگفتند:ادب ازکه آموختی؟؟؟؟گفت:ازپیج مسی توفیسبوک.\nدمت گرم این قلب کنارمتنمو یه فشاری بده",
    "عشق به شکل پرواز پرنده ست ولی شاعر دقیقن ذکر نکرده کدوم پرنده\nلاشخور یا کرکس یا جغد",
    "نصف عمرم در انتظار پر شدن تاکسی گذشت !",
    "آیا میدانید خلوت ترین و بیصدا ترین جای دنیا بخش شکایت در کارخانه بسته بندی چتر نجات است؟؟",
    "تنها افتخار داداشم تو 4 سالی که میره دانشگاه اینه که: یه بار یکی از دخترا تیکه دانشگاه بهش سلام کرده و داداشم جوابشو نداده",
    "یه عمه دارم تو هر جمله ای که میگه 20تا تیکه داره 10 تا توهین بقیشم حرف اضافه میزنه!!!خدا نسیب گرگ بیابون نکنه... :(",
    "ﺩﯾﮕﻪ انقد کلیپس دخترا رو مسخره کردیم آخر یه چی پیدا کردن زدن تو سرمون.دختره دیروز جلو من به دوستش برگشت گفت امروز دو تا بازو دیدم که ازش یه پسر آویزون بود",
    "با دوستم رفتیم واسش کاپشن بگیریم فروشنده برگشت گفت لباس باید به ذات ادم بیاد : بیا این کاپشن خود پوست گاوه درجه یکه یک\nهیچی دیگه رسما رفیق مارو گاو کرد :|| :دی",
    "کلیپسوف چیست؟ کلیپسوف به زمانی گفته میشود که کلیپسی در مدار زمین بین خورشید و ماه قرار بگیرد و \nقسمتی از ماه برای مدتی تاریک شود. :-)",
    "÷بچه مسلمون (یونس)÷\nیه هسته!\nدوتا!!\nسه تا!!\n*\n*\n*\n*\n*\n*\n*\n17تا!!!\nاندر احوالات من  در هنگام خوردن نارنگی پاکستانی\nسانترفیوج سایت نطنز تو حلق واردکننده!\nای لاو یو orangتامسون!",
    "صرفا جهت اطلاع رسانی: اونی که واسه شما عزیزه به ما اس میده کرم میریزه",
    "طبقه بندی آیکیو:\nنابغه/تیزهوش/باهوش/معمولی/کم هوش/دیرفهم/کم فهم/نفهم/گیج/پرت/پسرا!!!!!",
    "يارو تو دستشويي ميميره روحش تو هواكش گير ميكنه",
    "يه روز يارو با سگش ميره شهربازي. يكي بهش ميگه سگه خودته .\nيارو ميگه پ ن پ اوردمش صرقته شهر بازي رو يادش بدم",
    "یارو همچین می گه من تفریحی سیگار می کشم، انگار بقیه برای شکنجه و عذابشه که می کشن!",
    "از قلبم تا قلبت فاصله ای احساس نمیکنم ...اما نمیدانم دلتنگیم برای چیست؟؟!!",
    "من نمیفهمم چرا وقتی پای زن گرفتن میشه ما بچه ایمو دهنمون بو شیر میده،اما پای کار کردن و این بحثا که میشه میگن مرد باید کار کنه و کار ماله مرده\nاگه موافقی بکوب اون لایک خوشگله رو",
    "یعنی اگه این چندتا کلمه رو از پسرا بگیری عمرا بتونن حرف بزنن ;\n\nناموسن،ب مولا،خدا وکیلی و …..\n\nبقیشم دیگه سانسوره خودتون میدونید !!! خخخخخ",
    "دیشب تو سرمای هزار درجه زیر هشت ، که اگه خرو با نانچیکو بزنی از خونه بیرون نمیاد ، با بچه ها داشتیم میرفتیم باشگاه(ینی بدنسازیم،اره)تو راه به این نتیجه رسیدیم که چه خرایی هستیم ما! اما وقتی رسیدیم باشگاه فهمیدیم : نه تو تنها نیستی!(چه قد خر؟)",
    "اغا دیروز گودزیلای همسایمون ادم برفی درست کرده بود. امروز با گریه اومده  میگه  واااااای ادم برفیم مرده...........ادم برفیم نیست\nینی قدرت تخیلی که این گودزیلا داره نویسنده هری پاتر نداره",
    "صرفا جهت اطلاع........\nآمار تعداد جان باختگان سانحه برخورد با کلیپس دختران\nپرچم پسرا بالا واسه رو کم کنی........",
    "فرانسویا میخان بگن متاسفم عذر میخام\nمیگن : ژ گیگقت اکسکوزه موا\nاینقدر بهشون فشار میاد وقتی اینو میگن\nسعی میکنن هیچ وقت کاری نکنن عذرخواهی بخواد !",
    "پسره گفته : مامان با یه دختر خوب آشنا شدم بریم خواستگاریش ؟\nمامانش گفته : کجا آشنا شدید ؟\nگفته : پیج مسی",
    "ما آخرين نسلي هستيم که دستشويي تو حياط خونه مادربزرگُ تجربه کرديم :)))))",
    "شمایی که شبا خوابتون نمیبره صدای خودتون رو در حالی که دارین کتاب ریاضی رو میخونین ظبط کنین و موقع خواب گوش بدین حتما خوابتون میگیره",
    "طرف نام  کاربریش پسره ،اونوقت یه پست ضد پسرا گذاشته آخرش هم اینو نوشنه (فکر کردین فقط میتونین ما دختر هارو سوژه کنین؟!)\nمن دیگه چیزی نمیگم \n:))))))))))))",
    "پسره بغل سرشو تخته کرده\nباباش فکر کرده تخته روش خوابیده\nسوژه جدید تخته کردن بغل سر پسرا\nفکر کردین فقط میتونین ما دختر هارو سوژه کنین؟!\nفرستنده : Masoud\nدر پاسخ بگم شما دخترا سوژه این خو با اسم پسر پاتک میزنین الان لو رفتین که بعد میگن چرا دخترا رو سوژه میکنی مجبور میکنین خو\nاون کلیپستون تو حلق بسته آموزشی بالا بالا\nالان تو افقم اینجوریم o-0",
    "باتشکر از دوست عزیز ک به تبلیغ شاد وقشنگ پفک لوسی اشاره کردلازم به ذکره  بگم بچه ها دور هم نشسته بودیم همیطور  ک داشتیم نگاه میکدیم وسط آهنگ اون گربس یا شیره؟؟دیدیم داره دو دستی بشکن میزنه.ما از خنده داشتیم فرشارو میجویدیم",
    "تو این فیلمای ایرانی هر کی میره ترکیه یکی میفته دنبالش...\nمیترسم برم اونجا کسی تعقیبم نکنه ضایع شم...خخخخخخ...",
    "نه توان خواستن دارم\nنه توان فراموش کردن\nسهم من از تو چیست؟\nفقط...\n“دل تنگى”",
    "ديالوگ بيشتر فيلم هندي ها!\n .\n\n .\n .\n تــــــــــو پدر منو كشتـــــــــــــــي ....",
    "90 درصد جوانان مشکل کمر درد دارن\n10 درصد باقی مونده هم کامپیوتر ندارن !",
    "به یکی میگن پطروس كی بود؟میگه:یه كودك فداكاربود كه وقتی گرگ به گوسفندای کوکب خانم حمله كرد پیراهنشو آتش زد و رفت زیر تانك و بعد قطار ايستاد و خرمشهر آزاد شد!",
    "پسر خالم 13 سالشه هنوز نمیدونه اینترنت چیه!!!\nاون وقت من 3 سالم بود سایت\"سنجش دات اُ آر جی\" رو هک کردم!!.\n.\n.\n.\n.\n\nبله عزیزم......اینجوریاس\nاینطوری این گودزیلا ها رو بزرگ و خودتون رو کوچیک نکنید....هر کی ندونه فکر میکنه اینا تو پنبه و ما تو پشت کوه بدنیا اومدیم!!!!",
    "پسره بغل سرشو تخته کرده\nباباش فکر کرده تخته روش خوابیده\nسوژه جدید تخته کردن بغل سر پسرا\nفکر کردین فقط میتونین ما دختر هارو سوژه کنین؟!",
    "آقا بعد عمری خانواده واسه ما یه لپ تاپ گرفتن میگن بخاطر روز دانشجو هس و قبولی کنکورت(که چن ماه قبل بوده)و تولدت(که چن ماه بعده)و... و... و...فک کنم هر مناسبتی هزار تومن حساب کردن!!!",
    "تو مدرسه ما هستن کسایی که روزی دو تا ساندویچ میخورن هف تومن...\nسه تا لپ تاپ دارن...\nگوشیشون اندازه ی نصف دیه ی من می ارزه..\n.\n.\n.\nاونوخ ما هر روز پنج نفر میشیم نفری صد تومن میذاریم یه بربری میخریم سرشم دعوامون میشه>>>",
    "دقت کردین تو کارتونامیخوان ی حیوونو دختر نشون بدن واسش موژه میذارن؟ ینی واقعا پسرا موژه ندارن؟",
    "يه روز رفتم دمه ميوه فروشي . به يارو گفتم يه كيف جيبي نديدي .\nيارو ميگه كيفو گم كردي . مي گم نه اومدم يه صرقت باروش جديد كنم سوال كردم",
    "عیب نداره تو این شبا که تا صبح دستمه کتاب\nتو با خیال راحتت استاد تخت بخواب\nنگران منم نباش و اروم یواش\nسوالاتو طرح کن بودن از من درس خون تراش\nکه حالا مدرکشونو سپردن به دست فراموشی\nخوب میدونم این روزا با سوالای سختت هم آغوشی\nاینارو میدونم می سازم بازم با سوالای بد تو \nبدون یه روز بلاخره میگیره آهم دامن تو\nاخه تا من یادمه تو با راحتی\nمنو انداختی تو اوج ناراحتی\nکاری کردی که به یه نمره خراب رسیدم\nفکر کثیفم حتی تا تقلب کشیدم",
    "بچه ها من میخوام یه جنایت خیلی بزرگ رو شرح بدم\n.\n.\n.\n.\n.\nروی این مایع ظرف شویی ها که مینویسن از بین برنده چربی ها همش دوروغه\nمن هم اونا رو خوردم هم مالیدم رو شیکمم چربیام از بین نرفت\n... به نظر شما امیدی هست برامن؟؟؟؟؟؟؟عایا؟؟؟؟؟؟؟",
    "سوال من از شما دوستان اینکه ...\nاون دسته از دوستانی که تو سایت هایی مثل 4jok داخل اسم مستعار سنشون رو میزنن دقیقا میخوان به چی برسن مگه فیسبوکه که بگی من سنم مناسبه ها بیا باهم دوستشیم!!!\nوالاااااااا",
    "میگن هواپیما جاسوسیه امریکا هین ورود به کشور با برخورد به یک برج بسیار بلند منهدم (منحدم) شد.پس از بررسی بسیار معلوم شد با یک کلیپس برخورد کرده.",
    "عاقا داشتم با یکی از دوستام دوستم درمورد یه تحقیق میحرفیدم.حالا داشته باشین:\nمن:خب برو نت دربارش تحقیق کن\nاون:خب من که بلد نیسم انگلیسی بنویسم\nمن:خب نت این تواناییو داره اون چیزیو که تو فارسی مینویسی برات ترجمه کنه\nاون:راس میگی؟؟؟باریکلا باریکلا!!!!!!\nخدایا!!!!!!!ینی من فقط سکوت میکنم!!!!!!!!",
    "نـمیدانم زندگی چیست؟؟\nاگـر زندگی شکستن سکوت است سالهاست که من سکوت را شکستـه ام\nاگـر زندگی خروش جویبار است سالهاست که من در چشمه ی جوشان زندگی جـوشیده ام\nامـا این نکته را فراموش نمی کنم که زندگی بی وفاست زندگی به من آموخت که چگونه اشک بـریزم\nامـا اشکانم به من نیاموخت که چگونه زندگی کـنم...",
    "الان مدتیه میخوام یه بی ام و  بخرم ولی تو دو تا چیزش موندم یکی رنگش یکی پولش!!",
    "فلفل نبین چه ریزه بشکن بریز تو آبگوشت وانگهی دریا شود.",
    "قابل توجه دختر خانوما اگه میبینین پستای ضد پسراتون لایک میخوره اینا خیلیاشون ما پسرا لایک میکنیم\nالبته بنظرم بر عکس اینم هست !!!\nیعنی هست !! :D",
    "دیـگـه کـار از هـدایـت پـسـرا گـذشـتـه....\nایـنـا رو بـایـد راهـنـمـایـی کـرد!!!:^)\nبـرادرا...مـداد ابـروی روغـنـی نـخـریـد....!\nریـزش ابـرو مـی گـیـریـد!!!\n:^)\nخـخـخـخـخ",
    "من یه مدت داشتم اگزیستانسیالیسم میشدم ، بعد دیدم تلفظ کردنش سخته برگشتم به همون دین و ایمون خودم !",
    "یارو تو صف توالت عمومی بود، یکی ازش جلومیزنه ومیره توالت،\n.\n.\n.\n.\n.\n.\nبیرون که میآد یقشو میگیره،\n\n.\n.\n.\n\n.\nمیگه : وجدانأ این ریدن حلاله؟",
    "پدربزرگم هربار جوراب پاش میکرد میگفت :\n\nخدایا همینجورى که سالم اینارو پام میکنم ، سالمم دربیارم\n\nبا همین ترفند ساده ، صد و چند سال زندگى کرد !",
    "روزی روزگاری در سرزمینی دور دست پادشاه و ملکه ای زندگی میکردند\nتا اینکه یک روز ...\n.\n.\nآن روز وحشتناک...\n.\n.\nخب مردند دیگه!!!!!",
    "اه.این چه وضشه بابا.تا میای یه pageباز کنی صدتا دگ پشتش باز میشه.باور کن انقد با این مسئله درگیرمیشم ک تا میبندمشون یادم میره دنبال چی میگشتم.",
    "کلیپسوف چیست !؟\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\nکلیپسوف به زمانى گفته میشه که کلیپسى در مدار زمین ،\n\nبین خورشید و ماه قرار بگیره و قسمتى از ماه براى مدتى تاریک بشه !",
    "مـیگــــمااااااااا حالا کــه با آرژانتــین هم گــروه شـــدیم....\n\nمــن چــی بـپــوشــــم  ؟؟؟!!!??? :|",
    "یه اصفهانیه بعد 20 سال میره کفش بخره وارد مغازه میشه به فروشنده میگه سلام بازم اومدیم",
    "خواستگار چیست؟!\n\nهیچی نیست آروم باشید... دخترا آروم باشید... نفس عمیق... آقا اون خانومو بگیر تشنج کرد...",
    "همۀ خاطراتی که دخترای دهه هفتادی واسه این کلیپساشون دارن و تیکه هایی که میشنون؛دهه شصتیا با اِپـــُل دارن ..!",
    "ادم بایـــــــد واســـه خوابیـــــــدنش یـــــــه برنامـــــه ای داشــــــته باشه یـــــــه بوســـــی ی بغـــــــلی ی ل... لـــپ تـــاپ کــــه نیســــــتیم همینطـــــوری درمـــــونــــو ببنــــــدی خامــــــوش شیـــــم!!!!!!!!!! والاا!",
    "اتل میره دستشوئی زنانه میگیرنش میگن کوری نمیبینی زنونست ؟ میگه من چکار کنم اونجا نوشته زنا نه ، اونطرف هم نوشته مردا نه .                        اگه تا حالا نشنیده بودی لایک کن",
    "لقمان را گفتند : ادب از که آموختی؟\n.\n..\n...\n....\n...\n..\n.\nهیچ نگفت!\nبعد تر کلی نحقیقرفهمیدن ساقه طلایی تو گلوش گیر کرده نمیتونه جواب بده!",
    "ديشب همه اماده خواب بوديم كه متوجه نبود كنترل شديم همه مشغول گشتن شديم كه ناگهان مادر گراميه بنده با اعتماد به نفس كامل برگشته ميگ يه زنگ بزنين ببينين صداش ار كجا مي ياد؟؟\nمن در اون لحظه:-؟\nحسن بقال :->",
    "خداوند شب را قرار داد تا مایه آرامش بندگانش باشد.\nاما فیسبوک آمد وشب و روز را از بندگان خدا گرفت!",
    "تو یه متوازی الاضلاع عشقی گیر کرده ام،\nنمی فهمم کی به کیه!",
    "ذش فخ ئشد یشق قخخاث فشذهشف حثداشدشئ\n\nسخنی گهربار از یکی از دانشمندان فقط بنده خدا یادش رفته بود Alt+Shift رو بزنه",
    "من اوايل فكر ميكردم يبوست يه جورجهت ماهواره است :)))",
    "ـــــــــــ♠ مهدی f16 ♠ــــــــــــ\nامروز شیمی داشتیم......دبیرمون گفت:میخوایم یه بحثی رو درس بدیم که مخلوطی از شیمی و فیزیکه و بهش میگن....\nمنم اَمون ندادم گفتم: شیزیک ^ـــ^\nهیچی دیگه.....کل کلاس رفت آسمون\nواقعا حرف بدی زدم که بهم صفر داد و بیرونم کرد عایا؟؟؟؟؟",
    "شما یادتون نمیاد\n.\n.\n.\n.\n.\nقدیما یه روزایی هم بود دخترا جواب رد میدادن !",
    "به بعضی از پسرها هم باید گفت: شما شلوارتو بکش بالا، پرچم ایشالا بمونه واسه مرحله بعد\nدخترا پرچمو بگیرین  \nدخترا با لایک نشون بدن موافقتشونو :)))",
    "سخت است میان هق هق های شبانه ات یهو هایپر استار اس ام اس بده بگه : هویج کیلویی 1500 تومان",
    "حیف نون میره داروخونه قرص زد بارداری واسه زنش بگیره. دکتره میگه:چند مدل داریم اسمشوبگو بهت بدم؟\nحیف نون درگوش دکتره میگه: اسمش مهینه !!!",
    "بى همگان  به سر شود...\nبى تو اصلا  حرفشو نزن :)))))))))",
    "به یکی میگن از چه کارتونی خوشت میاد\n‏.\n‏.\n‏.\nمیگه کارتون خرما !",
    "عاغا یه سوال؟!!\nمیدونید سوراخای  روی نمکدون برا چیه؟؟؟\nبرا اینکه نمکا خفه نشن!!!\nهار هار هار مسخره هم خودتونید.",
    "توی کافی شاپ مشتری داشت شیر موز میخور. گاهی هم موهایی را که به زبانش چسبیده بود در میاورد و دور می انداخت رییس کافی شاب به پیش خدمت گفت گربه کجاست؟ وقت ناهارش بود. مشتری یک موی دیگر از دهانش بیرون اورد و گفت توی مخلوط کن است.",
    "حیف نونو را از مدرسه اخراج می کنند\nپدرش میاد پیش مدیر و میگه : چرا بچه منو اخراج کردین ؟\nمعلم : آخه ازش پرسیدم ” تخت جمشید ” رو کی آتیش زده جواب نداد\nپدر حیف نون هم با قیافه طلبکار گفت : ای بابا این که دیگه اخراج نمی خواست !\nمن خودم نجارم ، برای جمشید آقا یه تخت جدید می سازم !!!",
    "پشت بسته ساقه طلایی نوشته :\nحتما همراه چای یا نوشیدنی مصرف شود احتمال خفگی وجود دارد!",
    "لیست دعوت به عروسی یک خانم مازنی:\nمه جانه مار\nمه قشنگه خاخر\nمه هنرمنده زنداش\nمه مظلومه عموزن\nمه ماهتیکه خاله دترون\nحالا فامیل شوهر:\nمه تخته پش بشسته شیمار!\nمه کفتاله شیخاخر!\nمه مردیه بد چش عمو\nونه چش دار عمه\nتش بیره وشونه طایفه!!!!!",
    "ﯾﮑﯽ ﺍﺯ ﺳﺨﺘﺮﯾﻦ ﮐﺎﺭﺍﯼ ﺩﻧﯿﺎ ﺍﯾﻨﻪ ﮐﻪ\n“ﺣﺴﺶ ﻧﯿﺲ” ﺭﻭ ﺑﺮﺍی ﻣﺎﻣﺎﻧﺖ ﻣﻌﻨﯽ ﮐﻨﯽ...",
    "دختره به پسره میگه :سلام عجقم قلبونت بلم؟\nپسر :سلام، ممنون تو خوبی؟\nدختر :میسی، میخوای باسه تبلدم چیتال تونی؟\nپسر :میخوام یه بسته بالا بالا بگیرم باهم فارسی کار کنیم!",
    "ﺍﺑﯽ : ﮐﯽ ﺍﺷﮑﺎﺗﻮ ﭘﺎﮎ ﻣﯿﮑﻨﻪ؟\nﺗﺘﻠﻮ : ﮐﯽ ﺍﺯ ﭘﺸﺖ ﻟﺒﺎﺳﺘﻮ ﻣﯿﺒﻨﺪﻩ؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﺗﻔﺎﻭﺕ ﻧﺴﻞ ﻫﺎ ﺗﻮ ﻫﻤﯿﻦ ﺩﻭ ﺟﻤﻠﻪ ﺧﻼﺻﻪ ﻣﯿﺸﻪ  o_O",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ …\n.\n.\n.\n.\nﺩﻭﺳﺘﺎﻥ ﺍﺷﺎﺭﻩ ﻣﯿﮑﻨﻦ\nمثہ اینکہ ﻣﻮﺭﺩ ﺑﺮﻃﺮﻑ ﺷﺪﻩ ﺧﺪﺍﺭﻭ ﺷﮑﺮ\nصلوات بفرستین",
    "نمیدونم شما هم مثل منین؟؟؟؟\nمن از این پسته نمکی ها رو به خاطر پوستش میخورم.تازه محتویات توشم میدم بچه خواهرم!!!!!!!!!!!",
    "بیست سوالی مشدی ها:\nخوردنیه؟\nبله.\nشله یه؟\nنه.\nتو سطل جا مشه؟\nبله.\nشله یه؟\nنه.\nنذری مدنش؟\nبله.\nپس شله یه؟\nنه.\nتوش گوشت دره؟\nنه.\n ای چه جور شله ایه که توش گوشت ندره؟؟؟",
    "اگه بخوای به یکی که داره چیپس میخوره ضد حال بزنی باید به طرف بگی یکم از اون اخرش برای منم بزار.(این مورد در خوراکی های دیگه هم صدق میکنه)",
    "من صبورم...\nولی دلتنگی من چه میداند صبوری چیست؟\nچه سنگین است تکلیف بی توبودن! تو اسوده بخواب، من مشق گریه هایم مانده...",
    "گوشه ای از سوتی های(ثوطی،صوتی...) بیاد ماندنی و تاریخی بنده:\nپیتزا قورچ و گاشت!!!(قارچ و گوشت)\nرشت نگین مازندران!!\nپیتزا خامه ای (کیک خامه ای)\nپنجره رو روشن کن!!!\nسیگار دم کنم چایی بکشیم!!!\nکجت کولس!!!(کولت کجه!!!)\nبعععععععله همچین نوابغی تو 4جوک پیدا میشن...^_^",
    "عاقا الان اخبار گفت تو یکی از شهرستانهای شمال کشور یه خانمی به کیلیپسش طناب بسته انداخته تو دریا یه کوسه صید کرده !!!\n\nبه جان خودم  :)))",
    "چرا وقتی همه میدونن من چقدر به تو وابسته ام , اینقدر مسخره ام میکنن تا دست از سرت بردارم !!!\n.\n.\nببخشید اشتباه گفتم , تو دست از سرم برداری \n.\n.\n.\nدرد دل یک دختر با کیلیپسش  :)))",
    "عاغا این چ و ع ض ی؟گستاخی تا چ حد؟ دیگه شورشو درآوردن این دهه هشتادیا 0_0\nداداشم با گستاخی تمام زل زده تو چشام میگه: شاگرد اول شدم ^_^\nمنم ی دونه زدم تو سرش ^_^\nبحث آبروی خانوادگی در میونه!!!تا الان همچین چیزی تو خاندان ما سابقه نداشته:-o نمیدونم این به کی رفته کصافطط...\nاصن پسری ک هر روز جلو دفتر نباشه مایه ننگه...o_O\nجون تو...^_^",
    "دیشب اخبار داش نشون می داد که تو یکی از شهر های ایران برف اومده خیلی کم بعد گزارشگره از طرف می پرسه وقتی برف میاد حست چیه؟\nطرف برگشته حس خوبی دارم برای درست کردن آدم برفی.....\nوالا ما هم برف دیدیم ولی با این قدر برف به خدا نمی شه آدم برفی درست کرد.... نمی شه ...نمی شه...والا",
    "به سلامتی خودم که حتی حتی حتی دوستای نزدیکم و فامیلام منو لایک نمیکنن چون پسرم !!!\nبه سلامتی خودم که کسی مطالبمو شِر نمی کنه چون پسرم !!!\nبه سلامتی خودم که تا حالا کسی زیر هیچ کدوم از عکسام ننوشته نایس چون پسرم !!!\nبه سلامتی همه پسرااااااااااااااااااااااااااااااااااااااااا\n\nبه سلامتی خودم که کسی مطالبمو لایک نمی کنه چون پسرم !!!\nبه سلامتی خودم که کسی منو ادد نمی کنه چون پسرم !!!",
    "خوب شد 4جوک رو دیر کشف کردم\n.\n.\n.\nوگرنه تاسوم راهنمایی بیشتر طاقت نمیاوردم",
    "یونیسف اعلام کرد کودکان اینده احتیاجی به پدر ندارن چون زیر سایه کیلیپس مادراشون بزرگ میشن",
    "ﺑﻪ ﻫﻤﯿﻦ ﺩﮐﻤﻪ ﮐﯿﺒﻮﺭﺩ ﻗﺴﻢ ﺭﺍﺳﺖ ﻣﯿﮕﻢ ..\n.\n.\n.\n.\n.\n.\n.\n.\nﺗﺤﻘﯿﻘﺎﺕ ﻧﺸﻮﻥ ﺩﺍﺩﻩ ﮐﻪ ﺍﻻﻥ ﺗﻘﺮﯾﺒﺎ \" ﺩﯾﮕﻪ ﻫﯿﭻ ﺩﺧﺘﺮﯼ ﻧﯿﺴﺖ\nﮐﻪ ﯾﻪ ﺑﺎﺭ ﺗﻮ ﺯﻧﺪﮔﯿﺶ ﺍﯾﻦ ﺟﻤﻠﻪ ﺭﻭ ﻧﮕﻔﺘﻪ ﺑﺎﺷﻪ ...\n!!!! ok Mese in ke Saret Shologhe khosh bashi\n....by",
    "تجربه نشون داده یکی از خرج هایی که آدم های بسیار عاقل و بالغ مثل ما 4 جوکیا نمیکنیم اینه که بریم و دندونمونو درست کنیم\n( ول کن خودش درست میشه ) با این نوناشون",
    "ببینید کار به کجا رسیده ....\nقبلا ما از تلویزیون دیالوگ های قشنگ کش میرفتم میومدیم توی فور جوک مینوشتیم  حالا توی هر فیلم و تبلیغ مطالب ارسالی فور جوکی هاس \nخوب مسئولین رسیدگی کنن\nنویسنده های عزیز فیلم ها ، نکنین  این کارارو ....",
    "برای تو دوست خوبم \nآرزو میکنم توجیب لباست پول پیدا کنی، آرزو میکنم یه موزیکی که خیلی وقته دنبالشی ُ هیچ اسمی ازش نمیدونی رو یهو یجا پیدا کنی، آرزو میکنم وقتی دارن ازت تعریف میکنن تو اتفاقی رد بشی ُ بشنوی، آرزو میکنم انقدر بخندی ُُ بخندی که از چشمات اشک بیاد ُ ، آرزو میکنم یه بویی که باهاش خیلی خاطره خوب داری یجا به مشامت بخوره، آرزو میکنم وقتی حواست نیست سرتو بیاری بالا ببینی یکی که دوسش داری داره خیلی عمیق با یه حس مثبت و لبخند رضایت نگاهت میکنه، آرزو میکنم یه چیزی که کوچیکه ولی فکر نمیکردی حالاحالاها داشته باشیش یا اتفاق بیوفته رو بدست بیاری. این آرزوها کوچیکن ولی خیلی لذت بخشن.",
    "بعضی وقتا که از زمزمه ی آهنگای تکراری خسته میشم ،\nآهنگای عمو پورنگ و امیر محمد رو میخونم انقد حال میده هههه \nتک تکی جلبک جلبکی تک تک   تک جفتک!!!",
    "رفاقت یعنی چی؟\n.\n.\n.\n.\nیعنی سر جلسه ی امتحان نوبت دوم 5 دقیقه مونده به پایان امتحان برگتو با رفیقت عوض کنی بعد اون قبول بشه و تو مردود",
    "یه خبر خوب واسه دختر خانوما:\nی نوع چکمه هم اختراع شده که آسانسور داره",
    "مهم نیست چند سالته ،\nوقتی یاد گرفتی جواب دوست داشتن رو با جفتک انداختن ندی،\nبهت میگن آدم",
    "رفتم توی مغازه کتاب فروشی، کل مغازه ۲ در ۱ هستش، کلا ۴ تا کتاب هم بیشتر تو قفسه هاش نداره، اونوقت با اعتماد به نفس نوشته:\n\"این کتاب فروشی شعبه دیگری ندارد!!!!\"",
    "من فکر میکردم فقط خودم مازوخیسم دارم.ولی وقتی برنامه نود نظر سنجی گذاشت که دوست دارید با کدوم تیم همگروه بشیم.همه گفتن آرژانتین،فهمیدم ای بابا نصف مملکت مریضن.خب آخه یعنی چی؟ ۲۰تا گل بخوریم ازشون دلتون خنک میشه. ولی فکرشو بکنید سید جلال و پژمان منتظری میخوان مسی و توز رو مهار کنن .چه کرکر خنده ای میشه؛من که نذر کردم بخوریم آرژانتین یکم روحم شاد بشه",
    "همونطوری ک 4جوک بهم اجازه نمیده روزی بیش از3پست بفرستم منم ب خودم اجازه نمیدم هفته ای بیش از3 پست لایک بکنم؛تازه لایک کردن در روزهای پنجشنبه وجمعه ممنوع میباشد.",
    "دانشمندان هنوز نتونستن بفهمن که چرا ایرانیان وقتی یکی از جای دور بهشون زنگ میزنه با داد حرف میزنن !",
    "يكي از شيرين كاري هاي بچگيم اين بود كه تف سر بالا مي انداختم بعد جا خالي مي دادم كه روي من نيفته كلي هم كيف مي كردم",
    "ﺍﻭﻟﯿﻦ ﺑﺎﺭﯼ ﮐﻪ ﺍﺯ ﺳﺮ ﮐﻼﺱ ﺩﺍﻧﺸﮕﺎﻩ ﻣﻨﻮ ﺍﻧﺪﺍﺧﺘﻦ ﺑﯿﺮﻭﻥ ﻭﺍﺳﻪ ﺍﯾﻦ ﺑﻮﺩ ﮐﻪ ﻣﺎﮊﯾﮏ ﻧﻤﯿﻨﻮﺷﺖ ﺍﺳﺘﺎﺩ ﮔﻔﺖ ﺍﯾﻦ چرا ﻧﻤﯿﻨﻮﯾﺴﻪ؟!\nﻣﻨﻢ ﮔﻔﺘﻢ ﺩﮐﻤﻪ ﺷﻮ ﺑﺰنید استاد!\nﺍﺳﺘﺎﺩ یه ﺩﻭ ﺛﺎﻧﯿﻪ ﺑﻪ ﻣﺎﮊﯾﮏ ﻧﮕﺎﻩ ﮐﺮﺩ،\nﺑﻌﺪشم ﺩﯾﮕﻪ ﻫﯿﭽﯽ ﻣﻦ ﺧﻮﺩﻡ ﺭﻓﺘﻢ ﺑﯿﺮﻭﻥ....",
    "داشتیم باشوهرم تو خیابون گشت میزدیم  دیديم یه ماشین پلیس دوتا کلیپس وگرفته ازشوهرم پرسیدم: به نظرت چی شده؟خیلی شیک وقشنگ فرمودن:احتمالا تابلوی تردد بیش از ارتفاع 4متر رو رد کردن!!!\nمن: ة\nکلیپسا: :((\nشوهرم: :)\nتابلو:)))))",
    "عااااغاااا این دخترا چرا این قدر مزایا دارن ؟!!!\n1.هیچ وقت کچل نمیشن !\n2.خواستگاری نمیرن که جواب رد بشنون !\n3.هیچ وقت لقب بیکار به شون تعلق نمیگیره !\n4.آویزون کسی نمیشن که شماره به کسی بدن !\n5.همه دوسشون دارن نیاز نیست پول داشته باشن !\n6.به خواطر مهریه زندان نمی افتن !\n7.همیشه حق تقدم با اوناس !",
    "وي فرودگاه يکي بود که پشت سر هم سيگار مي‌کشيد .\nيکي ديگه رفت جلو گفت :\n- بخشيد آقا ...! شما روزي چند تا سيگار مي‌کشين ...؟!\n- طرف جواب داد: منظور ؟\n- منظور اينکه اگه پول اين سيگارا رو جمع مي‌کردين،\nبه اضافه‌ي پولي که به خاطر سلامتيتون خرج دوا و دکتر مي‌کنين، الان اون هواپيمايي که اونجاست مال شما بود ...!\nطرف با خونسردي جواب داد: تو سيگار مي‌کشي ؟\n- نه !\n- هواپيما داري؟\n- نه !\n- به هر حال مرسي بابت نصيحتت ...\nضمناً اون هواپيما که نشون دادي مال منه ..!",
    "ﻳﺨﭽﺎﻝ ﻧﻮ ﺧﺮﻳﺪﻡ\nﻳﺨﭽﺎﻝ ﻗﺪﻳﻤﻴﻪ ﺭﻭ ﮔﺬﺍﺷﺘﻢ ﺩﻡ ﺩﺭ\nﺭﻭﺵ ﻧﻮﺷﺘﻢ: ﺭﺍﻳﮕﺎﻥ !\nﻫﺮﻛﺴﻲ ﺧﻮﺍﺳﺖ ﺑﺒﺮﻩ.\nﻫﺮ ﺭﻭﺯ ﻣﻴﻮﻣﺪﻡ ﻣﻲ ﺩﻳﺪﻡ ﻳﺨﭽﺎﻝ ﺳﺮ ﺟﺎﺷﻪ!\nﺩﻭ ﺳﻪ ﺭﻭﺯ ﮔﺬﺷﺖ .. ﺩﻳﺪﻡ ﺍﻳﻨﻄﻮﺭﻳﻪ !\nﺭﻭ ﻳﺨﭽﺎﻝ ﻧﻮﺷﺘﻢ: ﺑﺮﺍﻱ ﻓﺮﻭﺵ .. 50000 ﺗﻮﻣﺎﻥ !\nﻓﺮﺩﺍ ﺻﺒﺤﺶ ﺍﻭﻣﺪﻡ ﺩﻳﺪﻡ ﻳﺨﭽﺎﻝ ﺭﻭ ﺩﺯﺩﻳﺪﻥ",
    "ﻧﯿﻤﻪ ﯼ ﮔﻢ ﺷﺪﺗﻮﻥ ﭘﯿﺶ ﻣﻨﻪ\n.\n.\n.\n.\n.\nﻻﯾﮏ ﻣﯿﮑﻨﯽ ؟\nﯾﺎ ﺑﮑﺸﻤﺶ ﺗﺎ ﺁﺧﺮ ﻋﻤﺮ ﻧﺼﻒ ﺑﻤﻮﻧﻰ!",
    "اینایی که گیر میدن چرا ناخنت بلنده.یعنی نمیدونن گیگیلی در اوردن چه لذتی داره.خب آخه بدون ناخن که نمیشه.لامصب از خاروندن گوش با خودکار هم بیشتر حال میده",
    "دقت کردین یه مغز گردو میخوری اندازه 3 تا مغز گردو لای دندونات گیر میکنه؟ :|",
    "زنگ زدم شرکت اینترنت بخش پشتیبانی دیدم صدای دختر از اون پشتا میاد خوب که دقت کردم دیدم 2 تا دختره با هم دارن حرف میزنن آره عاشقش بودو اونم دوستش داشتو ازین حرفا 2 روز دیگه زنگ بزنیم دختره ور میداره میگه سلام فلانی هستم 24 ساله مجرد چجوری می تونم کمکتون کنم !!\nپرچم پسرا بالاستا !!!",
    "شما ها یادتون نمیاد اون وقتا از 10 تا پیام بازرگانی 2 تاش حتما تبلیغ جارو برقی بود",
    "بابام اومده میگه قند خون دارم بعد میشینه چایی میخوره با نقل 3 تا 3 تا موز میخوره با سیب بهشم میگی مگه قند نداری ؟ میگه پول دادم میخورم حیفه میمونه \nیعنی آرزومونه موز 1 روز بمونه تو یخچالمون\n( باباهه ما داریم ) !!!!",
    "کودک درونم تا آخر این ماه بهم مهلت داده خواسته هاش رو بر آورده کنم وگرنه منو میذاره خونه سالمندان !",
    "جای یه ترم \"خوش خط نویسی\" تو درسهای این دکترا کمه...والا با این دستخط میخی شون",
    "آدم های قـَد بـُلند را بـرای خودشان دوسـت داشـته باشـید ...\nنه به خـاطر اینکه دستـشون به کابـیـنـت های بـالایی مـیـرسه !!!!\nوالاااااا",
    "به مامانم ميگم زيمباوه مال كدوم قاره است ميگه افريقا ميگم ازكجافهميدي ميگه از اسمش پيداست مثل زلاندنو يعني اطلاعات عمومي گوني گوني توخونه ماريخته",
    "یکی به لقمان زنگ میزنه میگه شباش کجایی؟\n\nلقمان میگه دیوونه من به بی ادبان ادب آموختم دوست دختر آرمین که نیستم:D",
    "عشق چیست؟؟؟\nجز آنکه زن همدمی باشد برای مرد\nو مرد تکیه گاهی برای زن\nیعنی فهم و اجرای این نیم خط آنقدر سخته که همه تنهایند..........",
    "طرف واسه هر کاور فیسبوکش میره آتلیه عکس میندازه،یکیم مث من 1 ساله دانشگاه داره میگه 6 قطعه عکس بیار واسه پروندت",
    "یه زمانی توو اوج مشکلات  بااین جمله ( بزن بر طبل بی عاری که ان هم عالمی دارد ) اروم میشدم ...الان هر کار میکنم روم اثر نداره ...\nطبلم طبلای قدیم",
    "عآقا امروز اومدم جلوی آینه فیگور بگیرم..\nتا بازو رو گرفتم\nاز مچ پام تا رگ گردنم گرفت...\nتا 5 دیقه نمی تونستم تکون بخورم...",
    "شما یادتون نمیاد\n\nیه روزی هم بود دخترا جواب رد میدادن !",
    "آقا یکی از تفریحات سالم بنده اینه که روزهای شنبه و چهارشنبه که نزدیک خونمون آزمون راهنمایی و رانندگی میگیرن میرم تماشای رانندگی کلیپسها، انقده خوش میگذره!!!!!!!",
    "ﺍﻣﺮﻭﺯﺗﻮ ﺧﯿﺎﺑﻮﻥ ﯾﻪ ﺑﭽﻪ ۵ ﺳﺎﻟﻪ ﺑﻪ ﺩﻭﺳﺘﺶ ﮔﻔﺖ :\nﭘﺪﺳـــــــــــــگ!\nﺍﻭﻧﻢ ﺑﺮﮔﺸﺖ ﮔﻔﺖ: ﻧﻪ ﮐﻪ ﺗﻮ ﺑﺎﺑﺎﺕ ﺁﻫﻮﺋﻪ ..!",
    "میگن اون دنیا جهنم، اینترنت دایل آپ داره تازه هیچی هم نمیتونی دانلود کنی",
    "***\nمـــرد بودن به سیبیل کلفت و ریش بلند نیست ...\n.\n.\n.\nمـــرد اونیه که با شلوار کردی بر خلاف جهت باد بدوء .!!!!!!!!!!\nمخصوصا اگه شلوار کردیه صورتی باشه .!!!\n;-)\n***",
    "میگن اون دنیا بهشت، پهنای باند اینترنت در حد اینه که نیت میکنی صفحه باز میشه تازه نامحدود هم هست...",
    "این خانوم خارجکیا که نشون میده تو زمستون پالتو می پوشن ,دستکش دستشون میکنن,پوتین پاشونه....بعد پاشون تا یه وجب بالای زانو هیچ پوششی نداره..\nاینا مصداق عینی یه بوم و دو هواهستن!!!",
    "اگه قرار باشه یکی از خواب هات تعبیر شه...\n اونی که توی جزایر قناری داشتی قدم میزدی نیس...\nاونیه که یه سوسک بالدار نشسته رو صورتت!!!!",
    "ی چیز بگم باور میکنید....!؟!؟!!\nباور نمیکنید ک....\nدیشب ی پسره رو دیدم مژه مصنوعی گذاشته بود \nتازشم چسب مژشو خوب نزده بود،مژش تاوسط پلکش بازشده بود....!\nب همین بوی قرمه سبزی خانوم احمدی اینا(همسایمونه) قسم!!!\nای اقا پسر...ازهمین تریبون واست ابراز تاسف میکنم!!  ¤_¤",
    "دختر داییم همین الان اس ام اس داده :\n\n میخوام مودم بخرم ، بگو ببینم وای فای بگیرم یا وایرلس؟ \n\nکی میاد بریم دبه اسید رو لیس بزنیم تا منقرض شیم؟ :|\n\nاصن یه وضی\n\n\nلایک:من!!",
    "بد ترین لحظه دانشگاه کیه؟!؟!\nوقتی نیم ساعت از کلاس گذشته باشه تو بخوای بری تو کلاس حتی مورچه زیر صندلی هم بهت خیره میشه \nاصن ادم روش نویشه بشینه\n\nلایک=اونایی که همین فکرو میکنن",
    "یک نصیحت برادرانه\nهیچوقت بعد از خوردن نوشابه توجمع حرف نزنیین بعد آروقای (عاروق) کنترل نشده از آدم خارج میشه\nدیدم که میگم...\nمدیونی اگه فکر کنی خودم بودم اااااا",
    "مورد هم داشتیم طرف دبیرستانی بوده پست های دانشجویی میفرستاده!!!تازه کلی هم از دانشگاه خاطره داشته!!!بععععله مدیونید اگه فکر کنید من بودم :)",
    "دوستم رقته پولشو روی سکه سرمایه گذاری کرده که سود کنه اونوقت ما هر روز سخت مشغول کار و تفکر هستیم توی 4 جوک",
    "چند شبه گوشیم زیاد شارژ خالی میکنه...فک کنم این جنِ که شبا میاد بالا \n\nسر آدم٬ میاد میشنه با گوشیم Angry birds بازی میکنه...",
    "عاقا جدیدترین نفرین ساخته شده به دست شخص شخیص خودم:\nالهی نیمه گمشده ات بره زیر تریلی!!!!!\n\nدخترا به عمقش بردن که؟؟؟؟؟؟؟؟",
    "عاقا ما شنبه ساعت 1تا3 عربی داریم.بد دیروز درحالی که معلممون داش درس میداد و همه در بحر مکاشفت مسغرق شده بودن یهو خیلی شیک صدای بوق ممتد(!!!!!)یه موتور از اینایی که مال دوران خیارشورشاه افشاره بلند شد!!!!!یکی از بچه هایی که خیلیم با نمکه گف:وایسا وایسا اومدم!!\nمعلم عربیم مام تیکه اومد:نه دیگه!1زود اومده!اینبار خواسین خبر بدین دقیق بدین که معطل نشن!!طفلیا گناه دارن!!!!1\n\n\nهیچی دیگه کلاس ازش چیزی نمونده بود!!!!!!",
    "سكه اومده پائين ، آقايون عربده كشى تو خونه فراموش نشه :)",
    "آقا(یاد گرفتید؟؟؟)محله ی ما زیادی امنه...\nخفت گیرای بسیار خوبی هم داره!!!!!\nاصلا خشونت به خرج نمیدن که...بسیار مهربون!!!!\nخیلی با محبت میان دستشونو میندان گردنت...بعد حال و احوالتو میپرسن...\nبعد میگن داداش داری یه سی تومن بدی؟؟؟\n_نه داداش امروز هش تومن بیشتر ندارم...\n_اشکال نداره همونو بده بقیشو فردا بیار...باشه؟؟؟\n_ای بابا...فردا که نیستم اصلا شماره حسابتو بده واست واریز کنم...!!؟؟؟",
    "چه کیفی میده پسره به دختره شماره بده \n که توش نوشته باشه  29 دوتا شیش:)\nیعنی قیافه ی دختره تو اون لحظه ای دیدن داره....:)",
    "مورد داشتيم كه جلوي در يه آرايشگاه مردونه يه پرده زده بودن \"ورود خانمها ممنوع\"",
    "عشق چیست؟\nجز آنکه زن همدمی باشد برای مرد و مرد تکیه گاهی برای زن.\n یعنی فهم و اجرای این نیم خط اینقدر سخته که همه تنهایند؟؟!!!",
    "در هر مثلث،میانه ی وارد بر هر ضلع از نصف مجموع دو ضلع دیگر کوچکتر و از نصف قدر مطلق تفاصل آن ها بزرگ تر است.\n\nهرکی نفهمید چی شد لایک کنه تا منم خیالم راحت شه تنها نیستم.(((((((((",
    "یادش بخیر بچه که بودیم به والیبال میگفتیم والیوال،به مانکن میگفتیم مایکن\n\nایضا به واکمن میگفتیم واکبند\n\nبچه بودیم زیاد سخت نگیرید",
    "اینجوری که برنامه کودکا پیش میرن تا چند وقت دیگه مجری میاد به بچه ها میگه:\nیه دست و یه جیغ و یه هورا و دوتا لگد و یه پس گردنی و سه تا فحش ... آخرشم خودش با بچه ها درگیری ناموسی پیدا میکنه :D\nمگه دست زدن خالی چشه؟!؟!؟!؟!",
    "یه روز به یه خسیس می گن اگه سردت بشه چی کارمیکنی میگه میرم پیش بخاری. می پرسن اگه خیلی سردت بشه چی کار میکنی می گه  \nمیچسبم به بخاری می گه اگه خیلی خیلی خیلی سردت بشه چی کار میکنی میگه بخاری رو روشن میکنم.",
    "تجربه نشون داده که هرچه دخترا بیشتر قربون صدقه ی هم بزن ومحکم تر همدیگه روبوس کنن همون اندازه از هم بهشون میاد",
    "یادمه ی بارک اومدم 4جوک همه نوشته بودن عشق چیست؟؟؟؟؟؟؟؟؟؟؟\nمنم میخام نظرخودموبگم : ب نظرمن عشق مقدسه اما بعضیا قدرت عشقو باور ندارن و نخواهند فهمید....!!!!!!!!!!!",
    "از 4 سال سروسنگین دانشگاه رفتن،فقط  آقای فلانی آقای فلانی صدازدن دخترا واسمون موند و کاراشون.....دوستی ها و عشق بازی هاش واسه بقیه...!!!!!\nکی گفته همش سروسنگین بری و بیای؟؟؟؟\nبیا حالا بیکار و سرگردونه خیابونا...",
    "مملکت به حمالم نیاز داره” چیست؟ روحیه دهی یک پدر به فرزندش بعداز قبول نشدن در کنکور:|",
    "انقدر تو این سایت های فروش آنلاین موبایل قیمت یه موبایلو هر روز میگیرمو صفحشو هی باز میکنم فکر کنم فردا مدیر سایت بهم بگه آی پی شما زیاد این صفحرو در روز می بینه بیا این گوشی ماله تو دست از سایت ما بردار \nوالا !",
    "یارو كنار يه چاهي\nوايساده بوده، هي ميگفته:سيزده،..سيزده،..سيزده...\n يكي از اونجا رد ميشده، مي‌پرسه:\nببخشيد قربان، مي‌تونم بپرسم داريد چيكار مي‌كنيد؟ \nاونم قبل از اینکه جوابشو بده، يارو رو ميگيره، پرتش\nمي‌كنه تو چاه، ميگه: چهارده...،چهارده...،چهارده...",
    "اعتراف میکنم :\n\nیه بار تو دانشگاه رفتم سمت دانشکده کشاورزی!\nدیدم پشت دانشگاه یه مزرعه کوچیک گوجه فرنگیه...!\nتا شروع کردم به خوردن یه دختره داد زد:\nپروژه پایان ترممو نخور کصافط!!!",
    "ﻟﺒﺎﺳﺸﻮﯾﯽ ﺳﺎﺧﺖ ﻭﻃﻦ ﻣﺎ ﺩﯾﮕﻪ ﺍﺯ ﺗﻐﯿﯿﺮ ﺩﺍﺩﻥ ﺭﻧﮓ ﻟﺒﺎﺱ ﮔﺬﺷﺘﻪ\nﺩﯾﺮﻭﺯ تی ﺷﺮﺕ ﻧﺎﯾﮑم ﺭﻭ ﺍﻧﺪﺍﺧﺘﻢ ﺗﻮﺵ ؛ ﻣﺎﺭﮎ ﺑﺮﺍﺩﺭﺍﻥ ﻋﺒﺎﺱ ﺯﺍﺩﻩ ﺗﺤﻮﯾلم ﺩﺍﺩﻩ",
    "معلم از دانشجویان رشته زیست شناسی پرسید: اگر خون )گودرز( را با خون)نازیلا( که هر دو از دو گروه خونی هستند، مخلوط کنیم چه خونی به دست می آید؟ غضنفرگفت: گودزیلا!!!",
    "کوشامکو چیست؟\nآیا این یک اصطلاح است؟\nآیا نام رشته کوهی در آفریقاست؟\nآیا نام رودخانه ای در ژاپن است؟\nخیر،این زمزمه یک پیرزن است که از مجلس روضه بیرون آمده و دارد دنبال کفشهایش میگردد..!!",
    "کوشامکو چیست؟\nآیا این یک اصطلاح است؟\nآیا نام رشته کوهی در آفریقاست؟\nآیا نام رودخانه ای در ژاپن است؟\nخیر،این زمزمه یک پیرزن است که از مجلس روضه بیرون آمده و دارد دنبال کفشهایش میگردد..!!",
    "امام صادق علیه السلام از پدران خود نقل مى کند:\n\nحضرت رسول صلى الله علیه و آله و سلم فرمود: عیسى بن مریم به قبرى گذشتند که صاحب آن را عذاب مى کردند. سال بعد از که برگشتند و به آن قبر رسیدند دیدند، عذاب از آن قبر برداشته شده است . عرض کرد: پروردگارا! سال قبل که بر این قبر گذشتم دیدم صاحب آن را عذاب مى کردند، ولى الان که برگشتم مشاهده مى کنم عذاب از آن برداشته شده است . علت چیست ؟\nوحى شد: اى عیسى ! اولاد صالحى از او باقى مانده بود. امسال او بزرگ شده و جاده اى را اصلاح و آباد کرده و یتیمى را پناه داده است . خداوند گناهان پدر او را به واسطه اعمال صالح فرزندش که انجام داده بود او را بخشید و عفو نمود.\n\nیکى از چیزهایى که باعث مى شود عذاب قبر از انسان برداشته شود اولاد صالح است که بعد از مرگ پدر و مادر براى آن ها طلب مغفرت کند و از خداوند متعال بخواهد گناهان آن ها را عفو نماید و با اعمال صالحى که انجام مى دهد سهمى براى والدین قرار مى دهد.",
    "عکدمی چیست؟! \nلهجه خانوم گوگوش موقع گفتن آکادمی!!!!!!!",
    "مشت عبدالله بقالی سر کوچمون بجز ریال و تمن چند واحد پول دیگه هم داره...\nرنگارنگ,آدامس شیک و چسب زخم و....",
    "آغا شما رو نمیدونم ولی من هروقت زدم شبکه شما داشت هفت ترانه پخش می کرد",
    "اعتراف میکنم یه بار که توی بیمارستان کارورز بودم ، یه مریضی بود که خیلی درد داشت.هی گفت درد دارم ، یه چیزی به من بزنید.منم بی اعصاب ، رفتم یه آّ مقطر کشیرم و بهش زدم...جالب اینجاست که دیگه ساکت شد و ازم تشکر هم کرد!!!\nبد جنس هم خودتونید",
    "راست میگن آدما بزرگ میشن مشکلات چند برابر میشن\nمن بچه بودم بزرگترین مشکلم این بود که چرا ناخونامونو که میچینیم دوباره در میان؟؟\nاما الآن این ریش و سبیل بد معضلی شده، با سرعت بیشتری در میاد!!",
    "معلم داریم هر وفت میاد سر کلاس میگه این درس درس شیرینه :(((((\n منم در همین راستا برگه هاشه ریز ریز(بقول اشپز ها نگینی) خوشکل و ناز^__^ خورد میکنم میریزم تو چای اول صب میخورم طعمش این قدر خوبه^__^ ولی نمیدون چرا عین خمیر کاغذ میشه:|\nلایک=من الان از دسته معلما دیابت دارم\nلایک=منم این کارو کردم شد خمیر سمولینا وقفش کردم شرکت ماکرونی",
    "باید پشت بسته ساقه طلایی بنویسن حتما همراه چای یا نوشیدنی مصرف شود،احتمال خفگی وجود دارد!\nوالا :|",
    "عاغا نشسته بودم رو اپن داشتم واسه خودم جفتک بالانس میرفتم بعد مامانم از اتاق اومده بیرون میگه \nبیا پایین دختر میفتی\" مغز خونی \"میشه....\nمن:|\nضربه مغزی O_o\nاپن D:",
    "بچه ها میدونید ضد حال چیه ؟\n\nضد حال اینه که مخاطبت رو به یه شام دعوت کنی بعد وقت حساب کردن دست توی جیبت کنی و ببینی کیف پولت رو خونه جا گذاشتی، از شانس بدت هم مخاطبت پول همراهش نداشته باشه.شما بودین چیکار میکردین؟ من و مخاطبم که داشتیم واسه صاحب رستورانه پیاز پوست میکندیم.",
    "خوبیه هوای سرد اینه که راحت با ها کردن میشه صفحه گوشی رو تمیز کرد…\nتابستون نمیشد… باید تف تفیش میکردیم",
    "چون تنوع طلبم  اگه ایندفه ایرانسل اس داد ک  مثلاٌ ماست چ رنگیه جوابو اشتباه میفرستم براشون شاید ی فرجی بشه و یکی از صندوقچه ها،ماشین ...بردیم والا .لایک:آمین   لایک:بگو آش؟ب همین خیال باش:))",
    "دیشب فهمیدم منم مرغم :(\nدیشب اینترنتم قطع شد ساعت 10 دقت کنین 10 شب خوابیدم :0 \nچه وضعه شه عاقا مسوولینا بی خیال یکی از خودتون رسیدگی کنه\nفک کنم اگه برقمون بره ساعت چار چار و نیم ب.ظ خواب باشم\nمن :(\nمرغ :",
    "سلامتی خودم و دوستم که میز اولیم و معلمم کل ساعت بالا سرمون وایساده بود ولی با کمال افتخار 25تا سوال تشریحی و تستی و همه مدل سوالو با هم چک کردیم!!!!!!!!!!",
    "عاقا یه معاون داریم تا پارسال پراید داش بیرون مدرسه میذاشتش.حالا امسال تیبا خریده انقد بهش میرسه.ساعت دوم میره روش چادر میکشه افتاب بهش نخوره و هزارتا کار دیگه!!اگه انقدی که به این ماشینش حساسه به اوضاع درسی بچه ها حساس بود الان همه رتبه های یک از ما بودن!!!!!!",
    "عشقو بخش کردن عین عذابشودادن به من شین شارژشودادن به تو\nقاف اضافه اومد تو دادیش به اون غریبه تا اونم بی نصیب نمونه\nخوبه نمردیمو معنی بخش کردنم فهمیدیم....................!!!0_o",
    "دخترک از اینکه دیگه را ه و چاره ای برایش نمانده بود غصه میخورد مخصوصا موقعی که برایش تداعی میشد که قاضی گفت:براساس قانون.... و ماده.. برای شما حکم اعدام جاری شده است... اشک در چشمان دخترک جمع شد....وبالاخره روز موعود فرا رسید.بر سر دخترکلاه سیاه رنگی گزاشتند . دخترک از ته دل از خدا کمک میخواست ....و ناگهان احساس کرد زیر پایش خالی شد...دقایقی بعد ماموران همه گفتند بیایید که این دختر زنده است و فقط یک معجزه میتوانست به دخترک کمک کرده باشد...پس از ازمایش پزشک قانونی متوجه شدند:طناب دار را اشتباهی به کلیپس دخترک بستند..خخخخخ ..",
    "امرو توخیابون داشم ب رفیقم اسمس میدادم،اسمسو ک فرسادم گوشیوگذاشم زیرگوشم!یهو توگوشم ویبره رف..چنان ترسیدم هول کردم ک گوشیو پرت کردم زمین!! ددم وای آبرمز گتدی یول وسطین دا!",
    "یارو دلستر میخوره میگه من مست شدم.میگن این که الکل نداره!!!\nمیگه میخواستین زودتر بگییییییین من دیگه مست شدم!",
    ".¸¸.•*¨`•»علی.¸¸.•*¨`•»\nیا میدانید لایک زدن باعث کوتاه شدن عمر شما نمیشود؟!\nآیا میدانید لایک زدن فقط چند صدم ثانیه طول میکشد؟!\nآیا میدانید لایک زدن باعث شادی دل من میشود و 1 در این دنیا و 100 در آخرت ثواب دارد؟!\nآیا میدانید خرابی ماوس به خاطر لایک زدن نمیباشد؟!\nآیا میدانید تاوان لایک نزدن شما را عمه تان باید بده.",
    "دوس دارم یه زن بگیرم اسمش ستاره باشه....\nبعد بازم یه زنه دیگه بگیرم اسم اونم ستاره باشه...\n.\n.\n.\n.\n.\n.\nبعد خودم برم یه گوشه بشینم جنگ ستارگان ببینم",
    "دقت كردين تو لباس اين جشم بادوميا يه جيب هست اندازه شلوار كردي كه همه جيز از توش در مياد اعم از لانجيكو شمشير خنجر و غيره جال اينجاست كه هر قدر هم جيب بر وسايل  باشه بازم از زير لباس معلوم نيست\nدوستان ببخشيد كوشيم فاري نداره عربي نوشتم",
    "یکی ازگودزیلاهای فامیلمون 5سالشه ازباباش Gallexy s4 میخاد.\nانوقت ما فامیل داشتیم اسمش رضا بود، تا15سالگی هرکی میگفت سکوت علامت رضاست من فکرمیکردم علامت اونه !!!",
    "عاقا (ای بابا شومام که هنوز رو این کلمه موندین!!) این پاترول ما (همون بمب متحرکه) از وقتی فهمیده میخایم یه ماشین دیگه بخریم خیلی داغون شده، همش خراب میشه، تازه تعداد قلق هاش هم برا روشن شدن 35% افزایش پیدا کرده\nفک کنم داره انتقام می گیره\n\nلایک: اینا هم دل دارن خو...\nلایک: حق داره بنده خدا...",
    "دیدین تو فیلما طرف یه اتفاق خیلی بدی براش میوفته تا یه مدت کابوسشو میبینه؟؟؟\nحالا من همین حالت رو در رابطه با مدرسه دارم! الان 2 سالم هست که تموم شده ها ولی بازم پست های بچه مدرسه ای هارو میبینم اصن تشنج بهم دست میده!!!\nخداییش روزی 10 هزار بار خدارو شکر میکنم که تموم شد :)))))",
    "فقط یه ایرانی می تونه از فیس*بوک بیاد بیرون لپ تاپشو خاموش کنه بره تو رختخواب\n\nپتو رو بکشه رو سرش موبایل شو بر داره بعد دوباره بیاد تو فیس*بوک!",
    "ناهار دانشگاه مرغ بود\nبعد یه قسمتاییش یه جورایی سفت بود که\nانگاری مرغه یه بار تصادف کرده بود ، واسش پلاتین گذاشته بودن !",
    "عاقا شیرین ترین لحظه زندگیم این بود که سر امتحان شیمی وقتی از معده درد گریه میکردم معلممون گفت نمیخواد امتحان بدی فقط برگه نمونه سوالو داشته باش!!!!!\n\nمن در اون لحظه :)))))))))))\nبقیه بچه ها :((((((((((\nمعلم فداکار ^_^\nوزیر اموزش پرورش :)))))\n\nلایک=دل همه اتون بسوزه!!!!!!",
    "آقا دیگه کار وجدانم از نصیحت و شرمسار کردن گذشته ...\nجدیدا فقط بهم فحش میده ...\nتازه یه موقع هایی میرم جلو آینه با زبون خودم بهم فحش میده ...!!!!!!!...!!!",
    "فرشته از شیطان پرسید: قویترین سلاح تو برای فریفتن انسانها چیست؟\nشیطان گفت: به آنها میگویم »هنوز فرصت هست.«\nشیطان پرسید: قدرتمندترین سلاح تو برای امید بخشیدن به انسانها چیست؟\nفرشته گفت: به آنها میگویم »هنوز فرصت هست« !!××!!",
    "آقا(میبینید چقدر تلفظش راحت بود؟!!؟!؟!؟!؟!؟!؟)من وقتی تو 4جوک ثبت نام کردم و شرایط رد شدن پستا رو خوندم رفتم تو کما تا همین سه ماه پیش.از اونوقت تا همین الانم دارم میرم گفتار درمانی. آخه میترسم حرف بزنم بابام خوشش نیاد بهم بگه سر راهیم یا چمی دونم مثلاً خیلی راحت داداشم یه تیک از رو کامپیوترش ورداره من مث یه پست رد شده پاک بشم!!!!!!یعنی ممکنه عایا؟؟؟عایا؟؟؟عایا؟؟؟عایا؟؟؟عایا؟؟؟\nمدیونی اگه بهم نگی منگل!",
    "جدیدا دارم احساس میکنم این فیل بالا صفحه مرده آخه خیلی وقته تکون نخورده از مسئولین خواهش میکنم فکری به حالش کنن مرخصی چیزی بهش بدن تا از دست نرفته :D\n\nvahid",
    "هميشه شبا بالا سرم آب ميزارم ولي تا حالا نشده يه بارم شب كه بيدارم شدم بتونم آب بخورم\nكي حوصلشو داره باو ... ^_^",
    "دهه شصتیا و اوایل هفتادیا میدونن\nیکی از لذت هایی که دیگه نیست:\nاز اون ترشک های بی نظیر که بسته بندیش شبیهه سن ایج کوچیک شده بود و طعمای مختلف داشته....\nیادمه هرکی میخواس بگه کله گندس،همه ی اون دونه های ترش کوچیک رو با هم سر میکشید...\nیادش بخیر...\nمامانم هی میگفت اینا چیه میخوری شبیهه فضله ی موش میمونه^_^ \nلایک=یادش بخیر،یادمه!^_^",
    "آهنگی که روز قبل امتحان گوش میدادم:\nبیخیال فردااا، بیخیال فردااا...:D\nآهنگی که بعد امتحان گوش میدادم:\nمخور غم گذشته\nگذشته ها گذشته\nهرگز به غصه خوردن\nگذشته برنگشته",
    "ﺑﭽﻪ که ﺑﻮﺩﻡ ﻫﺮﻭخﺖ ﺑﺎﺑﺎﻡ ﭘﺸﺖ ﻓﺮﻣﻮﻥ ﻣﯿﺸﺴﺖ ﻭﺍﺳﻢ ﺳﻮﺍﻝ ﺑﻮﺩ ﮐﻪ ﭼﺮﺍ ﺑﻪ ﻣﻠﺖ ﻓﺤﺶ ﻣﯿﺪﻩ؟\nاز وختی خودم رانندگی میکنن واسم سواله که چرا اینقد کم فحش میداده؟ :|",
    "عاغا معاونمون سوتی داد داغون!!!\nما سرکلاس بودیم اذان گفته بودن وقت نماز بود اومد گفت:سریع شلواراتونو دربیارید برید وضو بگیرید!!!!!!!!((بعععله منظورش جوراب بود))\nاینقد بهش خندیدم تا امروز صبح داشت تیکه های خوردشدشو جمع میکرد!!!",
    "ﮔﺸﺖ ﺍﻭﻣﺪ ﮔﻔﺖ ﺧﺎﻧﻮﻡ ﭼﻪ ﻧﺴﺒﺘﯽ ﺑﺎ ﺷﻤﺎ ﺩﺍﺭﻥ؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﻣﻨﻢ ﮔﻔﺘﻢ : ﺧﺎﻧﻮﻡ ﮐﻮﺭ ﻫﺴﺘﻦ ﺩﺍﺭﻡ ﺍﺯ ﺧﯿﺎﺑﻮﻥ ﺭﺩ ﻣﯽ ﮐﻨﻢ.\nﮐﺼﺎﻓﻂ ﺑﺎﻫﺎﻡ قهر ﮐﺮﺩ !!\nﺗﺎﺯﻩ ﮐﻠﯽ ﻫﻢ ﭘﯿﺶ ﻣﺎﻣﻮﺭﻩ ﺑﻬﻢ ﻓﺶ ﺩﺍﺩ !\nﻣﺎﻣﻮﺭﻩ ﻣﻮﻧﺪﻩ ﺑﻮﺩ ﺑﺨﻨﺪﻩ ﯾﺎ گریه کنه :|",
    "زن و شوهری در هتل خارجی، شب:\nزن یک موش دید و به شوهرش گفت.\nمرد گفت :من به پیشخدمت میگم موشو از اتاق بیرون بندازه.\nزن گفت :تو انگلیسی بلد نیستی!\n-یه کاریش می کنم.\nمرد خطاب به پیشخدمت: you know tom and jerry? o\nپیشخدمت: of course\n- jerry is here :)))))))))))))))",
    "دختر چیست؟\nچیز خاصی نیست دو وجب زبون یه ساپورت یه کلیپس و بقیه اش هم چکمه.........",
    "مواظب امتحانات باشید کصافطا دارن به سرعت نزدیک میشن!!!!!\nاز ما گفتن بود :|",
    "دخترخاله هام داشتن با هم حرف میزدن : فرناز گفت حالا که رابطه مون با آمریکا خوب شده و میخوایم رفت و آمد کنیم چی بپوشیم ؟؟؟ !!!\nالناز گفت : فرناز !!! این چه حرفی بود زدی ؟؟؟\nواقعا ازت ناامید شدم !!!\nفکر کردی آمریکایی ها مثل ما ظاهر بینن ؟؟؟ هر چی دوس داری بپوش\nمن :    :o",
    "وصیت نامه جدیده دختران:\nمرا در قبری به عمق 4متردفن کنید تاجا برای کلیپسم هم باشد!!!!!!!!!!!!!",
    "دبیرای ما معیارشون برا درس خوندنمون وزنمونه :0 مثلا دبیر شیمی میگه یه دانش آموز رشته ی ریاضی تا اینجای سال باید دو کیلو کم کرده باشه :D \nکیک هم نیست به این دبیر ما بگه عزیز من ما که فقط درس نمیخونیم که غذا هم میخوریم والا :|\nلایک = من تا اینجای سال یک کیلو اضافه کردم\nجواب لایک : منم همین طور",
    "همه جای دنیا مردم یک سوم عمرشونا خوابن حالا تو ایران مردم دو چهارم عمرشونا خوابن یک چهارمشا تو خواب و بیدارین یک چهارم بقیه را هم خوابشون میاد (یک چهارم آخر سر کلاس ریاضی و فیزیکه که نمیشه خوابید)",
    "اینایی که تو فیلما نشون میدن طرف قبل از خواب \"چشم بند\"میبنده بعد خیلی ریلکس و راحت میخوابه حقیقته عایا؟؟؟ینی همچین آدمایی وجود خارجی هم دارن؟؟؟\nوالا من شبا دو دقیقه میرم زیر پتو احساس میکنم هرچی جن و روحه اومدن بالاسرم از ترس تا صبح چشم باز میخوابم!!!\n:)",
    "دقت کردین امسال سال تحصیلی چه قدر دیر میگذره ؟؟؟\nپارسال این موقع ها سوم چهارم بهمن بود!!!!",
    "دلیل شهرت\nروزی انیشتین به چارلی چاپلین گفت :\nمی دانی آنچه که باعث شهرت تو شده چیست؟\n\"این است که تو حرفی نمیرنی و همه حرف تو را می فهمند\"!\nچارلی هم با خنده می گوید :\nتو هم می دانی آنچه باعث شهرت تو شده چیست؟\n\"این است که تو با اینکه حرف میزنی، هیچکس حرفهایت را نمی فهمد\"!",
    "هوا اتصالی کرده... هی سه نفره میشه هی دو نفره میشه... هی یه نفره...\nسرکارمون گذاشته.....",
    "پاسخ به پست شماره 127162\nسلام دوست عزیز\nبن بست زندگی اونجاییه که دیگه یاد خدا نباشی و خدا رو فراموش کنی\n\nاینم یادت باشه تا وقتی خدا هست هیچ دری بی علت بسته نمیشه\n                                   \n              \n                              \"و من الله توفیق\"",
    "برا دوستم مسئله ای رو توضیح میدادم اون هم سخت در مقابل فهمیدن مقاومت میکرد\nبهش میگم چرا نمیفهمی؟ میگه آخه دیپلم به بالا حرف میزنی نمیفهمم\nبه نظر شما من الان باید چکار کنم؟؟",
    "یکی از فانتزیام اینه که ازدواج کنم بعد بایه ماشین بالا دست زنمو بگیرم ببرم ماه عسل .بعداز چند سال هم بچه دار شیمو کلی واسه اسم گذاشتن بچه با هم دعوا کنیم. خب یکی به منه چلمنگ بگه تو که هنوز نمیتونی آب دماغتو بکشی  بالا وحتی  پول یه آدامس موزی تو جیبت نداری چجوری میخوای زن بگیری؟ اگه بچت اسهال بشه پول داری بری واسش پوشک بخری؟ پس برو خاک بازیت و بکن",
    "عاقا امروز ساعت زیست دوستم یه کتاب زیست از تو کیفش دراورد پرت کرد رو میز کتابه اومد جلوی من!!!حالا داشته باشین:\nمن:اااا؟؟؟؟کتاب من پیش تو بود؟؟؟\nو در حالی که دارم کتاب و باز میکنم میگم:پس من دیشب از رو چی زیست خوندم؟؟؟؟\nدوستم:نه به خودم امیدوارم شدم!!!!\n\nمعرفی میکنم ورژن جدید پت و مت!!!!1\nخدایی با کیا شدین 75 میلیون؟؟؟؟",
    "پاشنه ده سانتی کفش دختر همسایمون تو حلقم اگه دروغ بگم\n\nاغا ما تو مدرسه بودیم سره صف یهو ناظمه ما جو گیر شد گفت میخوام ناخوناتونو ببینم \n.\n.\nخلاصه یکی یکی ناخون همه رو دید رسید به نفر جلویی من   یه نگاه به ناخوناش کرد بعدش گفت پسرم یه عطر به خودت بزنی بد نیسا بو میش میدی\n.\n.\nمن ک داشتم اسفالت گاز میزدم\nبقیه هم داشتن دیوارا رو میجویدن",
    "خر ذوق شدم وفتی فهمیدم کتاب تعلیمات اجتماعی سال سوم دبستان عوض شده!!!!\nدیگه این آقای هاشمی شورشو در آورده بود کثافت...",
    "من انقدر خوشتیپم که دخترا منو میبینن میگن این صدتا(استغفرلله)دوست دختر داره و اینگونه شد که من تنها موندم",
    "وحشنتاک ترین لحظه ها همون لحظه ایه که معلم داره درس میده بعد یهو ناظم میاد سر کلاس (یه مشت برگه هم  دستشه) بعد بگه : اسم هرکسو خوندم بیاد کارنامشو بگیره",
    "من همیشه یه سوال تو زندگیم بوده که هیچ وقت به نتیجه نمیرسه :\n\nاین که ما 109 عنصر داریم یا 91 عنصر ؟",
    "عاقا اعتماد به نفس داره بیداد میکنه!!!\nباور نمیکنین؟؟؟\nخب امتحان میکنیم...\nطبق  دستور العمل زیر رفتار کنین: \n.\n.\nبچه خوشگلا لایک کنن!!!\n.\n.\nحالا لایکارو بشمار!!!!!",
    "من نمیدونم والا تو تهران از لندن بیشتر بارون میاد بعد بیشتر از صحرای عربستان با کم ابی مواجهیم...\nیعنی ممکن عایا تو منابع ابی کشور هم اختلاص شده باشه؟؟؟",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﯾﺎﺭﻭ ﻣﯿﺨﻮﺍﺳﺘﻪ ﺯﺑﺎﻥ ﻓﯿﺴﺒﻮﮐﺸﻮ ﺗﻐﯿﯿﺮ ﺑﺪﻩ\nﺩﺳﺘﺶ ﯾﻬﻮ ﺧﻮﺭﺩﻩ ﺑﻪ ﺯﺑﺎﻥ ﭘﺎﮐﺴﺘﺎﻧﯽ ﻣﻨﻔﺠﺮ ﺷﺪﻩ",
    "من به این موضوع پی بردم که دخترا سحر خیزن؟؟!\n\nاخه کلاس صبح که ساعت8 شروع میشه وقتی پسرا وارد میشن همه هپلین\nاما دخترا همشون ارایش کرده شیک و تمیز وارد میشن اخه ارایش کردن خودش یه دو ساعتی طول میکشه دیگه",
    "دیروز کلاس جبرانی داشتیم سرم درد میکرد رفتم تو اتاق استاد ها از تو یخچال مسکن بخورم تا در یخچالو باز کردم سر دردم خوب شد\nمن یکی که معتاد این در یخچال شدم",
    "لفدا به این سوال من جواب بدین:\nبه نظر شما بن بست زندگی کجاست؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "چیه تو این فیلما دختر و پسرا توی راه پله بهم میخورن کاغذاشون میریزه بعد درحال معذرت خواهی میشنن تا برای هم کاغذا رو جمع کنن و یهو چش تو چش میشن بعد عاشق میشن یه ماه بعدش عروسی،ما که چن بار همچین کاریو از عمد کردیم فقط فحش خوردیم",
    "پاشنه ده سانتی کفش دختر همسایمون تو حلقم اگه دروغ بگم!!\n\nرفتم تو یه چت روم یکی اومده خصوصی من میگه یه چیز مهم بگم؟\n.\n.\nمیگم بگو میگه خداحافظ",
    "ﺯﻥ : ﺍﻣﺸﺐ ﺷﺎﻡ ﻧﺪﺍﺭﯾﻢ !!\nﻣﺮﺩ : ﺣﺪﺍﻗﻞ ﻣﯿﺸﻪ ﺑﮕﯽ ﭼﺮﺍ؟\nﺯﻥ : ﺧﻮﺩﺕ ﺑﻬﺘﺮ ﻣﯿﺪﻭﻧﯽ !\nﻣﺮﺩ : ﻣﻦ ﺍﺯ ﮐﺠﺎ ﺑﺪﻭﻧﻢ ﺁﺧﻪ؟\nﺯﻥ : ﯾﻌﻨﯽ ﺗﻮ ﻧﻤﯿﺪﻭﻧﯽ؟\n... ﻣﺮﺩ : ﻧﻪ ﺑﻪ ﺧﺪﺍ !\nﺯﻥ : ﺧﺐ ﺑﺰﺍﺭ ﻭﺍﺳﺖ ﺑﮕﻢ ... ﭼﺮﺍﺍﺍﺍﺍﺍﺍﺍ ﻋﮑﺲ ﺟﺪﯾﺪﻣﻮ ﺗﻮ\nﻓﯿﺲ ﺑﻮﮎ ﻻﯾﮏ ﻧﮑﺮﺩﯼ؟؟؟",
    "نمیدونم چرا به گروه 5 + 1 نمیگن گروه ۶؟؟؟\nمثلا میخوان بگن ما ریاضیمون خوبه؟؟\nیا اون ۱ اخر اضافیه؟؟؟\nوالا\nلایک: موافقم",
    "سلام میگم این کوشا چند ساله آیینه دق ما بود حالا خوبه خودش نه تو کنکور قبول میشه نه بزرگ میشه نه زن میگیره ما رو باش سر کوفت کی رو میخوردیم:-D",
    "اعتراف می کنم که ابتدایی بودم واسه امتحان های ریاضی خودمو می زدم به دل درد تا مدرسه نرم !!چشتون روز بد نبینه یه روز بابام فهمید ...",
    "دیدید بعضی از نرم افزارها رو کرک میکنید آخرش یه پیغام میده و بابت خرید نسخه ازتون تشکر میکنه ؟ آدم از خجالت آب میشه !!!",
    "بچه ها میشه راهنماییم کنین لطفا ؟؟؟\nHiunday ix 55 یا Lexus RX 350\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nهمسایمون جفتشو داره,\nچند روزه مردد شدم کدومشو اول خط خطی کنم\nکمکم کنید لطفا! :))",
    "بزن به سلامتی دختر پسرایی که به طرف مقابلشون میگن واست میمیرم\nاما انقد دل رحمو مهربونن، انقد مهربونن که نمیمیرن تا خدای نکرده تنها نشی یهو، حالا هر اتفاقی میخواد افتاده باشه واست",
    "امروز از بیمارستان برگشتم ،گودزیلای برادر زادم(5ساله از ایلام) یه سرنگ از تو کیفم برداشته سوراخ سوراخم کنه!!!\nمیگم چی شده عمو؟؟\nمیگه این تلافی اون سوزناییه که تو بیمارستان به بچه ها میزنی!!!",
    "یعنی ما ایرانی ها استاد به هم زدن اعتماد به نفس همدبگه هستبم.\nبه خصوص توی دوره ی نوجوانی.\nموافقین بکوبن لایکو",
    "تو این تبلیغ ماهیتابه هست ک میگه:خونه با اگرین خونه میشه!!!! \nخعلی هم دروغ میگه،یعنی میخوادبگه خونه بدون اگرین نمیشه؟؟!؟! \nن خیرم....والا ماتوخونمون آگرین نداریم.اما خونمون خیلی هم خونه \nخوبیه وما توش خوشحالیم و خیلی هم از زندگیمون راضی هستیم ^__^ \nوالا با این شعاراشون!!!  o_O\nمسئولین.....رسیدگی لطفا!!\nدوستان.....شماهم لایک با لایکاتون نشون بدید چقدر خونتونو دوست دارید! \n^_^",
    "عاقا مامان من یه چادر نماز داش ینی از من سنش بیشتر بود!!!مامانم تریف میکرد که ماله خرید عروسیش بود!ینی انقد با لطافت با این برخورد میکرد که با من رفتار نکرده بود!حتی اجازه نمیداد من از شعاع17 کیلومتریش ردشم!!!ینی ناراحتی که برای دور انداختن چادره داش برای من نداش!!!!!!!\n\nینی من واقعا حس کمیکنم سرراهیم!!!!!!!!!",
    "عاقا من الان میخوام احمقانه ترین کاری که تو 16 ساال زندگی کردمو اعتراف کنم!!!شنبه بعد از عاشورا امتحان فیزیک داشتیمو منم یه کلمه نخونده بودم!حالم یکم بد بود و دکتر گف نمیخاد بری مدرسه ولی من واسه اینکه تشریح زیستو از دس ندم رفتمو امتحانم ازم گرفتنو گند زدمو تازه تشریحم نداشتیم!!!!!!!!!!!!!!!!\n\nلایک=خیلی خلی!!!!!\nلایک=میدونم!!!!!!",
    "عاقا یه معاون داریم انقدی که معلما و بچه ها از این میترسن اگه از خدا ترسیده بودن الان یه طبقه از بهشت به نام دبیرستان شاهد بود!!!!!!",
    "بچه ها راستی یه سوال داشتم یکی بخواد کلمه اژدها رو جمع ببنده باید چیکار کنه؟؟؟؟؟؟؟؟؟1_اژدهاها2_اژدهایان3_اژدهایون4_اژدها ات5_اژدهاs(اژدهاز)",
    "زندگی خیلی مسخره تر از اونیه که ظاهرش نشون میده!",
    "تنها جمله ای که تو زندگیه من تاثیر گذاشته جمله ی مفت باشه کوفت باشه است :l",
    "يکي از ظلمهايي که در حق دخترا شد...\nعکس دار کردن شناسنامه‌ها تو 16 سالگي بود ...\nبا اون سيبيلا...",
    "ینی عاشششششق این کتاب دینیمونم من....ما هیچ سوالی نداریما...میاد خودش سوال طرح میکنه...بعدش خودش ب سوالای خودش جواب میده...و در آخر هم میگه امیدوارم پاسخ سوالهای خود را ب روشنی دریافته باشید:دی",
    "مـن تا همين پارسال فـکـر مـی‌کـردم 2Afm مـوج رادیـوئـه :|",
    "از آیت الله بهاءالدینــی رحمه الله علیه پرسیدنــد :\nعلت ایــن که عصرهای جمعه دل انسان می گیــرد و\nغمگیــن می شود چیست ؟\nفرمودنــد:\nچون در آن لحظه قلب مقدّس امـام عصــر ارواحنافداه بــه سبب\nعرضــه ی اعمال انسان ها ، ناراحت و گرفتــه است ،\nآدم و عالم متأثــر می شونــد. حضــرت قلب و مدارِ وجـود است.\n• شرح چهل حدیـث،432 •",
    "عاقا بجان خودم اگه دروغ بگم،اصلأ ابروی شیطونی سپرهمسایه مون تو حلقم اگه دروغ بگم.باباما کلاس سوم تجربی هستیم بعد دبیرادبیاتمون ازمون امتحان گرفته زیر برگه اونایی ک کامل گرفتن مهر صدافرین زده.ب همین پایه میزقسم.یعنی گودزیلای درون مون جوگیرشده شدید",
    "آیا میدانید\nبا حذف جمله “خب دیگه چه خبر” از زبان پارسی\nارزش سهام مخابرات با کاهش ۸۰ درصدی مواجه میشود",
    "امروز طرح جمع کردن ماهواره بود\nاومدن خونه ی ما......با کلی خواهش و تمنا راضیشون کردیم که ما فقط شبکه های ملی داریم\nداداشم برگشته میگه آره بابا،فقط شبکه های فارسی مثل:من و تو،بی بی سی فارسی،تی وی پرشیا، و پارس تی وی داریم\nهیچی دیگه 500 هزار تومن دیگه باید بدیم یه رسیور جدید بگیریم\nپدرم هنوز داره داداشمو میزنه.........من برم^ــ~",
    "هورا … \nمخاطب خواستم واسه تولدم بهم به عنوان كادو قول داد كه دو سانت از ارتفاع كليپسش كم كنه \nهوراا \nمرصي از رسيدگي مسئولين",
    "دختره پوتین اسکیمویی پوشیده تا کمر اونوقت آستین مانتوش به زور میرسه تا آرنج!\n\nضایعی هم حدی داره! ولله",
    "طرف اومده بود روضه امام حسین با یه وضی... \nمثلا قدش 160 بود یه کلیپس زده بود شده بود 175\nمژه مصنوعی+ ریمل حجم دهنده\nرژ لب و روی اون برق لب و کنارش خط لب\nکرم روش پنکک روش رژ گونه\nخط چشم و سایه و مدل ابرو رو خودتون تصور کنید لطفا...\nموهاشم فر کرده بود از کنار شالش ریخته بود بیرون\nاز تیپ و لباسش بگذریم دیگه....\nبهش میگم ببخشید اینجا عروسیه یا روضه ؟؟؟؟ \nبرگشته میگه خانوم به خودم مربوطه \nمیگم حداقل حرمت نگه میداشتی این چ وضیه؟؟؟\nمیگه آدم باید دلش پاک باشه.پرسیدم الان تو دلت پاکه؟؟؟میگه آره...\nمنم حرصم گرفت گفتم ببخشید شما ازدواج کردی گفت نخیر\nگفتم من یه داداش دارم کچله.پاشم شله.کار نداره.یکم بداخلاقه.دست بزنم داره.....ولی دلش پاکه...اگه اجازه بدید بعد عاشورا بیاییم خونتون واس امر خیر\nطرف یکم نگاهم کرد.... *_*\nبعد پاشد بدون هیچ حرفی رفت بیرون.....",
    "آیا میدانید پشه ها زمستونها کجا میرن؟؟\n.\n.\nبلههه میان خونه ما...داغونمون کردن! ی جای سالم نذاشتن واسمون",
    "از دوستان عزیز خواهشمندیم هرگز در حضور دیگران به خواب نروند. چرا که ممکن است صداهای عجیب و غریبشان در حین خواب موجب روده برشدن آنها یا در بعضی مواقع بی هوش شدنشان گردد.",
    "یـعـنـی شـمـا تــا حـالــا یــک بــار هــم نــشــده\nکــه بــعــد کــلـوچـه خــوردن انــگــشــتــتــون رو بــکــنــیــد تــو دهــنــتــون\nو کــلـوچــه چـسـبـیـده به دور دنــدونـهـاتــون رو جـمـع کـنـیـد و دوبــاره بـخـوریــد؟\nیــعــنــی واقــعــا نــشــده ؟",
    "این دخترایی که تو خونه دست ب سیاه وسفید نمیزنن اما تو مهمونیا میخان خودشونو تو ظرفشویی خفه کنن!!\nاینارو اذیت نکنید اینا دنباله (مادرشوهر)می گردن!!!!!!!!!!!\nینی بودم که میگما!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!خخخخخخخخ",
    "من تا چن سال پیش دوس داشتم (محمدرضا گلزار) بابام بود!\n\nالان یه مدتی میگم کاش شوهرم باشه!!\n\nهیچی دیگه میترسم سه چهار سال بعد دلم بخواد پسرم باشه!!\n\nمسئولینم که رسیدگی نمیکنن -_-",
    "با احساس بخون\nجز تو كي ميتونه تو قلب باشه\nجز من كي واسه ديدن تو حريسه\nاسمتو رو قلبش مينويسه\nاي عزيزم     همه جيزم...........\nايا شما ام وقتي قرمه سبزي جلوتون ميبينيد همين احساسو داريد!؟",
    "داشتم انگليسي مي خوندم که رسيدم به کلمه poolزدم تو babylon ببينم معنيش چي ميشه که اورد:\n\npool:دوره( شمشيربازى)،سوراخ کردن ،نقب زدن ،پارک موتورى ،تعميرگاه ،قرقره ،استخر،ابگير،حوض ،برکه ،چاله اب ،کولاب ،ائتلاف چند شرکت با يک ديگر،عده کارمند اماده براى انجام امرى ،دسته زبده وکار ازموده ،ائتلاف کردن ،سرمايه گذارى مشترک ومساوى کردن ،شريک شدن ،باهم اتحادکردن ،تصحيلات اشتراکى ،منبع ،مخزن\n.\n.\n.\nيني اگه 2,3تا کلمه ديگه مثل اين پيدا کنم راحت مي تونم انگليسي صحبت کنم:دي",
    "اصن روی بسته های چیپس و پفک و لواشک و پاستیل اینا باس درشت بنویسن:\nمخـــــــصوص 1 نفر!!!\nوالللا",
    "آقا امروز توی خیابون بودم دیدم یه پسر با یه دختر دارند دعوا میکنند،منم فکر کردم شاید دختره کاری کرده پسره هم غیرتی شده داره دعواش میکنه واسه همین یه باریک تو دلم بهش گفتم،ولی وقتی کنارشون رسیدم و حرفاشون رو شنیدم دنیا روی سرم خراب شد.آماده شید که میحوام بگم بحثشون سر چی بود.\nداشتند بحث میکردند که کدوم بیشتر ارایش کرده.دختره میگفت من بیشتر ارایش کردم.پسره میگفت من بیشتر آرایش کردم.\nخالا شما خودتون قضاوت کنین هنوز دنیای مونده.",
    "عاغا دیشب یه فیلم میداد...این فلیم هر 30 ثانیه یه بار رنگی میشد...دوباره سیاه سفید میشد.\nسر درد گرفتم که هیچ تا آخر شب دچار دوگانگیه تصاویر شده بودم...\nکارگردان و تدوین گر خلاقه ما داریم....\nتازه یارو نقش اوله از اول تا آخرش حرف زد بعد آخرش معلوم شد یارو کرو لاله..:|",
    "داشتیم ناهار می خوردیم مخاطب خاصمم پیشم بود ته دیگ می خوردم یهو پرید تو گلوم و سرفم گرفت ته دیگ از دهنم شوت شد ییییییییییینی دوست داشتم اون لحظه خبر برسه که دیگه قیامت شده کم کم جم کنین برین انقققققققد شرمنده شدم که نگو آخه یکی اونجا نبود به من بگه توکه فرهنگ ته دیگ خوردن نداری چرا  دست به ته دیگ میزنی ازیز من",
    "عاغا چند روزیه تصمیم گرفتم درس بخونم....ولی به جان خودم این کتابارو مریخی نوشتن...\nهرچی تلاش میکنم تو بگو یه بند تو بگو یه خط.....\nبهتره تصمیم مو عوض کنم",
    "عاقا چرا این روزا هیچکس قصد ازدواج نداره !!!؟؟؟\nخو ما دخترا که نمیتونیم بیایم خواستگاری ...\nخوب خودتون پا شید با زبون خوش بیاید خواستگاری دیگه که دختر بیچاره اینهمه دروغ نگه این هفته یه پسره کارخونه دار ،پولداره خوش هیکل  و قد بلند و خوشگل  همه چی تموم داره میاد خواستگاری ولی من که جز تو کسی رو دوست ندارم هفته پیشم اون خواستگار دکتررو رد کردم دیدم تو یه چیزه دیگه  ای اون یکی هفتشم مهندسه رو آخه هیچکس عین تو نیس و ..........! ! !\nیهــــــــــــــــــــــــویی دیدید واقعی گفتنا اونوقت شکست عشقی میخورید!!!! باید با موتور یا اون ماشینه قراضتون برید دمه تالار واسه عشقتون بوق بزنید  و نگاش کنید عین فیلمای رمانتیک !!!!\nاز من گفتن بود نگید نگفتید شوهران آینده !!!!",
    "دیشب با داداشم سنگ .کاغذ.قیچی بازی میکردیم (من 18 سالمه –داداشم 13 سال) و منم شعرشو میخوندمو حال میکردم.یهو دیدم بابام داره نگامون میکنه.خندم گرفت بنده خدا بابام یه نگاه عاقل اندر دیوانه بهمون کرد و بلند شد رفت تو کوچه.",
    "چند وقت پیش اخبار گفت فیزیک دان های ایرانی یکی از فرمولهای 18 صفحه ای ریاضی را طوری ساختن که تو یه خط حل میشه.باید به خودمون ببالیم که ایرانی هستیم .\n\nلایک = به سلامتی همه ی ایرونی ها",
    "اختصاصــی شِــــــــــــــــــــرِک!\n\n\nبـه سـلامتـی اون دختـری کـه وقتـی یـه پرادو بـراش بـوق زد تـو دلـش گفـت: هـه!\nفـکر کـردی بنـز عقبیـــــو ندیـدم؟؟؟",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﻴﻢ ﻃﺮﻑ ﺗﺎ ١ ﻣﺎﻩ ﺑﻌﺪ ﻋﺮﻭﺳﻲ ﻫﻨﻮﺯ ﺍﺳﻢ ﺷﻮﻫﺮﺵ ﺗﻮ ﮔﻮﺷﻴﺶ \n\n((BMW ﻣﺸﻜﻲ )) Save ﺑﻮﺩﻩ!",
    "هر ﻣﺎﺩَﺭﯼ ﻣَﻨﻮ ﺗﻮ ﺧﯿﺎﺑﻮﻥ ﻣﯿﺒﯿﻨﻪ\n.\n.\n.\n.\nﺗﻮ ﺩِﻟِﺶ ﻣﯿﮕﻪ ﺍﯼ ﮐﺎﺵ این عروس ﻣَﻦ ﺑﻮﺩ\nﺑﻪ ﻫﻤﻴﻦ ﺳﻮﯼ ﭼﺮﺍﻍ ﻗﺴم\nحالا شوماها هــــــــــــــی غفلت کنین",
    "یعنی بدترین چیز دنیا اینه قبل از اینکه بری سر کلاس یه بچه ها یه کیلو یونالیت تو سرت خورد کنه\nامروز همه بهم میگفتن سفید برفی :(\nتازه از اون بدتر اینکه دبیر صدات بزنه پا تخته اونجا یونولیت از دهنت استخراج کنی :(",
    "آغا طرف تادیروز دست میکرد تودماغش میمالید به شلوارش.حالا شوهر پولدار کرده میگه شلوار اگه ال سی نباشه نمی پوشم .باید بهش گفت عزیز من تو اصالتت و حفظ کن دست کن تو دماغت بمال به شلوار ال سیت",
    "چندسال پیش یه فیلم ایرانی خریده بودیم\nاشتباهی اول سی‌دی دو رو نیگا کردیم بعد سی‌دی یکُ.\nقشنگ اندر کفش مونده بودیم که طرف چه کارگردانی‌ای کرده !",
    "ما بچه که بوديم مامانمون يه دمپايي داشت که اگه تو دعوا پرت ميکرد طرفت\nو جاخالي نميدادي مرگ مغزي ميشدي!!\nحالا ماماناى امروزى ميخوان تنبيه کنن ميگن:\nآيپد جديده رو ديگه برات نميخريم\nبچه بي تربيت!!؟؟؟",
    "یعنی یه بیماری هست که اسمش هنوز کشف نشده و بارزترین علامتش نگه داشتن شیشه های خالی ادکلن وعطره .\nیعنی دایی من یه کمد پرداره به همه هم با افتخار نشون میده .\nیه وزییییییییه",
    "من يه پسر خاله هفت هشت ساله دارم اومده بود هي منو اذيت ميکرد بهش گفتم بچه جان ميدوني داري با دم چي بازي ميکني؟؟؟\nبرگشت گفت با دم خر .يه لحظه حس دم خر بودن بهم دست داد.\nخدا شاهده ما هم بچه بوديم پامونا جلو بزرگتر دراز نميکرديم.",
    "آقا يه پسر خاله دارم کلاس سوم ابتداييه ما واسه اين رمزاي يه بازي رو توي يه  فايل آفيس ريختيم روي کامپيوترش .\nبعد چند ماه مارو ديده ميگه آقا ميشه خودمون هر رمزي دوست داريم اونجا بنويسيم که بازيمون باحال تر بشه؟؟؟\nدر اون لحظه:\nمن :))))\nبازي ساز بدبخت (# ! #)\nسازمان يونسکو :((",
    "اینایی که هنوز میان می نوسن روماشین ها(لطفا مرا بشویید)\nایناروکار نداشته باشین!!\nاینا اخرین بازمانده هی نسل دایناسورهاهستن!!!!!!\nبه همین ماموته 4JOKقسسسم!!!!",
    "بچگیامون دلمون خوش بود بزرگ میشیم ریش میزاریم اول دسته رامون میدن از شانس ما بزرگ شدیم ریش رو که زدند هیچ ، ابرو رو هم برداشتند",
    "اگه تا اخر این پست رو بخونی تبدیل به طاووس میشی!!!!!اجی مجی لا ترجی !!!!!!  حالا ناراحت نشو اگه طاووس نشدی خر که شدی!!!!!!!!!!؟؟؟؟؟؟",
    "آهای اینایی که میگین تو دانشگاه  یکی میپرسه دفترچند  برگ برداریمو اینا. بشنوید یکی از تاسف بار ترین اعمال دانشجویان غیورمونا . جلسه دوم سرکلاس بودیم که دوتا دختر دعواشون شد ،حالا سرچی؟ \n یکیشون میگف من زودتر اون هفته اینجا نشستم حالام باید پاشی وگرنه کلیپستا میشکنم !\nتنها امیدم به اینه که نگف باباما فردا برات میارم!\n------\nعشقم بهم خیانت کرده ولی تا لحظه آخر عمرم همه را میخندونم :(",
    "”این بازی بسیار اعتیاد آور است” چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\nشگرد سایت های دانلود برای قالب کردن بازی به کاربر.",
    "\" به سلامتی رفیقی که خدا هیچی بهش نداد جز مرام و معرفت\" این پیام رو دوستم برام فرستاد...\nبی شعور الان به صورت غیر مستقیم بهم گفت که نه مغز داری نه قیافه داری نه خوشکلی داری نه پراید و پسته داری پول هم که نداری پس برو بمیر.\nلایک: بیچاره بدبخت کچل ^_^",
    "بعضیــآ فـک میکــنــن نــآبـه نــآبـه نـــآبـَــن !!\n.\n.\nامـــــــآ گــآوه گـــآوه گـــآوَن !! :))",
    "با هزار امید و آرزو برای بیشترین لایک،کلی فسفر میسوزونی و یه جوک از خودت دروَکنی اون وقت بعضیا میان دقیقا بالاتر از پست تو درد و دل میکنن که مثلا داداشم مریضه دعا کنید لطفا\nبابا به خدا اینو میتونی تو قسمت دیگه بنویسی،نه اینکه بیای دقیقا بالاتر از اونی بنویسی که بیشترین لایکو داشته\nچرا کاری میکنید که جوونای مردم از دست برن.......نمیدونید من چقدر حرص میخورم؟؟؟؟\nمسئولین رسیدگی کنن لدفن",
    "فرق تقلب کردن پسرا و دخترا:\n1_ پسرا:\n(بغل دستی): پس احمد اینم کتاب صفخه 240 جوابش نیست که لامصب!!! اون برگه آچاری که بهت دادم از گلوت پایین نره ایشاله . مرضو ننوشتم سریع جزوتو ببین پیدا میکنی جوابشو فقط سریعا بچه ها منتظرن\n(پشت سری): مهدی جواب سوال 4رو ته کفشم نوشتم ، گرفتم بالا زود بنویس داداش اگرم خواستی درش بیار نوبتی بده بره!!!!\n2_دخترا:\nالههههههههههههه ه ه ه ... الههههههههه ه ه ه ...\n(الهه در حال نوشتن بطرز وحشیانه ای همراه با یک لبخند ملیح !!!)\nمهشییییییییددددد مهشیییییییییییییییدددد  ترخدا مهشییییییییییدددد\n(مهشید: ننوشتم بابا برگم سفیده اه . دو دقیقه بعد: استاد برگه هامون تموم شد یه برگه میدید؟!!!!!!)",
    "توجه .......توجه.......\nطبق جدیدترین تحقیقات انجام شده  توسط چندین  کشور معتبر جهان فردی که بهترین هوش سیاسی  را در کشور ایران داره کسی نیست جز.......\n\n\n\n.راننده تاکسی.....\nموافقی؟",
    "اقا هی میومدم دور ورم بهش میگفتم  برو حوصله تو ندارم گوش نمیکردم هی دوباره میومد زر زر میکردم.اعصابم بهم ریخته بود خودشم فهمیده بود ولی ول کن نبود.تا یه دفعه که اومد روبروم یکی زدمش که یهو دیدم دستم خونیه.بخدا من نمیخواستم بکشمش خودش هی گیر داده بود بهش گفتم برو.گوش نداد .حالا چکار کنم.جنازه اش هم رو به روم افتاده.حالت تهوع میگیرم از دیدنش.باید دلو بزنم به دریاالآن میرم کاغذ میارم با کاغذ میندازمش سطل زباله دستام رو هم خوب میشورم ..اصلا تقصیر خودش بود پشه های فضول ومزاحم باید بمیرن\nجون من خوشت اومد ازش لایک بزن خودم به تنهایی نوشتمش.\nمدیونی خوشت اومد لایک نزنی",
    "اسپیکرای کامپیوترکلاسمون خراب شده بودرفتیم اسپیکرای کلاس بغلی رواوردیم............5دقیقه مونده به زنگ یه دختره اومده میگه چیزای پزوهشگروبدین:o     همه موندیم این چی میخواد...........بعدازدودقیقه بلندشدم بهش گفتم اسپیکرای پوروزکتورومیخوای؟میگه:اره.......:=|همه بچه هابادبیرمون خلاصه کلهوم رفتیم فضاازخنده..........بیچاره دختره هی نگابالامیکردنباافق میگشت پیداش نکرد...............................خخخخخخخ",
    "یه قانون داریم که نمی دونم سر و کلش از کجا پیدا شده \n\nو آن این است\n\nوقتی گوشیت دم دستت نباشه اینقدر اس و زنگ میاد تا از جا بلندت کنه حالا اگه دستت باشه در طول اون روز آلارم گوشی هم صداش در نمی یاد چه برسه به زنگ و اس :(((((( :))))))))))",
    "دیگه باید منتظر باشیم که ملت عکساشون رو آپلود کنن\nمن و هییت\nمن و تریپ مشکی\nمن و چهارپایه علم\nمن و قیمه\nمن زیر طبل\nمن روی داربست\nمن و شماره هایی که گرفتم",
    "نمیدونم چراهرکی به من میرسه میگه اصن منطق نداری!\n\nبابا من فقط اگ یکی رو حرفم حرف بزنه\n \n\"یه ذره\" میزنم لهش میکنم ^ــ^\n\n خو این کجاش بی منطقیه؟\n\nلایـــــک=غلط کرده هرکی گفته",
    "مرد باس رو حرفش واسته\n اون که هردقیقه یه چیز میگه و ول میکنه میره که مرد نیس ماسته!!!!!",
    ".\nدکتر برای تست کردن سه تا دیونه یه سیب میزاره روی میز و میگه :\nهرکس اسم این میوه رو درست بگه آزادش می کنم\nاولی میگه : انگور\nدومی میگه : چغندر\nسومی میگه : سیب\nسومی رو آزادش می کنن ،\nوقتی به محوطه ی تیمارستان میرسه میگه :\nسرتون کلاه گذاشتم اون خیار بود !",
    "اخرین وصیت من به شمااینه که :منو با استخون چندتا حیوون دفن کنید تا دانشمندا منو کشف کنن یکم سرکار برن روحم شاد شه",
    "یعنی خدا میدونه اگه این دخترارو میذاشتن با کفش پاشنه بلند و و کلیپس وارد زمین والیبال بشن چه کولاکی میکردن !!! اونوقت فقط باید یکی از برق بکشدشون",
    "ﮐﺎﺵ ﻣﻦ ﺳﻪ ﺗﺎ ﺑﻮﺩﻡ ﯾﮑﯽ ﺭﻭ ﻣﯿﻔﺮﺳﺘﺎﺩﻡ ﺩﺍﻧﺸﮕﺎﻩ ﯾﮑﯽ ﺭﻭ ﺳﺮ ﮐﺎﺭ ﺧﻮﺩﻣﻢ ﺗﻮ ﺧﻮﻧﻪ ﻣﯿﺨﻮﺍﺑﯿﺪﻡ!!",
    "یکی از گودزیلاهای اقوام به دوستش میگفت :\nاون مرده که اونجا نشسته(منظورش داییش بود)،\nدوستِ منه\nداییمه\nبینی درازه.....\n|:",
    "رسول خدا- صلّی اللهُ علیه و آله- فرمودند:\n«وقتی به معراج رفتم دیدم ملکی را که هزار هزار دست دارد«یک میلیون» و هر دستی هزار هزار انگشت دارد و هر انگشتی هزار هزار بند دارد.\nآن مَلِک گفت: من حساب دانه های قطرات باران را می دانم که چند تا در صحرا و چند دانه در دریا می بارد، و عرض کرد: تعداد قطرات باران را از ابتدای خلقت تا حال را می دانم آن وقت عرض کرد: حسابی است که من از محاسبه ی آن عاجزم.»\nفرمود: «چیست؟»\nعرض کرد: هر گاه جماعتی از امّت تو با هم باشند و با هم بر تو صلوات بفرستند، من از محاسبه ثواب صلوات عاجزم.\n« اللّهُمَّ صَلِّ عَلی مُحَمَّدٍ وَ آلِ مُحَمَّدٍ»",
    "یه شیشه عطر وان میلیون 100ml شده 230هزار تومن !!!\nحق دارن مردم بوی عرق بدن...\nاصن بوی عرق به این خوبی :|",
    "دیروز نشسته بودم تو خلوت خودم جدول حل میکردم برادر زادم شیش سالشه اومده نشسته بغلم میگه عموجون چیکار میکنی؟؟ میگم دارم جدول حل میکنم بدو برو سر بازیت تا منم حواسم جم باشه . میگه نه دوتایی حل میکنیم . مگه میشه بهشون گفت نه !!! یبار اینکارو کردم بساعت نکشید پشت کامپیوترم بودم دیدم از پشت پوست لواشکو اعلامیه کرد تو صورت مبارک .خلاصه سرتونو درد نیارم سوالو خوندم نوشته بود دوای شکم درد شیش حرفه . دوثانیه نشده جیغ کشیده فهمیدم  فهمیدم جیش میکنیم !!! اینا بزرگ شن چی بشن ! ته خلاقیتن لامصبا ... والا بخدا!",
    "من 1ماهه بوتیک باز کردم حدود 90 درصد مشتری ها که میان وقتی قیمت لباسو بهشون میگم  میگن:\n\n1.ی تخفیفی بده من از مشتری های قدیمتون هستم همین 3 ماه پیش ازت شلوار برداشتم......\n\nواقعا دهنم باز میمونه من ی ماهه مغازه رو باز کردم چطور میشه 3ماه پیش لباس فروخته باشم؟؟؟؟؟؟؟؟؟؟یعنی من لباس هارو پیش فروش کردم؟؟؟؟؟؟؟؟؟لطفا کمکم کنید.",
    "به سربازی روم با کوله پشتی\nبه دستم داده اند یک نان خشکی\nبه خط کردن تراشیدن سرم را\nلباس ارتشی کردن تنم را\nلباس ارتشی رنگ زمین است\nسزای هر جوان آخر همین است\nبه سلامتی همه ی سربازا بکوب لایکو",
    "مردم اغلب از بی وقتی شکایت می کنند درحالیکه مشکل اصلی بی هدفی است.",
    "آقا دیروز رفته بودم بازار داشتم از کنار یه پسره رد میشدم داشت اب میخورد سرفش گرفت...\nمثلا اومدم بهش تیکه بپرونم بگم آخی پرید تو گلوت...؟؟؟!!   آقا چشمتون روز بد نبینه زبونم نچرخید گفتم:گَرید تو پَلوت!!!!!!!خخخخخخخخخ\nیعنی اون لحظه دلم میخواست نیستو تابود بشم برا همیشه \nخیر سرمون بعد عمری مثلا اومدیم تیکه بپرونیم ...!!!!!!!",
    "ازدواج عین دستشویی میمونه!\nاونا که تو هستن میخوان بیان بیرون؛\nاونا که بیرونن این پا اون پا میکنن برن تو!!!",
    "هیتلر میگه اگه کسی ۷ ثانیه بت خیره شد دو حالت داره:\nیا دوست داره\nیا میخواد تو رو بکشه\nمن الان سر در گمم.. فرار کنم یا شماره بدم",
    "*^_^*Soltan***Mm72*^_^*\nبــه حـــق چيـــزهاي نـــديــده و نـــشنيـــده. امــــروز ي كليـــپـس و ي چكـــمه رو ديـــدم داشـــتن حـــرف مــيزدن. چكـــمــه رو كـــه ديـــدم يــاد گــربه شـــــرك افــــــتــادم ^_^",
    "کاملا واقعی\nسر امتحان داشتم از کتاب می تقلبیدم جوابو پیدا نمیکردم\nبرگشتم به معلمه میگم\nخانم این سواله جوابش کجاست\nهرچی میگردم پیداش نمیکنم!!\nواقعا نمیدونم فازم چی بود\nهیچی دیگه الان باید برم بقیه دستشویی هارو کمک خانم محمودی(خدمت کار مدرسه مون)بشورم\nتا گند بعدیم خدافظ.",
    "شماها یادتون نمیاد...\nعلوم کلاس چهارم دبستان یک ازمایش داشت برای حساش چشایی..\nمیومدن میوه ها رو تیکه مکردن چشامونو میبستن .\nمیوه رو که می خوردیم درست حدس می زدیم احساس می کردم بیل گیتس شاگردمون بوده...\nمن حیف شدم ^_^",
    "چــنـد وقـتـه دارم بـا خـودم فـکر مـیـکـنـم\nاگه چـیـن و هــنــد با هم مــتــحــد بشن\nو بــخـوان به یه کــشـور حــمــله کنـن \nاصـن لـازم نـیـسـت حـمـلـه نظـامـی بکنند\nنـفـری یـه تـــــف بـنـدازن تو اون کشور سـیــل راه میفته\nبـه هـمـیـن راحـتـی . . .",
    "به نظر من 4جک خیلی چیز بدیه و بدآموزی داره\nهی شما پست میزارید معلمو اینجوری ضایع کردم  یا فلان کسو تو خیابون ضایع کردم....\nمنم میام ادای شما در بیارم همه رو ضایع میکنم\nفقط نه دیگه جای سالم تو بدنم مونده نه جای خالی توی دفتر نمره ی معلما از بس که بهم منفی دادن!!!",
    "آغاااااااااااااااااااااا میگفتن سال 2012  به بعد همه چی الکترونیکی میشه ما باور نمیکیردیم.\nتا الان با چش خودمون میبینیم حتی گدایی هم الکترونیکی شده0-o\nاینایی هستن که مینویسن!!!!!!!!!\nلایک = تایید یا لایک = ...\nلایک = کوفت = زهر مار \nخو درس گدایی کن دیگه عه\nاین چه وضعشه خو مث آدم مطلبتو بنویس هر کی خواست لایک کنه دیگه\nحالا\nبا لایکتون به من عاجز بی چاره کمک کنیید خخخخخخخخخ\nاصلانم خز نی\nچیه لایک آور خونوادمونم دزدی که نمیکنم شغل شریف گداییه\n:دی",
    "☜ ☯ ツ عــــــــــــــــــــــمـــــــــــــــــه ツ ☯ ☞ \nمن و دوستام تو مدرسه کنار یه سطل زباله واساده بودیم که یه دختره رو دیدیم؛ تو دستش یه کاغذ روغنیِ کیک بود که یکم خورده کیک هم توش بود!\nاونو گذاشت روی سَکویِ کنار سطل (⊙.◎)\nمنو دوستام: هوووووووووووووووووی بـــی فرهنگ ------- (بووووق)!!! کجا؟؟؟ مگه کوری نمیبینی اینجا سطل زباله داره!؟؟؟ \nدختره: اِاِاِ!!؟ چیه خو؟؟؟ اینو گذاشتم گنجشکای بدبخت یکم کیک بخورننننن!!! ینی شما دلتون نمیسوزه واسه گنجشکای بیچاره!؟ :(\nیـــــــنــــی تــــــا حـــــــالــــــا تــــو عــــمــــرم انـــقد قـــانــع نــشده بـودم!!\n\nلایک: خاک تو سرت، تو بی فرهنگ تری :|\nلایک: خاک تو سرش اون دیگه زیادی بافرهنگ بود :|\nلایک: فقط چون اولین پستته ... :دی\nلایک: گور بابای سطل آشغاللللل! بنداز زمین خاکی باش -_-\nلایک: گنجشک هم نباشه تجزیه میشه :| \nلایک: ----- :|",
    "یکی از آپشن های که پسرا دارن اینه که . . . \nشکست عشقی میخورن در حد خودکشی … اصن داغون . . . \nولی باز هر دختر خوشگلی رو که میبینن میگن جو و و و و و ن ن ن :))))))",
    "یـکی از قـدرت هـای آقـایـون کـه خـیلی ازش استتفاده نمـیکـنـن گـفـتن کلـمه دوستـت دارمه, هـر مـردی بـا گـفـتن کـلمه دوستـت دارم بـه همـسرش میـتونه یـه عـمر همـسرشـو شـیفـته خـودش کنـه \n\nشـــــــــــــــک نکــــــــــــــــــــن",
    "آهنگی که روز قبل امتحان گوش میدادم:\nبیخیال فردااا، بیخیال فردااا...:\nآهنگی که بعد امتحان گوش میدم:\nمخور غم گذشته، گذشته ها گذشته، هرگز به غصه خوردن، گذشته برنگشته",
    "میدانی درد چیست ؟\nنگاهت که رفت …\nنه !!!\nشاید شانه ای که دیگر وجود ندارد …\nنه!!!!\nدل شکسته ام …\nنه!!!\nاعتمادی که دیگر وجود ندارد …\nنه!!!!\nتنهاییم …\nنه!!!!\nنمیدانی .\nتو نمیدانی که دختر بودن درد است .\nدختر که باشی رفتن نگاه ها و دست ها سخت میشود.\nدختر که باشی راحتر میشکنی .\nدختر که باشی نگاه ها فرق دارند .\nحتی اگر به تمام دنیا خوب نگاه کنی باز تمام دنیا میتواند به تو بد نگاه کند….\nدختر بودن گاهی واقعا یک درد است …. !",
    "عموم یه تبلت گرفته بود افتاد تو اب خراب شد رفت تبلت ضد اب گرفت افتاد تو خیابون ماشین رفت روش حالا رفته یه تبلت ضدضربه گرفته \nاحتمال میدم این دفه یه شهاب سنگ مستقیم بیاد بخوره بهش",
    "به جوون خودمو خودت ك داري ميخووني راس ميگم\n\nچن روز پيش رفتم سراغ گوشي خواهرم (دكتر مملكت) ك ببينم چه اس ام اس هاي ميده!!  :D\n\nكـــــــنف شدمـــ برگشتم!!\n\nباورتون نميشه متن اس ... هاش چي بودن!!!!!!!!    چند نمونه شو اوردم ببينين بعد بگين چرت نوشته\n\n_ ......جان عزيزم فردا خانم/آقاي..... از كجا امتحان ميگيره؟؟\n_.......جان عزيزم وااي ببخشيد بد موقع زنگ زدم كار فوري داشتم فردا ظهر كلاس عربي مياي؟\n_.......جان امروز ازمون قلم چيو خوب دادي؟\nبه جون خودم همشون اينجوري بودن خدايي شما بودين كنف نميشدين؟؟؟    آــــــيـــــــــا؟؟؟؟؟؟؟؟",
    "یه زمانی آرزوم این بود:\nپادشاه بشم ، به نوکرام بگم واسم تخمه بشکونن ، من بخورم\nتا اینکه مزمز با هزار تومن اومد گند زد تو آرزوم !",
    "سلامتی همه ی مامان و باباهایی که شبها صدای دکمه های کیبورد رو می شنون ولی چیزی نمی گن!!!",
    "من بدون کلیس و کفش پاشنه بلند از نود و پنج درصد پسرها درشت ترم و در بین پرندگان بیشترین شباهت را به شترمرغ دارم اونوقت مخاطب خاصم میگه برام جیک جیک کن گنجشک کوجولوم.\nالان هم رفته بر درختی تکیه کرده",
    "دقیقا همین الان بابام با دوستام و آشنایان سر آینده من دارن تصمیم میگیرن که چه آینده ای در انتظارمه من از اینجا به بچه های 4جوک سلام میکنم \nبچه ها برای آیندم دعا کنین",
    "قدیما نذری رو میاوردن میدادن در خونه، جدیدا شده مث حق! دیگه دادنی نیس گرفتنیه",
    "بد ترین شکنجه های روحی :\n1 : شارژ اینترنتت تموم شده باشه\n2 : روزی که فرداش امتحان ریاضی داری و آبم سرت نمیشه\n3 : موقعی که تو مدرسه ورزش دارین بعد معلم عربی بیاد بگه درستون عقبه امروز ورزش نمیرین\n4 : فورجوک پستتو تایید نکنه",
    "مورد داريم طرف چاي سبز ميخوره ك لاغر كنه، بعد در كنار چاي سبز هاي باي ميخوره:|",
    "یَک روز در خانَ نشستَ بودیم داشتیم تخمَ رَ میخوردیم یَک دَفعه دیدیم تیلیفونِم زنگ زد تیلیفونو برداشتم گفتم کیسهَ؟؟؟!!\nگفت 4جوک هسهَ...\nگفتم چَکار مَکنی 4 جوک؟کندَ کاری کردی؟!!\nگفت هو.شوما برنده یَ یَک کارته شارژ شدید..\nیَک دفعه از خواب پریدم از اونجا نه تا اینجا نه اَسکرت اومدم ببینم چیتور هسی؟ خوبی هسی؟ در سلامتیهَ کامل بیسَر میبری هو..",
    "وای وای اگه همه ی دنیا ازمن متنفر باشن منم از این متنفرم که وقتی یه بچه بدنیا میاد میری بهش سری بزنی ازت میپرسن: عموش بنظرت شبیه کیه؟؟؟\nآخه ی بچه ای که 2روزه بدنیا اومده قطر سرش 10سانتی متره  من بیچاره از کجا بفهمم شبیه کیه؟؟؟؟؟",
    "اگه یه روز یکیو تو خیابون دیدید که عینک آفتابی زده و هدفون تو گوشش داشت،\nیقین کنید که اون من نیستم چون هر روز یکیشو یادم میره با خودم بیارم !",
    "به بعضی از دخترام باید بگی:عزیزم اونی که تو بخواد باید واسه خودت دوست داشته باشه نه واسه نقاشی های رو صورتت!!!والاه!!!(((من خودم دخترم ولی به جون خودم که خیلی واسم عزیزه!!!! سادگی رو دوس دارم)))",
    "به فرزندان خود\n.\n.\n.\n.\nهیچی نیاموزید بزنید تو سرشون!\nفردا پس فردا شاخ میشن براتون!",
    "دبیر فیزیکمون اون روز بهم میگفت:میام با پس گردنی میزنم تو دهنت هااااا؟؟؟\nخدایا مطمئنی 75 میلیونیم؟؟؟؟؟؟؟",
    "سر کلاس بودیم استادمون داشت باپروژکشن درس میدادبعدیکی ازبچه هاسیم برق کامپیوترو کشید یهو سیستم خاموش شد استاده هم گفت ااا برقا رفتن خب با تخته ادامه درسو میدیم بعدم خیلی شیک رفت چراغو روشن کرد شروع کرد درس دادن و دقایقی بعد بود ک زمین گاز میزدیم",
    "امروز تو اتوبوس کنار یه دختره نشسته بودم داشت با دوست پسرش حرف میزد منم هنزفریمو گذاشتم تو گوشمو با یه لذتی به حرفاش گوش میدادم، تماسشو که قطع کرد گفت حرفام تموم شد اگه میخوایند اهنگتونو گوش بدید، نگو حواسش بوده اهنگ پلی نکردم، منو میگی… اصن یه وضی",
    "این دستگاه فشار خون مچی ها از یخچال هم برا خونه واجب تره!\nمیشه باهاشون چند ساعت مهمونا رو سرگرم کرد.\nحتی میشه شام هم نداد به بهانه ی فشار بالا ..!",
    "بجای اینکه به گذشته فکر کنی و افسوس بخوری، به اینده نگاه کن و مایوس باش. الان کاملا امیدوار شدی یا بیشتر توضیح بدم؟؟؟",
    "قصابه میره خواستگاری،میپرسن چه کاره است؟\nمیگن: لوازم یدکی گوسفند میفروشه.",
    "ﯾﻪ ﺳﺮﯾﺎ ﺗﻮ ﻓﯿﺴﺒﻮﮎ ﻋﺎﺷﻘﻦ \n\nﻭﺍﺳﻪ ﻃﺮﻑﺷﻮﻥ ﭘُﺴﺖ ﻣﯿﺬﺍﺭن.....\n\nﯾﻪ ﺳﺮﯾﺎ ﻣﺦ ﻣﯿﺰﻧن....\n\nﯾﻪ ﺳﺮﯾﺎ از صبح هی چت ﻣیکنن....\n\nما هم که ﺍﺯ ﻫﻤﻮﻥ ﺭﻭﺯ ﺍﻭﻝ ﭘﯿﺎﻡﺑﺎﺯﺭﮔﺎﻧﯽ ﺑﻮﺩﻡ :|",
    "مَردُم به موجودی گفته میشه که از بدو تولد همراهیت میکنه و تا روز مرگت مجبوری که برای اون زندگی کنی.\nبرای مَردُم خیلی مهمه که تو چی میپوشی؟\nکجا میری؟\nچند سالته؟\nبابات چیکاره است؟\nناهار چی خوردی؟\nچند روز یه بار حموم میری؟\nچرا حالت خوب نیست؟\nچرا میخندی؟\nچرا ساکتی؟\nچرا نیستی؟\nچرا ازدواج نمیکنی؟\nچرا بچه دار نمیشی؟\nچرا اینطوری نوشتی؟ عاشق شدی؟!\nچرا اونطوری نوشتی؟ فارغ شدی؟!\nچرا چشات قرمزه؟ بیخوابی کشیدی؟!\nچرا لاغر شدی؟ شکست عاطفی خوردی؟!\nچرا چاق شدی؟ زندگی بهت ساخته؟!\nو چراهای بسیاری که تا جوابش رو بدست نیاره دست از سرت ور نمیداره...",
    "تصمیم گرفتم دیگه گوشیمو تا ابد الدهر سایلنت بذارم!!!\nای چه وضعیه هروقت صدای اسمس اومد بازش کردم ایرانسل بود\nخدایی چه سرگرمی داره واسشون اینقد تو ذوق ما جوونای منتظر اسمس بزنن!:((((((\nلایک=سوسک بیفته تو شلوارشون",
    "آدمها مثل قایق اند\n.\n.\n.\n.\n.\n.\n.\nنمی دونم شایدم نباشن\nبه هر حال من وظیفه خودم دونستم که اشاره کنم....)))",
    "گفتند مارا که عشق چیست؟\nگفتیم همان لحظه ی دلواپسی است\nگفتند مارا که عاشقی چیست؟\nگفتیم همان تنهایی و دیوانگی است\nگفتند مارا که عاشق کیست؟\nگفتیم انکه سال ها با عشق زیست\nگفتند مارا که معشوق کیست؟\nگفتیم انکه لایق عشق بازیست\nگفتند مارا که عشق تو کیست؟\nخاموش شدم چون جز تو کسی نیست...",
    "علامت اختصاصی ^_^ $$4\n\nآیا میدانستید که در فرهنگ لغت زرافه ها کلمه \"این\" وجود ندارد!\nچون از اون بالا همه چیو از دور میبینن هیچوخت نمیگن \"این\"\nبی جای \"این\" میگن \"اون\" :)))\nالله وکیلی داشتید چه اصلاعات عمومی قوی دارم ... برید حال کنید:)",
    "دیروز خواهرم پتوشو با اسکاج ابری داشت میشست وافعا این لایک نداره؟؟؟؟؟؟؟؟؟\nبکوبون لایکووووووووو.......",
    "خوبیــه عوضـــــی بودن اینه كــه ...\n .\n .\n .\n .\n .\n .\n.\n.\n.\n.\n.\n .\n.\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n. .\n .\n .\n .\n .\n .\n .\nعوضـــــی بودن خوبى داره؟\nبــازى كردن با احساساتِ دیگران خوبیم داره مگه؟؟؟\nاومدى این پایین دنبالِ خوبیه عوضـــــی بودن میگردى كه چى؟ میخواى عوضـــــی بِشى؟؟؟\nتو انسانى؟؟؟؟ تو وجدان دارى؟ از عاقبتت نمیترسى؟",
    "یکی می پرسد اندوه تو چیست؟سبب ساز سکوت مبهمت کیست؟برایش صادقانه می نویسم برای آنکه باید باشد و نیست...",
    "*^_^*Soltan***Mm72*^_^*\n\nعــاغــا مـن تصــمــيم گرفتــم كــه بــا ي دختـــر ترشـــيده ازدواج كنــم ^_~\n.\n.\n.\n.\n.\n.\nچــــون تحـــقيــقات نشـــون داده كــه ايـــن دســته بيـــشــترين انگيــزه رو بـــراي ايـــجاد يـــك زنـــدگي مشــترك دارن ^_^\n\nبنـــده آقـــاي ترشـــي پــسند هســـتم در خــدمت شــما",
    "حکمت باران دراین روزها میدانی که چیست؟اب وجارو میشودبهرمحرم کوچه ها.خیمه....پرچم...سنج....شال عزا.پیرهن مشکی....کتیبه....اشکها....اشعاره ها.بین روضه بوی سیبی امدومداح گفت \"برمشامم میرسدهرلحظه بوی کربلا\"",
    "دوستان داغونم کرد این سوال\nدکترا میگن : افرادی که کور رنگی دارند همه چیزو خاکستری میبینند\nحالا سوال من از این دکترای عزیز اینه : اون مریض که نمیتونه بگه من همه چیزو خاکستری میبینم چون همه چیزو یه رنگ میبینه و فرق خاکستری با بقیه ی رنگاروهم نمیتونه تشخیص بده \nپس  از کجا میدونن همه چیزو خاکستری میبینه نه رنگه دیگه ؟؟؟؟؟؟؟؟؟\nالجواب؟؟؟؟؟؟؟؟",
    "می خوام با یه گونه خاص جانوری آشناتون کنم که در دوران تحصیلمون هممون باهاشون روبرو شدیم...\nمحدوده ی زندگی این گروه کنار بوفه ی مدرسه بود....که اغلب درحد مرگ گرسنه بودند و از راه گدایی کردن از کسایی که بوفه خرید میکردند تغذیه میکردند...\nاین گروه اغلب صحنه های جالبی را در مدرسه بوجود می آوردند....به این صورت که یکی یه خوراکی دستش بود و هفت هشت نفر دنبالش میکردن و آخر یه گوشه محاصرش میکردن و .....\nدانشمندان درمورد این گونه ی خاص هنوز به نتیجه ای نرسیدن و بهتره که شما با آنها مدارا کنید  در غیر اینصورت خودتونم خورده میشوید!!!!",
    "زنگ زدم شرکت بیمه ای که اینترنتشو ما ساپورت میکنیم میگم لطف کنین یه آدرس ایمیل بدین میخوام فاکتور تمدید اشتراکتونو براتون بفرستم \nخانم یه 3 دقیقه ای عجیب رفت تو فکر گفت یه لحظه گوشی\nدیدم داره از همکاراش میپرسه ایـــمیـــل چیه؟؟؟ اصلا ما ایـــمیـــل داریم؟؟؟انگار که ازش خواستم معمای حل نشده ارشمیدس رو حل کنه\nخلاصه بعد 2 ساعت مشورت و کمک گرفتن از همکاراش میگه یادداشت کنید\nخدمات بیمه گستر بقیش\nبعد گوشیرو شـــــاتاراق قطع کرد\nمن :-o\nیاهو :-|\nگوگل :-|\nجی میل :-|\nبقیش :-))\nبعد میگن چرا یــــــــاهو مارو از لیست کشورایی که میتونن ایمیل بسازن حذف کرد",
    "من که میگم نیسان مال زمانیه که هنوز ترمز اختراع نشده بوده!\nاون زمان فقط میتونستی گاز بدی!!!!\nموافقاش لایک کنن که ب امید خدا فرضیه رو به ثبت برسونیم!!",
    "حالاچطوری قدموبلندکنم؟؟؟\nکلیییییییییییییییییییییییییییبس\nمن کلیبس گرفتم اما بازم کوتاهم دیگه چیکارکنم؟؟\nکفش بیست سانتیییییییییییییییییییی\nآره\nخدااین کلیبس وکفش بیست سانتی رو ازدخترانگیره!!!!!!!!!",
    "ینی کنترل تلویزیون سوختو شبکه ی نسیم از رو نرفت\nعین بختک خودشو انداخته رو شبکه های استانی!!\nوالا!!!",
    "- امام حسن )ع( :از آن حضرت سؤال شد : پستی و ناکسی چیست ؟ فرمود : به خود رسیدن و بی اعتنایی به همسر .\nقیل له - علیه السلام - ما اللؤم ؟ قال : احراز المرء نفسه واسلامه عرسه .\nتحف العقول ، ص",
    "اینایی که وقتی شوهر می کنن اینایی که وقتی شوهر می کنن کلاس میزارن میگن فلان چیزو بخورم پوستم خراب میشه و فلان چیزو باید بخورم تا فلان نشه همونایی هستن که زمان مجردی صورتشون از شدت جوش شبیه آسفالت جاده های بیابانهای کالاهاری بوده !",
    "----- (~~~) ‏ (~~~) -----\nمن بعد از كلي تحقيق و پژوهش تونستم يه راه درمان براي همه ي بيماري ها از جمله ايدز و سرطان پيدا كنم...\nاز اونجايي كه ويروس ها؛ باكتري ها و سلول هاي سرطاني نميتونند دماهاي بالا رو تحمل كنند؛ راه درمانش اينه كه وقتي مريض شدي يه بشكه 20 ليتري بنزين رو خودت خالي كني و بعد با كبريت روشنش كني...\nبعد يه گوشه آروم و بي سر و صدا بشيني تا درمان راه خودشو پيش ببره‏!‏‏!\nوقتي كه آتيش به مغز استخونات رسيد؛ اون وقت كاملا درمان شدي‏!‏‏!‏‏!\nتبريك...‏!‏‏!‏",
    "همیشه از سال اول ابتدایی تا سال آخر دبیرستان ،\nیه نفر هست که سر هر امتحانی میپرسه:\n“با خودکار یا با مداد؟”\nینی اینجور آدما آرپیچی هم کمشونه!!",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﻃﺮﻑ ﺑﺪﻭﻥ ﺁﺭﺍﯾﺶ ﺗﻮ ﻫﺎﻟﻮﻭﯾﻦ ﺷﺮﮐﺖ\nﮐﺮﺩﻩ ﺍﻭﻝ ﺷﺪﻩ ﺣﺎﻻ ﻭﺍﺳﻪ ﻣﺎ ﻗﯿﺎﻓﻪ ﻣﯿﮕﯿﺮﻩ",
    "اینایی هستند که الکی (بوزی _ BUSY ) هستند؟\n\nاینا مث چوپان دروغ گو هستند دفعه بعد که کار داشتند جدی اینقد بهشون پی ام بدید تا دیگه الکی خودشو (busy) نکن :|",
    "كوچيك كه بودم كترى رو رو ميذاشتم رو گاز تا ابر درست شه توى آشپزخونمون!\nيه همچين نابغه اى ام من\nدارم اينجا تلف ميشم!!",
    "فانتزی من اینه یکی بیاد خواستگاری بعد بگم نه!\nبعد اون دوباره بیاد خواستگاری...\nمثل قدیم که چندبار میرفتن خواستگاری یه نفر...\nالان اصن یه وضیییییییی باید مواظب باشی طرف قهر نکنه...",
    "دختره دلش از مخاطب خاصش پره رفته زیر بارون داد می زنه ببار بارون ببااااااااااااااااااااااااااااااااار لعنتی اون با عشقش بیرونه بزار جفتشون سرمابخورن دختره بمیره بعد مخاطب خاصم خوب شد بیاد دنبالم باهم اشتی کنیم\nخداوندا این شادی ها رو مدیونی اگه ازمون بگیری0.o\nمن هنوز تو شوکم............کجالایک کن بعد برو..0.0\n                                                             U",
    "تـــو کــــلاس مــــا فـــقط دو دســته ســـوال مـــپرسن:\n1-واســـه وقـــت تلـــف کــــنی!\n2-قـــبلا خـــودشون مطـــالعه کردن بازم سوالای چـــرت میپرسن تا مـــــعلم بفــــهمه قبلا خـــــوندن!",
    "ینی فقیرترازاون گل فروش منم که حتی پوله گل خریدنم ندارم!!!!!!\nوالا...............",
    "یادش بخیر \nیه زمانی تو محلمون مد شده بود وقتی شیر - پلنگ بازی میکردیم اسممونو میذاشتیم عقاب طلایی،شاهین طلایی،...\nشیر بیچاره تو بازی ما در حد پشه هم ایفای نقش نمیکرد\nچه وضعی بود!",
    "واکنش گربه های ایرانی به دیدن انسان در دهه های مختلف:\n\nدهه 60 : گربه هاوقتی از یک کیلومتری ادم میدیدن ازهیکلش _سییلش _ شلوار شش جیبش و...  رنگشون می پرید وباسرعت 240 کیلومتر برثانیه فرار میکردن.\n\nدهه 70:وقتی گربه ادمیو میدید کمی بهش نزدیک میشد یه پپییییخخ که میکردی فرار میکرد...\n\nدهه80:وقتی ی گربه ادم میدید بهش نزدیک میشدتازمانی که با آجر ودمپایی نمیزدیش بر و بر ادمو نگاه میکرد....\n\nدهه 90:وقتی یه گربه ادم میبینه اصلا تشخیص نمیده این پسره دختره مانکنه وبی اعتنا ازکنارش میگذره چپ چپ هم بهش نگاه میکنه...  \n\nدهه اول 1400: گربه وقتی ادم میبینه ی پییییخخ میکنه ادمه فرار میکنه...\n\nدهه دوم 1400: تیتر روزنامه خبرورزشی((تیم ملی فوتبال گربه های ایرانی درمسابقات جام جهانی به مقام قهرمانی رسید ))",
    "جاتون خالی دیشب رفته بودیم تویه تالار شیک مهمونی عاغاموقعی که رفتیم سر میز شام کفمون برید بس که غذا ها خوب بود رومیز .یه خانومه با بچشو مامانش کنار من وایسادن .با هزارتا فیسوفاس وکلاس داشتیم میخوردیم.اینام هی به بچشون غذا میدادن هرچی این بچه میگف مامان نیتونم دیه توجه نمیکردن که یدفه بهههله بچهه آورد بالا!!!!! \nیعنی کباباراباچشم غیر مصلح مسلط مثلث میشد باکیفت Hdنظاره نمود! بدبخ فک کنم معدش پاره شده بود!\nبالقمه ای که تودهنم بود صحنه حادثه راترک وبا میز عزیزوگرانقدر شام وداع نمویییدم!\n:|||||",
    "بنده شخصا همچین تجربه ای نداشتم\nاما خیلی دوست دارم قیافه ی دوستانی که سه تا مطلبشون پشت سر هم درج میشه رو ببینم که چجوری ذوق مرگ میشن\nبالاخره نکردن سه تا مطلبمونو درج ببینیم ذوق دوستامونو\n« بر وزن نخوردیم نون گندم ...»",
    "هیتلر هم سن و سال من بود؛ فرماندۀ ارتش بود!\n\nاونوقت من با خودم میگم ...\n\nکاش بند نافم رو قطع نمیکردن، حال ندارم غذا بخورم ..!",
    "ﯾﮑﯽ ﺍﺯ ﺑﺰﺭﮔﺘﺮﯾﻦ ﺩﻏﺪﻏﻪ ﻫﺎﯼ ﺯﻧﺪﮔﯿﻢ ﺍﯾﻨﻪ ﮐﻪ ﻭﻗﺘﯽ ﯾﮑﯽ ﺩﺍﺭﻩ ﺑﺎﻫﺎﻡ ﺣﺮﻑ میزنه ﺗﻮ ﮐﺪﻭﻡ ﭼﺸﻤﺶ ﺑﺎﯾﺪ ﻧﮕﺎﻩ ﮐﻨﻢ ؟\n1ﺭﺍﺳﺖ ؟\n2ﭼﭗ ؟\n3ﻭﺳﻂ ﭘﯿﺸﻮﻧﯿﺶ ؟\n4ﺩﻣﺎﻏﺶ ﻋﺎﯾﺎ ؟\n5ﻫﯿﭽﮑﺪﺍﻡ …\n\nپست اولمه بلایکین لطفا",
    "اقا من دیگه از گشتن دنبال پدرومادرم گذشتم یه پله بالاترم\nامروز تو اتوبوس واحد یه خانومه روبروم نشسته بود هی گفت قیافت خیلی اشناس ، اصن خیلی واسم اشنایی، اصن حس اشنایی بهت دارمو از این حرفا\nگفتم نمیدونم اخه من اینجا(شیراز) دانشجوام خودم اراکیم نمیدونم والا گفتم شاید تو اداره ای جایی منو دیده باشید ببخشید شما حالا کجا کار میکنید؟\nشاخ دراوردم با جوابش گفت تو پرورشگاه تو قسمت مراقبت و نگهداری از بچه های سر راهی\nحالا ازش ادرس گرفتم شاید یه چیزایی از خاطرات بچگیمو یادش باشه یا عکسی چیزی از بچگیم داشته باشه\nفقط نمیدونم چرا پدر مادر الانم منو از پرورشگاه شیراز تحویل گرفتن همون اراک نرفتن دنبال بچه",
    "دبیر آمارمون یه عادت داره که وقتی درس میده مدام دستشو میکشه طرف یه نفر و میگه: مثله؟؟و اون باید یه مثال بزنه براش\nامروز گف متغیر تصادفی یعنی موضوعی که ما اونو مورد مطالعه قرار میدیم و دستشو کشید طرفم گف : مثل؟؟ از دهنم پرید مثله بیمکث!\nالان دارم بدنمو واسه گرمای شهریور مقاوم میکنم |:",
    "اقا من ی کشف جدید کردم اگه توی ی جای تاریک ی نور بندازی تو چشم پشه ها  پشه ها دیگه نمی پرن فقط سر جاشون می مونن باور نداری امتحان کن من امتحان کردم جواب داد.(البته برا مگس هم جواب میده)",
    "همســــــر ایــنده ی عزیــــــــزم حلـــالتــــــــ نمیکنم \nاین پــــــولایی که داری خـــــرج دختر های مـــردم میکنی حقــــــــــــــه منـــــــــه{-15-} بیشعـــــــــور",
    "اون موقع که تازه آهنگ زیادی باران اومده بود O_o هر جا میرفتی همه داشتن این اهنگ رو گوش میکردن و لامصب همشون هم شکست عشقی خورده بودن :o اصلا این اهنگ مخصوص شکست عشقیاس :| :)",
    "از مدرسه اومدم،باکفشام ک پام بود نشستم رو پادری حالمون. \nدیدم داداشم با ی ظرف پر ازمیوه خوردشده داره میاد سمتم، \nنارنگی،سیب،موز،مووووززز^_^....میگه میخوری؟ من:اره! \nاون:پس دهنتو بازکن..منم دهنمو تا گردنم بازکردم...اون:ن \nزبونتو بده بیرون،منم سرگرم بازکردن بندکفشام بودم اصلا حواسم\nب حرفایی ک میزد نبود...فقط مووووززز میخواستم،منه منگلم \nزبونمو میارم بیرون...اون:زبونت خوب بیرون وداخل نمیاد(حرکتی ک \nسگاوقتی گرسنشونه انجام میدن)نوچ...مث اینکه دوبر گرسنه ای نیستی! \nپس باشه وقتی ک حسابی گرسنت شدبهت میدم بخوری!\n،خودت میدونی ک موز گرون شده و\nاوضاع اقتصادی بدجورخرابه!!!!!!^_^ \nمن:o_O \nستاد حمایت ازطفلان بی سرپرست:///////؛\nافسردگی وتخریب شخصیت:\\\\: \nمووووزززز گران:*_*\nدوبرهمسایمون:$_$ \n\nمامان شما ی دختر نمیخواد؟؟!!!دیگه سوم دفیرستان هم هستم...\nخرج تحصیلم هم سالای زیادیش رفته!!!بخدا دخترخوبیم...>_<",
    "آنتی ویروس لپ تاپمو یک سال و نیمه آپدیت نکردم\nیه ماهه پیغام میده: هر غلطی دوست داری بکن من دیگه کاری به کارت ندارم!",
    "سلام به همه کسایی که لایک میکنن\n\nعاغا من یه زن داداش دارم خیلی ماهه..ولی این داداشم خیلی اذیتش میکنه..مثلا یدفه داداشم گفت مریم میخوام یه دوربین بگیرم بعد زن داداشم گفت آره محمد بگیر خیلی خوبه خیلی جاها به کارمون میاد میتونیم باهاش کلی خاطره درست کنیم\nبعد داداشمم گفت اون دوربین نه که میخوام واس مرغ عشقام دوربین مداربسته بگیرم ببینم کی ها تخم میزارن هواسم بهشون باشه..هیچی دیگه زن داداشم یه هفتس جواب داداشمو نمیده\nلایک=اینم داداشه تو داری آخه",
    "حکمت باران در این ایام می دانی که چیست ؟\nآب و جارو میشود بهر محرم کوچه ها . . .\nالسلام علیک یا اباعبدالله",
    "نابینایی در شب تاریک چراغی در دست و سبویی بر دوش در راهی همی رفت . \nفضولی به وی رسید و گفت : ای نادان ! روز و شب پیش تو یکسان است و روشنی و تاریکی در چشم تو برابر. این چراغ را فایده چیست ؟\nنابینا بخندید و گفت : این چراغ نه بهر خد است . بلکه از برای چو تو کوردلان بی خرد است تا به من پهلو نزنند و سبوی مرا نشکنند .\n\nبهارستان-جامی",
    "والا ما يه عمريه داريم تو منقل كباب درست مي كنيم ،  منقلو پر از ذغال مي كنيم پنكه رو جلوش روشن مي كنيم اما هيچ وقت نديدم آتيشش به اندازه ي اوني كه تو كباب پز پلين زياد شد، زياد بشه\nمن هنوز تو شوكم كه چه جوري داخل اون 10 سانتي متر آتيشي به اين درازي ساختن",
    "عاقا چند سال پیش دوستان ما درست زمانی که دو سه روزی یه سفر رفته بودیم یه شایعه ای درست کردن مینی بر مرگ ما و توی مدرسه و باشگاه و محل منتشر کردن\nحال بماند خانواده که فوری زنگ زدن و مطمئن شدن من سالمم\nاون اوشگولایی هم که بدون پرس و جو سیاه برام پوشیدن و برام گریه کردن هم بماند\nاون اوشگولی هم که بعد چند روز اومده در خونمون پارچه مشکی تسلیت خودمو داده دست خودم  رو کجای دلم میزاشتم\nخو لامصب بپرس من کیم تا منم بهت بگم خود مرحومم",
    "در خيالاتم به گذشته ام سفر كردم و به خاطراتم نگريستم اما فقط گل خداد عزيزي به استراليا را ديدم همينجوري پشت سر هم داشتن نشونش ميدادن از يكي از تماشاچيان پرسيدم اينجا چه خبر است؟ او گفت : اين بخش از خاطرات به دليل خاك تو سري بودن سانسور شده ، كصافط دفعه ي آخرت باشه ما رو هم علاف كردي الآن 3 ساعته داريم اين گل رو نگاه مي كنيم",
    "غضنفر بربری خاشخاشی خریده بوده یه نفر میبینه این داره خاش خاشا رو میکنه میندازه بیرون از ش می پرسه چرا این کارو میکنی میگه لامصب مورچه ها چسبیدن به بربری ول نمی کنن",
    "یه روز یه اقایی سوار اتوبوس (قدیمیا) میشه  تو را حواسش به راننده بوده که هی دنده عوض میکرده وقتی به مقصد میرسن راننده برا کاری میره پایین و بر می گرده میبینه این اقا دنده رو دراورده گرفته دستش میگه اقا چرا دنده رو درآوردی یارو میگه از وقتی سوار ماشین شدم خواستی اینو دراری نتونستی من سر سه سوت برات دراوردم!",
    "توی رستوران بین راهی رفتم دستشویی دستمو بشورم\nمسئول دستشویی موقع خروج میگه: آقا! 200 تومن می شه!\nمن: من فقط دستمو شستم!\nاون: پس برگرد برو توالت بعد بیا 200 بده!\nدستمو کردم جیبم 200 تومن بهش دادم!\nمیگه: نه! باید بری دستشویی حتما!\nمیگم: چرا؟\nمیگه: من مال حروم از گلوم پایین نمیره!",
    "----- (~~~) ‏ (~~~) -----\n‏*شاه كليد اسرار 2013‏*\nيه پسري بوده كه خيلي سرش تو كامپيوتر بوده و اصلا به حرف پدرش گوش نميداده؛ يه روز پدرش اونو ميندازه تو يه تابوت خالي و درش رو ميبنده تا پسرش يكم به ياد مرگ بيوفته و سر به راه بشه. پسره هم گوشيشو يواشكي با خودش ميبره و دو ساعتي كه تو قبر حبس بوده كلا ميشينه \"انگري بردز‏\"‏ بازي ميكنه...\nوقتي پدرش در تابوت رو باز ميكنه به پدرش ميگه: \"پدر؛ من هنوز اصلاح نشدم. اين دفعه منو چال كن‏!‏‏!‏‏!‏‏\"‏",
    "انقدری که من واسه 4جک مطلب فرستادم قبول نشده اگه تحقیق استادم رو تایپ میکردم تموم شده بود هیچی واسه دوستام هم تایپ می کردم\nبوخدا",
    "فورجوك يه پيشنهاد چند روز ديگه 13 آبانه به مناسبت روز دانش آموز 20 امتياز به دانش آموزاي فورجوكي هديه بده \nراستي چند رو پيش هم روز نوجوان بود قوربون دستت هديه ي اومم بزار سر اين 13 آبان به ما دانش آموزا هديش كن دمت گرم",
    "لامصب تا لای کتاب ریاضیمو وا می کنم همچین می رم تو فاز خماری که دیگه نمی تونم از توش در آم اونوخت پاشدم رفتم تورخت خواب گرم و نرمم زیر پتو به اون باحالی هرچی رابطه ی فیثاغورس واشتراک و اجتماع و درس های نخونده ی هفته ی بعدم میاد تو ذهنم.",
    "دیدین این راننده ها یه دستشون به فرمونه یه دستشون به دکمه ی عوض کردن اهنگ... لامصب تا میای با یه اهنگ فاز بگیری درجا عوضش میکنن!\nخیلی ضد حالن خدایی!",
    "ميدوني چرا دنيا ديگه مثه تو نداره؟\nچون نسل دايناسورا منقرض شده",
    "کسی ک دوس دختر 103 کیلوایشو جوجو صدا میزنه\nچیزی واسه از دست دادن نداره\nسر ب سرش نزارید :|",
    "غا غا یه نفر تو ماشین نشسته بود بعد یه دونه مگس میادهی  دور سرش میچرخه یارو مگسو میگیره از پنجره میندازه بیرون میگه حالا انقد پیاده برو جونت دراد!",
    "|-------------erudit-----------4jok-------------|\n\nنقش کلاس هوشمند تو مدرسه ما مثل نقش آدامس موزی تو رژیم غذایی رونی کلمن میمونه\nوالا با این تچنولوجی شون",
    "آقا تو مدرسه داشتم قدم میزدم به طور اتفاقی حرف های یه دختره اول دبیرستانی رو شنیدم ک قیافش زشت بود\nشرح گفته های او:من یک ساله با سامانم البته فقط 3ماه باهم دوست بودیم 8ماه قهر بودیم دیشب ساعت ده با هم آشتی کردیم...\n\nخدایا هم اکنون مرا بکش...این با خودش چه فکری کرده؟؟؟؟؟؟؟\n346نفره مدرسه ی ما رو کیا تشکیل دادن؟؟؟؟؟؟؟؟\nبعدشم11=3+8\nلایک نمیخوام فقط یکم فکر کنید ب طرض فکرش و قیافه ی من در اون لحظه...دوس داشتم همونجا پامو کنم تو دهنش",
    "آقا این چه کاریه که شماره ی قسمت فیلم رو هم مینویسن جلوی اسم فیلم اونم بدون فاصله ؟؟\nامشب جلوی 50 نفر آدم برگشتم گفتم ای وای نگاه کنین جومونگ 63 هم ساخته شد .نامردا یه جوری نگام کردن که ......",
    "امروز یه گاو جلوی حسینیه محلمون بسته بودن واسه قربونی بعد بابا بزرگم اومده به من میگه میخوان قربونیش کنن؟؟\nمنم گفتم پ ن پ آوردن واسه  گاو بازی الآنم لنگ گاو بازن .\nبنده خدا یه نگاه عاقل اندر دیوانه بهم کرد و رفت.",
    "به نظرت اقای ما الان داره چیکار میکنه؟ سر کاره؟ خوابه؟ درس می خونه؟ آخ آخ اخر هفته س لابد میره خواستگاری. حالا که این طور شد، منم امشب خواستگار دارم و طبق معمول به دلم نمیشینه. اخه اهای تو که قراره به دلم بشینی! بیا زود سر جات بتمرگ دیگه. مسخرشو در اوردی.",
    "ﺑﻌﻀـــﯽ ﺍﺯ ﭘﺴﺮﺍ ﻫﺴﺘﻦ ﻓﮏ ﻣﯿﮑﻨﻦ ﺍﮔﻪ ﻭﺳـــﻂ\nﺩﻋﻮﺍ\nﺩﺍﺩ ﺑﺰﻧﻦ ﺗﺮﺳــﻨﺎﮎ ﻣﯿﺸﻦ\nﯾﮑﯽ ﻧﯿﺴﺖ ﺑﮕﻪ ﺍﺧﻪ ﻋﺰﯾﺰ ﻣﻦ ﺗﻮ ﺑﺎ ﺍﻭﻥ ﺩﻣﺎﻍ\nﻋﻤﻠﯿﺖ ﻭ ﺍﻭﻥ ﺍﺑﺮﻭﻫﺎﯼ ﺑﺮﺩﺍﺷﺘﻪ ﺟﯿﮕــــــﺮ ﻣﻨﯽ !!",
    "غضنفر میخواسته خودکشی کنه با یه ظرف غذا میره روی ریل میخوابه بهش میگن اگه تو می خواستی خود کشی کنی دیگه واسه چی غذا میبری؟ میگه اومدییم و قطار یه هفته دیر اومد",
    "آغا اینجوری که داره پیش میره، تا چند وقت دیگه میان یه جوکِ فوق العاده \n\nبی مزه و چرند میفرستن، بعدش آخرش مینویسن :\n\nهرکی مامانشو دوس داره لایک کنه\n...",
    "من 14 چيز درباره شما ميدونم که الان داريد چيکار ميکنيد ! ميگي نه ! نگاه کن !\n1) الان توي سايت 4جوکي\n2) توي فور 4جوک چيکار ميکني ؟\n3) الان ميگي از تنهايي از درد از غم و ... اومدي !\n4) خب من که ميدونم بيکاري اومدي توي 4 جوک ولي در هر صورت مشکلتو حل کن :)\n5) الان داري فوش ميدي :|\n6) الان هم داري ميخندي :)\n7) الان دوباره فوش داري :)\n8) انقدر سرگرم خنديدن بودي که يادت رفت من عدد 5 رو دوبار زدم !\n9) الان واقعا رفتي ببيني من 5 رو دوباره نوشتم ؟! واقعا که !\n10) الان باز داري فوش ميدي و ميخندي O_o\n11) الان هم مثل بچه ادم لايک ميکني :!\n12) راستي خنديدي ؟\n13) الان ميگي پ ن پ :)\n14) الانم دوباره خنديدي :{\n15) راستي زيادي فوش ميدياااا :)))) برو خودت رو اصلاح کن :|",
    "اگر دیدی کسی حالش خرابه    بدان چاره اش یک دست کبابه\nاگر دیدی کسی چون باد میرفت     بدان یارانه دادن بانک میرفت",
    "تا حالا دقت کردین من فقط میخوام موجبات شادی و خنده شماها رو فراهم کنم و هیچ مشکلی با لایک کردن یا نکردن شما ندارم\nهر وقت هم میام 4جوک تا صفحه 5 تمام پست ها رو لایک میکنم\nراستی من الان که میرم دانشگاه تازه فهمیدم که صفحه درسته نه صحفه",
    "خواهرم اومده ميگه دوتا جمله بگين كه توش چاهارتا اصطلاح فوتبالي باشه ميخوام بنويسم تو كتاب بنويسيمم حالا جمله ي مامان منو داشته باشين(با اعتماد به نفس كامل):بنويس....با خطاي آفسايد بازيكن پرسپوليس پنالتي از نقطه ي كرنر زده شد.....\nمن ديگه حرفي ندارم....\nفرشاي افق گاز زده شده عايا؟؟؟؟؟؟؟؟",
    "امروز اومدم تو کنترل پنلم دیدم امتیازم شده33 اول فک کردم کسی اومده جای من پست گذاشته....\nبعد فهمیدم سایت 20 امتیاز هدیه داده بهم...\nو پس از چند دقیقه بهت و حیرت سجده شکری به جای آورده و سپس با اعتماد به نفس بیشتری پست ارسال کریم!!!!!!",
    "آقا رفتم بازار یه چارتا برنامه سرگرمی دانلود کنم...یه برنامه اوردهmy Boo...\nحالا توضیحاتشو داشته باشید...با بو لحظات خوشی را داشته باشید...با او بازی کنید و مدتها سرگرم شوید...عاخه یکی نیس بهش بگه لامثب ما اینهمه کار با بو بکنیم که خفه میشیم خو...والا بخدا:|",
    "دقت کردین وقتی واسه روشن شدن کامپیوتر عجله دارین دیرتر از مواقع عادی روشن میشه حتی ممکنه اون لحظه برق کشور بپره تا 50 سال دیگه نیاد",
    "من:مادر یه خبر خوب!!!!!!!!!\nمادر:یعنی میشه ریاضی 20 شده باشی؟؟؟؟؟؟\nمن: گفتم یه خبر خوب نه یه معجزه",
    "همانا دختر خوب دختری است که \nتاکنون لو نرفته است :))))\nپسرا پرچم بالا",
    "پسر:میشه بدونم وزنتون چقدره؟\nدختر:نه مگه فضولی؟به تو چه؟بهت نمیگم!\nپسر:خوب حداقل 3 رقم اولشو بگو...\n=)",
    "اونایی که هرچی روی مانیتور میاد فقط اوکی می کنن همونایی هستن که وقتی حرف میزنی سرشونو تند تند به علامت تصدیق تکون میدن!",
    "@پاتریک تیزهوش@                                                                     تاحالا دقت کردین چی توز از  وقتی گرون شده میمونه که رو موتور نشسته لاغر تر شده!!! البته به قول یکی از دوستام بهش فشار اومده رفته معتاد شده!!!!",
    "کیلیپسم نشدیم یخورده بهمون توجه شه عقده ای نشیم!!!\nبا این کیلیپساشون...",
    "کیلیپس جدید مخصوص فصل بارندگی رسید. ارتفاعش نیم متره از قله به سمت قاعده که میاد با یه شیب ملایمی حدودا 30 درجه شیروونی میشه مخترعش از خونه های شمال کشور الهام گرفته.شایع شده یه بخاری برقی هم توش تعبیه شده که شخص ساکن کیلیپس تا انتهای فصل زمستان هیچ مشکلی از نظر سیستم گرمایشی نداشته باشه.\nخواهر گلم بدو بدو جا نمونی  تا کی میخوای با این کیلیپسای تابستونه بگردی؟!",
    "اگه گفتی شباهت معلم با دماسنج چیه؟\nهر دوشون وقتی صفر رو نشون میدن ، آدم می لرزه!",
    "این پسرایی که ابرو بر میدارن برنزه میکنن لباس های تنگ با رنگ جیغ میپوشن مو رنگ میکنن میخوان ثابت کنن دختر بودن به دله....کلیپس بهانه است!",
    "اغا دوم دبیرستان بادوستم میز اخر بودیم ی بار زنگ جغرافی چندتا پوسته خوراکی بچه ها و چندتا کاغذ گرفتیم و با فندک دوستم زیر میز اتیش زدیم.بوی گندش همه ی کلاس روگرفته بود.بیچاره معلممون فک کرد از بیرون بو میاد واسه همین همه پنجره هارو بست دیگه خودتون کلاس رو تصور کنید.\nینی تاحالا تو عمرم انقد خر کیف نشده بودم.\nدمتون اتیش",
    "مامان تو رو خدا توروخدا از این کفش تخ تخیا بخر توروخدا...\n\nدخترای دهه شصت خوب یادشونه",
    "•••°\u0011•••°\u0011•••°\u0011حـــــــامـــــــد 72 یا (| ê |/|/ @ # •••°\u0011•••°\u0011•••°\nعــــــشـــــــــــق یـــــعــــنــــــی:\n.\n.\n.\n.\nمـــــــــادر\n..\nمامان خوشگلم دوست دارم تولدتم مبارک امیدوارم 120 سال سایه ات بالا سرم باشه\n مــامــان جــونــم تــولــدت مــــبـــارکــــ عــشــقــم",
    "تعریف خسیس از نظر یک خسیس:\nخسیس کسیست که وسایلش را به من نمیدد",
    "دیشب مهمون داشتیم به یکی تعارف کردیم گفتیم شما حق پدری به گردن ما دارید\nعاقا کلید کرده بود میگفت هوا خنک شده اجازه بدید کولرو خاموش کنم!",
    "فقط یه زن ایرانی میتونه از لباس مشکی برای لاغرتر و سفیدتر جلوه دادن خودش تو مراسم ها استفاده کنه از اون ور نه ورزش کنه نه رژیم بگیره\nیعنی دیدم که میگما^_^",
    "عاغا یه بار از مدرسه داشتم برمی گشتم با مامانم بودم مامانم توراه گفت برو اون سوپر مارکتی که اونجاست ازش یه (جو پرکنده)دقت داشته باشید جو پرکنده!! بگیر !اغا ماهم خیلی خسته بودیم چیزایی رو که مامانمون گفت رو کپی شو به مغاره دار گفتم مغازه دار بعد از جویدن تمام اجزای مغازه اش گفت:عزیزم اون جو پرکه نه پرکنده مگه می خوای مرغ بگیری!!هیچی دیگه الان به همراه دوشتان تو افق محو ام!!!",
    "یادمه کلاس پنجم ابتدایی بودیم.رفته بودیم اردو.آقا چشمتون روز بد نبینه تو اتوبوس نفر جلویی من حالش به هم خورد.پنجره هم طرف من بود.این هم اومد پلاستیک حاوی مواد رواز پنجره ی سمت من انداخت بیرون که یهویی باد زد و گلاب به روتون چند قطره ی ناقابلش پاشید تو دهن من.(هوووووق).بعد یکی از بچه ها داد زد اه رفت تو دهنش.منم اصلا به روی خودم نیاوردم زبونم رو پاک کردم گفتم نه بابا نرفت.\nبه روز هیچ کدومتون نیاد ایشالا",
    "ﯾﻪ ﺳﺮﯾﺎ ﻫﻢ ﻫﺴﺘﻦ ﮐﻪ ﺑﻪ ﻗﺮﺁﻥ ﻗﺴﻢ ﻣﯿﺨﻮﺭﻥ\nﻋﮑﺴﺎﺷﻮﻥ ﻓﺘﻮﺷﺎﭖ ﻧﯿﺲ ...\n.\n.\n.\n.\n.\n..ﻓﮏ ﮐﻨﻢ ﯾﻪ ﻧﺮﻡ ﺍﻓﺰﺍﺭ ﺑﻬﺘﺮ ﭘﯿﺪﺍ ﮐﺮﺩﻥ",
    "یکی از شباهتهای اکثرخانمها اینه که طرز تهیه انواع استیک و ژیگو رو از برنامه آشپزی دنبال میکنن.\nآخرش شام همون کوکو سبزی رو درست میکنن!",
    "|-------------erudit-----------4jok-------------|\n\nخوش به حال مدیرمون(کچله)؛ای کاش منم جای اون بودم\n.\n.\n.\n.\nپولاشو مثل ما به شامپو نمیده کله شو دستمال میکشه",
    "آقا واسه دوستم خاسگار اومده بود، این خوشش نمیومد از پسره. ماهم ک رفیق فاب، گفتم دختر خر نشو، تو این قحطی بازار کسی خاسگار رد میکنه بیشور؟؟؟؟؟\nگف آخه چاقه. گفتم عزیزم گن لاغری مردانه میپوشه حل میشه، گف زشته گفتم ارایش میکنه،  گف بد لباسه، گفتم مشکلی نیس ساپورت مردانه میپوشه خوش لباس میشه، گفت قدش کوتاس، گفتم کلیپس مردونه به زودی وارد بازار میشه، گف خیلی خشک و نچسب و بی ذوقه، گفتم 4 جوکو بهش معرفی کن گوله ی نمک میشه. \nبعله دیه اینجوری شد ک سالهای سال به خوبی و خوشی باهم زندگی کردن!",
    "هی یادش بخیر ما دهه شصتیا چه دورانی داشتیم بازی سگا. میکرو. چب پل اهنگ گوش کردنمونم با حال بود همیشه یه خودکار بیک واسه نوار کاستامون کنارمون بود برنامه کودکامون اوشین قربونه همون تلویزیون سیاهو سفیدا واقعا اون وقتا خوش بودیما \nاصلا زندگی رنگ و بو داشت...\nبزن لایکو بفهمم هستین تو حس و حال من....\n                                    \n\n                             احــــeh3anــــــان\nنوع تایپ ابداعی توسط خودم هست.",
    "قسمتی از خاطرات یک دانشجو:\n((فاش میگویم از گفته ی خود دلشادم))\nکه در این ترم پیایپی ز دروس افتادم!\nاولین نمره که دیدم سر من سووووووووووووت کشید سوی استاد دویدم غم دل سر دادم\nولی افسوس که استاد محبت ننمود\nبا غضب گفت برو...نمره زیادی دادم!\nگفتمش بهر خدا یک نظر انــــداز به من!\nمزه انداخت:نیم ناظر و من استادم!\nبازگشتم که شوم مطلع درس دگر دیدم((این سیل دمادم ببرد بنیادم))\nخشمگین داد زدم ناله و نفرین کردم:هیچ کس نیست در اینجا که رسد به دادم؟؟؟؟؟؟!\nنــــــــــاگه از دور بدیدم رخ استاد عزیز گویا بر دل او کرد اثر فریادم گفتمش:مرد شریف از چه به من 6دادی؟\nگفت:غیبت سببش بود و نرفت از یادم\nقصه گر باز بگویم هم اش تکراری است از دروس دگرم نیز چنین افتادم\nگرچه افتادم و ماندم عقب از خرخوان ها...\nکسب عنوان عقب افتاده مباکبادم!!",
    "ملت براسگ وگربه هاشون شامپو های 200.300 تومنی میخرن \nبعد بابامن وقتی میگیم \nشامپو بخر،میگه هفته پیش بود ی شبنم خریدم......گوسپندها وقتی \nمیرید حمام قد ی حبه قند شامپوبریز کف دستت،دوبرابرش اب باهاش قاطی \nکن ببین چقدر کف میکنه!!!!!! \nتازشم ته شامپو روبا اب قاطی میکنه،ک ی هفته دیگه هم ازش استفاده کنیم! \nخخخخخ",
    "نیمه ی گمشده ی من الان باید خیلی خسته شده باشه...\nاز بس دنبال من گشته و نتونسته منو پیدا کنه ...\nحقم داره بنده خدا ...!\nجا داره از همین تریبون یه خسته نباشی بهش بگم ...\nو بگم که امیدتو از دست نده \"خواستن توانستن است...!\nبه حرف اینایی هم که میگن \" گشتم نبودنگرد نیست!\"هم گوش نده ...\nاینا حسودن نمیخوان منو تو بهم برسیم...!!!\nتنبلی نکن بیشتر تلاش کن که خداوند با صالحین است ...!\nو من الله توفیق :)))))",
    "خدایییییییییییییییییش تا ب حال ب تبلیقات چی توز  دقت کردین این مرده شبیه مداد رنگیه (شلوار قرمز ،تی شرت سبز ،سی شرت ابی و....)اخه اینم تبلیقاته والا %%%$$پسر ایرونی$$$$%%% تورو خدا بلایکین",
    "امروز یه دختره اومد گفت یه ایمیل میخوام گفتم جیمیل بسازم که مشکلی نداره ؟ گفت نه ایمیل میخوام جی میل نمیخوام حالا سرتونو درد نیارم بعد کلی توضیح گفتم خوب با چه اسمی بسازم گفت با اسم خودم !! حالا من منتظرم اسمشو اونم که کلا از ماجرا پرته !!!",
    "اقا تو دبستان یه معلم داشتیم من وقتی خیلی شسطونی میکردم به من میگفت منگول منم اینقدر ذوق میکردم فکرمیکردم ازم تعریف میکنه دوستامم خیلی بهم حسادت میکردند حالا که معنیشا فهمیدم میخام خرخرشا بجوم.",
    "پسرچیست؟\nیک انسان مظلوم وتنها که زمان به دنیا آمدنش می گویند:حال مادرش چطور است؟\nموقع عروسیش می گویند:چه عروس زیبایی\nوموقع مردنش می گویند:بیچاره زنش !",
    "اون دوستایی که میرن زن میگیرن شبیه انجلینا جولی با 48 قلم جراحی...\nپس فردا طرفو میگیری خودت که دوشواری نداری, اون بچه فلک زدته که دماغ تو افساید, زیر چش دو بند انگست گد, فک بالا و پاین یه وجب فاصله, ...\nنکن برادر من نکن, خودشو رفته عمل کرده دیگه ژنش که همونه!!!\nبد میگم عایا؟!؟",
    "از یه چیز درس فیزیک خوشم میاد....\nاونم اینه که هر چی بیشتر جلو میری.....تازه میفهمی ....که هــیـچــی نمیفهمی...\n:l",
    "----- (~~~) ‏ (~~~) -----\nاعتراف ميكنم بچه كه بودم؛ هر وقت ميخواستم ماكاروني بخورم پيش خودم فكر ميكردم كه من الان لك لك هستم؛ اينا هم كرمه‏!‏‏!‏‏!\nحالا كه فكرشو ميكنم؛ خودم خنده م ميگيره...\nآخه لك لك كه كرم نميخوره‏!‏‏!\nالان ديگه هر وقت ميخوام ماكاروني بخورم با خودم فكر ميكنم كه اينا كرمه؛ منم مرغم‏!‏‏!‏‏!‏",
    "----- (~~~) ‏ (~~~) -----\nتو يه شب سرد زمستوني كه برف هم ميومده؛ دختر دهقان فداكار داشته از سر زمين كشاورزي برميگشته خونه كه ميبينه جلوتر آتش فشان فوران كرده؛ از دور هم داره يه هواپيما مياد...\nاونم سريع يه نگاه ميندازه به اينور؛ يه نگاه به اونور كه نامحرم نبينتش بعد شالشو در مياره و نفت فانوسشو ميريزه روش و آتيشش ميزنه...\nبعد ميبندتش به نوك كليپسش و كلشو تكون ميده و باعث نجات 120 سرنشين هواپيما ميشه‏!‏‏!‏‏!\nبعله؛ شما هم يكمي از ايشون فداكاري ياد بگيريد‏!‏",
    "مشتری داشتیم امروز میگفت کافی نت شهر ما ساعتی 500 تومانه با دانلود رایگان\nچی بگم والا 2 روز دیگه میگن کافی نت شهر ما میری توش 2 تومن بهت میدن",
    "----- (~~~) ‏ (~~~) -----\nاداره توانير اعلام كرد كه يه دختر به علت گير كردن كليپسش به سيم تير برق دوچار برق گرفتگي شده و متأسفانه جان خود رو از دست داد‏!‏\nبا اينكه خانواده اين دختر كارخانه ي كليپس سازي را مقصر اين حادثه ميدونند اما اداره توانير اعلام كرده كه اندازه كليپس دختره استاندارد بوده و اين سيم هاي تير برق بوده كه دو سانتي متر شل شده‏!‏‏!‏‏!‏ :-‏)‏",
    "کاش ملت مى‌فهمیدن گوشى یا تبلت یا لپ‌تاپ از حوله و مسواک هم شخصى‌تره",
    "_________________زیر خط فقر؟؟_______________\nدیروز خونمون بحث این شد که اینترنت خوبه یا نه بابام برگشت گفت الان ما اینترنت داریم تو از اون موقع که میری اینترنت چه کاره مفیدی انجام دادی؟\nمن واقعا هیچی نداشتم بگم!!\nخداییش لایک نخواستم ولی بگید بجز پرداخت قبض و بعضی وقت ها سایت سنجش دیگه چه کاره مفیدی انجام میدید؟",
    "ﯾﻪ ﻧﻔﺮ ﺑﺮﺍﯼ ﺑﺎﺯﺩﯾﺪ ﻣﯿﺮﻩ ﺑﻪ ﯾﻪ ﺑﯿﻤﺎﺭﺳﺘﺎﻥ\nﺭﻭﺍﻧﯽ ؛ ﺍﻭﻝ ﻣﺮﺩﯼ ﺭﻭ ﻣﯿﺒﯿﻨﻪ ﮐﻪ ﯾﻪ ﮔﻮﺷﻪ ﺍﯼ\nﻧﺸﺴﺘﻪ ﻭ ﻫﺮ ﭼﻨﺪ ﺩﻗﯿﻘﻪ ﺁﺭﻭﻡ ﺳﺮﺷﻮ ﺑﻪ ﺩﯾﻮﺍﺭ\nﻣﯿﺰﻧﻪ ﻭ ﺯﯾﺮ ﻟﺐ ﻣﯿﮕﻪ : ﻟﯿﻼ … ﻟﯿﻼ … ﻟﯿﻼ …\nﻣﺮﺩ ﻣﯿﭙﺮﺳﻪ : ﺍﯾﻦ ﺁﺩﻡ ﭼﺸﻪ ؟\nﻣﯿﮕﻦ : ﯾﻪ ﺩﺧﺘﺮﯼ ﺭﻭ ﻣﯿﺨﻮﺍﺳﺘﻪ ﺑﻪ ﺍﺳﻢ ﻟﯿﻼ ﮐﻪ\nﺑﻬﺶ ﻧﺪﺍﺩﻥ ، ﺍﯾﻨﻢ ﺑﻪ ﺍﯾﻦ ﺭﻭﺯ ﺍﻓﺘﺎﺩﻩ !\nﻣﺮﺩ ﻭ ﻫﻤﺮﺍﻫﺎﺵ ﺑﻪ ﻃﺒﻘﻪ ﺑﺎﻻ ﻣﯿﺮﻥ ﻭ ﻣﺮﺩﯼ ﺭﻭ\nﻣﯿﺒﯿﻨﻪ ﮐﻪ ﺗﻮﯼ ﯾﻪ ﺟﺎﯾﯽ ﺷﺒﯿﻪ ﺑﻪ ﻗﻔﺲ ﺑﻪ\nﻏﻞ ﻭ ﺯﻧﺠﯿﺮ ﺑﺴﺘﻨﺶ ﻭ ﺩﺭ ﺣﺎﻟﯿﮑﻪ ﺳﻌﯽ ﻣﯿﮑﻨﻪ...\nﺯﻧﺠﯿﺮﻫﺎ ﺭﻭ ﭘﺎﺭﻩ ﮐﻨﻪ ﺑﺎ ﺧﺸﻢ ﻓﺮﯾﺎﺩ ﻣﯿﺰﻧﻪ : ﻟﯿﻼ …ﻟﯿﻼ … ﻟﯿﻼ …\nﺑﺎﺯﺩﯾﺪ ﮐﻨﻨﺪﻩ ﺑﺎ ﺗﻌﺠﺐ ﻣﯿﭙﺮﺳﻪ : ﺍﯾﻦ ﯾﮑﯽ\nﺩﯾﮕﻪ ﭼﺸﻪ ؟\nﻣﯿﮕﻦ : ﺍﻭﻥ ﺩﺧﺘﺮﯼ ﺭﻭ ﮐﻪ ﺑﻪ ﺍﻭﻥ ﯾﮑﯽ ﻧﺪﺍﺩﻩ ﺑﻮﺩﻥ ،ﺩﺍﺩﻥ ﺑﻪ ﺍﯾﻦ....!!",
    "آﺩﻣﺎﻳﻲ ﮐﻪ ﺗﻮ ﺗﺎﺑﺴﺘﻮﻥ ﺳﺮﻣﺎ ﻣﻴﺨﻮﺭﻥ :\nﻫﻤﻮﻧﺎﻳﻴﻦ ﮐﻪ ﻣﻴﺨﻮﺍﻥ ﺑﺮﻥ ﻋﺮﻭﺳﻲ ﮐﻔﺘﺮ گند میزنه به لباسشون\nﻣﻴﺮﻥ ﺗﻮﺍﻟﺖ ﺁﺏ ﻗﻄﻊ ﻣﻴﺸﻪ\nﻣﻴﺮﻥ ﺣﻤﻮﻡ ﺑﺮﻗﺎ ﻣﻴﺮﻩ\nﻣﺎﺷﻴﻨﺸﻮﻧﻮ ﻣﻴﺒﺮﻥ ﮐﺎﺭﻭﺍﺵ ﺑﻌﺪﺵ ﺑﺎﺭﻭﻥ ﻣﻴﺎﺩ\nﺩﻻﺭ ﻭ ﻃﻼ ﺑﺨﺮﻥ ﺍﺭﺯﻭﻥ ﻣﻴﺸﻪ ﺑﻌﺪ ﺗﺎ ﻓﺮﻭﺧﺘﻦ ۴ ﺑﺮﺍﺑﺮ ﻣﻴﺸﻪ\nﺭﻭﺯﻱ ﮐﻪ ﺭﻳﻤﻠﺸﻮﻥ ﻗﺸﻨﮓ ﺑﺎﺷﻪ ﺣﺘﻤﺎ ﮔﺮﻳﻪ ﺷﻮﻥ ﺩﺭﻣﻴﺎﺩ\nﺭﻭﺯﻱ ﮐﻪ ﻣﺎﺷﻴﻦ ﻧﺪﺍﺷﺘﻪ ﺑﺎﺷﻦ ﺑﺎﺭﻭﻥ ﻣﻴﺎﺩ\nکلا به اینا دست نزنید چون خیلی داغونن !!!",
    "عاقا یه سوال .... این دخدرا با این کیریپس هاشون تو زمستون چجوری کلاه بافتنی سرشون میکنن؟؟؟\nعایا فقط سرشون میزارن کیریپسشون سرما نخوره عایا؟؟؟؟؟؟؟؟؟؟!",
    "Amir.A.m.21.                My name is Khan\nداداش گلم \"انگشت شصت پاي چپ\" كاري ندارم ب اين ك راست گفتي يا نه، مهم اينه ك گفتي،پس لطفا توجه كن..\nمن و شما هم كم نظيريم در نوع خودمون!!\nخب.. ازين ك پدر محترمتون 21 فرزند داره خيلي خوشحالم چون عــــــاشـــق عدد 21 م وروز21م بدنيا اومدم.\nو..72 تا خواهر زاده داري،منم متولد 72 ام!!\nو.. 12 تا برادر زاده داري، ك من اسفند ماهيم(12)!!",
    "اینایی که وقتی میرن پارک لپتاپشون رو میبرن میشینن فیلم میبینن همونایی هستن که تو پذیرایی خونشون فوتبال بازی میکنن !",
    "ای بااااااااااااااااااااااااااااااااااااااااابااااااااااااااااااااااااااااااااااااااااااا\nمن چی کارکنم ازدست این دوستان هرروز میام جوکاروبخونم یه اصطلاح جدید اختراع میکنن بابا به فکرمنم باشید خودرگیری پیداکردم\nاین دی که میگن بعضیا دقیقا ینی چی بابا یکی جواب بده دارم از شدت خودرگیری میزوگاز میگیرم.\nهمین کارارو میکنن مغزای متفکر جامعه میزارن میرن.",
    "این آدمایی که وقتی تو جمع یه چیز توپ میگی همه واست دست میزنن فقط نگات میکنن و یه لبخند میزنن اینا همونایین که پستتو میخونن ولی لایک نمیکنن....اینا آدمای اوزی هستن....",
    "کـیـا قــبـول دارن که قـدبـلـنـدا آدمـای لــارجــیــن ؟\nالـبـتـه قـدکـوتـاهـا هـم لـارجـنــآ ، ولـی بـه نـسـبـت قـد بـلـنـدا خـیـلـی کـمـتـر .\n\nقـدبـلـنـدا بـزنـن اون لــایـک قــشــنــگــرو !",
    "دیدین بعضی وقتا آدم یه جک رو می خونه بعد اونقدر با مزست که اشتباهی پایینی رو لایک می کنه \nاونایی که از این لایکا می گیرن نوش جونشون خیلی خوش شانسن\nخدا قسمت ما هم بکنه \nخدایش اگه جک بالایی با مزه بود اینم لایک کن جای دوری نمیره!",
    "یادتونه کودکیا که میگفتن اگه دستخط فلانی روبزارین جلو افتاب راه میره؟حالا اینو داشته باشید...\nمنو خاهرم که طفل بودیم دفتر مشق داداشمو برداشتیم رفتیم گزاشتیمش توحیاط جلو افتاب منتظر بودیم نوشته هاش راه برن...خدایی چه فکری کرده بودیم باخودمون؟ما ازدست رفتیم...همین!",
    "کوشا جان آفرین چه نمره هایی!\nمگه شما تو کانون چی کار می کنید( من که می گم انگول هم)\n..................\nوقتی آدم با برنامه درس می خونه پیشرفت می کنه\nاییییییییییییییییییییییشششششششششش\nچه خانواده مزخرفی .......... اه از این خفن پاستوریزه ها \n\nهر کی مثه من با این تبلیغه بالا میاره اعلام آمادگی کنه به امید خدا بفرستیمش پیش حلزون\n\nراستی این خانوم زن دومه بابای کوشاست؟؟؟؟؟؟؟؟؟؟؟؟",
    "سلام کودکان من...\nعاقع مامانم پشه هارو میکشه...اصلا ناجوانمردانه میکشه....از پشت غافلگیرشون میکنه....از اونجایی که من مخالفم وقتی مامان تمرکز میکنه ودوساعت پشه کشو تنظیم میکنه..من با یه حرکت انتحاری از کنار پشه بدبخت فلک زده رد میشم که بپره....\nفردا خرمگسشون میاد دنبالم منو باخودش میبره....",
    "یه قانونی هم هست که میگه اگه به نون کره بمالی بعد اگه از تو دستت بیفته قطعا از همون سمتی میفته که  کره مالیدی ... !!!",
    "چند روز پیش یه به خریدم ۸۰۰۰ تومن.\n\nفکر کنم از جنس طلا باشه.\n\nگذاشتم جلوی آینه تا دو تا بشه",
    "والله ما خودمون بچه بندریم هیچ دختری و  با این مشخصاتیکه ای خواننده ها { امید جهان ...} ندیدیم.",
    "دوستان پیشنهاد میکنم سریعتر مطالبتون رو ارسال کنین\nالان شیفت یکی از مسئول تایید پستای با مرام سایته\nمن دو تا پست گذاشتم در کمال تعجب خیلی سریع تاییدشون کرد\nاز همین جا براشون دست تکون میدم دمش گرم",
    "این دوستای گلی که میان و از \" بهمن \" ماهی ها\nتعریف میکنند ... من یه سوالی دارم ازشون \nما یه گودزیلای بهمنی داریم تو خانواده که هیــــــــچکدوم ازین خصوصیات رو نداره !!!!!!!!!! میخوام بدونم این بزرگتر بشه این خصوصیات میره تو جونش یا نه ؟؟؟؟\nینی کلا ما امیدوارم باشیم یا بریم یه دیوار بتونی پیدا کنیم ؟",
    "حیف نون شیلنگ اب می گیره روی تلویزیون میگه نگفتم این جا فوتبال بازی نکنید:)",
    "پــــول مــیــذاری تــو مـــوســســـه ورشــکــســت مــیــشــه...\nمــیــذاری بـــانـــکــــ اخـــتــلــــاس مــیــکــنــن.....\nمــیــدی بــه مـــامـــانـــت پـــس نــمــیــده بـــهــت\nپــیــش خـــودتـــــ نــگـــه مــیــداری خــــرج مــیــشـــه...\nخـــو پـــس مــا چـــه غــلــطــی بــکــنــیــم‌؟؟؟",
    "دو تا حرف هست كه وقتي ميشنوم خندم مي گيره يكي اينكه حرف راست رو از بچه بشنو و ديگري اينكه به ما ميگن شما جوان ها خيلي پاكيد \nمخصوصا اين دوميه من كه هر وقت مي شنومش نمي تونم جلوي خندم رو بگيرم",
    "شبكه ي نمايش كلا فيلماي مزخرف ميزاره دقيقا وقتي كه من فرداش امتحان فيزيك دارم خفن ترين فيلم هاي جهان رو نشون ميده زيرش مي نويسه تكرار نداره",
    "در ظهر تابستانی شیخ فرمود : هوا بس ناجوانمردانه گرم است. و مریدان گریستند. شیخ گفت : زقنبوت ! هرچه که من می گویم که نباید بگریستید ! و مریدان غش غش خندیدند",
    "يادتونه قبلا آبميوه مي گرفتيم بعد از اينكه مي خورديمش بالاي جاش رو مي بريديم و ازش به عنوان ليوان استفاده مي كرديم؟ و خوشحاليمون اين بود كه تاش كنيم و بزاريم تو جيب پشتمون يادش بخير",
    "قابل توجه دوستانی که میخان برن افق \nجدیدا وای فای افق ازاد شده سرعتشم از سرعت اینترنت جنوبی بیشتره هر کی میخاد بره افق گوشی با خودش ببره هرچی هم میخاد دانلود کنه \nرایگان رایگان\nمدیر عامل افق :)\nمن :)\nگوشی :)\nحاضرین :)\nکلا هر چیز دیگه ای که تو ذهنتون میاد :دی",
    "یه سوال برای من پیش اومده؟\nچرا توی مجموعه ی افسانه جومونگ هیچ بیماری لاعلاجی نبود یکی راه درمان براش پیدا کنه و همینطور چرا توی مجموعه ی جواهری در قصر هیچ جنگی رخ نمیداد؟",
    "هي اغا پسري كه كليپس دخترا رو مسخره ميكني اول اون تل سر دخترونه نازنازي رو از خودت بككن بعد اظهار نظر كن ناز پسر.....اره ديگه صداي مارو در نياريد هي ميخوايم هيچي نگيم......... دخترا پرچمو داشته باشيد خداقوت....",
    "بچها شما یادتون میاد قبلنا یه زنگی داشتیم به اسم زنگ تیره!!!!یادش بخیر.\n هر کی یادش میاد لایک :)",
    "لیاقتت همون گوسفندایین که هرشب میشمری تا خوابت ببره..نه شب \n\nبخیرایی که من قبل از خواب بهت میگفتم... :-|",
    "سلام دوستان\nاینو فقط به عشق فرهاد مجیدی نوشتم\nدیروز با دنیای فوتبال خدافظی کرد\nبدون هرگونه تعصبی نوشتم\nتا بدونیم چه کسی رو داریم از دست میدیم\nیه نام اور\nیه کسی که برا ایرانی ها مایه افتخار بود\nلایک نمیخوام فقط بخونی کافیه\n\nیه ابی پوش,به رنگ ابی اسمان\nیه مرد معرفت به قد دریای بیکران\nاسطوره ای, که با نامش ایران رو فتح کرد\nیه ملی پوش رفتو پشت شیرانو خم کرد\nتو یه مبارز شرفی تو خط مقدم\nکه با گلهای کوبنده زدی حرف مشخص\nحالا ناراحتم از رفتنت آبی طوفانی\nباشه خدا نگهدارت ای هفت مقدس",
    "اغا مزاحمم مزاحماي قديم....ي مزاحم دارم  بهش ميگم ببين مزاحم نشو خواهشا.. مثلا خواستم اولش با زبون خوش بگم بهش...چي بگه خوبه؟برگشته ميگه حالا بذا فك كنم...... هيچي ديگه منتظرم منت بذاره سرمون فكراشو بكنه تصميم بگيره  .... : l",
    "دوستان مگس میتونه شنا کنه؟؟؟\nچیه؟ دنبال دلیل میگردید؟\nخب میگم به کسی نگید:\nهمین چند مین پیش بعد از عمری بالاخره یه مگس مزاحم رو با مشتم گرفتم... یه جایی هستم که نمیشد لهش کرد.. تصمیم گرفتم فوت کنم تو مشتم تا مگسه از اونور بزنه بیرون بره تو دسمال کاغذی الان زده اشتباهی رفته تو.... الان 20 لیتر آب خوردم..یعنی هنوز زندست... جواب منو بدید: میتونه شنا کنه یا نهههههههههههههههههههه؟؟؟؟؟؟؟؟؟؟؟؟؟؟\n(به جون عزیزم راست میگم بزن لایکو حالم خوب شه)",
    "دوستان ما برای تسلیت گویی یکی از آشنایان رفتیم منزلشون تا به پدر پیرشون تسلیت بگیم\nاز قضا یکی از دوستان بابای ما هم که رئیس یکی از شعبه های بیمه تامین اجتماعی هستش به همراه تعدادی از کارکنان ادارات هم تشریف داشتن\nو بحث سر بازنشستگی پیش از موعد شد و این حرفا\nهر کی دهنش وا میشد میگفت ای کاش طرح بیاد منم بازنشسته بشم\nنوبت منم که شد همینو گفتم\nیکیشون در کمال نامردی (انگار دستمو خونده باشه) گیر داد به من که آقای فلانی چند سال سابقه کار دارین ؟\nمن خیلی ریلکس گفتم با خدمت سربازی کلا 8 - 9 سال\nنامردا منو با اردنگی انداختنم بیرون\nبابام که تا سوپری سر کوچه هم با من نمیاد\nمن حرف بدی زدم عایا ؟؟؟؟؟؟؟؟؟؟؟",
    "حکمت باران در این ایام می دانی که چیست؟\nآب و جارو می شود بهر\"محرم\"کوچه ها. . .",
    "امروز اومدم تریپ لوس بازی بردارم به مامانم گفتم : مامان میای نوازشم کنی ؟\nمامانم در کمال ناباوری گفت : آره قربونت برم برو دراز بکش الان میام\nسه سوته رفتم دراز کشیدم یهویی دیدم دارم پرواز میکنم به سمت آسمون آخرین چیزی هم که یادمه صدای بابام بود گفت برو به سلامت\nبه نظر شما منو به سمت آسمون شوت کردن عایا ؟؟؟؟؟\nتا الان سه دور مدار زمین رو دور زدم تا بنزینم تموم بشه و فرود بیام بای",
    "بعضی از جک های خنده دارو اینقد میشنویم بعد یه مدت بعد از شنیدنش گریمون میگیره\nلامصب تکراری شدن جوکم چیز بدی ها :(\nقبول دارید شما هم؟",
    "امروز سر کلاس استاد داشت درس ميداد که ناگهان چراغ هاي کلاس خاموش شد در آن هنگام همگي به سمت  کليد برق برگشتيم وديديم که کليپس دختره به کليد خورده و چراغ خاموش شده\nچهره ي خودمونو وصف نميکنم چون خودتون ميدونيد تو اون شرايط چه شکلي بوديم",
    "یعنی آدم بره سوار خر مش رحیم بشه و توی میدون ونک چرخ بزنه و همه بهش بخندن ولی 20 میلیون نده پول پراید....",
    "یکی از بزرگترین داغ های زندگیم رو دوران دبیرستان دیدم.یک روز زمستونی خیلی سرد به شدت دستشوییم گرفت دوییدم سمت دستشویی و دیدم خیلی شلوغه ولی یکی از دستشویی ها خالیه منم اصن به فکرم نرسید که چرا دستشویی خالیه باهمون سرعت رفتم داخل دستشویی و کار خودمو کردم وقتی مرحله شستن رسید آب سردو باز کردم دیدم آب نمیاد.آب گرمو باز کردم دیدم آب جوش با بخار زیاد داره میزنه بیرون همینجوری بلاتکلیف بین زمین و آسمون مونده بودم .تنها کاری که تونستم بکنم این بود که آب میریختم تو مشتم فوتش میکردم خنک که میشد میریختم رو خودم خخخخخخخخخ",
    "ناوگان حمل و نقل عمومی تو حلقم اگه دروغ بگم..نشسته بودم توی تاکسی صندلی عقب یه دختر هم جلو نشسته بود و با موبایلش حرف میزد رسیدیم به چهارراه دختره چشمش افتاد به پلیس خیلی ریلکس به اونی که داشت باهاش با موبایل حرف میزد گفت یه لحظه گوشی رو داشته باش از اینجا رد شیم پلیس تاکسی رو جریمه نکنه بعد موبایلش رو گرفت پایین پلیس نبینه...من گردن راننده رو گاز زدم از خنده...پکیدیم خدا از این همه آی کیو دخترا...",
    "آقا مادیروز طی یه عملیات استراتژیک تو پارک کلیپسمونو گذاشتیم رو سر مخاطب خاصمون\nاونم متوجه نشد ولی خلق الله رو شاد کردم بخدا\nاخرشم فهمید و کلیپسمو شکوندو واسه همیشه رفت....!!!!\nحقشه تا اون باشه دخترا رو مسخره نکنه",
    "هان ای کسانی که ازکتاب هایتان به عنوان اشیائی دکوری استفاده کرده اید اکنون\nفقط یک معجزه می تواند کارنامه شما را زیر و رو کند.\n.\n.\n.\nستاد ایجاد رعب و وحشت شب امتحان",
    "ﻣﮑﺎﻟﻤﻪ ﯼ ﺩﻭ ﺟﻦ ﺩﺭ ﻧﺼﻔﻪ ﺷﺐ\nﻣﮑﺎﻟﻤﻪ ﯼ ﺩﻭ ﺟﻦ ﺩﺭ ﻧﺼﻔﻪ ﺷﺐ\nﻓﯿﻠﻢ ﺍﻧﺴﺎﻧﮕﯿﺮ 2 ﺭﻭ ﺩﯾﺪﯼ ؟\n_ ﺁﺭﻩ ﺩﯾﺪﻡ ... ﺗﻮ ﺩﯾﺪﯼ ؟\n\n_ ﺁﺭﻩ ... ﺧﯿﻠﯽ ﻭﺣﺸﺘﻨﺎﮐﻪ\n_ ﺁﺭﻩ ... ﻭﻗﺘﯽ ﺩﯾﺪﻡ ﺗﺎ ﺩﻭ ﻫﻔﺘﻪ ﻓﮑﺮ ﻣﯿﮑﺮﺩﻡ ﯾﻪ ﺍﻧﺴﺎﻥ ﭘﺸﺖ\nﺳﺮﻣﻪ !\n_ ﻣﻦ ﺷﻨﯿﺪﻡ ﺍﻧﺴﺎﻧﺎ ﻭﻗﺘﯽ ﮐﻪ ﺷﺒﺎ ﻣﯿﺨﻮﺍﺑﯿﻢ ﺑﺎﻻ ﺳﺮﻣﻮﻥ\nﻭﺍﯾﻤﯿﺴﻦ ﻧﮕﺎﻣﻮﻥ ﻣﯿﮑﻨﻦ ... ﺣﻘﯿﻘﺖ ﺩﺍﺭﻩ ؟\n_ ﻭﺍﯼ ﺧﺪﺍ ﻧﮕﻮ ﻣﻦ ﻣﯿﺘﺮﺳﻢ !\n_ ﺣﺘﯽ ﺷﻨﯿﺪﻡ ﻣﯿﺸﻪ ﺍﻧﺴﺎﻥ ﻭ ﻇﺎﻫﺮ ﮐﺮﺩ ﻭ ﺩﯾﺪ !\n\n_ ﺍﺻﻼ ﺑﻪ ﻧﻈﺮ ﻣﻦ ﺍﻧﺴﺎﻥ ﻫﺎ ﻭﺟﻮﺩ ﻧﺪﺍﺭﻥ ... ﺧﺮﺍﻓﺎﺗﻪ\n_ ﺷﺎﯾﺪ ﻫﻤﯿﻨﻄﻮﺭ ﺑﺎﺷﻪ\nﺑﮕﯿﺮﯾﻢ ﺑﺨﻮﺍﺑﯿﻢ ﺑﺎﺑﺎ ﺍﺯ ﺍﯾﻦ ﺣﺮﻓﺎﯼ ﺗﺮﺳﻨﺎﮎ ﻧﺰﻥ ﻣﻦ ﺍﺯ ﺍﻧﺴﺎﻥ ﻣﯿﺘﺮﺳﻢ",
    "گاهي اینکه صبح ها دلت نمی خواد بیدار بشی همیشه نشونه ی تنبلی\nنیست! خسته اي از زندگي نمی خوای قبول کنی که یک روزِ دیگه\nشروع شده",
    "خدا وکیلی شما فرق بین کروکودیل و تمساح رو میدونین ؟\nمن که نمیدونم !!!",
    "ﻣﺮﺩﻡ ﺍﯾﺮﺍﻥ ﺩﻭ ﺩﺳﺘَﻦ:\nﯾﻪ ﺩﺳﺘﻪ ﻓﮑﺮ ﻣﯽ ﮐﻨﻦ ﻋﮑﺎﺳﻦ ﻭ ﺩﺳﺘﻪ ﺩﻭﻡ ﻓﮑﺮ ﻣﯽ ﮐﻨﻦ ﻣﺎﻧﮑﻦ؛\nﻣﺼﯿﺒﺖ ﻭﻗﺘﯿﻪ ﮐﻪ ﺍﯾﻦ ﺩﻭ ﺩﺳﺘﻪ ﺑﻪ ﻫﻢ ﻣﯿﺮﺳﻦ",
    "چیپس چیست؟؟؟؟؟؟؟\n...\n...\n...\n...\n...\n...\n...\n...\n...\n...\n...\nاوووووووووه چه انتظارایی داری؟؟؟؟؟اون همه اومدی پایین دنبال چی؟؟؟چیپس که خالیه!!!!",
    "______________زیر خط فقر؟؟_______________\nبه یکی گفتن سایت های ایرانی رو تشریح کن؟گفت:تبلیغ تبلیغ تبلیغ تبلیغ تبلیغ تبلیغ تبلیغ\nیه ذره هم مطالب آموزنده!!!!!!!!",
    "___________________زیرخط فقر؟؟___________________\nدیروز داشتم میرفتم خونه دیدم برق خونمون خاموشه فکر کردم کسی خونه نیست رفتم از بالای در برم تو باهزار بد بختی رفتم بالای در تازه شلوارمم پاره شد!!\nرفتم تو دنبال کلید برق میگشتم یهو برقا روشن شد خواهرم و برادرم خوندن تولد تولد تولدت مبارک.....\nعاغا امدن دورم چرخیدن یکم مسخره بازی دراوردن بعد دوتایی یه کادو بهم دادن تا حالا اینقدر خوشحال نشده بودم،بعد با عجله کادورو کندم باز کردم دیدم خالیه گفتم:اینکه خالیه گفتن نه اینکه خالی نیست؟؟\nپول نداشتیم هزار تا بوس برات گذاشتیم.......\nهر هر هرههرهرهرهره بهم خندیدن!!!",
    ")بنام خدای بزرگ) سلام دوستان عزیزم سلام دوستان فورجکی خودم. .. آغا ،آقا، حالا هرچیزی. . .امروز خونه بودم داشتم طبقه معمول آهنگ گوش میدادم . .صدام تا آخر کرده بودم و داشتم چورت میزدم که یدفعی یچیزی عین پوتک خورد تو سرم. . اون لحظه من ! ! ! دیدم مادرم با ماهیتابه دسینی (آره دیگه پولداریم)زده تو سرم. دو دقیقه هیچی یادم نمیومد. . .بعد ازمامی میپرسم چرا زدی؟ ؟ ؟ میگی یک ساعت دارم صدات میکنم که کمش کن دیدم نمیشنوی ،امدم جوره دیگی حالیت کنم.. .مامانم(:(: من!):): آهنگ Θ-Θ . .این مامانمها! ! توروخدا من به پدرو مادره واقعی احتیاج مندم. . .بچه ها اولین پستمه!لطفا لایک،،",
    "قبول کنید هممون برای یک بار هم که شده تو بچگی وقتی بخاری روشن بود روش تف میکردیم و از صدای جز و ولزش خر کیف میشدیم !",
    "شنیده بودم صاحبان بعضی مشاغل بنا به اون حرفه و کاری که انجام میدن گوش آدم رو میبرن (منظور برش زدنه)\nاما امروز یکی به پست ما خورد رسما ما رو جراحی قلب باز کرد لامصب اونم بدون بیهوشی",
    "عشق چیست؟\nعشق چیزیست که وقتی خسته اید بر لبانتان لبخند مینشاند... \n♥ لبخند زینت لبانتان ♥",
    "بودیم و کسی پاس نمی داشت\nرفتیم و کسی پاس نداشت\n.\n.\n.\nبدین سان شلغم بوجود آمد!",
    "----- (~~~) ‏ (~~~) -----\nهر چقدر كه بتوني خودتو كنترل كني...\nهر چقدر كه بتوني با هوس ها و اميال درونيت مبارزه كني...\nهر چقدر هم بتوني به پيشنهادهاي شيطون پشت كني...\nمطمئن باش كه نميتوني از ناخونك زدن به سيب زميني سرخ شده اي كه روي گازه خودداري كني‏!‏‏!\nحتي اگه مامانت با كفگير داغ بالاي سرش وايساده باشه‏!‏‏!‏‏!\nامتحان كردم كه ميگما‏...!‏",
    "امروز فیزیک داشتیم و کنفرانس بود درباره ی بار الکتریکی...........\nاگه یادتون باشه گفتم که یه بار دبیر فیزیکو پیش زنش ضایع کردم \nیه دستگاه آورده بود معلممون که بهش دست میزدی موی سرت سیخ میشد(از طریق بار الکتریکی و باردار شدن و این حرفا)\nنگاه دفتر کرد بعد به من نگاه کرد و میخواست انتقام اون روز رو ازم بگیره گفت:بیا بیرون نفهم اون جلسه امتحان 1 گرفتی،همش بلدی مسخره بازی در بیاری سرکلاس،بیا شاید جبران کردی،نگاش کن خر میاد و گاو میره.........همه خندیدن و من خجالت شدم...........منم سوگند یاد کردم که باید امروز ضایش کنم\nعاغا من رفتم پا تخته و داشتم توضیح میدادم و به معلم گفتم که لطفا دستتون رو بذارید رو دستگاه..........اونم این کار رو کرد\nمنم گفتم خب بچه ها من الان دارم آقای X رو باردار میکنم\nعاغا خداوکیلی کلاس منفجر شد \nهیچی دیگه.......حیاط مدرسه خیلی سرده........داره بارون ماد و من تنهام \nیکی منو در آغوش بکشه تا گرم بشمd:",
    "انگشت شصت پاتون تو حلقم اگه دروغ بگم\nآقا دیشب ایرانسل یه پیام واسم داد یه شکلک بوسم توش بود!!!\nهیچی دیگه اینجوری پیش بره دو روز دیگه ایرانسل پیام میده عشقم کجایی؟؟؟\nوالا بخدا....",
    "دوست عزیزی نوشته بود ماتوی هرشهر یه فامیل داریمو اینا...\nمیخواستم بگم عزیزمن پدربنده 3 تازن داشته وحاصل این ازدواج ها 17 تا دختر و 4تاپسره که الان بنده تنها پسرمجرد این خاندانم وباید بگم که 72 خواهرزاده و 12 برادر زاده دارم که همه جای این کره ی خاکی پخش شدن.فقط یه چیزی حدود 30 تاشون خارج از کشور زندگی میکنن.\nفقط میخواسنم بگم داداش گلم شما اگه کل خاندانتون تو ایران پخش شده ما فقط خانوادمون توی کل دنیا پخش شده.\nبه امید فتح مریخ... ^_^",
    "این چه وضعشه \nهم سنام دارن لاو میترکونن\nمن هنوز دارم جوشام رو میترکونم!",
    "سختترين كار دنيا اينه كه دوست دخترت رو راضي كني اول صبح كه از حواب پا ميشه با \" رايتلش\" باهات حرف بزنه!!!!!",
    "روش وزن كشي دخترا: ابتدا عروس را وزن كرده سپس وزن كليپس را از او كم ميكنيم!!!!!",
    "مریض شدم رفتم دکتر ، دکتر نسخه نوشت بردم دارو خونه دادمش به دارخونه گفت سه قلمش رو ندارم.استامینیفون بدم؟؟؟؟؟!!!!!!!!!\n=-O =-O",
    "داشتم واسه اولين بار جوكاتونو مي خوندم ... خيلي خوشگل از هر جوكي خوشم مي اومد لايك زيرشو زدم .... هيچي ديگه كلا همه رو اشتباه لايك كردم",
    "آدم با افتابه آب بخوره ولی خر خون نباشه:|\nهر کی موافقه لایک کنه:)",
    "|-------------erudit-----------4jok-------------|\n\nمیدونی چی از نیرو جاذبه زمین جاذبه اش بیشتره؟\nعابر بانک؛وختی یارانه هارو میریزن",
    "|-------------erudit-----------4jok-------------|\n\nمیگن اون دنیا بهشت؛ وختی میای چارجک میبینی هرچی پست گذاشتی تو سه سوت تعداد لایک هاش میچسبه به سقف",
    "آغا بيا كه داغ داغه سوتي دادم در حد بارا المبيك دو سه روزيه كه سرما خوردم اساسي حسابي آب ريزش بيني دارم بعد امروز صبح كلاس داشتم هوا هم ابري بود خلاصه خيلي رمانتيك تو اتوبوس بودم هندزفري تو كوشم فاز مجيد خراطها ميكرفتم موقع بياده شدن تو يه دستم كوشي ام بود تو دست ديكه ام دستمال كاغذي كه باهاش دماغمو ميكرفتم يه كوله بزرك هم داشتم بعد با جه مشقتي تو كيفم يه دويست تومني بيدا كردم كرايه بدم كرايه رو كه دادم داشتم شيك و مجلسي ميرفتم ديدم راننده دهنش همينجوري بازه با خودم كفتم مردم مشكل دارن ها واي جشمتون روز بد نبينه ديدم دستمال خيسمو جاي كرايه دادم بيجاره راننده",
    "شـــما هم اینجوری اید یا فقط من اینجوری ام\nم وقتی میخوام نخودچی بخورم، باید حتما از وسط نصفش کنم بعد با زبونم چک میکنم ببینم که از وسط نصف شده،خیالم که راحت شد میجوومش!!!!!\nهــــه\nدو نقطه اسفند",
    "بعد 100 هفته بالاخره اومدیم صدر جدول\n حالا موقتشم اشکال نداره\n\n\n با آرزوی اینکه صدر نشینیمون دائمی باشه\n\nبه افتخار همه پرسپولیسی ها",
    "خدا خیرت بده 4جوک.با شوهرم دعوا کردم اعصاب داغون.هر کی رد میشد\nپاچشو میگرفتم.اومدم 4جوک دیدم از 10 مطلبی که نوشتم 2 تاش تایید شده!!!!!!!!!!\nاقا پا شدم بشکن میزدم.میچرخیدم.رفتم ظرفارو شستم.رفتم حموم.ب خودم رسیدم.قیافه شوهرمو مادر شوهرم دیدنی بود.\n4جوک چی میشه همیشه اینجوری سرحالم کنی؟\nفقط خدا میدونه چند بار یستمو خوندم.\nندید بدیدم خودتی.ههههههههههههه",
    "دکمه اینتر داداش کامرانم نشدیم اسممونو تو پستای بقیه ببینیم:((((",
    "نمی دونم این خارجیا برا تولد زناشون چی باید بخرن\n\nچون زناشون شال و روسری نمی پوشن\n\nهر کی این سوال تو ذهنش اومده و نیمده بکوبه لایکو",
    "ﻗﺎﻧﻮﻥ ﺻﺪ ﻭ ﺳﯽ ﻭ ﺧﻮﺭﺩﻩ ﺍﯾﻪ ﻧﯿﻮﺗﻮﻥ ﺑﻌﺪ ﺍﺯ ﺳﻔﺮ ﺑﻪ ﺍﯾﺮﺍﻥ:\n.\n.\n.\n.\nﺑﻌﺪ ﺍﺯ ﺧﻮﺭﺩﻥ ﺁﺑﮕﻮﺷﺖ و دوغ ﺟﺎﺫﺑﻪ ﺯﻣﯿﻦ ﺑﻪ ﻃﺮﺯ ﻭﺣﺸﺘﻨﺎﮐﯽ ﭼﻨﺪ ﺑﺮﺍﺑﺮ ﻣﯿﺸﻪ !",
    "مدام میگن نسل الان پر رو شده. والا اون قدیما ، پسر 17 سالگی زن میگرفت ، دخترم 12 سالگی شوهر. هر جور نگاه کنی اونا پر رو تر بودن",
    "هنگامی که ملا نصر الدّین به مکتب میرفت روزی معلمش از تو پرسید:((نصر چه کلمه ایست؟))ملا گفت:((مصدر)).معلم پرسید:((چرا درست جواب نمیدهی؟))ملا گفت:((اگر میگفتم فعل است مکافات زیادی پیدا میکرد چون فعل ماضی و مضارع و فعل امر مثبت و منفی و مذکر مونث پیش می امد و وقت شاگرداان گرفته میشد از این رو گفتم که مصدر است تا هم خودم و هم شما را اسوده کنم!!!))",
    "شترها 4 دسته هستند:\n.\n.\n.\n.\n.\n.\n.\n1.شترهایی که در خواب پنبه دانه میبینند\n2.شترهایی که با بارشون گم میشن\n3.شترهایی که در خونه همه میخابن\n4.شترهایی که پست هارو تا آخر میخونن،خوششون میاد ولی لایک نمیزنن!!!",
    "ای که می پرسی نشان عشق چیست؟\nعشق چیزی جز ظهور مهر نیست\nعشق یعنی؛ دل تپیدن بهر دوست\nعشق یعنی؛ جان من قربان اوست\n\"یا مهدی (عجل الله)\"",
    "آقا من دو ساله میام 4 جوک میگم بزار ی جوک خوب گیرم بیاد بفرستم امتیازم از همه بیشتر شه.جوک خوب همانا امتیاز زیادم همانا.مردیم",
    "سر کلاس کامپیوتر بودیم استاد گفت قیمت لب تاپ با وزنش رابطه مسقیم داره یعنی هرچی سبک تر باشه قیمتش بیشتره...\nیکی از خانما پرسید اینکه غیر مستقیمه استاد؟\nاستاد گفت نه ببین مثلا من وشما اگه به وسیله این صندلی با هم رابطه برقرار کنیم میشه غیر مستقیم اگه بدون این صندلی رابطه برقرار کنیم میشه مستقیم...\nحالا فهمیدی؟\nمنکه به شخصه نفهمیدم شما چی؟",
    "خریت ک میدونین  چیه؟؟\nنمیدونم چرا این روزا زیاد بهش دچار میشم....",
    "عاقا این شما یکبار رای داده اید خیلی جواب کوبنده ایه اگه میشه عوضش کنید یه عزیزم دیگه رای نده ای چیزی بزارید :دی\nلایک = لایک کردن که بچه بازی نیست باید کار جدی باشه",
    "اقا كل فاميل خونه ي مادربزرگم مهمون بوديم همه جمع شده بودن و صحبت ميكردن يهو مادربزرگم گف:امير علي اين همه دختر كدومشو دوس داري برات بگيرم(اخه عااااااااااااااشق دختر داييم هستم) يه نيگاه به دختر داييم كردمو يدفه سرخو سفيدو ابيو بنفشو نيليو قهوه اي مايل به سفيدو صورتي كمرنگ تاجي شيري خاكستري شدم كه پدرم گف خانجون زوده حالا\nمادر بزرگم:اونوق كه اومدي خاستگاري دخترم ريش نداشتي ولي دخترم ريش داش ، اين شدين ولي امير علي ريش داره  الان بايد بچشو بزرگ ميكرد\nمنم زدم زير خنده و صحنه ي جرم رو ترك كردم .\n25 سالمه و ريش دارم اما زن ندارم\nهي روزگار",
    "میگن آدم وقتی بزرگ شد عقلش کامل میشه ...\nوقتی بچه ای میگن وقتی رفت دبستان عقلش کامل میشه\nرفتی دبستان میگن رفت راهنمایی اونوقت...\nرفتی راهنمایی میگن بره دبیرستان عقلش کامله\nمیری دبیرستان میگن نه باید بره سربازی :|\nمیری سربازی :( میگن باید زن بگیره :|\nزن میگیری بچه دار میشی میگن پیرمرد عقلش کامله تو ک هنوز جوونی بعد ک پیر شدی میگن بابا این پیره چیزی حالیش نمیشه ک :|:|:|\nآخر ما نفهمیدیم کی عقل داریم :|\nهوی عامو اگه عقل داری لایک بشوت ((به خودت زحمت بده دستتو ببر رو موس ((اگه رو موسه ک چه بهتر)) برو رو لایک کلیک کن)) کلیک کردی؟؟؟ حالا واقعا عقلت کامله؟؟؟؟؟ :p",
    "فکر کنم همینجوری پیش بره یه امتیاز توپ داشته باشم ، اخه نکه جوکام بی مزن و تایید نمیشن و خودم دیگه الکی زحمت به خودم نمیدم ، امتیازا هدیه واسم میمونه :):):) حالییییییییی میده مثله کنکوره میگن سفید بدی قبولی:)))))))))))",
    "میگم چرا جدیدا با کفش اسپرت جوراب شیشه ای میپوشن؟؟؟؟؟؟؟؟!!!!!!!!دیدم ک میگم!!!!!!!!!!!",
    "ﺗﻮﯾﯽ ﮐﻪ ﭘﺴﺖ ﺭﻭ ﻣﯿﺨﻮﻧﯽ، ﻣﯿﺨﻨﺪﯼ، ﺍﻣﺎ ﻻ‌ﯾﮏ ﻧﻤﯿﮑﻦ\nﻋﺰﯾﺰﻡ ﺭﺍﺣﺖ ﺑﺎﺵ، ﺑﻪ ﻋﺸﻖ ﻫﻤﻮﻥ ﻟﺒﺨﻨﺪﺕ ﭘﺴﺖ ﻣﯿﺰﺍﺭﯾﻢ",
    "میگن  تو تلویزیون اعلام کردن استفاده از کلیپس به جای کلاه کاسکت برای متورسواران الزامیست...",
    "به امید روزی که دخترا هم بتونن مث پسرا اینقدرقشنگ زیر ابروبردارن!\nدخترا پرچم از کلیپسا هم بره بالاتر!",
    "يادش بخير ابتدايي بوديم مدادمون رو مي گرفتيم بالا داد ميزديم كي اين رو مي خواد؟ بچه هام مي گفتن من من  من\nما هم با يه حس پيروزي مي گفتيم سرت زير عن\nيادش بخير چه كصافطايي بوديم",
    "ﻭ ﻣﻦ ﭼﻪ ﻧﺎﺳﭙﺎﺳﻢ\nﻏﻢ ﻣﻮﻫﺎﯾﻢ ﺭﺍ ﺩﺍﺷﺘﻢ ﮐﻪ ﯾﮑﺪﺳﺖ ﻭ ﻟﺨﺖ ﻧﯿﺴﺖ ﮐﻪ ﻣﯿﺮﯾﺰﺩ\nﻭ ﭼﻘﺪﺭ ﻧﺎﺳﭙﺎﺳﯽ ﺍﺕ ﮐﺮﺩﻡ\nﻭ ﻧﺪﯾﺪﻩ ﺑﻮﺩﻡ ﮐﻮﺩﮐﯽ ﮐﻪ ﻣﻮﻫﺎﯾﺶ ﺭﺍ ﺷﯿﻤﯽ ﺩﺭﻣﺎﻧﯽ ﺑﺮﺩﻩ ﺍﺳﺖ\nﻭﻟﯽ ﺍﯾﻤﺎﻧﺶ ﺑﻪ ﺗﻮ ﺍﺯﻣﻦ ﺑﯿﺸﺘﺮ ﺍﺳﺖ ﻭ ﻣﯿﺨﻨﺪﺩ\nﻭ ﻣﯿﺨﻨﺪ ﻭ ﺭﺍﺿﯿﺴﺖ ﺑﻪ ﺭﺿﺎﯼ ﺗﻮ\nﻭ ﻣﻦ ﭼﻪ ﻧﺎﺳﭙﺎﺳﻢ",
    "امروز از صب که پاشدم احساس خیلی خوبی دارم اصن یه جورای تو دلم \n\nعروسیه ...فک کنم یکی یه جایی داره بد جور قربون صدقم میره...:))",
    "یعنی چی آخه ؟!\nبری مهمونی بعد تو غذات یه تار مو 1متری پیدا شه ! این انصافه آخه ؟!بعد با یه لبخند میندازیش اون طرف و دوباره شروع میکنی به غذا خوردن ، روتم نمیشه نخوری ،زهر مار بهتر از این غذاست ، اههههههههههههههههه\nخب خانم عزیز خونه ، لطفاً موقع غذا پختن روسری تو سرت کن دیگههههههههههههههههههههههههههههه !",
    "عاقا اینایی ک میان میگن با مخاطب خاصم چیکار کردم چیکار نکردم...\n1-عایا واقعن مخاطب خاص دارن؟؟؟\n2-در عقده مخاطب خاص داشتن ب سر میبرن؟؟؟\n3-اینا رو دیدن ک بقیه ازین کارا میکنن میان ب نام خودشون مینویسن؟؟؟\n4-شکس عشخی خوردن میخان خودشونو آروم کنن؟؟؟\n5-........\n6-جای خالی را پر کنید\n7-همه گزینه ها\n8-هیچکدام\n9-گزینه10صحیح میباشد",
    "عاقا ی مسئله ای چن روزه بدجور ذهن منو درگیر کرده.\nیکی از دوستان چن هفته پیش اومدن گفتن سرکلاسشون یهو یکی از دخدرا پامیشه ب استاد میگه ب کسی نگا نکنه و هی گریه زاری میکنه هفته بعدش استاده با زنش میاد...اون دوست عزیزم قرار شد هفته بعدش بیاد بگه دختره چیکار کرد؟؟؟\nمن نگران سلامتی دخترم...مرد؟؟؟زنده موند؟؟؟خودشو کشت؟؟؟استاده رو کشت؟؟؟؟زن استاده رو کشت؟؟؟استاده و زنشو کشت بعد خودشو آتیش زد؟؟؟چی شد؟؟؟تو رو جان عمت بگو چی شد منو از نگرانی دربیار",
    "از دیشب تا حالا رمزم یادم رفته.هرچیم تو 4جوک گشتم پستامو ندیدم. ینی عمرا کسی تصور کنه برای پیدا کردن رمزم چکارا که نکردم.شوهرمو مادر شوهرم داشتن زنگ میزدن دیوونه خونه.پیداش کردم دیدم  پستام در انتظار تاییده اروم شدم نشستم.\n\nمعتادم خودتونید\nدر ضمن اینا عروس بهتر از منو هیچ وقت نمیتونستن پیدا کنن.\nپس چی!!!!",
    "یادش به خیر !!!\nاون قدیما که جوانتر بودیم, و مدرسه میرفتیم ( ترم اول دانشگاه هستما !!! ) ... هر وقت دیر میومدیم, باید عقب کلاس مینشستیم\nولی حالا توی دانشگاه هر وقت دیر میایم, باید جلوی کلاس بشینیم !!!!!\n\nما که الآن توی ترم اول, یک استاد فارسی داریم که فقط حرفای متفرقه میزنه ... یعنی توی این 9 ساعتی که تا الآن باهاش کلاس داشتیم, 2 صفحه جزوه نوشتیم !!!!",
    "چه زبانیِ ما داریم آخه\n\nشما سه تا \"ه‍\" پشت سر هم تایپ کن\n\nههه\n\nهرکدوم یه جوره\n\nبعد میگن فارســی را پاس بداریم چجوری پاس بداریم آخه\nبا این نــــوناشون والا",
    "يکى از بدبختياى من اينه که وقتى دارم بايکى که باهاش رودروايسى دارم حرف مى زنم,  دوم شخص جمع مخاطب فعل رفتن رو چطورى بکار ببرم ?!!... \nبگم ميرين يا ميريد?!بريد يا برين?!!",
    "دیشب داشتم باخودم فکرمیکردم 5 ماه دیگه عیده!!!!!!!!\nدوباره پسته و پرایدو آجیل،\nولی خیلی زود گذشت\nانگار همین دیروز بود که دم سال تحویل\nبابام خر و پف میکرد مامنم دعا میخوند من و آبجیمم با منج قمار میکردیم.\n5 تومن ازش بردم دی:",
    "ﺑﺎﺯ 2ﻗﻄﺮﻩ ﺑﺎﺭﻭﻥ ﺍﻭﻣﺪ ﻫﻤﻪ ﻓﺎﺯ ﻋﺸﻖ ﻭ ﻋﺎﺷﻘﯽ\nﺑﺮﺩﺍﺷﺘﻦ ﺧﺪﺍﯾﯽ :)",
    "وقتی میخوام پستمو لایک کنم دلم میخواد این\"شما یکبار رای دادید\"رو از پشت مانیتور بزنم لت و پار کنم یه پار که انقد محکم مشت زدم تا دوماه دستمو آتل گرفته بودم دی:",
    "دعا میکنم همه بگید آمین: \nلطفا کم لطفی نکنید\n.\n.\n.\n.\n.\n.\n.\n.خدایــــــا ما که عمرا قلیون رو ترک کنیم پس خودت رحمی به این ریه های ما بکن\n نخند..بگو آمین:|\n\nO/\n\n آمیــــــــــــــن",
    "غذا می خوریم که بعدش قلیون بکشیم ... \nچایی می خوریم که بعدش قلیونبکشیم ...\nمیریم عاشق می شیم ک بعدش شکست عشقی بخوریم و قلیون بکشیم ... یه عمر کار می کنیم که آخرش جلوی شومینه با خیال راحت قلیون بکشیم ... نه خدایی قلیون نباشه ما واسه کی زندگی می کنیم ؟؟؟؟",
    "نمیدونم جریان چیه هروقت تنهایی قلییون میکشم بهم حال نمیده\n\nدوست دارم یکی باشه با هم بکشیم بعد وقتی یکی هست با هم میکشیم دوست ندارم بهش بدم بکشه :|",
    "اینقد بدم میاد از اینا که به 4جوک میگن چارجوک!!!\nاصن کلاس کارو میارن پایین لامصبا!!!\nاگه تو هم مثه منی بکوب لایکو بینم اصاب ندارم!!",
    "گودزیلامون اومده گریه میکنه میگه :چرا من زیر بغلم مو نداره؟؟؟؟\nنکنه سرطان زیر بغلی گرفتم\n4سالش بیشتر نی!\nچه توقعاتی دارن لامصبا تو 4سالگی!!!!",
    "اینقد که وقتی میبینم پستم تو صفه پر لایک ترین پسته خوشال میشم\nوقتی تو قرعه کشی محسن برنده شدم خوشال نشدم\nوالا راستش اصن تو قرعه کشی برنده نشدم\nاصن تو قرعه کشی شرکتم نکردم\nاصن محسن چه محصولی تولید میکنه؟\nاصن مگه تولید میکنه؟اصن مگه من پستام تاییدمیشه که لایک بخوره؟\nاصن غلط کردم عااااامووووو",
    "قبلا از کسی خوشت می اومد باید آمار درمی آوردی مجرده یا متاهل\nولی جدیدا از یکی خوشت میاد باید بری تحقیق کنی ببینی دختره یا پسر",
    "من از سرمای امسال گلوم سنگ بسته!کلیم که از کار افتاده!نصف آب بدنم از راه بینی از دست دادم!!!\nاونوقت شب میخوام بخوابم یه پشه اومده ته مونده های جونمو میخواد!!",
    "انواع آدمای رو مخ:\n1.اونایی که موقع فیلم دیدن هی فیلمو واست توضیح میدن انگار که تو نمیفهمی.\n2.دسته ای که برعکس دسته ی بالا از اول تا آخر فیلم انقد ازت سوال میپرسن که خودتم نمیفهمی فیلمه چی شد.\n3.اونایی که موقع حرف زدن برای اینکه حواستو به حرفشون باشه هی میزنن به آرنجت.\n4.اونایی که موقعی که با تلفن داری حرف میزنی هی میگن کیه؟کیه؟",
    "میدونید شباهت و تفاوت شما با اون ادنای الاف تو خیابون چیه؟!؟\nاونا تو خیابون وقت میگزرونن شما تو 4جوک\nاونا دنبال دخترا میرن تا بهشون شماره بدن شما دنبال جوک میگردین برا خندوندن خلق خدا\nاونا تا به یه نفر میرسن عین جغد نگاشون میکنن اما شما تا به جوک طولانی سریع ازش رد میشید\nاونا معتاد سیگار و قلیونن شما معتاد اینترنت\n\nدروغ میگم لایک نکن",
    "از وصیتهای لقمان به پسرش :\nاگر تو یه جمعی وارد شدی و تشخیص آدم بی ادب از بقیه برات سخت بود کولرو خاموش کن !",
    "ای اقا این چه وضیه!!!\nدیروز رفتم کاپشن بخرم فروشنده هه میگه میخواین برا زمستون بپوشین؟!؟!؟\nمن و میگی دلم میخواست با سر برم تو شیشه وقتی این حرفو زد \nاخه اقل کل مگه تو تابستونم گاپشن میپوشن",
    "|-------------erudit-----------4jok-------------|\n\nادم دو بعلاوه دو رو بنویسه شیش ولی امتحانی رو که از اول تا آخرش رو کتاب بازکرده نشه چهار‏!‏‏!‏‏!‏\nدیدم که میگما؛",
    "|-------------erudit-----------4jok-------------|\n\nلقمانکی قالب پنیری دید،آنرا پیچوند وپرید؛جست بر شاخه ای طویل.\nپدروس فشن موی از آنجا گذشتندی؛لقمان را دید و وی را گفت:چه لباسی عجب تریپی دماغت را کجا عمل کرده ای؟\nلقمان گفتندی:بی ادبان‏!‏‏!‏‏!‏\nپدروس با ریگی وی را زدندی؛دوباره سوال را پرسیدندی؛\nاینبار لقمان گفتندی:مدرسان شریف\n-چی؟\n-مدرسان شریف \n-کی؟\n-مدرسان شریف\nتلفن:بیست و نه دوتا شیش",
    "ارسطو را گفتند ادب از که آموختی ؟؟\nارسطو قدری نگریست و گفت :نه !وجدانا کجای قیافه ی من به لقمان میخوره؟",
    "یه سوال برام پیش اومده .اونایی که موهاشون فرفریه بعد کچل میشن اگه برن مو بکارن دکتره براشون موی فرفری میکاره آیا؟؟؟؟؟؟؟؟؟؟",
    "به من20امتیاز هدیه دادن‏(‏4جوک مچکریم‏)ولی:‏ ‏‏ن\u2029نکته اول اینه که نصف امتیازهدیه پریدکه امتیازای منفیموپرکنه‏‏.ن\u2029نکته دوم اینه که نصف دیگشم کمتراز1هفته میپره چون جوکای من هیچکدوم تأییدنمیشن:-‏)‏",
    "دوستان ی خبر قلقلی لال نیست دیروز در برنامه اینجا ایران است شبکه جام جم پخش شد فهمیدم که قلقلی کلاس بازیگری داره و لال نیست",
    "بار الها ما را از هجوم لاشخورها در هنگام باز کردن آدامس رهایی بخش !",
    "آدم با آفتابه شیر موز بخوره \nرو پشت بوم چاه بکنه \n تو شیلنگ شنا بکنه \nولی عاشق هنرپیشه یه فیلم نشه که مال هفتاد سال پیشه !",
    "یه وقتایی اینقد به آدم میگن باید مـــــــــــــــــــــــــــــــــــحکم باشی..........\n\nتو باید محکـــــــــــــــــــــــــــــــــــــــــــــــــــم باشی \n\nکه آدم حس میخ طویله بودن بش دس میـــــــــــــــــــــــــــده\n\nنـــــــــه ؟؟؟؟",
    "تغییر رفتار شوهرم با من طی۱۰ ماه بعد از ازدواجمون\nماه اول و دوم:بدون اینکه بیدارم کنه منو میبوسیدو میرفت سرکار.\nماه سوم و چهارم:بعد از هزار گفتن ببخشید و معذرت میخوام بیدارم میکرد تا جای چیزی رو ازم  بپرسه.بعد منو میبوسدو میرفت سرکار.\nماه پنجم و ششم:سارا جان عزیزم گلم بی زحمت بیدار شو وسایلامو جمع کن.بعد گاهی منو میبوسیدو گاهیم نه و میرفت سرکار.\nماه هفتم و هشتم:بیدارم میکرد تا براش صبحانه حاضر کنم.بعد خداحافظی میکرد و میرفت سرکار.\nماه نهم و دهم:گوشیو میندازه رو زنگ من بیدار شم براش صبحانه حاضر کنم.تازه گاهم بدون خداحافظی میره.\nاحتمالا ماه بعد با لگد از خواب بیدارم کنه و ماه های بعد اصن نذاره بخوابم تا جا نمونه!!!!!!!!!!!!!!!!!!\nافتاب پرستم اینقدر رنگ عوض نمیکنه.............بوخودا",
    "لایک = خب عزیز من دست به لایکت خوبه درست ولی به پستی که هنوز نوشته نشده که لایک نمیدن آخه :دی\nلایک= عه همین حالا گفتم به پست نوشته نشده لایک نده ها\nشوخی کردم بابا این پستا لایک کن روحم شاد شه :دی",
    "بعضیام هستن وقتی جک گفتنشون تموم میشه بقیه منتظر شنیدن بقیه ش میمونن !\nاینارو سر به سرشون نزارید ، اینا به امید همین چیزا تنفس میکنن …",
    "یه سوال دارم :\nبه نظرتون کسی از دیدن خنده بازار خندش میگیره ؟؟؟؟؟؟؟\nنه خدا وکیلی راس میگم\nلایک = اره روده بر میشیم از خنده !!!!!!!",
    "رفته بوديم خونه ي خالم اينا.بعده شام دختر خالم گفتش يه شعر نوشتم(اخه شاعره) بقيه خيلي از شعرم خوششون امده.\nخواهرم گفت واسه ما هم بخون ديگه اونم گف باشه و من و خواهرمو 2 تا دختر خالم رفتيم اتاقش::\nاول يه حس عارفانه اي گرفت منم گفتم مولاناس ديگه\nاقا شرو كرد به خوندن\n\n\nگلهاي تيپا خورده در پشت ستون سنگي ام\nاجرام مصري را من كبود مستي ام\nو...\nيهو زدم زير خنده ،فرشو دروديواروميزو همشونو گاز ميزدم\nخواهرش برگش گف ديدي گفتم اين شترمرخ چيزي نميفهمه\nمن )::(\nخلاصه سرم توسط گلدون اتاق دخترخالم شكسته شد\nوالان به عنوان شترمرغ سرشكسته پيش شماهام",
    "میدونی از دو قسمت تلفنی حرف زدن بدم میاد اول اون موقع که یه آشنا زنگ میزنه شرو میکنی به چاق سلامتی و همه ایلو تبارو یاد میکنی چون نه تو میفهمی اون چی میگه نه اون میفهمه فقط هی میشنوی خوبه خوبم ...\nدومیشم وقت خداحافظی با همون شخص چون بازم همه ایلو تبارو یاد میکنی که بگی سلام برسونه اونم همین کارو میکنه آخرشم نه تو سلامارو میرسونی نه اون!!!!",
    "توتاکسی با دوس دخترم دارم چت بعد دیدم بغل دستم یکی زل زده به گوشیم \nبه دوس دخترم پیام دادم یه مرده فضول زل زده به گوشیم دست بردارم نیس.\nبعدبغل دستیم باکلی رو برگشته بهم میگه مودب باشیدلطفا.من حرفی ندارم بزنم:",
    "دختره نه سره کار ميره نه دانشگاه،بيکار تو خونه نشسته ميگه چرا کسي خاستگاريه من نمياد؟!\nخب برو بيرون ببيننت ديگه با جستجوي خانه به خانه که نميان پيدات کنن",
    "یکی از رموز موندگاریِ دوستیا اینه که:\n.\n.\n.\n.\n.\nهرکــــــی دُنــــگِ خودشو بده ..!",
    "حیف نان می ره امتحان رانندگی بده تابلو خطر بهش نشون میدن .\nمی گن این چیه ؟\nمی گه به قطره چکان نزدیک می شوید!",
    "حیف نان میره المپیک توی دو میدانی مسابقه شروع میشه. \nحیف نان صد متر رو توی هشت ثانیه میره میان باهاش مصاحبه می کنن میگن که چیکار کردی.\n حیف نان میگه: آقا ورزشگاتون چقدر سوسک داره",
    "امتیاز من که از عید نوروز تا عید غدیر تغییری نکرده بود....شماهارو نمیدونم...در هر صورت خوشالم....=)♥♥♥♥",
    "کیا از سفره پاک کردن بدشون میاد؟؟؟؟؟\nمن که متنفرم...",
    "بعضیام  مث  پیژامن......فوقش  بشه  با  اونا  تا   سرکوچه  رفت!!!!!!",
    "درست  زمانی  که  مشکلات  زندگی  با  نهایت  فشار  قصد  دق  دادنمو  دارن  دلم  میخواد  داد  بزنم  بخونم................بسه  دنیا  دیگه  بسه......تو  دیگه کار  نده  دسم......من  به  ساز  تو  میرقصم.....من  به  ساز  تو  میرقصم.................تو بزن  تا  من  برقصم...............{لطفا  با  قر  ریز  کمر  همراهی  کنید}",
    "من نمیدونم چرا همینکه وارد دستشویی میشم شروع میکنم به نفس عمیق کشیدن !!!",
    "بچه هاااااااااا\nب شما هم 20 امتیاز اضافه شده ایااااااااااااا؟\nمن کذوق مرگ شدم:)\nامتیازم تازه رسیده ب صفر:)))))))\nدی/ه میتونم جلو خانواده سرمو بالا بیرم \nاخ جووووووووون*)",
    "وقتي تبليغ اين برنج ( هايلي ) رو تلويزيون پخش ميكنه ،\nموجي از شادي و شعف محيط خانواده رو فرا ميگيره!!!\nاين شادماني تنها به انجام حركات موزون منتهي نميشود!\nبلكه در مواردي به ضرب و جرح و برخورد با ستون و ديوار منتهي مي گردد...",
    "اومدم جک بذارم دیدم 4 جوک بهم امتیاز هدیه داده و امتیازم از منفی شده مثبت کلا پشیمون شدم دیگه جک بذارم چون می ترسم دوباره امتیازم منفی بشه.4 جوک مچکرم",
    "----- (~~~) ‏ (~~~) -----\nاين تبليغ تن ماهي چيچك هست كه وقتي پسره يكم از تن ماهيه رو ميخوره احساس ميكنه رفته ساحل دريا؛ بعد هم كه به حال خودش برميگرده ميبينه دو تا پرنده دريايي كنارشن...\nمواظب باشيد از اين تن ماهيا نخريدها...لامصب فكر كنم مواد روان گردان توشه‏!‏‏!‏",
    "پزشكان اصطلاحاتي دارند كه ما نمي‌فهميم؛\nما درد‌هايي داريم كه آن‌ها نمي‌فهمند؛\nنفهمي هم درد بدي است.\n\n*** اكبر اكسير***",
    "من کشته مرده این نام فرستنده ها تونم\n\nاصن اینقدر بعضی از این اسما باحال و خنده داره \n\nجوکاشون شاید اینقدر خنده دار نیستا\n\nیا جوک و میخونی بعد چشت به فرستنده میخوره بیشتر خندت میگیره\n\nهلاکتونم به مولا D:",
    "موردم داشتیم چن تا دختر صبح اول مهر تو دانشگاه صف وایساده بودن زنگ بخوره...",
    "پدرنگران و در انتظار تولدفرزندش بود...سرش راپایین انداخته و به زمین چشم دوخته بود...باصدای خانم دکترسرش رابالا آورد و باعجله پرسید:حال همسرم چطوراست?بچه سالم است?\nدکترلبخند زدوگفت:هردوسالم هستن، تبریک میگم شما صاحب یک کلیپس شدین!\nپدر:o-O\nدکتر:^-^",
    "یکی از لذت های بزرگ توی زندگی اینه که وقتی خودت یا یکی دیگه نون تازه میخره تمام تیکه های سفت و برشتشو هی بکنی و در حالی که خرچ..خرچ صدا میده بخوری و تیکه های شلشو بذاری برا بقیه!!!!!!",
    "|-------------erudit-----------4jok-------------|\n\nمیدونی فرار مغزی چیه‏?‏\n.\n.\nنه اون نیس\n.\n.\nیعنی زور بزنی زور بزنی یه جک پیدا کنی بذاری تو چارجک ولی موقع نوشتن یادت بره چی بوده؛هععی روزگار",
    "اقا يکى از شرايط من براى ازدواج با مرد زندگيم اينه که بلد نباشه کراواتشو ببنده !...تا خودم براش ببندم!...اصن مردى که کراوات بستن بلد باشه که مرد زندگى نيست!!",
    "3راه آسان برای مردن\n1.هرروز یک پاکت سیگار بکشید10سال زودتر خواهید مرد\n\n2.هرروز نوشیدنیهای الکلی مصرف کنید 30سال زودتر خواهید مرد\n\n3.عاشق کسی شوید که عاشق شما نیست هرروز خواهید مرد",
    "دست این مسئولای فورجک واقعا دردنکنه که واژه جالب نیست رو به بیشتر تلاش کن تغییر دادن\n\nدیگه به ادم احساس بیمزه، لوس، و ننر بودن دست نمیده",
    "یکی از تفریحاتم تو خونه :\nبا موبایلم به تلفن خونه زنگ میزنم وقتی یکی اعضای محترم خونه ، دوان دوان رفت سمت گوشی \nمن هر هر کر کر و خر خر  میخندم \n.\n.\n.\n\nدرسته فحش میخورین ولی خداییش خیلی حال میده \nحتما امتحان کنیین",
    "باید توی یه جمع وقتی قلیون وسطه\nیه داور در حدِ کولینا بذارن هر پنج دقیقه یه بار یادآوری کنه:\nاین لامصبو بچرخون",
    "آدم ها هیچوقت بزرگترین اشتباهشون رو فراموش نمیکنن...",
    "آهااااااااای اینایی که پست های بچه های 4jok رو لایک نمیکنید\nمیگن تو بهشت شماها که لایک نمیکنید هی پست میذارید \nولی بچه های 4jok همینجوری نگاهتون میکنن و اصن محل سگ هم به پست هاتون نمیدن\nحالا گفته باشم",
    "----- (~~~) ‏ (~~~) -----\nمورد داشتيم زنه ميخواسته شوهرشو ببوسه؛ دماغش رفته تو چشم شوهرش؛ چشمشو از حدقه (يا حالا هدقه‏!‏‏)‏ در آورده؛ كارشون به طلاق كشيده‏!‏‏!\nتازه طرف مجبور شده 10 ميليون هم بزاره رو پول مهريه ش؛ پول ديه ي مرده رو بده‏!‏‏!‏‏!‏\n‏[تأثير عمل هاي زيبايي بر زندگي زناشويي-گروه مشاوره ازدواج 4جوك‏]‏",
    "ﻗﺪ :۱۴۵\nﻭﺯﻥ :۴۳ KG\n\n(ﺍﻧﺪﺍﺯﻩ ﮐﯿﻠﯿﭙﺲ ﺭﺍ ﺣﺴﺎﺏ ﮐﻨﯿﺪ. ) 4 ﻧﻤﺮﻩ\no~o",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﺩﺧﺘﺮﻩ ﺭﻓﺘﻪ ﻣﻬﻤﻮﻧﯽ ﺗﺎ ﺍﻭﻣﺪﻩ ﺍﺯ ﺗﻮ ﭼﮑﻤﺶ ﺑﯿﺎﺩ ﺑﯿﺮﻭﻥ ﻣﻬﻤﻮﻧﯽ ﺗﻤﻮﻡ ﺷﺪﻩ.\no~o",
    "یعنی فقط یه ایرانیه که میتونه صفحه ی آیفون پنجشو با تف و دستمال دماغی پاک کنه!!!\nبه چشم دیدماااا",
    "\"سوتی مادرانه\"\nاین پسر فامیل ما رفته تصادف کرده تیکه پاره شده...روز تدفینش مامانم اومده بگه تشیع جنازه این ناکام امروزه؟برگشته میگه\"تشکیل\" جنازه!!!!درسته اون بنده خدا متلاشی شده ولی دیگه...@@",
    "رفته بودیم با رفقا پارک یه بنر یود گفته بود که هر بار استفاده از قلیان معادل هشتاد تا صد نخ سیگار است خوب ماهم از کشیدن قلیون منصرف شدیم\nآره داداش ما بچهی خوبی هستیم فقط به جاش رفتیم صد نخ سیگار گرفتیم:D",
    "آقا من نمیدونم این زنه که توی تبلیغ کانون فرهنگی آموزشه کار و زندگی نداره همیشه خونه بقیس ؟؟؟؟ آیا",
    "شبکه شما   برنامه هفت ترانه   اقای مجری برنامه：\nخب بریم سراغ پیامکهای شما ای وای ای وای جان من دقت کنین توی فرستادن پیامک ,فقط کد اهنگ رو بفرستین.جان من دقت کنین جان من.ببینید چه همه پیامک غیر قابل قبول,تو رو خدا دقت کنین بیننده ها.\n\n\nخدایی دیگه چیزی برای گفتن موند؟\n\nمن شرمندم",
    "Just 21\n\nديشب خونه عموم اينا بوديم، موقع شام قاشق رو پر ميكردم مياوردم بالا سمت دهنم بعد از بخار برنج آب ريزش گرفتتم و هعي ميكشيدمش بالا و از صداش كيف ميكردم!!\nبَبَختا حالشون بهم خورد..\n\nالانم دارم تـــــو خيابون رآه ميرم و اين پستو ميذارم،",
    "اعتراف میکنم بچه که بودم کارتون سگ های ولگرد رو که نگاه میکردم تا چهار روز تو خونه چهار دست وپا راه میرفتم",
    "بعضیام هستن تو دانشگاه از کنار این کلاسای شلوغ که رد میشن ،ماهیت درونیشون یه دفه فوران میکنه و صدای انواع جک و جونور رو درمیارن !\nاینارو باید در مراسم فارق التحصیلی به دامان طبیعت رها کرد !!!",
    "اقا تو تابستو سر ظهر رفتم دم سوپری میگم یه اب معدنی لطفا!!\nیارو میگه میخوای بخوری؟\nمیگم:پ ن پ میخوام ببینم مواد معدنیش واقعا معدنیه یا از چین وارد کردن",
    "سلام به بچه های چهار جوکــــــــــــی\n(اولین پستمه میتونید کلیک کنی رو اسمم بفهمی....)\nشما ها یادتون نمیاد اون موقع ها 4جک نبود این جا ها همش جاده خاکی بود:خخخخخ\nما سه ساعت میشستیم فکر میکردیم یه جک بیمزه میگفتیم به بابامون اخرش میگفت افرین برو سر درست اما حالا چی...........نوچ نوچ نوچ\nلایک=موافقم\nلایک=برا اولین بار خوبه\nلایک=برو بابا\nلایک=دفعه بعدی قبول میشی",
    "یـعـنـی خـز تـر از اون دخـتـری کـه کـلـیـپـس 60 سـانـتـی مـی زنـه بـه مـوهـاش....\nاون دخـتـری هـسـت کـه سـاپـورتـو بـا کـفـش اسـپـرت مـی پـوشـه...!!!!:^)",
    "برادرم تازه دانشگاه قبول شده شهر خودمون ...روز اولی که رفت دانشگاه وسایلش این بود:دفتر 100برگ جومونگی  .. مداد اتود .. خودکار 3 رنگ سبز و آبی و قرمز..پاکن دو رنگ..خط کش.. گونیا...پرگار...نقاله...نون و پنیر و سبزی...5000 تومن پول نقد..من جایی ندارم محو شم منو عفو کنید لطفا...",
    "دوستان یه دعا میکنم آمین بگین\nخدایا یه کاری کن اون فیلمی رو که با هزار زحمت از کلوپ کرایه میکنیم و میاریم خونه ببینیم در همون لحظه از شبکه نمایش پخش نشه\nشکست عشقی باید جلوش لنگ بندازه لامصب\nآمیــــــــــــن",
    "دوستای من که فقط واسه دکورن...عاقا من هر وخ دلم گرفتس یا یکیشون شارژ نداره یا یکی مهمون داره یا یکی خودش از من بدتره که باز من باید ارومش کنم ....من که ندیدم ولی میگن دوستا واسه همچین روزایی ان ک ادم بشون احتیاج داره...\nبازم دم خودم گرم که تو غمو و غصه هاشون بیشتر کنارشونم تا شادیاشون...",
    "کسی ﻣﯿﺪﻭﻧﻪ , ﻭﻗﺘﯽ ﻣﯿﺮﯼ ﺳﻮﭘﺮ ﻣﺎﺭﮐﺘﯽ ﭼﯿﭙﺲ ﻭ ﭘﻔﮏ ﻭ ﻣﺎﺳﺖ ﻣﻮﺳﯿﺮ و سیگار ﻣﯿﺨﺮﯼ ﭼﺮﺍ ﻓﺮﻭﺷﻨﺪﻩ ﭼﭗ ﭼﭗ ﻧﮕﺎﺕ ﻣﯿﮑﻨﻪ؟ :|",
    "ﺍﮔﻪ ﺍﻻﻥ برم شیرو ﺍﺯ ﯾﺨﭽﺎﻝ ﺑﯿﺎﺭﻡ ﺑﺎﯾﺪ ﺩﻭﺑﺎﺭﻩ ﺑﺒﺮﻡ ﺑﺬﺍﺭﻣﺶ ﺗﻮ ﯾﺨﭽﺎﻝ !\nﻧﺘﯿﺠﻪ ﻣﯿﮕﯿﺮﯾﻢ ﻧﻮﺷﺎﺑﻪ ﺭﻭ ﻣﯿﺎﺭﻡ ﮐﻪ اگه تا صبحم اینجا ﻣﻮﻧﺪ ﺧﺮﺍﺏ ﻧﺸﻪ",
    "عاقا مایه گودزیلا داریم هفت سالشه(بعله عاجیمه)هر وقت مامانم بهش میگه بیا مشقاتو بنویس .طی ی عملیات انتحاری سریع خودشو میزنه بخواب \nبعد مامانه زودباور ماهم میگه :اخیییی بچم چقد خستست انوخت وقتی مامانم از اوتاقش(اتاقش,اطاقش,...)میره بیرون یه لبخند شیطانی میزنه و میگه حال کردی چه جور مامانو گول زدم...یعنی اون لحظه من بجا خواهرم تو افق بودم...\nمن:o-0\nعاجیم: ;))))))))\nلایک:عجب خواهری داری@",
    "داداشم وقتی میخواست بره کلاس اول،از بس لوس بود،\nروز اول مامانمو بابام دوتایی بردنش مدرسه!\nطی مراسمی که در حیاط اجرا میشد،مجری برنامه گفته بود \nهرکدوم از بچه ها دوست دارن، بیان رو سکو شعر بخونن!\nداداش اعتماد به نفس ما هم رفته بود!\nبعد از خوندن شعر تا 1 ساعت کسی پدر مادر مارو تا \nشعاع 1 کیلومتری پیدا نکرد! اما شعر چی بود:\n\nدر سال 1320 رفتم خونمون دیدم زنم نیست!\nگفتم زن عمو، زنمو ندیدی؟\nگفت غصه نخور شوهر منم نیست..!\n:))))",
    "میگن اون دنیا جهنم در یخچال رو که بازمیکنی میبینی همه چی توش هست ولی دست که میندازی نمیتونی چیزی بداری؛حالا هی گناه کنید",
    "من هر کار میکردم شماره خالمو حفظ نمیشدم تا اینکه خالم شمارشو گذاشت رمز لبتاپش......بعله از اون روز بود که من شماره خالمو حفظ شدم",
    "معمولا ۹۹٫۹۵% ایرانیا وقتی میرن یه جا سعی نمی کنن در محل لذت ببرن بلکه سعی می کنن عکس و فیلم بگیرن و بعدها ببینن و حسرت بخورن !",
    "وقتی تبلیغ این برنج ( هایلی ) رو تلویزیون پخش میکنه ، موجی از شادی و شعف محیط خوانواده رو فرا میگیره!!!\nاین شادمانی تنها به انجام حرکات موزون منتهی نمیشود! بلکه در مواردی به ضرب و جرح و برخورد با ستون و دیوار منتهی می گردد\n وای هایلی هایلی هیلی شام و نهار چی داریم؟؟؟؟؟؟",
    "جيغغغغغ،دست ،هورررررا.\nواي باورم نميشه،امتيازهديه!!!!!\nيکي ازفانتزيام بود،به حقيقت پيوست.هورا.\n4جوک عاشقتم،عيدتون مبارک.",
    "یه بار ﻧﺸﺪ ﺗﻮ ﺧﻮﻧﻤﻮﻥ ﺍﺯ ﺍﻳﻦ ﻛﻴﻚ ﺧﺎﻣﻪ ای ها اﺿﺎﻓﻪ ﺑﻴﺎﺩ مثه ﺧﺎﺭﺟﻴﺎ ﺑﺰﻧﻴﻢ ﺑﻪ ﺳﺮ ﻭ ﺻﻮﺭﺕ ﻫﻢ ﺑﺨﻨﺪﻳﻢ!",
    "حالا اگه کله پاچه یه غذای ایتالیایی بود و اسمش کال پاچینو بود , این روشنفکرای وطنی کلی هم با خوردنش کلاس میزاشتن :|",
    "----- (~~~) ‏ (~~~) -----\nشعار سابق بانك ملي:\n‏\"هر جا سخن از اعتماد است؛ نام بانك ملي ايران ميدرخشد‏\"\nشعار بانك ملي بعد از اختلاس چند ميلياردي:\n‏\"هر جا سخن از اعتماد است؛ باز هم نام بانك ملي ايران ميدرخشد‏\"‏ !!!\nدقت كرده بوديد؟\nاگه تا حالا دقت نكرده بوديد؛ از اين به بعد بيشتر دقت كنيد...",
    "عاغا يه سوال دارم اين دخترايي که سر کلاس عينک آفتابيشونو ميزارن رو سرشون منظورشون دقيقن چيه؟\nالف:ميخان بگن ما عينک آفتابي داريم شما ندارين\nب:ميخان به کلشون آفتاب نخوره\nج:دوس دارن\nد:اصن به تو چه\nبا تشکر گزينه ي مورد نظر را به 300006363 ارسال کنيد•",
    "به نظرم مسئولين بايد بين جمعه و شنبه يه روز قرار بدن؛ اينطوري ييهو وارد شنبه شدن خيلي سخته...!:||||",
    "مطلبي واقعي در مورد تفاوت دختر و بسر به جان خودم عين حقيقته ماه بيش كه نمايشكاه بائيزه بود با خواهرم رفتيم نمايشكاه تا برا مدرسه اش خريد كنه در يكي از غرفه ها يه دختر كوجولو بود كه كم شده يعني خون كريه ميكرد هر كي ميديدش دلش كباب ميشد آخرش هم يه خانومه بردش حالا يه نيم ساعت بعدش يه بسره رو ديديم شرط ميبندم هنوز جهارسالش نشده بود كم شده بود بعدش عصباني تند تند راه ميرفت و ميكفت توووف تو روي بابام قيافه من و خواهرم اون لحظه ديدني بود بيجاره باباش",
    "----- (~~~) ‏ (~~~) -----\nيه كمپوت خريدم؛ روش نوشته: \"تاريخ انقضا شش ماه پس از توليد‏\"\nبعد چهار بار از بالا تا پايينش رو رصد كردم لامصب تاريخ توليدشو ننوشته‏!‏‏!‏ @_@\nمن ديگه چيزي نميگم...",
    "امروز کلاس ساکت ساکت بود یه بچه ها داشت پا تخته مسئله حل میکرد یه دفه دبیر دراومده میگه گوش کنید ساکت باشید\nنمیدونم توهم زد تو اون لحظه که اینا گفت یا خود درگیری مضمن داره \nدر اون لحظه من :D \nدبیر :|\nبچه ها :0\nکلاس :(",
    "میدونی چی بیشتر از مرگ برا دخترا عذاب اوره این که کلی چسا فسان کنه بره بیرون هیشکی نگاشم نکنه \n\nهر که موافقه بزنه لایکو",
    "http://www.blogfa.com/photo/a/axsfan.gif\n\nبیا رقاص آوردم حالشو ببر این آدرسو کپی کن بالای مرورگرت!!!\n.\n.\n.\n.\nکجا؟؟؟؟کلی پول دادم !!!!لایک نکرده میری؟استغفرالله",
    "*+*//■■^__^clonre*+*//■■^__^\nینی من هر وخ آهنگآی مآزیــآر فلآحیو گوش مــیدم از شــکست عشــقی نخــوردنم خـجـآلت مـیـکشم !\nهـر وخـتم آهنــگآی بـآبک جـهآنبـخشو گـوش مـیدم از عآشــق نـبـودنم !\nاصــن آهـنگ گـوش کردن به مــآ نیومـده والآ بــآ این آهنــگ گوش کــردنــآمون(^__^)",
    "ﻻﻣﺼﺐ ﻫﺮ ﻛﺎﺭﻯ ﻣﻰ ﻛﻨﻢ ﻛﻤﺒﻮﺩ ﺧﻮﺍﺑﻢ ﺟﺒﺮﺍﻥ ﻧﻤﻴﺸﻪ، ﺑﺎﻳﺪ ﻳﻪ\nﺑﺮﻧﺎﻣﻪ ﺑﺬﺍﺭﻡ ﺑﺮﻡ ﺗﻮ ﻛُﻤﺎ",
    "|-------------erudit----------4jok-------------|\nتفاوت مدرسه دخترونه با مدرسه پسرونه:\nپسرونه:\nابی:امروز یه پنجه بکس آوردم جادست راحتی داره...\nچنگیز:پنجه بکس منو ببینی که باید فرار کنی...\nابی:(ابی چیزی نمیگه چون پسرا اعصاب ندارن و زود دعوا رو شروع میکنن...)\nناظم:ول میکنید همدیگه رو یا بیام گردن جفت تونو بشکنم...\nزنگ آخر:\nابی:داداش خیلی مردی...\nچنگیز:خراب مرام.......",
    "|-------------erudit----------4jok-------------|\nتفاوت مدرسه دخترونه با مدرسه پسرونه:\nدخترونه:\nلیلی:سلام امروز لاک صورتی اوردم ببینید چشمتون از کاسه درآد...\nنیلی:سلام،هه فک کردی ما لاک ندیده ایم،بابام تازگیا یه لاک آورده به اندازه تمام وسایل آرایشیت می ارزه...\nلیلی:شیشششششششششششش،بیشعور\nنیلی:حواست به حرف زدنت باشه ها...\nلیلی:بیشین بینیم بابا....\nو لیلی موهای نیلی را میکند و نیلی جیغ میزند...\nناظم:حیجسبخهقثاتثهاعهصغاثقبل...(والا این یه تیکه رو پشت بلندگو جیغ زد خودمم نفهمیدم چی گفت)",
    "قیافه پسره شبیه لوگوی استاندارده توجه کنین استاندارد\nبعد دختر میگه اینو ببین\n\nعکس پسره رو نشونم میده میگه نصف دخترای شهرمون عاشقشن :|\n\nخو اگه منم سایه چشم بزنم ابروای خفنمو بردارم و انواع رژگونه و رژلب بزنم دخترای شهرتون ک سهله\n\nدخترای لس آنجلس خودمونم عاشقم میشن:|\n\nاصن روایت داریم پسری ک آرایش کنه ک پسر نیس همون بهتر ک بره پاستیل عسلشو بجوه:|",
    "تو ویچت دختر بهم میگه:\n-منو داداشم همیشه قلیون میکشیم\nمن:ی داداش داری؟\n-آره دو تا\n:|",
    "قلبم این روزها سخت درد میکند !\nکاش یک لحظه می ایستاد تا ببینم دردش چیست ؟",
    "یارو رفت کتابخونه یه کتابو تا اخر خوند و به کتابدار گفت این کتاب خیلی شخصیت داخلشه اما محتوا نداره\nکتاب دار گفت دفتر تلفونو بذار سرجاش گمشو برو بیرون",
    "ینی استرسی که معلما اول سال برای خوندن اسم دانش اموزان برای حضور و غیاب دارنا\nدانش اموزا توی المپیاد ریاضی در سطح کشوری ندارن\nبه جان خودم اخه یکی نیست بگه معلم من حالا اگه اشتباه بخونی دوساعت دانش اموزا بهت بخندن بعد همه ی مدرسه رو خبر کنن و مدیر هم دستت بندازه چیزی ازت کم می شه؟؟؟/نه جوابگو با شین ؟؟نه خدایی جواب بده....................",
    "عاغا من به این نتیجه رسیدم که هری پاتر عند تخیله!\nنه بخاطر جادو و اینا نه!\nبلکه بخاطر اینکه : آخه کوجای دنیا مدرسه‌ای پیدا میشه بعنوان هدیه به دانش آموزاش امتحانارو لغو کنه؟؟؟؟؟\nبه قول دوستان عـَـــــــــــــــــــــــــــر",
    "سلامتی اونایی که تو زندگیشون فقط دنبال ریسکن ...ارومو قرار ندارن ...خودشونو به خطر میندازن تا کسل و بی روح و یکنواخت نباشن ...اینا کرم درون دارن...اصن یه جورایی کرم درونشون همش میلوله ...:) مثه من ...:)",
    "سه چار ساعت بعداز این ک ب مخاطب خاصمون میگیم خدافظ برا همیشه\n\n۱_ی اس خالی میفرستیم براش بد سریع اس بعدی با این مضمون:گوشیم دست بچه بود\n\n۲_یه پیام عاشقونه میفرستیم و پشت بندش:کار من نبود،دختر عموم فک میکنه هنوز ب آخر خط نرسیدیم\n\n۳_این آخری دیگه خیلی کاریه.اس اول:علیک سلام،سلامتی.آره دیگه،ب نظرم اونقدرام بد نیس،حداقلش اینه ک مطمئنم تا آخر دوسم داره،بگو بزنگه...حالا اس بعدیش:ببخشید اشتبا فرستادم\n\nشمام اینگونه اید آیا؟",
    "چند هفته پیش رفتم دندونپزشکی.دکتر چند وقت یه بار بهم میگفت یه کاری بکنم مثلا اینو نگه دار یا اگه درد داشتی بگو یا عکس دندونتو بده منم گوش به فرمان منتظر امر بعدی بودم .بعد یه مدت به دستیارش گفت فینکو بده.منم فکر کردم به من میگه فین کن.اومدم بلند شم که یهو دوزاریم افتاد.بعدش پیش خودم گفتم آخه فین کردن چه ربطی به دندون داره!!!!",
    "دلتنگ شدن برای کسی این نیست که از آخرین باری که او را دیده اید یا با او صحبت کرده اید چقدر گذشته است\nبلکه دلتنگی آن لحظه ای است که در حال انجام کاری هستید و آرزو می کنید که....\n کاش او نیز اکنون کنار ما بود",
    "آقا جان خودم امروز یه جای نسبتأ حطرناک بودم و در ضمن طوری ترسیده بودم که نگید و نپرسید در همین زمان پیامی آمد به شرح زیر:مراقب اطرافت باش،برات نقشه کشیدن،باید سریع تصمیم بگیری...\nمنم سریع تصمیم به فرار گرفتم و الان نفس نفس میزنم .با این پیاماشون.",
    "مـن 4جـوکـو دوسـت دارم.....!!\nنـه فـقـط بـه خـاطـر ایـنـکـه هـر روز چـنـدیـن دفـعـه بـه روز مـیـشـه....!!!\nنـه فـقـط بـه خـاطـر مـطـالـب جـدیـد و دسـتـه اولـش....!!!!\nنـه فـقـط بـه خـاطـر ایـنـکـه کـاربـرای خـیـلی گـلـی داره....!!!!\nبـلـکـه بـه خـاطـر ایـنـکـه تـازه دارم بـه مـزایـای بــهــمــنــی بـودنـم پـی مـی بـرم....!!!!:^)\nعـاشـقـتـونـم 4جـوکـیـا\nعـاشـق تـر تـونـم بـهـمـنـیـــا:^)",
    "4جـوک جـونـم....\nالـهـی کـه RoYa:^) فـدات بـشـه....\nمـن بـه هـمـون \"جـالـب نـیـسـت\" تـه جـوکـام راضـی بـودم!!!:^)\nلـازم نـبـود مـثـل یـه دهـه هـشـتـادی بـاهـام رفـتـار کـنـی و بــگـی:\n\"خـالـه جـون بـیـشـتـر تـلـاش کـن!!!!\"\nبـخـدا از شکـسـت عـشـقـی هـم بـدتـره!!!\nتـازه بـعـضـی وخـتـا فـکـر مـی کـنـم بـم طـعـنـه مـی زنـی!!!!:^)",
    "عاقا یکی به من جواب بده\u2029اینایی که عینک آفتابی میزنن بعد دستشونو جلوی عینکشون میگیرن که سایه بندازن رو عینکشون \u2029با چه هدفی عینک آفتابی میزنن\u2029والا مدل عینک هم معلوم نیست که دلمون خوش باشه به خاطر دیده شدن مدل عینکشون.عینک آفتابی میزنن",
    "دیروز تو مترو حوصلم سررفته بود داشتم از گوشیم رمان میخوندم،یه دخترخانمی هم کنارم نشسته بود.داشتم صفحه میزدم دیدم باعصبانیت میگه چه خبرته انقدتند میری جلو؟؟بذارببینم مهران به سیمین چی گفت\nمنومیگیo|۰\nگفتم ببخشد من چون قبلا خوندمش زود میرم جلو بیا شمابگیربخون.گفت  خب زودتر میدادی چشام از کاسه درومد ملت فقط بلدن باروان آدم بازی کنن!!!\nداشت پیاده میشد هم گفت راستی یادت نره واسه سحر پاستیل بخری من یکم هنگ نگاش کردم گفت آبجیتو میگم دیگه.",
    "یه سرى آدما(دخترا) هستن که همیشه آف میان و ما از وجودشون مثلا بیخبریم\n.\n.\n.\n.\nخب دختر عاقل،دوست پسر به این خوبی از کفت میره ها.",
    "مرد بودن به صداي كلفت و سيبيل چخماخي نيست داداش ، به داد زدن و شلخته بودنم نيست ، مرد بودن به اينه كه : \n.\n.\n.\n.\n.\n.\n.\nبزنی تو گوش زنت یا دوست دخترت که همچين بچسبه به ديوار که با كاردك هم نشه تراشيدش ...",
    "من با این دوستمون موافقم.این چیزایی که توی فیلما نشون میده را جدی نگیرید مثلا وقتی مامانه میره روبچشو میکشه ومیاد از اتاق بیرونو لامپو خاموش میکنه .من میرم تو اتاقم درو میبندم لامپارا خاموش میکنم ومیخابم بعد بابام میاد تو اتاق ببینه من دارم چی کار میکنم وقتی میبینه دارم میخابم چندتا طعنه بهم میزنه ومیره از اتاق بیرون بدون اینکه لامپو خاموش کنه یا درو ببنده؟",
    "دوستان مواظب باشید قبلنا باباها فقط کولرا خاموش میکردند جدیدا لامپ دستشویی را هم خاموش میکنند اصلنم کار ندارند ادم اون تو هستا \nبله خلاصه مواظب باشید این ویروس گسترده تر نشه :(",
    "امرو دختره تو اتوبوس میگه : ببخشید آقای راننده میشه صدای تلویزیون رو زیاد کنید؟؟ وقتی اینو گف کل اتوبوس ترکید از خنده...\nدحتر بیچاره فقط تونست تو افق محو بشه...\nاصن ی وضییییی...",
    "مژده مژده \nفاز دوم افق افتتاح شد :دی\nاین فاز با وسعت 10 برابر افق قبلی و تا اطلاع ثانوی کاملا رایگان میباشد (بر خلاف افق قبلی که بلیطی شده ) \nافق جدید با امکانات بیشتر و راه های رفت و برگشت آسان تر به شما 4جوکی های عزیز خدمت رسانی میکند :)))\nتا خبر افتتاحش به صفحات دیگه نرسیده بیاید تا اون جا خوباش گیرتون بیاد :دی",
    "يه نفر زنگ زده بود رو تلفن خونمون ميگفت منزل آقاي صبور گفتم منزل آقاي عجول نميدونم چرا فحشم داد .شما فهميديد .الان دارم كله م رو ميخارونم",
    "عاغا ما دیشب دلمون خفن گرفته گفتیم ی اهنگ بذاریم تیریپ شکست عشقی برداریم چراغو هم خاموش کردیم فضا باحالتر بشه اهنگه رو گذاشتیم رفتیم تو حس!اخرای اهنگ بغضم ترکید و های های....\nیهو اوج حس صدا اومد او او او او امید جهان!!!کلی فش دادم ب اهنگ و خواننده وکارگردان و.....گفتم اصن خسته شدم ولم کنین میخام شیرگازو بازکنم خودمو بکشم فضارو اماده کردم برای مادر گرامی وسایر وابستگان نامه نوشتیم و وصیت کردیم دگ خواستیم کارو تموم کنیم دیدم هی وایه من!! اتاقم شیرگاز نداره:(((\nوانگهی گفتم این بووووووق کاریا ب ت نیومده پاشو درستو بخون:((((",
    "تاحالا دقت اتوبوس ارودی مدرسه مثل کلاس های دانشگاه میمونه\nاخرا بچه های شرو باحال میشینن \nوسط هم شر و هم ساکت \nاولی ها بچه درس خون ومثبت",
    "اي كاش اون جاذبه ي كه بالش اول صبح داشت بالش اخر شب هم داشت!!!!!!!!",
    "دختر عموم تعریف میکرد\n \nرفتیم خونه مادربزرگ همسرم یک کمی مریض بود.\n\nمن: مادر جون انشاالله زود زود خوب میشید.\n\nمادر جون: نه مادر من دیگه آفتاب لب بومم.امروز و فردا باید برم.\n\nمن:نگید تو رو خدا این چه حرفیه؟انشاالله 100 سال زنده باشید.\n\nهمسرم در گوش من:مادر جون الان 104 سالشه.اینی که تو میگی یعنی باید 4 سال پیش میمرده. \n\n:|\n \nقشنگ مادر بزرگه رو قهوه ای کرده",
    "میدونین چی از 100تا فحش بدتره؟\n\n\n.\n.\n.\n.\n \n.\n.\n.\n.\n\n200 تا فحش\nوالـــاااااا !!",
    "آهااااااااااااي دخترايي كه پاشنه بلند پاتون ميكنيد\nديگه شما از رو چمن راه نريد لطفا :)",
    "معمولا هرکی زنگ خونه رو میزنه و بپرسن کیه میگیم منم.....یه بار رفتم در خونه رفیقم حالا زنگو زدیم مادرش گفت کیه؟\nمنم گفتم:منم منم\nخانومه گفت:تو کی هستی دیگه\nمن موندم توش چی بگم هرچی بگم باز منو نمیشناسه که\nهم اکنون نیازمنده یاریتان هستیم",
    "بابا يكى نيست به اينا بگه شما كه دارى هرى پاترو پخش مى كنى از شبكه ى نمايش،دستتم درد نكنه،خو پس چرا قبل و بعدش درباره اش يه حرفايى ميزنى كه نابودش كنى؟\nچرا با احساسات كودكانه ى ما بازى مى كنى؟\nيا نذار،يا اگه مى ذارى انقدر نكوبش. ما رو هم اذيت نكن.\nوالااااااا!",
    "اصن یه وعضییی...\nبعضیا رو میبینی نمی فهمی رو سرشون کلیپس دارن یا زیر کلیپسشون سر.....\nاین کلیپسا(اسباب شادی ما رو)تحریم نکنن صلواااات",
    "بـه سـلـامـتـی خـودمـون ایـرانـیـا کـه تـو اسـم کـاربـریـمـون....\nاسـم....\nفـامـیـل....\nنـام والـدیـن....\nسـن....\nنـام جـد....\nاسـم دانـشـگـاه....\nاسـم شـهـرمـون....\nو حـتـی شـمـاره پـلـاک خـونـه و مـاشـیـنـمـون رو تـوش جـا مـیـدیـم!!!!:^)",
    "مواد تشکیل دهنده ی دختر:\n\n1% گوشت و استخوان!\n99% کلیپس!",
    "دانشمندان ناسا اعلام کردن به جز کشور چین که بخاطر دیوارش از ماه دیده میشه کشور ایران نیز دیده میشه........اگه گفتی چرا؟؟؟؟؟بله.............افرین.........درسته بخاطر کلیبس ما دختراس....                                                                          خانومایی که کم نمیارن و بازم از کلیبس استفاده میکنن لایکو بزنن:)",
    "دقت کردی وقتی داری درس میخونی هرثانیه رو مامان بابا ادم چنان با کش میشمارن که نگو حالا اگه موقع کامپیوتر نشستن باشه 15 دقیقه مهلت میدن بعد تا کامپیوتر روشن بشه زمان درکمال تعجب به پایان میرسه بعد میگن ادم وقتی داره کار میکنه زمان واسش زود میگذره الان نوشتن همین جوک 30 دقیقه طول کشید لایک کنید به افتخار این ازادی که توی خونه داریم",
    "ما معموليا بايد تو زندگي مثله خر درس بخونيمتا در اينده بتونيم مثه اسب كار كنيم...",
    "مسکینی نزد بخیلی رفت و از او حاجتی خواست. بخیل گفت: اول تو حاجت مرا روا کن تا من هم حاجت تو را برآورم. مسکین گفت: حاجت تو چیست؟ گفت: حاجتم این است که از من حاجتی نخواهی.",
    "*****************SMH******************\n\nگرفتار شدیماااااا\nهمه تو خونشون سگ و گربه و... نگه میدارن و بهش غذا میدن\nمنم پشه نگه میدارم@@ تازه انقدرم همدیگه رو دوس داریم خون منم که تو رگاشه\nهر روز هم قد میکشه سال دیگه میفرستمش مدرسه کلاس اول چند وقت بعدم میرم واسش خواستگاری\nلایک: من پشه ماده دارم بیا خواستگاری\nلایک: نون و پنیر اوردیم پشه تورو بردیم\nلایک: پشت خونه داره؟ ماشین داره؟ کارش چیه؟\nلایک:من جناره پششم رو دوش پشه تو نمیندازم با اون پشه زشتت\n\n*****************SMH******************",
    "یعنی آشغال تر از آهنگایی که من تو خونه گوش میدم\nآهنگایی هستند که تو تاکسی و اتوبوسا میذارن!!!\n\nمخصوصا اون آهنگایی که اول از صبح از رادیو تو اتوبوس پخش میشه!!!",
    "هیچ دقت کردین ما ادما همیشه میگیم اینده اما هیچوقت در اینده زندگی نمیکنیم . یعنی اینده وجود نداره یا همش زمان حال سادس .\nبس میشه به اینده بگیم حال؟؟؟؟ بس گذشته هم حال ساده بوده ؟؟؟ یا حال ساده ی الان اینده ی زمان حال ساده ی گزشته بوده؟؟؟\nتوام مثل من هنگ کردی؟؟؟ کی هنگ کردی الان که اکنونه یا اکنون که ایندس ؟؟؟ راستی گفتم ایدنه وجود نداره بس کی هنگ کردی؟؟؟؟",
    "داری فریاد میزنی صدات میگیره \nهی داری داد میزینی صدا میگیره \nکاش میفهمیدی واس برگشتن من \nدادو فریاد های تو خیلی حقیره\nکاش میفهمیدی....",
    "----- (~~~) ‏ (~~~) -----\n‏[اين يك پيام تبليغاتيست‏!‏‏]\nاگر شما يكي از برندگان خوشبخت جوايز ارزنده \"تبرك‏\"‏ هستيد؛ با دمپايي ابري هاي پياده روي ما فقط در سه روز وزن خود و خانواده محترمتان را دو برابر كنيد و از \"تبرك‏\"‏ دو برابر جايزه بگيريد‏!‏‏!\nهمين الان با ما تماس بگيريد و يك كباب پز \"پيلين‏\"‏ كه به چاق شدن شما كمك ميكند به صورت كاملا رايگان از ما هديه بگيريد!!",
    "----- (~~~) ‏ (~~~) -----\nتو يه تيمارستان سه تا ديونه رو ميارن تا ازشون امتحان بگيرن كه اگه حالشون خوب شده مرخصشون كنند. از اولي ميپرسند سينوس زاويه 76 درجه چقدره؟ ميگه: زرافه‏!\nاز دومي ميپرسند جزر راديكال 36 ضرب در 26% چقدره؟ ميگه: دوشنبه‏!\nاز سومي ميپرسند: سرعت سقوط يك جسم كروي به وزن 1 كيلوگرم در ارتفاع 10 متري تقسيم بر سرعت نور در شيشه دوجداره چقدر ميشه؟\nميگه: شربت پرتغالي‏!\nهيچي ديگه...هر سه تا رو مرخص مي كنن به جاش دكتر امتحان گيرنده رو بستري ميكنن‏!‏‏!\n‏(راستي پيشاپيش ايام جانسوز امتحان هاي مستمر رو به همه دانش آموزان و دانشجويان اين مرز و بوم تسليت ميگم-از ما كه گذشت؛ شما خوش باشيد‏!‏ خخخ‏)‏",
    "یه روزایی بود ... وقتی کترل دستم بود و همینجور بی هدف کانالارو عوض میکردم تا میرسیدم به یکی از عموها و خاله ی بی مزه ی تلویزیونی به ثانیه نرسیده کانال رو عوض میکردم ...\nامــــــــــــــــــــــــا\nالان \nپا به پای پسرکم میشینم عموپورنگ و خاله سارا و نارنجی و خاله نرگس و پنگول میبینم !!!!!!!!!!!!!!\n خیلی بد نیستـــــــــــــا ... مدیونین فکر کنین از سر اجبار نگاه میکنم !!!!",
    "آخه خواهر من این همه جا و مکان برا تفریح هست، چرا واسه سرگرمی از کیلیپس آویزون میشی که سوژه پسرا شی؟!!!!!!!!!!!!!!!!!!!!!!!!",
    ".با اعصاب خراب اومدم نشسنم میگم دیدی چی شد ؟ امروز نه ورزش کردم نه وزن کم کردم !گودزیلا دراومده میگه : چرا وزن کم کردی … مگه نرفتی دستشویی ؟؟؟محض اطلاعتون ارض کنم که ۵سالشه\"",
    "امروز یکی از فانتزی هام براورده شد \nپست های برو بچ که هیچی لایک نداشتن را لایک کردم توپ حالم اومد سر جاش",
    "عاقا یه موضوعی پیش اومده برا من :\nیه پست که میزارم تا یکی دو روز بعدش هیچ اتفاقی براش نمی افته باور نداری تاریخ میزنم \nشنبه - ۲۷ مهر ۱۳۹۲\nفور جکیا شاهد باشین",
    "من هنوز رابطه بین صندلی های بوفه اتوبوس رو  با دست زدن و شعر خوندن نفهمیدم !",
    "اگه میشد از رو شعور سن و سالو حدس زد بعضی ها هنوز بدنیا نیومدند !!!!",
    "دقت کردین تو اوج شادیه و سرحالی هم که باشید وقتی کتاب بگیرید جلوتون سر 3 دقیقه خوابتون میگیره!!!\nX(",
    "خیلی پستی، چرا شمارمو به این و اون دادی چیست؟\n\nآخرین ‏SMS‏ اس یک دختر قبل از بهم زدن با تو و دوست شدنش با بهترین رفیقت...",
    "طرز تفکر خرچنگی\nطرز تفکر خرچنگی چیست؟ آیا می دانستید اگر چند خرچنگ را حتی در جعبه ای رو باز قرار دهید، باز هم همان جا باقی می مانند و از جعبه خارج نمی شوند؟ با وجود اینکه خرچنگها می توانند به راحتی از جعبه بالا بخزند و آزاد شوند! این اتفاق نمی افتد، زیراطرز تفکر خرچنگی به آنها اجازه چنین کاری نمی دهد و به محض آنکه یکی از خرچنگ هابخواهد به سمت بالای جعبه برود، خرچنگی دیگر آن را پایین می کشد و به این ترتیب، هیچ یک از آنان نمی تواند به بالای جعبه برسد و آزاد شود. همه آنها می توانند آزاد \nشوند؛ اما سرنوشتی که در انتظار تک تک آنهاست، مرگ است!\nاین مطلب در مورد انسان های حسود نیز مصداق دارد. آنها هیچگاه نمی توانند در زندگیشان پیشرفت کنند و دیگران را نیز از موفقیت باز می دارند. حسادت، نشانه ای از ضعف اعتماد به نفس است. هر چند این خصیصه ای همگانی است، اما وقتی حسادت، بخشی از خصایص1ملت شود، به معضلی بزرگ تبدیل خواهد شد. در آن صورت، این حسادت همگانی، نتایج فاجعه آمیزی در پی خواهد داشت، زیرا باعث تباهی تمام افراد آن ملت یا کشور می شود.",
    "بالاخره من به یکی از فانتزیام رسیدم برای چند ساعت جوکم اولین جوک اولین صفحه فورجوک بود  برای این چند ساعت احساس خری رو داشتم که بهش تی تاب و نوشابه داده باشن هرچند ثانیه یه بار صفحه رو رفرش می کردم تعداد لایکام رو ببینم \n\nلایک = خاک بر سر ندید بدیدت",
    "علامت اختصاصی ^_^ $$4\n\nامروز بعد از مدت هااا گوشیم زنگ خورد...پریدم که زود جواب بدم دیدم سر زنگ دوم خاموش شد :(((\nهر کاری میکنم روشن نمیشه فکر کنم از هیجان زیاد خودشم دچار حمله قلبی شده سکته کرده بیچاره:)))\nلایک=بدبخت گوشی نییده",
    "گل مراد میافته توی جوب ملت میبینن ،خواستن درش بیارن قبول نکرد گفت وظیه ی شما نیست وظیفه شهرداری",
    "سرکلاس موازنه بودیم استادمون پای تخته مطالبی رو نوشت.بعدبه ما گفت همه رو بنویسید فقط این 2تا واکنش رو ننویسید.داشتیم مینوشتیم یکی ازبچه هاگفت:ببخشید اون 2تاواکنش روهم بنویسیم؟\nاستاد :نه جانم منکه گفتم ننویسید. \nیکم بعدتر،یکی دیگه ازبچه ها: ببخشید اون 2تاواکنش رو بنویسیم یاننویسیم؟ استاد :گفتم که نه نه نه. \nیکم بعدترتر،یکی دیگه ازبچه ها:آخرشم نفهمیدیم اون دوتاواکنش رو بنویسیم یا ننویسیم!!! \nاستاد:چرانمیفهمید شماها. بعدم رفت اون 2تاواکنش رو باحرص تمام پاک کرد.\nبلافاصله یکی دیگه ازبچه ها:ببخشید اون 2تا واکنشی که الآن پاک کردید رو باید مینوشتیم یا نه؟!؟!؟!؟!؟ \n\nکه یهو کلاس منفجر شد .",
    "----- (~~~) ‏ (~~~) -----\nداشتيم مسابقه دو صد متر بانوان؛ مربوط به المپيك 2012 لندن رو ميديديم.\nنفر اول 1 متر مونده به خط پايان؛ 2 متر جلوتر از نفر دوم بود ولي در كمال ناباوري در جلوي چشمان بهت زده ي تماشاچيان نفر دوم مسابقه رو برد.\nبعدا كه تحقيق كردن فهميدن اوني كه اول بود ولي مسابقه رو نبرد دماغش عملي بوده؛ ولي اوني كه برنده شد دماغ فابريك بوده‏!‏‏!‏‏!‏\n‏[تأثير عمل هاي زيبايي در ورزش-گروه ورزش و تندرستي 4جوك‏]‏",
    "اقا امروزدیر رسیدم مدرسه نزاشتن برم کلاس بعد ناظم بهم میگه چندمی؟گفتم اول میگه اول چی گفتم اول دبیرستان:) با اخم گفت چه رشته ای؟ من با تعجب:والا هنوز عمومی!!!!!!!!!اون:اه منظورم اینه بگی چه شعبه ای هستی هیچی دیگه الان مدرسمون درخت نداره بس  که دخترا جوییدنشون",
    "دختره افسرده،شکست عشقی خورده،داغون،لهه له!اصلا داره میمیره\n.\n.\n.\n.\nباز معدلش بالای 17میشه\nزیاد دیدم که میگما",
    "اگر با گذشت کردن کسی کوچک میشد خدا تا این اینقدر بزرگ نبود.",
    "ﺁﻳﺎ ﻣﻴﺪﺍﻧﺴﺘﻴﺪ \" ﺟﻦ ﻫﺎ \" ﻋﻼﻗﻪ ﺯﻳﺎﺩﻱ ﺩﺍﺭﻧﺪ ﻛﻪ ﺷﺒﻬﺎ ﻭﻗﺘﯽ\nﺷﻤﺎ ﺧﻮﺍﺑﯿﺪ ﺭﻭ ﺻﻨﺪﻟﯽ ﻫﺎ ﯾﺎ ﻣﺒﻠﻬﺎﯼ ﺩﻭﺭ ﻭﺭﺗﻮﻥ ﺑﺸﯿﻨﻦ ﻭ ﺗﺎ\nﺻﺒﺢ ﻧﮕﺎﺗﻮﻥ ﮐﻨﻦ؟\nﺁﻳﺎ ﻣﻴﺪﺍﻧﺴﺘﻴﺪ \" ﺟﻦ ﻫﺎ \" ﻋﻼﻗﻪ ﺯﻳﺎﺩﻱ ﺩﺍﺭﻧﺪ ﻛﻪ ﺷﺒﻬﺎﺍﺯ ﺯﯾﺮ\nﺗﺨﺖ ﻭﻗﺘﯽ ﻣﯽ ﺧﻮﺍﯾﺪ ﺑﺮﯾﺪ ﺁﺏ ﺑﺨﻮﺭﯾﺪ ﯾﺎ ﺩﺳﺘﺸﻮﯾﯽ ﭘﺎﺗﻮﻥ ﻭ\nﺑﮕﯿﺮﻥ؟\nﺁﻳﺎ ﻣﻴﺪﺍﻧﺴﺘﻴﺪ \" ﺟﻦ ﻫﺎ \" ﻋﻼﻗﻪ ﺯﻳﺎﺩﻱ ﺩﺍﺭﻧﺪ ﻛﻪ ﺷﺒﻬﺎﺍﺯ\nﺗﻮﯼ ﮐﻤﺪ ﺩﯾﻮﺍﺭﯼ ﮐﻪ ﺩﺭﺵ ﻧﯿﻤﻪ ﺑﺎﺯ ﻫﺴﺘﺶ ﺑﺎ ﯾﻪ ﭼﺸﻢ\nﺑﻬﺘﻮﻥ ﺗﺎ ﺻﺒﺢ ﻧﮕﺎﻩ ﮐﻨﻨﺪ؟\nﺁﻳﺎ ﻣﻴﺪﺍﻧﺴﺘﻴﺪ \" ﺟﻦ ﻫﺎ \" ﻋﻼﻗﻪ ﺯﻳﺎﺩﻱ ﺩﺍﺭﻧﺪ ﻛﻪ ﺍﺯ\nﮔﻮﺷﻪ ﺑﺎﻻﻱ ﭘﻨﺠﺮﻩ ﺳﺮﺷﺎﻥ ﺭﺍ ﺑﻪ ﺻﻮﺭﺕ ﻣﻮﺭﺏ ﺟﻠﻮ\nﺑﻴﺎﻭﺭﻧﺪ ﻭ ﺑﻪ ﺷﻤﺎ ﻧﮕﺎﻩ ﻛﻨﻨﺪ؟\nﺁﻳﺎ ﻣﻴﺪﺍﻧﺴﺘﻴﺪ \" ﺟﻦ ﻫﺎ \" ﻋﻼﻗﻪ ﺯﻳﺎﺩﻱ ﺩﺍﺭﻧﺪ ﻭﻗﺘﯽ ﺗﻮ ﺣﻤﻮﻡ\nﺩﺍﺭﯾﺪ ﺷﺎﻣﭙﻮ ﻣﯿﺰﻧﯿﺪ ﻭ ﭼﺸﻤﺘﻮﻥ ﺑﺴﺘﺲ ﺭﻭﺑﺮﻭﺗﻮﻥ ﻫﺴﺘﻦ ﻭ\nﺑﻬﺘﻮﻥ ﻧﮕﺎﻩ ﻣﯽ ﮐﻨﻦ ﺍﻟﺒﺘﻪ ﺩﺭ ﺑﻌﻀﯽ ﺍﺯ ﻣﻮﺍﻗﻊ ﻫﻢ ﭘﺸﺘﺘﻮﻧﻦ ﻭ\nﻣﯿﺰﻧﻦ ﭘﺸﺘﺘﻮﻥ؟\nﺁﯾﺎ ﻣﯿﺪﺍﻧﺴﺘﯿﺪ ﻫﻤﯿﻦ ﺍﻻﻥ ﺩﺍﺭﻥ ﺑﺎ ﺷﻤﺎ ﺍﯾﻦ ﭘﺴتو ﻣﯿﺨﻮﻧن؟؟؟ﺁﻳﺎ ﻣﻴﺪﺍﻧﺴﺘﻴﺪ \" ﺟﻦ ﻫﺎ \" ﻋﻼﻗﻪ ﺯﻳﺎﺩﻱ ﺩﺍﺭﻧﺪ ﻛﻪ ﺷﺒﻬﺎ ﻭﻗﺘﯽ\nﺷﻤﺎ ﺧﻮﺍﺑﯿﺪ ﺭﻭ ﺻﻨﺪﻟﯽ ﻫﺎ ﯾﺎ ﻣﺒﻠﻬﺎﯼ ﺩﻭﺭ ﻭﺭﺗﻮﻥ ﺑﺸﯿﻨﻦ ﻭ ﺗﺎ\nﺻﺒﺢ ﻧﮕﺎﺗﻮﻥ ﮐﻨﻦ؟\nﺁﻳﺎ ﻣﻴﺪﺍﻧﺴﺘﻴﺪ \" ﺟﻦ ﻫﺎ \" ﻋﻼﻗﻪ ﺯﻳﺎﺩﻱ ﺩﺍﺭﻧﺪ ﻛﻪ ﺷﺒﻬﺎﺍﺯ ﺯﯾﺮ\nﺗﺨﺖ ﻭﻗﺘﯽ ﻣﯽ ﺧﻮﺍﯾﺪ ﺑﺮﯾﺪ ﺁﺏ ﺑﺨﻮﺭﯾﺪ ﯾﺎ ﺩﺳﺘﺸﻮﯾﯽ ﭘﺎﺗﻮﻥ ﻭ\nﺑﮕﯿﺮﻥ؟\nﺁﻳﺎ ﻣﻴﺪﺍﻧﺴﺘﻴﺪ \" ﺟﻦ ﻫﺎ \" ﻋﻼﻗﻪ ﺯﻳﺎﺩﻱ ﺩﺍﺭﻧﺪ ﻛﻪ ﺷﺒﻬﺎﺍﺯ\nﺗﻮﯼ ﮐﻤﺪ ﺩﯾﻮﺍﺭﯼ ﮐﻪ ﺩﺭﺵ ﻧﯿﻤﻪ ﺑﺎﺯ ﻫﺴﺘﺶ ﺑﺎ ﯾﻪ ﭼﺸﻢ\nﺑﻬﺘﻮﻥ ﺗﺎ ﺻﺒﺢ ﻧﮕﺎﻩ ﮐﻨﻨﺪ؟\nﺁﻳﺎ ﻣﻴﺪﺍﻧﺴﺘﻴﺪ \" ﺟﻦ ﻫﺎ \" ﻋﻼﻗﻪ ﺯﻳﺎﺩﻱ ﺩﺍﺭﻧﺪ ﻛﻪ ﺍﺯ\nﮔﻮﺷﻪ ﺑﺎﻻﻱ ﭘﻨﺠﺮﻩ ﺳﺮﺷﺎﻥ ﺭﺍ ﺑﻪ ﺻﻮﺭﺕ ﻣﻮﺭﺏ ﺟﻠﻮ\nﺑﻴﺎﻭﺭﻧﺪ ﻭ ﺑﻪ ﺷﻤﺎ ﻧﮕﺎﻩ ﻛﻨﻨﺪ؟\nﺁﻳﺎ ﻣﻴﺪﺍﻧﺴﺘﻴﺪ \" ﺟﻦ ﻫﺎ \" ﻋﻼﻗﻪ ﺯﻳﺎﺩﻱ ﺩﺍﺭﻧﺪ ﻭﻗﺘﯽ ﺗﻮ ﺣﻤﻮﻡ\nﺩﺍﺭﯾﺪ ﺷﺎﻣﭙﻮ ﻣﯿﺰﻧﯿﺪ ﻭ ﭼﺸﻤﺘﻮﻥ ﺑﺴﺘﺲ ﺭﻭﺑﺮﻭﺗﻮﻥ ﻫﺴﺘﻦ ﻭ\nﺑﻬﺘﻮﻥ ﻧﮕﺎﻩ ﻣﯽ ﮐﻨﻦ ﺍﻟﺒﺘﻪ ﺩﺭ ﺑﻌﻀﯽ ﺍﺯ ﻣﻮﺍﻗﻊ ﻫﻢ ﭘﺸﺘﺘﻮﻧﻦ ﻭ\nﻣﯿﺰﻧﻦ ﭘﺸﺘﺘﻮﻥ؟\nﺁﯾﺎ ﻣﯿﺪﺍﻧﺴﺘﯿﺪ ﻫﻤﯿﻦ ﺍﻻﻥ ﺩﺍﺭﻥ ﺑﺎ ﺷﻤﺎ ﺍﯾﻦ ﭘﺴتو ﻣﯿﺨﻮﻧن؟؟؟",
    "رو کتابامون نوشته پیش دانشگاهی ؛معلما بهمون میگن چهارمیا؛اون وقت نظام مدارس میگن 6_3_3شده ؛سوال:در نظام جدید ما طفلکی ها تعبیه نشدیم عایا؟",
    "امروز پشه هه اومد ازم خدافظی کرد گفت :\n \nحلالمون کن هوا سرد شده داریم میریم از اینجا !",
    "خانوما فکر نکنید با زدن کلیپس قدتون بلند میشه هنوزم برا اینکه تو چشمای ما آقایوون نگاه کنید باید سرتونا 90 درجه بیارید بالا :دی",
    "فرض کنید تیم ملی پرتغال حالا که رفته پلی آف و کارش واسه صعود به اما و اگر افتاده ، به جام جهانی صعود نکنه، اونوقت رونالدو باید بشینه توی خونه و از تلوزیون بازی هاشم بیگ زاده رو توی جام جهانی تماشا کنه",
    "من می رم درس بخونم، اگه برنگشتم به پدر و مادرم بگید تا آخرین خونی که تو رگاش بود ادای درس خوندن در می آورد!",
    "به نظر شما فور جکی ها\n\nکدام گزینه دسرت است چرا عایا چگونه زیرا\n\nچرا به نظر شما عاغا دختدا شبیه خانم پسرا شدن یا خانم پسرا شبیه عاغا دخدراااا\n\nتو پستاتون جواب بدین لدفن\n\nو بگین که چرا واقعا عایا",
    "یعنی نگاه نکن العان تلوزیون هفته ای ی فوتبال پخش میکنه، ببزار موقع امتحانا بشه شبی دو تا فوتبال میزاره",
    "اینایی که هرجا میرن میگن\n« میخوام چاق بشم نمیتونم »\nنمیخوان چاق بشن،\nفقط میخوان چاقا رو بسوزونن.",
    "سر کلاس معلممون گفت توی درس ها همیشه دقت داشته باشید منم بلند شدم گفتم:خانم اجازه بعضی وقت ها دقت ,دق ات می دهد هیچی دیگه بعدم تو کلاس مه گرفتمون رفتم به سمت افق..... فقط نمیدونم چرا احساس کردم تو دفتر کلاسیش واسم یه صفر گنده گذاشت!؟",
    "قابل توجه اون دسته از عزیزانی که فکر می کنن بی مزه ان !!!\nامتیاز شما : 38 \nتعداد ارسال شما : 44\nتعداد تایید شده ها : 17\nتعداد تایید نشده ها : 26\nامتیاز هدیه : 30\nناموسن من بیمزه ترم یا شما ؟؟؟",
    "صرفا جهت خنده !!!\nاقای تتلو لطفا تکلیف ما رو روشن کن ! اخر نفهمیدیم خونه خوبه یا هوای خونه خیلی بد روی اعصابته ؟؟؟\nاخه تناقص گویی تا کی ؟؟؟\nوالا با این...\n\"\" البته من از وقتی دست چپ و راستم رو شناختم طرفدارش بودم و هستم \"\"",
    "من نمیدونم چرا وقتی با مامانم بحثم میشه و قهر میکنم همه عالمو و ادم درتلاشن ک عذاب وجدان بگیرم و خودمو مقصر بدونم!!!تلوزیون ک تصمیم میگیره صب تا شب کلیداسرار پخش کنه روزنامه ها ی تیتر گنده میزنن ک دختری ب دلیل قهر بامادر خود متلاشی شد!!!خوووووب ینی چی اخه گناه دارم من:(((\nولیییییییییییی عاشقشمااااااااا یدونس سلامتی همه مامانای گل",
    "اقا خواهر زادم چهار سالشه اومد نشست کنارم\nگفت:خاله کدومو میزنی خاموش بشه\nمن که میدونستم چه شیطونیه،  دکمه اینترو نشونش دادم گفتم اینو ^_^\nیه دفه دکمه خاموش کنار لپ تابو زد گفت: ولی من دیدم با این خاموش روشن میکنی\nاقا من به درک؟روحیه زیر رادیکال رفتم به کنار\nشما به من بگید اون صفحاتی که تایپ کردمو با خاموش کردن لپ تاب توسط این خانوم پریدو از کجا بیارم؟؟؟؟؟؟؟؟؟؟؟؟\nبه خدا این دیگه ابر گودزیلاس حالا خوبه دختر هم هس",
    "دیدین تو این فیلما پسرا یا دختره وقتی میخان بخوابن مامانشون میره اتاقشون  پتو میکشه روشون تازه بوسشم میکنه وازهمه مهمتر برقم خاموش میکنه و با یه نیگاهه پشت سر درو میبنده؟؟؟ \nخواستم بگم اینا همش فوتوشاپه من دیشب خسته و کوفته و هلاک هر چی التماس کردم لااقل یکی بیاد برقو خاموش کنه هیشششکی نیومد ک هیچ تازه یه چیزایی هم شنیدم ک اگ بگم عمرن پستم تایید شه...\nهلاکم عاقا هلااااااک...\nمنم میخام دنبال پدر مادر واقعیم بگردم ....کجارو باید امضا کنم؟؟؟؟",
    "از مهم ترین سوالای بچه گیم این بود که مگه سوباسا ژاپنی نیست؟پس چه جوری عموش برزیلیه!؟البته الان بر دلیل این موضوع واقفم",
    "فقط و فقط به سلامتی خودم که ابجی هیشششکی نمیشم ...یا دوست میشم یا دشمن ...:)",
    "یه دفه میخواستم چای درست کنم کتری رو گذاشته بودم رو گاز ک گوشیم زنگ خورد، رفتم جواب دادم حین مکالمه یاد کتری افتادم خواستم سریع ب خواهرم بگم آب جوش اومده، جوشیدن و سوختنو با هم قاطی کردم گفتم “آب جوخت”!!!\nجاتون خالی علاوه بر خانواده ک در صحنه حضور داشتن دوستم ک پشت خط بودم ترکید از خنده!",
    "من دیگه عادت کردم که بعضیا به سوراخ میگن سولاخ\nیا به قفل میگن قلف،یا به سطل میگن سلط !\nاما امروز دچار نوسان مغزی شدم ، وقتی یکی به کرفس گفت گَلَبـز !",
    "خب به سلامتی نبرد خاموش و روشن کردن کولر تموم شد\nاز امروز شاهد ماراتن کم و زیاد کردن بخاری هستیم\nپیشاپیش مصیبت وارده رو تسلیت میگم :-/",
    "عاقا من بچه ی مشهدم\nالان از بانک زنگ زدند گفتند:برنده ی سفر به مشهد مقدس شدید\nمن الان تو شوکم که دقیقا منو کجا می برن!\n.\n.\n.\nاینم شانسه ما داریم....",
    "بچه ها توشهر ما همه ی بخاری وشوفاز و...ایناروشنه ولی شما دارین ازکولر حرف میزنین توشهر های شما باباتون کولرو خاموش میکنه توشهرای ما هم باباهامون بخاری و خاموش میکنن \nاخه این چه زندگی هااااااااا؟",
    "عاغا مهندسا خونه ما رو جوری ساختن که بوی غذا از آشپزخونه مستقیم میاد توی اتاق من تجمع میکنه!!! منم حوله حمومم همیشه روی چوب لباسیه! حاااااالااااااا حوله ما بوی اخرین غذای پخته شده رو میده:-) همییییشه\nالانم که دارم با بوی کوکو سبزی پست میذارم و بوی مطبوعی فضااااااااااای استودیو رو پر کرده...\nمامانم: خیر سرت حموم کردی تمیز شدی!\nمن: 0-0",
    "تکیه اش بر درخت نگاهش غمگین لب هایش پر از زمزمه در اعماق وجودش غوغا بود افکارش پریشان شاید فکر خود کشی هم به سرش میزد.....\nدخملی&nbsp;که در عروسی شام گیرش نیامده بود !",
    "به ی پسره میگن چرا ریش نداری؟\nپسر: آخه من به مامانم رفتم \nخخخخخخخخخخخ",
    "آیا دقت کرده اید؟!! :l\nتمامی ما ایرانیان بدون استثناء! وقتی تو یه مغازه میریم ، بعد از بیرون اومدن از اونجا به شدت اعتقاد داریم که پاقدممون خوب بوده که واسه یارو مشتری اومده! خوب یکی نیست بگه اگه بارو همین 4تا مشتری هم نداشت که باید مغازه رو درشو گل میگرفت پاقدم چیه دیگه!! :l\n::))):))):)))",
    "آقا من نميدونم چه رازيه كه خيره شدن به يه نقطه وقت نوشيدن چايي لذتش رو دو برابر ميكنه؟\nآيا شما ميدانيدآيا؟؟؟",
    "کاش حداقل یه وامی به این بدبختا که پستاشون تایید نمیشه اعطا می کردن حسابشون از منفی بودن در بیاد",
    "----- (~~~) ‏ (~~~) -----\nروزي كلاغي قالب پنيري ديد و آن را به دهان گرفت و زود پريد. بر درختي نشست در راهي كه از آن ميگذشت روباهي. روباه پر فريب و نيرنگ باز او را ديد و سريع كرد آواز: \"نگاه چه پري؛ چه سري؛ چه آيپدي؛ عجب مدل مویي‏!‏ بابا فشن زديا...يه دهن برامون نميخوني؟‏\"‏‏\nكلاغ قالب پنير رو زد زير بغلش و گفت: \"اون روز كه گولم زدي دوم دبستان بودم؛ الان ليسانس خلباني دارم‏!‏‏\"\nروباه: \"پس چرا پرهات ريخته؟‏!‏‏\"\nكلاغ زود بالهاش رو باز ميكنه كه پرهاش رو ببينه و قالب پنير از دستش ميوفته‏!\nروباه: \"اوني كه اون موقع گولت زد بابام بود؛ من گودزيلاشونم‏!‏‏!‏‏!‏‏\"‏",
    "صد ساله هم که بشم...\nهیچی به اندازه اینکه سر صبح پاشم ببینم برف همه جا رو سفیدپوش کرده و هنوز جای لگد هیچکی روش نیفتاده خوشحالم نمیکنه!!",
    "----- (~~~) ‏ (~~~) -----\nروزي پسر لقمان با وي به درشتي سخن راند. لقمان بسيار آزرده خاطر شد و دل دردمندش به سختي شكست پس رو به فرزندش كرد و گفت: \" آخه توله سگ‏!‏ تو بابات بي ادب بوده؟‏!‏ ننه ت بي تربيت بوده؟‏!‏ آخه تو پدر سگ كصافت گه به كي رفتي؟‏!‏‏!‏‏\"‏",
    "اگه بخندیم ، میگن:پسره دیوونه شده !\nاگه گریه کنیم ،میگن :مگه زنت مرده !\nاگه شعر بخونیم ، میگن :آخی که عاشق شده !\nاگه بخوابیم ، میگن:آدم بیکار بایدم بخوابه !\nاگه نخوابیم ، میگن:چشمات گود افتاده ، نکنه معتاد شدی !\nاگه بریم تو افق و عمود و مورب محو شیم میگن : جو گیر شده !\nاگه برقصیم ، میگن :چقد جلفه !\nاگه سر به زیر باشیم ، میگن :چقد خودشو میگیره !\nاگه درس بخونیم ، میگن:خر خونو داشته باش !\nاگه درس نخونیم ، میگن:آخه دردت چیه که درس نمیخونی !\nاگه حرف بزنیم ، میگن: جدیدن زبون دراوردی !\nاگه حرف نزنیم ، میگن :چی شده این قد ساکتی تو !\nاگه بدون حرکت سرجامون وایسیم ، میگن : بیا ،عین مجسمه ابوالهل وایساده منو برررررر و برررررررر نگاه میکنه.\nخب یه مسلمون  پیدا شه بگه ما الان، در همین لحظه با شکوه ، باید چه حالتی داشته باشیم،که بهمون گیر ندن ؟! هااااااااااان !؟",
    "به هر کی میگیم برو 4jok یه سری بزن خیلی باحاله،میگه: حوصله داریاااااااااااا،\nتو این اوضاع کی اعصاب جوک خوندن داره ،دلت خوشه تو هم !!!\n\nمیتونم بپرسم چه اوضاعیه ؟ آخه کدوم اوضاع ؟\nلطفاً یکی بگه جریان چیه؟\nبگید ما هم بدونیم خوووووووووووووووو...",
    "وقتی5سالم بود:من در آینده حتما فضانورد میشم\nوقتی9سالم بود:من در آینده خلبان میشم\nوقتی17سالم شد:من ی فروشنده خوب میشم\nدر حال حاضر:پیک موتوری پیتزا فروشی",
    "امروز اومدم دیدم داداش کوچولوم(بهلههههههه دهه80 هستش!)ی اهنگ گذاشته سخت درحاله نوشتنه!گفتم به به داداشیییی من داره مشقاشو مینویسه؟؟برگشت زل زد تو چشام گف چقد خنگی تو مشق رو مدرسه اونم زنگ تفریح مینویسن ک هیجان داشته باشه!:|||||\nگفتم پس داداشیی من چی داره مینویسه2ساعته؟؟گف دارم متن اهنگومینویسم!!گفتم واسه چییی؟؟؟خیلیییی جدی جواب داد میخام حفظش کنم:||||| \nمنم با این سنم گود بای پارتیه جعفر گوش میدم:((",
    "گفت :فرق رویا باآرزو چیست؟\nگفتم:گفتم آرزو یک حقیقت نزدیک است ولی رویا یک آرزوی شیرین دست نیافتنی!\nگفت :من رویا هستم یا آرزو؟\nگفتم :رویایی که به حقیقت پیوستن آن یک آرزوی شیرین است.\n\nراستی دم مسترجفرسن گرم ...\nبه سلامتی همه ی بهمنیاااا",
    "سه مرحله تعارف خوراکی تو خوابگاه ما:\nمرحله اول «در کمال رودربایستی»:بخور تعارف نکن مجلس بی ریاس\nمرحله دوم «با کنار گذاشتن رودربایستی»:کسی نمیخوره تو هم نخوری خراب میشه هاااا\nمرحله سوم «در نهایت عصبانیت»: نخوری میریزیم جلو سگ بخوره!\n\nهمچین آدمای بی تعارفی هستیم ما",
    "شک نکنید؛این مطلب کاملا پزشکی است\nدیروز گودزیلای خواهرم با گودزیلای همسایه تو باغچه برا خودشون میچریدن که گودزیلای همسایه شروع به خاک بازی کرد.گودزیلای خواهر ما بهش گفت:دستاتو خاکی نکن مریضی علاج میگیریا!!!\nرفتم به مامانش میگم مریضی علاج که بچت میگه چیه؟ میگه آخ فداش شم،منظورش مریضی لاعلاجه...\nواقعا این مشنگ قابلیت فداش شدن داره؟",
    "روایت داریم که اگه قانون کپی رایت و دانلودینگ جز حساب کتابهای آخرت باشه,\nعده ای از ایرانیها از گنده لاتهای جهنم میشن",
    "پست اول\nیارو تو چت روم نوشته بود :\nآبجی میخوام\nبهش گفتم :\nباید به ننه بابات بگی!!!",
    "سالها طول کشید تا فهمیدم تصمیمهایی که در زندگی میگیرم، از تصمیم کبری یک نقطه بیشتردارد...",
    "مثلا اوج تمیزکاری من برای مانیتور لپ تاپم وختی رقم میخوره که یه پیرهن گل گلی صورتی دارم که جلوش خیلی بلنده راحت میاد بالا ، تنمه .... .\nپایینش رو میگیرم با ضربات دورانی طی عملیاتی ضربتی ظرف چند ثانیه خاک و خول روی مانیتور رو پاک میکنم ... \nبعد مثلا مامانم میخواد مانیتور گوشیش رو پاک کنه میره از تو کمد از توی جعبه موبایلش یه پارچه مخصوص هس اونو میاره زیر لامپ اپن یه ساعت با ظرافت تمیز میکنه ... بعدشم با دقت و ظرافت خاصی پارچه رو تا میکنه دوباره میذاره توی جعبش ... !!! \nمردم حوصله ای دارنا -__-",
    "حرف دل بزرگترها:\nســـنـــــا دوســـــت خوب مـــــاســـت \nدشــمــن جـــيب بزرگتــــــــــــرهاست",
    "عاغا بابای ما هروقت میخواد غذا برامون درست کنه شعله زیرش رو زیااااااااااد میکنه، بلافاصله زردچوبه و ربم بهش اضافه میکنه و زیرش رو خاموش میکنه!!!\nبعد بوی مطبوعی کل فضای استودیو رو میگیره!!!!!!\nحدس میزنم بابام با سامان گلریز نسبت داشته باشن...",
    "نمیدونم ای چه خاصیتیه که من هر وخ میرم دسشویی ...اعضای خونواده تازه یادشون میوفته که ازم کلی سوال دارن. خب دو دیقه دندون رو جیگر بزارین بیام بیرون چشم به همه سوالاتتون جواب میدم :|",
    "ﺑﻪ ﺳﻼﻣﺘﯽ ﺑﺎﺯﯼ ﻫﺎﯼ ﮐﺎﻣﭙﯿﻮﺗﺮﯼ ﮐﻪ ﺑﻬﻢ ﯾﺎﺩ ﺩﺍﺩ ﻫﺮ ﻭﻗﺖ ﺩﺷﻤﻦ ﻣﯽﺑﯿﻨﻢ ﯾﻌﻨﯽ ﺩﺍﺭﻡ ﺭﺍﻩ ﺭﻭ ﺩﺭﺳﺖ ﻣﯽﺭﻡ...!",
    "کوییز چیست؟\nحرکت محیر العقول استاد سر کلاس درس برای فهماندن این جمله که:\n\n\n\n\n\n\nامتحانات از آنچه در تقویم میبینید به شما نزدیک ترند^_^"
]