[
    "به دوست دخترتون بگین :\n عکستو گذاشتم بک گراندِ موبایلم\n . \n . \n . \n . \n . \n . \n . \n یعنی محاله ازتون تشکر کنه ها !\n فقط میپرسه : کدوم عکسمو گذاشتی !؟ :|",
    "اگه یه خواب خوب ببینی \nبعد دو ثانیه از خواب میپری !! \nحالا فک کن \n4 تا نره غول \nتو خواب دارن میکشنت \nهرچی زور بزنی چشات باز نمیشه! \n\nالان 12 بار \nکشتنم تا حالا :|",
    "غمی که حاصل از رفتن یه الاغ از زندگیت باشه\nغم نیست\nگود بای پارتی جعفره!!!!!!!\nآره!!!!!!",
    "کی گفته جوینده یابنده است؟ \nمن الان سه روزه تو پارکینگمون دنبال مازاراتیم می گردم  پیداش نمی کنم؟؟؟",
    "یه نامه به دستم رسید که توش نوشته بود:شما پر از استعداد هستید شما نابغه اید بله این ما هستیم که شما را کشف کردیم شما مستحق دکترای افتخاری هستید شما آخرشید شما دیگه...^__^\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nخب حالا که اینقدر باشعورید بیایید در کلاس کنکور ما شرکت کنید!!!O_o",
    "یه بار من و دوستام با یه سری دیگه دعوامون شد.هردو گروه سریع رفتن سنگر گرفتن.\nبعدش ما نشستیم و نقشه کشیدیم.\nبلند پرسیدم محمد کیه؟\nیکیشون بلند شد و گفت منم.بعد سریع با سنگ تیر بارونش کردیم.\nبعد اونا بلند پرسیدن میثم کیه؟\nما هیچ کاری نکردیم.\nدو دقیقه بعد بلند پرسیدم کی با میثم کار داشت؟\nیکیشون بلند شد و گفت من.\nدوباره تیربارونشون کردیم",
    "جوک بزرگوار . بزرگوار در هنگام نگاه کردن به فیلم اکشن : من مرد نیستم اگه یکی از این حرکتاشو نزنم جعفر بیا این جا بهت پول تو جیبی بدم . جعفر : ( چی شد یه دفعه مهربون شد ؟) بله آقا جون اومدم . بزرگوار در هوا بالگد : بگیر اینم  از پول تو جیبیت هییی یه . جعفر در هوا :آقااااااا جووووووونننننن!!!!!!!! ..... جایی که جعفر ازش سر در آورد سیاره ال نودو هشت . این است قدرت بزرگوار دوستان حمایت کنید تا قسمت بعدی رو هم بزا ر",
    "روزی مریدی شیخ را دراز کشیده و با دیدگان بسته بدید ، پس به سوی شیخ برفت و صدا بزد : شیخا. شیخ پاسخی ندادندی. مرید دوباره بگفت : یا شیخا و باز هم پاسخی نیامد. مرید دوباره بگفت : یا ایهاالشیخا و باز هم صدایی نیامد.\nپس مرید به صورت نگران و پریشان خاطر برفت و با ظرفی مَملو از آب بیامد و آب را بر صورت و سیرت شیخ بپاشید و چنان چَک آبداری به صورت شیخ بکوفت که صدای آن تا آسمان هفتم بِرَفت.\nدیدگان شیخ ناگهان باز گشتندی و بی درنگ کمربند خویش را در آورده و مرید را سیاه و کبود بکرد و مرید نعره ها سر بداد.\nپس مریدان بپرسیدند : یا شیخا ، حکمت این کتک کاری چیست؟ به راستی که آن مرید شما را از مرگ نجات بداد.\nشیخ نعره ای سر بداد و بگفت : خاموش باش ملعون ، به راستی که هندزفری در گوش من بودندی و من در حالت ریلکسیشن بودندی که این خوارپشت مرا بدین صورت بزد ، نفرین بر آن کس که در میان ریلکسیشن شیخ پارازیت بیاید و مانع شود.\nپس مریدان پس از درک آن حکمت نعره ها سر دادندی و خشتک ها را دریدند و به حالت ریلکسیشن چشم از جهان گشودندی.",
    "افسردگی تو ایران یه بیماری نیست\n.\n.\n.\n.\n.\n.\nشیوه زندگیه...",
    "من نه خر درون دارم که احساساتي شه...\nنه سگ درون که پاچه بگيره....\n.\n.\n.\nمن فقط يه خررررس درون دارم که يا خواااابه يا گشنشه :|\n(wink)(wink)",
    "خانومه میره سونوگرافی بهش میگن سه قلوئه\nموقع زایمان دکتر بچه اولو به دنیا میاره میزنه پشتش میده به پرستار\nدومی هم همینکارو میکنه سومی رو هرچقدر میگرده پیدا نمیکنه میگه شاید سونوگرافی اشتباه کرده ^_^\nوقتی از اتاق میره بیرون بچه سوم سرشو میاره بیرون میگه:\nاون آقاهه که بچه هارو میزد رفت؟؟!! ^_^",
    "اقا یه سری هستن میان قبل دربی میگن پرچم استقلال بالاست\nبعد بازی همونا میان میگن پرچم پرسپولیس بالاست\nاقا لطفن با اینا کار نداشته باشید اینا حزب بادن \nاحتمالن جنسیتشون رو هم میدونید (من دیگه ضایع بازی در نیارم)",
    "میدونید فرق من با خرس قطبی چیه؟!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nخرس قطبی بخشی از سالو دنبال غذاست زمستونارو میخوابه ولی من کل سالو خوابم :|\nیعنی نوع جدیدی از خرسم؟!!!!!! :|",
    "یکی از خیانت هایی که در حق خونوادم کردم\nســرکشـیـدن بـطـری آب بــعــد از خـوردن  تخــم مــرغ آب پــز بــود\nلـذت آروغ زدن بعدش وقتی بطری دهنته دیگه به کنار ! صدات اکو میشه تو بطری یک فازیه که بیــا و بـــبـیـن ^.^",
    "دختر جيگر بابا\nدختر روح بابا\nدختر عمر بابا\nدختر چشم بابا\nدختر تاج سر بابا\nبا اين اوصاف فقط گوز بابا ميمونه برا پسر دیگه!!",
    "♥♥♥♥ ... f© ®eal M ♥ ©®7 ♥ James 10 ♥♥♥♥\n...................................................................................\nآقا دخترای مردم ک میرن دانشگاه استاداشون ازشون خواستگاری می کنن ، اون وقت من : راننده سرویس دانشگامون دیروز ازم خواستگاری کرده!!!!\nیعنی شانس اطراف من داره با آهنگ بابا کرم قر میده!!!#_#",
    "یه روز یه مرد مست داشته ماشین می رونده زنش هم بقل دستش یهو پلیس میاد میگه:آقا شما مست هستید؟\nمَرده میگه:با اجازتون بله!\nپلیسه میگه:اگه مست هستید چرا ندادید همسرتون رانندگی کنه؟!\nمَرده یهو میزنه زیر خده میگه:مست هستم ولی دیوانه که نیستم!!!",
    "خدا کنه اسقلالی ها تو آفتابه دوغ بخورن و این طور خیت نشن!!...",
    "غضنفر نصف شب میره دزدی،صاحب خونه پا میشه میگه کیه؟؟\nغضنفر میگه هیچکی،گربه اس،بع بع.!",
    "بچه که بودم فکر میکردم اگه عمق چاه که میکنیم زیاد بشه از کره زمین می افتیم پایین\nاسکلی بودم واسه خودم",
    "در دلــم آرزوی آمــدنــت مــی میـــرد ..\nرفتــه ایــی اینـــک ، امــا آیــا بــاز میـگــــردی ؟!؟!\nچــه تمنـــای محـــالــی دارم \nخنــــده ام میــگیــــرد !!\n\nبیـــاد \" مــــــرتضـــــی پـــــاشـــــایــــی \" فـــرامـــوش نشــــدنــــی !\n\n:(",
    "سوییچ ماشین برای خانم ها\nفقط برای باز و بسته کردن در خودرو استفاده میشه\nاما برای آقایون :\nخلال دندان\nگوش پاک کن\nوسیله در زدن\nوسیله خاروندن سر ، کف پا و … \nوسیله دفاعی\nبرای جدا کردن آدامس از ته کفش\nبرای بیرون آوردن سنگ ریزه و یا پیچ از تایر خودرو\nجدا کردن سنگ از رو نون سنگک\nقاچ کردن و پوست کندن انواع میوه\nنوشتن انواع یادگاری\nجا به جا کردن زغال قلیون و …",
    "درسته دخترای امروز نمیتونن مثل ماماناشون آشپزی کنن\n.\n.\n.\n.\n.\nولی خدایی از باباهاشون بهتر قلیون میکشن!!!!!",
    "قدیما یادش بخیر یارو میرفت خونه خانمش دنبال سوراخ موش میگشت بره قایم شه تازه خدا ب دادش میرسید اگه کارای خونه رو انجام نمیداد دیرو تو فروشگاه خانمه زنگ زده ب شوهرش میگه مایع ظرفشوئی چی بگیرم واسه دستات ضرر نداشته باشه بعدش میگه لباسارو شستی زود پهنش کن بو میگیرن  ب بچه هم شیر بده بخوابه ( منظورش شیر خشک بود ) خدا ب داد نسلای بعدی ما برسه . برادرا فکر بد نکنین دیگه بچه دار شدن و خودشون انجام میدن برین ازدواج کنین اینا همه تفاهمه",
    "هم فورجوکیای عزیز خبر           خبررررررررر\nکسایی که ایفون شیش دارن لطفا سیستم عاملتون رو ارتقا ندید ،سیستم عامل جدید باعث ایجاد نویز تو مکالمات میشه،همون قبلیه خوبه!\nاونایی که ویلا تو کیش دارن ، یادشون باشه اخر این ماه اخرین مهلت پرداخت عوارضه!\nدوستانی که پورشه دارن ،لطفا از مکمل سوخت عربی استفاده نکنید ، فقط اصللللللی؟\nدوستانی هم که جت اختصاصی دارن ، فردا آشیانه شماره چاهار مهر اباد بخاطر تعمیرات دوره ای سیستم روشنایی تعطیله، هواپیماهاتون رو ببرید اشیانه دو!\nلطفا اطلاع رسانی کنید تا دوستان دیگه ام مثله بنده متضرر نشن\n.\n.\n.\n.\nمامااااااااان از اون نون پنیر دیشبیه چیزی مونده هنووووووووز؟؟.",
    "اینقدر به آرایش دخترا گیر ندید, هی دماغشو فلان کرده .لباشو فلان کرده\n.\n.\n.\n.\n.\n.\n.\nلج میکنن دیگه ارایش نمیکنن اون وقت دیگه نمیشه نگاشون کرد,دودش تو چشم خودتون میره هاااا\nبعد شهر پر از زامبی میشه",
    "یکی مهم ترین از مزیت های گوشی لمسی اینه که هر وقت بری دشویی دیگه تق تق صدا نمیده و مثه گوشی دکمه ای آبرو بر نیس ...\nگرفتی مطلب رو ؟ :|||",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﻭﺍﺳﺶ ﺧﻮﺍﺳﺘﮕﺎﺭ ﺍﻭﻣﺪﻩ\nﺑﺎ ﺧﻮﺍﺳﺘﮕﺎﺭﺵ ﻋﮑﺲ ﺍﻧﺪﺍﺧﺘﻪ ﮔﺬﺍﺷﺘﻪ\nﻓﯿﺴﺒﻮﮎ\nﺑﺎﻻﺵ ﻧﻮﺷﺘﻪ :\n.\n.\n.\n.\nﯾﻪ ﺭﻭﺯِ ﺧﻮﺏ ﺑﺎ ﯾﻪ ﺧﻮﺍﺳﺘﮕﺎﺭِ ﺧﻮﺏ",
    "آیا از ریزش موی خود وحشت دارید و احساس کم  اعتماد به نفس بینی میکنید(چی گفتم (: )؟\nبرادر من به جای اینکه فلان شامپو رو بخری و فلان محلول رو تزریق کنی و پول میلیونی خرج کنی با 5000 تومن یه کتاب اعتماد به نفس بگیر بخون و کنار بیا با قضیه و به کار و زندگیت برس\nوالا",
    "به نظرم \nگوشی ت ۱۱۰۰ یاشه \nولی عشقت ❥ بهت پیام بده \nاز داشتن آیفون ۶ هم بهتره ^_^ \n\nلایک =موافقم",
    "بعضیام تو جمع \nیه جوری حرف میزنن \nهرکی ندونه فک میکنه \nاز تعمیر آبگرمکن \nتا استخر اروانیوم اطلاعات دارن!!!",
    "آقا شما که گفتین نشستن ته اتوبوس در اردو مدرسه نصیب کسی نمیشه ... نصیب ما شد البته صندلیش خراب بود رو زمین ته نشستیم ازش هم عکس دارم",
    "دیروز توی مهمونی بودیم  (فهمیدید بین دویست نفر آدم بودم یا بازم بگم). حوصله ام سر رفته بود تبلتم رو هم برده بودم هندزفری هم تو جیبم بود . با خودم گفتم :(( بزار یه کی از این آهنگ های خاک توسری رو گوش بدم . هندزفری رو گذاشتم تو گوشم و موزیکو پلی کردم دیدم صدا  کمه تا ته صدا شو زیاد کردم بازم کم بود یه مدت گوش دادم به بقیه هم توجه نمی کردم . یه هو دیدم همه یه جوری نگام می کنند هندزفری رو از گوش در آوردن به جان خودم تو عروسی صدای آهنگو اون قدر زیاد نمی کردند . بله یادم رفته بود فیش هندزفری رو به تبلتم وصل کنم . من @!@  :O  . بابام : :-(((( مامام : (غیر قابل توصیف)فکو فامیل : DDDDD: حالا اونش هیچ هر وقت فامیل ها مون منو می بینند میگن : این دفعه با آهنگ جدید تشریف بیارید .!!!!!!!!!!!!!!!",
    "آب ریزش خر است\nمخصوصا وقتی داری امتحان می دی.اون وخ علاوه بر گند،به امتحانت آب دماغم می زنی:|\nالبته اون بهتر از اینه که وقتی داری آزمون می دی خون دماغ شی:|\n\nالان فهمیدین من با تجربه م یا بیشتر از تجربه هام بگم؟؟",
    "اسکل کیست؟\n.\n.\n.\nاسکل دخترخاله ی منه که میگه:وقتی میخوام ایمیلمو به کسی بدم باید پسوردم هم بهش بدم؟ :‏|‏\nدخترخالم ^_^\nمن :‏|‏\nمامان بزرگم :‏|‏\nایمیل :‏|‏\nپسورد :‏|‏\nغارنشینان جهان :‏|‏\nسازمان یاهو :‏|‏\nهواشناسی منطقه :‏|‏\nزمینی که تو سط من جویده شد :‏|‏\nمدیونید اگه فکر کنید اولین بارمه جک میفرستم :)",
    "میدونین خوبی سرعت اینترنت پایین چیه؟ اینه که اگه یه وقت آدرسو اشتباهی زدین کلی وقت دارین تا تغییرش بدین! خخخخخخخخخخ!! D:",
    "ﺗﻮ ﺧﺎﺭﺝ ﻭﻗﺘﯽ ﭘﺴﺮﺍ ﭼﺸﺸﻮﻥ ﺑﻪ ﭼﻦ ﺗﺎ ﺩﺧﺘﺮ ﻣﯿﺨﻮﺭﻩ :\nسینه ﺳﭙﺮ\nنگاه ﺟﺬﺍﺏ\nﻟﺒﺨﻨﺪ ﮊﮐﻮﻧﺪ\nﺁﺳﺘﯿﻨﺎ ﺑﺎﻻ\nﻗﺪﻡ ﻫﺎ ﺷﻤﺮﺩﻩ\n.\n.\n.\n.\n.\nحاﻻ ﺗﻮ ﺍﯾﺮﺍﻥ :ﺍﺣﻤﺪ ﻣﯿﻮﻓﺘﻪ ﺭﻭ ﮐﻠﻪ ﺭﻓﯿﻘﺶ ﻭ ﺷﺮﻭﻉ ﻣﯿﮑﻨﻪ ﺑﻪ ﮐﺘﮏ ﮐﺎﺭﯼ ﻭ ﺷﻮﺧﯽ ﺧﺮﮐﯽ ﻭ ﯾﻪ ﻧﮕﺎﺷﻢ ﺑﻪ ﺩﺧﺘﺮﺍﺱ ﺑﺒﯿﻨﻪ ﻧﮕﺎﺵ ﻣﯿﮑﻨﻦ ﯾﺎ ﻧﻪ!",
    "همه تا صبح با عشقشون چت میکنن...\nاونوقت من درازکش زیر پتو تا صبح جوک های شما دیوونه ها را میخونم... -_____-\nآخه این چه وضعشه... :(((((((",
    "روایت داریم یارو سر سفره لیوان نداشته دوغ بخوره،\nحال نداشته بره لیوان بیاره از پارچ دوغو می ریخته تو قاشقش و قاشق قاشق میخورده!\nمدیونین اگه فک کنین یارو خودم بودم:)))))))",
    "هرکس 4جوک را نشناسد نیمی از عمر خود را به فنا داده است\n.\n.\n.\n.\nو هر کس بشناسد تمام آن را...!!!",
    "شماهم وقتی یکی میگه پست اولمه بکوب لایکو روی اسمش کلیک میکنین تا ببینین راست میگه یا فقط من اینطوریم؟\nلایک==اره ماهم اینطوری هستیم^ـــ^",
    "یه روز شهردار یکی از شهرهای دنیا !!! \u2029تصمیم میگیره یه برج زیبا تو شهرشون بسازه.\u2029برای این کار از سرتاسر دنیا از سه مهندس\u2029( یه مهندس چینی، یه مهندس آمریکایی \u2029و یه مهندس ايرانی ) میخواد که بیان تا در مورد ساخت برج باهاشون صحبت کنه.\u2029\u2029مهندس چینی میگه من این برج رو برات میسازم ولی قیمتش میشه 3 میلیون دلار.\u2029\u20291 میلیون هزینه کارگر و تجهیزات، \u20291.5 میلیون هزینه مواد اولیه \u2029و 500 هزار هم دستمزد خودم.\u2029\u2029شهردار با مهندس آمریکایی صبحت میکنه.\u2029مهندس آمریکایی میگه：\u2029ساخت برج 5 میلیون هزینه داره؛ \u20292 میلیون کارگر و تجهیزات،\u20292 میلیون مواد اولیه \u2029و 1 میلیون هم خودم میگیرم.\u2029\u2029شهردار سراغ مهندس ایرانی میاد. \u2029مهندس ایرانی میگه： \u2029ساخت این برج 9 میلیون هزینه برمیداره!\u2029\u2029شهردار با تعجب میپرسه، چطور ممکنه 9 میلیون هزینه داشته باشه؟\u2029\u2029مهندس ایرانی میگه：\u20293 میلیون خودت برمیداری، \u20293 میلیون من برمیدارم، \u20293 میلیون هم میدیم به مهندس چینی \u2029که برج رو بسازه !!! :)))\u2029\u2029شهردار می پذیره،\u2029و بدین سان بود که ما موفق شدیم \u2029تجربیاتمون رو صادر کنیم \u2029و آداب و سنن کشور مون رو جهانی کنیم ... ...﻿",
    "ینی اینقد بدم ازون حبابهای لعنتی میاد..\nکسافد وقتی میری یه مهمونی مهم یا جایی که رودرواسی داری اینقد بهت\nفشار میارن همش مجبوری این پا اون پا شی .کل حواست به حبابهای ریز و \nدرشتیه که تو دلت جم شدن.تعداد و اندازشونم  به درجه مهمونی که\nرفتی  بستگی داره.اینا همه به کنار،، وقتی آدم کن فیکون میشه \nکه همشون متحد بشن و ی حباب گنده تشکیل بدن،،اونوقته که \nروزگارت همانند شبهای تار میشه،هیشکی ام نمیفهمه که چ  درد بزرگی\nداری...\nحباب :)\n\nحبابها  :))))\n\nمن   x-(\n\nبقیه مهمونا  :-O",
    "(^.^) Kiarash Aria Manesh (^.^)\n\nبوی بد گاز معده حاصل گاز سولفید هیدروژن است\nدانشمندان انگلیسی کشف کردند که استشمام این گاز باعث جلوگیری از سلول های سرطانی می شود\nگ....مونو الکی هدر دادیم رفت\nمیتونستیم کلینیک درمان سرطان بزنیم\n\nنخند مطلب علمیه:))",
    "اعجاب تکنولوژی دهه شصتیا：کلید و پریز چه جوری میتونه برق داشته باشه \nاعجاب تکنولوژی دهه هفتادیا ：اهههه نگا دکمه کنترلو میزنی کانال تلویزیون عوض میشه  یا فوقش آتری \nحالا دهه هشتادیا ：چرا تبلت من چار هسته ایه مال دوستم nهسته ای حالا بچه چارساله دغدغه لش اینه@_@",
    "به دختره میگم چرا انقدر خودتو میگیری؟؟؟\n.\n.\n.\n.\n.\n.\nبرگشته میگه:خو لامصب به داداشت بگو منو بگیره!!!!!!!!!!!\nجدا از اون که کاملا قانع شدم فهمیدم کمبودشوهردر جامعه امروز ما بیداد میکنه!!!!!!!!\nخدایا تا کی؟؟؟؟!!!!",
    "من موندم برای چی دیگه بازی میکنن\nبه هر دوتاشون یک امتیاز بدن بره دیگه.\n\nپرچم هر دوتا تیم پایین\n\nبا اینکه خودم پرسپولیسیم\nولی حقیقت تلخ که چه ارز کنم شوره\n\nموافقم=لایک",
    "مزیت ازدواج نکردن اینه که:\n.\n.\n.\nنصف شب با خیال راحت زیر پتوت میگوزی، والسلام.",
    "ما اینجوریم که\nاگه از یه فیلم\nمتـــنـــفر هم باشیم\nاما با یک کتاب و در حال درس خوندن\nجلو تلوزیون باشیم\nتا آخره فیلمو با دقت می بینیم! \nلایک=ما هم اینجوریم\nلایک=ما اینجوری نیستیم:)",
    "یه سوال برام پیش اومده:\nفقط کیبرد من زیر دکمه هاش پر آشغال و پوست تخمه هست یا مال شما هم اینطوره؟",
    "آرامش یعنی...\nیه فضای چند وجب در چند وجب...\nبین دیوارای دستشویی...\n\nوالا با این نوناشون:ا",
    "پسری که فوتبال دوس نداشته باشه که پسر نیست^_^\n.\n.\n.\n.\n.\n.\n.\n.\n.\nنیمه گمشده منه.^_^",
    "فقط يه ايراني ميتونه روزي ١٠ بار تو گوگل سرچ كنه \"چگونه درس خوان شويم\"\nخو نامرد بلند شو برو درستو بخون گوگل سردرد گرفت",
    "پشت هر جمله ی \"تعریف از خود نباشه\" یه جمله \"تعریف از خود\" هست",
    ".\nزندگیم خوب بود . . .\nدرسم خوب بود . . .\nکارم رو برنامه بود . . .\nتو مهمونی ها تو جمع بودم . . .\nخوابم به موقع بود . . .\nتا اینکه یه از خدا بی خبری اومد گفت:\nواقعا گوشیت اینترنت نداره !؟!؟",
    "اون موقع که بچه بودم یه بار به مامانم گفتم : مامان دلم میخواد یه حیوون خونگى داشته باشیم !\nگفت : تورو داریم بسه !",
    "تنها کاربرد وایبر این بود که قیافه تک تک مــزاحم تلفنیامو دیدم\n.\n.\n.\n.\n.\n.\n.\n.\n.\nلامصبا بعضیاشون مــراحــم بودن!!!",
    ".به یارو.. میگن چرا وقتى میرى دستشويى در رو پشت سرت نمیبندى میگه زرنگى میخواى من درو ببندم تو از تو سوراخ در ببينى!!!",
    "بیایید در فصل جدید کارهای زشت گذشته رو فراموش کنیم و.....\n.\n.\n.\n.\nکارهای زشت جدید یاد بگیریم...!\nخخخ",
    "موبایل فروشیا باید اتاق پرو داشته باشن که مشتری ها بتونن امتحان کنن سلفی گرفتن تو آینه با کودم گوشی بیشتر بهشون میاد",
    "لطفا به سبك آهنگ وقت رفتن ياس بخوانيد(به مناسبت نزديك شدن به امتحانات دي ماه)\nرسيده وقت سختي /تابستونو و مهر و آبان چقدر زود رفتيد/هو باز منم و حسرت اين كه دوباره امتحان/ها شروع شده و شده وقت تقلب و اتحاد/ميدوني چند بار گفتم كه ايندفعه درس ميخونم/بگذريم ديگه ز دستم در رفته شمارشو نميدونم/بغلي تو كه ميدوني تو بهترين پشتيبانمي/د گوش بده چي ميگم مگه تو كري/ما كه فكرمون كاملا فيسبوكيو چارجوكيه/درس خوندنو تلاش راه تاريكيه",
    "اومدم تو اين هواى سرد قهوه درست کنم و کنار شومينه با آرامش قهوه بخورم و از پنجره بارش برف رو تماشا کنم، ديدم تو خونه نه شومينه داريم نه قهوه. برفم که نمیاد.\n.\n.\nهيچى ديگه , نشستم منتظرم شلغما بپزن!",
    "آيا براي يافتن همسر مورد علاقه ي خود در گل مانده ايد؟!!!\nآيا در خواستگاري ها جواب (( نــــــــــه )) مي شنويد؟!!!\nآيا تصور ميكنيد كه نيمه ي گمشده ي تان براي هميشه گورش را گم كرده است؟!!!\n.\n.\n.\nما به شما  (( پشمك حاج عبدالله )) را پيشنهاد ميكنيم!!!\nبا پشمك حاج عبدالله در مجالس خواستگاري بدرخشيد!!!",
    "بابام گفت : برو به ممد بگو قناری ها رو اذیت نکنه\nمیگم خوب خودت چرا نمیگی؟!\nمیگه: اونکه زبونِ ادمیزاد حالیش نمیشه شاید زبونِ تورو بفهمه:|\n\n\nحالا من موندم بابام به اون فوش داد؟به من فوش داد؟\nیا کلا منظور نداشت؟ یا با جفتمون بود؟\nمن الان چیجوریم؟",
    "یه بار خونمون مهمون داشتیم گودزیلا مون (8سالشه)میخواست بره بخوابه که فرداش مدرسه داره اومد بگه* کم قهقهه بزنید* گفت :*کم عر عر کنیدا...*\nدیگه خودتون قیافه ما و مهمونارو بابامو تجسم کنید...^-^!!!!",
    "اقا یه چیزی کشف کردم...\nچیه؟؟؟؟.....بزار الان میگم\nمیگم که مگه ما نمیدونیم که \nمخاطب یعنی:هست\nغایب یعنی :نیست\nخب فقط اونایی که عشقشون پیششونه و کنار همن میتونن بگن مخاطب خاص دیگه\nما هم که هنوز به عشقمون نرسیدیمو کنارمون نیست باید بگیم «غایب خاص ».\nدرست نمیگم؟؟؟؟؟؟\nمدیونی اگه فک کنی این فکر تو دسشویی به ذهنم رسید\nحالا میدونم منتشر نمیشه ولی همون مدیر فورجوکم بدونه و زحمت اطلاع رسانیشو بکشه بسه....ممنون میشم",
    "هیچکس تنها نیست...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nارواح عمت!!!!!!!!!!!",
    "میدونین خوبیه سرما خوردگی چیه؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاینکه هر وقت دست میکنی تو دماغت دست پر برمیگردی..\nکثافتم خودتی",
    "روایت داریم پیدا کردن بستنی در فریزر از لذت های برتر دنیا محسوب میشه ...\n\nحتی اگه بوی سبزی و گوشت چرخ کرده بده :)))",
    "روزی شیخ با مریدان استقلال و پرسپولیس در صحرا نشسته بودند ناگهان بادی وزید و همه ی پرسپولیسیها را با خود برد....استقلالیها با غرور از شیخ پرسیدند:یعنی ما قوی تریم؟؟؟؟؟شیخ خندیدو گفت: نه شما سوراخید باد از شما رد میشود!!!!!!\nاستقلالیا جامه دریدند و نعره کنان سر به بیابان نهادند...",
    "ما نسلی هستیم که هر حرفی رو نتونیم بزنیم\n.\n.\n.\n.\n.\n.\n.\n.\n.\nیه راست کپی پیست (copy&paste) میکنیم تو فیسبوق :/",
    "ﻳﺎدش ﺑﺨﻴﺮ ﺗﻮ دوران ﻣﺪرﺳﻪ ﻫﺮﻛﺲ\nﻋﻴﻨﻚ ﻣﻴﺰد ﺷﺒﻴﻪ ﺑﭽﻪ درس ﺧﻮﻧﺎ ﻣﻴﺸﺪ ؛\nاﻣﺎ ﻣﻦ دﻗﻴﻘﺎ ً ﺷﺒﻴﻪ ﻣﻨﮕﻼ ﻣﻴﺸﺪم !!!!",
    "تو ایرانسل، به هرکی شانسی زنگ بزنی صد در صد جنس مخالف مجرده ! اصن ردخورد نداره\nتو ثابت همراه اول، به هر شماره ای زنگ بزنی یه مرد گنده ست یهو داد میزنه کیه؟ تا بیای بگی ببخشید اشتباه گرفتم خودتو خیس کردی\nتو خط تلفن خونه هم همیشه یه زنه متاهله\nلایک = آره موافقم",
    "زیر بار مشکلات له می شی می گن برو خدا رو شکر کن سالمی، مریضی می شی می گن برو خدا رو شکر کن که زنده ای، می میری می گن خوب شد مرد راحت شد",
    "پسر باس جنتلمن باشه\nپسر باس بوی عطر تلخش همه جارو پر کنه\nپسر باس هیکلش ورزشکاری باشه\nپسر باس ابرو هاش کلفت باشه\nپسر باس عشقشو رو بازوش بخوابونه\nپسر باس چند وقت یه بار تو خونه داد بزنه:عیالللل........خیلی میخوامت به مولا\nپسر باس پیرهن رنگ تیره بپوشه\nپسر باس همیشه ساعت و کمربند و عینک داشته باشه\nپسر باس مغرور باشه\nپسر باس گاهی اوقات شیطون باشه\nپسر باس عین لی مین هو راه بره\nپسر باس جنتلمن باشه\nپسر باس وقتی عشقش گریه میکنه محکم بغلش کنه پیشونیشو ماچ کنه بگه: نفسم نبینم اشکاتو\nپسر باس......\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.دیگه نمیتونم ادامه بدم ...نفسم بالا نمیاد\nاین لامصب پسر نیست که\nنیمه گمشده منه\nکلا فک نکنم پیدا بشه\nکثافط",
    "از کجا و چه خبر ای رفقا؟\nچرا همچینه، چه اومد سر ما؟\nجمله هاتون همه تکراری شده\nی کم ابتکار به خرج بدین بابا\nاینقَدَر کپی زدین روی کپی\nهمه رو ما دیگه حفظیم به خدا \nبعضیام از خودشون پست میذارن\nجای شکره بازم، ایول به اونا !",
    "ینی مهمترین رسالت شبکه ی ۴ اینه که برنامه ها و فیلم هایی رو بذاره که ملت چیزی ازشون نفهمن ! \n\n:||||\n:||||",
    "پسر باشی...\n خوشگل باشی...\nخوشتیپ باشی...\n پولدار باشی...\n\n\n\n\n\n\n داماد مامان من نباشی چه فایده?¿?¿?¿? ^__^",
    "دخترباس وقتی بابی افش میره بیرون کافی شاپ تامی تونه بستنی و نسکافه و...سفارش بده تابی افش به خاک سیاه بشینه ورشکست شه :)روانی و  هم خودتی :))))))))))",
    "دختره اومده تو pv میگه پستات قشنگه میخوام باهات دوست شم\n....\n....\n.....\nبهش گفتم باشه فردا برنامت چیه بریم بیرون\nبرگشته میگه\nعلوم, دینی,جغرافی, ورزش\nآخه من با چیه این دوست شم؟",
    "مادر بزرگم 200 سالشه بهش میگم بعد از این همه سال چه آرزویی داری میگه هیچی ننه فقط یه 6 سال بیشتر عمر کنم بعد بشم عشق جوونا\nمن :*_*\n\nمادر بزرگم D;\n\nایران خودرو^o^",
    "درگیر سیگنال توام،منو دوباره شارژ کن ،همراه اگه آنتن نداد،تو منو امتحان کن، خواستم دیگه آنتن ندم ،تا با نتم ثابت کنم،کد هارو بستم روت تا،احساس پرشارژی کنم،باور نمی کنم ولی، انگار دَکَلِ من شکست، اگه دلت رایتل میخواد،اصرار من بی فایدس...\n.\n.\nدرد دل سیمکارت ایرانسل با صاحبش که میخواست رایتل بخره:|",
    "یه روزی یه مادر شوهر مریض میشه میره دکتر  عاغا جان\nدکتر میگه:که مادر جان (مرض)قند داری \nمادر شوهر میگه: دکی به عروسم نگو یه کیلو هم برنج دارم\nخخخخخخخ",
    "چس چیست؟\n.\n.\n.\n.\n.\n.\nاینقدر منحرف نباش چس همون شطرنجه",
    "دوستم یه خواهرزاده گودزیلا داره... چن روز پیش زده فک باباشو جابجا کرده... بهش میگیم چرا این کارو کردی؟  میگه حقشه انقد میزنمش تا آدم بشه... یعنی به حدی از بدبختی رسیدیم که گودزیلاها میخوان دهه پنجاهیا رو آدم کنن...خدایا خودت به جوووننیمون رحم کن...\n\n\n\n\n*a.t*دانشجوی نابود...",
    "عاشق یکی از پسرای سایت شدم ^_^\n.\n.\n.\n.\n.\n.\n.\n.\n.الان خودش لایک میکنه تا همه بشناسیدش^_^",
    "یکی از فانتزیام اینه که: \nوقتی دارم از سر کارم برمیگردم خونه \nبرا خانومم لواشک بگیرم :) \n\nبعد همشو تو راه بخورم \nپوستشو بدم بهش! \nاونم با چاقو آشپزخونه بیوفته دنبالم! \n\nخب چیکار کنم :( \nخوشمزه بود دیگه!",
    "ﻣﻠﺘﻲ ﻫﺴﺘﻴﻢ ﻛﻪ اﮔﻪ داﺧﻞ ﻳﻪ ﺟﺰﻳﺮه ﺗﻨﻬﺎ\nزﻧﺪﮔﻲ ﻛﻨﻴﻢ ﺑﺎز ﮔﻮﺷﻴﻤﻮن ﭘﺴﻮرد\nداره ..!!!!!!!!!!",
    "بزرگترین و مجهزترین مرکز تولید مار در خاورمیانه ..\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nجایی نیست ، جز آستین بنده .",
    "والا اینجوری که من فهمیدم ،\nهرخونه تو تهران نماینده ی یک فامیل تو شهرستانه. واسه هروقت که شهرستانیا بخوان برن تهران\nهتل و سوئيتم واسه وقتاییه که بچه تهرانیا از خونه قهرمیکنن :-|",
    "ﻣﻦ ﻧﻤﯿﺪﻭﻧﻢ ﺍﯾﻦ ﭼﻪ ﺣﮑﺎﯾﺘﯿﻪ ﮐﻪ ﺗﺎ ﻧﺮﻓﺘﯽ ﺗﻮ ﺩﺳﺸﻮﯾﯽ ﻣﯿﺘﻮﻧﯽ ﻗﺸﻨﮓ ﺩﻭ ﺳﺎﻋﺖ ﻧﮕﻬﺶ ﺩﺍری \n.\n.\n.\n.\n.\n.\n.\nتا پاتو میزاری تو اصلا مهلت نمیده بکشی پائین !",
    "زنی3عروس داشت .روزی خواست عروسهاشو امتحان کنه ببینه\nکدومشون دوسش داره.\nدرحالیکه داشت وسط حیاط باعروس بزرگه قدم میزد عمدا خودشو\nتوحوض انداخت،عروس هم پرید تو آبو نجاتش داد.\nفردا صبح که عروس میخواست سرکار بره دید جلوی خونشون ی 206\nپارک شده ی کاغذم زیر برف پاکن توش نوشته شده تقدیم ب عروس گلم.\nروز بعد مادرشوهر باعروس وسطی همین قضیه رو تکرارکرد.عروس وسطی\nهم مادر شوهرو نجات میده و 206رو جایزه میگیره.\nواما عروس سوم،،،وقتی مادرشوهر جلوی عروسش خودشو میندازه توی \nحوض برخلاف انتظارش عروس نجاتش نداد و گفت:برو \nایکبیری.....ومادرشوهر بخت برگشته غرق شد\nفردای آنروز یک BMWروباز درخانه عروس پارک \nشده بود که ی کارت با این مضمون رویش بود؛؛؛\nمتشکرم  عروس گلم از طرف پدرشوهرت\nبله اینجوریاس\nواااااااااالا",
    "پسره ﻗﯿﺎﻓﺶ ﺑﺎ ﺩﻓﺘﺮﭼﻪ ﺑﯿﻤﻪ ۹۰ﻣﯿﻠﯿﻮﻥ ﺧﺮج ﺩﺍﺭﻩ،\nﻧﯿﻤﺮﺧﺶ ﺷﺒﻴﻪ ﻭﺍﺷﺮ ﺳﺮﺳﻴﻠﻨﺪﺭ ﻭﺍﻧﺖ ﭘﻴﻜﺎﻧﻪ،\nﻫﯿﮑﻠﺶ ﻣﺜﻞ ﻣﺘﮑﺎ ﻟﻮﻟﻪ ﺍﯼ؛ ﺍﻭﻧﻮﻗﺖ پست ﮔﺬﺍﺷﺘﻪ:\nﻛﺴﻰ ﺭﺍ ﺩﻭﺳﺖ ﺩﺍﺭﻡ ﻛﻪ ﻗﺒﻞ ﺍﺯ ﺍﻳﻨﻜﻪ ﻇﺎﻫﺮ ﺯﻳﺒﺎ ﻭ ﻓﺮﻳﺒﻨﺪﻩ ﺍﻡ ﺭﺍ ﺑﺨﻮﺍﻫﺪ\nﻗﻠﺐ ﺷﻜﻨﻨﺪﻩ ﺍﻡ ﺭﺍ ﺩﺭﻳﺎﺑﺪ،\nآﻧﻮﻗﺖ ﻇﺎﻫﺮ ﺯﻳﺒﺎﻳﻢ ﻛﻪ ﻫﻴﭻ ﺩﻧﻴﺎ ﺭﺍ ﺑﻪ ﺯﻳﺮ ﮔﺎﻣﻬﺎﻳﺶ ﺧﻮﺍﻫﻢ ﺭﻳﺨﺖ…\nﻳﻌﻨﻰ ﺍﮔﻪ ﻣﻦ ﺍﻳﻦ ﺍﻋﺘﻤﺎﺩ ﺑﻪ ﻧﻔﺲ ﺭﻭ ﺩﺍﺷﺘﻤﺎاااا ﺑﺎ ﻣﮕﺲ ﻛﺶ ﺑﻪ ﺍﺳﺮﺍﻳﻴﻞ ﺣﻤﻠﻪ ﻣﻴﻜﺮﺩﻡ!",
    "به بابام میگم بابایی میشه منو بفرستی خارج\n میگه گلم هیچ میدونی گمرک گوسفند چقدر زیاده \n -_-  من که نفهمیدم منظورش چی بود فکر کنم نمیخواست منو بفرسته بحثو عوض کرد",
    "امروز سر ادبیات دوستم اومد با عصبانیت ببگه \"ویلگول ل ل  ل ل ل ل\n\"........فرمود ویلگوزززززززز\nکلاس ب همراه معلم و بچه ها منفجر شد!!!!",
    "آخه چـــــــــرا ؟؟\nممکنه اتفاقی در بره اما\nیه جاهایی نذار در بره خــــــــــب!!!...\nغذاهای نفخ دار میخورید نیــــــاید تو مترو ...!!!\nنه جای فرار هست نه باد میاد که هوا جابجا شه ...!!\nامروز یه نفر کاملا ماهرانه و بی صدا طوری بمب اتمی زد تو واگن قطار مترو که\n3نفر جا بجا تموم کردن\n4نفر دچار حمله ی تنفسی شدن O_o",
    "افا همراه اول ی کاری کرد اومد به مادر ما به خاطر روز تولدش ی روز مکالمه ی رایگان هدیه داد.......هیچی دیگه کم مونده بود که پیام بده مشترک محترم لطفا جنبه داشته باشید بزارید دفعه ی بعد هم به شما از این هدیه ها بدیم",
    "وقتـــی بِتــونمــ سیب زمینــی سُرخ کرده هــام ُ بــا کســی تقسیــم کُنـم اونوقـت میفَهمــم عاشق شُـدمـ ^_^",
    "شما هم از این کارا میکردین؟؟؟\nما وقتی دبستان بودیم هر وقت که معلم میگفت مقوا و قیچی و چسب مایع بیارین\nما کلیییی شوق و ذوق میکردیم\nنه بخاطر مقوا و کاردستی و این چیزا\nبه خاطر چسب مایعش\nاول میرفتیم چسبامونو رو دستمون خالی میکردیم \nبعد چسبه که خشک میشد کف دستامون یخ میکرد\nبعد چسبه رو از کف دستمون میکندیم\nاینقدررررر باحال بودددددد\nاز اونورم زنگ تفریح میرفتیم برگ درختای تو حیاطو میکندیم \nمیرفتیم با چسب میچسبوندیم رو دیوار\nبعدش ناظم که میدید میگفت باید خودمون درشون بیاریم\nما هم با ذوق قبول میکردیم\nچون دیگه اون موقع سر کلاس نمیرفتیم و با اب مشغول کندن برگا میشدیم\nهییییییییییی روزگار\nچقدر اون موقعا خوب بود",
    "عـزیزم این دنیآیـــی کهـ تو توش شـــآخ شـدی من بآ خامـــوش کردن مودم میریــــــنم توش",
    "یه معاون داریم شما فرض کن اسمش سامعی. این سامعی عجیب اخلاقش مثل سگه.\nیه روز که داشتم یادگاری های بچه ها رو روی دیوار مدرسه میخوندم به این متن رسیدم:\nکتاب های زیادی خواندم...با دانشمندان زیادی بحث و گفتوگو کردم... مستند های زیادی را دیدم...از موزه های بسیاری بازدید کردم... اما هرگز جانوری به کم یابی سامعی ندیدم.\n________________________________________________________________________________________\nعلم ریاضی نشون می ده انگشت اشاره بردار برایند انگشت وسط و شسصته. من از همین تریبون اعلام می کنم اسم این انگشت بیلاک هست.\n**لاخ+ف**=بیلاک",
    "هر بار دندونم درد میگیره\n\nزنگ میزنم چهارتا کلینیک قیمتا رو میپرسم\n\nخودش دردش خوب میشه",
    "شما هم ای تبلیغه را دیدید که پشتیبان کوشا جان زنگ میزنه  مامانش واون خانومه نشستن دارند بالا سر پسره حرف میزنند بابای پسره هم بالای سرش وایساده بعد هی میگن درسخونتر شده خو اخه عزیز من کی میتونه اینجوری تو این محیط شلوغ  درس بخونه والا با این تبلیغاتشون",
    "بوی دود می اید.....\nبه گمانم جماعتی پای دنیای مجازی میسوزانند \" عمر خویش را \"\n.\n.\n.\n.\n.\n.\n.\n.\n.\nنه نه \nادامه بدید\n\nدسته قابلمه بود !!!",
    "زن باهاس هر چن وقت یه بار یه کمر بند ور داره با ترس و لرز بره پیش شوهرش ، بگه آقا بفرمایید با این کمر بند منو از ضربه های خودتون مستفیض کنین.چن وقته کتکم نزدی میترسم زبونم لال یه وقت هوایی شم!!!!\n\n\nبرگرفته از کتاب تخیلی استقلال پرسپولیس را در دربی 79 شکست خواهد داد....\n\n\nلایک=ایول به قوه ی تخیل!!!!",
    "چن ماه پیشا با یکی از دوستام که تغصیر خودشم بود دعوام شد\nکلی باهاش اوقات تلخی کردمو کلن از زندگیم دیلیتش کردم\nبعد چنروز احساس خیلی بدی بهم دست داد\nقلبم داشت از جا کنده میشد\nآروم و قرار نداشتم\nبه زمین و زمان زدم تا شمارشو گیر آوردم\n بهش اس دادم و\n.\n.\n.\n.\nیادش انداختم که هنوزم ازش متنفرم تایادش نره بیشعور نفهم\nچیه؟من از یکی بدم بیاد دیگه درست بشو نیستم آدم باشیدo_O",
    "چهره من وقتی مدیر4جوک مطلبمومنتشرمیکنه دیدنیه بخداانگاردنیابهم دادن...اگه5تالیفان بهم میدان اینقدخوش حال نمیشدم",
    "بابا بزرگم هشتاد سالشه همیشه اصرار میکنه که بزارید من از خونه تنهایی برم بیرون مگه زندانی گرفتید ؟ میخوام برم نون و روزنامه و اینا بگیرم …\nیه روز بعد از کلی اصرار گفتیم باشه برو ولی مواظب باش ! رفته نونوایی محل به همه ی اونایی که تو صف بودن گفته عجب روزگاری شده ، پنج تا دختر دارم پنج تا پسر اونوقت تو این سن و سال من پیرمرد باید بیام تو صف وایسم نون اونارم من بگیرم …\nتا یه مدت هرکس منو تو محل میدید نصیحتم می کرد !!!",
    "الان اخبار اعلام کرد سالانه 800 نفر در کشورمان،در اثر گاز گرفتگی میمیرن\n.\n.\n..\n...\nخواهشا،گازنگیرین، یا بوس کنید،یا آهسته تر گاز بگیرید،مگه هارین آخه!",
    "عکس العمل من نسبت به تعداد لایکهای پستای بقیه:\n.\n.\n.\n\nحداقل از جو خارج نشو واسه خودت میگم!!!!",
    "بهترین طریقه آزار دادن رو میدونی؟\n برو پایین!\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n ..\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\nبهترین طریقه آزار دادن رو میدونی؟\n برو بالا!",
    "میگم دقت کردین توی فیلم گروه تجسس تو اون ادارهه همه کارارو همون چند نفر انجام میدن بعد یک گردان پرسنل دارن!!!\nاینا دقیقا چه کاره ان عایا؟\nآیا آبدار چی ان؟ خوب آبدار چی که رو پوش آزمایشگاه نمی پوشه\nیکی نیست به ون تهیه کننده بگه برا سیاهه لشگر یه نفر دو نفر .... یه ایل آدم رو واسه چی مچل کردی؟\nبعد برا دیدن یه قلوه سنگ زیر میکروسکپ میگیرن روپوش میپوشن واقعا اینا همونایی هستن که وقتی از دستشویی در میان دستاشونو میشورن!!!!!!!!\nچیه مگه تو دستاتو میشوری؟؟؟؟^_^",
    "خودمو کچل کردم بشینم تو خونه درس بخونم \nوقتی کچل شدمو ی کلاه گذاشتم سرم دیدم خوشگلتر شدم بیشتر رفتم بیرون و اینگونه شد که اون درسی روهم که میخوندم هم نخوندم.........",
    "آقایون و خانوم های محترم میخواستم یه چیزی بگم.البته شایدم تا الان فهمیده باشید.توی پست 178841 یکی از کاربرا اول جوک گفته:آخ دستم شکست.بعد اومده ماجرارو تعریف کرده؛آخرش گفته:پام خورد به میز بیلیارد شکست:)\nمن0000:\nاون کاربر گرامی:)))))))\nبازم من000000000:",
    "سلامتي دختري كه bmw براش بوق زد\n\nسرشو انداخت پايين گفت:\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\nبابام اينجاست. برو سر كوچه اومدم ...!",
    "شما هم موقع خمیازه کشیدن گوشاتون کر میشه یا من مشکل شنوائی دارم؟؟!!",
    "همه \n\nیه اَســب درون دارن \n\nکه خیلی وقتا باعث میشه به دیگران سواری بدن ..!\n\n-__-",
    "یـــه زنـــ باســـ هرچـــی آقـــاش گفتـــ\nبگـــه چـــشم\n\nبعــد کار خودشــو بکــنه (^_^*)",
    "در راستای تولید ملی مامانم تصمیم گرفت واسم زن بگیره\nخالم فهمیده ، زنگ زد بهم گفت :\nاول میای خواستگاری دختر خالت ، جواب منفی میگیری\nبعد هر قبرستونی خواستی میری",
    "دختره قیافش شبیه داشبورد نیسانه,\nاز دور میدون فردوسى رد بشه واسش دفترچه اعزام به خدمت رد میکنند,\n\nبا اون هیکلش از جلو تلوزیون رد شه به این برکت سه قسمت سریالو از دست میدی,\nبعدنوشته:نکند مرا بخاطر زیباییییییم بخواهی؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\n\nیعنی به همین سوی چراغ اعتماد بنفس اینو اگه کاکتوس داشت سالی سه بارهلو میداد.",
    "ابوالمعالی کیکاوس ابن اسکندر ابن قابوس ابن وشمگیر\nاگه  الان زنده بود ایمیلش این بود\nabolmaalikeykavoosebneeskandarebneghaboosebnevoshmgir@chmail.ir",
    "دخترا هرچقدر هم که قوی باشن،وقتی عاشق میشن\n\nمثل یه دختر بچه شکننده میشن. . .\n\n.\n\n.\n\n.\n\n.\n\n.\n\nبا این پست توی لاین ، مخ سه تا دختر رو زدم ^_^",
    "عشق من از وقتی رفتی خونه تاریکه\n \nچراغ خونه خاموشه\n \n.\n \n.\n .\n.\n.\n.\n.\n.\n.\n.\nلامصب فیوز کنتورو رو چرا بردی با خودت آخه؟!!",
    "آرزو های نسل های قبل\nیه روزی میشه من دکتر شم زن بگیرم بچه دار شم ؟\nآرزو نسل ما\nیه روزی میشه یه صفحه رو تو کمتر از 10 ثانیه باز کنم",
    "پليس اومده بود تو خيابون و به ماشينایی که خلاف پارک کرده بودن توي بلندگو تذکر ميداد :پيکان!!!.... راننده پيکان!!... حيف گواهينامه که به تو دادن!!!!!پرايد!!!!!! پرايد!!!!!!پرايد زودحرکت کن، آخه تو توي کدوم آموزشگاهی گواهينامه گرفتي؟!؟!؟راننده ميني بوس!!!اينجا جاي پارک کردنه؟!؟!وتا اينکه رسيد به يه پورشه!!!!تن صداش رو آورد پايين و با يه لحن خيلي مهربون گفت: پورشه......!!!!! تو ديگه چرا گلم ؟!؟",
    "اول عشق بود = علاقه شدید قلبی\nبعد شد عجق = علاقه جدید قلبی\nجدیدا بهش میگن عچق = علاقه چندم قلبی ؟ :|",
    "ﺍﺳﻢ ﺧﺎﻧﻤﺎ ﺩﺭ ﺩﻫﻪ 50 !!!.....\nﺍﻗﺪﺱ ... ﺍﮐﺮﻡ ... ﻣﻠﻮﮎ ... ﺑﺘﻮﻝ ... ﮐﻮﮐﺐ ... ﺳﮑﯿﻨﻪ ... ﻓﻮﺯﯾﻪ ... ﺧﺪﻳﺠﻪ ...\nﻋﺼﻤﺖ ...\nﺭﺑﺎﺏ !!!.....\n\nﺩﺭ ﺩﻫﻪ 60 !!!...\nﺯﻫﺮﺍ ... ﻓﺎﻃﻤﻪ ... ﺯﻳﻨﺐ ... ﺣﺪﯾﺚ ... ﺳﻬﻴﻼ ... ﻟﯿﻼ ... ﺳﻤﯿﻪ ... ﻣﺤﺒﻮﺑﻪ ...\nﺍﻓﺴﺎﻧﻪ !!!..\n\nﺩﺭ ﺩﻫﻪ 70 !!!...\nﻫﺎﻧﯿﻪ ... ﻣﻴﻨﺎ ... ﺁﺭﺯﻭ ... ﻣﺮﯾﻢ ... ﺳﺎﺭﺍ ... ﻧﯿﻠﻮﻓﺮ ... ﮐﯿﻤﯿﺎ ... ﺁﺗﻨﺎ !!!...\n\nﺩﺭ ﺩﻫﻪ 80 !!!....\nﮊﺍﺑﻴﺰ ... ﺁﯾﺴﻮﺩﺍ ... ﮊﯾﻨﻮﺱ ... ﺳﯿﻨﻮﺱ ... ﮐﺴﯿﻨﻮﺱ ... ﭘﺎﻧﯽ ... ﺷﺎﺩﻧﻮﺵ ...\nﭘﺎﺭﺳﯽ ﮐﻮﻻ ... ﺯﻣﺰﻡ ... ﺩﻟﺴﺘﺮ ... ﺁﭘﺎﺩﻳﭙﺎ !!!....\nﺧﺪﺍ ﺑﻪ ﺩﺍﺩ ﺩﻫﻪ 90 ﺑﺮﺳﻪ.",
    "ﮔﺎﺯ ﺳﺮﻣﺎﯾﻪ ﻣﻠﯽ ﺍﺳﺖ .\n.\nﺑﺎﺧﺎﻣﻮﺵ ﮐﺮﺩﻥ ﯾﮏ ﻻﻣﭗ ﺩﺭﻣﺼﺮﻑ ﺁﺏ ﺻﺮﻓﻪ\nﺟﻮﯾﯽ ﮐﻨﯿﻢ .\n.\n.\n.\n.\n.\n.ﺑﺎﺗﺸﮑﺮ\n.\n.ﺳﺘﺎﺩ ﻣﺒﺎﺭﺯﻩ ﺑﺎ ﻣﻮﺍﺩ ﻣﺨﺪﺭ !",
    "یارو به زنش میگه:\nعزیزم چه خوب ست کردی ,\nمیگه چیو؟\nمیگه اخلاق گوهتو با قیافه انت....",
    "صبح جمعه بود.دیدم شوهرم همش پهلو به پهلو میشه و زیر لب غر میزنه.\nآخرسر بهش میگم چته؟\nبا حرص برگشته میگه یه روز تو هفته میخوام باخیال راحت بگیرم بخوابم سر صبحی شاشم گرفته!!\nحالا من نمیدونم بخندم یا گریه کنم!!\nمنO_o\nشوهرم @_@\nانجمن حمایت از تنبل های ایران زمین :-)))))))",
    "طرز تهيه ي گوجه سیاه!!! \n\nگوجه را آماده کرده خرد میکنیم و داخل ماهیتابه میریزیم، \nسپس به آن روغن اضافه کرده. \nشعله را روشن کرده،آن را بر روی شعله قرار داده و \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \nمیریم سراغ فورجوك...",
    "خوشگلی باید ذاتی باشه\nوگنه یه میمون بره دماغشو عمل کنه\nنوکشم سر بالا کنه\nابرواشم قیطونی کنه . روژم بزنه \nتوفیری میکنه؟؟\nلایک : نه فقط میمون تر میشه ^_^",
    "دیشب اینترنتم قط شد,اومدم یکم توخونه بچرخم,,تااومدم تو حال,پدرم باچوب افتاددنبالم و هی دادمیزددزد دزد...\nیهو مامانم دادزدولش کن پسرمونه ولش کن...\n.\n.\n.\nاشک توچشای بابام جم شد و گفت: تویی پسرم? چقدبزرگ شدی\n¤_¤",
    "امروز صبح زود از خواب بیدار شدم که مثلاً صحر خیزو کامروا و هز این چیزا باشم\n.\n.\n.\n.\n.\n اینقدر حوصلم سر رفت که ساعت 10ازدوباره خوابیدمo_O",
    "درس خون نیستم\nیه هفته پیش واس امتحان زبان به کلم زد \nنشستم یه نیم مین خوندم\nامتحانمو گرفتم 20\nرفیقم مث من یه سوالو جواب داده بود معلم بش نمره نداده بود\nرف بش گفت: خانوم واس این سوال به بنفشه نمره دادی به من ندادی\nمعلم گفت بنفشه هم اشتب نوشته\nبیستمو کرد نوزده...هوففففف -_-\nیه هفته ست هیچی نخوردم\nرفیقم که خدا رحمتش کنه\nکتابامم تو انباریه\nکلاااااا با 10 گرفتن بیشتر حال میکنم",
    "ملت شبا با اس ام اس های عشقولانه تا صبح بیدار میمونن اونوقت من نصف شب  pou بهم آلارم میده کثیفم بیا منو بشور :| :|",
    "ديروز یه سیم كارت رایتل خریدم..\n.\n.\n.\n.\n.\n.\nایرانسل بهم پیام داد:\nفک نمیکردم انقد پست باشی\nباي",
    "غمگینم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهمانند دختر بدبختی که سه ساعت پای گاز آخرش هم ته دیگ سیب زمینیش سوخته\nمدیونید اگه فکر کنید اون دختر من بودما;-)",
    "سلامتى همه اوناييكه..هزارتا خاطرخواه دارن...............ولى دلشون گير منه...نكنين با خودتون اينجورى...به خدا من راضى نيستم...^__^",
    "ﺍﻭﻟﯿﻦ ﮐﺴﯽ ﮐﻪ ﺩﻟﺖ ﻣﯽ ﺧﻮﺍﺩ ﺍﻻﻥ\nﺑﻐﻠﺶ ﮐﻨﯽ ﻭ\nﺑﺒﻮﺳﯿﺶ ﮐﯿﻪ ؟؟؟قبل ازاینکه به پایین نگاه کنیی ﯾﻪ ﻋﺪﺩ ﺍﺯ 1 ﺗﺎ 22\nﺑﻨﻮﯾﺲ !!\n.\n.\n.\n\n\n\n\n\n\n.\n\n\n\n\n\n\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n-1 منوووووووو          ❤\n-2 منوووووووو          \n-3 منوووووووو          \n-4 منوووووووو          \n-5 منوووووووو ؟؟؟   \n-6 منوووووووو          \n-7 منوووووووو",
    "آقا داماد سربازی رفتن دیگه؟؟\nبعععععلهههههه\n.\n.\n.\n.\n.\n.\n.\nدو سال توی خط مقدم Clash of Clans خدمت کردن!!!",
    "ﺍﺣﺴﺎﺱ ﻣﯿﮑﻨﻢ ﺩﺍﺭﻡ ﻋﺎﻗﻞ ﻭ ﺑﺎ ﺍﺩﺏ ﻣﯿﺸﻢ ..\n.\n.\n.\n.\n.\n.\n.\nﮐﺪﻭﻡ کصااااااااافطی ﺗﻮ ﺍﯾﻦ ﺷﺒﺎ ﻣﻨﻮ ﺩﻋﺎ ﮐﺮﺩﻩ ؟\nﻣﻦ ﺑﺎ ﻫﻤﻮﻥ ﻓﺎﺯ ﺧﻞ ﺑﺎﺯﻳﻢ ﺣﺎﻝ ﻣﯿﮑﺮﺩﻡ ﻧﺎﻣﺮﺩﺍ\n:|",
    "داییم یه گودزیلا داره وقتی با گوزیلاش اومدهبود خونه مامان بزرگم منم رفتم اونجا.منم خسته بودم رفتم خوابیدم. حالا این گودزیلا هی کرم میریخت نمیزاشت بخوام. تا اینکه یکی زدم تو سرش گفتم کره خر می خوام بخوابم. اونم جفتک زد تو پهلوم گفت هوی بوزینه چته. گول هیکلتو خوردی؟\nگول هیکلم:o\nبوزینه:)\nمن(نمادی مناسب حالم پیدا نشد)",
    "دیدین این آدمایی که اهل یه جای خاصن مثل دامغان(شهر خودمو گفتم به کسی بر نخوره) وقتی باهاشون مصاحبه میشه مثلا در مورد عید نوروز \nمیگن:عید رو به تمام مردم ایران تبریک میگم\nبعد مصاحبه کننده میگه حالا با اون لهجه شیرین دامغانی عید رو به هم شهریاتون تبریک بگین\nطرف یه دفه یه لبخند مضحک میاد رو لباش بعد با یه خجالت خاصی همون جمله رو میگه تنها فرقی هم که داره اینه که کلمه هارو به دک و دهنش میکشه جای فتحه وکسره وضمه هم در بعضی نقاط هم عوض میشه\nاینا هموناین که میگن .... ولش کن بماند",
    "خلبان با کمک خلبان صحبت میکرد حواسش نبود بلندگو روشنه.\nگفت :\n.\n.\n.\n.\n.\n.\n.\n.\nممد من میرم میشاشم یه ماچم از این سرمهمانداره میگیرم میام.\nسرمهماندار که سرخو سفید شده بود به سرعت رفت سمت کابین.\nوسط راه پاش به پایه پیرزنه گیر کرد.\nپیرزنه گفت :\nمادر عجله نکن گفت اول میره میشاشه !!",
    "ﻣﯿﮕﻦ ﺍﻭﻥ ﺩﻧﯿﺎ ﺟﻠﻮﯼ ﺧﺪﺍ ﻫﻤﻪ ﻋﻀﻮﻫﺎﯼ ﺑﺪﻥ ﺷﻬﺎﺩﺕ ﻣﯿﺪﻥ …\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﻣﻦ ﺍﮔﻪ دو سه تا ﺍﺯ ﻋﻀﻮﻫﺎﻡ گُوه ﺑﺎﺯﯼ ﺩﺭﻧﯿﺎﺭن ﻣﯿﺮﻡ ﺑﻬﺸﺖ",
    "من اگه نون خامه ای بودم جواب هیشکیو نمی دادم.!!!!",
    "همین الان برو توو اتاقت بگرد\nیه وسیله ای که صد ساله داره همینجوری خاک میخوره و هیچ وقت به کارت نیومده و فقط جا اشغال کرده\n پیدا کن و بنداز دور\nاگه فردا از نون شب برات واجبتر نشد و کارت لنگش نبود\nبیا اینجا یه تف بنداز رو پست من :|||",
    "خدایا\nهر دری رو خواستی ز حکمت ببندی\n نزدیکِ در یخچال نشو ..\nممنون",
    "من نه خر درون دارم که احساساتی شه \nنه سگ درون که پاچه بگیره \n.\n.\n.\nمن فقط یه خرس درون دارم که یا خوابه یا گشنشه :| -__-",
    "طرز صحیح از رختخواب بیرون اومدن در ساعت شش صبح:\nپای راست رو از زیر لحاف بیرون میاریم و صبر میکنیم هم دمای محیط بشه،بعد پای چپ،بعد\n ذکر تف به زندگی!!!",
    "♥♥♥♥ ... f© ®eal M ♥ ©®7 ♥ James 10 ♥♥♥♥\n.................................................................................\nهعععی خدا...چشامونم سگ نداره که با کسی که چشاش گربه داره ازدواج کنیم ، هر روز بشینیم مثه سگ و گربه به هم بپریم......خخخ",
    "مخم داره میترکه!\nیه سوال مغزم رو از کار انداخته!\nتو رو خدا کمکم کنید...\n.\n.\n.\n.\n.\n.\n.\nپله برقی چند تا پله داره؟؟!\nمدیونی اگه بدونی و نگی :|",
    "از ویروس ابولا میپرسن چرا به ایران نیومدی؟\nگفت اونجا آبشون نیترات داره شیرشون پالمیه هوا آلودس آب نیست ترسیدم برم",
    "مرتضی پاشایی رفت,\nاما صدایش ماندگار ماند, یکی هست, همیشه یکی خواهد ماند, \nصدایش بغض میآورد برای دردهای عاشقیمان,\nاما حالا صدایش بغض میآورد برای رفتنش,\n قلب همه ی ما روی تکراره, تکراره تمام عاشقانه هایش!\nدوستداران مرتضی تسلیت!",
    "چن وقتی بودکه نسل 3ایرانسل واسم اس میفرستادهرروز,بعدازچندروزمن درخواست لغودادم,حالایه اس بهم داده به این مضمون:مشترک گرامی ازاینکه مدتی باشمابودیم خوشحالیم,,,,¤_0 احساس گناه میکنم,فک کنم درحقش خیانت کردم,اشک توچشام جمع شد,اصن میخواستم شخصابرم ازدلش دربیارم.حالابعدش اس زده عضویت شمادرنسل 3لغووشماره تان ازلیست قرعه کشی پراید(بله درست شنیدید)خارج گردیدO-o.فک کنم اینجاخواسته طلافی کنه نامرد,,آخه چرانزاشتی من به پرایدم برسم?کیثافتططط. لامصب پرایدبوداپپپپپپررررراااااااااایییییدددددد.\nبه نظرتون برم عذرخواهی کنم منومیبخشه,???????????\nلایک=آره داداش شایدیه شانس دگ بهت بده\nلایک=نبایدباهاش به. هم میزدی^_^,بروباهاش آشتی کن لگدبه بختت نزن^_^",
    "يه جا نوشته بود \nفندک يادگارى دوستم مرا سيگارى کرد \nحالا سوال من اىنجاست :\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاگه دوستت بت کتاب فيزيک مى داد فىزيکدان مى شدى .....؟؟؟!!!!\nوالا مردم دنبال بهانه مى گردن !!",
    "پشه کشم پشه کشای قدیم اون موقع باش یکی میزدی توسرپشه نفله میشد الان میزنی انگاره خون تازه بهشون میده بیشتر جون میگیرن ‏‏\nلایک‏=والا بخدا",
    "ﻗﺒﻠﻨﺎ ﻣﺮدم از دوري ﻳﺎ ﺑﻲ وﻓﺎﻳﻲ ﻋﺸﻘﺸﻮن\nﺳﺮ ﺑﻪ ﻛﻮه و ﺑﻴﺎﺑﻮن ﻣﻴﺰاﺷﺘﻦ\nاﻻن ﻣﻴﺮن ﭘﻴﺞ ﻳﻜﻲ دﻳﮕﻪ رو ﻻﻳﻚ\nﻣﻴﻜﻨﻦ ..!!!",
    "چنتا از قوانینی که توی مدرسه ما به تصویب رسیده....اینه که：\n\n۱- به غیر من همه خرن مگه اینکه خلافش ثابت بشه!!!\n\n۲- به غیر من هیچکی بدمینتنش خوب نیس مگه اینکه خلافش ثابت بشه!!!!\n\nو جالبترینشون：\n\n۳- همه مثل منن...درس نخوندن..\n.\n.\n.\n.\n.\nمگه اینکه خلافش ثابت بشه!\n:))",
    "ﺷﻤﺎﻡ ﻭﻗﺘﯽ ﻋﮑﺴﺘﻮﻥ ﺧﻮﺷﮕﻞ ﻣﯿﻔﺘﻪ ﻫﻤﺶ ﻣﯿﺸﯿﻨﯿﻦﻧﯿﮕﺎﺵ ﻣﯿﮑﻨﯿﻦ ﯾﺎﻓﻘﻂ ﻣﻦ ﺍﯾﻨﺠﻮﺭﯾﻢ ... ؟؟؟؟",
    "مدیری داریم که با نام مستعار سارا ۱۵ ساله توی وایبر و واتساپ بروبچ رو شکار کرده باهاشون قرار مدار گذاشته واسه کارای خاک بر سری بعد رفته توی جلسه ی اولیا مربیان گوشیش رو نشون والدین داده گفته ببینین بزغاله هاتون چه چیزایی واسه من نوشتن.فعلا ۲۵ نفر فقط از سال اول قراره اخراج بشن.\nوایبر:(\nواتساپ:(\nوالدین%(\nبروبچ%(((((",
    "ینی خااااااااااااااک بر سر این نیمه ی گم شده ی من خاااااااااااک الان معلوم نیس با کدوم خری دوسته و دارن لاو میترکونن:|\n\nمنم باید اینجا باشمو مطالب شمارو لایک کنم:/\n\nاصن دیگه نمیخوام ریختشو ببینم خیانتکار بی وفای بی شعوووووووووور ولم کنین بزارین بفهمه با کی طرفه:|",
    "ﯾﮑﯽ ﻧﻮﻥِ ﺧﻮﺷﮕﻠﯿﺶ ﺭﻭ ﻣﯿﺨﻮﺭﻩ ...\nﯾﮑﯽ ﻧﻮﻥِ ﺑﺎﺯﻭ ...\nﯾﮑﯽ ﻧﻮﻥِ ﻋﻘﻞ ﻭ ﻫﻮﺵ ...\n.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n.\nﻣﻨﻢ ﮐﻪ ﻧﻮﻥ ﻭ ﻣﺎﺳﺘَـﻤـﻮ ﻣﯿﺨﻮﺭﻡ |:\nبفرمائيد نون و ماست...,,,",
    "توی خونه‌ی ما اینطوریه\nوقتی موبایل کسی زنگ میخوره همه گوشاشون تیز میشه\nوقتی تلفن خونه زنگ میخوره همه کر میشن\nوقتی زنگ دَرو میزنن همه فلج مادرزاد میشن :|\nحتی خود من گاهی تشنج میکنم یا سکته میزنم میفتم کف پذیرایی!",
    "شاعر میگه گر دست فتاده ای بگیری مردی\nاین دست گرفتن میتونه با پول باشه با محبت باشه یا حتی با لایک کردن\n\n\n\nحالا میخوام ببینم چند تا مررررد تو 4جوک هستا ^_^",
    "یکی از فامیلامون شک داشت که گودزیلاش لقمه های مدسه اش رو میخوره یا میندازه دور(من همیشه مینداختم جلوی در مدیر...نمیدونم چرا؟؟)بع بهش گفت که نایلون لقمه ات رو از فردا با خودت بیار خونه\nگودزیلاهه هم میگه چرا؟\nمیگه :میدونی من چقدر باید پول نایلون بدم؟؟؟نایلون گرونه!!!\nعاقا این فردا از کیف کل بچه ها نایلون رو با لقمه اورده خونه !!!!!!!!\nکاش من هم ابتکارش رو داشتم...",
    "گاهي اونقدر رو دور بدبياري هستي كه اگه بي حركت هم يه جا بشيني ممكنه ميز همين جوري بلند شه بياد پايه شو محكم بزنه به انگشت پات و برگرده سرجاش!",
    "دختره تو هواپیما با موبایل داشت صحبت میکرد…\nمهماندار گفت:حرف زدن شما با تلفن اینجا ممنوعه …\nدختره به دوستش میگه: اینجا حرف زدن ممنوعه، تو حرف بزن من گوش میدم",
    "داییم یه گودزیلا (البته فقط اسمشون بد در رفته ولی ماهه ماه )داره \nهر وقت میاد خونمون و من توو چارجوکم\nمیاد اتاقم. میشینه کنارم.اول بوسم میکنه. بعد موس و ازم میگیره و تک تک تونو لایک میکنه\nمیگه بذار قلبارو رو من فشار بدم \nبعد خوشحال میشه  میخنده و واسه خودش دست میزنه \nاین قلب مهربونش چنتا لایک داره ؟؟",
    "خرشانس کیست؟؟؟؟؟؟؟؟؟؟؟؟؟\nکسی که پستش روز چارشنبه تایید شده وتوصفحه یک واولین جکه وتاروز شنبه همون جا میمونه وهزارتا لایک میخوره",
    "عاغا!خانم!من ازتبلیغات یه ساعت تو ماهواره خوشم اومد,بدون هماهنگی باخونواده سفارش دادم,بعد یه هفته که واسم آوردن دیدم ای دل غافل این که اصلااون چیزی نیس ک من سفارش دادم,تازه هدیه ای که گفته بودن میدیم وندادن به کنار,کل قیمت ساعتی که واسم آوردن یک دهم اون ساعت سفارشی من بود(فک کنم فهمیدیددیگه که من چه پسربه روزی هستم^_^).حالاازاون روزبه بعدهروقت خونواده یه تبلیغ میبینن بهم میگن پسرم من اینو میخوام ,واسم سفارش میدی?? مابلدنیسیم سفارش بدیم,ت استادی^_^,خلاصه ماشین سفارش میدم گلابی میارن واسم^_^\nلایک=بمیرم برات ,سرمنم اومده\nلایک=تاتوباشی سرخودکاری نکنی",
    "عاقا من عااااااااااشق خودمم\n\nاز الان به اونی ک میخواد همسرم شه حسودی میکنم!:\n\nباور کن تحت درمانم . . ناموسا",
    "میگم دقت کردین توخارج پولداروفقیرتوخونشون تخت خواب دارن,یعنی نون ندارن بخورن اماتختروحتمادارن.اصلامن باسبک زندگیه اینامشکل دارم یه نمکدون نمیارن سرمیز,حموم میرن یه کیسه نمیکشن.\nاخه به اینم میگن زندگی?!",
    "مخترع wc ( ایرانی ) رو باس طلا گرف ولی ...\nاین چاه بستا ک درست جا نرفتن وااااای)-% بعضی وقتا کار ب جایی میرسه ک باید با دست راهنماییشون کنی\nاون ب کنار فکر کن تو حال خودتی داری با آرامش کارتو میکنی ک دوتا شاخک نیم متری میبینی ک از زیر لبه ی کاسه اومدن بیرون\nگریه هم بی فایده است اگه اسهالم داشته باشی ک دیگه\nヅ₣ӃὯϨϯ_Дƞ₲Э₤ シ",
    "شما هم وقتی بچه بودی میخاستی دندون در بیاری می گفتن زبون نزن کج میشه یا فقط شهر ما اینجوریه؟",
    "ما دهه نودی ها نسل سوخته ایم...........................\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nیه 30 سال دیگه منتظر همچین حرفی باید باشیم....\nوقتی هم که اینو شنیدیم با یه لبخند ملیح از دنیا میریم.",
    "به پسره میگم : چرا موهات اینطوریه ؟؟ عین جوجه تیغی شدی !!!\nمیگه : یکی از موهام سفید شده بقیه به احترامش واستادن !!!!!!!!!\nتا حالا تو عمرم اینقدر قانع نشده بودم !!!",
    "♪♫•*¨*•.¸❀ ツ ..صـحـنـہ ے جـرمـ،،، ورود مـمـنـوعـ.. ツ ❀ ¸¸.•*¨*•♫♪\n\nتو به زمين خوردن من در خيابان خنديدي\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمنم گفتم رو آب بخندي جيگرسوخته",
    "ﺍﯾﺮﺍﻧﯽﻫﺎ ﻓﻘﻂ ﺑﺎ ﯾﻪ ﺿﺮﺏﺍﻟﻤﺜﻞ\n\n  «ﻋﻘﺪ ﺩﺧﺘﺮﻋﻤﻮ ﻭ ﭘﺴﺮﻋﻤﻮ ﺭُ ﺗﻮﻭ ﺁﺳﻤﻮﻥﻫﺎ ﺑﺴﺘﻦ»\n\n  ﺗﻮﻧﺴﺘﻦ ﺧﺪﻣﺖ ﺑﺰﺭﮔﯽ ﺑﻪ ﺍﻓﺰﺍﯾﺶ ﺁﻣﺎﺭ ﺟﺎﻣﻌﻪ ﮐﻮﺩﮐﺎﻥ ﻣﻌﻠﻮﻝ ﺑﮑﻨﻦ!!!",
    "مورد داشتیم جشن تولدتوباغ بوده\nبارون میاد همه آرایشاپاک میشه\nجشن تولدتبدیل میشه به هالووین:-)",
    "♥♥♥♥ ... f©  ®eal M   ♥   ©®7  ♥  James 10  ♥♥♥♥\n...................................................................................\nیه داداشم نداریم \nوقتی از پادگان میاد جورابای بو گندو شو بده ما واسش بشوریم.....!!!\nمن داداش موخوام^_^",
    "اتوبان رو میدن حیف نون رنگ بزنه؛ روز اول ۸ کیلومتر؛ روز دوم ۴ کیلومتر؛ روز سوم ۲ کیلومتر؛ بهش میگن چرا هر روز کمتر رنگ میزنی؛ میگه من بیشتر از این نمیتونم کار کنم؛هر روز دارم از قوطی رنگ دورتر میشم.",
    "لعنت به اون کسی که میتونه حال خوبتو توو یه ثانیه خراب کنه \nو توو یه صدم ثانیه از اولم بهتر کنه ... لعنت ...!",
    "ميگم يه پيشنهاد!\nچطوره مدير فورجوك يه گردهمايي بين دختر پسراي مجرد سايت بذاره بلكم فرجي شد ! به زور!",
    "هیــــــــــچکسم نیـــــــــست بهــــــــــمون بگــــــــــه قــــــربـــــــون اون چال لپـــــــــــت برم عــــــــشقم ^_^\nالان فهـــــــمیدید چـــــــــال دارم؟؟ ^_^",
    "خداییش کدوماتون تو بچگی بنگاه معاملات ملکی رو\nاشتباهی Maleki میخوندین؟؟؟!!",
    "شما یادتون نمیاد قبلنا یه چیزی بود بهش میگفتن موز\nبابام میگفت میخوردنش ولی من شک دارم\nبه حق چیزای ندیده یعنی چی بوده؟!!!!!!!",
    "برا یه اهوازی سخته که تازه نیمه ابانه ولی مجبور لباس گرم بپوشه!!!\nبا تچکر از خدا جونم",
    "صبح بهم التماس میکرد نرو منو تنها نزار!! بهش گفتم عزیزم منم عاشقتم ولی باید برم مدرسه سعی کن بفهمی \n. \n. \n. \n. \n. \n. \n. \n\"من\" و پتو امروز صبح ، یهویی",
    "یکی از کشفیات مهم زندگیم اینه که...\nاگه تند تند بگی \"مانی مانی مانی مانی...\"\nانگار داری میگی\"نیما نیما نیما نیما...\"\n.\n.\n.\n.\n.\n.\n.\n.\nتا کشفیات بعدی خدا نگهدار....",
    "مامانم ی سیصدتومنی داده دستم میگه بروباهاش هرچی دوس داری بخر\nبچه ها بنظرتون باهاش بستنی بگیرم یاپفک؟\nبستنی:(\nپفک:|\nمن:/\nمامان:)\nاکبرآقاسوپری:0\nبچه های محل:))))",
    "امتحانات از آنچه در آیینه میبینید به شما نزدیک تر است..یه لحظه صبر کنید نه بابا آیینه چیه ایناهاش \nخودش اینجاست.\nایام امتحانات میانترم را به همه ی دانشجویان عزیز تبریک عرض میکنم ایام خودم دلم میخواد تبریک بگم.\nچیه همشم که فاز غم نباید بردارید...",
    "یه عمره که داریم این ظرف کثیفا رو می شوریم....\n\nهنوز یاد نگرفتن خودشون رو بشورن؟\nظرف تا این حد بیشعور؟\n\nچرا مسئولین رسیدگی نمیکنن؟",
    "پسر داییم رو (5سالشه) بردمش مسجد\nوقتی نماز تموم شد\nدست بغل دستیشو گرفت و جای اینکه بگه خدا قبول کنه گفت :\n\" لایک خواهر لایک \"\nهیچی دیگه\nمن که اون لحظه در افق محو شدم\nبغل دستیشم از شدت خنده داشت موکت رو گاز میزد",
    "به بهشت نمیروم\n\n\n\n\n\n\n\n\nنه اینکه نخوام برما\n\nرام نمیدن!!!!!!!!! مطمئنم",
    "سرکلاس زیست دبیرمون ازهم کلاسیم پرسید:اولین جانورانی که بال \nداشتن کیابودن؟؟؟هم کلاسیم جواب داد:سنجاقکا!!! دبیرمون گفت خب اونا\nجز کدوم گروه ازجانوران بودن؟\nهم کلاسیم گفت:إإإإإپرنننده ها\nقیافه ما  :O \nحشرات:-    یعنی باهمچین آدمایی داریم درس میخونیم ما\n[",
    "زیر بارون تند\nیا باید چاقو خورد...\nیا بالا سر کسی که چاقو خورده\nبلند داد بزنی بگی خدا...\n.\n.\n.\n.\n.\n.\n.\nوگرنه همینجوری بارون خالی\nاصلا حال نمیده",
    "سلام . این خاطره مال چند سال پیشه . یه روز با فک و فامیل رفته بودیم باغ . بعد یه پچه 6 ساله داشتند . وسط باغ یه درخت ذغال اخته بود . ماهم اون جا ور وسایل رو چیده بودیم و نشسته بودیم . این پچه هم میخواست از درخت بالا بره چشمتون روز بد نبینه یه کم که رفت چون فشار زیادی بهش وارد میشد یک صدای مهیب از خودش در کرد و بویی شبیه بوی بادام تلخ فضا ی باغ را عطراگین کرد. حالا مصیبت هایی رو که در پایین آوردن به سرمون اومد بماند از خنده دیگه نمیتونستیم نفس بکشیم . من:))))))))))))) اون بچه :(((((((( بقیه :)))))))))))))",
    "اصلا حسود نیستما اما \nوقتی دیدم واسه دوستم \nاس ام اس اومد که توش نوشته بود: \n\n. \n\nتبریک \nشما برنده ۱۲۰ دقیقه مکالمه رایگان شدید! \nیکم دلم خواست :(",
    "ﺩﺍﻋﺶ ﺑﻪ ﭘﺪﺭﻡ ﺯﻧﮓ ﺯﺩﻩ ﮔﻔﺘﻪ ﻫﺮﻭﻗﺖ بغداد ﺭﻭﮔﺮﻓﺘﻴﻢ ﺧﻮﺩﻣﻮﻥ ﺑﻬﺖ ﺧﺒﺮ ﻣﻴﺪﻳﻢ؛ ﺗﻮ ﺍﻳﻦ بى بى سى ﺭﻭ ﺑﻴﺨﻴﺎﻝ ﺷﻮ ﺑذﺍﺭ ﺑﻘﻴﻪ ﻫﻢ ﺗﻠﻮﻳﺰﻳﻮﻥ ﺑﺒﻴﻨﻦ!!!",
    "مورد داشتیم زن و شوهره دعواشون شده و زنه میخواسته قهر بره خونه باباش،\nبعدش یادش افتاده خونه باباش وای فای نداره.\nهیچی دیگه شام قرمه سبزی پخته و الان کلی خوشبختن(wink)",
    "ﺑﺪﺗﺮﻳﻦ ﻗﺴﻤﺖ ﺗﻮﺍﻟﺖ ﻓﺮﻧﮕﻲ\n.\n.\n.\nﺍﯾﻨﻪ ﻭﻗﺘﯽ ﺳﯿﻔﻮﻥُ ﻣﯿﮑِﺸﯽ ﺑﻪ ﺟﺎﯼ ﺍﯾﻦ\nﮐﻪ\nﺍﻗﺪﺍﻣﯽ ﺩﺭ ﺭﺍﺑﻄﻪ ﺑﺎ ﺣﺬﻑ ﻋﺎﻣﻞ ﺑﯿﮕﺎﻧﻪ\nﺑﮑﻨﻪ ,ﻋﺎﻣﻞ ﺑﻴﮕﺎﻧﻪ ﺑﻌﺪ ﺍﺯ ﭼﺮﺥ ﭼﺮﺥ\nﻋﺒﺎﺳﯽ , ﺻﺎﻑ\nﺯُﻝ ﻣﯿﺰﻧﻪ ﺗﻮ ﭼﺸﺎﺕُ ﻣﯿﮕﻪ : ﻋﻤﻮ ﯾﻪ ﺩﻭﺭ\nﺩﯾﮕﻪ",
    "از تفریحات دهه شصتیها:\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمالیدن پا روی فرش برای وارد کردن شوک الکتریکی به بچه های بخت برگشته مهمان!!!",
    "اصن این گذاشتن نون  یخ زده رو بخاری یه حس عجیب غریبی داره زمستونا واسم نمیدونم چرا.....\n\nخعلی نوستالجیکه لامصب .....",
    "من تا 5 سالگی فکر میکردم اسمم عروس من میشه؟ است!!!! ولی نمی دونم چرا الان که به سن ازدواج رسیدم هیچکدوم از اون خانوم ها من رو یادشون نمی یاد؟؟؟؟؟ بابا من همونم فقط یه کم بزرگتر شدم!!! همین!!!! هیییی دنیا خواهرا و برادرا بلاکید روحم شاد بشه....",
    "میگم به نظرتون مظلومترین خوراکی بادمجون نیست از وقتی یادم بادمجون کیلو 500 تومانه یعنی اگه خشکسالی هم بیاد قیمت بادمجون تکون نمیخوره  من موندم مگه بادمجون اب و انرژی مصرف نمیکنه که هیچ وقت گرون نمیش",
    "ﻣﻨﻮ ﻧﮕــﺎ ﻛﻦ\nﻧﻪ ﺍﻳﻨﺠﻮﺭﻱ ﻧﻪ\nﻗﺸﻨﮓ ﻧﮕﺎ ﻛﻦ O__o\n.\n.\n.\n.\n.\n.\nﺑﻪ ﻧﻈﺮﺗـﻮﻥ ﻣﻦ ﺷﺒﻴﻪ ﻧﻴﻤﻪ ﮔﻤﺸﺪﻩ ﻫﻴﭽﻜﺪﻭﻣﺘﻮﻥ ﻧﻴﺴﺘــﻢ؟؟؟",
    "اول کـه لـاک معمـولی بـود...\nبعـد شـد شبرنـگ...\nالانـم کـه شـده لـاک مخمـلی..\nدر آیـنـده ی نزدیـک\nنـشـه -7 بعــدی- بگـو\nآمـیـن",
    "معلم: من دوىدم،تو دوىدى،او دوىد ما چه زمانىه? شاگرد: مال زمانى که سر کوچه نذري مي دن!",
    "اینایی که خخخخخخخ مینویسن اینجا اذیت نکنینا گناه دارن سرما خوردن",
    "were vampire\n\nعموم اومده دفترمو ببینه دست خطمو که دیده برگشته میگه .. اگر نرفته بودی انسانی شک نداشتم که تو دکتر میشدی \n\nخو چرا با روحیه بچه بازی میکنه ؟\n:(",
    "گودزیلامون امده میگه می دونستی اسب ابی نه نر داره نه ماده؟\nمن همین چند وقت پیش فکر میکردم که گوزن همون اهوی نره بعد این امده اینو میگه :)",
    "از پاییز نه هوا دو نفرش به ما رسید نه خش و خش برگاش نه هیچکدوم دیگه از عاشقانه هاش \n\n\n\nما فقط سرما خوردیم \nهمین......",
    "این روز ها همه برای مطرح شدن در عرصه موسیقی ،در راستای طردِ اسید پاشی موزیک میخوانند شما چطور؟",
    "بهتر نبود 8 ساعت زندگی می کردیم، 16 ساعت می خوابیدیم",
    "ﺍﯾﻨﺎﯾﯽ ﮐﻪ ﻣﺜﻼ ﺑﻬﺸﻮﻥ ﻗﻬﻮﻩ ﺗﻌﺎﺭﻑ ﻣﯽ ﮐﻨﯽ ﺑﻌﺪ ﻣﯽﭘﺮﺳﯽ : ﺷﯿﺮ؟ ﺷﮑﺮ؟\nﺑﻌﺪ ﻣﯽ ﮔﻦ: ﺗﻠﺦ\nﺧﺐ ﻣﺜﻼ ﮐﻪ ﭼﯽ؟ ﻣﺘﻔﺎﻭﺗﯽ؟ ﺧﯿﻠﯽ ﺧﺮﺍﺑﯽ؟\nﺩﺍﻏﻮﻧﯽ؟ ﺑﺎ ﮐﻼﺳﯽ؟ ﻣﻘﺮﻭﻥ ﺑﻪ ﺻﺮﻓﻪ ﺍﯼ؟ ﯾﺎ ﭼﯽ؟\nﺍﻭﻧﺎﯾﯽ ﮐﻪ ﻣﯿﮕﻦ: ﺷﯿﺮ\nﺧﺐ ﻣﺜﻼ ﮐﻪ ﭼﯽ؟ ﻧﺮﻣﯽ ﺍﺳﺘﺨﻮﻥ ﺩﺍﺭﯼ؟ ﻭﺯﯾﺮ\nﺑﻬﺪﺍﺷﺘﯽ؟ ﮔﺎﻭ ﺩﻭﺳﺖ ﺩﺍﺭﯼ؟ ﺑﺎ ﺩﻗﺖ ﺍﻧﺘﺨﺎﺏ\nﻣﯽﮐﻨﯽ؟ ﯾﺎ ﭼﯽ؟\nﺍﻭﻧﺎﯾﯽ ﮐﻪ ﻣﯿﮕﻦ: ﺷﮑﺮ\nﺧﺐ ﻣﺜﻼ ﮐﻪ ﭼﯽ؟ ﺩﯾﺎﺑﺖ ﻧﺪﺍﺭﯼ؟ ﺗﻠﺨﯽ ﺭﻭﺯﮔﺎﺭ\nﺗﺎﺛﯿﺮﯼ ﺭﻭﺕ ﻧﺪﺍﺭﻩ؟ ﺩﺭﮔﯿﺮ ﺭﮊﯾﻢ ﻏﺬﺍﯾﯽ\nﻭ ﺍﯾﻨﺎ ﻧﯿﺴﺘﯽ؟ ﯾﺎ ﭼﯽ؟\nﺍﻭﻧﺎﯾﯽ ﮐﻪ ﻣﯿﮕﻦ: ﺷﯿﺮ ﻭ ﺷﮑﺮ\nﺧﺐ ﻣﺜﻼ ﮐﻪ ﭼﯽ؟ ﺍﺯ ﻗﺤﻄﯽ ﺍﻭﻣﺪﯼ؟ ﻣﻔﺖ\nﺑﺎﺷﻪﮐﻮﻓﺖ ﺑﺎﺷﻪ؟ ﯾﺎ ﻣﺜﻼ ﺧﯿﻠﯽ ﺭﯾﻠﮑﺴﯽ؟ ﻣﻦ ﻭﺗﻮ ﻧﺪﺍﺭﻩ؟ ﯾﺎ ﭼﯽ؟\nﺍﻭﻧﺎﯾﯽ ﮐﻪ ﻣﯿﮕﻦ: ﻫﺮﭼﯽ ﺷﺪ\nﺧﺐ ﻣﺜﻼ ﮐﻪ ﭼﯽ؟ ﺍﺯ ﺩﻧﯿﺎ ﺑﺮﯾﺪﯼ؟ ﻫﺮ ﭼﯽ ﻣﻦ\nﺑﺨﻮﺍﻡ ﻣﯽ ﺧﻮﺭﯼ؟ :| ﺑﯽ ﺍﻫﻤﯿﺘﻪ ﺑﺮﺍﺕ ﺍﯾﻦ\nﭼﯿﺰﺍ؟ ﯾﺎ ﭼﯽ؟\nﺍﻭﻧﺎﯾﯽ ﮐﻪ ﻣﯿﮕﻦ: ﻣﯿﻞ ﻧﺪﺍﺭﻡ\nﺧﺐ ﻣﺜﻼ ﮐﻪ ﭼﯽ؟ ﺧﻮﺩﺗﻮ ﺑﺎ ﻗﻬﻮﻩ ﻣﯽ ﺷﻮﺭﯼ ﺗﻮ ﺣﻤﻮﻡ؟ ﺧﯿﻠﯽ ﺑﺎ ﮐﻼﺳﯽ؟ ﻗﻬﻮﻩ ﺟﻮﺍﺏ\nﻧﻤﯿﺪﻩ ﺑﺮﺍﺕ؟ ﯾﺎ ﭼﯽ؟",
    "دختری ﮐﻪ ﺍﺯ ﻣـَـﻦ ﺟَـﺬﺍﺏ ﺗَـﺮِﻩ ... ﯾـﺎ \" ﺍﻧﯿــﻤِـﯿـﺸِـﻨـه \" ﯾـﺎ \" ﻓُﺘـﻮشـاﭘــه \" تَـمــام :|",
    "سه تا از شایع ترین دلایل چاقی بین ایرانی ها... بخور حیفه... بخور مفته... بخور نذره...",
    "آهااای شمایی ک داری این پستو میخونی چ چشمای نازی داری!!!\n\nمیدونم چقد چشمات واست عزیزه\n\nپس بذار ی چیزی بگم؟؟\n\n.\n\n.\n\n.\n\n.\n\nکور شه جفت چشات اگ این پستو لایک نکنی",
    "مادر من است دیگر دوست دارد در شب عروسی خواهرم به مهمانمان اشتباهی بجای خجالت دادین چرا کادو اوردید بگوید خجالت نکشیدی اینا اوردی ؟ تا مهمان سنگ روی یخ شود \n\n\n\n\nو عموی من است دیگر دوست دارد بجای مبارک باشه به عروس و داماد اشتباهی بگوید قبول باشد تا همه ی مهمانها بزنند زیر خنده ...\n\nخداییش این خانوادس من دارم یا غلط نامهی دهخدا؟؟؟",
    "زنگ زدم به دوستم مى گم مىاى برىم هيئت? مىگه نه دستت درد نکنه من شاممو خوردم الان سىرم",
    "من اگه بچه دار شم اسم همه بچه هامو می ذارم\"بله\"\nبعد مثلا یکیشونو صدا می زنم:بله؟\nبعد اونم جواب می ده:بله؟\nبعد بقیه ی بچه ها هم می گن:بله؟\nو این داستان ادامه دارد...\nخخخ روانیم خودتی=)",
    "دیدین انقدر گفتین هوا گرمه حالا ناراحت شده داره انتقام میگیره.",
    "لذتی که درخوابیدن کنار بخاری،زیر پتو در سرمای زمستان است \n.\n.\n.\n.\n.\n.\n.\n.\n.\nدر آفتاب گرفتن سواحل هاوایی نیست!:)",
    "توي بيمارستان از دختره پرسيدم عزيزم چت شده ؟‌با هزار ناز و افاده گفت \n:‌توي جكوزي بودم خواستم بيام بيرون خوردم زمين سرم شكست..\n. خواهرش از اون طرف داد ميزنه ميگه : دروغ ميگه توي صف نذري قابلمه خورده توي سرش :)))))))))",
    "ما بدهکاریم به یکدیگر\nو به تمام ” دوستت دارم” های ناگفته ای\nکه پشت دیوار غرورمان ماند\nو آنها را بلعیدیم\nتا نشان دهیم که منطقی هستیم...!!\nلایک=لعنت به این غرور!",
    "منم میتونم عکسمو با عشقم بذارم زیرش بنویسم همین الان یهویی !\n\nاما بقیه عشقام میفهمن خون و خونریزی میشه..\n\nمیفهمییییییییییییییی؟؟؟ خون و خون ریزی… !\n\nمنم که طرفداره صلح :)",
    "مادرم جدیدا نمیپرسه چی درست کنم ..........\n\nمیپرسه چی گرم کنم ..........\n\nئایا مادر شما هم این مدلی شده..... ئایا؟....ئایا؟.....ئایا؟",
    "ای کسانی که پست های منو کپی میکنید .\n.\n.\n.\nبسیار کار خوبی می کنید \nارث بابام نیست که منم از یکی دیگه دزدیدم راحت باش \nحتی این پست روهم دزدیدم",
    "بعد از سالها جستجو من نیمه ی گمشدمو پیدا کردم دوباره گم شد ....\nبعدا فهمیدم این قایم موشک بازی خیلی دوست داره .\nشما دیدینش بهش بگید بسه بابا شورشو دراودی زود برگرد؛\nشما قضاوت کنید آخه من اینجا همینطوری نصفه و نیمه موندم زشت نیست تورو خدا ؟؟؟!!!!!",
    "بابای من زیاد بهم میگه زر نزن مثلا: من: بابا ساعت چنده؟ اون:زر نزن\nحالا.... اون: ساعت چنده؟من: 8 اون: زر نزن\nبگزریم(بگذریم.بگضریم.بگظریم)\n\nدیروز اومدم بهش بگم بابا انقدر به من نگو زر نزن عادت می کنی تو یه مهمونی بهم میگی زر نزن\n\nاشتباهی گفتم بابا انقد زر نزن عادت می کنی تو یه مهمونی زر میزنی :/\n\nوضعیتمو بهتون نگم بهتره :)",
    "شماهم وقتی شبا تو کوچه داریدراه میرید هی فکر میکنید یکی پشت سرتونه هی برمیگردید نگاه میکنید یا فقط من اینجوریم؟",
    "ساعت ۸ صبح همراه اول میخواد میلیونرم کنه!ساعت ۱۰ بانک پارسیان با اصرار میخواد یه لکسوس بهم بده !ساعت ۱۲ بانک پاسارگاد میگه بیا یه آپارتمان تو شمال تهران بهت بدیم!ساعت ۲ برنج آوازه اس داده که ۲۵۰ میلیون بهت بدم واست کافیه دادا ؟ساعت ۴ ربع یک و یک گفت بیا یه سفر دور دنیا ببرمت حالشو ببری !ساعت 5 هم که از سر کار تعطیل میشم بی اعتنابه اس های رگباری همراه اول که التماسم میکنه داداش بیا یه ۲۰ میلیون همینجوری بهت بدم!\nدست میکنم تو جیبم ببینم کرایه تاکسی تا خونمو دارم یا نه،بعد که میبینم ندارم راهمو میکشمو پیاده میرم خونه!اینجور آدم قانع و چشم و دل سیریم من به مولا!\nوگرنه واسه ما که ریخته :(",
    "طرف تو فیسبوکش نظرسنجی گذاشته پرسیده :\n\nگروه خونی تان چیست ؟\n\nآخه نتیجه اش به چه دردت می خوره ؟\n\nخون آشامی ؛ دنبال خون خوش خوراک می گردی لامصب :))",
    "رفته بودیم پارک طرف با واکر اومده بود... این خواهر سوتی ما برگشته میگه کی با خودش چهار پایه اورده... خودتون وضعیت ما رو تو اون لحظه تصور کنین دیگه... خدا رحم کرد تلف نشریم از خنده... \n\n\na.t دانشجوی نابود...",
    "بچه ها میدونستین این پیامایی که ایرانسل و خونوادش فرت و فرت \nبرا ما میفرستن از شارژ خود ما کم میشه؟؟\nاز شما چه پنهون من همین دیروز فهمیدم بد جورم عصبانی ام\nبه سختی شارژ میخرم کلمه کلمه حرف به حرف حواسم هست الکی یه اس هدر نره \nاونوخ ایرانسل دم به دیقه اس دو سه صفه ای میفرسته \nبچه ها هر لایک ده تا اعتراض \nببینم چه میکنید o_O   o_O   o_O",
    "دوستان عزیز، \nتو رو خدا این شبا خونه هاتونو خالی نذارین، خیلی شرایط بدی شده، آدم از اتفاقی که قراره بیفته خبر نداره، دیشب خدا به ما رحم کرد.\nدیشب حدود ساعت 11 در خونه ی ما رو زدن، من پاشدم گفتم کیه؟\nیه خانومی گفت تشریف بیارید دم در، من رفتم دم در، گفتم بفرمایید؟ زل زد تو چشامو و گفت شما بفرمایید! و یه دفعه، جوری که من نفهمیدم از کجا، سه تا ظرف یکبار مصرف پر از باقالی پلو با گوشت گذاشت تو بغلم!\nخیلی لحظات نفسگیری بود، حسابی هول شدم.\nفکرش رو بکنید اگه ما خونه نبودیم واقعا چی میشد غذاها رو کی میگرفت؟ تو رو خدا مواظب باشید.",
    "ازیه دختره پرسیدم حالت چطوره؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگفت :میجی یوجی!\nاولش فک کردم داره چینی ژاپنی حرف میزنه...\nنگومنظورش این بوده:مرسی توچی...؟...!!!!!\nاصن وضعیه هااااااااااااااااااااااااااااااااا",
    "یه ضرب المثل چینی میگه :برنج سرد رو میتوان خورد. چای سرد رو میتوان نوشید. اما نگاه سرد رو نمیتوان تحمل کرد. من موندم این چینیا که چشاشون فقط یه خطه! نگاه سردشون دیگه خدا میدونه چیه!!",
    "منو ﺧﯿﻠﯿﺎ ﺩﻭﺱ ﺩﺍﺭﻥ ...!!!!!\n\nﻭﻟﯽ ﺧﺴﺘﻦ ﺣﺎﻝ ﻧﺪﺍﺭﻥ ﺑﮕﻦ ...\nمیفهمی خستن.....\nمن از نگــــــــــاهاشون میفهممااآآآ:))))",
    "من به احترام مادر استادم  که چهار روزه مرده نرفتم دانشگاه . ولی استاد اومده که هیچ کلاس رو هم برگذار کرده هیچی تازه درسم داده........",
    "مادرشما هم واسه یک ماه اینده برنج و لپه ذخیره کرده یا فقط مادر من اینجوریه فقط؟",
    "یعنی تا حدی عاشق فوتبالم که فک کنم شوهر آیندم\nباجاروبرقی بیادازجلوتلویزیون ردشه خخخخخخ",
    "این که میوه های کشور های استوایی رو میارن یه کشور دیگه اصن خوب نیس!\nما یه چی تو مایه های آناناس خریده بودیم…\nمثل بُــــز نگاش می کردیم همینجوری :|\nدفترچه راهنما هم نداشت !",
    "هر کی میگه با پول نمیشه خوشبختی خرید قطعا نمیدونسته چی بخره و از کجا بخره",
    "دیشب ما هیئت داشتم.بعد شام.زنه بر گشته به مامانم میگه:\nایشالله واسه دخترتون.:(((\nاین منظورش دقیقا چی بوده.\nیعنی من بمیرم اینا بیان شام مرگ منو بخورن.\n\nلایک:دقیقا منظورش همین بوده\nلایک:نه بابا خودتو ناراحت نکن.:(((",
    "عاشقی سکوت تنهایی باران پاییزی را احساس بغض رویایی گاه نمای زندگیم مینویسم تا تپش قلب خاطره هایم غروب غم انگیز آرزو هایم در دلت همچون حس با تو بودن نسیم صبح گاهی گریه هایم را سپیده دم پرپر کند\n.\n.\n.\n.\n.\n..\nستاد مســــخره کردن عاشقا",
    "به نظر من نون زیر کباب باید به عنوان یه غذا اعلام استقلال کنه!\nموافقا لایک\nمخالفا یه سر بزنن کبابی سر محلشون ،بعد بیان لایک کنن",
    "لذتی که توخوردن غذای نذری هست تو خوردن بهترین غذا تو گرونترین رستوران های اروپا نیست ...بد میگم ؟؟\n\nلایک = نه خدایش",
    "مردی آمد خدمت امام حسین ع و گفت مردی گناهکارم و نمیتوانم از گناه خودداری کنم مرا موعظه کن\nامام ع در پاسخ فرمودند:\nپنج کار انجام بده بعد هر چه خواستی کن\n1- روزی خدا را نخور هر چه میخواهی گناه  کن\n2- از حکومت و سرپرستی خدا خارج شو؛ هر چه دلت میخواهد انجام بده\n3- جایی را انتخاب کن که خدا تو را نبیند ؛بعد هر چه میخواهی گناه کن\n4- زمانی که عزراییل آمد روح تو را از بدنت بگیرد ؛ او را از خودت دور کن و هر چه خواستی انجام بده\n5-وقتی که مالک جهنم خواست تو را وارد آتش کند, وارد نشو بعد هر گناهی که میخواهی کن\n\nالسلام علیک یا غریب مظلوم عطشان یا اباعبدالله الحسین",
    "بچه که بودم\nبابام منو برد استانبول\nبعد که بزرگ شدم فهمیدم گولم زده\nمنو برده بود تبریز\nتو تاکسی هم ترانهء ابراهیم تاتلیس گذاشته بودند که طبیعی جلوه کنه.\nچند بار هم همینطوری کانادا رفتیم",
    "این همه زبان بلدم: فارسی٬عربی٬فرانسه٬انگلیسی٬مشت و کتک و دعوا٬...\nاما هنو نتونستم به بعضیا بفهمونم«بتو ربطی نداره»\n(فندق و زبان نفهم ها)",
    "این تبلیغت علمدار هست پایین سایت یک قیافه ای گرفته هرکی ندونه انگار داداش سوپر منه \n.\n.\n.\n\nمن اعتماد به نفس اینو داشتم با دمپایی ادم میکشتم ... والا با این تبلیغاتتون",
    "اعتماد به نفسی که لاک ناخن به یه دختر میده، شمشیر فولادی به یه سامورایی نمیده!!!",
    "دست هر کی رو گرفتیم جفتک انداخت !\nلامصب دست نیست که آزمایش حیوون شناسیه ! :|",
    "به مرزی از گ ش ا د ی\nرسیدم که تا مطمن نشم دسشوییم الانه که بریزه دستشویی نمیرم.........\nخداییش باید مجسمه منو بسازن...\nمن حیفم.....\nدارم تو این مملکت طلف میشم....",
    "کارنامه در زمان ما: بیست، دوازده، ده، مردود\n.\n.\n.\n.\nکارنامه در حال حاضر: خیلی خوب، خوب، قابل قبول، نیازبه تلاش بیشتر\n.\n.\n.\n.\n\nکارنامه سالهای آینده: مرسی ناناز، عزیزم داشتی میریدی، ریدی گلم، نرینی آب قطعه ...!!",
    "یه روزم میخوام برم سراغ لولو همه چیزایی که برده رو ازش پس بگیرم ،\nهرکی میاد بیاد بریم...",
    "اهای اقای محترم اقای عزیز اره با شمام که احتمالا لیسانس کاشتن ساندویچ تو خیابونا و کوچه هارو داری اونم از نوع دونونش اخه قربونت برم لااقل یه رنگی به اینا بزن که ادم ببینه دو متر نره رو هوا و موتور و ماشینش داغون نشه !!!\n ارتفاعشونم که  در حد کوه اورسته . والا با این کوچه هاشون ادم رد که میشه نمیدونه جلورو نگاه کنه به ماشینا نخوره که یه دفه ترمز شدید میگیرن به خاطر بعضیا (اره خودتی)، یا نگاش پایین باشه که شاید ساندویچ رویت بشه  و دو متر نره هوا یا به قیافه بعضیا از این زنا نگاه نکنه که خودشونو شبیه موجودات کشف نشده ی امازون در میارن. اره دمت گرم بهشون یه شبرنگی چیزی بزن پولشم خودم میدم خیلی کار سختی نیست.\nلایک کن خواهر ،برادر حتما باید بزنم تو گوشت  .",
    "اون با ارفاقِ کنار بیست هم حکم برچسب تقلبی رو داشت!",
    "were vampire\n\nخطاب به اون دوستی که گفته بود اون روز مدیر فر جوکو دیده بود :\n\nاتفاقا منم دیروز مدیره فرجکو دیدم بهش سلام دادم ... \nگفت : بیشتر تلاش کن!  (واقعا فک کنم عادت کرده )\nهیچی دیگه منم خیلی تلاش کردم بقلش کردم باهم یه روبوسی گرررم کردیم \nبعدش گفت : منتشر شده!\n\nتازه الانم کلی لایک داشته \nسلامتی مدیر فر جوک که با ایجاد فر جوک ایرانیارو شاد کرد :)",
    "دبیرزیستم ازم درس پرسید باکلی تمسخرگفت ساریناخانوم شماهیچ وقت درس نمی خونی همون بهتر بشینی خونه  غذاتوبسوزونی بعد ازاینکه زنگ تفریح خورد داشت از پله ها می رف پایین گفتم قیافه شو نیگا اه اه کفشاشو آقاهمون موقع باکله 6-7تاپله روباسرطی کرد اومد پایین بچه های مدرسه داشتن زمینوگازمیزدن یکیشونم ک درجاسکته کرد خدابیامرزه :-)",
    "پولادي ترين اراده رو ميدوني کي داره؟؟؟\n‌‍‌.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاوني که ازفور جک مياد بيرون و ميره سراغ کارهاي خونه …\n\nاين فرد به درجه اي از عرفان رسيده که لذت هاي\n\nدنيوي براش بي معني شده :)))",
    "اینا که تو ایام سوگواری امام حسین میان جـــوک میذارن تو 4جوک\n.\n.\n.\n.\n.\n.\nاینا همونان که وقتی میری هیئت هی حرف میزنن و میخندن O_0\nدلشون پاکـه ، منتهی بیش فعالیه مغزی دارن !!!...",
    "هیچی لذت بخش تر از این جمله برای یه دختر موقع خرید لباس نیست؛\n.\n.\nفروشنده: سایز شما رو باید از تن مانکن دربیارم ؛)",
    "«گربه‌ی مسکین اگر پر داشتی»\nاین جوانان نیز همسر داشتی\n\nدر کف دستان اگر مو داشتی\nآهوی نر ماده آهو داشتی\n\nماهی دریا اگر پا داشتی\nآدم سی‌ساله حوا داشتی!\n\nقلب بی‌دردان اگر غم داشتی\nبستر حوا هم آدم داشتی\n\nجغد اگر خواب درازی داشتی\nسار تنها یار نازی داشتی\n\nسگ اگر صوت قشنگی داشتی\nچشم مردم خواب رنگی داشتی…\n\n«داشتی» این شعر اگر کم داشتی\nشاعر آواره همدم داشتی!\n***\nپر ندارم غم ندارم، پرپرم\nبنده از آن گربه هم مسکین‌ترم!",
    "دختر خانومای این دوره زمونه اگرچه مثل مامانشون آشپزی نمی کنن ولی خداییش از بابا هاشون بهتر قلیون میکشن؟؟؟؟؟!!!!!!",
    "دیگه خسته شدم دیگه بریدم به خدا دیگه طاقت ندارم آخه تا کی تحمل کنم دارم از سرما یخ میکنم الان دارم از تو حموم واستون پست میزارم به جایی رسیدم که میخوام رو دیوار حموممون بنویسم لعنت بر پدر و مادر کسی که شیر آبو  رو حالت دوش ول کنه بیاد بیرون.",
    "پسرامثل پیام بازرگانی میمونن.حرف زیادی میزنن ولی هیچکدومشونونمیشه باورکرد...پسرامثل جای پارک هستند.خوباشون اشغال شده.اونایی هم که مونده یاکوچکن یاهم جلوی خونه مردم..مگه نه..همه لایک",
    "همراه اول اس ام اس زده دوست داری طرفت چی داشه باشه؟\n1.تیپ \n2.قیافه\n3.اخلاق\n4.پول\n5.تحصیلات\n6.همه موارد\nخب کدوم خریه که گزینه 6و نزنه",
    "قبلناهرچی اختراع یاکشف میکردن اسم همون دانشمندرومیزاشتن روش.. \nاگه الان چیزی کشف یااختراع شه اسامی به عشق اول تادهم طرف تغییرپیدامیکنه.. \nمثلن اگه ایناامروزه اختراع میشدن: \nسلسیوس----->پارمیداجوجو=| \nنیوتن---->آرش تک پر*_* \nO_o... \nوالابوخدا...",
    "گودزیلای ما‏(خواهر 6سالم‏)دیگه داره ب اژدهای دوسر تبدیل میشه.بهش میگم:سال دیگه رفتی مدرسه درس بخونیا میگه:من مث تو نیستم ک مشروط بشم وقتی نیستم مامان ب بابا بگه اشتباه کردیم گذاشتیم درس بخونه‏!خدایی درس من ک رشته مهندسیم با شعرحفظی اون یکی‏ یا برم معتاد شم‏!‏",
    "انصافا این خارجی هایم فیلم میسااااااازن،ایرانم فصل2 ستایش میسازه :)",
    "از دوستم پرسیدم مانتوت چه رنگیه؟\nگف\nسبز آسمونی\nدوستانه رنگ شناسه من دارم؟!\nوایسا دنیا من میخوام پیاده شم",
    "يعنـي نشـد ما از يکـي بپـرسيـم چنـد سالتـه ؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nنگـه چنـد ميـخــوره!؟ :|",
    "ما يه گودزيلا داريم از نوع طوطيش \nو\n2 سالشه\nاون روز ازم پرسيد غزل گفتم بله؟ گفت گردنبندتو کي برات خريده زير لبي گفتم بي تو چه\nاونم نه گذاشت نه برداشت گفت به تو چه زشته بعدش يه چشم قره گرفت پاشد رفت \nمنو ميگي اصلا تا سه ساعت داشتم فک ميکردم \nحالا من تا همين پارسال فک ميکردم فيس بوک يه کتابيه که عکسامونو توش چاپ ميکنيمஐ",
    "آقا انقد از جن لب پنجره و تو کمد و حموم نگید...\nبنده هروقت میرم حموم با چشای باز حموم میکنم انقده که هردفعه اومدم بیرون چشام قرمزه خانواده فک میکنن میرم اون تو گریه میکنم\nخواهرم نگران شکست عشقیه،بابام فک میکنه معتاد شدم،مامانم که اصن خواب نداره\nالانم رفتن واسم وقت روانپزشک بگیرن چون خودم اعتراف نمیکنم\nوالا با این جن هاشون!!",
    "آجیم از بابام  3 میلیون گرفته که آیفون 6 بخره...\n\nاونوقت من به بابام میگم باباعینکم شیکسته 100 تومن بده عوض کنم\n\nمیگه دخترم دنیاش ارزش دیدن نداره !!\n\nخدایاااااااااااااااچالش سطل اسید سولفوریک..",
    "عاقا امروز مدیر 4جوک و تو خیابون دیدم بهش سلام کردم اما در جوابم گفت\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمحتوا تکراری \nبه نظرتون از قصد گفت یا بنده خدا عادت کرده دست خودش نیست.",
    "$محمد$\nقاغا مراقب دهه هشتادی ها باشید،الان یکیش(داداشم)تبلتمو ازم گرفته و کامپیوترمو با کلاهبرداری(بهتون هشدار میدم قبل از اینکه چیزی رو امضاء کنید اول بخونیدش)ازم گرفته و الانم هشتاد هزار تومن بهش دادم تا بتونم 8 دقیقه باهاش کار کنم و این پستو براتون بنویسم :(((((((( تا چند ماه دیگه یه دهه نودی هم میاد تو جمعمون :(((((\n                                         Thanks For Your Reading!",
    "غضنفر توی بانک داشته قسط ماهیانشو پرداخت میکرده همینطور هم داشته اشک میریخته\nرئیس بانک دلش میسوزه و ازش میپرسه من شما رو 6ماهه میبینم که هر بار قسط پرداخت میکنی گریه میکنی مشکلت چیه؟میگه شانس نداریم که همه کیف پیدا میکنن توش پوله ولی ما یه کیف پیدا کردیم توش پر از این برگه های اقساطی بود!!.____.",
    "موردداشتیم طرف بک گراند گوشیش احسان علیخانی بوده،کاورش سید علی ضیا،اواتارش سید محمد موسوی،بعد بین دوستاشم به طرفدار علیرضا حقیقی مشهوربوده!!خدایا بکش منوراحتم کن",
    "همین الان که شما در حال خوندن این متن هستید !\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nبیل گیتس به اندازه ی درآمد 6 ماه اخیر شما به ثروتش اضافه شد !!!!\n\nای خاک تو سرت روزگار ...",
    "فروشگاه اینترنتی ساعت قبول\nسی دی فیلم و اینا قبول\nلوازم خانگی و گوشی قبول\nآقا اصن خرید مانتوی آنلاین هم قبول\n.\n.\n.\n.\n.\nولی فروشگاه آنلاین عطر و ادکلنو کجای دلم بذارم آخه :‎|‎",
    "رفتم خودپرداز،کارتم رو وارد کردم\nخواستم شارژ بگیرم،نوشت:امکان پذیر نیست\nخواستم پول بگیرم یا موجودی بخوام بازم نوشت:امکان پذیر نیست\nیبار دیگه امتحان کردم، نوشت : گورتو گم میکنی یا کارتت رو قورت بدم ؟",
    "آهای کاربری که نوشتی اسم دختر همسایتون سحره، ماه رمضون در کوچه کنار مادرشما نشسته بعد مامانش صدا زده بریم سحری بخوریم.\nشماها ساعت سه و نیم چهار صبح تو کوچه کنار هم میشینین آیااا؟!!",
    "نه پرسپولیسی نهم\nنه استقلالی دوم\nفقط تراختور صدر نشین\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nپرچم تیراختوری ها بالاست",
    "دیشب یه پشه اومد نشست کنارم زل زده بود تو چشام، گفتم چیه داداش؟نمیخوای یه نیش بزنی؟\nاشک تو چشاش جمع شد گفت میخوام نیش بزنم.اما خسته م....میفهمی؟؟؟؟؟خسته!!!!!!\nیعنی داغونم کردا با این حرفش :((((((((((",
    "هیچ تـــوجه کردیـن سر جلسه ی امتحان ، وقتی تو یه سوال گیر میکنی همه ی خاطرات زندگیت یادت میاد ...فقط جواب سواله که یادت نمیاد ... !!",
    "مورد داشتیم \nطرف دوست دخترش عطر مردونه زده الان یه ساله قهرن !! ^_^ \n. \n. \nبعد ما یه عطر داریم \nکل خاندانمون میزنیم و من هنو \nنفهمیدم مردونس یا نه!! ^_^",
    "آیا از دست حدس های نابجای گوگل خسته شده اید؟!\n.\n.\n.\n.\n.\n.\n.\n.\nیه سیم مشکی از پشت مودم رد میشه که اون سرش وصل میشه به برق...\nآره اونو قطع کن...\nخیلی جواب میده.",
    "من مطمئنم اگه بهشت هم برم تا بخوام\nنزدیک یه حوری بشم، زود بهم میگه:\n.\n.\nداداش  :(((",
    "عاغااین خالم یه گودزیلادهه نودی داره بعد دیشب این انقد قشنگ تو بغل خرسش خابیده بود۰۰۰البته توبغل خرسش نه خرسش توبغل اون!خالم بهش میگه :مهتاب شوهرته اونجوری توبغلش خوابیدییییییی؟؟؟!\nبرداشته میگه :نه دوس پسرمه....!!!!!\nهیچی دیگه دست خالموگرفتم ببرم با افق اشناش کنم!\nناموسن من همسن این بودم میگفتن شوهر گوشامو میگرفتم خجالت میکشیدم!اینا دیگه کین خدایاااا؟؟؟!",
    "به درجه ای از کمبود محبت رسیدم که \nهر کی این پستمو لایک کنه\nاسمشو روو همه خودکارام مینویسم :|",
    "اقا امتحانا نزدیک پس باید یه روشی برای گفتن نمره های داغونتون به پدرو مادرا پیدا کنین من این روشا پیشنهاد میکنم \nمن :سلام پدر سلام مادر حالتون خوبه ماشاا... چقد خوش تیپ شدی بابا ، چقد جوون شدی مامان \nاگه احیانا جواب نداد پدر به احتمال زیاد میگه حرف اضافه نزن الکی زبون نریز نمره هات چند شده کارنامتو نشون بده\nمن: بابا من میخوام یه واقعیتیا بگم راستش من یه دخترا حامله کردم.\nپدر گرامی: یا پیغمبر راستی میگی\n من: نه بابا شوخی کردم فقط ریاضی با فیزیک با شیمیا افتادم هیچی نشده نگران نباشین.\nجواب پدر : اخیش خیالمون راحت شد\nو به این ترتیب شما میتوانید از تنبیه های احتمالی نجات پیدا کنید.\nحالا بزن اون لایکو بهت یه اموزش مجانی دادم .",
    "دخترهای خوب مثل سیب روی درخت هستن\nبهترینها در بالاترین نقطه قرار دارند\nبه دست آوردنشان،ماشین شاسی بلند می خواهد\nمن نداشتم با دمپایی زدم یکیش افتاد\nشومام امتحان کنید",
    "(^.^)Kiarash Aria Manesh(^.^)\n\n\nميگن تو بهشت پدر مادرا به بچه هاي مردم ميگن :\n\nخاك تو سرت از بچه من ياد بگير!\n\nوٓ مِنَ اَللهْ توفيق ^_^",
    "آخه دختر خوب\n\nعزیز من\n\nچند هزار مهندس جون کندن اون گوشي رو ساختن!\n\nچند صد نفر به فنا رفتن فيسبوک رو نوشتن!\n\nصد نفر جر خوردن برنامه بنويسن که تو از فيلترينگ رد شي !\n\nکه تو پست بزاري :\n\nلاک زدم؟!!؟",
    "همون قدر که برای هالیودی ها روی فرش قرمز بودن مهمه برای فورجوکی ها هم جوکاشون توی صفحه اول بودن مهمه\n:)",
    "+18\n:\n:\n:\n:\n:\n:\nمناسبترین هوا برای استراحت است\nمنحرف های بی ادب...",
    "اوج استفاده مامانم از گوشیش اینه که زنگ بخوره صداشو نشنوه جواب نده !",
    "مورد داشتیم دختره انقدر خوشگل بوده که استاد هم رفته ازش جزوه بگیره :))\n\n.\n\n.\n\n.\n\nچیه مگه استاد دل نداره؟؟فقط ما باید جزوه بگیریم؟؟",
    "من که تازه اول جوونیمه فقط اخبار گوش میدم و حرص میخورم اونوخت مادربزرگم که بالای 70 سالشه میشینه کارتون نیگا میکنه و میخنده",
    "فقط یه پسر اینو میتونه درک کنه چی هست دخترها زیاد فکر نکنین چون نمیفهمین>>\nnewfolder/newfolder2/newfolder18/show hidden/newfolder20/unlock/...^_^ ^_^",
    "دوستم بهم زنگ زده می گه : ناهار چی درست کردی؟ گفتم : دال عدس (یه مدل غذای خوزستانی) . می گه : باله عدس دیگه چه مدل غذایی؟ مگه عدس بال داره؟ من تا حالا فقط باله مرغ خوردم ، باله عدس نخوردم.\n@_@!!!!!!!!!!!!!!!!!!!!!!!!!!!!!\nنه ،حالا خودمونیم آخه من چی بگم به این؟ یعنی یه ذره فکر نکرد و اینا گفت؟نه خداییش؟\nخدا این مغزای متفکرا از ما نگیره.",
    "ی برادر زاده ابر گودزیلا دارم از مدرسه اومده میگه من امسال مثه سعید عبدولی شدم همه معلما حقمو میخورن!!!",
    "خاااهشمووووون ازکارخانجات لوازم خانگی اینکه دریخچال روشفات بسازن نه تنها یه نسل آدم گشاااااادو روانپریش رونجات میدن بلکه عمر مفیدیخچالم بالا میره...والاااااا دروغ میگم بگودروغ میگــــــــــی @_@",
    "معلم پسر حیف نون اونو به مدرسه احضار میکنه ….فرداش حیف نون میره مدرسه و از معلم می پرسه چی شده؟ پسرم چکارکرده ؟؟؟؟معلم : پسر شما خیلی خنگه!!!حیف نون : یعنی چی؟؟ پسر من خیلی هم با هوشه ….معلم: الان بهتون ثابت می کنم…به پسر حیف نون میگه : برو ببین من تو حیاط مدرسه هستم یا نه ؟؟؟پسره میره و بر می گرده میگه : نه خانم معلم تو حیاط نبودید..معلم : شاید تو دفتر مدیر باشم برو اونجا رو هم ببینپسره باز میره و بر می گرده و میگه : نه خانم معلم اونجا هم نبودید .معلم : حالا دیدید بچه تون چقدر خنگه ؟؟؟؟؟حیف نون : خوب شاید رفتید مسافرت خانم معلم !!!!!!!!!!",
    "پسره متولد 82 پست گذاشته دیگه عاشق نمیشم...\n..\n..\n..\n..\nوالا من 10 ساله بودم به سماور میگفتم ادم اهنی شاشو خخخ",
    ":|\nچیه تو این رمانا مینویسن تو عروسی داشتیم میرقصیدیم که آروم زیر گوشم  حرف زد!\nوالا ما تو عروسی هنجرمونو پاره هم میکنیم تو گوش طرف، هیچی نمیشنوه!\nیعنی چطور ممکنه؟ :/",
    "هوا \nبیخودی دونفره نشو! \nجونای امروزی \nتو کار تیمی هستن \nنه احساس دونفره :|",
    "یکی ازکتابای مورد علاقمو ب دوستم قرض دادم,بعد 2سال خواهش تمناازش پس گرفتم..\nآخرهرفصلش باخودکارنظرشونوشته,ته کتابم تاریخ زده وامضاکرده!!!!!!\nآخه کدوم جونوری تو صفحات کتاب از صاحب کتاب تشکر میکنه و قلب میکشه:s\nنویسنده کتاب دیشب اومده تو خوابم خون گریه میکرد بیچاره،گفت اگه ازش بگذریا دیگه نه من نه تو!!!",
    "تا حالا شده غذایی بخورین،بعد آخرش بفهمین یه ناخن با یه موی رنگ شده افتاده توش.\n.\n.\n.\nبرای من اتفاق افتاده خیلی هم خوش مزه اس.امتحان کنید.\n... هم خودتی",
    "همین الان برو توو ادد لیست گوشیت \nو شماره اونایی که نقش هویج و سیب زمینی و شایدم کلم رو دارند.\nبالکل پاک کن\nمیدونم تهش فقط اسم چار پنج تا میمونه. عب نداره قدر همینا رو بدون \nمن این کارو کردم خیلی حال داد ^_^",
    "مناجات يک دختر باخدا\nخدايا ميگن ب هرچى بخندى سرت مياد\nخخخخخخخخخخخ شوهر\nهههههههههه شوهر\nهاهاهاهاهاها شوهر\nخخخخخخخخخخ شوهر\nخدايا منتظرما دمت گرم",
    "مییییگما اگه به اندازه ته دیگ ماکارونی دنبال حقای دیگمون بودیم این وضمون نبود والا \n\n.............. دروغ میگم عاایااااااااااا؟؟؟",
    "همین الان تو فیسبوک دیدم یکی پرسیده :\nیه سوال! نوترون چطوری خواص فیزیکی اتم رو تغییر میده؟\nحالا جوابای مردم :\n– با نیت پاک و خالصی که داره\n– ما دکتریم فیزیک دان که نیستیم\n-با توکل بر خدا\n-شارژ ایرانسل بش میده\n-با تن تاک دیگه\n-سلام طولانیه اعصاب ندارم\n-به سختی!\n-جیمی تونرون؟خیلی کارتونه باحالیه\n-مدرسان شریف",
    "امروز به دخترم (سه سال و نيمشه) با حرص گفتم:\n بدو اسباب بازياتو از توي خونه جمع كن. نگاه خونه رو به چه روزي انداختيااا\n\nيهو چشماشو مظلوم كرد، يه لبخند مليح زد و گفت: \nچشم مامان جونم. ولي خواهش ميكنم اول يه كمي بازي كن باهام.\nمنم كه دل رحم! قبول كردم.\nگفتم: حالا چه بازي كنيم؟\nدخترم گفت: مامان بازي. من مامان تو ميشم.\nگفتم: باشه.\nيهو داد كشيد: دختر بد!!!! بدو اسباب بازياتو جمع كن ببينم. خجالت بكش بي ادب! به بابا ميگم هيچي واست نخره. بدو اصلاً دوست ندارم!!!!\nبععععله\nبه اين ميگن دختر سياستمدار!\nمنم كه مجبور بودم نقش دختر خوبو ايفا كنم، تمام اسباب بازي هاي پرنسس رو جمع كردم!\n\nآخه خداياااا اينم شد زندگي؟؟؟؟",
    "ﻣﻨﻢ می توﻧﺴﺘﻢ ﺑﭽﻪ ﻣﺎﯾﻪ ﺩﺍﺭ ﺑﺎشم و ﻣﺎﺯﺭﺍتی ﻭ ﺧﻮﻧﻪ ﺩﻭﺑﻠﮑﺲ،ﺑﺮﺝ، ﻛﺎﺭﺧﻮﻧﻪ و ... ﺩﺍﺷﺘﻪ ﺑﺎﺷﻢ\n\nﻓﻘﻄﻄﻄﻂ ﺑﺎﺑﺎﻡ ﺧﺴﺘﻪ ﺑﻮﺩ ، ﻣﯿﻔﻬﻤﯽ ؟؟؟خسته!!!!!",
    "هر 60 ثانيه اى که مى گذره\n 1 دقيقه از عمرتون گذشته !\n.\n.\n.\n\nجمله سنگین است , وقت نیز طلا ,از وقت گرانبهایتان استفاده کنید\n\" تیک تاک \"",
    "ﺷﺮﺍﯾﻂ ﺍﺯﺩﻭﺍﺝ ﺑﺎ ﻣﺮﺩ معتاد دزد !!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n.\n\nﺭﺍﺳﺘﺶ ﺩﯾﮕﻪ ﻓﮑﺮ ﻧﻤﯿﮑﺮﺩﻡ ﺩﺭ ﺍﯾﻦ ﺣﺪ\nﺗﺮﺷﯿﺪﻩ ﺑﺎﺷﯽ !\nﭘﺎﺷﻮ ﻋﺰﯾﺰﻡ ﭘﺎﺷﻮ ﺧﺪﺍ ﺑﺰﺭﮔﻪ، ﺗﻮ ﺍﯾﺎﻡ ﻋﺰﯾﺰﯼ ﻫﺴﺘﯿﻢ\nﺩﻋﺎ ﮐﻦ ﺷﺎﯾﺪ ﺍﺟﺎﺑﺖ ﺷﺪ ...",
    "میگم زمونه ی بدی شده ها...\nغلط هایی که پاییز به جای زمستون میکنه رو خود زمستون نمی تونست بکنه!\n.\n.\n.\nپاییز وحشی شده!",
    "یادش بخیر دبستان که بودیم وقتی تعطیل میشدیم برای دخترای اون شیفت روی تخته فحش مینوشتیم بعد فرداش که میومدیم می دیدیم که جواب مارو دادن و هر روز این قضیه تکرار میشد خیلی هم حال میداد. حالا الان بچه اول ابتدایی رو تخته واسه دخترای اون شیفت شماره میذاره اصن یه وضع اسف ناکیه باور کنین",
    "عاغا این جوک نیستا ولی خداییش واس ورزشکاران سالممون که رفتن اینچئون تو همین فورجوک سنگ تموم گذاشتیم، اما از پارآسیای معلول کشورمون که همینطوری فرت و فرت طلا میگیرن تجلیل نکردیما حواستون هست دیگه؟",
    "آقا ما امروز صبح از خواب بیدار شدیم دیدیم تا زانو برف اومده یه وقت فک نکنید این پستو پارسال گذاشتم الان تایید شده ها،نه الان دقیقا 12 ظهر ،28 مهرماه 1393 شمسیه \nزمستان در پاییز پاییز در زمستان\nبیچاره درختا هنگ کردن برگاشون زرد و نارنجی وقرمز نشده باید سفید شن یعنی بله برون و عقد نگرفته لباس عروس پوشیدن @_@\nفکر کنم دعای اونایی که پوتین گرفتن تو شهر ما اجابت شد:):):):):):)\nحلا هی بگین دخترا اینجورین،دخترا اونجورین دیدین دلشون چقد پاکه دعاهاشون برآورده میشه ≧◔◡◔≦",
    "خطرناک ترین ماشین دنیا پرایدیه که مال تعلیم رانندگی باشه...\n\nپشت فرمونش یه زن نشسته باشه...\n\nو علاوه بر اینا مربیش هم یه زن باشه...",
    "عاقا دختره رو تو اخبار نشون دادن همه درساشو صفر زده بعد رتبش 16000 آورده بعد تو رفته بود علوم سیاسی حالا قیافه چند نفر واقعا دیدن داره:\n1.خود دختره ^___^\n2.اونایی که رتبشون زیر این شده @___@\n3.رتبه 9 سراسری که اونم علوم سیاسی انتخاب کرده\nقیافه آخری رو من که نتونستم تصور کنم",
    "این دخترایی که براشون سرمای زمستونو گرمای تابستون فرق نداره چکمه میپوشن....بااینا کاری نداشته باشین>>>\nاینا بازماندگان ارتش هیتلرن درهمه حال آماده باش به سر میبرن!!!!!\nD:",
    "معیار پسر برادرم ،امیرعباس،برای ازدواج(نامبرده امسال مشغول تحصیل در پیش دبستانی میباشد):خانمشون مهربون و خوب باشن\nمعیار من برای ازدواج،البته با بیست و پنج سال سن:آقامون پولدار باشه\nبه این نتیجه رسیدم که برای ازدواجم از امیرعباس کمک بگیرم....اخه عاقلتره.نه؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "هیچ میدونستی «توالت»همون «تو حالت» ه؟؟؟؟\nاصن میری لامصب انگار اداره فکره!همچین میری توحال خودتتتتتتتت:D\nمدیونی اگه فک کنی پست اولمه هاااا؟فورجوک جان ،جان من این یکی رو دیه بتاییید!!؟:/",
    "ماندگار ترین دیالوگ سریال جومونگ:\nسرورم خواهش میکنم خوب شین.......\nجالبه بعد چند دقیقه اون بیماره خوب میشه\nسریال ساختنشون تو حلقم:)",
    "از عجايب زبان فارسي\nجای خالی را با یکی از کلمات (بله/خیر)پر کنید.\nآیا شما عقل ندارید؟\n…………ندارم\n:))))\nعمرااااا کسی بتونه جواب بده",
    "اين که ميوه هاي کشور های استوایی رو ميارن يه کشور ديگه اصن خوب نيس!\n\nما يه چی تو مایه های آناناس خريده بودیم...\n\nمثل بُــــــز نگاش مي کرديم همینجوری!\n\nدفترچه راهنما هم نداشت !!! :| :|",
    "حق همیشه با اونیه که زبون نفهم تره\nموافقاش لایک",
    "بابای من برای تشخیص جوراب تمیز از کثیف اونو بو میکنه میفهمی بوووووو\n\n\n\n\nمن دیگه حرفی ندارم:/",
    "ﯾﮑﯽ ﺍﺯ ﺳﺨﺖ ﺗﺮﯾﻦ ﺧﺪﺍﺣﺎﻓﻈﯽ ﻫﺎ\n.\n.\n.\n.\n.\n.\n.\nﺧﺪﺍﺣﺎﻓﻈﯽ ﺑﺎ ﻭﺍﯼ ﻓﺎﯼ ﺧﻮﻧﺴﺖ\nﮐﻪ ﺗﺎ ﺳﺮﮐﻮﭼﻪ ﺑﺎﻫﺎﺵ ﮐﺎﻧﮑﺖ ﺑﻮﺩﯼ\nﻻﻣﺼﺐ ﺍﺯ ﺟﺪﺍﯾﯽ ﻧﺎﺩﺭ ﺳﯿﻤﯿﻦ ﻫﻢ ﺑﺪﺗﺮﻩ -____-",
    "\"نیمه گمشده من \"\n\n\n\n\nیعنی خاااااااااااک عالم تو سرت کنن\nپائیز فصل\"قدم زدنای دونفره\"هم اومدو خبر مرگت هنوز پیدات نشده اگه میدونسم کدوم گوری هسی ک میومدم با پس گردنی میاوردمت\nبعدشم ک میشه محرم صفر\nنیا دیگه ایشالاااااااا حلواتو بخورم\nلایک:گل گفتی والا بوخودا",
    "عاغا از این پیرهنای مشکی که 4جوک تبلیغ میکنه نخرید بدرد نمیخوره...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nنه غلط کردم بخرید بخرید الان دوباره پستمو تایید نمیکنه...\n\"ستاد آجر کردن نان 4جوک\"",
    "تو ﭘﺎﺭﮎ ﻧﺸﺴﺘﻪ ﺑﻮﺩﻡ\nﯾﻪ ﺳﺮﺑﺎﺯﻡ ﮐﻨﺎﺭﻡ ﺑﻮﺩ\nﺍﻭﻣﺪﻡ ﺳﺮ ﺻﺤﺒﺖ ﺭﻭ ﺑﺎﻫﺎﺵ ﺑﺎﺯ ﮐﻨﻢ\nﮔﻔﺘﻢ ﺳﺮﺑﺎﺯﯼ ؟؟؟؟؟؟؟\nﮔﻔﺖ ﻧﻪ ﺑﯽ ﺑﯽ ﺧﺸﺘﻢ \nﻣﺮﺩﻡ ﺍﻋﺼﺎﺏ ﻧﺪﺍﺭﻥ!!!",
    "باور کنید بعضی از جک های اینجارو که میخونم حس میکنم یکی چاقو گذاشته زیر گلوی بعضی از کاربرا گفته یا یه چیزی ارسال کن یا میکشمت د آخه لامصب مجبورت کردن که اینقد جوکای خنک ارسال کنی؟-____________- کم کم دارم حس میکنم کار ادمین چقدر سخته",
    "وقتی نیستی...\n.\n.\n.\n.\n.\n.\n.\nبقیه هستن!!! خیلیم خوش میگذره! \nکاش زودتر رفته بودی!!",
    "عاغا تتلو تو اینستاگرامش گفته بود میتونین از تو آلبوم جدیدم راه زندگیتونو پیدا کنین \nمن نمیدونم «چای سبزاتم مثل جیش بچس»دقیقا کدوم مسیر زندگی رو به ما نشون میده\nوالااااااااا",
    "دیروز گودزیلامون زد یکی از ظرفای مامانو شکست.\nبهم گف آجی تو رو خدا صداشو در نیار.\nگفتم باشه بیار بچسبونیم بذاریم جاش.\nالان دوروزه خونمون شده حکومت نظامی هرچی میگم در جا میگه بله قربان\n.هی تحدیدش میکنم.....آی میچسبه.....\nبسوزین گوزیلامون تحت فرمانمه*^__^*",
    "من هیچ نیازی به آنتی ویروس ندارم ... کامپیوترم رو میدم دست مامانم \nاز آنتی ویروس کسپر دقیق تر کامپیوترمو اسکن میکنه:)",
    "آقا ما چرا به هرکسی میگیم یک شنبه همین هفته محرمه خوشحال میشه؟  :/\nچرا شما الان از این خبر خوشحال شدبن؟ :\nاصن ملت با همه چی خوشن حتی عذاداری بهشون خوش میگذره\nلایک ---->آره  آفرین :)",
    "دیروز رفتم دندونپزشکی اینقدر بی حسی زد که یه چشمم اصن نمی دید\n\nارتباط با دست راستم قطع شده بود و کلا قطع نخاع شدم\n\nاونوقت این دندون لامصب هنو حس داشت\n\nوقتی می خواستن دندونم رو بکشن پدر جدم اومد نوک دماغم\n\nبی حس که نشد هیچی فک کنم احساساتیش کردن !",
    "ﻣﻴﺪﻭﻧﻴﺪ ﭼﺮﺍ ﻭﺍﮔﻦ ﺍﻭﻝ ﻭ ﺁﺧﺮ ﻗﻄﺎﺭ ﻣﺘﺮﻭ ﺯﻧﻮﻧﻪ ﺍﺳﺖ؟؟\n.\n.\n.\n.\n.\n.\n.\n.\nﻭﺍﺳﻪ ﺍﻳﻨﻜﻪ ﺩﺭ ﺻﻮﺭﺕ ﺗﺼﺎﺩﻑ، ﺷﺮﮐﺖ ﺑﻴﻤﻪ ﻧﺼﻒ ﺩﻳﻪ ﺭﻭ ﺑﺪﻩ!\nﺧﺪﺍﯾﯽ ﻣﯿﺪﻭﻧﺴﺘﯿﺪ؟؟؟خيلي  فکر اقتصادیه",
    "تورو ارواح جدتون تو این فصلای سرد سرما میخورین دماغتونو میگیرین، بعدش دستمالو باز نکنین داخلشو ببـینـین .خله دیگه خل... خل با خل فرق داره؟بخدا مروارید جمع نمیشه تو دماغ!",
    "ی جورایی میگن هدف پسرا از دوستی با دخترا کارای خاک بر سری و ...\nکه انگار هدف دخترا هدفشون از دوستی با پسرا تکمیل استحکام رابطه دانشگاه و یافتن درمان قطعی برا بیماران سرطانی و ایدزی ست...",
    "پسر خالم همیشه سوپ رو بعد از غذا میخوره.\nبهش میگم اسکل همه قبل از غذا سوپ میخورن!!!\nمیگه میخوام اگه منافذی هم تو معده خالی مونده با سوپ پر بشه!!!",
    "باز ما دو تومن شارژ کردیم و این ایرانسل شروع کرد ..\nآقا من نمیخوام پولدار شم ..\nگنج نمیخوام..\nصندقچه سکه طلا نمیخوام..\nپیشوازای ویژه نمیخوام..\nآیفون 5 نمیخوام..\nمزدا 3 نمیخوام..\nتو سرت بخوره اون #7* …\nما اصن میخوایم شارژ را گران بخریم از بقالی ...\nآخه بدبخته گدا گشنه دو تومن چیه که میخوای از چنگ من درش بیاری؟\nاصن از همون وقتی که رابطه ی منو با همراه اول خراب کردی باید میفهمیدم قصدت تیغ زدنه\nکثثثثثثثثثثثثثثثثثثثافتتتتتتتتتتتتتتتتتتتت",
    "آقا همزمان با تموم شدن فصل گرما باباي من هم تغيير تاكتيك داده و سيستمشو از خاموش كردن كولر به باز گذاشتن در جهت عوض شدن هوا تبديل كرده!!",
    "اینا دیگه کین رفتم ارایشگا مردونه مثلا گیر داده بزار ابرو هاتو درست کنم با کلی ناز برگشته میگه مدل کلی ابرو هات قشنگه ولی این زیرشون یکم ناجورش کرده تازه میخواست یه ماسک واسه روشن کردن پوستم بزاره \n\n\nبه پیر به پیغمبر اگه میکاپ نکنین برا دخترا جذاب ترین. \nخواهشا دخترای عزیز با لایکاتون نشون بدین",
    "مورد داشتیم دختره با دوست پسرش داشته حرف میزده باباش میاد گوشیشو میگیره دوست پسرش مثل یه شیر مــــــــــــــــــــــرد میگه:\n.\n.\n.\n.\n.\nمن اپراتور ایرانسل هستم داشتم مشکل دخترتونو حل میکردم  منم دیگه کاری ندارم مشکل حل شد خداحافظ.\n\n\nبابا دختره که کلا قانع شده دختره ام رفته کما .....",
    "تبلیغ میوه خوردکن:\nآیا نمیتونی توت فرنگی و کیوی رو راحت خورد کنی؟!\nآیا خورد کردن سیب زمینی ،گوجه و پیاز\nواست مشکله؟!\nآیا براحتی نمیتونی هویج و بادمجان رو حلقه حلقه کنی؟!لابد اسم خودتم گذاشتی زن! ؟\nلابد ۱۳۷۵تا هم سکه مهرت کردن! ؟\nلابد نفقه هم میخوای! ؟\nلابد میخوای شوهرت حلوا حلواتم بکنه! ؟ \nخجالتم نمیکشه! ؟",
    "این چنگ قانون چیه که دم مترو هم میفروشن؟ برای رفع خارشه؟ \nچرا هر کی گیرش می افته کلی خارشش بر طرف میشه اثن خوب میشه؟",
    "ﺑﺎ ﺍﯾﻦ ﺷﺎﻧﺴﯽ ﮐﻪ ﻣﻦ ﺩﺍﺭﻡ\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﺣﺘﻤﺎ ﻧﯿﻤﻪ ﮔﻤﺸﺪﻩ ﻣﻨﻮ ﻣﺎﺩﺭﺵ ﺳِﻘﻂ ﮐﺮﺩﻩ :-((((",
    "یارو میره لبنیاتی..میگه کا خیارشور داری؟ طرف میگه بعله.\nمیگه دو کیلو خیار رو چند میشوری؟!",
    "عاغا دیشب یه خعععععلیییی حالم بد بود \nسرما خوردم شدییید\nرفتم رو تختم خوابیدم مامانم با یه لحن عجیبی گفت:کجایییییییییییییییییییییی؟؟؟؟؟؟؟\nمنم گفتم :رفتم بمیرم!!!!\nایشونم در کمال ناباوری گفت:پس اول مسواک بزن بعد بمیر!!!\n\n\nالان ینی چی آخه؟؟؟؟\nهیچییییییی دیگه\nتصمیم گرفتم مسواک زده بمیرم",
    "بعضیا درس نمیخونن\n.\n.\n.\n.\n.\nخر میخونن(عین خر درس میخونن)",
    "تو این تبلیغات مایع ظرفشویی اﺳﭙﯿﻒ که میگن با اسپیف هم میشه ظرف شست و هم لذت برد. آیا این لذت بردن همون چیزیه که من دارم بهش فکر میکنم؟!!!!!!!! :-)",
    "نیمه ی گم شده ی من حتما خیلی خسته و ناامید شده بس دنبال من گشته\nبخدا حق داره صب تا شب تو نتم پامم از خونه بیرون نمیزارم دانشگامم سر خیابونمونه وقت نمیکنم معاشرت کنم والا تازه در طول مسیرم سرم تو گوشیمه\nمورد داشتیم بعد 4 سال همسایمون منو دیده گفته شما همسایه جدیدی؟:|\nاین فورجوکم گره کور زده تو بخت و اقبال منا",
    "داشتم  درس رستم و اشکبوس میخوندم مامانم داشت در مورد کفش صحبت میکرد منم که فالگوش نبودم که...یه دفه پریدم وسطش گفتم منم یه جفت رستم اسپرت صورتی میخخخااام \nمن^_^\nمامانمo_O\nرستم اسپورت صورتی~_~\nاینجوری من درسا رو تو زندگیم استفاده میکنم：|\nشماهم؟؟؟",
    "دلسوز نمیخواهم\n.\n.\n.\n.\n.\nلکسوز میخواهم\nچیه؟؟ همش که نباید عاشقونه باشه\nوالاااا",
    "خـدا هیشکیـو شرمنـده بَچَـش نکنـه!!!\n.\n.\n.\n.\n.\n.\n.\nکـودک درونـم ازم یـه بـابـا جـذاب میخـواد... :|\n\nشمـا سـراغ نداریـن؟ فقـط بـه خاطـر ایـن بچسـت خـدا شاهـده D:",
    "به دوستم میگم بریم آرایشگاه واسه ابروهامون هفته دیگه محرم دیگه\n نمی شه \nمی گه نه اینجوری تا هفته دیگه جا می افته ، گناه داره \n\nآخه این رفیق ما داریم !!!!!!!",
    "دارم بــا خـــواستــــــگارم خیلـــــی جـــــــدی در مـورد آینــــده حـــــــرف میــــزنــــم .. بهــــش میگـــــم :\n\nاگـــــــه تــــو واقعــــا منــــو دوس داری ، حـاضـــــری واســــــه مــــــنُ عشقــــمون چیکــــــار کنـــی ؟\nاونــــم خیلــــی خـونســــــرد دستشـــــو قلــــب میکـــــــــنه میگــــــه :\n\n\" واســـــــه داشتـن تـو میـــــــدم قلبــــــــمووووو ...\" ^_^\nنمیــــــدونـــــــــم چــــرا یهـــــــو همــــــه جــــا تــاریـــک شـــــد ...\n\nاصـــــن یـــه وضــــــــی شـــده !!!",
    "رفتم تو سایت دیجی کالا برا دیدن مشخصات گوشی اچ تی سی دیزار 200( البته مال من اچ تی سی اکسپلورر هست برا هم ریشم همون گوشی بالایی رو که گفتم گرفت)(معلومه متخصصه خرید گوشیم)(نگفتم تا ریا نشه). یه نفر تو نظرات نوشته (بعله دیگه اول میخرم بعد میرم نظر بقیه رو میپرسم و میخونم)(همچین ادم نقد پذیری هستم من)(مخصوصا برا هم ریش) این گوشیه فوق العادس فقط مثل گوشی اچ تی سی وان هست که مو داره ولی ریش نداره!(حالا اچ تی سی وان 2 ملیونه و این گوشیه 300 تمنم نیسیت)! حالا بنده خدا منظورش اینه که گوشیش میکروفونش نقطه نقطه هست و باحاله!(ادبیاتم تو حلقتون) ولی حیف که از اونجایی که میحرفیم ریش نداره!\nخب برادر من تو که بلد نیستی نظر بدی چرا سن بلوغ رو میکشی وسط!طوری نظر نده که بعضا فک کنن که این گوشیه نوه اچ تی سی وان هست و پشتش گرمه!",
    "ﺩﯾﺮﻭﺯ ﺭﻓﺘﻢ ﻧﻤﺎﯾﺸﮕﺎﻩ ﻣﺎﺷﯿﻦ ﯾﻪ ﻣﺎﺯﺭﺍﺗﯽ ﺩﯾﺪﻡ . ﺍﯾﻦ\nﻣﺎﻩ\nﺣﻘﻮﻗﻤﻮﺑﮕﯿﺮﻡ\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﺩﻭﺑﺎﺭﻩ ﻣﯿﺮﻡ ﻣﯿﺒﯿﻨﻤﺶ . ..!",
    "یکی نون خوشگلیشو میخوره ...\nیکی نون بازو ...\nیکی نون عقل و هوش ...\nمنم که نون و ماستمو میخورم\nبفرمایید نون و ماست",
    "دم اونى که گفت :\n\"وقتى بارون ميباره خود ابى و داريوش هم سياوش قميشى گوش ميدن\" گرم",
    "اصن یه قانونی هست میگه تا اس ام اس ارسال نشه غلطای املاییش معلوم نمیشه :))\nقبل از ارسال صد و پنجاه بار میخونیش عیب هم نداره همچین که ارسال میشه تازه میفهمی به زبان دری و پشتو نوشتیش :|",
    "یارو به دختره میگه:عزیزم تو زنبور عسلی چون\nهم زنی هم بوری هم عسلی\nغزنفرم جوگیر میشه میره خونه میگه:هی\nخدیجه تو پنگوعنی\"برای اینکه هم پهنی هم گوهی هم عنی!!",
    "ندای دختران دانشجو\nکلیپسی دارم خوشگله \nفرار کرده ز دستم \nدوریش برایم مشکله \nکاش که اونو میبستم(یعنی یه کلیپس دیگه بسته این یکی هم قهر کرده\nدر رفته ز دستش  خخخخخخخخخخخخخخخخخخخخ\nپسرا پرچمو نمیبینم",
    "آقا این تبلیغ پوشک لوسی رو دیدید؟!\n\nآخرش خانومه میگه :«همراه با لایه تنفسی!!!»؛ یعنی چی؟؟!!\n\nفکر کنم دلیل گودزیلا شدن بچه های جدید رو کشف کردم! اینا از خشتکشون هم تنفس میکنن!!\n\nزمان ما که چنان قنداق پیچمون میکردن؛ از راه دماغ و دهنمون هم به زور نفس میکشیدیم، چه برسه به خشتک!!",
    "عاقا تو رمانا مینوسن پیشونیشو چسبوند به پیشونیم!!!\n\nمن یه بار با یکی از دوستان(دختر بود) امتحان کردیم!!!!\n\nجدا از سرگیجه ی اولش, نمیدونم چرا دیگه نمیاد مدرسه!!!!",
    "دختره بهم زنگ زده. جایی بودم نمیتونستم جواب بدم. گفتم 10 دقیقه دیگه خودم میگیرمت. \n\nالان SMS داده کدوم دفترخونه میریم که بگم مامان و بابام  هم بیان\n\nبچه ها یکی به من بگه اسید کجا میفروشن؟؟!!",
    "تو یخچال ما در قابلمه رو برمیداریم توش خیاره ظرف حلوا شکری رو باز میکنیم توش پیاز داغه شیشه مربا رو باز میکنیم توش رب گوجس بطری نوشابه رو باز میکنی توش عرق نعناس نوشابه هم که یادشون میره بذارن یخچال همیشه گرمه!قندون اتاق منم بر میدارن میبرن جابه جا میکنن\n\n\nداعش بیا منو بخور",
    "بد ترین اتفاقی چیست؟\n\nبدترین اقتفاق اینکه بری عروسی بعد موقع شام صاحب مجلس با انگشت در حالی ک از عصبانیت داره می ترکه بهت اشاره کنه بلند داد بزنه جوری ک همه بفهمن کی اینو دعوت کرده\n\nجون داداش یه لحظه تصور کن....",
    "جان من راست بگیدانقدر که مادر من به نظافت اتاق گیر می ده مادرشما هم گیرمی ده یعنی فشاری که روی من اگر روی داعش بود جد و آباد ش می آمد جلوی چشمش سلام عرض می کرد .و می رفت",
    "\"ممنون که بهم روحیه میدی\" چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\nیعنی خودم واقعیت رو میدونم!از شرایط خبر دارم پس بیخودی زر نزن!\nاز قیافت هم معلومه که از ته دل نمیگی!\nدر ضمن خودت وضعت از من هم بد تره!\nگفتم که در جریان باشی \nوالا",
    "گوشیه دوس دخترمو گرفتم رفتم تو مخاطباش گفتم رضا کیه؟ \nگفت دوست اجتماعیم \n\nگفتم فرید کیه؟ \n\nگفت همکلاسیه دانشگامه \n\nگفتم علی کیه؟ \n\nگفت حکم دادشمو داره \n\n.. در آخر \n\nگفتم آرزو کیه؟ \n\nگفت تویی،اینو گذاشتم که مامانم بهم شک نکنه! \n\n. \n. \nو دگر هیچ..",
    "شش یعنی سه ضرب دو/\nهفده شهریور پنجاه و دو/\nشش یعنی پرسپولیسی زنده است/\nهرکسی آبی شود بازنده است/\nشش یعنی ای قرمز نمیر/\nسر میگیرد هر آبی به زیر/",
    "خانم های محترم خط لب از زیر دماغ شروع نمیشه!\nوالا!",
    "مکالمه بین دوتا جن:\nاولی:انسانگیر 2رو دیدی?\nدومی:وای نگو میترسم.\nاولی:میدونستی شبا وقتی ما خوابیم انسانا میان بالاسرمون مارو نگاه میکنن؟\nدومی:وای نگو شب نمیتونم بخوابما\nآره دیگه همه از ما میترسن،همه از ما بدشون میاد،کلا دنیای باحالی شده",
    "یه روز باباهه میره توحموم میبینه لیف نیست به پسرش میگه لیف کجاست؟ پسرش میگه کنار صابون.باباش میگه صابون کجاست ؟پسره میگه کنار لیف.باباش عصبانی میشه ومیگه هردوشون کجان؟ پسرش میگه کنارهمن دیگه....",
    "بیا همینو میخواستین؟؟؟\nپارسال انقد هوای دو نفرر رو خز کردین \nکه امسال اثری ازش نیست \nحالا من که هنوزم یه نفرم ولی میخواستم دستامو توو جیبم کنم و تنهایی زیر بارون قدم برنم\nسناریو مو به هم زدین :|",
    "روزی روزگاری درختی و رودی کنار هم بودند...\nروزی درخت از رود پرسید ای رود تو چرا اینقدر خروشانی؟\nرود گفت : بتوچه میخوام خروشان باشم...\nدرخت گفت : هیچی بابا بی جنبه همینجوری پرسیدم...\nرود دوباره گفت : ببینم پدرسگ تو چجوری اصلا حرف میتونی بزنی؟؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهیچی دیگه دعوا شد زدن  همدیگه رو  :(\nآخرش باید خب تموم میشد ولی نمیدونم چرا اینجوری شد :(",
    "اونایی که بعد از گذشت یک ماه از پاییز وقتی ازشون ساعت میپرسی میگه قدیم یا جدید\nکاری نداشته باشید\nآدمای خوبی هستند\nاونه داداشای منن\nحواستون بهش باشه\n°¢°",
    "\"بابال اول لولو بده بَل\" چیست…؟\n\n\n\n\n\n\nتلاش ناموفق یه فرد سرما خورده بر سر سفره به منظور …..\n\"مامان اون نونو بده من\".",
    "امروز داشتم نماز میخوندم،هی صورت عمم میومد جلو چشمام...\nمنم که باهوش،فهمیدم خدابه طور خیلی غیرمستقیم میگه این نماز به درد عمت میخوره.",
    "ديروز صبح تو کافی نت بودم\nدختره مموری آورده میگه لطفا برام آهنگ پیشواز بریزید!!!!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهیچی دیگه ! چند تا مشتری با سر رفتن تو مانیتور ...\nایرانسل هم اعلام کرد بخاطر این فاجعه عظیم انسانی ، شبکه رو قطع میکنه!!!",
    "خوش به حال اونایی که چشاشون سگ داره ............ من که فقط اعصابم سگ داره…",
    "اگه دیدین مادرزنتون افتاده رو زمین، دستشو گذاشته رو شکمش و از درد به خودش می پیچه، چی کار می کنین؟\nسریع می برینش بیمارستان؟\n.\n.\n.\n.\n.\nنه! باید دوباره شلیک کنین!!!",
    "امروز مخاطب خاصم اس داده:\nشیام\nاژیژم املو موخوام بلم پاشاژ خلید\nمویای؟\nمنم اس دادم:\nمتوجه نشدم چی میگی\nدوباره بگو.\nدیدم پیام داده شما پسرا هیچ وقت ما رو درک نمیکنید\nبرا همیشه خداحافظ.\n.\n.\n.\n.\nخب کوچولو از اول این جوری حرف بزن تا درکت کنم دیگه.\nیعنی باید میفهمیدم چی میگه؟؟\nتو رو خدا راستشو بگیدا!\nمن o 0\nگوشیم*,*\n.\n.\nلایک نکنی همین جوری میشیا\nاز ما گفتن بود",
    "این مدیر 4jok یه جوری پستای منو تایید نمیکنه که فکر کنم اگه تو خیابون منو ببینه یکی بزنه زیر گوشم بگه مگه نگفتم بیشتر تلاش کن.",
    "تو کتاب 5 مورد نوشته\nمعلم میگه 4 تاشو حفظ کنید\nما 3 تاشو حفظ میکنیم\nتو امتحان میگه 2 مورد...\nما 1 موردشو مینویسیم... ^__^\nااااای خدااااااا\nما رونجات بده :|",
    "بچه ها می دونین بدی گوشه های تاچ چیه؟\n.\n.\n.\n.\nپس نمیدونین \n.\n.براتون می گم:\n\nمورد داشتیم یارو تاچ داسته عامل حفاظتیش تشخیص چهرا بوده بعد میره حموم در میاد قیافش عوض شده بود دیگه گوشی قبولش نمیکنه !!!!!!!!!!\n.\nجالب بود مگه نه؟",
    "این پسرایی هستن که از مامان باباشون پول میگیرن میرن خرید بعد یه جوری قیافه میگیرن \nانگار نان آور خونشونن ............ اینارو باید زد",
    "مورد داشتیم پسره ابروهاشو نخ کرده ولی به وسطش دس نزده که من پسرم و میخوام ازدواج کنم!",
    "از نظر سخت ترین کار دنیا خریدن خودکاره میدونین چرا؟\nچون وقتی میخوای خودکار رو امتحان کنی ببینی خوب مینویسه یانه نمیدونی چی بنویسی ^_^\nمثلا بنویسی بابا آب داد    یا اسمت رو بنویسی که درهر دوصورت خیلی ضایعه\nاگه خط خطی هم کنی میگن طرف چه بی فرهنگه اگه چرت پرت هم بنویسی میگن طرف دیوونه\nپس چه غلطیییییییییییییییی کنیممممممممممممم ما محصلین\nدیدین چه کارای سختی وجود داره ولی ما بی خبریم\nواقعا هنر نزد من بست خست",
    "مکالمه  دخترا در آینده ای نزدیک...\n-دیروز از پسره خواستگاری کردم گفته باید بذارم درسش تموم شه....\n-نه بابا. این که خوبه bf من اس داده برا نسکافه ای شدن نوک موهام باید طبیعی چن بخرم ؟\n\n\n\nلایک = موافقم....\nلایک=مخالف نیستم....",
    "آغاز هر پایانی یعنی پایان هر آغاز که انتهایش ابتدای شروع اول است در مسیر شروع آغاز بی پایان !\n\nزیاد به معنیش فکر نکن،فقط بدون که جمله سنگینیه!",
    "بله دیگه الان باس گفت امتحانات دی ماه\nاز آنچه در تقویم میبینید به شما نزدیک ترند\nروزگار خوش :-))))))",
    "خدایی شیرین ترین چشمک ، اون چشمکیه که موقع خوردن لواشک می زنی ^___^",
    "رفتم بانک حساب باز کنم انقدری که کاغذ بهم دادن امضا کنم یه لحظه احساس کردم شدم کرستین رونالدو!!",
    "سفر صد مايلى را میشه با \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n1 ميليون پول  \"نقد\"  آغاز کرد .\n اين دور زمونه دست خالی قدم بردارى \nقلم پا تو خورد میکنن ، شوخى نيست که .",
    "امروز واسه اولین بار در طول زندگیم رفتم یه شرکت معتبر واسه استخدام\nیه سوتیایی دادم و یه سوژه هایی واسه خنده لو دادم که نمیدونم با چه رویی \nبرم سر کار\nمثلن:\n.\n.\n.\n.\n.\nکجا میای؟؟\nهمینم مونده اینجام بگم شماهام بهم بخندید\nهنوو یه ریزه عقل برام مونده ...عمرن بگم",
    "واقعا ما چرا اینججوری هستیم؟؟؟\nبرای گزیه کردن یه دلیل کوچولو هم برامون کافیه....\nولی برای خندیدن هزار تا دلیل میخوایم...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nخخخخخخ شوخی کردم بابا!این مال اونور آبه!\nتو ایران از افتضاح ترین بدبختیامون هم جک میسازیم و دور هم میخندیم!!!\nچقد آدمای بدبخت و در عین حال خوشحالیم!",
    "بعضی از دوستان خود درگیری دارناااااا!!\n\nدختره نام فرستنده رو گذاشته من و کیا...\n\nبعد توی پستش مینویسه....حامد جان دوست دارم!!!!",
    "من مدیر چارجوکو به چالش سطل اسید سولفوریک دعوت میکنم! :-)",
    "من و مادر زنم 10 سال به خوبیو خوشی زندگی کردیم.\n.\n.\n.\n.\nتا این که یه روز که مریض شده بود به اصرار همسرم مجبور شدم برم به عیادتش!!!",
    "قانون پایستگی اس ام اس چیست؟!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاس ام اس نه ساخته میشود و نه از بین میرود,فقط از یک نفر یه نفر دیگر فرستاده شده و آخر سر هم به دست شخص اول میرسد!",
    "ﻫﻤﺴﺎﯾﻤﻮﻥ ﮔﺮﺑﻪ ﺷﻮ ﮔﻢ ﮐﺮﺩﻩ 300 ﻫﺰﺍﺭ ﺗﻮﻣﻦ \nﻣﮋﺩﮔﺎﻧﯽ ﮔﺬﺍﺷﺘﻪ ﻭﺍﺳﻪ ﮐﺴﯽ ﮐﻪ ﭘﯿﺪﺍﺵ ﮐﻨﻪ ! \nﺍﻭﻥ ﻭﻗﺖ ﺑﺎﺑﺎﻡ ﻣﯿﮕﻪ ﺍﮔﻪ ﺗﻮ ﮔﻢ ﻣﯿﺸﺪﯼ \nﺧﻮﻧﻤﻮﻧﻮ ﻋﻮﺽ ﻣﯿﮑﺮﺩﻡ ﮐﻪ ﭘﯿﺪﺍ ﻧﺸﯽ",
    "آقا ديشب جكي چان پيام داده برا فيلم جديدش دعوتم كرده:-)\n\n\nباور نميكنيد??\n\nاينم پيامش\n.\n.\n.\n.\n.\n.\n.\n請教你的有關前列腺請教你的請教你的有關前列腺有關前列腺\n.\n.\n.\nحالا به نظرتون برم يا نه??",
    "دیروز رفتم مغازه2300تومن دادم شارژ خریدم 2200شده پول شارژه 100تومن اخرشم\nیه بسته آدامس باز کرده دوتاشو داده به من میگه بقیه پولته:(((\nخدایا این ارزونیو از ما نگیر؟-؟",
    "به مامانم میگم:فلان دوستم تازه ازدواج کرده شوهرش تو دوران نامزدی ازش\nپرسیده : دوست پسر داشتی یا نه؟ دوستمم گفته: اگه بخام صادقانه بگم\nدوست پسر نداشتم ولی دروغم نمیگم تا به حال با یه پسرم حرف نزدم \nشوهرشم کلی حال کرده گفته : خوشم اومد که راستشو میگی این نشون میده تو تو زندگی صادقیو همونی که میخواستمی و .... از اینجور حرفا\nمامانم میگه: تو شوهرت از این سوالا ازت پرسید ازین غلطا نکنیا شانس نداریم پست میده من که خونه رات نمیدم :)\"\n\nعاخـــــــــــــــــــه این مادر من دارم خبر نداره که خودمم همچین حرفی به آقامون زده بودم  والا نمیشه اول زندگی دروغ گفت مهم اینه صادقیم و عاشق مگه نه؟",
    "ﺗﻮ ﺟﻴﺐ ﺷﻠﻮﺍﺭ ﺑﻌﻀﻴﺎ ﮔﻮﺳﻔﻨﺪِ ﺣﺎﻣﻠﻪ ﺟﺎ ﻣﻴﺸﻪ ها!ﺍﻣﺎ ﻧﻤﻴﺪﻭﻧﻢ چه حکمتیه که ﺳﻮﺋﻴﭻ ﻣﺎﺷﻴﻦ و ﮔﻮﺷﻲ ﺁﻳﻔﻮﻧﺸﻮﻥ ﺟﺎ ﻧﻤﻴشه!!!!",
    "به سلامتی دانشجوها \nهم دوس دارن استاد نیاد\nهم دوس دارن درساشون پاس شه",
    "به مامانم میگم عروسی پسر خاله کراوات بزنم یا پاپیون؟ برگشته میگه:زنگوله بنداز موقع برگشت دیگه گمت نکنیم دنبالتم نگردیم. :|",
    "دیروز تو پارک از یه یارو که خیلی هیکلی بود پرسیدم.ببخشید داداش ساعت چنده. یکی زد در گوشم گفت: چیزی که نمیدونی نگو، تو داداش من باشی یه جورایی فحشه، من داداشم یکی دیگست. گفتم بابا لوطی منظوری نداشتم که... یکی دیگه زد در گوشم ،گفت میدونی لوطی یعنی چی؟ لوطی یه جور فحش، چون برمیگرده به قوم لوط ...گفتم ببخشید اصلا ساعتو نمیخوام بدونم.یکی دیگه زد در گوشم، گفت تو که نمیخوای بدونی ساعت چنده  ،غلط میکنی بیخودی میپرسی...  ( به سرعت صحنرو ترک کردم)",
    "ایا درس هایتان را نمیفهمید\nایا از نمره هایتان ناراضی هستید\nایا با خانوادتان مشکل دارید\nایا سرطان دارید\nایا از گودزیلاهای فامیل در امان نیستید\nایا مخاطب خاصتان شما را ول کرده\nخب چاییتو عوض کن\n:)",
    "رو مخ بودن یعنی وقتی داری با تلفن حرف میزنی هی ازت می پرسن کیه کیه پشت تلفن...\n:(",
    "اعتماد به نفسی که لاک ناخن به یه دختر میده، شمشیر فولادی به یه سامورایی نمیده.\nباور نداری قلب های بالا رو بشمر.(لایک)",
    "در جواب اون بنده خدایی که گفته بود چقدر مهربونه و همه پستامونا لایک میکنه باید بگم دمت گرم بابا تو خیلی باحالی همینطوری پیش بری کلا هیچ فقیری دیگه باقی نمیمونه....\nوالا با این مهربونیاشون انگار دارن پول توجیبی بهمون میدن....",
    "ماکارونی عزیز ، سلاااام\nلطفا از قیمه یاد بگیر ، اونم مثه تو نارنجیه ولی دور دهن آدمو به شعاع پنج سانتیمتر رنگ آمیزی نمی کنهههههههه!",
    "پسر یعنی:\n\n\nچای احمد\nبرنج محسن\nسس بهروز\nکشک بیژن\nحبوبات جعفر\nمحصولات بنیامین\nنعمت های الهی را قدر بدانید6-6",
    "پسره قیافش شبیه گوجه له شده انوقت نام کاربریش همزادبردپیته یکی نیست بهش بگه اخه درپیت............... یعنی مرسی اعتماد بنفس",
    "به دختر میگم: \nشما اهل کجا هستین؟ \nگفت شیراز \nمن: عه خوشبختم همشهری \n. \nدختره بعد چن دقیقه گفت: \nمیشه منم بپرسم شما کجایی هستین!!؟!؟ O-o \n\n. \nچی بگم الان؟ :|",
    "الان یه طوری شده دخترایی که چکمه خریدن,بیشتر از کشاورزا چشم و امیدشون به آسمونه!!!\nخدایا هیچ امیدی رو ناامید نکن!!!",
    "رفع خستگي\nرفع دل درد\nسفيدي چهره\nبهبودي بيماريهاي گوارشي\nايجاد رعب و وحشت در شب\nايجاد خشنودي دوستان\nايجاد تنوع در بوي محيط\nاز بين بردن يکنواختي در زندگي\nتست حس 5 گانه اطرافيان\nايجاد فضاي ازادي و دموکراسي\nتعين جهت ورزش باد\nهمه و همه از فوايد گ*و*ز...",
    "رفتم تو بقالی دیدم نوشته :\n\nلطفا با لبخند وارد شوید!\n\nتا با گریه خارج نشوید *_*\n\nملت اعصاب ندارن",
    "من تا الان فکر میکردم GF مخفف گوجه فرنگیه!\nپس بگو هی دخترای همسایمون با کاسه آش میومدن میگفتنGfداری من میگفتم آره تو کاسش گوجه فرنگی میزاشتم برمیگردوندم.....\nبه قدری من پاک و معصومم!\nدوره زمونه بدی شده. . .\nیکی نبود که بگه ....",
    "دختره همچین که از بیرون اومد در حالی که داره خفه میشه میره تموم گن های لاغریشو در میاره تازه اونموقع میفهمی چربی ینی چی ، در حد ژله میلرزه چربیاش !\nبفرما حالا بنده خدا ژله ناراحت میشه :|",
    "دختر : من دارم میرم بیرون\nمادر : مواظب باش\nپدر : زود برگرد\n.\n.\n.\n.\n.\nدوست پسر : شما هیجا نمیری بشین خونه منو سگ نکن !!!",
    "داشتم با انترنت کار می کردم\nکه یه دفعه (واي فای) قطع شد !؟\nتحقیق کردم دیدم همسایه قبض تلفن را پرداخت نکرده ! \nمردم چقدر بی مسولیت شدن تازگيا ؟",
    "شماهم 100متر مونده به پلیس راه سریع کمربندتون رو میبندین و وقتی رد شدین دوباره کمربندو باز میکنین یا فقط من اینجوریم؟؟؟؟",
    "ینی غیر ممکنه یه تبلیغ یخچال پخش بشه بعد تو یخچال آناناس و کیک تولد درسته و کامل با یه عالمه میوه و بستنی توش نباشه تازه نکته جالب اینجاست که هیچوقت توش باقی مونده ناهار و شام هم نیست!",
    "آّب گوشت هستو، سوزش انگشتان دست، برای پوست کندن سیب زمینی ها واسه کوبیدن. (نشد یه بار دستمون بدون تاول باشه آبگوشت بخوریم)",
    "اختلاف طبقاتي يعني\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nماشينايي که من تو Need for speed دارم\nاون تو پارکينگ خونشون داره:D",
    "طرف قیافش عین پیاز قرمز و اشک آوره اونوقت\n.\n\n.\n.\n.\n.\n.\nخجالت بکش!قیافه مگه دست خود آدمه؟\nچرا مردمو مسخره میکنی؟\nبرو توبه کن\nبرو\nبرو دیگه عه",
    "ازمن به شمانصیحت هیچ وقت بادوستتون که فامیلتونه وازقضامامانش بامامان شمارابطه ی خوبی داره دردودل نکنید!چرا؟؟؟؟\nواسه اینکه لامصب نمی زاره دوروز بگذره همون لحظه می ذاره کف دست مامانش!زنارم ک دیگه میشناسید!مامان هم فرداش تلفنی همه چیو به مامانت میگه..اه ه ه ه ه ه کصااااااااافط\nدردشوچشیدم ک میگما!!!!",
    "جونم براتون بگه ، دیروز رفته بودم ناصرخسرو واس یکاری ، یهو دیدم یکی کیف پولمو از جیبم کشید و در رفت منم افتادم دنبالش تا میومدم داد بزنم دزدددد دزددد بگیرینش  پنج شش نفر هر کدوم به یه سمتی فرار میکردن :|\nکلا وطنم پاره تنم...",
    "این تکراری بودااا ... ولی جهنم بیا بگیر \n\nاه اه این چه بی مزه بود .. ولی حالا چون دلش نشکنه .. \n\nاینم که پسته در مورد محرم اصن نمیشه نا دیده گرفتش \n\nآها اینم اون دفه از اون یکی پستش خوشم اومد ...واسه همین دوباره میزنم \n\nخخخ اسم اینو نگااا .. چه باحاله .. خب اینم برا اسمش\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nزمزمه های من هنگام لایک کردن پست های شما!!\nاین قدر من مهربونم ^___^",
    "یه شب داشتم تو بلوار با لامبور گینیم ، ویراژ میدادم یهو یه بچه پرید جلو ماشین،چنان ترمزی\n\nزدم که....\n \nپتو پاره شد.",
    "این تبلیغ بستنی پاک رو دیدین که پسره نصف شبی میره سر یخچال بستنی بر میداره میخوره؟؟؟\nمنم خواستم ادای اینو دربیارم،ساعت 3 شب رفتم سر یخچال دیدم هیچی نیست برگشتم سمت دستشویی:-|\nلایک:والا با این تبلیغاتشون",
    "این محصولات پلینم شده مثه تتلو هر روز یه محصول میده بیرون :)))))))))",
    "ﯾﺎ ﻣﯿﺪﺍﻧﯿﺪ ﭼﺮﺍ ﺧﺮﺱ ﻫﺎﯼ ﻗﻄﺒﯽ ﺑﯽ ﺳﻮﺍﺩﻥ؟ !\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﺁﺧﻪ ﻫﻤﯿﺸﻪ ﺑﺮﻑ ﻣﯿﺎﺩ ﻣﺪﺭﺳﻪﻫﺎﺷﻮﻥ ﺗﻌﻄﯿﻠﻪ\nﻧﮕﯿﻦ ﻣﯿﺪﻭﻧﺴﺘﯿﻦ ﮐﻪ ﻧﺎﺭﺍﺣﺖ ﻣﯿﺸﻤﺎ",
    "عاقا کی گفته یبوست بده... به نظر من خیلی هم چیز خوبیه...\nمن خودم به شخصه وقتی چند روز میرم کوه، ترجیح میدم یبوست بگیرم تا اینکه مجبور باشم پشت سنگ کارمو انجام بدم (گلاب بروتون) اونم با هزار  ترس و دلهره از گزش حیواناتو رفتن آبرو و ....\nتازه بعدشم چیزی نیس خودتو پاک کنی....\n\nقربون خدا بشم هیچ چیزش بی حکمت نیست..",
    "عاغا من یه سوالی دارم ؟؟؟\nاین معلما از کجا میدونن ما کجا رو بلد نیستیم یا نخوندیم که دغیغا همونجا رو از ما میپرسن ؟؟؟؟ \nمن خیلی تحقیق کردم ولی به نتیجه ای نرسیدم فقط میدونم : الله اعلم ...\n.\nههعععععععیییی روزگار.....",
    "به غضنفر میگن تاحالا لو رفتی میگه نه ردیف کن آخر هفته بریم",
    "اگردیدی جوانی بر درختی تکیه کرده \nبدان گودزیلاش بدجور بهش حمله کرده!\n_گودزیلای امروزی رو نبین  چه ریزه\n_چپ چپ نگاش کنی زهرشو روت میریزه\nباز گودزیلا* با هیاهویه فراوان*میریزد از درو دیوار*میخورد بر سقفها مغزت*.میزنه اعصابت رو به هم*و اینجوریاست که مثله من دیونه میشی ميزنی به سیمه آخر و گند ميزنی به شعرهای مردم....\n\nنگین اصلا اینجوری نيستش که  ...",
    "امروز یه دختره و سگش رو درحال سوار مازراتی شدن دیدم...\n\nسگ هم نشدم لااقل سوار مازراتی شم!...",
    "حتی اگه رمز حساب بانکیم تو تلویزیون اعلام کنن بازم نگران نمیشم \nاونم مثل خودم پاکه پاکه",
    "اطلاعیه \nجهت رفاه حال کاربران گرامی و جهت هر چه سرعت بخشیدن به عملیات کپی ، خط دو طرفه فورجوک به اینستا ، لاین ، ویچت ، وایبر ، فیسبوق و ... به صورت شش بانده اماده شده و تا ساعاتی دیگر به بهره برداری میرسد ، امیدوارم با بهره برداری از این پروژه ملی سرعت کپی ها از دقیقه به میکرو ثانیه تقلیل یابد ، \nبه امید دیدار",
    "اصلا شور و شعف خاصی توی جمله “دیدی گفتم” وجود داره !\n لامصب یه جور احساس دانایی خفن به آدم دست میده اون لحظه …",
    "دیدین تو فیلمها بچه تو خواب جیغ میزنه پدر و مادرش میان بغلش میکنن !\nمن یه شب توخواب جیغ زدم\nبابام همچون لگدی زدبه شکمم که دیگه چند ساله نتونستم جیغ بزنم\nفک کنم جیغدونم پاره شده",
    "آقا هوا هم رسما ما رو مسخره کرده!\n\nدیروز ظهر به خاطر گرما کولر روشن کردیم.\nاونوقت شب از شدت سگ لرزه بخاری روشن کردیم!\n\nمسئولین؟؟؟؟؟؟رسیدگی",
    "امروز داداشم (نیسان آبی داره) میخواست بره از یه مسیر طولانی بار بیاره (کاشی فروشی هم داریم) منم گفتم تنها نباشه رفتم کمکش...\nآقا اونقدر کاشی بار این ماشین کرد که ماشین بیچاره کامل نشست رو زمین...\nهیچی دیگه چشمتون روز بد نبینه وسط بیابون ماشین پنچر کرد!!!\nحالا پت و مت میخوان تایر عوض کنن...\nجک رو آوردیم زدیم زیر شاستی ماشین هر چی زور میزنیم میبینیم ماشین بالا نمیره همه ماشینای گذریم هی بوق میزنن و میخندن...\nآقا سرمونو آوردیم بالا دیدیم که عوض تایر عقب تایر جلو ماشین کلی رفته بالا ..واسه چی چون بارش سنگین بوده ماهم جکو تقریبا وسط ماشین زده بودیم مثل الاکلنگ شده بود...",
    "جدیدا حس اینو دارم که وقتی تو 4جوک پست میدارم مدیر سایت رسما بهم میگه:\nتو یکی دیگه خفه شو!!!!\nمدیر جان به خدا گناه داذم (._.)",
    "ساعت هایی که گوشیمو کوک میکنم\n6:00\n6:05\n6:10\n6:15\n.\n.\n.\n8:00\nاونوقت زمانی که بیدار میشم\n10:56",
    "از عجایب زنها :\nوقتی عصبانی میشه به مدت 6 ساعت با سرعت نور حرف میزنه !\nآخر سر پاشو میندازه رو اون یکی پاشو میگه :\nدهنمو باز نکن ، بزار ساکت بمونم بهتره ! :|",
    "ینی استرسی که ما موقع خوردنی تنقلات سر کلاس درس داشتیم ماموران خنثی کردن بمب هسته ای نداشتن....\nهرکی یادشه لایک کنه...",
    "ﺑﯿﺮﻭﻥ ﻋﺠﺐ ﺑﺎﺩﯼ ﻣﯿﺎﺩ ، ﻫﻮﺍ ﺧﯿﻠﯽ ﺧﻨﮏ ﺷﺪﻩ ”!\n.\n.\n.\n.\nﻣﻘﺪﻣﻪ ﭼﯿﻨﯽ ﭘﺪﺭﻫﺎ ﺑﺮﺍﯼ ﺧﺎﻣﻮﺵ ﮐﺮﺩﻥ ﮐﻮﻟﺮ !!!",
    "آهای نیمه ی گمشده  تو ک18 سال نیمدی ی امسالم نیا تا من کنکورمو بدم. ......\nدست درد نکنه.  دمت گرم مرسی.....",
    "حیف نون داشته دستای خرشو با اره میبریده .\nبهش میگن: چیکار میکنی بدبختو؟؟\nمیگه: به شما چه مال خودمه میخوام کانگوروش کنم",
    "میلیون میلیون تُن صدا وجود داره...!\nولی فقط و فقط..\nیکی شه که با بقیه فرق داره....\n.\n.\n.\n.\n.\n.\n.\n.\nاونم عرعر خره !!!!\nدیدی؟؟\nاین دیگ اوج عاشقانه نویسی من بود  ^_^",
    "دخترا\nﻗﺒﻞ ﺍﺯ ﺭﯾﻤﻞ . _ .\n\nﺑﻌﺪ ﺍﺯ ﺭﯾﻤﻞ *_*",
    "چن روزه میرم بدنسازی ، به جای اهنگ ترنس ، ابراهیم تاتلیس میزارن\nنمیدونم چرا همش فک میکنم جای عضله ، سیبیلام داره در میاد!",
    "زندگی بدون عشق یعنی شلوار کردی بدون کش :))))))))))))",
    "از پس که پست هام تایید نشده\nبه درجه ای از پیشرفت رسیدم ک اگر این بار هم پستم تایید نشه\nهیچی از ارزشهام کم نمیشه",
    "توقعات پسر ها در سنین مختلف از دوستاشون:\nدبیرستان: میشه به دوست دخترت بگی منو با یکی از دوستاش آشنا کنه؟\nدانشگاه: دهنت سرویس این همه دختر تو دست و بالته یکیشو واسه ما جور کن!\nقبل از اعزام به خدمت: رفیق به درد همین روزا میخوره دیگه خانوم بچه هارو بسپر به من با خیال راحت برو برس به خدمتت.\nبعد از خدمت: ازت به عنوان یه رفیق میخام درکم کنی دو سال نبودی چیکار میکردم خوب؟\nقبل از ازدواج: یا یه دختر خوب واسه من پیدا میکنی یا میام پتتو پیش نامزدت میریزم رو آب\nبعد از ازدواج: اه اه اه گندشو درآوردی دیگه آخه آدمم اینقد زن ندیده! جم کن آخر هفته بریم ددر.\nدم مرگ: عمرتم تموم شد و یه بار در حق ما رفاقت نکردی!",
    "یه قانون نانوشته هست که میگه ارایشگرا تا یه هفته دستشویی نمیرن تا قشنگ برینن تو صورت دختری که شب عروسیشه.\nموافقا:لایک",
    "اگر از گرفتگی بینی خود رنج میبرید کافی است لباسی را که زیر فرم مدرسه میپوشید استشمام کنید\nروشی صد در صد تضمینی\nباز کردن بینی خود را به ما بسپارید",
    "عاقا من جدیدن گوگلو ک باز میکنم بعد چن ثانیه ک دارم فک میکنم چ آدرسی بزنم یهو میره صفه پیوندها....ینی میفهمه میخام کجا برم؟؟؟تا این حد باهوشه؟؟؟؟",
    "مدير يه مدرسه مبينه تو يه کلاس خيلي سرو صدا مياد ميره توکلاس ميبينه يکي خيلي سروصدا ميکنه ميندازدش بيرون بعد ميپرسه معلم شما کو ؟بچه‌ها ميگن همين الان انداختيدش بيرون ^_^",
    "حیف نون از باجه تلفن عمومی میاد بیرون یکی ازش میپرسه سالم بود؟میگه آره فقط آفتابه نداشت!!!!!!",
    "چی به تو میرسه؟!\n\nحال بهم زن ترین جمله حین دیدن فوتبال!",
    "تاﺯﮔﯿﺎ ﯾﮑﯽ ﺗﻮ ﺯﻧﺪﮔﯿﻤﻪ ﮐﻪ همش ﺑﻬﻢ ﻣﯿﮕﻪ ﺧﺎﻧﻮﻣﻢ ^___^ \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﺍﻭﻧﻢ ﻧﺎﻇﻤﻤﻮﻧﻪ ﺑﺎﻭﺭ ﮐﻨﯿﺪ ﻫﺮﺭﻭﺯ ﺻﺒﺢ ﻣﯿﮕﻪ:\nﺧﺎﻧﻮﻣﻢ ﻣﻘﻨﻌﺘﻮ ﺑﮑﺶ ﺟﻠﻮ\nخانومم مقنعتو سر کن\nﺧﺎﻧﻮﻣﻢ ﺷﻠﻮﻍ ﻧﮑﻦ\nﺧﺎﻧﻮﻣﻢ ﺯﻧﮓ ﺧﻮﺭﺩ ﺑﻔﺮﻣﺎﯾﯿﺪ ﭘﺎﯾﯿﻦ\nﯾﻌﻨﯽ ﺍﺷﮏ ﺗﻮ ﭼﺸﺎﻡ ﺟﻤﻊ ﻣﯿﺸﻪ ﺍﺯ ﺍﯾﻦ ﻫﻤﻪ ﻣﺤﺒﺖ :))",
    "یه مرد واقعی اونیه که وقتی میاد خونه واسه خانومش کلی لواشک و پاستیل بخره .......^____^\n\nبعد زنشو ببنده به صندلی و همشو جلوش بخوره :(((((\n\n.\n.\n\nراستش خودمم انتظار نداشتم اینقدر غمگین تموم شه :|",
    "دوستتون دارم به اندازه درصدالان شارژموبایلتون\n0\n0\n0\n0\nدیگه هرکی وشانسش=)))))))))))",
    "هه هه هه هه هه هه ،هو هو،هه هه هه هه هه هه ،هو هو هه هه هه هه هه هه هو هو\n.\n.\n.\n.\n.\n.\n.\nبرنامه خندوانه ...  :)\nشايعه شده امينيم بعد از گوش دادن اين اهنگ خودكشي كرد!:/",
    "خدایا اجر کارهای بدم راباریال وپاداش کارهای نیکم رابادلار محاسبه فرما...",
    "مجری:توخجالت نمیکشی معدلت15شده؟\nپسرعمه:نه!!\nمجری:میدونی پسرآقای اکبری بیست شده؟\nپسرعمه:میدونی آقای اکبری واسه بچش پلی استیشن خریده؟\nمجری:چه ربطی داره؟\nپسرعمه:هروقت شما عین آقای اکبری شدین منم عین پسرش میشم.\nمجری:خوب من اونقدر پول ندارم..!\nپسرعمه:خوب منم اونقدر مخ ندارم..!\nمجری:ینی اگه من واست پلی استیشن بخرم درس میخونی؟\nپسرعمه:آدم وقتی پلی استیشن داره مگه خله درس بخونه؟\nمجری:پسرآقای اکبری هم پلی استیشن داره هم درس میخونه..!\nپسرعمه: آها...حالا فهمیدی این پسره خله؟!! پس اینقدر سرکوفتشو به من نزن..",
    "دخترا دلتون بسوزه شغل من جوریه که هرروزبا 20تا پسر سروکاردارم.\n. \n.\n.\n\nو اینکه کلاس اول هستنو و من معلمشونم اصلا مهم نیست.",
    "من از وقتی سریال رهایی رو دیدم دیگه با اتوبوس جایی نمیرم ^_^\n\nبا ماشین شخصی میرم!\n\nهمینو میخواستین؟!\n\nمیخواستین آلودگی هوارو بیشتر کنین؟!\n\nولا با این فیلماشون\n\nالبته اینم بگم که من ماشین ندارم ولی کلاسمو باید حفظ کنم *_*",
    "یکی از سوالات متداول سر امتحان املا:\nسر  ِ هم بنویسیم یا جداااااااااا ؟؟؟؟\nدر این حد بچه درس خون بودیماااااا.\nیادمون بخیر هییییییی\nُُُُُُُُُُُُُ",
    "ملت جوری دارن تندتند عروسی می گیرن که انگار بعد ماه محرم و صفر دختر گیر نمیاد",
    "به سلامتی شکیرا که داره بچه دومشو از پیکه به دنیا میاره بعد تو توییترش نوشته :\nاگه روزی قصد ازدواج داشتم پیکه بهترین گزینه است\n.\n.\n.\n.\n.\n.\nزوده شکیرا هنوز زوده...با جوونیت بازی نکن  واسه این تصمیمات حساس عجله نکن بخدا زوده",
    "گاهی اوقات یه غلطی میکنیم که بعدش هر غلطی میکنیم نمیتونیم هیچ غلطی بکنیم جمله سنگینی بود دوساعت هوا خوری",
    "از هـوای دونفـره و بـارون , فقـط\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nجمـع کـردن لبـاسـا از تـو بـالکـن بـه مـن رسیـده ^_^",
    "صرفا جهت اطلاع معادل فارسی ایمیل \nرایانامه میباشد\nدیگه اینقدر فرهنگستان زبان را زیر سوال نبرید\nفرهنگستون:))))",
    "خانم ها و آقایان بیایید اعتراف کنیم که گیر انداختن یه مگس که موقع خواب مزاحم شده زیر یه\nلیوان و گذاشتنش جلو آفتاب خیلی حال میده بیایین اعتراف کنیم بیایین",
    "دختره اين همه عمل و ارايش كرده بازم قيافش مثل بادكنكه بعد اومده پست گذاشته:\nميگويند سادگي زيباست ، آري زيباست اما تو از همين سادگي من سو استفاده  كردي...\nمن ديگه حرفي ندارم ...",
    "ﺗﻮ ﺻﻒ ﺩﺳﺘﺸﻮﯾﯽ ﺑﻪ ﻳﺎﺭﻭ ﮔﻔﺘﻢ :| اﺟﺎﺯﻩ ﻣﯿﺪﯼ ﻣﻦ ﺍﻭﻝ ﺑﺮﻡ، ﺳﺮﭘﺎﯾﯿﻪ ﺯﻭﺩﻣﯿﺎﻡ ؟ ﻳﺎﺭﻭ ﮔﻔﺖ: ﻣﮕﻪ ﻗﺮﺍﺭﻩ ﻣﻦ ﺑﺴﺘﺮﯼ ﺑﺸﻢ ؟ . . . ﺗﺎ ﺣﺎﻻ ﺍﻳﻨﺠﻮﺭﻱ ﻗﺎﻧﻊ ﻧﺸﺪﻩ ﺑﻮﺩﻡ",
    "به تعدادی خواستگار ترجیحا خوشگل وپولدار جهت پز دادن جلو دوست و فامیل نیازمندیم!به شمااین اطمینان رامیدهیم ک خواستگاری فقط جنبه ی پزدادن دارد و درهمان جلسه ی اول جواب رد خواهیم داد.\nاجرتون پیش خداوند محفوظ است.\nشماره تماس2966",
    "خدایی یکی بگه فرق ما با این گودزیلاها چیه آخه! که وقتی می گ و ز ن کلی قربون صدقشون میرن، اونوقت ما که مظلوم یه گوشه نشستیم، تا یه بو بلند میشه همه چپ چپ نیگا میکنن!!",
    "بچه اومده، فرق تولید مثل جنسی و غیر جنسی را ازم بپرسه؛من وقتی هم سن اون بودم؛فک می کردم فرق  بین زن ومرد؛ رشد سریع مو زن هاست!!",
    "بالاخره راز موفقیت ماهیتابه های آگرین رو کشف کردم...\n.\n.\n.\n.\nرازش اینه که از تکنولوژی گوشی های جی ال ایکس استفاده کرده که غذا براحتی از ماهیتابه خارج  میشه ...\n\nدروووود برخودم... قربون خودم برم با این اکتشافاتم...",
    "مورد داشتیم خانمه رفته به مغازه تکثیر و فتوکپی گفته آقا شما اینجا کافی نت هم دارین؟0_o\nبنده خدا منظورش اینترنت بوده :)\nخدایا این شادیارو از ما نگیر",
    "چرا ما ایرانی بازیگر هامون رو به اسم نقششون میشناسیم مثلا\nمصطفی زمانی:یوزارسیف\nداریوش فرهنگ:حشمت فردوس/مالک اشتر\nرویا نونهالی:ناتاشا\nحمید لولایی:خشیار مصطوفی\nشبنم قلی خان:مریم مقدس\nکتایون ریاحی:ذلیخا\nایرج طهماسب:آقای مجری\nنرگس محمدی:ستایش\nو.....\nاما شاهکار این لیست که رکورد جهان رو شکونده و مهر محکمی بر ضرب المثل هنر نزد ایرانیان است وبس زده تقدیم میگردد به:\nجعفر دهقان: جناب ماکسیمیلیان\n:))))))))",
    "دیروز تو ویچت دختره ازم پرسید اهل کجایی گفتم کاشمر, گف کجا هس حالا این کاشمر, گفتم نیویورک رو بلدی ۹۱۵۳۳۲۹۵ کیلومتری نیویورکه پیام داده عزیزم دوتا شمارش کمه کاملش رو دوباره بفرس\nوالا ملت فقط دنبال تلفنن.\n...............................D:",
    "ﺩﺧﺘﺮﻩ ﯾﻪ ﻋﮑﺲ ﺍﻧﺪﺍﺧﺘﻪ ﺍﻧﮕﺸﺘﺶ ﺯﺧﻢ ﺷﺪﻩ ﺯﯾﺮﺵ ﻧﻮﺷﺘﻪ : ﺩﺷﺘﻢ ﺑﻮﻑ ﺳﺪﻩ\n1657ﺗﺎ ﻻﯾﮏ ﺧﻮﺭﺩﻩ\n4576ﺗﺎ ﮐﺎﻣﻨﺖ\nﻫﻼﻝ ﺍﺣﻤﺮ ﺁﻣﺎﺩﻩ ﺩﺭ ﺣﺎﻟﺖ ﺁﻣﺎﺩﻩ ﺑﺎﺷﻪ\nﻭﺯﯾﺮ ﺑﻬﺪﺍﺷﺖ ﺍﻋﻼﻡ ﻫﻤﮑﺎﺭﯼ ﮐﺮﺩﻩ\n.\n.\nﺍﻭﻧﻮﻗﺖ ﭘﺴﺮﻩ ﺍﺯ ﺁﺑﺸﺎﺭ ﻧﯿﺎﮔﺎﺭﺍ ﺑﺎ ﻃﻨﺎﺏ ﭘﺮﯾﺪﻩ ﭘﺎﯾﯿﻦ ﻋﮑﺲ ﮔﺮﻓﺘﻪ\nﺩﻭﺗﺎ ﻻﯾﮏ ﺧﻮﺭﺩﻩ\nﯾﻪ ﻧﻔﺮﻡ ﮐﺎﻣﻨﺖ ﮔﺬﺍﺷﺘﻪ:اوسکل",
    "ای کـه از کـوچه ی مَـعشـوقـه ی مـا مـی گـذَری\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nما هم از کوچه ی معشوقه ی تو می گذریم ^___^\n\nهـــا چیه فکر کردی مثه ماس نگا می کنم؟؟!O.o\nنه ... فک کردی ... \nچنان مخشو بزنم که دیگه اسمتم یادش بره ...\nتا تو باشی به معشوقه ی مردم چش نداشته باشی -__-\nوایسا نگا کن !!",
    "من هنوزم در عجبم که قارچ خور چطوری با سرش آجرو می شکوند ولی وقتی به لاک پشت می خورد می مرد",
    "بعضی ها فکر میکنند من الاغم ............................\n\n\nولی غافل از اینندکه من.............................\n\n\nجیگرم.......جیگرم.......جیگرم",
    "فقط يه فرورديني لياقت اعتماد كردنو داره،...فقط يه ارديبهشتي قدرتو ميفهمه...فقط يه خردادي راه زندگيو خوب بلده...فقط يه تيري دلسوز و احساساتيه ...فقط يه مردادي مهربون و صميميه...فقط يه شهريور ماهي غمشو پيش خودش نگه ميداره...فقط يه مهر ماهي لياقت  احترام گذاشتنو داره...فقط يه ابان ماهي ميتونه پر جذبه و جذاب باشه...فقط يه اذر ماهي ميتونه رفيق فابريكت باشه...فقط يه دي ماهي به حرفات گوش ميده...فقط يه بهمن ماهي دوست داشتنيه...فقط به اسفند ماهي از گذشته ها و بدي ها ميگذره...تو رو خدا لايك كن ....:)",
    "فقط ی ایرانیه که می شینه ، ی دل سیر غیبت می کنه و حرف در میاره آخر سرم میگه \n\n\n\nاصلا به ما چه ؟ ما به کسی کاری نداریم هرکی زندگی خودشو میکنه\nفضول که نیستیم  .",
    "کاش می شد وقتی همسرت خیلی خوب و مهربون میشه\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبهش تافت بزنی همون جوری بمونه\nیا \npif paf بزنی در همون حالت بمیره ، در اوج خداحافظی کنه",
    "نگاه من به برگه امتحان مانند نگاه مدیر  4jokاست به پست های بعضی از کاربرا ،از نظر من (چرت) و از نظر مدیر  4jokیعنی ...\"بیشتر تلاش کن\"...\n.\n.\n.\nبد جمله ایه از صد تا فحش برای آدم بدتره...",
    "شما هم بچه بودین وقتی یه جای فیلما می گفتن صلوات شما هم مث من صلوات می فرستادین؟\n\nیا فقط من شیش میزدم؟ :|",
    "مهـــم نیســت \"بچــــــــه\" ...\nدُخــــــتر باشـه یـا پِسَــــر...\n.\n.\n.\nمهــم ایـــنه کــه \"لُــــــپ \" داشــته بــاشــه...!! ^ـــ^",
    "\" عده س پولوس \"\n اسم کارخونه پولوس سازی نیس \nبلکه ب معنای \n\" غذا پلوعدس است. \"\n می باشت.\nخودم ب این نتیجه رسیدم قراره ثبتشم بکنم...\nو من الله توفیق...",
    "ﻣــﻦ ﺍﮔﻪ ﻣـﺘﻮﻟﺪ ﻧﯿﻮﯾﻮﺭﮎ ﺑــﻮﺩﻡ ...\n.\n.\n.\n.\n.\n.\n.\n.\nwow ﻣﻦ ﻧـﺘﻮﻧﺴﺖ ﺍﺩﺍﻣــــﻪ ﺩﺍﺩ ،\nﻣــﻦ ﮐــِــﯿﻠﯽ ﻓـﺎﺭﺳﯽ ﺑـﻠﺪ ﻧﯿﺲ |:",
    "یکی از ترسای توی بچگیم این بود که آشغال که از پنجره ماشین میندازم بیرون نره روی شیشه ی ماشین عقبی جلوی دید راننده را بگیره اونم بخوره به یه ماشین بعد آتیش بگیره و همه بترکن …",
    "اقا مدرسه ما سال 76تاسیس شده !حالا روز اول مدرسه مدیرمون برگشته میگه :ما بهترین معلمارو داریم\"معلمایی که کمه کم بیست \nسال تو همین مدرسه تدریس کردن!\nبعد مدیرمون مدرک دکتری داره!\nخدا اخر عاقبتمونو بخیر کنه!",
    "بعدظهر به آقامون میگم اگه اون دنیایی رفتی بهشت اونوقت ببینی خدا منو بعنوان حوری برات فرستاده خوشحال میشی عجقم؟^_^\nیه لبخند مونالیزایی تحویلم داد و اروم رفت سمت دستشویی.هنوزم اون جاست اصلا بیرون نمیاد.          \nیعنی از عشقولانم خوشش نیومد؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "اعتراف میکنم با این هیکلم هنوز فرق درس { تاریخ ادبیات ایران و جهان } رو با { تاریخ ایران جهان }  نمیدونم !!\n\nبعله ! یه همچین بچه درس خونیم من !!!",
    "وقتی تنهاییٰ ،وقتی بی کسی،وقتی هیچ کسی در کنارت نیست،دستت را بکن توی دماغت وحالشو ببر",
    "یه معما...\n\nبرادر خواهر راننده، خواهر مادر نیما  است، خواهر راننده چه نسبتی با مادر نیما دارد؟",
    ". ‘ 12 ‘ .\n9 __/ 3\n‘ . 6 . ‘\n\n33 میلیارد ثانیه به شب یلدا‎ ‎مانده یادتووووون باشه که من اولین بیکاری بودم که بهتون\nتبریک گفتم :/\nدکترم رفتم،گفته فعلا بی خطرم , نگران نباشین !!! :))",
    "یه سوال:\nتو تبلیغ مایع ظرفشویی پریل خانمه میگه هم چربی ها را پاک میکنه\nهم بوی بد غذا را از بین میبره!!!!\n\nیعنی چی؟\nمگه مردم چی میخورن که بوی بد میده؟؟؟",
    "گرچه نمیدانم خواب هایت را با چه کسی شریک میشوی اما هنوز شریک بی خوابی های منی.",
    "نگین شمام وختی بچه بودین دلتون میخواست از اون نونا که هایدی میخوره،بخورین...!",
    "باران که می بارد\n.\n.\n.\n.\nبعدش قطع میشود>\nچیه؟!\nهمش که نباید عاشقانه باشه، یکم واقعیت های زندگیتون رو قبول کنید.",
    "با مامان بابام دعوام شده بود ..\nلباسامو پوشیدم که برم بیرون یه دوری بزنم ..بدون اینکه چیزی بگم رفتم سمت در\nمامانم گفت: کجا؟\nهیچی نگفتم  بعد بابام گفت بازم هیچی نگفتم اومد سمتم  جلومو گرفت و گفت:بهت میگم کجا میری؟\nگفتم: بیرون\nقیافه ش 180درجه تغییر  کرد و گفت خب از همون اول میگفتی... برو\n.\nاصن داستانیه",
    "کودک درونم هفته ی بعد عروسیشه اونوقت من هنوز دنبال مخاطب خاص می گردم!!!",
    "عشق اگه عشق باشه ! پسوورد فیسبوک ک سهله ، قسمت کِرِم دار بیسکوئیتمو ،گوجه سبزامو و ته دیگ ماکارونیمم بهش میدم -_-",
    "دوشنبه این هفته ساعت 2 بعد از ظهر به برنامه 90 اس ام اس دادم گزینه 1\nساعت 3 عادل زنگ زده میگه راستشو بگو سوالا رو از کجا خریدی؟سوالا لو رفته؟میخواست شکایت کنه میگفت سوال امشبو دزدیدی\nاصن یه وضی بود با عادل خان",
    "همسایمون دخترش از دانشگاه آزاد قبول شده باباش واسش سانتافه خریده انداخته زیر پاش ... یه همچین ملتی داریم ما",
    "طرف بی دعوت میره عروسی !!؟؟؟\nمیبینه جلوش دوتا در هست \nروی یکیش نوشته مهمانا با کارت و روی یکی نوشته مهمانان بدون کارت \nچون کارت نداشته از در دوم میره تو \nدوباره به دو در میرسه \nروی یکی نوشته مهمانان با هدیه و روی یکی نوشته مهمانان بدون هدیه \nچون کادو نداشتم از در دوم وارد میشه \nکه میبینه \n..\n.\n.\n.\nبرگشته تو خیابون اصلی",
    "(*^*گچساران بام نفت ایران*^*)\nبـایـد حـرفـای آدمـا رو تـو روزای اول ضـبـط کـنـی بـعـد واسـشـون بـذاری بـگـی عـــزیــزم تـو اونــروزا ایـن گُُـهـا رو مـی خــوردی...\nبعله!!!",
    "امروز رفتم پای تلویزیون،زدم کانال یک دیدم داره فیزیک کنکور درس میده :|\nزدم کانال دو دیدم داره مشاوره تحصیلی کنکور میده :| :|\nزدم کانال سه دیدم داره عربی کنکور درس میده :| :| :|\nقیافم دقیقا اینطوری شده بود :| :O\nزمان ما اگر انقدر به کنکور توجه میکردن و تشویق میکردن و کار میکردن باهامون و تلویزیون انقدر نکات کنکور رو میگفت من الان اینجا نبودم :D\nرتبه یک کنکور میشدم\nوالا ...",
    "ديروز هيچ كس خونه نبود منم تنها گفتم برم تنهايي  به فيلم توپ ببينم هيچكس نيست از موقعيت استفاده كنم...:)\n\n\n\n\n\n\n\n\nاره ديگه اينقدر ترسناك بود اخرش ر—دم به  خودم..",
    "امروز تو حموم یهویی زدم زیر آواز بابام برگشته میگه:زهرخر کره مار!!!!!!!\nبنده خدا بیش از حدش عصبی شد:((((((",
    "دقت کردین شبا وقتی تلوزیونو روشن میکنی صداش تا اخر بازه؟\nدقت کردین وقتی جایی واسه رفتن نداری همه چراغا سبزه؟\nدقت کردین اینارو باید تو قسمت (دقت کردین ) مینوشتم؟",
    "به غضنفرميگن نظرراجع به ليوان يك بارمصرف چيه؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.ميگه: منكه يكساله دارم راضي ام.",
    "میگم یه مخاطب خاصم نداریم دستمونو ببریم لای موهاش دنبال حشرات موزی بگردیم!!!!!!!!!!!!!!!\n\n\nچیه فک کردی عاشقونس؟؟؟؟؟",
    "ﺩﯾـﺸَـﺐ ﮐَـﻒِ ﭘـﺎﻣـﻮ ﭘـﺸـﻪ ﺯﺩﻩ ...ﯾﮑــﯽ ﻧﯿﺴــﺖ ﺑﮕــﻪ ﺁﺧــﻪ ﺣﯿـﻮﻭﻥ ﺍﯾــﻦ ﺟــﺎﯼِ ﻧﯿــﺶ ﺯَﺩَﻥ ﺑــﻮﺩ؟؟؟؟؟ \n3 ﺛﺎﻧﯿــﻪ ﻣﯿﺨـــﺎﺭﻭﻧَــﻢ .. \nﻧﯿــﻢ ﺳﺎﻋَــﺖ ﻣﯿﺨﻨـــﺪﻡ...",
    "اگه یه روز بری سفر ، بری ز پیشم بی خبر\n.\n.\n.\n.\nمنم میرم پیش اون یکی دوس دخدرم ^-^\nتا تو باشی و هر وقت خواستی بری از من اجازه بگیری :)",
    "مورد داشتیم پسره عاشق دختر همسایشون , دختر دبیرستانیای شهرشون نشده \nاونوقت عاشق اون دختری که عکسش واسه تبلیغ عینک پایین صفحه س شده ...\nاصلا دلیل چهار جوک اومدنش همین بوده ....!",
    "میدونی به کی میگن سایرین؟!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبه کسی که توی سایه میرینه!!\nبه زودی با سری جدید اکتشافاتم در خدمت شما خواهم بود...",
    "آقا دقت کردین تو این مراسمای عروسی وقتى فرد رو ب رومون ی پسر باشه همیشه برعکس میشه میخوایم سالادبخوریم لامصب با اون سس میریزه رو روسریمون یا ی تیکه گوشت از دهنمون بیرون می مونه یا از شانس خوبمون دست یکی میخوره ب نوشابه بد چپ میشه رو لباسامون کلن گند میزنه ب کلاس آدم!!!!!!",
    "من را برای خودم دوست داشته باشید \nنه برای این که دستم به کابینت های بالایی آشپزخانه میرسد \nمحمدرضای ۱۹ ساله ی ۱۹۱ سانتی ^_^",
    "دلم میخواد فورجوک رو جوری هک کنم که تموم مطالب ارسالی،اتوماتیک تایید بشن .\nو وقتی مدیر سایت بخواد حذفشون کنه؛بهش پیام بدم بیشتر تلاش کن!!!\nآی دلم خنک شه!",
    "جملات تکراری دخترها در هنگام تماس تلفنی بعد از یه مدت نسبتا طولانی :\n– سلام شوهر کردی؟\n+ نه تو چطور؟\n– وای منم نه!",
    "داداشم زنگ زده بهم میگه :یه زنگ بزن به من شارژ ندارم. زنگ زدم بهش تازه یادم افتاده داداشم ۰۹۱۲ داره!!!!!!!یه همچین داداشه دل سوزی دارم من!!!",
    "خیلی ﺩﻟﻢ ﻣﯿﺨﻮﺍﺳﺖ ﯾﺒﺎﺭ ﻫﻢ ﮐﻪ ﺷﺪﻩ ﺧﻮﺍﺏ ﺑﺎﺷﻢ,ﯾﮑﯽ ﺑﯿﺎﺩ ﯾﻮﺍﺷﮑﯽ ﺭﻭﯼ ﻣﻦ ﻟﺤﺎﻑ ﺑﮑﺸﻪ ﻻﻣــــﭗ ﻭﺧﺎﻣﻮﺵ ﮐﻨﻪ ﺩﺭ ﯾﻮﺍﺷﮑﯽ ﺑﺒﻨﺪﻩ \n.\n.\nﻣﺘﺎﺳﻔﺎﻧﻪ ﺍﯾﻦ ﭼﯿﺰﺍ ﻓﻘﻂ ﺗﻮ ﺧﻮﺍﺏ ﻭ ﺧﯿﺎﻝ\nﻭﺟﻮﺩﺩﺍﺭﻩ .. \n\nﻭﺍﻗﻌﯿﺖ ﺍﯾﻨﻪ ﮐﻪ ... \nﯾﮑﯽ ﻣﯿﺎﺩ ﮐﻮﻟﺮ ﻭ ﺧﺎﻣﻮﺵ ﻣﯿﮑﻨﻪ\nﯾﮑﯽ ﺩﯾﮕﻪ ﻻﻣــــﭗ ﻭ ﺭﻭﺷﻦ ﻣﯿﮑﻨﻪ ﺩﺭ ﻭ ﺑﺎﺯ\nﻣﯿﺰﺍﺭﻩ ﻣﯿﺮﻩ ... \nﺩﻭ ﺳﻪ ﻧﻔﺮ ﻣﯿﺎﻥ ﺑﺎﻻ ﺳﺮﺕ ﺩﻋﻮﺍ\nﻣﯿﮑﻨﻦ ..\nﺗﻨﻬﺎ ﮐﺴﯽ ﮐﻪ ﯾﻮﺍﺷﮑﯽ ﻣﯿﺎﺩ, ﺍﻭﻧﯽ ﮐﻪ ﻣﯿﺨﻮﺍﺩ ﺷﺎﺭﮊﺭ ﻭ ﺑﺒﺮﻩ..!!\n﻿",
    "درست اون لحظه ای که فکرمیکنیم ازاین بدترنمیشه بدشانسیهامون تازه شروع میشه",
    "بی اَعصآب بودَن\nی فآیده خـوبی دآرَه اینه کـِ\nاطرآفیآنت فقَط در حَد مجآز \nمیتونَن گُ.ـ.ه بخورَن...\n\n\n\n*****Ṑᴋʜ†ᴀᴘᴜ3*****",
    "چه تلخ است . . .\n.\n.\n.\nشکلات ۹۶% رومیگم !!!\nنکنه فکرکردی میخوام عاشقانه بگم ؟؟\nبروبابا حوصله داریا",
    "پولداری یعنی اینکه هابیت قسمت اولش هنوز نیومده بری با کیفیت blue-ray دانلودش کنی وضع معمولی هم یعنی اینکه وایسی سه قسمتش بباد بعد بری دی وی دیشو بخری فقیری هم یعنی اینکه مثل من وایسی شبکه ی نمایش نشونش بده",
    "غضنفر میره مکه با خودش آر پی جی میبره؛میگن این دیگه برا چیه؟میگه با این سنگا که شما می زنین شیطون نمیمیره !",
    "ناموسن اگه يه سال خط توليد  لامبـــــــــورگينـــــــــــي رو بدن به ايــــــران به حـــول و قوه الهي وانتشم ميزنن :|",
    "نحوه بحث درباره ی موضوع در ایران:\nموضع بحث:کمبود آب\nو چیزی که دربارش بحث میکنن:آلودگی آّب\nو نتیجه نهایی از بحث:هوا خیلی خیلی آلوده است لطفا از وسایل عمومی استفاده کنید",
    "به یارو میگن دوس داری تو تاکسی کنار کی بشینی؟\nمیگه یه دخترخوشگل خوش تیپ با\nنامزدش\nمیگن چرا با نامزدش؟\nمیگه میچسبن به هم جای من گشاد میشه !!! =))",
    "یشب داشتم آهنگ گوش میدادم ی دفعه ی سوکس دیدم من: وای داداش سوسک پاشو بگیرش پاشو (همراه باجیغ) داداش: مگه من سوسگیرم من:مامان پاشو دخترتو خورد یکی پاشه من هنوزجوونم آرزو دارم رحم کن سوسکه داداشم:آقاسوسکه رحمش نکن بخورش دراین جیغ داد مامی بای اسپری اومد فیسسسسسسسسسسسسسسسس وا چرا انقد بو اسپریم میاد قضیه چیه؟؟؟؟؟؟؟؟؟ مامان این اسپری منه من مال من همون ک......... داداشم: تو الان باید خوشحال باشی که هنوز زنده ای این یعنی ی جونوری هسی بجز سوسک من: :(((((( سوسک مرده:-------- داداشم : :))))))) نکنه توام مارک اسپریمو میخوای؟؟؟؟",
    "لامصب حس اروپایی بودن بهم دست داده\n.\n.\n.\n.\n.\nآخه یکشنبه مون تعطیل بود !",
    "همه قبول دارن که :\nتوالت درب و داغون و کپک زده کثیف ولی قفلدار بهتر از توالت ۶ستاره لوکس بدون قفله.",
    "عاقا کیا تو دوران مدرسشون سر اینکه کی اول صف وایسه با همکلاسیاش درگیر میشد...\n شما رو نمیدونم ولی من که خودم چند فقره قتل داشتم...",
    "دیروز تاریخچه گوگل رو تو خودش سرچ کردم\nبیچاره ذوق مرگ شد.\nگفت: بالاخره یکی منو بخاطر خودم خواست……….",
    "در جواب اون بنده خدایی که bf رو مسخره کرده بود باید بگم gf مخفف      گوشت فاسده....",
    "شصتی براش نمانده بود.,..........\n\n\n\n\n\n\n\n\n\n\nپسری که عاشق دختری شد که 4000 تا پست داشت!!!!",
    "امروز ب یه کشفی رسیدم...\nاین دبیر زیست مامثل زندگی با آدم  رفتارمیکنه...\n.\n.\n.\nاول امتحان میگیره،بعددرس میده...\nدبیر زیسته آخه ماداریم؟؟؟",
    "بدتر از دمپایی خیس دستشویی و آبی که موقع با دست آب خوردن، تا زیر بغلت نفوذ میکنه...\nروغن کوکو سبزیه، که وقتی لقمتو گاز میزنی، میره تو آستینت!",
    "قابل توجه خانمی که گفت bf مخففه بوی فاضلابه ( و پرچم دخترا بالاست )\nاین طوری که شما میگی پس gf گوه فاضلاب و این بو نشعتگرفته از\nGf هاست وگرنه این پسرای بد بخت بوشون کجا بود خواهشا به گند نکشین مارو\n...\n\n\n\n\n\nبعد انتظار دارن برن خاستگاریشون\n\n\n........ پرچم پسرا بالاست ......",
    "رفتم واسه استخدامی یه شرکت گفتن چون مجردی بهت کار نمیدیم.\n.\n.\nجالبه ها...\nمیری زن بگیری چون بیکاری زن نمیدن.میری کار بگیری چون زن نداری کار نمیدن...!!!",
    "دیشب سوار پورشه م شدم اومدم تو خیابون یه آهنگ ریز هم گوش میدادم یه سیگارم گوشه لبم روشن کردم و خداییش خیلی داشتم حال میکردم که یه دفه یه یارو پرید وسط خیابون همچین ترمز کشیدم که لامصب پتومون پاره شد!!\nخدا ازش نگذره هم رید تو خوابم هم پتوم/",
    "خبر فوری:\nمدیر سایت اعلام کرد پس از عید قربان نسبت به سرشماری مجدد اعضا اقدام میشود\n.\n.\n.\n.\n.\n.\nاز الان گفته باشممممم",
    "ما یه معلم داشتیم \nخیلی بچه ها رو درک میکرد \nمیگفت\nاشکال نداره درس\nنخونین جامعه حمال هم لازم داره\nتا جایی که میدونم اکثرا هم به حرفش گوش دادن!\nاکثرا هم یا مازاراتی دارن یا پورشه یه بساز بفروش موفق \nیه خرخون انتن هم داشتیم که همیشه کتکش میزدم :|\nلیسانس ریاضی گرفت تو خط تهران چالوس کار میکنه :|\nکاش بیشتر کتکش میزدم اونم درس نمیخوند الان یه ایکس شیش داش حداقل",
    "نعمت چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\nبه حضور من در این سایت نعمت گفته میشود ...",
    "زنی که به قلیون کشیدن شوهرش گیر نده زن نیست که فرشته ای از آسمانهاست\nروی زمین*\nلایک=موافقم",
    "ﺩﺧﺘﺮﻩ ﭘﺴﺖ ﮔﺬﺍﺷﺘﻪ ﺑﻮﺩ:\nﺍﯾﻦ ﭼﻪ ﺭﺳﻤﺸﻪ ...\nﮐﻪ ﻧﻪ ﺍﺳﺘﺎﻣﯿﻨﻮﻓﻦ ﮐﺴﯽ ﻫﺴﺘﻢ ..\nﻧﻪ ﻫﺮﻭﯾﯿﻦ ..\nﻧﻪ ﮊﻟﻮﻓﻦ ..\nﻧﻪ ﻣﺴﮑﻦ ..\nﻧﻪ ﺩﯾﺎﺯﭘﺎﻡ !!!..\nﻣﻨﻢ ﺑﺮﺍﺵ ﮐﺎﻣﻨﺖ ﮔﺬﺍﺷﺘﻢ :\nﺍﮔﻪ ﻗﻮﻝ ﺑﺪﯼ ﺩﺧﺘﺮ ﺧﻮﺑﯽ ﺑﺎﺷﯽ ﻭ ﺑﻪ ﺣﺮﻓﻢ ﮔﻮﺵ ﺑﺪﯼ ﻭ ﺧﻼﺻﻪ ﭘﺎﯾﻪ ﺑﺎﺷﯽ !!... ﻣﯽ ﺗﻮﻧﯽ ﺷﯿﺎﻑ ﻣﻦ ﺑﺎﺷﯽ\nﺑﻼﮐﻢ ﮐﺮﺩ .. |:\nﺧﺐ ﺷﯿﺎﻑ ﻫﻢ ﯾﻪ ﻧﻮﻉ ﻣﺴﮑﻨﻪ ﺩﯾﮕﻪ ... |:|:\nﻭﺣﺸﯽ ... ﻧﻤﮏ ﻧﺸﻨﺎﺱ",
    "اگه گفتین بد ترین کار چیه؟\n\n\n\n\n\n\n\nاینه که با یکی شریکی میوه یا غذا بخوری...",
    "اونروزرفتم دوسموببینم رسیدم سرقرارمیگم اخه سحر بااین تیف این کیپ میاد!!!هیچی دیگ الان دنبال تخم کفترم بخورم زبونم قوت بگیره!:-!",
    "تقسيم بندي موجودات زنده تغيير کرد. جانوران گياهان اینترنتیان... اين دسته آخر موجودات عجيبي هستن.. نه به غذا نه به آب و نه به اکسيژن نياز دارند... فقط اینترنت کافیست !!!",
    "کشته شدن ۱۲ نفر در اروپا به سبب گرمای ۳۶ درجه !\n\n اونوقت تو ایران\n\n تو کویر مردم تو دمای ۵۰ درجه\n\n میشینند تو حیاط خونشون چایی فوت میکنند که خنک شه !\n\n یه همچین ملت پوست کلفتی هستیم ما ^_^",
    "پسراي كلاس شمام از اول كلاس تا اخر كلاس دارن جزوه مينيويسن يا فقط ماله ما خرخونن؟؟؟:|\nاخه تو اين قحطي شوهر؟؟؟؟ب كجا داريم ميريم اخه:|",
    "به پسرداییم میگم این پسره چقد خوشتیپو خوش قیافه اس میگه این لباسارو تن خرم کنی خوشتیپ میشه!!!!!حالا هی بگین دختراحسودن!!!!!والا!!!!!!!!",
    "مطالبم به طرز مشکوکی داره تایید میشه فکر کنم دارم میمیرم:( :$",
    "عاقایه رستوران سرکوچه ماهست که سردرش نوشته\"غذاحاظراست\"\n\nفک کنم کسی که تابلورونوشته4جوکی بوده!\n\nخخخخخخخخ",
    "خستم میفهمی ؟ خسته\nاز بس واسه مدیر فور جوک بیشتر تلاش کردم",
    "آنکس که نداند و نداند که نداند،قطعاً خودش را به کوچه علي چپ زده است.\n2بار که جفت پا برويد توي دهنش،قطعاً بداند و بداند که بداند..!",
    "یارو باباش میمیره،تلفنش زنگ میخوره گریه اش بیشتر میشه،\nمیگن چی شده؟؟میگه پشت هم داریم بد میآریم؛خواهرم بود اونم باباش مرده!!!",
    "حاضرم قسم بخورم من اگه ورزشکار بودم\nواسه المپیک که خبرنگارا و همسایه جمع شدن خونمون واسه\nدیدن مسابقه ی من ...\n.\n.\n.\n.\n.\n.\nبابام میزد یه شبکه دیگه که اخبار ببینه\nهمینه که من قهرمان نمیشم :دی",
    "چند وقت پیش یه چینی رو نشون می داد که با دوتا پای قطع شده یه قله رو فتح کرد اون وقت ده روزه از مهر گذشته و ساعت گوشی من هنوز جدیده \n‏ ( من تمام کسانی که این متن رو خوندن رو به چالش دوش با سطل پر از اسید دعوت می کنم خواهشا هم دردی کنید )",
    "ديكشنري كلمات دخترم در سن 2 سالگي: \nتوفِ فندي= توت فرنگي\nشَميژه= خوشمزه\nدود= دوغ\nفيفيلي= فلفلي\nشميژي= سيب زميني\nمَمَمپا= بادكنك!!!!!\nاوفونده= هندوونه\nپابزه= خربزه\nشنداي شندي= باب اسفنجي!!!!!\nشوش ديلي= شش ضلعي\nاتاتيس= اسمارتيز\n\nاز زبان روميان باستان هم پيچيده تره!!!",
    "شما میرید حموم وقتی میخواین برید زیر دوش نفس می گیرید یا فقط من\nاین طوری در اومدم؟؟؟؟؟ \n\nلایک = کم مصرف کنیم تا همیشه قطعی آب نداشته باشیم",
    "شخصی گفت الله اکبر\n\nبعد گفت لا اله الا الله\n\nو باز گفت سبحان الله و بحمد سبحان الله العظیم.\n\nاین شخص اکنون ۷۰۰۰۰هزار نیکی را بدست آورد و این شخص خود شما هستید مبارکتان باد.",
    "آمریکا کجاست؟؟!!!\n .\n .\n .\n .\n .\n .\n .\n .\n .\nآمریکا جاییست که بزرگترین کمدینش (رابیز ویلیلمز) ازفرط افسردگی\n خودکشی میکنه وایران جاییست که افسرده ترین مردمانش 24 ساعته\n درحال جک ساختن هستن!!!!!!",
    "بعضیا هستن میخوان باعث تنوع بشن ولی زیاد وارد نیستن باعث تهوع میشن",
    "ﭘﺴﺮک ﺗﻮی ﺗﺎﮐﺴﯽ ﯾﮏ ﺷﮑﻼت\nدرآورد و ﺧﻮرد و ﺑﻌﺪ ﯾﮑﯽ دﯾﮕﻪ و\nﭘﺸﺖ ﺑﻨﺪش ﯾﮑﯽ دﯾﮕﻪ\nﻣﺮدی ﮐﻪ ﮐﻨﺎرش ﻧﺸﺴﺘﻪ ﺑﻮد ﮔﻔﺖ :\nاﯾﻦ ﻫﻤﻪ ﺷﮑﻼت ﺑﺮ دﻧﺪوﻧﺎت ﻣﻀﺮه\nﭘﺴﺮک ﺟﻮاب داد : ﺑﺎﺑﺎﺑﺰرﮔﻢ ۱۳۵ ﺳﺎل\nﻋﻤﺮ ﮐﺮد ، ﻣﺮد ﮔﻔﺖ : ﺑﺎﺧﻮردن\nﺷﮑﻼت ؟\nﮔﻔﺖ : ﻧﻪ ﺑﺎﺑﺎﺑﺰرﮔﻢ ﻓﻘﻂ ﺳﺮش ﺗﻮ\nﮐﺎر ﺧﻮدش ﺑﻮد ﻧﻪ دﯾﮕﺮان",
    "دختر رو add کردم میگه با چادر سفید add شدم با کفن سفیدمunfriend میشم\nقیافهدختره ^_^\n\nقافه فیسبوک =|\n\nقیافه من o_O",
    "مدیر 4جوک فوت کرد...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاول فوت کرد بعدش عطسه کرد بعدش سرفه...\nبگو خدایی نکرده اخه اگه اتفاقی واسش بیافته کی زیر مطالب من بنویسه بیشتر تلاش کن!",
    "جوری که ساسی مانکن تو اهنگ جدیدش میگه با اون صدای خش دار و چشای وحشی ادم فک می کنه داره در مورد چنگیز سیبیل حرف میزنه!!!!!والا با اون الزایمرش",
    "وقتي کسي ناراحتت مي کنه 42 ماهيچه استفاده ميشه تا اخم کني !\n .\n .\n .\n .\n .\n . \n\n\nاما فقط 4 تا ماهيچه لازمه تا دستتو دراز کني و بزني تو دهنش !!\nديگه هر جور خودتون راحتين؛ وظيفه من اطلاع رساني بود....:|",
    "مورد داشتیم پسره به دختره گفت عزیزم من دیگه شارژ ندارم خداحافظ\nبعد دختره واسش یه شارژ ۲۰ هزار تومنی فرستاده گفته بیا عشقم\nبرگرفته از رمان خفاش ها ماکارانی می خورند",
    "بابات از تو چشات می خونه چه گندی زدی.\n\nولی وقتی پول نداری به 17 زبون زنده دنیا هم بگی متوجه نیست!",
    "اگه ریا نباشه من تا دوران راهنمایی فکر میکردم هفته دفاع مقدس جزو مناسبتهای ماههای قمری هستش\nهی دعا میکردم سالهای بعد بیفته وسط تابستون تا راحت بتونیم بریم نمایشگاهشو تماشا کنیم\n\nلایک= مغز پسته بیشتر از مغز تو کار میکنه!",
    "عشق اونجایی موج میزنه که\nصبح داره میره سرکار\nبعد از خداحافظی\nنتونه ازت دل بکنه و\nچنان محو چشمات بشه که\nحواسش پرت شه\nبا سر بره تو دیوار  :)",
    "يه سوال از عزيزاني فورجوكي كه دستشون تو كاره ميخام بدونم تو اسانسور يه كليد gfهست دقيقا كاربردش چيه اگه بزنم يه gf ظاهر ميشه",
    "ฟฟฟฟฟฟฟฟฟฟฟฟฟฟฟฟฟฟ ♥ нάмεd = нάnįε ♡ ฟฟฟฟฟฟฟฟฟฟฟฟฟฟฟฟฟฟฟฟฟ\nمن میگم \nاونی که میاد تو کلاس و میگه من ترم آخرمه و اومدم 6 واحد (اونم عمومی) پاس کنم و برم باید\nقشنگ بست به صندلی بعد سرشو با اره برقی زد\nبعد ببریش بالا پشت بوم و از اون بالا پرتش کنی پایین \nبعد با کامیون از روش رد شی\nبعد بندازیش تو قیر داغ\nبعد با جارو خاک انداز جمش کنی و خاکسترشو بسوزونی\n\nبی اعصابم خودتونید ... به من چه میخاست نَگه ترم آخره ^_^\nحالا  شما مدیونید اگه فک کنید من این کارو نکرده باشم :))\nراستی بچه ها با نهایت تاصف و تاثر باس بگم من ترم آخرم ^_^ فراااااارررر",
    "مورد داشتیم دختره به پسره گفته من بی اف دارم مزاحم نشو\nپسره هم فک کرده مریضی چیزی داره و کلی براش دعا کرده خوب شه :|\nچشم و گوش بسته به این میگن ...!",
    "دخترعمم تریف میکرد:\nمن ای چن روز هرچی رفتم دسمو با مایع دسشویی بشورم دیدم چربه انگار.\nبه مامانم مگفتم چرا اینجوره\nمیگه:نمیدونم.این شرکتای خیر ندیده ملوم نی چی توش میریزن.اونبار خوب بودا!!حالا نمیدونم چرا اینجوره!!!\nهیچی رفتی ظرفشو برداشتیم(اخه 4لیتری  بوده)دیدمروش نوشته نرم کننده حوله و لباس!!!!\nخدایی عمه گیجه من دارم؟؟؟\nتازه وقتی دخترعمم اینو تریف میکرد اون یکی عمم گف:وا؟؟؟؟منو اکرم مث هم برداشتیم!میگما این چرا چربه!!!پس نرم کننده لباس بوده؟؟؟؟\n\nینی تازه اونموقع اون عمم فهمید!!!\nینی استعدادشون تحسین داره!!!!!",
    "عاقا بی اف یه دوستای ما اهنگ داده بیرون.بد این دوست ما اومده مث چی ازش تریف میکنه.بهش میگم انقدم خوب نبود.حس میکردم فالش میخونه\nمیگه:چی؟؟اسم اهنگ که این نی!!!\nمیگم:نه!منظورم اینه که حس میکردم خارج میخونه!!\nمیگه:نه بابا.تو ایرانه.همشریه!!!\nینی تو این لحظه منو اون دوستم ترکیده بودیم\nمیگم:منظورم اینه که خارج از ریتم میخونه\nمیگه:ریتم چیه؟؟\nمیگم:هیچی خودتو درگیر نکن!!خیلیم اهنگش خوب بود\nاون:خب مث ادم از اول همینو بگو!!!!!\n\nمن فقط سکـــــــــــــــــــــوت میکنم.امیدوارم حالش خوبشه!!!",
    "**(بدون علامت اختصاصی)**\n\nدیروز یه پنیر خریدم تو قسمت ترکیباتش نوشته بود:\n\"شیر پاستوریزه،چربی شیر،پروتئین های شیر\"\nمنو هم به عنوان ویتامینهای شیر باید مینداختن تو پنیره اما ننداختن.",
    "سایت خارجی زده اگه پول ندی عضو شی برای دانلود باید ۱ دقیقه صبر کنی، نمیدونه ما ۲ دقیقه صبر میکنیم یه صفحه باز شه ، برا دانلود پوست میندازیم  :|",
    "گوزگیر چیست؟\nیوقت فک نکنین اختراع جدیدی ها\nنه\nفقط امشب مادر بنده بجای گفتن دزدگیر آن هم درجمع فامیلای دورمون گفت گوزگیز\n\nالان گروهای تجسس اومدن دنبال مامانم میگردن\nمعلوم نیس کجارف ازخجالتی",
    "میگم شما هم وقتی یه کیف جدید میخرید دوس دارید از همه زیپ هاش استفاده کنین و تو هر زیپ یه چیزی بزارید تا خالی نباشه یا فقط من اینجوری بودم؟\n.\nولی به 2 هفته نکشیده دیگه هیچی برامون مهم نبود و هر چی دم دستمون بود رو داخل زیپ بزرگه میریختیم که در همین راستا یک سال تمام کتابام رنگ و بوی کوکو گرفته بود.",
    "میخوام براتون پُست عاشقانه و احساسی بذارم!\n.\n\n.\n\n.\n\n.\n\n\nولی نمیدونم چرا خنده م میگیره!!!",
    "+ 5\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگربه میگه میومیو من گربه ای باهوشم...!\nهمش دنبال موشم٬ ملوس و بازیگوشم...!\n.\n.\n.\nآخه ماموت با این سن وهیکلت 5+ میخونی؟؟؟!\nخجالت نمیکشی؟ شرم نمیکنی؟ بزنم دکورت عوض شه؟؟!\nسن کلاغ و داری میای 5+ میخونی؟؟!\nدیگه نسلت داره منقرض میشه زود ازجلوی چشمام خفه شو!!!!!",
    "دیدین تو این فیلم خارجیا دختره صب از تختش خیلی شیک و ارایش کرده پا میشه؟؟...\nحالا من دیروز پا شدم رفتم بیرون گودزیلامون ی جیغ کشید اوفتاد زمین...چرااااا؟؟:/",
    "با مامانم رفتم دکتر:\n دکتر برگشته میگه  میگه HIV  مثبته\nمامانم میگه خدارو شکر یه چیز مثبت در تو پیدا شد \nمن :l\nدکتر:)))\nاچ آی وی :))\nهپاتیت abcd :))\nمامانم :l",
    "میدونین بزرگ ترین شکست تو دنیا چیه؟                                                            .                                                                                                                  .                                                                                                            .                                                                                                        .                                                                                                     .                                                                                                      اینه که ظهر از مدرسه بیای خونه با کلی امید شیرجه بری رو گوشیت ببینی یکی برات اس داده با کلی امید وارزو بازش کنی ببینی همراه اول یا ایرانسله لامصب از شکست عشقی بدتره.",
    "مشترى: سلام گوشى منو درست کردى ؟\n من : بله درست کردم میتونید گوشى را ببرید.\nمشتری : الان دوربینشو چند  انداختی ؟؟\nمن : 2 مگاپیکسل !!!\nمشتری : خو آخه چرا 8 مگاپیسکل ننداختی؟؟\nعاقا يک اينو حاليش کنه من برم خودموبا آتيش جزغاله کنم. \n\nمن O_o\nاستيو جابز در گور  :-(",
    "فانتزی من اینه که تو قرعه کشی برنج وچای وآبمیوه و اینجور چیزا برنده شم . بعد ازم بپرسم چرا محصول مارو انتخاب کردی منم بگم راستش رفتم مغازه چیز دیگه ای نداشت و گرنه اینو نمی خریدم !!!\n.\n.\n.\nگرچه پخش نمیشه \n.\n.\nحتی ممکنه جایزمم پس بگیرن بگن پس برو از یه جا دیگه جایزه چند میلیونی بگیر !!!!",
    "گوشیه دوس پسرمو گرفتم رفتم تو مخاطبینش \nگفتم:ساراکیه ؟\nگفت:دوست اجتماعی\nگفتم:مهسا کیه؟\nگفت:همکلاسیم",
    "بقیه دانش آموزا سر کلاس درس میخونن خسته میشن ما از بس معلم نداشتیم و همش تو حیاط بودیم خسته شدیم:|",
    "خوش به حال ورزشکارایی که رفتن اینچئون \nنه به خاطر شهرت \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nفقط به خاطر اینکه تو کره جنوبی اینترنت ار همه جا بهتر انتن میده\nمید.نم خیلی روانیم\nهرکی لایک کنه یک در دنیا صد در اخرت نصیبش بشه",
    "به سلامتی رفیقی که اومد بغضش رو به خاطر رفیقشقورت بده گوزید!!\nنخند خب بهش خیلی فشار اومده دیگه...!!!",
    "دختره14سالشه اومده توچت میگه شکست عشقی خوردم یه اهنگ بهم معرفی کنید\nمنم آهویی دارم خوشگله روبهش معرفی کردم  کصافط زدبلاکم کرد",
    "ميدونستيد علاوه بر gf و bf،\nzf هم اومده؟\nميشه zapas friend\n\nمواظب باشيد  دوستان :))))",
    "معلم ها همیشه واسه دانش آموزاشون آرزوی موفقیت دارند و دانش آموزان برای آنها آرزوی تصادف در راه مدرسه شکستگى دست و پا ورفتن زير 18 چرخ\n\n:)))))))\n\nبچه ها خدا قوت ^_^",
    "یه سوال داشتم.....\n آقای شمام تو خونه بعد از خوردن هر نوع نوشیدنی حتی آب، آروغ های متنوع با صداهای  مختلف میزنه یا فقط آقای ما اینطوریه؟تازه اونقد اینکارو انجام داده که گربه کوچولومم پیشش یاد گرفته ،البته هنوز تبحر کافی نداره(کچل بشم اگه دروغ بگم)",
    "میگن طرف آیفون 6 خریده گذاشته جیبش یهو دیده صدای تق و شکستن میاد\n.\n.\n.\n.\n.\n. \nمیگه ایشالله که استخوان لگنم باشه !! :|",
    "یروز یه زنه تصادف میکنه میبرنش بیمارستان بگو خب.دکتر بهد از معالجه میگه باید عمل شه بگو خب. بعد از یک عمل طولانی و بعد از یک ساعت دکتر همراه مریض رو صدا میکنه بگو خب. بعد شوهر زنه میگه آقای دکتر من آقاشم حالش چطوره؟ دکتر میگه: همسر شما دیگه نمیتونه راه بره و شما باید هر روز جاشو عوض کنین و بهش غذا بدین و کلا باید همیشه کنارش باشی و بهش رسیدگی کنی تازه روزی 500 هزار تومن هم خرج داروهاش میشه. مرده با این حرف دکتر به دیوار تکیه میده میگه واااای خاک بر سرم شد. بگو خب\nیهو دکتره برمیگرده میگه:\n.\n.\n.\n.\n.\n.\n. شوخی کردم زنت مرد .",
    "بچه های سایت ی جور اخم کردن ...\n..\n..\n..\n..\nانگار باز شدن مدرسه ها تقصیر منه",
    "عدم توجه به جلو \nعبور از چراغ قرمز\nانحراف به چپ\nحمل مسافر در قسمت بار \n.\n.\n.\n.\n.\n.\n.\n.\nعوامل معرفی شده در سقوط هواپیمای انتونف 140\nفک کنم گزارشا با تصادف همون موقع یه پراید تو خیابون قاطی شده",
    "اقا باز اين نتان يابو اومد سازمان ملل تا موجبات خنده و شادي ما رو با عکس ها و حرف هاش تا يه سال ديگه فراهم کنه...",
    "این حرفا گفتن نداره\nباور کنید نمیخوام کلاس بذارم\nولی من تو این ومضعیت کمبود اشتغال سه جا مشغول کارم\nاز شب تا نزدیکای صبح مشغول بازرسی سطح خیابونم\nصبح که میشه کل نیازمندی ها رو دوره میکنم تا نزدیکای ظهر\nبعد از ظهرم که میشه به سختی مشغول خواب دیدنم\nجدیدا هم بهم پیشنهاد شده مدیریت یک شرکت خیلی بزرگو قبول کنم\nفقط میترسم به اون سه تا کارم لطمه بخوره...",
    "گرگ باش....\nهمین دیگه گرگ باش...\nاصن به من چه برو گاو باش|@@@@\nنصیحتم به شماها نیومده والا.",
    "من عاشق مسافرت های خانوادگی ام\nالبته نه اینکه منم باهاشون برما!!\nمن میمونم خونه از خونه مواظبت میکنم:)",
    "سریالای آی فیلم انقدر قدیمیه که میبینم استرس اینو میگیرم که...\n.\n.\nمشقامو ننوشتم؛ تمرینای علوم رو هم حل نکردم :-|",
    "ای خداااااااااااا\nآرزومه این مدیر 4 جوک رو تو خیابون ببینم بعد ماشینمو خاموش کنم بهش بگم بیا هل بده روشن بشه بعد این هی هل بده منم بگم بیشتر تلاش کن تا بدونه این داغ چطوری بر دل میشینه!!!!!!!!!بعد که ماشین روشن شد بجای محتوای تکراری بگم حالت تکراری",
    "دیشب جاتون خالی داشتم یه لواشک ترش وخوشمزه میخوردم\nانداختمش تو رب انار\nاینقد ملچ ملوچ کردم\nیه تیکه ترشش رفت لای دندونم خیلی ترش بود\nبعدش یه آلوچه ترش،نمک زدم شور شد خیلی ملس وخوشمزه شد\n.\n.\n.\n.\nمدیونید اگه فکر کنید خواستم دهنتونو آب بندازم ^_^",
    "میدونین الاغ نمیتونه کلوچه بخوره؟\n.\n.\n.\n.\n.چون انگشت نداره که لای دندوناشوتمیزکنه... من برم به کشفیات دیگه م برسم",
    "بداخلاق نیستم\nفقط تمام خوش اخلاقیم رو برای یک نفر کنار گذاشتم!!\n.\n.\n.\n.\n.\nکه اونم معلوم نیست کدوم گوریه ؟؟ \n:|",
    "نوشته های پشت ماشین ها(قسمت دوم):\nاگر خواهی بمیری بی بهانه بخور ماست و خیار و هندوانه !\nای روزگار با ما شدی ناسازگار!\nبخور و بخواب كارمه الله نگهدارمه\nاز عشق تو لیلی ........... رفتم زیر تریلی\nقربان وجودی كه وجودم ز وجودش بوجود آمده است!\nبوق نزن شاگردم خوابه\nرادیاتور عشق من از بهر تو، آمد به جوش\nالتماس۲A(دعا)",
    "هیچی به اندازه ی این ضدحال نیست که بغلتو برا بچه کوچولوی فامیل که خیلی دوسش داریو اون خیلی یهویی و با یه لبخند داره میاد سمتت باز کنی بعد وسطای راه که دیگه داره بهت نزدیک میشه یهو مامانش بیاد بگیرش بغلو ببرش بعد بگه:بیا بریم غذا بهت بدم عــــــــــــــزیــــــــــزم.........\nقیافه ی من وقتی این اتفاق واسم میوفته -_-\nقیافه ی مامان بچه ی فامیل ^_^",
    "خیلی سخته که بقیه ازت توقع داشته باشن و تو بدونی که ازت بر نمیاد...\nولی سخت تر از اون اینه که از خودت توقع داشته باشی و ته ته دلت بدونی که از انجامش عاجزی...\n\nکـَـمــَرَم صـــاف نمــی شــه...\nکــُـــمَــک...",
    "واییییییی ، ترکیب رنگ قرمز و زرد چقدر قشنگ میشه !\nتحلیل دخترها از بازی بایرن مونیخ و دورتموند",
    "رضا مارمولک: همونجور که در جلسات قبل خدمتتون عرض کردم \nراههای رسیدن به خدا چیست؟\n-مجتبی: به عدد آدماست آقا...\nرضا مارمولک: آفرین،حالا سه مورد دیگه هم به اون اضافه کنید...\n کف گرگی،زیر زانو و کله...\nدر مواقع ضروری از اون استفاده کنید حتما کارسازه...\n***دیالوگ پرویز پرستویی در فیلم مارمولک***\n*a.t*دانشجوی نابود...",
    "یکی رو هم نداریم که بخونیم بگه صدات خوبه بریم خواننده بشیم.\nناامید نشو ...\nوقتی فکر می کنم که کی به سیاوش قمیشی گفت صدات قشنگه به ما هم میگه\nناامید نشو ...",
    "محسن چاووشی عضو 4جک  حالا قرار شده یه اهنگ بسازه یکی دو بیتش رو گیر اوردم:\nقسمت میدم بلایک جون ننت جون کوکات         قربونت برم الهی قربون جفت لایکات",
    "+18\nخواهشأ اگه جنبه نداری نخون\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nايول,خوشم اومد همتون با جنبه ايد.....\nاگه قول بديد همينطوری باجنبه بمونيد,دفعه بعد دور هم يه فيلم ميبينيم!!!",
    "عاقا شصت پای پرنسس 4جوک تو حلقم اگه دروغ بگم\nما 4 ساله از این ماهیتابه\nرژیمیا که ماهواره تبلیغ میکنه\nداریم تازه منم هر روز توش غذا\nمی خورم ولی 1گرمم کم نکردپ\nآخه چرا اینا با روانه مردم بازی میکنن؟\nلایک-خره تو اون غذا نمیخورن که غذا درس میکنن\nلایک-اسکل\nچرا خووووو؟\nلایکت برسه خیر ببینی",
    "روی دیوار خرابه محله ما نوشته :\n.\n.\n.\n.\n.\n.\nبر والدین کسی لعنت که ....!\nلامسب حتما باید به والدینت فهش بدم آشغال نریزی؟آدم باش نریز دیگه :)",
    "همسایمون که معلمه تعریف میکرد روز اول مهر داشتم به بچه های کلاس ششمی در مورد الکتریسیته توضیح میدادم اینکه اگه بادکنکو بمالین به موهاتون بعد ببرین نزدیک دیوار میچسبه بهش و اگه چندین بار بکنی و دوباره بخوای بچسبونی نمیشه کی علتشو میدونه؟ یکی از بچه ها گفته چون که طرف کچل بوده",
    "نوشته های پشت ماشین ها(قسمت اول):\n\nآب رادیاتور ماشین بخور محتاج نامردان نباش!\nاتوبوس من غصه نخور، منم یه روز بزرگ میشم ! ( ژیان )\nمرگ حق است زن وسیله اس\nبپر بالا كه گیرت نمیاد \nجون من داداش یه خورده یواش!\nرفیق با كلك مادرزن\n(پشت یه ژیان هم نوشته بود):جد زانتیا\nدریای غم ساحل ندارد\nمن از بیگانگان...",
    "گفتـم غـم تو دارم ... گفتـا برو کصـافت\nگفتـم کـه مال مـن شو ... گفتـا با این قیـافت ؟!\nکلـا آدم بیشعـوریـه . خـوب شـد رفت . آدم نبـاید با اینـجور آدمـا دوسـت باشـه \nازش بـدم میـاد ^ــ^",
    "تا حالا دقت كرديد\nوقتى دوستامون تو كارشون يا درساشون موفق نميشن ناراحت ميشيم ولى وقتى موفق ميشن ناراحتتر ميشيم.",
    "مورد داشتیم دختره پسورد وبلاگش شماره خونشون بوده\nالان میگه هر چی میزنم باز نمیشه؟؟؟\nمیگه مگه 2 نیومده جلو شماره ها؟؟؟؟\nگناه داشت... بزارین خوش باشه",
    "کیا با اون پرگار فلزیا مشکل داشتن؟\nلامصب روز اول نوکش(اون سمت که میکشید) خراب میشد",
    "عاقا از زمانی که گوشیم افتاد تو دستشویی و موفق به نجاتش شدم  ازون به بعد هر کسی بم زنگ میزنه  پشت خط دهنش بو خر مرده میده...\nعایا رابطه ای بین این دو حادثه هست؟ بعید میدونم....",
    "به طرف میگن فعل زدن صرف کن\nمیگه: زدم-  زدی-  دعوا شد.",
    "دختر عموم ۵ سالشه هزارتا فرند تو فیسبوق و لاین و… داره !\nاونوقت من همسن این بودم شبا تلویزیون رو از برق میکشیدم\nسمندون از توش نیاد بخوره منو",
    "میگن خدا همیشه ازبهتریناش یه دونه خلق میکنه :|\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\nخدایا حکمتت رو شکر\n\n \n\nتازه فهمیدم چرا اینقدر من تنهام ^__^",
    "قبلنا داماد سر خونه بودن ننگ بود الان پرتاب سه امتیازی محسوب میشه",
    "دزدای دریایی به یه کشتی حمله میکنن و ناخدای کشتی از کارکناش میخواد پیراهن قرمزشو بیارن \nبعد که پیروز میشن ازش فلسفه پیراهن قرمزو میپرسن \nو ناخدا میگه:میخواستم اگه زخمی بشم شما نفهمین و روحیتون تضعیف نشه \nچند تا جنگ به همین منوال میگذره و همشو پیروز میشن \nتا این که یه روز خبر میارن 9 تا کشتی دزدان دریایی حمله کرده \nیکی سریع میره پیراهن قرمز ناخدا رو بیاره \nناخدا داد میزنه پیراهن قرمز لازم نیست شلوار قهوه ای منو بیارین :D",
    "اگه بدونم کی گفته زیبا رویان بی وفایند،جوووووووووووو رررررررر ی ی ی ی ی ی ی چکش میزنم،بره بچسبه به تاریخ جغرافیا.\nبنده زیبا رویان هستم،18 ساله از .......",
    "موهایش سپید شد کودکی که داشت دفتر خاطرات منو میخوند...\n.\n.\n.\nچون گرفتم باسر کردمش تو کیسه آردی   :)  صورتشم سپید شد تازه!\n\n.\nخودتـــی  ^_^  (جهت پیشگیری گفتم)\nلایک ↩ آزاد  √!",
    "یه شوورم نداریم،\nنصفه شب بیدارش کنیم آقاآقاآقا\n.\n.\n.\nتشنمه آب میخام،پاشه بلامون یه لیوان بیاله بدش بگه جوجولودیگه بخواب\nبقیشوبریزیم روصورتش ....بگه مرض داری!\nبگیم نه سرورم امروز کتک روزانمو نخورده بودم!",
    "یارو نوار خالی گوش میکرد و گریه میکرد، بهش میگن : حالا چرا گریه میکنی؟ میگه حیف نیست خواننده به این خوبی لال باشه !؟",
    "من از خدا 18 سال عمر گرفتم(تازه 175 قدمه چشامم رنگیه .خوش به حال مخاطب خاص نداشته ام دلتون آآآآآّب) تا حالا ندیدم کسی از آشپزی کردن خوشحال باشه و در حال آشپزی لبخند بزنه.تازه در خیلی از موارد دیده شده بانوان محترم در حین آشپزی زمین و زمان رو به فحش می بندن.\nاونوقت چرا این خانم هایی در حال آشپزی کردن با خردکن و ماهیتابه آگرین هستند توTVنیششون تا بناگوش بازه؟\nمن هر چی فک کردم آخر به این نتیجه رسیدم که احتمالا لپ تاپشون جلوشون روشنه و دارن 4جوک میخونن. تازه من 4جوکم که میخونم اینقدر شاد نیستم.\nوااااااالا",
    "ی گوشه از زندگیم هست که هنوز \"گند\"نزدم توش!!!\nگذاشتم واسه روز مبادا!!!\n.\n.\n.\nحال میکنیدچقدر اینده نگریم؟؟؟",
    "*****طبس*****\nبا سلام ایا میدانید وزن مورچه های جهان از ادم ها بیشتره؟پس ادمای چاق رو مسخره نکنید\nاینا هدف دارنا\nمشق الزبده ای (_هالا حر چی) اگه فک کنی من چاقم \nدوستان لدفا لایک",
    "اسکل من مدلینگ اول شدم\n\nهه من لایک عکسام 5000تاست\n\nمن4793تا فرند و 2793 تا فالوور دارم\n\n\n⬅کل کل در مدارس ایران➡",
    "خداروشکر عقل رو نمیشه مثل دماغ عمل کرد وگرنه.........",
    "اقا من هر چند وقت یه بار میرم یه فایل پی دی اف دانلود میکنم\nبعد از اینکه خیلی سریع دانلود میشه تا اخرین سلول کف پام به ذوق میام\n احساس اینترنت کره بهم دست میده\n\nدکترا قطع امید کردن نیازی به گفتن شما نیستش",
    "دخترا دو نوع اند: 1-دخترانی که فقط دخترند 2-دخترانی که در شناسنامه پسر و در ظاهر دختراند. البته اشتباه از اداره ی ثبت احوال بوده هاا . یه وقت دختره !!! مقصر نیس . دنبال مقصر نگردین الکی",
    "آیا میدانستید:\nچینی ها عکس میرن میخرند و هیچ وقت عکس نمیگیرند!!!!!!!!\n\nو آیا میدانستید:\nچشم زندانیهاشونو با نخ قرقره میبندند نه با چشم بند!!!!!\n\nنه واقعا میدونستید؟؟؟؟؟؟؟؟؟",
    "غضنفر به حیف نون میگه: بیا نون و پنیربخوریم\nحیف نون میگه: ن من اسهال دارم\nغضنفرمیگه: خو حالا اونو بعدا میخوریم",
    "علم فقط در صورتى از ثروت بهتره که بتونى باهاش پول دربیارى",
    "دیالوگ مورد علاقه من تو ماداگاسکار 3:\nپنگوئن:حالا دیگه پولدار شدیم میتونیم یه هواپیما از جنس طلا بخریم!\nپنگوئن 2:قربان هواپیمای از جنس طلا نمیتونه پرواز کنه!\nپنگوئن:احمق مادیگه پولداریم قوانین فیزیک رو ما اثری نداره!",
    "به یارو میگن خسته نباشی میگه اگه باشم چه غلطی میخوای بکنی.",
    "ای مدیر 4جوک به خونت تشنه ام نه برای انکه پست هایم را تایید نمیکنی بلکه برای اینکه نصف ملت ایرانو با این سایت از کار و زندگی انداختی\nوالا با این سایتاشون",
    "بدون شرح:‏\nدختره 12 سالشه پست گذاشته : افتخارم اینه که بدون آرایش میرم بیرون :| خدایی من حرفی ندارم رفتم تو افق محو شم :|",
    "دخترا دقت کنین من نمیگما شکسپیر میگه :\n\"اگه دختر از پسر قشنگتر بود قطعا برایش لوازم آرایش نمی ساختند.\"\nپسرا پرچمو دیروز با سفینه روسی فرستادن مریخ.حالشو ببرین.^_^",
    "رفتیم دانشگاه\nبعنوان دانشجوی ترمک\nروز اول\nبقل دستیم پرسید : استاد دفتر چند برگ باید بگیریم؟\nافق که در دسترس نبود ولی سرشو کوبوندیم به میز خون فشفشه زد نسلشون منقرض شد",
    "نه که من «مغز» نباشم‌ها، نه. من فقط خسته‌تر از اونی هستم که «فرار» کنم.\nباز اقلن «قِل خوردن مغزها» بود یه چیزی.:)))\n(نخبه‌ای به نام فندق)",
    "د اقا نکنین این کارا رو دیگه .نمیتونین مثل آدم بنویسین مطلب نفرستین خواهشا .\nاین غلطای املای داداش منه که شد 12 :\nاصن : اصلا\nعاغا:آقا\nچن:چند\nینی:یعنی\nوضیت:وضعیت\nفک:فکر\nوخ:وقت\nمث:مثل\nفکر کنم با این وضع چند وقت دیگه یه زبان جدید بنام زبان 4جوک یا خیلی عمومی تر زبان مجازی به وجود میاد.\n وااالا",
    "انقدر دوست دارم ،مجری یکی از این برنامه های زنده بیاد طرفم و بگه \"ما می خوایم به افتخار شما ،دو تا آهنگ پخش کنیم ،دوست دارید آن دو آهنگ چی باشه\" منم با کمال اعتماد بنفس و خونسردی بگم \"لطفا آهنگ زاخار و تابستون کوتاهه از زد بازی را پخش کنید\" ببینم یارو چیکار می کنه...",
    "شمام مثه من وقتی پول تو جیبیتون تموم میشه به باباتون میگین : ناسلامتی دانشجو ایم هاااا...دانشجو خرج داره...زشته جیبش خالی باشه...\n99%واسه من جواب میده ^_*\n\nلایک =آره\nلایک=از این به بعد امتحان میکنم ^_^",
    "اصن پسری که پستاش بالای 100 لایک بخوره تویه فورجوک پسر نیس که بچه قشنگه...^_^\n\nفقط لایک کنین من میدونم با شاماها -______-",
    "آمار برنامه 90\nتوضیح:برنامه 90 خیلی تو آمار دادن بازی ها ریز میشه و آمارهای بیخودی زیادی میده مثلا:\n1-تعداد بازیکن هایی که گوشی نوکیا داشتن 2برابر تعدا بازیکنایی بود که سامسونگ داشتن\n2-اولین بازی بود که یه بازیکن باجوراب راه راه از 20 متری با پای چپ گل زد",
    "اغا بعداز 15 سال تحقیق تازه فهمیدم زی زی گولو نمیگفت دراکولا تا به تا بلکه میگفته زی زی گولو دراز کوتا تا به تا...\nاصن حال کردین؟؟؟\nشمام فکرمیکردید میگه دراکولا؟؟؟؟؟؟خخخخخ\nمن برم به ادامه کشفیاتم برسم",
    "یه بار چینیه میشینه جلوى آینه\nهرچى شکلت درمیاره تصویرش تو آینه تکون نمیخوره\nبعد متوجه میشه آینه نیست، داداششه که روبروش نشسته",
    "از روزی میترسم که بر روی پیرهن تیم ملی عکس مرغ بندازند\nاخرن پیشگویی نوستر اداموس",
    "اون قدر که بابام مطالب لاین و تانگو و فیسبوکُ با دقت میخونه اگه همون قد به من توجه کرده بود من به یه جایی میرسیدم!!!!",
    "عاغا داداشم ی چن روزیه رفته مسافرت‌ حالا  تو خونه ی ما:\nیخچال پر..... خونه آروم....... \nیخچال پر..... من عزیز خونواده.......\nیخچال پر...... من در آرامش......\nیخچال پر......\nبازم تاکید میکنم یخچال پر.......\nفردا از مسافرت میاد من برم ب یخچالمون تسلی!؟!! بدم.....",
    "تو فِکـر میکُنی نآبَم..\n\nولی مَن خوآبَم...\n\nمُنتَظِره عَکسِ بآ ربآن مِشکی\n\nتو ی قآبَمـ\n\n\n&&&&&Ṑᴋʜ†ᴀᴘᴜ3&&&&&",
    "چند سال پیش مارو بردن اردوی یروزه بعد بما گفتن گروه تشکیل بدید برای اتاق وشام ما گروهو تشکیل دادیمو شامم انتخاب کردیم(سوسیس وجوجه کباب)هیچی دیگه منو چندتا از دوستان جا نشدیم برامون مینی بوس جدا اومد بخاطر همین2ساعت دیرمون شد وچون غذا ها دست من بوداونا خیلی گشنشون بود تامنو دوستام رسیدیم اینا گفتن سریع درست کنیم.منم سرسیخ میزدم ایناروبعد دستم یخ کرد (چون هم هوا سرد بود هم آبه یخ داشت) رفتم سر آتیش گرم کنیم دستمونو که دوست شریف ما حواسش نبودخورد به من هیچی دیگه افتادیم تو آتیش سریع بلندم کردنومنم کتم ولباسم آتیش گرفته بودبعد یک دقیقه مدیر گرامیمون اومد آب یخارو با بوی مرغ خالی کرد هیچی دیگه اردوی یه روزه ی تفریحی به اردوی دوهفته ایه بیمارستان تغیر یافت.قیافه من:X-(قیافه دوستم:=-Oقیافه مدیر::-[",
    "ب مخطب خاصم میگم فردا تولد دوسمه میرم جشن تولد میگه کدومشون؟میگم نازنین میگه:ا اونکه تولدش 5مهره\nای خخخخخدا تاجایی ک یادمه تولد منو یادش نبود ........الان میخوام سرشو بکوبونم ب دیوار تو مغرب محوش کنم... مخاطب خاصه من دارم ..بعد تازه امسال تولد منم یادش نبود....",
    "آقا من از اولشم می دونشتم که بعد این شهریور ،مهر می آد...اما این شماها بودین که می گفتین \"نه دوباره از تیر شروع می شه\"\n.\n.\n.\nآخه عزیز من چرا امید الکی میدین...",
    "دختره استتوس گذاشته...آسمان غرغر میکند...شاید او هم دلش پر است\n.\n.\n.\n.\n.\n.\nمنم زیرش نوشتم پس برو یه گوشه یه وقت نرینه روت :D\nبه ثانیه نکشید بلاکم کرد :|\nخوبی هم نیومده به اینا :)",
    "انیشتین به چارلی چاپلین گفت: می دانی آنچه که باعث شهرت تو شده چیست؟!\n\"این است که تو حرفی نمی زنی و همه حرف تو را می فهمند.\"\nچارلی هم با خنده پاسخ داد: تو نیز می دانی آنچه باعث شهرتت شده چیست؟!\n\"این است که تو با اینکه حرف می زنی، هیچ کس حرفهایت را نمی فهمد.\"\nخخخخخخخ...همچین کنف کرد انیشتین رو!!!\nلایک:دمت گرم چارلی",
    "با موجودات عجيبي زندگي ميكنيم...موجوداتي كه با بي محلي آدم ميشن...خدا به دادمون برسه!!!!",
    "دیشب دست خط بچگی هامو بردم داروخونه\n\n.\n\n.\n\n.\n\n.\n\nدو بسته قرص سردرد بهم داد ^_^",
    "اصلا از موقعی که adslگرفتم یه حسی بهم ميگه 24ساعته باید \nتو نت باشم، وگرنه فک میکنم داره در حقم اجحاف میشه...\nوالا به خدا....خوب پولشو دادم",
    "خداییش خیلی بد دردیه که این در اتوماتیکای بانک و اداره هم آدم  حسابت نکنن...\nخدایا مردم از بس که لای در اداره گیر کردم...",
    "دختر تو پی وی اصل داده نازی 17کانادا\nبعدپست گذاشته تف تونت ایران",
    "امروز یه وانتی میوه فروش اومده بود کوچمون داد میزد:\nسیب زمینی\nپیاز\nگوجه\nخیار\nبادمجان\nخربزه\nاحمدی\nانگور\nسیب\nهلو\nفلفل دلمه\nشلیل\nکاهو\n\n\nمن موندم واقعا اینارو چجوری تو یه وانت جا کرده بود",
    "بــهتَـرین نیـستَــم ،\n\nاَمآ اِنقَــدر بَچــہ پُــررووواَم ڪِــہ،\n\nبِهتَرینـآ رو میخــوآم :| ^___^",
    "قبلنا میشد پسرا رو با جمله \"برام خواستگار پیدا شده\" ترسوند.\nاما حالا اگه بهشون بگین,خوشحال میشن میگن:آخیش,از شرش خلاص میشم^_^ والا...",
    "قابل توجه مووووودیر فورجوک!!\nبا توجه به خونه خراب شدن(فیلترینگ) قریب الوقوع \nواتس اپ\nوایبر\nو لاین\nنسبت به ایجاد یه کمپ همین بغل دست خونه اقا فیله واسشون اقدام بشه،\nهم ثواب داره\nهم کلاس داره(حس کمک به زلزله زده ها به ادم دس میده)\nهم بعضیاشون خععععلی باحالن لامصبااااااااااا\nموافقا اقدام ؟؟؟؟؟",
    "وآس بَعضیآ \nبمیریــ \nیآ \nبر..ین..یـــ\nیکیهـ ...نمیفَهمَنـ...کلآ نَفَهمَنـ...\n\n\n!!!!!!!!Ṑᴋʜ†ᴀᴘᴜ3!!!!!!!!!",
    "عصبانی شدن یارو:\nانگار از وحشی اومده!\nبلبل درازی هم که میکنی!\nهرچی بزرگتر میشه گنده تر میشه!\nتو نه تربیت داری نه خانوادگی!\nمسخره فروشی باز کردی؟\nحالا من نه یه آدم!",
    "از مسئولین محترم تشکر می‌کنیم که استفاده از عابر بانک‌ها در سطح شهر احتیاجی به فیلترشکن نداره :D",
    "اصن تو هر دستشویی باید یه تهویه باشه اونم ن به خاطر عوض شدن هوا برای پوشش صدا\nاینطوریه که ادم راحت میره دستشویی و حال میکنه دیگه\nوالا",
    "یه جوری شده وقتی میری عروسی، عروس رو باید از روی لباس شناخت وگرنه بعضیا آرایششون بیشتره ...!\nحالا بماند که داماد بعد از دیدن اون بعضیا میگه: کاش اینا رو زودتر دیده بودم ....",
    "توجه کردین اگه بخوان (بله باسواتم )از درست بودن یه چی با خبر شن میگن ایا ابن خبر صحت داره؟ خب چرا نمیگن ایا این خبر داروگر داره؟           \n    تازه باید اعتراف کنم که اول داشتم مینوشتم کیبور و فارسی نکرده بودم وداشتم چرت و پرت مینوشتم حالا بکوب اون قلبو لامصبو",
    "چرا من یه همسر ندارم بهم \"پشتی طبی باراد\" هدیه بده؟:(\nکمر درد گرفتم بابا@ - @",
    "قابل توجه دخترای عزیز\n من نه ابرو برداشتم نه ارایش میکنم تازه ته ریشم دارم بالک عضلانی هم که نگو قدمم 184 اینو گفتم یه کم دلتون بسوزه تو این بی شوهری. \nخودم مخاطب خاااااصصصصص دارم برام قیمه هم درست میکنه  همین دیگه عرضی ندارم لایکم نکنید درکتون میکنم:))))",
    "یکی از قوانین دانشجوها میگه:\nاگه یه غذایی از دستتون افتاد رو زمین اگه تا 3 ثانیه گرفتینش، همینجوری میتونین بخورینش.\nاگه بین 3 ثانیه تا 10 ثانیه گرفتینش، بعد از اینکه فوت کردینش، میتونین بخورینش.\nبعد از 10 ثانیم دیگه نمیتونین بگیرینش، چون یکی دیگه گرفته خوردتش!!!\nولی این قانون یه استثناء هم داره که اگه غذا سیب زمینی سرخ کرده باشه در هر سنی و هر جایی بعد افتادن رو زمین میتونین بخورینش!!!!",
    "بچه ها میدونستین معنی *بیشتر تلاش کن*در اصل چیه؟؟\n.\n.\n.\nدر حقیقت مدیر فور جوک داره میگه:\n                           \n                                گلم ریــــــــدی با این پست داغونت!!!\n\nبه من که خیلی از این حرفا میزنه!ممنونم ازش!! ^_^",
    "من یه سگ درون دارم  \nکه اگه خل بازی در نمیاورد و به جای زبونم، توی چشمام سبز میشد...\nالان دم در یه دبستان منتظر بچم بودم!\n\n|||||:",
    "آقا اول مهر عین این خنگا رفتیم دانشگاه.منو یکی از بچه ها..اینکه یکی اونجا بهمون گفت مگه مدرسه ست که اول مهر شروع بشه به کنار!!!دم دانشکدمون یه دختره بهمون گفت کسی اینجا حقوق نمیخونه؟\n\nگفتم چرا جفتمون حقوقی ایم.!گفت:حقوق جزا؟؟\n\nدوستم دستشو آورد بالا:نه ما جدید الورود هستیم!!",
    "خُدآ مَنو آفَرید \nتآ صآبِت کُنه\n\nبَعضی اَز دُخترآ میتونَن مَرد بآشَن\nبدون اینکه نَر بآشَن\n\n\n((((Ṑᴋʜ†ᴀᴘᴜ3))))",
    "شخصی میگفت:\nاگر اینترنت قطع باشد درس میخوانیم\nاگر درس بخوانیم صاحب پست و مقام میشویم\nاگر صاحب پست و مقام شویم پول زیادی در میاوریم\nاگر پول زیادی در اوریم خوشبخت می شویم\nپس بیایید دست از سر اینترنت برداریم\nدر جواب ان شخص باید بگویم که ما با همین اینترنت خوشبختیم\nوالا با این نصیحتاشون\nهرکی لایک کنه یک در دنیا صد در اخرت نصیبش بشه",
    "بچه های 4جوک!\nهمتون برین به جهنم...\n.\n.\n.\n.\n.\nچون فقط شماهایین ک میتونین اونجارو بهشتش کنین ^__^",
    "به سلامتی سربازی که پریشب 10 تا 12 شب نگهبانی میداد.وقتی ساعت پستش تموم شد,ساعت دوباره شد 11...",
    "دختر باس،\nآرایش کنه خیلی ،تیپ بزنه ،نازبحرفه ،لوس کنه خودشو،برقصه!و...\n.\n.\n.\n.\n فقط واسه شوورش.\n\nنه واسه هرکسی که ارزش دیدن قیافه ماه تورونداره،گل دخدر",
    "تصمیمش جرئت می خواهد\n\nطپش ، هیجان ، سقوط آزاد\n\nجرئت داری دوباره امتحان کن !\n\nازدواج مجدد آقایان",
    "آهای نیمه ی گمشده من...\n.\n.\n.\n.\n.\nسن ازدواجت داره میره بالا!!!!! حواست هست؟؟!!!! \nخلاصه از ما گفتن بود..........",
    "ﭘﺸﺖ ﭼﺮﺍﻍ ﻗﺮﻣﺰ ﺑﻪ ﺩﺧﺘﺮﻩ ﮔﻔﺘﻢ : ﺧﺎﻧﻮﻣﯽ ﻣﺴﺎﺑﻘﻪ ﺑﺪﯾﻢ؟؟؟\nﮔﻔﺖ : ﺷﺮﻁ ﭼﯽ؟؟؟\nﮔﻔﺘﻢ : ﭼﺎﯼ ﻭ ﻗﻠﯿﻮﻥ ﻫﺮﮐﯽ ﺑﺎﺧﺖ ...\nﮔﻔﺖ : ﻧﻪ ﺑﻪ ﺍﯾﻦ ﺷﺮﻁ ﺍﮔﻪ ﻣﻦ ﺑﺎﺧﺘﻢ ﮐﻪ ﻫﯿﭻ ﺍﻣﺎ ﺍﮔﻪ ﺗﻮ ﺑﺎﺧﺘﯽ ...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﺑﺎﯾﺪ ﺑﯿﺎﯼ ﺧﻮﺍﺳﺘﮕﺎﺭﯾﻢ !!!\nﺧﯿﻠﯽ ﺩﺍﻏﻮﻥ ﺷﺪﻡ ... ﻓﺮﺍﺭ ﮐﺮﺩﻡ |: |:\n170ﺗﺎ ﻣﯽ ﺭﻓﺘﻢ، سپر به سپر ﺩﻧﺒﺎﻟﻢ ﺑﻮﺩ\nﺍﻵﻧﻢ ﮐﻪ ﺭﺳﯿﺪﻡ ﺧﻮﻧﻪ ﻭﺍﯾﺴﺘﺎﺩﻩ ﺳﺮ ﮐﻮﭼﻪ ﻫﯽ ﮔﺎﺯ ﻣﯿﺪﻩ !",
    "دیشب  پسر همسایه داشت با باباش دعوا میکرد،روم به دیوار بابام میگفت گوشاتونو بگیرین!!!\nآقا صبح شد دیدم آقای همسایه اومده دم در خونه میگه نت دارین؟\nگفتم آره در اومد از جیبش چنتا آدرس در آورد گفت برو آهنگای ممدو (پسرشه)رو دانلود کن\nبابا کی آلبوم داد! لامصب از شب تا صب کی خوندی!\nمن:(\nبان کی مون حقوق بشری :l\nجاستین :l:l",
    "آخخخخخخخخخخیییییییش\nاین بچه مدرسه ای ها رفتن ،فورجوک خلوت شد\nحالا میتونیم با خیال راحت یه چنتا \n+18\nبزاریممممم\nفارغ التحصیلاش لااااایک",
    "تنها برتری ما نسبت به نسل های قبلی و بعدی\nاینه که هر موقع بخواهیم میتونیم دوش بگیریم\nنسل قبلی حموم نداشتن\nنسل بعدی آب ندارن...\nوالا...",
    "اون کاربر محترمی که گفته بود معراجیها ما رو خر فرض کرده چون دانشگاهش یه استاد و یه استادیار و یه رییس داره میخواستم بگم که ما خرفرض نشدیم! بلکه دراین فییلم مثلا ازبین اساتیدفقط این دو استاد درگیر ماجرا شدن و این که این \"فیلم\" هست  و شما به مضامین فیلم و پیامای فیلم دقت کنید.کت رو ول نکنید دکمه ی کت رو بچسبید.",
    "سوپری محلمون ” پوست پسته ” میفروشه کیلویی ۱۰ هزار تومن ! بابام ازش پرسیده پوست پسته چه صیغه ایه دیگه ؟ میگه یکی اینکه قاطی پسته ها کنی بذاری جلو مهمون که زیاد نشون بده، دوم اینکه بذاری جلو در خونه قاطی آشغالا که مردم فکر کنن پسته خوردین",
    "با یکی دعوام شد بهش گفتم: هیچ گ*ی نمیتونی بخوری!!!\n\n\n\nگفت:حالا میبینی!\nینی واقعا میخواد بخوره؟؟؟؟؟؟؟؟؟؟؟\n((((((((؛",
    "صبح به مامانم میگم خواب دیدم یسری کفتار حمله کردن خونمون دارن تیکه پارمون میکنن ، میگه عمه هات زنگ زدن امروز میان ناهار :|\nانقد خندیدم بی اختیار مجور شدم بگــــــوزم",
    "شمام مثه من وقتی عینک آفتابی میزنید همش میخاید به بقیه نشون بدید  سایه و آفتاب براتون فرقی نداره؟؟؟؟!!!\nیا فقط من اینجوریم؟؟؟!!!",
    "(↭→.... Mardani ....←↭)\n\nمردم در لاى دفتر از برگ گل رز و  \nپر طاووس از مخاطب خاصشان خاطره دارن, \nاون وخ منم لاى دفترم از \nمگس و پشه هاى له لورده شده پارسال خاطره دارم . \n\nآخه اين رسمشه",
    "رفتم پیش فالگیر...\nتا یه جایی رو گفت بعدش سکوت کرد...\nگفتم چرا ساکت شدی؟؟\nگفت:صف خواستگارات اونقد شلوغ و طولانیه که نمی تونم از اونور به بعدشو ببینم.../:\nخواستگارای محترم لطفا نظم رو رعایت کنید...یکی یکی...\nهوی نره الاغ با تو ام،مگه نمی گم شلوغ نکن!!اصن تو با این وضعیتت انتظار داری جواب مثبت هم بگیری؟؟\nبرو ته صف بینم..^_^",
    "روی صحبتم با اون خبرنگاری هستش که روز اول مهر رفته از بچه اول دبستان میپرسه \nعزیزم چیا بهتون یاد دادن :((\nاز اون بهتر جواب بچهه بودش که گفت الان چی بگم :))",
    "امروز ساعت هفت و پنجاه نه دقیقه است من دارم از 4JOK براتون گزارش می دم.مدرسمم دیر نشده.\nراستش چند سال پیش تموم شده.\nI LOVE YOU 4JOK",
    "معلم از دانش آموزان خواست که انشاء درباره یک مسابقه فوتبال بنویسند...\nهمه مشغول نوشتن شدند جز یک نفر ، معلم از او پرسید : تو چرا نمی نویسی؟؟؟\nدانش آموز جواب داد : نوشته ام!!!\nمعلم دفتر او را گرفت و نگاه کرد ؛ نوشته بود: به علت بارندگی شدید\nفوتبال برگزار نخواهد شد!!!",
    "مدلا ،پرنسسا ،دافیا ،پافیا روز اول مدرسه چطور بود قربونت برم ؟ :* :D",
    "مـُعجزه منمــ\nمُعـجـِزهـ توییــ\nیـ خُدآ داریـ اون بآلآ کـ مُنکر تو نیسـ\n\n\n+++++Ṑᴋʜ†ᴀᴘᴜ3+++++",
    "دختر در حال دیدن مذاکرات هسته ای...\nمادر : چه خبر از مذاکرات؟\nدختر : هیچی اشتون که همون کت قبلیه تنشه!\nچکمه هاشم خیلی زشته...",
    "آقا امروز تومدرسه همه تعریف مسافرتاشون وکارای باحالی که توتابستون انجام داده بودن ومیکردن منم فقط با افتخار یه جمله گفتم:من که از صب تاشب تو4جوک پلاس بودم:)",
    "گفتن که اگه تو زندگی یه بار ازدواج کنی و یه زن داشته باشی،نصف دینت کامله؛حالا اونایی که می خوان دینشون کاملِ کامل باشه،دوبار یا بیشتر ازدواج کنن.",
    "یه سری آدما شعور رو باید از لوازم الکتریکی یاد بگیرن!!!\nوالااااا\nالان موبایل و سینما خانواده روشن میشن سلام میکنن\nتازه نوکیا دستم میده",
    "(اینجا ایران،تهران ، ساعت ۵:۲۸ ، اول مهر ماه)\nباز شدن مدارس\nنه ماه بدبختی و زندانی بودن \nاخراج از کلاس و مدرسه \nفرار از دست ناظم و مدرسه\nپنهان کردن نمرات بد از خانواده همه و همه به زودی از ساعت هفتو نیم صبح\nدست به گیرنده هاتون نزید",
    "پسرخاله م کلاس چهارمه تو لاین سه تا دوست دختر داره!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمن هم سن اين بودم ظهرا تلويزيونو از برق ميکشیدم عمو قناد از توش نياد بيرون بخورتم . . .",
    "چه برایمان آورده ای مارکو؟ \n. \n. \n. \n. \n. \n. \n. \n\nاز سرزمین پارس برایتان زهرمار آورده ام کصافطا \nمگه من سر گنج نشستم که هر دفعه میرم هر قبرستونی واسه شما روانيا سوغاتی بیارم؟!!\n(هیـــــس...هیچی نگید! مارکوپولو عصبانیه)",
    "الآن سی دقیقس وارد یک مهر شدم ... !\nباید در جواب اون دوستی که گفته بودو داخل هفته دوم معلم میاد و یه دفعه میگه یه کاغذ دربیارین حکم یه سطل آب یخ رو داره ، پس اگه صبحی من برم سره کلاس و یه دونه از اون معلمایی که کلا داخل این مدرسه تو این چند سال ( البته دبیرستانم ها گودزیلا نیستم :) ) باهاشون کلاس نداشتم بیاد و بگه یه کاغذ در بیارید میخوام محکتون(خیلی سخت بود بعد از دو ساعت تحقیق و تفحص کلمه صحیحش پیدا شد خخخ) بزنم اونوقت حتما این سطل خاکه رومون خالی شده چون تا آخر سال بهمون میگه تنبل !!!\n\nپاورقی : از اونجایی که دوستان خرخون تشریف دارن و همونطور از ادبیات قویشون معلومه پس واقعا خاک تو سرشون با این خرخونیشون خخخخخخخ",
    "دیروز ۳۱ شهریور فینال مسابقات فوتبال برگزار شد\n.\n.\n.\n.\n.\nچیه خوب چرا تعجب کردی مسابقات فوتبال جام تابستون کوچه ی خودمونو میگم‎;D عجیب باشکوه بود‎‎;-)‎",
    "کاری ک معروف و موسوی با دختر های ایرانی کردن\n\n\nاسراییل با غزه .........\n\n\nداعش با عراق نکرد ........",
    "یکیاز فامیلامون عضو 9090 شده هر روز ازش 120 تومن کم میشه یه بار براش پیام اومد که برای حمایت2000 تومنی و دریافت 2000امتیاز یه پیام با هر مضمونی به همین شماره بفرستین.\nاین مچولم عصبی میشه مینویسه: اقا من میخوام از عضویت در بیام و انصراف بدم باید چکار کنم؟ که ازش 2000 تومن کم میشه. حالا من نمیدونستم کجا رو گاز بگیرم :))\nنکته جالب توجه اینجاست که با اون 2000 امتیاز تو قرعه کشی گوشی برنده شد .حالا اون موقع نمیدونستم سرمو کجا بکوبم :((",
    "تو خونه ما جارو کشیدن دو حالت داره اینکه مامانم جارو کنه و اینکه من جارو کنم!\nوقتی من جارو میکنم : یه هفته دیگش آشغال رو زمین باشه میگه: خاک تو سرت با این جارو کشیدنت خیر سرم دختر بزرگ کردم\nو وقتی که مامانم جارو میکنه : اگه یک دقیقه بعد آشغال رو زمین پیدا بشه مامانم میگه خاک تو سرتون کنن من جارو کشیدم شما آشغال میریزید زلیل شده ها !!!!\nمن دیگه حرفی ندارم :-)",
    "عاغا ما ی مخاطب خاص داریم. ی بار منو ب گریه انداخت بعدش میگه وقتی گریه میکنی قشنگ تر میشی.    منم قهر کردم رفتم خونه ی مامانم اینا.    بهش میگم تو هم وقتی منت کشی میکنی بامزه تر میشی .......\n\n \n  عایا ب نظرتون حقش نیس......\nلایک: آره حقشه",
    "عجب رسمیه رسم زمونه\nقــصــه ی درس و باز امتحانه!!\n\nمـــیره تابستون \nاز او نـــم فــــقـــط \nخــاطــره هـاش بـه جـا مـی مونه\nکجاست اون لپتاپ چی شد اون مودم!!\nگوشی ها چی شد؟ خدا می دونه!!\n;(((",
    "یه قانونی در مورد دخترا هست که میگه:\nهمه دخترا یه شکل هستن منتها آرایششون با هم فرق داره",
    "اینایی که شب بدون پتو می خوابن\nبرا پشه ها مث وای فای رایگان و بدون رمز میمونن!!\nبدون زحمت متصل میشن. :-)",
    "نمیدونین مادر من چقدر معلومات داره خواص تمام مواد غذایی رو بلده\nهر وقت ازش بپرسین فلان چیز چه خاصیتی داره با یکی از این  دو جواب رو به رو میشین:\n1-خیلی خاصیت داره\n2-برا خیلی چیزا خوبه\n3-کلا برا همه چی خوبه\nها? این که سه تا شد! یادم باشه ازش بپرسم برا حواس پرتی چی خوبه?!!",
    "خداییش این جمله برای همتون اشنا نیست؟؟؟؟؟\n\n-بزار بریم خونه من میدونم با تو-\nجمله ای که مادرم بعد از هر حرکت من تو مهمونی میگفت و من از ترسم تا خونه خون گریه میکردم.\n\nهمدرداش بلاکننننننننننننننننننننن",
    "انقد جوک گذاشتم هیچی کدومش تایید نشده از این به بعد هر جوکی تو 4 جوک میخونم فک میکنم  یکی از کمدین های معروف دنیا گفته.",
    "آقا یه سوال؟؟؟؟؟؟؟؟؟\nشمام وقتی میخاید برید مسافرت پدر گرام ساعت 5 صب رو انتخاب میکنن برا حرکت؟؟؟\nیا فقط خونه ما اینجوریه؟؟؟\nآخه چرا 5صب؟؟؟\nمگه اتوبوسه؟\n))):",
    "مرد باس بوی دهنش با پوی پاش یکی باشه\nبعله!!!!",
    "قابل توجه دبیرستانیا و راهنمایا:\nوضعیتتون از هفته دوم مهر؛ صب میرسی سرکلاس دبیر میاد ناگهان با چنین جمله وحشتناکی مواجه میشید،\"یه برگه بیارین بیرون\"\nلامصب حکم یه سطل آب یخ رو داره",
    "یه جمله ای هست که میگه گر خواهی نشوی رسوا همرنگ جماعت شو\n\nبه خاطر همینه که پسرا ابرو برمیدارن, آرایش می کنن و... چون میخوان همرنگ جماعت دوست دختراشون شن که رسوا نشن \nبععععععععععععععععععععععععععععله",
    "شاندیز بهانه س\nپدیده ی اصلی منـــــــــم\nمـــــــــــــــــن \nمیفهمی ؟؟ \n:))",
    "خیلی جالبه توی پرتال دانشجوییمون غیبت که ثبت میکنه مینویسه \nغیبت دانشجویان: خیر \nغیبت استاد: خیر \nجالبتر اینکه کلاس برگزار شده و همه ی غیبت هامون هم روز شنبه ثبت میشه",
    "دوست داری برگردی مگه نه؟؟؟\n\n.\n\n.\n\n.\n\nاس ام اس کواچ به ولاسکو\n.",
    "امروز یه ترم یکی (جدیدالورود!) اومده بهم میگه \" ببخشید، شام هم میدن؟! \"\n\nیکی دیگه شون با کلی خوشحالی میگه \"اولین استفاده م از وای فای دانشگاه\" انگار اولین نفریه که به صورت افتخاری ا طرف هاروارد به مریخ فرستاده شده!\n\nیکی دیگیشون برنامه کلاسا رو آورده میگه این فقط برای همین هفته ست؟\n\nیکیشونم از دوستم پرسیده کلاسا کجا تشکیل میشه؟\n\nای خدا ........\n\nترم یکیا :))))\nما :|\nبچه های ارشد O.o",
    "بیچاره دوستم\nامروز جواب آزمایششو گرفت\nخیلی نا راحت کننده بود\nبنده خدا تا آخر عمرش نمیتونه مامان بشه\nولی اگه ازدواج کنه میتونه بابا بشه\nنمیدونم چرا تو آزمایشگاه قابلیت بارداریشو آزمایش کردن\nفکر کنم همینجوری به قیافه اش نگاه کردن که زیر ابرو بر داشته و کلی آرایش کرده...",
    "یارو رفته خرشو بفروشه تو راه خوابش میبره بعد که بیدار میشه میبینه خرش داره پول میشماره.",
    "فکر کنم شهرام شب پره با همين شعر\n “اين شبي که ميگم شب نيست ، اگه شب مث اون شب نيست ، امشب مث ديشب نيست ، هيچ شبي مث امشب نيست” \nمعافيشو گرفته !!!",
    "به حدی از بی حوصلگی رسیدم که میشینم برنامه های شبکه چهارو میبینم\n-_-",
    "سوتی بنده رو داشته باشین:\nدیروز به رفیقم میگم از پدرت ماشین بیگی(لیفان دارن)\nنامه هارو پخش کنیم میگه:\nباباول کن دیروز50تومن بنزین ازاد زده پول\nبنزینوتوبده بریم بنزین بزنیم(پمپ بنزین فقط8کیلومتر\nفاصله داره)\nمیگم:داداش 405 ما هر 100لیتر\n8تا میسوزونه0.@\nمنو رفیقم یه دو دیقه همو دیدیمو این\nاسفالتها بود که بوسیلهی ما جوییده شد:))\nمن:)\nرفیقم:))\nلیفان رفیقم اینا @.@",
    "میگما این دخترایی که مثه مارمولک خودشونو از جلو می چسبونن به دیوار بعد سرشونو برمیگردونن عکس میندازن......\n\n\n\n\n\n\nواقعا فازشون چیه؟؟؟ نسلشون منقرض نمیشه چرا؟؟؟",
    "نصفه شبی ﺍﻭﻣﺪﻡ ﺗﻮ ﺗﺨﺘﻢ ﺟﻮ ﻣﻌﻨﻮﯾﺖ ﮔﺮﻓﺘﻪ ﺑﻮﺩﻡﮔﻔﺘﻢ ﺧﺪﺍیا\nﺑﮕﻴﺮ ﺍﺯ ﻣﻦ ﻫﺮ ﺍﻧﭽﻪ ﺗﻮ ﺭﺍ ﺍﺯ ﻣﻦ ﻣﻴﮕﻴﺮﺩ!\nﻧﺪﺍ آمد: ﮔﻮﺷﻴﺖ ﺭﺍ ﺑﺪﻩ\nﺳﺮﯾﻊ ﭘﺘﻮ ﺭﻭ ﮐﺸﯿﺪﻡ ﺭﻭﻡ ﺧﺮﺭﺭﺭﺭﺭ ﭘﻮﻓﻔﻔﻔﻔﻔﻔﻔﻔﻔﻔﻒ\nﻣﺠﺪﺩﺍ ﻧﺪﺍ ﺁﻣﺪ: ﺩﯾﮕﻪ زر زیادی نزنیا...\nﻫﯿﭽﯽ ﺩﯾﮕﻪ ﺟﻮﺍﺏ ﻧﺪﺍﺩﻡ ﻓﻌﻼ ﻣﻮﻧﺪﻡ ﺻﺒﺢ ﭺ ﺧﺎﮐﯽ ﺗﻮ ﺳﺮﻡ ﮐﻨﻢ",
    "توجه توجه\nاین یک تبلیغ نیست\nآیا دوست دارد در یک روز 5تا25کیلو گرم وزن کم کنید؟ ؟؟؟؟؟؟؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\nیه پات رو از رون قطع کن من امتحان کردم که میگم.( بچه اون عصای منو بیار).",
    "این دانشجوهایی که از اول مهر میرن دانشگاه اینا رو کاریشون نداشته باشین اینا همونایی ان که زمان دانش آموزی برفا میبارید اخبار همه جا رو تعطیل میکرد میرفتن دم در مدرسه تا مطمئن شن.\nحرکت جهادی برای تعطیلی دانشگاهها به مدت حداقل یک هفته...\nمدیونی فک کنی اونی که میرفته دم در مدرسه تا مطمئن شه تعطیله من بودم...",
    "ای پیج توبهترین سرآغازبی پی وی ان فیسبوک کی کنم \nای پست تومونس روانم جزلایک تونیست درتوانم.",
    "ﻫﺮ ﺧﺎﻧﻮﺍﺩﻩ ﺍیرانی ﯾﻪ ﻣﺸﻤﺎﯼ ﭘﻼﺳﺘﯿﮑﯽ ﭘﺮ ﺍﺯ ﻣﺸﻤﺎﻫﺎﯼ ﭘﻼﺳﺘﯿﮑﯽ\n\nﺩﺍﺭﻩ... مگه نه ؟نگو نداریم که می دونم ... میگی :D",
    "یه روزبا یکی ازبچه ها رفتیم کافی شاپ منو menu رو برداشت.بعدکلی مکث رفیق ما سرشو آوردبالا،و با یه حالت خاصی گفت :3 تا بام دریت جدید بیارید.\nبعداز اینکه گارسونه کل میز رو گازگرفت گفت اون بام دریت جدید نیست،با مدیریت جدیده،خودتون حالت دوستمو تصور کنید..",
    "تو خونه سیگار کشیده بودم خونه بو گرفته بود .به دوستم میگم هرکار میکنم بوش در نمیره چیکار کنم؟\nمیگه تنها راه باقی مونده اینه ک بگـــ*ــوزی\nلامصب 200متر خونه رو معطر کردم با یه حرکت",
    "پراید زدن با هفت تا ایربگ، خب آخه پراید با اون وزنش هفت تا ایربگش باز شه که بالون می شه می ره هوا!",
    "خسته ام\nمث چراغ سبز راهنمایی...\nکه هر کی میبینه گازشو میگیره میره!\n(:-:)",
    "ی بار ی نفر تو وایبر بم پیام داد: \nاون: سلااام عزیییییزم. خوبی؟\nمن: مرسی شما؟\nاون: حدس بزن!!\nمن: عرفان؟؟\nاون: نه\nمن: محمد؟؟؟ اذیت نکن توییی؟ ؟\nاون: نهههههههه! !\nمن: اشکان شوخی بسه دیگه! خستم کردی!\nاون: زیاد به مخت فشار نيار الان میام تو اتاقت هم میبینیم هم مفصل با هم حرف میزنیم! (بابات)\n.\n.\n.\nهمینقدر بتون بگم که هنوزم بعد از 3 ماه کما!!!!! جا کبودی رو تنمه! !!!",
    "ضد حال یعنی این که رسیدی به صفحه 20 4جک یه دفعه می بینی یه مطلب جدید اومده\n این همه راه رو میری ببینی چی بوده اون مطلبه و می بینی\n مطلب عاشقانه بوده\nاصلا اون لحظه دلت می خواد مدیر 4جک رو نصف کنی بعد هم له ش کنی",
    "اول مهر و باز گشایی مدارس و دانشگاه‌ها نزدیکه.میخوام یه نصیحتی بهتون بکنم\n.\n.\n.\n.\n.\n.\nنذارین درساتون به فورجوک امدنتون لطمه بزنه\n(فندق اندرزگو)",
    "قدیمی ها میگفتن کار ماله خره اما ما بچه های دهه 60 ثابت کردیم درس ماله خره ما اینیم دیگه",
    "پـــــو89ســـــالش شــــــده داداش کوچــــــیکم میگه پــــس چـــرا این ریــــــشش سفید نمیشه؟؟\nســارا:/(عــــاجز از پــــاسخ منطـقی دادن:)\nلایک:خو راست میگه بچه...",
    "این گودزیلاهایی که وقتی شیر میخورن باید بزاری رو شونت تا آروغ بزنن، بعد اونقدر نمیزنن که خودت آروغت در میاد! اینا تنها کسایی هستند که از پس داعش بر میان!",
    "امروز تو زیرنویس شبکه پویا ی پسر 13 ساله نوشته بود : سلام پویا جونم . مامانم دیروز واسم ی قلک خوشمل خریده دارم خودم پولامو جمع میکنم تا اسباب بازیای خوشگل خوشگل بخرم .\nدیگه نبینم به اینا بگین گودزیلا  .  گودزیلا بلوغ فکریش سریع تر از ایناست  بابا .",
    "من مدیر 4جوک رو به چالش بشکه قیر داغ دعوت میکنم",
    "دو چیز هست که کمر آدمو خم میکنه:\n1-وقتی داری درس میخونیو به یه صفحه‌ای میرسی که عکس نداره و مجبوری کل صفحه رو بخونی.\n2-وقتی که سر شام میبینی سیب زمینی سرخ کرده ها تموم شدن.\nعاقو ینی داغون میشیا، له له میشی.",
    "پسره قیافش مث دوران بلوغ آمیتاپاچانه استاتوس گذاشته دوستام بم میگن تو بردپیت ایرانی\nخو من خار کف دست اون دوستات ک ب تو اعتماد ب نفس میدن :/",
    "کره ایها این همه پز افتتاحیه ی بازیای آسیایی اینچئون رو میدادن\nمن فک کردم چه خبره و چیکار کردن.\nمن خودم از اول تا آخرش مراسمو  دیدم (از کانال 3 خودمون)\nوالا هیچ کره ای توش نقش نداشت\nهمه کارارو دوتا از مجریای خوب کشور خودمون انجام دادن والا به خدا!!!\nاشک توو چشام جم شده ،\nاشک شوقه ها،یوقت فک بد نکنیدا!!!",
    "روزی دو مرد به خدمت شیخ رسیدندی که بر سر طفلی نزاع داشتندی و هر یک ادعا می کردندی که پدر آن طفل هستندی.\n\nشیخ فرمودند: تنها راه رفع این مشکل آن است که هر سه آنها شبی را در یک اتاق بگزرانندی. صبح هنگام شیخ از کودک پرسید: ای طفل! دیشب چه کسی کولر را خاموش کرد؟ کودک پاسخ داد: این چپیه! شیخ گفت: فرزندم! همانا این مرد پدر توست!\nجمله مریدان از این درایت شیخ کف و خون قاطی کرده و  و راه بیابان در پیش گرفتندی.",
    "بعضی ها جوری زیره پستاشون مینویسن ( بکوب لایکو ) یکی نیست بگه آخه بابا اگه من آدم کوبیدن بودم حالا توی بهترین بیمارستان شهرتون زیر دست مجرب ترین متخصصان پوست و زیبایی بودیo_O",
    "هر چی بیشتر خودت رو بزنی به نفهمی بیشتر می‌فهمی.\n.\nجمله سنگینی بود. یه صلوات عنایت کنید، بریم سر مبحث بعد.",
    "نمــــ دونَمـ\nهَــمــه دُخترآ شیکَن\nیآ هَمه شیکآ دِختَرَن؟!\n\n\n*****Ṑᴋʜ†ᴀᴘᴜ3****",
    "ینی به درجه ای از تنهایی رسیدم که\n.\n.\n.\n.\n.\nزنگ میزنم به خودم ...بعد مثلا مشغول باشه فش میدمو  بعدش اس ام اسه تماس از دس رفته میاد کلی ذوق میکنم...\nبععلهه",
    "دانشجو موذن جامعه است اگر خواب بماند نماز همه قضا میشود.\n\nشهید بهشتی",
    "تو تاكسي بودم خانمه به راننده كفت:\n.\n.\n.\n.\n.\nممنون بغل سطل اشغال بياده ميشم¡¿¡\n\nفشار تحريماس •••••••••",
    "یکی دیگه از مرض هایی که دارم ، اینه که نمیتونم رو شیشه بخار گرفته چیزی نکشم :|",
    "شوهر دوستم  ساعت دو شب بهش اس داده:عشقم الان که این پیامو مینویسم اشک از چشمام سرازیره.دلم برات تنگ شده.یکشنبه باید برم تهران.دوام بیارم خوبه.\nحالا جواب دوست من:\n.\n.\n.\n.\n.\n.\n.\n.\n.\nلب تابم میبری؟!\nمن جای شوهرش بودم با تریلی از روش رد میشدم.بی شعور بی  احساس",
    "۵ ساعت یه بند پای نت بودم هیچیم نشد …\nتا کتابمو باز کردم ...\nگشنم شد...\nکلیه هام به کار افتاد...\nخوابم گرفت...\nحالت تهوع گرفتم...\nو….\nکم مونده بود سرطان بگیرم که …\nدیگه کتابمو بستم... ! \nوالللاااا...\nاز سلامتیم که واجب تر نیست ...!",
    "^_^  پسرا توجه کنن \nبعد از ته ریش \nموی سفید لای موهاتون جذابترین قسمت قضیه ست\nخدایی کی میتونه انکار کنه سعید معروف از وقتی موهاش سفید شده خواستنی تر  و توو دل برو تر شده؟؟؟",
    "به سلامتی شبی که من بودم توهم بودی \n.\n.\n.\n.\nبعداوناهم اومدن باهم شربت سان استارخوردیم",
    "یکی از مزیت های فورجوک این بود که من فهمیدم افسردگی حاد دارم! والا به خدا...هرچی متن مینویسم میزارم میگه غم و غصه زیاد!\nمیگم روانشناس خوب سراغ ندارین؟^_^",
    "اینترنت چیست ؟\nمکانی است مجازی(میبینی چه قد باهوشم)که عموما افراد بی حوصله\nدرحال جولان دادن پرسه زدن و خلاصه سپری کردن اوقات خود هستند\nلازم به ذکر است این مکان توسط افراد بی کار درست شده که از ننه خود قهر کردند و کاربران این مکان معلوم الحال افرادی بی کار تر از سازندگانش هستند",
    "دخترایی که تو آینده میخوان ازدواج کنن برت روزی صد بار خداروشکر کنن چون دیگه همه پسر خوشگل میشن و دخترا نگران زشتی شون نیستن...\n\nچه میکنه این لوازم آرایش:)",
    "شما هم مثه من وقتی بچه بودید تو دوران مدرسه که برف میومد ساعت ها از پشت شیشه به بیرون زل میزدید که یوقت برف قط نشه یا فقط من اینطوری بودم؟تازه من همزمان میزدم اخبار که در صورت تعطیلی خبرو سریعا بین دوستان و اشنایان پخش کنم!اره خیلی خجسته بودم میدونم",
    "شما هم وقتی میرید حموم به کف پاتون صابون میمالید و روی کاشی های\nحموم اسکی میکنید یا فقط من اینجوریم؟!",
    "یه جمله هست بین ما گرگانیا میگن اینه که:\nخسته شدم: بریم ناهارخوران\nمهمون اومده:بریم ناهار خوران\nشام کجا بریم: بریم ناهارخوران\nچی: ناهارخوران\nکجا ناهارخوران\n\n☺ ☺ ☺",
    "می دونین وقتی حیوون ها گرسنه می شن چکار می کنند؟\n.\n.\n.\n.\n.\n.\n.\n..\n.\n.\n. غذا می خورن\n\nخب کاری ندارین من برم سراغ اکتشافات بعدی ام",
    "حس رنگ زرد چراغ راهنمایی رانندگی رو دارم که هیچکی بهش\n\n تـــــــوجـــــــه نمیکنه !",
    "هَــرکـی دَرکِش بیشتَــر\nدَردِش بیشــتَر\n\n\n\n::::::::Ṑᴋʜ†ᴀᴘᴜ3:::::::",
    "علامت اغتصاصی*+﷼﷼﷼؟!\nما یه روز رفتیم خونه مامان بزرگمون دیدیم تلوزیونو روشن شد زدن شیکه ۳والیبال\nبعد از چن دیقه دیالوگ ورزش دوستان خانواده :\nپدر گرامی: کره خر یکم یاد بگیر از اینا\nمادر گرامی : بی شعور الان باید سرویس بزنیی ای خاک تو سرتون...\nمادر بزرگ :ای مرض بیگیری چرو اینجوری میکنی خر بگوزه تو گوشت ...\nعموی گرامی: من چن سال پیش تو تیم والیبال بودم اینا درن تیله بازی میکنن...\nدهه هشتادی خانواده : من میتونم کار شناسی کنم که تیم والیبالمون  ضعف.  دارهههههه\nمن :خیلی خوب که دارن بازی میکنن....\nاینجا توالت من از دست خانواده قایم شدن دعا کنین نیان توووو:O \nتیم ملی والیبال:|\nخانواده محترم::O :-) \nمن در انتظار تایید :- :-!",
    "مشتری میاد دم مغازه یه چیزی بخره مثلا نوشابه  ازش میپرسم چه رنگی باشه? میگه فرقی نداره براش سیاه میارم میپرسه مگه زرد نداشتی?\nبه این جور مشتریها چی باید گفت?",
    "امروز رفتم دستشويي بعد چند دقيقه زور زدن\nتازه يادم اومد كه اومده بودم مسواك بزنم .....",
    "دیروز داشتیم با دوستم از جلوی مدرسه قبلیمون رد می شدیم دوستم گفت یه لگد به درش بزن می گم مگه مریضیم؟میگه نزن خودم می زنم هنوز پاش به دره نخورده بود یهو یه صدایی از پشت گفت نکن تازه درو رنگ کردن برگشتیم دیدیم ناظممونه.حالا من موندم چطور سه روز دیگه بریم مدرسه به نظرتون پشت بچه ها قایم بشیم می بینتمون؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "طرف نصف قرص خوابشو میخوره شب یه چشش باز میمونه.",
    "آیا این حرکت درستیه که از اطرافیانت بپرسی عینکم رو ندیدید و اونام بگن برو صورتت رو بشور تا پیداش کنی ؟\n.\n.\n.\n.\nهیچی دیگه عینک رو چشمام بوذ و شیشش رفت تو چشمم",
    "واییییییی ، ترکیب رنگ قرمز و زرد چقدر قشنگ میشه !\nتحلیل دختر ها از بازی بایرن مونیخ و دورتموند!!!!!!!!!",
    "باز بر فرق سرم کوبیده شد درس و کتاب   _       فصل تابستان بود مانند یک خواب و سراب\nباز بایدمن ببینم روی زشت این مدیر           _       پاسخی یابم برای هر سوال بی جواب\nنام استادان شنیدم هوشم از ذهنم برفت   _     چونکه نام هر دبیر بدتر بود از هر عذاب\nهر زمانی بهر درس نیکو بود اما چرا           _    من ندارم وقت نیکویی برای لحظه خواب\nچون سرآید دوره ی درسم در این مدت عزیز _  من بسازم از برای مدرکم یک قاب ناب\nای خدا این بحث کنکور را کجا بر سر زنم    _ کرده هر برنامه ی من در دقیقه او خراب \nدمپایییییییییییییییییییییییییییییییییییییی جلو بسته",
    "مراحل استفاده از یک خودکار .\n\n1 :\n ابتدا با دری خودکار اینقدر بازی کنید تا بشکند و گم شود .\n2: \nدر صورت عدم وجود قاشق,  میتوانید چای يا نسکافه ... را هم بزنید .\n 3: \nکاربرد دیگربرای مایعات مانند شیرموز,  آب هویج بستنی. . .  وغیره را میتوانید کوفت کنید (ببخشید) \n4 : \nدر اوقات فراغت میتوانید به عنوان یک الت موسیقی استفاده کنید. مثه نی زدن. \n5 :\n سرگرمی ویژه برای متفکران در عین فکرکردن ته خودکار را اینقدر بجویید تا کنده بشه\n6: \nدر مواردی دیده شده که از ان برای نوشتن نیز استفاده می کنند !!!  بعید میدونم گزینه اخرحقیقت داشته باشه !!\n\n★پروفوسور مارمولک دات کام★",
    "ولی میگم اگه اقای محتشمی گرارشگر والیبالو ب عنوان بازیکن میبردن  لهستان \nمطمعنن همه رو میزدیم یکی م نمیخوردیم \nهم خوب توضیح میده\nهم همه تاکتیکارو از بحره :|",
    "یک سوال :چرا همه وقتی می خوان با کنترل کانال عوض بکنن دستشون رو دراز می کنند .چرا؟\nاز همه نهاد ها لشکری وکشوری خواهش می شود برای حل این موضوع اقدام کنند .‏\nمن سریع برم از ناسا هم کمک بگیرم ‏‎ ‎",
    "قیافه اینایی که از دسشویی عمومی بین راه بیرون میان جوریه که انگار رتبه1 ریاضی فیزیک شدن!!!",
    "زنه به شوهرش میگه عزیزم نظرت چیه برای دهمین سالگرد ازدواجمون یه گوسفندقربانی کنیم؟\nمرده میگه آخو گناه گوسفند بیچاره چیه؟؟\nوقتی یه خری اشتباه کرده!!!",
    "قابل توجه خانوما که میگن آقایون ابرو برمیدارن همشون....\nحساب من جداس!!!\n\nرفتم آرایشگا میگم یکم حجم ابروهارو  بگیر\nآرایشگره گفت با دم و دسگاه ما نمیشه \nبرو بده با دسگاه چمن زنی،اره برقی، چیزی ردیفش کنن!!!\nبله یه همچین ابرویی دارم من...\n(:|",
    "یه سری هم هستن وقتی نشستن روسری سرشونه،\nمیان وسط برقصن روسریو برمیدارن،\nوقتی نشستن، باز روسری سر می کنن ..! :|\nمیخواستم از همین تریبون بهشون خسته نباشید بگم.",
    "دختر فامیلمون پنج سالشه بهش میگم مریم گلی بیا بغلم یه بوس بهم بده\nبرگشته مگیه مگه تو خودت زن نداری ؟؟ بزار برم به الهام بگم میخواستی بوسم کنی^_^\nتازشم من میخوام زن وحید بشم\nمن : وحید کیه ؟؟\nاون : پچه قشنگ مهد کودمونه\nمن : جااااان ، حالا اونم ترو میخواد ؟؟\nاون : دارم روش کار میکنم\nمن : خرج زندگیرو چکار میکنید ؟؟\nمریم : بچه پولداره\nد لامصب اینا رو سوار هواپیما کنید,اینا بزرگ بشن خطرناکنااااا",
    "فقط خواستم به اون پسرایی که با دخترای متولد 78،79،80 ازدواج میکنن و 10 سال\nهم ازشون بزرگترن بگم:...ازتون نمی گذرم که باعث میشین مادخترای متولد 74 و 75 بترشیم...\nلایک: like...",
    "يجوري تماشا گرای والیبالو نشون نمیدن .\nانگار ما نشستیم پای تلوزیوون منتظر اوناییم\nخبر ندارن یه هارد 120 گیگ پر گوشه اتاق افتاده! خاک میخوره :))\n\nبــــــــــــله ما چشم دل سیریم :))))\n(فندق چشم و دل سیر)",
    "این پسره، بیگانه\" چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\nجونم براتون بگه که بیگانه همون اجنبی نیست، بلکه همون محسن یگانه است وقتی مامان من میخواد اسم خواننده ترانه مورد علاقه شو بگه !!! :)))",
    "باز امد بوی ماه مدرسه \nولی من کیفم کوکه\nبوی ماه مهر ماه مهربان\nولی من پشتم گرمه و بوهارفته ازیادم\n\nبخشی از بیانات نوه عمو یادگار در استانه باز گشایی مدارس و دانشگاهها",
    "سریالی که آخرش جشن و عروسی توش نباشه اصلا سریال نیست\nسخنی از پدر گرام\nیعنی من فقط آخر سریالو میبینم و  با پدر گرام شرط میبندیم که آخرش عزاس یا جشن\nولی حیف شد این آخری باید با عزا تموم میشد والا",
    "منو نگاه کنین\nنه اینجوری نه\nقشنگ نگام کنین O_o\n.\n.\n.\n.\n.\n.\n.\nبه نظرتون من شبیه نیمه گمشده هیچکدومتون نیستم !",
    "تنهایی یعنی همراه اول روز تولدت 24ساعت بهت مکالمه رایگان بده ولی هیشکیو نداشته باشی باهاش حرف بزنی-__-\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالبته اگه این شرط درون شبکه رو برداره کلی مخاطب ایرانسلی مشکلو\n حل میکنن*__*",
    "اقا , هیجانی که پیکان داره تو سرعت 120 , پورشه تو سرعت 320 نداره\n\nاثلا یه چیز دیگس\n\nاثلا صدای بیرون به داخل نمیاد که چون صدای ماشین اونقدر زیاده که\n\nاثلا صدای بغلدستیتو نمیشنوی\n\nاثلا اگه شیشه هارو بدین پایین ماشین واستون سوتم میزنه ولی این اپشنو \n\nاثلا نمیتونین تو ماشینایه دیگه پیدا کنین\n\nاثل تو ماشین انقار داره توفان میاد , این همه اپشن تو یه ماشین !!\n\nاثلا ولش کن",
    "اینکه میگن خدا به یه نفر همه چیو نمیده باور کنین راسته اصلا من بهش ایمان دارم :\n \n\n\nدرسته خدا به دیوید بکام خوشگلی و هیکل توپ و استعداد فوتبال داده اممممممممممممممممممممممما مثل من که ی خال رو بینی نداده !!!!!!!!!",
    "عاغا من تو آینده از اون مامانایی میشم که سر سیب زمینی سرخ کرده با بچشون دعوا میکنن^_^\nشوخی نیس که سیب زمینی سرخ کردس^_^\nهر کی قراره مث من شه بلایکه ببینم چن تا از این مامان باباها داریم",
    "چن تا سوال هستن از بچگی ذهن منو مشغول کردن\nیکی اینکه این گداها از کجا پول میارن ویالون و ساز میخرن تو کوچه ها میزنن؟از کجا میارن میرن کلاس یاد میگیرن؟\nدوم اینکه پول کجا چاپ میشه؟چرا بیشتر چاپ نمیکنن وضعمون بهتر شه؟خود چاپ کنندش واسه خودش کش نمیره؟از چی ساخته شده که هیچکس نمیتونه بسازش؟\nسوم اینکه اولین کسی که حرف زد ،چی گفت؟چجوری به ذهنش رسید حرف بزنه؟ اولین کسی که نوشت چطور؟\nبعدشم وقتی زبانهای مختلف بوجود اومد چجوری مثلا یه انگلیسی به ایرانی فهموند که آندرستند یعنی فهمیدن؟\nآخرش نجف زاده از برزیل پیداش میشه سوالا من بی جواب میمونه",
    "چند وقته نيومدي به خاطره نيومدنت مامانم و بابام هر شب باهم دعوا دارن! مهم نيست با چه ماشيني مياي! مهم نيست با چه لباسي مياي فقط بيا و اين آشغال ها رو از دم خونه بردار !",
    "یکی از عادات من اینه که:\nهر وقت پشه نیشم میزنه،دور جایه نیشش یه دایره می کشم می نویسم\"مگس،مرا نگز!\"\nبچه حرف گوش کن میشه دیگه نمیاد سراغم!",
    "یکی از بدبختیهای کچلا اینه که\nاگه توی جمع فقط اونا کراوات زده باشن\nباز هم وقتی میخوان بهش اشاره کنن ، میگن اون یارو کچله :(",
    "امسال موقع اثاث كشي منزل با شوهري قهر بودم جون خونه اي كه كرفته بوديم ي ٥٠ ،٦٠ متري با قبلي فاصله داشت وسايل سبك رو شب ساعتاي ١١ جابه جا كرديم و منم لج باز اجازه ندادم كسي كمكم كنه\nي بتو و ي بالش رو دستم كرفتم زدم بيرون\nدو قدم رفتم جلو ي زن و شوهر تو ماشين بودن ميخواستن بيان كمك نذاشتم رفتم جلوتر ماشين  بليس كنارم نكه داشت كفت خانوم مشكلي بيش اومده بيجاره ها فكر كردن دارم دزدي ميكنم نزديك بود بازداشتم كنن خيلي جدي ميخواستن صورت جلسه ش كنن منم الفرار",
    "این مسخره کردن ساپورت دخترا و ابرو برداشتن پسرا هست... \nیه چیزی تو مایه های همون پسرا شیلنگن دس بزنی میلنگن...دخترا بادکنکن دس بزنی میترکن دوران طفولیتمونه!!",
    "والا هر ک میره بیرون دست عشقشو میگیره ماهم وقتی میریم بیرون. مامانمون موقع رد شدن از خیابون دستمونو میگیره ک ماشین زیرمون نکنه\n.\n.\n.\n.\n.\nبله چی فک کردین ما عشق مامانمون هستیم اونم عشق ما",
    "روز اول مهر:\nآیدا جوجو ===> مامور آب خوری!!!\nنگار no pv ===> مبصر کلاس!!!\nمهسا تک پَر ===> آنتن مدرسه!!!\nنسیم خوشجله ===> انتظامات راهرو!!!\nسارا خاصه ===> مسئول نمازخونه!!!\nشادی دافی ===> خواندن دعای فرج!!!\nنگین مغروره ===> قاریه قرآن!!!\nمونا wolf ===> بالای سَکّویِ مدرسه جهت انجام ورزش صبحگاهی...\nخخخخخ :))",
    "ميگن هر کي دردودل کنه خالي ميشه \nآقا يه سوال \nاين کيف پول من با کدومتون دردودل ميکه که هميشه خاليه \nراستشو بگين :|",
    "عشق => سرکاری\n\nمحبت => تظاهر\n\nمهربونی => مسخرست\n\nوفا => مرده\n\nاحد و پیمون => دلخوشی\n\nعاطفه=> تموم شده\n\nمهر => مدرسه‌ها باز میشه:(",
    "می دونی فرق شهردار ی با صدا وسیما چیه ?شهرداری آشغال جمع می کنه ولی صدا وسیما آشغال پخش می کنه!",
    "دُختر : من دارم میرم بیرون عشقم ...\nدوس پسر الکی : برو عشقم !\nدوست پسر معمولی : اوووووم ، مواظب خودت باشیا عزیزم !\nدوست پسر فاب : شما جایی نمیری ! بشین سر جات تا سگ نشدم!",
    "یه نصیحت دوستانه در رانندگی:\nهر وقت موقع رانندگی نیسان آبی دیدین مواظب باشین\nهر وقت نیسان سبز دیدین خیلی مواظب باشین دقت کنین اگه سر به سرش بزارین میزندت\nولی...اگه نیسان قرمز دیدین:\nکاری از دست شما بر نمییاد بخوای نخوای زدتت.",
    "تا حالا دقت کردین شبا که میرید تو کوچه حس میکنید یکی پشت سرتونه برمیگردید نگاه می کنید می بینید کسی نیست ...\n.\n\n.\n\n.\n\n.\n\n \n\n.\n\n.\n\n.\n\nاون همراه اوله چون هیچکس تنها نیست",
    "دوستان،چند روز پیش خونه خالم مهمون بودیم من خیر سرم رفتم تو اتاق دخترش ( گودزیلا پیش اون کم آورده در اون حد) لباس عوض کنم بعد دیدم یه داره تو کامپیوتر یه بازی میکنه مرحله آخرش هم بود فقط هم یه جون داشت مثلا خواستم شیرین کاری کنم اون مرحله رو براش تموم کنم که یکدفعه چشمت روز بد نبینه سوختم چنان هول شدم که زود لباس پوشیدم و از صحنه محو شدم حالا چند روزه هی پیام های تهدید دریافت میکم به این شرح: \"اگه دستم بهت برسه شیر مادرت رو از دماغت میارم\" \nحالا از دوستان ساکن افق خواهش میکنم کمی جابجا بشن یه جا برام باز بشه جونم در خطره درک کنید لدفاَ",
    "همه دستارو بیارید بالا میخوام دعا کنم آمین بگید....\nخدایا!\nبار اللها!\nپروردگارا!\nبه من علم و ثروت فراوان عطا فرما تا بفهمم کدومشون بهتره...\nخدایا من به خاطر خودم نمیگم که ، میخوام ملت از بلاتکلیفی در بیاند...\nسخته ولی من حاضرم به خاطر مردم از خود گذشتگی کنم و تجربه اش کنم....",
    "این یکی! نه این یکی! این یکی دیگه اخریه:-P\nدیالوگ من موقعی که میخوام از 4جک بیام بیرون و برم بکپم!!!!! ای خدااااااااااااا",
    "اخم ذوق چیست؟\nحالتیست که بعد از یه حادثه خوشایند بر روی صورت شما پیدا میشود. \nاین حرکت  مانند اشک ذوق میماند. که طرف فکر میکنه تو ناراحت هستی ولی شادی در عمقت موج میزند\nاز استادان،متخصصان مبتکران این حرکت می توان به شهرام محمودی ( بعد از گرفتن هر امتیاز). اشاره کرد\n*.*\n~~~",
    "خسته و کلافه و عصبانی ام!\nهمانند زنی که \nبعد کلی زحمت کشیدن برا\nپختن غذای مورد علاقه آقاش\n \nآقاش اومده خونه و میگه\nعزیرم من بیرون شام خوردم :|||",
    "یکی از راه های خودکشی اینه که وقتی معلم یادش رفته تمرینایی که گفته حل کنیدو ببینه، تو کلاسی بگی: آقا اجازه تمرینا رو نمیبینید؟\nبعدشم تا زنگ تفریح وقت داری وصیت نامتو بنویسی.",
    "يارو ايميل زده ته ايميلش نوشته Good Lock\n\nمن سوالم اینه :\n\n الان آرزو کردي قفل خوبي باشم؟!؟!\n\nمجبوري؟ هفت تير گذاشتن رو شقيقه ت انگليسي بنويسي؟!!؟",
    "یه پسر بچه دیدم بهش آدامس موزی دادم ناز میکنه میگه این آدامسا بو میدن و بدمزه ن نمیخورم ! من اوربیت میخام\n.\n.\nوالا\nوقتی ما بچه بودیم اول کاغذشو نیم ساعت لیس میزدیم بعد میرفتیم سراغ خودش !!!",
    "شنیدین میگن از خر شیطون بیا پایین؟ من موندم این خر شیطون که روزانه این همه آدمو، پیاده و سوار میکنه، ظرفیتش چند نفرست؟ لا مصب نفر بره...",
    "آغا اون روز مامانم میخواست بهم اس بده مریم من میرم خرید اس داده\"مریم من خربید\"                                                              یعنی رسما منو خر کرد بهش نشون دادم میخنده میگه اااا اشتباه زدم خب  زود حذفش کن!!!!!!!",
    "یک جمله ای هس ک میگ:باهوشی ینی این ک بفهمی تو چ چیزی احمقی\nچ جمله ی پر معنایی بود.کمرم شکست.اه بزن لایکو ک نای راه رفتن ندارم",
    "بیشتر دلم واسه این تنگ شده ک کلاس ها شروع بشه و ...\nاستاد هی درس میده،هی درس میده ،هی درس میده\nبعد یه سوال میپرسه:\n*\n*\n*\n*\n*\n*\n*\n*\n*\nهمه مثه بُز زل میزنن بهش :)))))",
    "امروز روز جهانیه ماچه \n.\n.\n.\n.\n.\n.\n. \nولی به ماچه -____-",
    "دیشب خواب میدیدم یه مسابقه بود که توش هر کسی که ثابت کرد از همه احمق تره،اون قهرمان می شد.\nخلاصه،منم رفتم و تو مسابقه شرکت کردم(نه اینکه احمق باشم،فقط از روی کنجکاوی)و بعد با چند تا حرکت رسیدم فینال.\nاونجا بود که به ذهنم رسید واسه اینکه قهرمان شم بهترین کار اینه که برم تو بیابون شنا کنم.\nخلاصه روز فینال رسید و منم رفتم بیابون و مشغول شنا کردن بودم که اون یکی فینالیست با قایق موتوری اومد و یه جلیقه نجات بهم پرت کرد و با سرعت باد رفت.\n\nبا اینکه مدال نقره گرفتم؛ولی فهمیدم که خدارو شکر احمق تر از منم هست!!!",
    "دیروز یه عکس دیدم که توش سرعت اینیترنت کشور ها رو به تفنگ تشبیه کرده بود مثلا ترکیه کلت بود انگلیس کلاش بود ژاپن تانک بود امریکا آر.پی.جی باورتون نمی شه بگم مال ایران چی بود.\n.\n.\n.\n.\nآره درست حدس زدید تفنگ آب پاش بود.",
    "اینجوری که دوست و آشنا و رفیقمامون دارن از ایران میرن،\n\nمیترسم آخر من تو ایران تنها بمونم، دچار غم غربت شم:|\n\nلایک =والا با این مهاجرتاشون",
    "خونه ی ما قدیمیه \nیه بار گچ سقف هال ریخت\nبابامم که تنبل\nگف بهش فک نکن درس میشه ^__°\nخیلی راهکار خوبی پیشنهاد داد الانم بهش فک نمیکنم تیکه هاش داره برمیگرده به سقف:-D",
    "این روزا همه علاوه بر والیبالیستای خوبمون، سپاسگذار ولاسکو هستند که آمریکارو برد و باعث صعودمون شد\nولی حتی یک نفر هم قدردان زحمت های کواچ نیست :/\nهر موقع تیم والیبالمون برد گفتیم دم بچه ها گرم\nهر وقت باخت گفتیم تقصیر کواچه\nاگه ما امسال تونستیم جزو برترین تیمای دنیا باشیم،مطمئنا بخاطر زحمتای کواچ بوده\nپس بیاید یبار هم بگیم \"کواچ مچکریم \" 3>",
    "دادم هارد لپ تاپم رو ریکاوری کردند\nالان یک هفته ست زنگ می زنند میگند : بیا ببرش \nروم نمیشه برم",
    "خیـــانت یعنـی اینکه : شما دوس دختر دارید :|\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n.\nولی فکرتـون همش پیشه منه :|\nزشته بخدا اینجوری منم احساس گناه میکنم\nبه سهم خودتون راضی باشید\nوالا به خدا",
    "یه سوال مهم امتحانی واسم پیش اومده\nلطفا کمک\n.\n.\n.\n.\n.\n.\n.\n.\nاین دمپایی جلو بسته ها(ببخشید منظورم وانت پراید بود)واسه رانندگی با اینا چه گواهینامه ای لازمه؟\nاگه با گواهینامه دوچرخه میشه سوار شد به من جواب بدید برم یکی بخرم...",
    "فقط یه ایرانی می تونه آدمو صدا کنه\n\nو زمانی که رفتی پیشش ازت سؤال کنه: \n\n\"خب چیکارت داشتم؟\"\n\nجالب اینه که ما هم می شینیم حدس می زنیم یارو چیکارمون داشته!:|",
    "دیروز عمو و زن عموم رفته بودن خرید برای عروسیشون.یعد یه کیف خوشکل خریده بودن زن عموم میگه تاری این کیفه خوشکله؟منه منگولم نه گذاشتم نه ورداشتم گفتم قابلی نداره مال خودتونه.الانم از دیروز دربه در دنبال بلیت افقم لامصب پیدا نمیشه که کسی سراغ داره ایا؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "آغاامروزشگفت زده شدم.بابام یه ترفندجدیدواسه کولرپیداکرد.اومدکولرگزاشت روتند تاخودم خاموشش کنم.منم که یخ زده بودم. کولروخاموش کردم.",
    "ﻫــــــﺮ \"تیــــرماهی خاص\" ﺗــﻮ ﻋﻤﺮﺵ\nﺣﺪﺍﻗﻞ ﭼﻨﺪ ﺑﺎﺭ ﺍﯾﻦ جملــه ﺭﻭ ﺷﻨـﯿﺪﻩ :\nﺗﺎ ﻗﺒـــﻞ ﺍﺯﯾﻨـــﮑﻪ ﺑﺎﻫﺎﺕ ﺻﻤﯿﻤﯽ ﺑﺸﻢ\nﻓــــﮑﺮ ﻣﯿــــﮑﺮﺩﻡ ﺧـﯿﻠﯽ ﺧﻮﺩﺗﻮ ﻣﯿﮕﯿﺮﯼ\nﭼــــــــــﻘﺪﺭ ﺍﺷﺘــــــــــﺒﺎﻩ ﻣﯿـــــﮑﺮﺩﻡ !!!\nایـــــنم میشـنوی که اصلا فکر نمیکردم\nایــــنطوری باشی چقد با اون چیزی که\nفــــــــــکر میـــــــکردم فـــــــرق میـــکنی\n****\n‫با تیـــــــــــــرمـــــــــــاهـی ها\nدوست شدن صداقـت میخواد\nــُـ دوست موندن لیــــــــــاقت",
    "من ﺍﮔﻪ ﻓﺎﻣﯿﻠیم “ﺷﺮﯾﻔﯽ” ﺑﻮﺩ …\n\nﺍﺳﻢ ﺑﭽﻤﻮ ﻣﯿﺬﺍﺷﺘﻢ :\n\n“ﺗﻮﯼ ﺍﯾﻦ ﺩﻧﯿﺎﯼ ﻓﺎﻧﯽ ﮐﻪ ﻫﻤﻪ ناﻣﺮﺩﻥ ﻭ ﺍﻫﻞ ﺟﻔﺎ ﻭ ﺑﺪﯼ ﺗﻮ ﺟﻮﺭﯼ ﺑﺎﺵ ﮐﻪ ﻣﺮﺩﻡ ﺑﺪﻭﻧﻦ ﺗﻮ ﯾﮏ ﺁﺩﻡ ﺩﺭﺳﺘﮑﺎﺭ ﻭ”",
    "عاقا شماهارو که نمیدونم ولی من که فردا میرم یه بسته قرص خواب بگیرم که ازاین روزای باقی مونده تابستون نهایت استفاده رو ببرم",
    "نمیدونم چرا وقتی وقتی بازیگرای ایرانی تو سریالا گریه میکنن من از گریه اونا ختدم میگیره :|",
    "دارم از تو اتوبوس پست میزارم\n\nیعنی تلاشی که نفر پشت سریم واسه خوندن اس ام اس های من میکنه تیم والیبال ایران واسه صعود به جمع شش تیم پایانی نکرد!",
    "حس رنگ زرد چراغ راهنمایی رانندگی رو دارم که هیچکی بهش\n\nتـــــــوجـــــــه نمیکنه !",
    "یکی از بدترین اتفاقاتی که ممکنه برا آدم بیفته اینه که :\nبری توی دستشوییهای حرم امام رضا(قربونش برم)، بعد یادت بره در رو فقل کنی؛ دقیقا وسط عملیات یه یارو بیاد بزنه به در و رد شه بره...\nهیچی دیگه، بقیه اش رو خودتون تصور کنید...",
    "یکی از عادت های بابام اینه که خیلی رسمی اس ام اس مینویسه اس ام اس داد : سر را خود یک عدد ماست بگیر و به خانه بیاور!!! منم جواب دادم :چشم پدر چه نوع ماستی برای میل کردن مد نظر دارید؟؟ آیا ماست سون میتواند مطابق سلیقه ی خاص شما باشد؟ یا گونه ی دیگری خریداری کنم؟ زنگ زد بهم گفت بی شعور ادای منو در میاری؟؟ فقط منتظرم برسی خونه میدونم چیکارت کنم!! . . هم اکنون پاسی از شب گذشته و من با یک سطل ماست در خیابان نشسته ام",
    "کسی که من ازش خوشم میاد و اون از من خوشش نمیاد باید  \nجواب تلفن و مسیجامو نده\n4jok نیاد دیگه \nلاینو  و  ویچتو پاک کنه\nگوشیشو بزنه تو دیوار\nخونشو عوض کنه\nدر آخر خوشو بکشه ^_^  تا من دست از سرش بردارم\n.\nیه همچین آدم کم رویی هستماا",
    "تو یه جمعی از دوستام بودم،یه آدم بی نمکو بی مزه ای،شانسی یه حرف با نمکو با مزه ای پروند، همه بهش خندیدن.بنده خدا جو گیر شد یک دقیقه بعد، تو همون جمع جلوی ما با صدای مهیبی گو...ز.ی..د ،تاما باز بهش بخندیم.(من که دیگه باهاش قطع رابطه کردم بقیه رو نمیدونم)",
    "پسر بچه پست زده رفرش ثانیه ای تکنولوژی شایسته ی توست .\n.\n..\nوالا\nما که بچه بودیم مچ دستمون رو گاز می گرفتیم بعد با خودکار بیک روی جای گازمون ساعت می کشیدیم ؛ مامانمونم واسه دلخوشیمون ازمون می پرسید ساعت چنده و مام ذوق مرگ می شدیم..",
    "دقت كردين دلمه چقدر خوشمزه تر از كوفته است؟؟؟؟\n\n.\n\n.\nخواهرم حجابتو حفظ كن .\n\nمن برم سراغ اکتشاف بعدی :))))\nفندق پند اموز)",
    "آخرشم نفهمیدیم مترادف کلمه مدیون دقیقاچیه؟\nمشغولزومبه،مشغلزمه،مشقولظمبه،مشغلضمه،مشقول ظمه،مشقورزمده،مش غول زبده،مشغول زنده،مش غول زنده.\nاگه راستشوبدونی ونگی مش غول ضمبه ای!",
    "به مامانم میگم این خبرنگارا چرا نمیزارن کشتی گیرا یکم استراحت کنن بعد سوال بپرسن؟\nمیگه آخه بعدا ازیادشون میره :|",
    "ﺑﺮ ﻋﮑﺲ ﻓﻠﺶ ﻣﻤﻮﺭﯼ ﻫﺎ ﮐﻪ ﺭﻭﺯ ﺑﻪ ﺭﻭﺯ ﮐﻮﭼﮑﺘﺮ ﻣﯽﺷﻮﻧﺪ ﻭ ﭘﺮﻇﺮﻓﯿﺖ ﺗﺮ\nﺑﻌﻀﯽ ﺁﺩﻡ ﻫﺎ ﺭﻭﺯ ﺑﻪ ﺭﻭﺯ ﺑﺰﺭﮔﺘﺮ ﻣﯽ ﺷﻦ ﻭ . . .\nﺑﯽ ﻇﺮﻓﯿﺖ ﺗﺮ . . .\nﺍﺣﻤﻖ ﺗﺮ . . .\nﺑﯽ ﺷﻌﻮﺭﺗﺮ . . .\nﻧﻔﻬﻢ ﺗﺮ . . .\nﺍﻻﻍ ﺗﺮ . . .\nﻧﻪ ﯾﻪ ﺩﻗﻪ ﻭﻟﻢ ﮐﻦ ﺣﺎﻟﯿﺶ ﮐﻨﻢ ﺑﺎ ﮐﯽ ﻃﺮﻓﻪ !!",
    "میگن احترام سه گروه تو زندگی واجبه.\n1-پدر و مادر\n2-معلمامون\n3-راننده های عزیز نیسان",
    "وقتی تو یکی از عملیات کامپیوتر پیام میاد برات \"Try again\"\n\nینی رسما دهنت سرویسه!!!",
    "اقا من اصلا با اون کسایی که میگن اگه لایک نکینی بری زیر18چچررررخخخ کار ندارم!\nمنتعجبم ازاون ادمیه که میگه لایک کنین تا ازبچه های والیبال حمایت کنید هست!!!\nیعنی الان مطلب شمارو لایک کنم شما شارژبرنده میشی زنگ میزنی به بچه ها میگی خسته نباشین؟!!!خخخخ",
    "رفتم اسپری خوشبو کننده هوا بگیرم\nگفت:12هزار تومن\nگفتم چه کاریه دیگه تو خونه نمی چوسم",
    "یه نامزد دارم نه تیپ داره نه قیافه ، نه جذابه نه خوش تیپه ولی با کا دنیا عوضش نمی کنم چون کلی مهربونی داره و \n.\n.\n.\nیه پورشه کوروک قرمز 2014 که در سمت چپش یه خش افتاده ولی خشه اونقدر بزرگ نیست که تو رابطمون خدشه ای وارد کنه ... !",
    "مورد داشتیم دختره به پسره گفته\n.  \n \n \nمیخوام بیام خواستگاری صبر کن ابرویات پر شه",
    "واکنش دختر خانوما و آقاپسرا بعد بهم زدن\nبلافاصله بعد بهم زدن:(دختر)گریه و زاری خدای نکرده انگار باباشو از دست داده(پسر)از زندان آزاد شده\nیه هفته بعد بهم زدن: (دختر)هنوز تو حاله خودشه (پسر)حال هیچی رو نداره\nیه ماه بعد بهم زدن: (دختر) احساس رها شدن (پسر)تازه فهمیده چه بلایی سرش اومده!\nملت در گیرن انگار‎;D",
    "دیروز داشتم میرفتم خرید دو تا کلیپس از کنارم رد شدن داشتن اهنگ اهویی دارم خوشگله رو میخوندن!!!تحریما اثر گذاشته چه جور!",
    "یکی از عذاب آورترین چیز هایی که  تو این زندگی ممکنه اتفاق بیفته اینه که آدم گرسنه و در حال ضعف کردن باشه و همون موقع فیلم هم ببینه و تو اون فیلم یه خانواده سر میز شام نشسته باشن و انواع بهترین غذاهای ممکن رو سر میز داشته باشن و یکی از اعضای خانواده یه حرفی بزنه و یدفه همه قهر کنن و بگن:«من میل ندارم» و برن تو اتاقشون و به غذاشون دست نزنن و بد تر از اون خدمتکار میاد و غذاهارو میریزه دور. :(\n.\n.\n.\nیعنی اون لحظه آدم میخواد این کارگردان و بازیگرا و تلوزیونو نابود کنه. موافقا بلایکن:)",
    "امروز یه دختره رو دیدم .. لامصب  به تنهایی باغ وحشی بود برا خودش \n.\n.\n.\n.\n.\n.\n.\n.\n.\n. \n.\n.\n.\nساپورت گورخری ، \nمانتو پلنگی ، \nچشاش مثل آهو،\nپاها مثل اسب،\nقد ماشالا ؛ زرافه ، \nلب شتری، \nاخلاق سگی!! ، \nصداش عین قناری، \nدندوناش مثل صدف .\nناخن هاش مثل خرس،\nراه رفتنش نگو...مثل کبک...\n.\n.\n.\nاز همه جالبتر اینکه صداش میزدن : پروانه",
    "یک جمله فلسفی و جالب از\"نیجگلسژونشقفندرک\"\n.\n.\n.\n.\n.\n\nشما وقتی حال ندارید اسمم را بخوانید لازم نیست فلسفه بدانید...!!",
    "آیا میدانید چه چیزی باعث سوختگی میشود؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nخب چیزی که داغ باشد\nلامصب اینم نمیدونستین؟؟؟\nتا اکتشافات بعدی خدا یار و نگهدارتان",
    "یه پیرزنه رفته بود لبتاب گرفته بود بعد فردا دوستاشو جمع میکنه دور خودشه میرن چتروم با مرده 30 ساله میچتن بعد مرده میپرسه اسمت چیه چند سالته اون دوستش میگه بگو  اسمم ساناز 17 ساله  ای خـــــــــــــــــــدا پیرزنا دارن اینکار میکنن چی برسه به دخترا جوون",
    "این طرح میلیون ها لبخند یه بار نشد اسم ما در بیاد خوشحال بشم!\nحالا اگه طرح میلیون ها فحش بود همیشه من برنده بودم!!!\nهمچین آدم خوش شانسیم ینی!!!",
    "پسرک با ناراحتی پرسید: آیا مرا فراموش می کنی؟؟؟؟ دخترک با بغض پاسخ داد: چگونه فراموشت کنم در حالی که اسم تو پسورد ایمیل من است؟! چشمان پسر پر از اشک شد . . . . . . . پسرک سریع به خانه برگشت، ایمیل دختر را دزدید و با دوست های او دوست شد! :))",
    "روزى پدرم راگفتم مرانصيحت كن فرمودزربيخودنزن بينيم گفتم بازهم نصيحت كن گفت گ...ه زيادى نخوربازهم گفتم نصيحت كن ديگرچيزى نگفت\n\n\n\n\n\n\n\nالبته اينجاشونميدونم اون چيزى نگفت يامن بيهوش بودم چيزى نفهميدم!",
    "یه ماشین هم نداریم خودمون رو بزنیم به سپرش ،اوقاتمون سپری بشه.والا.بااین نوناشون.",
    "عاغا امروز آهنگ رضا یزدانی رو تو کامپیترم پخش میکردم.مامانم عصبی شد و گفت صدای اونو قطع کن.نمیشد یه وقت دیگه بخونه؟؟؟\nگفتم چطور؟؟\nگفت مگه نمیبینی صداش گرفته!!!!!",
    "شما فقط غروب های روز جمعه ی پاییز رو یادتون بیارید..................\n.\n.\n.\n.\nمن بازم حرف دارم ولی نمی گم",
    "پسرﺍ ﻫﯿﭽﻮﻗﺖ ﺩﻝ دخترا ﺭﻭ ﻧﺸﮑﻮﻧﯿﺪ!\n.\n.\n.\n.\n.\n.\nﺩﺳﺖ،ﭘﺎ،ﮔﺮﺩﻥ ﻭ ﺳﺘﻮﻥ ﻓﻘﺮﺍﺕ ﺩﺭ ﺍﻭﻟﻮﯾﺖ ﻫﺴﺘﻦ\nﻫﻤﭽﯿﻦ ﺑﺰﻧﯿﺪ که پودر شن\n.\n.\nﻭ ﻣﻦ ﺍﻟﻠﻪ ﺗﻮﻓﯿﻖ !!!!!!!",
    "ﺩﺧﺘﺮﻩ ﺍﮔﻪ یه ﮐﭙﯽ ﺍﺯ ﻗﯿﺎﻓﺸﻮ ﺑﺒﺮﻩ ﺑﺎﻧﮏ ﮐﺸﺎﻭﺭﺯﯼ ﺑﻬﺶ ﻭﺍﻡ ﺧﺸﮑﺴﺎﻟﯽ ﺗﻌﻠﻖ ﻣﯿﮕﯿﺮﻩ\nﺍﻭﻧﻮﻗﺖ ﺗﻮ ﭘﺮﻭﻓﺎﯾﻠﺶ ﻧﻮﺷﺘﻪ :\nﭼﺸﺎﺗﻮ ﺑﺒﻨﺪ ﻣﻨﻮ ﺗﺼﻮﺭ ﮐﻦ, ﻣــــــــــﺎﻫﺘﻮ ﺩﯾﺪﯼ؟",
    "میگم هر از گاهی یه تکونی به اون حلقهاتون بدین دیگه خب ببینین توش چه خبره!\nوالا! اینقدر که ده ساله هرچی دم دستتون میاد، چپ و راست می کنین تو حلقتون!\nخو الآن 2 روزه دارم دنبال «اعتماد به نفسم» می گردم نمی دونم آخرین بار کی برداشته کرده تو حلقش؟!!!\nای بابا!",
    "من الان وضعیت موهام اینطوریه:\nوای خوش بحالش \n.\n.\n.\n.\n.\n.\n.\n.\nمو نداره ، شپش نداره! :|",
    "یــــعــنــی هـــیــچـــی بـــه انــــدازه ی خــــوردن نــــون داغ وقـــتــی کــــه گـــشـــنــتــه نـــمــیــچــســبــه...\n\nامــتــحــان کـــردم کــه مــیـــگـــم......",
    "امتحان رانندگی\n\nسر امتحان شهری دختره اومد نشست\nپشت فرمون\nسرهنگه گفت خانوم روشن کن\nبرو عقب.. !!\n.دختره ماشینو روشن کرد\nپیاده شد رفت عقب نشست…………\nدیگه کسی سرهنگ و از اون روز ندیده :|",
    "به نظر من دوخدر زشت و زیبا نداریم \n.\n.\n.\n.\nبلکه ارایش زشت و زیبا داریم .\nبعله .\nمن برم سراغ اکتشافات بعدیم",
    "گوپس گوپس گوپس گوپس گوپس دارا گوپس گوپس گوپس گوپس چیست.\nصدای اسپیکر من موقع پخش شدن آهنگ باز آمد بوی ماه مدرسه.\n------------------------------------------------------------\nراستی می دونستین نفر اول و آخر کنکور جزو اعضای فور جوکن و بیشتر جوکاشون بالای 50000تا لایک خورده.برای موفقیت از همین امروز شروع کنین.\nاوه داره دوباره آهنگ باز آمدو بخش می کنه.بچه ها گوپس گوپس گوپس بعدا گوپس گوپس گوپس می بینمتون دارا گوپس گوپس گوپس گوپس",
    "بچه که بودیم بازیگوشی میکردیم الان که بزرگ شدیم زیاد فرقی نکرده برعکس شده گوشی بازی میکنیم ........\nخب من برم به بقیه اکتشافاتم برسم \nو من الله توفیق:-) ;-)",
    "مِثـــ مَن بآش\nهَر شَب بمیر\nفرداش بیدآرشو اَز سَر بگیر\n\n\n.......Ṑᴋʜ†ᴀᴘᴜ3.......",
    "دیالوگ باحال رضا قلی خان در چشم باد: \n- آدم وقتی زن نداره،فقط زن نداره \nولی وقتی زن داره،فقط زن داره...",
    "دو نوع مرد داریم\n1- مردی که موبایلش قفل داره!\n2- مردي که وقتی مسیج میاد میگه دستم بنده عزیزم،میشه برام بخونیش؟!!!!\nامیدوارم دومی نصیب هیچکس نشه!چون 100% گوشی مخفی داره که خیالش راحته \n\n\nعایا مخالفی هس؟\nلایک=خیر همینه که میگی :)",
    "سلامتی اون شاگرد زرنگی که روز امتحان با حال مریضش خودشو رسوند تا دور و بریاش نمره خوب بگیرن !!!",
    "مورد داشتیم پلنگ به دختره حمله کرده دختر گفته:\n.\n.\n.\n.\nاقا پننگ منو نخول ببین چقد لادرم بزال بلم غذا بخولم چاق بشم چله بشم اونوخ بیام تو منو بخول \n\nمیگن پلنگ از خنده خالاش ریخته",
    "دیشب خواهر گودزیلام(4ساله)یواشکی رفت تو آشپزخونه یه کاسه ی بزرگ برداشت.\nمنم رفتم گفتم:داری چی کار می کنی؟\nبا افتخار گفت:می خوام آب یخ بریزم رو خودم!!!\nمن 0_0\nهی می گم نذارین فرهنگ غرب وارد ایران شه!این گودزیلاهای ما جنبه ندارن کهههه:/\nاون سطل اسیدم کوووووو؟؟؟\n(هر کی لایک نکنه واسه اسید باکت چلنج کاندیده هاااااا)\nبی اعصابم خودتونید",
    "اهای کتاب گینس ثبت کن اسم رفیقمو که رکورد رفاقتو شکست",
    "ای فوتبال\nبیاموز رسم جوانمردی , غیرت , شجاعت , امید , انگیزه  و اعتماد به نفس را\n از دلاور مردان غیور والیبالیست ایران\nکه ست هایی  را بد به حریف باخت ولی ست هایی دیگر را به عشق مردم برد\nبه عشق و به سلامتی همه ی کسانیکه برای ورزشهای پاک کشور تلاش میکنند لایک رو بزن",
    "اقا وسط عروسی بودیم اهنگ پیت بول گزاشت چند نفر اومدن تکنو رقصیدنو رفتن یکی دیگه گذاشت توپه توپ اقا رفتیم وسط یک دور قر دادیم شلوارمون از کمر افتاد هیچی دیگه الان دو ماهه خودمو تو اتاق حبس کردم",
    "یه پرایدرو دیدم چراغش شکسته بود بقلش نوشته بود اوخ شده",
    "عاقاااااین پرایدوانتیااا فقط پنبه حمل میکنن؟؟؟؟؟\nاخه به غیراین باشه فک کنم تک چرخ بزنن...\nامروز یکی ودیدم هوا میبرد .... :-D",
    "امشب شب مهتابه .....\n\nامیرم رو میخوام ^_^ \n\nامیرم اگرخوابه  :(\n.\nحمیدم رو میخوام ^_^\n\nحمیدم خوابه؟؟؟\nامینم روو میخوام ^_^\nامینم کپیده؟؟؟سعید؟؟محمد؟؟؟  علی؟؟؟؟\nوالّا الان چه وقته خوابه؟\nاین دفه که رفتم با یکی دیگه\nیاد میگیره شبای مهتابی نخوابه بی شخصیت بی احساس :|\nبیشعور :|\nبی ذوق :|",
    "امروز یه دختر خانومی اومده بود براش انتخاب واحد کنم  گفت آمار ۲ رو بردارم بهش گفتم توی دروس ارائه شدتون آمار ۲ نیست گفت برم کافینت های دیگه چی؟اونجا ارائه شده؟!:|\n خدايا با اينا كاري نداشته باش بذار بمونن باعث شادي بنده هاتن",
    "ديروز يه پسر خيلي خوشگل و خوش هيكل از اون پاف مجلسیا تو خيابون از پورشه پیاده شد اومد به طرفم.\nگفت: حالتون خوبه؟\nگفتم: بله\nگفت: كجا تشريف ميبرين؟\nگفتم: ميرم خونه\nگفت: ميشه ازتون خواهش کنم با من دوست شید ؟\nگفت اگه با من دوست شی حاضرم ماشینم و یک میلیارد تومن پول هم بهت بدم....\nگفتم: نه.\nو رفتم...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nميدونين بچه ها، اخلاق برا من خيلي مهمه... اول بايد سلام ميكرد...",
    "هرچی سردتر بام رفتار کرد، بیشتر وابستش شدم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nکولرمونو میگم...!",
    "پسره 13سالشه پست زده کلاس ما به کافی شاپای ایران نمیخوره مسولین رسیدگی کنن ...\n.\n.\nوالا ما که 13 سالمون بود اوج کلاسمون این بود آب بریزیم تو قوطی رانی و جلو مردم بخوریم....",
    "خوب میخوام از آخرین باری که از ته قلب ناراحت شدم براتون بگم.قضیه برمیگرده به دوم ابتدایی.زنگ ورزش بود ومن لباس ورزشی نیاوردم.ولی هر جوری شد بازی کردم.ولی بعد زنگ ورزش بچه ها میگفتن معلم زنگ زده مادرت بیاد مدرسه.گفتم چرا آخه؟ حالا شنیدین به مادرم چی میگفت؟.گفتن \nآره میگفت خانوم بیاین این بچه بی شعورتونو جمع کنین داره باشورت وسط بچه ها فوتبال بازی میکنه.",
    "چرا اون فردی که تو نون وایی داره نون میگیره با یه نگاه پیروز مندانه هرچند ثانیه به نفرات آخر نگاه میکنه \nبعضی وقتام با لذت تمام درحال خوردن یه تیکه نونه\nآخه چراااااااااا \nموافقاش بلایکن",
    "اخبار صد سال بعد ایران :\nامروز پرسپولیس در مقابل تیم سفینه سازی تبریز باز هم شکست خورد .\nخودروسازان پانزده درصد قیمت های خودرو های خود را افزایش دادند . دلیل آنها برای این افزایش قیمت نصب کیسه هوای درست بود . با این افزایش قیمت پراید 567 میلیون تومان شد .\nبه گزارش خبر گزاری ها در شیر و دیگر لبنیات روغن موتور ریخته اند.\nامروز آخرین درخت شمال هم قطع شد.\nامروز سه هواپیما دچار سانحه هوایی شدند . به گزارش مدیر بوق ، تعداد سانحه های هوایی از ابتدای امسال تا کنون 34536 مورد بوده که بنسب سال قبل 0.1 درصد کاهش یافته که انصافا چشمگیره ، امیدواریم تا بیست سال آینده به یک عدد سه رقمی برسه .\nامروز یک راننده تاکسی در اقدامی قهرمانانه ، صندوقچه ای که در آن دو پسته وجود داشت به صاحبش بازگردادند",
    "اندر روایت است\nپسری که شجریان گوش میده، پسر نیست که\n.\n.\n.\nلامصب مرد زندگیه:)))",
    "ببخشید شما هم مدام آهنگ عاشقونه گوش میدید و گریه میکنید...و مدام میگید：\n- لعنت بهت نامرد!\n- چرا تنهام گذاشتی؟\n- چرا بهم خیانت کردی ؟\nو....\n\nدر حالی که نیمه گمشده تون فقط پیراشکی های مامان بزرگتونه یا فقط من اینجوریم؟؟؟",
    "اقا میدونید نسبت من با خودم و خودم با من چیه پسر دختر عمه بابام و پسر پسردایی مامانم هستم بعله یه رابطه فامیلی دور با خودم دارم\nدیوونه هم خودتی!!!\nمن برم به اکتشافات بعدی خودم برسم\nکـــــــــــــــجــــــــــــا تو لایک کن بعد برو!!!",
    "ﻫﻤﻪ ﺑﻪ ﺁﺭﺯﻭﻫﺎﺷﻮﻥ ﺟﺎﻣﻪ ﻋﻤﻞ ﻣﯿﭙﻮﺷﻮﻧﻦ\n.\n.\n.\nﻣﻦ ﺣﺘﯽ ﻧﺘﻮﻧﺴﺘﻢ ﯾﻪ جوراب ﭘﺎﺵ ﮐﻨﻢ!\nهمینجور داره بدون کفش میچرخه...",
    "آرزو به دلم موند تو رمانا پسره وارد اتاق دختره شد زود نگه وای چه اتاق قشنگی داره \n:-/",
    "کیا بعضی وقتا دلشون هوس یه خوراکی خوش مزه میکنه\n\nهرچقد هم فک میکنن نمیدونن اون خوراکیه خوشمزه چیه و از کجا گیر میاد؟؟؟!!!",
    "یه دایی دارم از اون خر پولاس که آب از لای انگشتاش چیکه نمیکنه\nدیروز نشستیم دور هم ، میگم دایی خودمونیم بگو دیگه چیشد پولدار شدی؟میگه هم سن تو که بودم رفتم دو تا تخم مرغ خریدم ، بردم فروختمشون ، با پولش چهار تا تخم مرغ خریدم رفتم فروختم و فروختم و فروختم ، تا اینکه پدر زنم مرد بهم ارث رسید پولدار شدم :|\nمرتیکه حاصل ازدواج فامیلی کل آرمانهامو برد زیر سوال:|",
    "بنده همین جا و از پشت همین تریبون اعلام میکنم اون عزیزی که ضرب المثل \"یه دست صدا نداره \" رو ساخته احتمالا بشکن بلد نبوده...\nمن الان خودم چند ساله دارم استفاده میکنم خیلیم راضیم...",
    "به بزرگی امروزکسی ننگرید بلکه ازکوچکی دیروزش که باعث بزرگی امروزش شده درس بگیرید که کوچکی دیروزتان بزرگتان کند\n.\n.\n.\n.\nخیلی بزرگ کوچیک شدمنم نفهمیدم چیه دیدم کلاس داره گفتم واستون بذارم...",
    "لا اله الا ا... چیست؟\n\nجمله ای است در هنگام فرو بردن خشم که در 99 درصد مواقع فرد گوینده بعد از گفتن آن دعوا را شروع میکند.( میزنه زیر گوش حریف )",
    "خطاب به اون دوستی که گفت برای خواستگاری صبح زود باید رفت تا چهره اصلی دخترو دید .نخیر دوست خوبم اینکارا لازم نیس تا بخاید مردمو از خواب بلند کنید فقط کافیه یه نیگاه به عکس کارت ملی طرف بندازی اونوقت دیگه حساب دستت میاد و میتونه چهره واقعی زوج تو و یا کفتر عاشقتو ببینی",
    "زده به سرم برم یه پورشه بخرم هشتصد میلیون \n\n\n\n\n\nولی هرجور حساب میکنم هفتصد و نود و نه میلیون نهصد هزار کم میارم دارین قرض بدین؟؟؟؟",
    "میگم چرا اچار گوساله داریم\n\nولی اچار بزغاله نداریم\n\nنه خداییش چرا ??! !",
    "آخرین روزای غمبار شهریور و روزای اول مهر و بو و رنگش \n.\nبه من که دیگه مدرسه نمیرم هیچ ربطی نداره \n.\nولی به هر حال اول مهر خر است :|",
    "اینقدهههههههههههه دلم واسه نیویورک تنگ شده!!!!!!!! آخه خیلی وقته نرفتم، از وقتی به دنیا اومدم!!!!!!!!!!!\n^__^",
    "اهای اونایی که میرین استخر میگین کسی که نیست اون گوشه موشه یه کارایی میکنین  زود شنا میکنین میاین این ور دو چیز رو هرگز فراموش نکنین:\n1-اب سیاره دوباره برمیگرده میاد تو  حلق خودتون\n2-اگه شما از عمق دو متری میرین پنج متری یه نفر دیگه هم داره میاد طرف شما ها \nاره داداش اینجوریاس....",
    "دو تا دختر باهم شطرنج بازی می کردند ، فکر می کنی نتیجه چی شد ؟؟؟؟؟؟؟\n\n.\n.\n.\n.\n.\n.\n.\n.\n\nشاه که دق کرد !\nوزیر رفت پناهنده شد !\nاسب فلج شد !\nفیل خرطومش رو از دست داد !\nسربازا توسط عوامل خودی شهید شدند !\nتازه صفحه شطرنجم بطور عجیب و خودجوش به رنگ نارنجی و سبز \nدر اومد ......\nآخ آخ یکی برای فیل فور جوک آب بیاره ، تشنج کرد .",
    "پاییز داره میادو بچه ها از مدرسه و دانشگاه پست میزارن!!!\nاوایل میگفتم چقد بچه زیاد شده!!!\nولی یهو با خودم فک کردم دیدم  نه بابا مثل اینکه ما پیر شدیم.(25yrs)\nاز بهترین دوران زندگی(مدرسه و دانشگاه) نهایت لذت رو ببرین وگرنه بعدا حسرتشو میخورین!!!\n\nلایک=موفقیت و سربلندی همه بچه های ایران",
    "رفیقم با قرص میخواسته خودکشی کنه، سریع رسوندنش بیمارستان معده اش رو شستشو دادن\nمیگفت:پرستارا یکی یکی میومدن منو میدیدن و کلی میخندیدن و میرفتن، به یکیشون گفتم چیه؟ به حالو روز من میخندین؟ یکیشون گفت:نه خره؛ تا حالا ندیده بودیم کسی با شیاف خودکشی کنه",
    "تو زندگیتون همیشه فیل باشید ...\nهیچی فیل باشید دیگه همینطوری بی دلیل \nچیه چرا منو اینطوری نگاه میکنی؟ خب فیل باش دیگه، اصن خر باش تو زندگیت -_-\nنصیحتم بهت نیومده ... از جلو چشمام خفه شو :))))\nروانی هم خودتی :)))",
    "بعد والیبال با گودزیلامون تو خونه والیبال نشسته بازی میکردیم. تور هم نداشتیم فرضی بود. تو امتیاز 24 به 23 به سود گودزیلامون بودیم حالا توپ اومد زمین من منم نیم خیز شدم اسپک بزنم گودزیلاهه میگه دستت خورد به تور. داورمون(مامان) تایید کردن تقاضای ویدیو چک کردیم سیستم هنگ کرده از اون موقع تا حالا بلاتکلیفیم. راه حلی دارین عایا؟",
    "(^.^)Kiarash Aria Manesh (^.^)\nدرد و بلای والیبالیستامون بخوره\n.\n.\n.\n.\n.\n.\nتو سره فوتبالیستامون",
    "بیل گتس می گه :\nمن همیشه آدمهای تنبل رو برای کارای سخت انتخاب می کنم..\nچون اونا راحت ترین راه حل رو برای انجامش پیدا می کنن...\nو من : \n-  الو..\nاونجا مایکروسافته ؟؟؟",
    "ﺍﯾﻨﺠﺎ ﭼﻪ ﮔ*ﻮﻫ*ﯽ ﻣﯿﺨﻮﺭﯼ؟\n.\n.\n.\n.\n.\n.\n.\n.\nﻭﺍﮐﻨﺶ ﺷﺎﺩ ﺩﻭ ﺍﯾﺮﺍﻧﯽ ﻫﻨﮕﺎﻡ ﺩﯾﺪﻥ ﻫﻢ ﺩﺭ ﯾﮏ ﺟﺎﯼ ﻏﺮﯾﺐ..",
    "بدترین وگندترین بویی که به مشام میرسه بوی ماه مدرسه است.\nمیگین نه؟\nتا چند روز دیگه میبینیم.",
    "امروزیه مطلب فرستادم دیدم تاییدشد داشتم غش میکردم درخواست ویدیو چک دادم دیدم نه خیرررررمدیر4جوک داره غهغه میخنده روم کم شدرفتم محوشدم توا فق ............بلهههه باهم چین ادمایی طرفیم:-(",
    "عاغا یه سال پیش ما با دوستان رفتیم کوه. بالای کوه شجاعت یا صداقت بازی میکردیم قرعه افتاد به دوستم شجاعتو انتخاب کرد منو با نامردی گفتم برو به اون پسر خوشگله که با هیوندا اومد درخواست ازدواج بده. اونم هیچی...حاضر بود مارمولک های اونجا رو ده دقیقه تو دهنش نگر داره این کارو نکنه ولی کوتاه نیومدیم. خلاصه رفت پیشنهاد ازدواج داد و پسره هم خیلی شیک و مجلسی  قبول کرد دیروز هم عروسیشون بود. همه شاهدین ماجرا از پارسال تا حالا هر هفته پای اون کوهن و به موتوریا هم پیشنهاد ازدواج دادن چه رسد به هیوندا ولی به جایی نرسیدن. کفاصط راز موفقیتشو هم نمیگه که...",
    "روزی دو نفر در جنگل قدم می زدند.\nناگهان شیری در مقابل آنها ظاهر شد..\nیکی از آنها سریع کفش ورزشی اش را از کوله پشتی بیرون آورد و پوشید.\nدیگری گفت بی جهت آماده نشو هیچ انسانی نمی تواند از شیر سریعتر بدود.\nمرد اول به دومی گفت : قرار نیست از شیر سریعتر بدوم. کافیست از تو سریعتر بدوم…\nو اینگونه شد که شاخه ای از مدیریت بنام مدیریت بحران شکل گرفت !",
    "آیا میدانستید بیشتر از نصف کره ای ها اعتقاد دارن اگه شب کولرو روشن بذاری صبحش میمیری\nحالا هی باباهاتونو مسخره کنین دوستون دارن دیگه نمیخوان ازدستتون بدن\nفعلا با این اطلاعات برید حال کنید تا من برم به بقیه کشفیاتم برسم",
    "من ی اشپز ماااااهرم!غذاهایی ک بلدم بپزم فوق العادست.مثلا تخم مرغ کبابی،کته تخم مرغ،تخم مرغ پلو،و خوشمزه ترینشون،*تخم مرغ مخصوص سراشپز*لایک:اره ابجی واسه همینه که دختزا میترشن دیگه!پست اولمه لایک نوازی لطفا",
    "همسایمون مبل خریده بچش داشت تو کوچه بازی می کرد.\n\nباباش سرشو از پنجره آورد بیرون داد زد : بچه چرا داری تو کوچه بازی می کنی !!!!!! بیا خونه رو مبل بشین o-O",
    "معلوم نیست بابام فرم یارانرو چجوری پر کرده که دیروز از صلیب سرخ برامون برنج وروغن وگوشت فرستادن امروزم یکی زنگ زدو منو به فرزندی قبول کرد",
    "به سلامتیه موبایلی که جون میده ولی خاموش نمیشه...!",
    "ز تنبلی ما ایرانیا همین بس که وقتی ساعتارو عوض میکنن دست به ساعت نمیزاریم میگیم ولش 6 ماه دیگه درست میشه",
    "ما يه معلم داشتيم\nخيلي بچه ها رو درک ميکرد\nميگفت\nاشکال نداره درس\nنخونين جامعه حمال هم لازم داره\nتا جايي که ميدونم اکثرا هم به حرفش گوش دادن!",
    "رفتم شلوار جین بخرم.\nاولی رو پرو کردم تنگ بود ، فروشنده گفت 2 بار بپوشی جا باز میکنه.\nدومی رو پرو کردم گشاد بود ، فروشنده گفت 2 بار آب بخوره تنگ میشه:|",
    "روش جدید دلبری با اعتماد به نفس بالا:\nمیتونم یه میم بعد اسمتون داشته باشم!!!",
    "ﺁﻗﺎ ﻣﺎ ﺑﻌﺪ شونصد ﺩﻫﻪ ﺯﻧﺪﮔﺎﻧﯽ ،\nﺗﺎﺯﻩ ﺩﺭﯾﺎﻓﺘﯿﻢ ﺳﻨﺪﯼ ﭼﯽ ﻣﯿﮕﻪ . . .\nﻣﯿﻔﺮﻣﺎﻥ : ﺍﻣﺸﻮ ﺷﻮ ﺷﻪ ﻟﯿﭙﮏ ﺭﯼ ﻫﯿﺮﻭﻧﻪ . . .\nﻟﯿﭙﮏ : ﻗﻄﺐ ﻧﻤﺎ\nﺭﯼ : ﺭﻭ\nﻫﻴﺮﻭﻧﻪ : ﻫﻴﺮﻭﻥ ﺑﻪ ﮔﻮﻳﺶ ﺑﻮﺷﻬﺮﯼ، میشه ﺷﻤﺎﻝ\nﻳﻌﻨﻲ : ﺍﻣﺸﺐ ﺷﺒﺸﻪ ﻭ ﺩﺍﺭﻡ ﻣﻴﺮﻡ ﺑﻪ ﺳﻤﺖ ﺷﻤﺎﻝ !\nﺣﺎﻻ ﭼﺮﺍ ﻣﯿﺮﻩ ﺳﻤﺖ ﺷﻤﺎﻝ ؟!\nﺷﺎﻋﺮ ﺗﻮﻱ ﻣﺼﺮﻉ ﺑﻌﺪی ﺩﻟﯿﻠﺶ و ﻣﻴﮕﻪ : ﻳﺎﺭﻡ برﺍﺯﺟﻮﻧﻪ !\nﻭ ﺩﻟﯿﻠﺶ ﺍﯾﻨﻪ ﻛﻪ ﺑﺮﺍﺯﺟﺎﻥ ﺷﻤﺎﻝ ﺑﻮﺷﻬﺮ ﻗﺮﺍﺭ ﺩﺍﺭﻩ !\nﺧﺪﺍﯾﯿﺶ چند نفر ﻓکر ﻣﯿﮑﺮﺩﻥ ﻣﯿﮕﻪ: ” ﻟﯿﭙﮏ ﻟﯽ ﻟﯽ ﻟﻮﻧﻪ ” ؟\nچه فلسفه‌ای داشته این سندی، اشک تو چشام جمع شد . . .\nبه این میگن؛ یه کار تحقیقاتی قوی !!!:)))",
    "ﺧـﯿﻠﯽ ﺳـﺨـﺘﻪ ﻭﻗــﺘﯽ ﺩﺍﺭﯼ پـﺴﺖ ﻋﺎﺷــﻘﺎﻧﻪ\nﻣـﯿﺬﺍﺭﯼ ﺍﺯ ﺧـﯿﺴﯽ ﮐﻠـﯿﺪﺍﯼ ﮐﯿـﺒﻮﺭﺩﺕ ﺑﻔـﻬﻤﯽ\nﺩﺍﺭﯼ ﮔــﺮﯾـﻪ ﻣﯿـﮑﻨﯽ\nﻭﺍﺳـﻪ ﺷـﻤﺎ ﻫـﻢ پـﯿﺶ ﺍﻭﻣــﺪﻩ ؟؟؟\n\nﻭﺍﺱ ﻣﻦ ﮐﻪ پﯿﺶ ﻧﯿﻮﻣﺪﻩ !\nﺍﯾﻦ ﻗﺮﻃﯽ ﺑﺎﺯﯾﺎ ﭼﯿﻪ ! |:",
    "خدایا .... \nیه سوال ازت دارم \nجون من ، این تن بمیره ..... \nبگو این همسر اینده ما رو کجا قایمش کردی ؟؟؟؟؟\nفک کنم دیگه وقتشه هااااا ....... \nنکنه ما رو کامل خلق کردی!!!!!!!!!!!؟؟؟؟\n\nمجرداش بلایکن ****",
    "عاقا اصن روایت داریم پسری که دم به ساعت واس آدم شارژ 10 تومنی بگیره پسر نیست...\n.\n.\n.\nلامصب مرد زندگیه!",
    "“ﺑﺎﺑﺎﻝ ﺍﻭﻝ ﻟﻮﻟﻮ ﺑﺪﻩ ﺑَﻞ” ﭼﯿﺴﺖ ؟\n.\n.\n.\n.\nﺗﻼﺵ ﻧﺎﻣﻮﻓﻖ ﯾﻪ ﺩﺧﺘﺮ ﺗﺎﺯﻩ ﺩﻣﺎﻍ ﻋﻤﻞ ﮐﺮﺩﻩ ﺑﺮ ﺳﺮ ﺳﻔﺮﻩ\nﺑﻪ ﻣﻨﻈﻮﺭ :\n“ﻣﺎﻣﺎﻥ ﺍﻭﻥ ﻧﻮﻧﻮ ﺑﺪﻩ ﻣﻦ !!”",
    "زن هم نداریم باهاش بریم پارک\n\nپفک بخوریم بعد دستمونو با مانتوش پاک کنیم",
    "به رود گفتم چرا با اینکه از روی خاک میگذری ولی انقدر زلال خودنمایی میکنی ؟؟ گفت : ششششششششششششششششش!!! چیه ؟؟ صدای آبه دیگه !! لابد انتظار داشتی رودخونه حرف برنه ! قیافشو نگا!!خخخخخ",
    "آقا من به نظرم دلیل\nباخت والیبال آرژانتین\nمسی بوده! ^_^\n.\n.\nبه بازیکنا گفته\nبدبختا میدونین اگه ببرین ایرانیا\nچه بلایی سر فیسبوکتون میارن!!! :)",
    "پایان جانسوز ایام تابستان را به همه ی دانشجویان ودانش اموزان تسلیت عرض می نماییم.",
    "مؤدبانه:اوکی،بازم دستت دردنکنه؛\n.\n.\nحقیقت:خاک تو سرت،بازم به هیچ دردی نخوردی!\n.",
    "اینکه من دلم میخواد سرم رو بزارم روی شونه بهترین دوستم و های های گریه کنم برا این نیست که خیلی دلتنگم...درواقع بخاطر اینه که من مرض دارم دوست دارم دماغم رو با لباس دوستم پاک کنم...آی کیف میده...آی کیف میده \nالبته خطرناکه چون یبار نفرینم کردن سه روز اسهال گرفتم   ولی ارزششو داشت",
    "ﺑﭽﻪ ﯼ دهه ۸۰ ﯾﻪ ﻋﮑﺲ ﮔﺬﺍﺷﺘﻪ ﺯﯾﺮ ﻋﮑﺴﺸﻢ ﻧﻮﺷﺘﻪ :\nﺑﺪﻭﻥ edit ﻭ ﺁﺭﺍﯾﺶ !\nﺑﻌﺪ ﻣﺎ ﮐﻪ ﺑﭽﻪ ﺑﻮﺩﯾﻢ ﺭﺍﻣﻮﻥ ﻧﻤﯿﺪﺍﺩﻥ ﺗﻮﯼ ﻋﮑﺴﺎ\nﻣﺎ ﻫﻢ ﯾﻮﺍﺷﮑﯽ ﻣﯽ ﺭﻓﺘﯿﻢ ﺭﻭ ﮐﻮﻩ ﻫﺎﯼ ﺍﻃﺮﺍﻑ ﭘﺸﺖ ﻋﮑﺴﺎ ﻃﻮﺭﯼ ﮐﻪ ﯾﻪ ﻧﻘﻄﻪ ﻓﻘﻂ ﻣﻌﻠﻮﻡ ﺑﻮﺩ !",
    "ینی اگه این چنتا کلمه رو از پسرا بگیری عمرا بتونن حرف بزنن:\nناموسن، خداوکیلی، ب مولا، جاکریم، نوکرتیم!!!!!!!!!خخخخخخ",
    "استاد اومده سر کلاس میگه\n\nبچه ها این درسه سختیه و عمقش زیاده\n\nبد از اونور کلاس یکی شروع کرد به دست و پا زدن\n\nاستاد پرسید چی شد؟\n\nگفت: دارم غرق میشم استاد کــــمک !!!! کـــمک !!!!",
    "تو فیلم(ترو من) یه جای فیلم میگه：کیه یه روز ننشسته باشه تو دستشویی و یه مصاحبه خیالی نداشته\nحالا من بعد از تفکر و تحقیقات فروان کشف کردم\nتمام ایرانی ها این مصاحبه رو تو خیالات با ماه عسل داشتن \nمن:-):-):-):-)\nمجری برنامه ماه عسل همون پسر لوسه :-( :-( :-(\nبازم من :-P :-P :-P",
    "مورد داشتیم طرف تو کانون گرم خانواده ذوب شده. \n\n: -)",
    "ﭘﻨﺞ ﻧﺼﯿﺤﺖ ﺑﺮﻭﺳﻠﯽ ﺑﺮﺍﯼ ﺟﻠﻮﮔﯿﺮﯼ ﺍﺯ ﺧﺸﻢ :\n\n.\n.\n.\n.\n.\n.1 字楼室\n2. 建筑师事务\n3. 所和“美国\n4. 之音”及“美国 志愿者协会”无任何关联中\n5. 建筑师事务\nﺧﺪﺍﺑﯿﺎﻣﺮﺯ ﺭﻭ چهارمی ﺑﯿﺸﺘﺮ ﺗﺎﮐﯿﺪ ﺩﺍﺷﺖ",
    "وقتی یه ایرانی میره رو ترازو...\nچیزی که ترازو نشون میده: 99.8\nچیزی که وقتی ازش میپرسن (چند کیلویی؟) میگه:99 کیلو ام\nحالا وقتی ترازو نشون میده: 99.2\nوقتی ازش میپرسن (چند کیلویی؟) میگه: 98 کیلو :|\nتو گفتن وزنم نمیشه بهمون اعتماد کرد :))))))",
    "ﺭﺳﯿﺪﻡ ﺧﻮﻧﻪ ﻣﺎﻣﺎﻧﻢ ﺩﺍﺷﺖ ﻧﻤﺎﺯ ﻣﯿﺨﻮﻧﺪ ﻭ ﺩﻋﺎ\nﻣﯿﮑﺮﺩ\n.\n.\n.\n.\n.\n.\n.\n.\nﺗﺎ ﻣﻨﻮ ﺩﯾﺪ ﮔﻔﺖ ﺧﺪﺍﯾﺎﺍﺍﺍﺍ ﺍﯾﻨﺎﻫﺎﺵ ﺧﻮﺩ\nﺑﯿﺸﻌﻮﺭﺷﻪ ((",
    "اول کتاب تستمون نوشته تقدیم به دانش اموزانی که دغدغه کنکور نیمه های شب انهارا از خواب بیدار میکند.....................والا اون دغدغه ایی که نیمه های شب منو از خواب بیدار میکنه دغدغه دست به اب رفتنه ........تازه دغدغش موقعی بیشترمیشه که با خودم کلنجار میرم که آیا  من تو این تاریکی برم دستشویی یا نه؟؟؟؟؟؟ تازه سر راهم به در و دیوار میخوریم سیاه وکبود مشیم برقم روشن میکنیم که فحش میخوریم...... بللللللللله این یعنی دغدغه داداش من..........",
    "مـــــن اگــــه یـــــه نفــــــر دیگــــه بودمــــو  خــــــودمـــو می دیـــدم\nعـــــاشقــــش می شــــدم بی شـــــک\nولی شمــــاهـــــا انــــگار نـــه انگــــــار!\nخجــــالت نمی کشیــــد واقعــــاً!؟"
]