[
    "mr (بله با سوادم) دیشب بابا بزرگ بیل گیتس اومد تو خوابم گف این کیبوردای بهشت فهم شعورشون بالاست می فهمن کی می خوای اینگیلیسی بنویسی کی فارسی\n بی مزه هم خودتونید",
    "طرف پست میذاره سه کلمه اسمش به اندازه یه رمان 600 صفحه ایه نمی دونیم پست رو بخونیم یا اسمو",
    "ایا میدانستید که میتوانید فقط با نگاه کردن به دکمه لایک ان را بفشارید ؟؟!!\n...\n...\n...\nخداییش دقت  کن \nالان هنگ کن O_o\nالان برو تو فکر \nخوبت شد ححالا مث بچه خوب رفتی سرکار ههههههه\nبیمزه هم خودتونید",
    "داغونم رفیق...داغون....نه اینکه ضربه ی روحی بخورم ها نه.....ناخن هامو کوتاه کردم\n\nبه جان خودم اینو یه دختره اول صحفه اش گذاشته بود تو یه سایتی !",
    "یکی از توصیه هام به بچه م اینه که: اگر به یکدیگر احترام بگذاری، یکدیگر نیز به تو احترام خواهند گذاشت.\nحالا کو تا ازدواج چه برسه به بچه؟؟؟",
    "من ارشاد شدم دیگه علامت اختصاری ندارم\n\nتو مدرسه به ما گفتن کولر روشن نکنین یه سری از بچه ها سرما خوردن گناه دارن\nهمش بهانس نه؟",
    "الان تویه ماهی ازسال هستیم که پدرا وقتی نصف شب بیدارمی شن نه کولر روشنه نه بخاری که خاموش کنن میرن پنجره رو میبندن!",
    "اوباما بفهمه استاد ساسی مانکن گفته \"با یه قر و چن تا آها، کاری کردیم که بیاد فارسی حرف بزنه اوباما\" قید رابطه رو میزنه دستور حمله اتمی میده",
    "عاقااااااا يه مدتيه يه سوالي ذهن منو درگير كرده تو رو ارواح عمم كمكم كنيد         \nاين شعره هست كه ميگه:كوچه تنگه بله عروس قشنگه بله اين كوچه به عروس چه ربطي داره؟؟؟؟؟؟\nتورو خدا كمك كنيددددددد",
    "می خوام بهتون یاد بدم که چه جوری میشه زندگی یه خانواده رو به هم ریخت\nعاغا یه روز بابای من خواب بود چه خواب شیرینی...یعنی به نظر من وقتی بابای من خوابه هرکس بیدارش کنه در حقش ظلم کرده نه که همچین این خوابش واسش لذت بخشههههههههه...خودشم رو این قضیه حساسه و یکی دو دقیقه بعد اینکه بیدار میشه اصلا نمیدونه چی کار میکنه\nخلاصه اون روز بابام کنار تلفن خوابیده بود تلفن زنگ خورد بابام با بی میلی برداشت این چیزایی بود که من شنیدم\n-الو سلام...آره بفروش...نه بابا دفعه قبلی من غلط کردم بفروش...خیالت راحت حله...مطمئن مطمئن...خدافظ\nبعد رفت دستشویی یعنی ما مونده بودیم این کی بود؟؟؟چی میخواستن بفروشن؟؟بابام اومد داخل بعد از پرس و جوی ما برگشته میگه\n-نمی دونم کی بود میگفت رمضون گوسفندا رو بفروشم؟؟؟مثه دفعه قبلی شر به پا نکنی؟؟؟نیای بگی گوسفندامو میخوام !!!نیای چاقو کشی کنی!!!منم گفتم بفروش خیالت راحت...فک کنم اشتباه گرفته بود\nخدایی اینم باباس ما دارییییم؟؟؟زندگی مردمو داد باد...\nماO-0\nگوسفندا:)))))\nرمضون:(((((((\nبابام:1",
    "امروز یه پشه تو اتاقم دیدم نمیدونستم از این تازه کار ها بود بزنم ناکارش کنم یا از این پیشکسوت ها بود که بهش احترام بزارم!!!!!\nنمیدونی هر چی نگاه کردم هیچ نشونه ای نداشت!!",
    "سوتی شماره 2\nکفش تن تاک\nاین دکتره هست میاد میگه هر چقدر میخوای پیاده روی کنید بدون خستگی و کمر درد داخل تبلیغای دیگه بازیگر پیام بازرگانی بود الان اومده دکتر شده  \nایا مدرک خریده؟ ایا واقعا دکتر است؟  ایا تن تاک هم مثل حلزون است ؟",
    "...^تنهـــا^....\nامروز معاونمونو ((((بعله دبیرستانی تشریف دارم))))صدازدم جواب داد\"\"\"جان؟؟؟\"\"\"!!!!!!!!!!!!!!!!\nهیچی دیگه اینقد ذوق مرگ شدم یادم رف چیکارش داشتم!!!!!",
    "اینایی که گلکسی می خرن نمیذارن توو کیفشون...نمیگن ادم دلش میخاد اخه...والا\nاوووووووووووووووه...حالا اگه جی ال ایکس بخرن توو جیب مخفی کیفشون میذارنااااا...\n\nلایک=چون جی ال ایکس راحت توو جیب جا میشه...بعلهههههه...",
    "اینایی ک با ی جمله مسیر زندگیشون عوض میشه فرمون زندگیشون هیدرولیکه فک کنم!!!!!!!!!!",
    "بابام کتابی اس میده\nالان زده :سلام آیا میتوانی نان بخری؟\nمنم براش نوشتم:\nآری پدر اکنون خود را با سرعت به شاطر خواهم رساند و از او طلب نان میکنم.\nپدر چند عدد نان را از شاطر طلب کنم؟\nبعد بابام زنگ زد و گفت:\nکره خر منو مسخره میکنی. اگه جرعت داری بیا خونه :|",
    "داشتم از ذوق میمردم!\nخاله ام از اونور داد میزنه اینو نیگا انگار پستش تو4jok تایید شده!\nومن هم بلندتر فریاد زدم که بلهههههههههههههههه تایید شده!\nچشمتون روز بعد نبینه بلافاصله پس گردنی ای نصارمان گشت که  اصن نگم براتون\nهیچی دگ ذوق و درد قاطی شد فردا هم امتحان داریم منم  میرم توافق محو شم!\nآغا من چت هم میشم میرم تو افق!\nمشکلیه؟\nاصن چی کار داری؟\nلایکم که نمیکنی!\nنظرم که میدی!\nای بابا خدایا ما رو تو افق محو کن خلاص شیم از این زندگیه بی لایک!!!",
    "بدبختی دو گیتی ، تقصیر این سه حرف است :\n\n“پول”",
    "بزرگترین بدبختی اینه که طرف سواد نداره حرف بزنه شعورهم نداره خفه شه.",
    "خدایا قبول دارم دخترا زیبا هستند\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nولی چی میشد یکم،از زیباییشون میگرفتی ،یکم عقل بشون میدادی  ^_^",
    "ناخن چیست؟\nبله همه میدانند؛\nعضوی در بدن.>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>\n.\n..\n...\n....\n....\n.....\n......\n.......امانه!!!!!!!!!!!!!!!!!\n.این فریاد پیرزن اراکیست که از ترانه خواندن پسرش ذله شده.",
    "آخه از پاییز\nنه هوای ۲نفرش،\nنه کوچه های پربرگش\nنه گریه های تنهاییش\nنه بارون های عاشقانه\nهیچ کدوم به ما نرسید\nلا مصب فقط حساسیت فصلیش افتاد به ما کصافط",
    "رفیقم چا ر پنج تا مهندسی گرفت...دور دنیا رو سفر کرد...واردات انوع گوشی موبایل و تبلت و کوفت و مرض...اونوخ من هنوووووووووز دارم کد شارژ ایرانسل وارد گوشیم میکنم...:)",
    "بچه ها بچه ها بالاخره کلیپس مورد علاقم پیدا کردم همونیه ک \nمیخواستم ادرس و شماره تلفن خونشون گرفتم امشب میخوایم\nبریم خواستگاری شما ک دلتون پاکه دعا کنید برام ک قول کنن",
    "دیدین تو این عکسا یکی نشسته قاصدک فوت میکنه چقد قیافش معصوم و زیبا میشه؟؟؟؟؟\nخواستم بگم همش فوتوشاپه من یه بار اینجوری عکس انداختم قیافم شبیه چی توز موتوری شده بود:|",
    "یعنی خدمتی که موبایل توی پیدا کردن رختخواب به انسانها کرد کاشف واکسن به بشریت نکرد",
    "دیروز دلم واسه دوران دبیرستان تنگ شده بود\nشب خوابیدم دیدم سال دوم دبیرستانم امتحان شیمی داریم منم طبق معمول هیچی بلد نیستم \nخلاصه کابوسی شده بود\nصبح که از خواب پا شدم تا العان دارم اهنگ غلط کردم غلط محسن چاوشی رو گوش میکنم",
    "ی ضرب المثل دانشگاهی هست هیچی نمیفهمه و فقط تیکه میندازه",
    "ینی FH با بار 2تنی،از رو ادم رد بشه \nاما ی ادم میمون صفت،نیاد بزنه پس کلت....دقیقاهمون جایی ک کلیپستو زدی!\n عنتر دقیقا با پنجش،کلیپس توسرتو،هدف قرارمیده!.\nلامصب صدای فرورفتن دندونه های کلیپسو،تا ته مغزت حس میکنی!  \nاصصصصن ی وضعععیییی!!!!!!!!~_~",
    "دیروز اومدن بهم میگن داش علی مژده بده،میگم چی شده مگه؟؟\nمیگن توی بانک 1سکه بردی...منم گفتم:پووووه ...من فک کردم توی فور جک پرلایک ترین جوک هفته رو گرفتم....\nاونا:!!!!!!!!!!!!!\nرییس بانک:O 0 O 0\nسکه: ............",
    "بعضی آدما از دور بـــرق میزنن!!!\n.\n.\n.\n.\nاما وقتی میان جلو،میبینی به خاطرِ خورده شیشه هاشون بوده! \n^__^",
    "سلامتی خودم که هییییییچ خیری از این دنیا ندیدم ولی همه شر منو دیدن ...\n\n:)",
    "یه سوال\nاینایی که درباره بقیه حرف میزنن و فحش و دریوری نثار میکنن بعد آخرشم میگن شخص خاصی مد نظرم نیست، یعنی دارن به کل بشریت فحش میدن آیا؟",
    "خیلی بده آدم خودش سابقه ی خودشو خراب کنه\nداشتم برای خانواده تعریف میکردم که یه کلاس با ترم پایینی ها برداشتم رفتم سر کلاس دیدم همشون مثه گاگولا دارن درس گوش میدن،واسشون سوال پیش میاد با استاد همفکری میکنند و جواب میدن،میرن پای تخته مثال حل میکنن و ...\nیهو مامانم با تعجب پرسید: اگه تو سر کلاس این کارا رو نمیکنی پس چکار میکنی؟!\nاونجا بود که فرار رو بر قرار ترجیح دادم!",
    "سلام به همه.\nمن از اون دسته فورجوكي هايي هستم كه فقط مطلب مي خونم. مطلب نمي نويسم.\nدر جواب نارينه بانو بايد بگم من يكي از ماماناي فورجوكي هستم كه يه پسر ناز دهه نودي دارم.(من خوشم نمياد بگم دراكولا گناه دارن فرشته كوچولوها). با تشكر",
    "به بعضی (تاکید میکنم بعضی) ازین بازیگرام باید صب به صب اولین فیلمایی که بازی کردنو نشون بدی تا تیپشونو نقشایی که بازی کردنو دوباره ببینن تا یکم بادشون بخوابه و تو سیاست خارجی و داخلی و اقتصاد و تجارت و....اظهار نظر نکنن!!!\nبعله!!!!!!",
    "روی ایمیلم جواب خودکار گذاشتم که هر کی ایمیل داد خودکار ایمیل میده و جواب میده !!\nحالا به یکی ایمیل زدم ایمیل اونم جواب خودکار داشت حالا فک کنید ایمیل من خودکار جواب میده ایمیل اونم خودکار جواب میده و این داستان ادامه داشت تا وقتی که غیر فعال کردن !!",
    "امروز سرکلاس زبان استادمون پرسید فرقwho وwhomچیه؟پسره برگشته میگهm.ینی خدایی سطح علمی رو داشته باشین قضاوت باشما من سکوت میکنم",
    "ﻣﻨﻄﻖ ﺧﺎنم ها:\nﺩﯾﺮﻭﺯ ﺭﻓﺘﻢ ﺑﺎﺯﺍﺭ ﮐﻪ ﯾﻪ ﻣﺎﻧﺘﻮ ﺑﺨﺮﻡ\nﺑﻌﺪﺵ ﯾﻪ ﺟﻔﺖ ﮐﻔﺶ ﺧﯿﻠﯽ ﺧﻮشگل ﺩﯾﺪﻡ\nبه خاﻃﺮ ﻫﻤﯿﻦ, ﺍﯾﻦ ﮐﯿﻒ ﺩﺳﺘﯽ ﺭﻭ ﺧﺮﯾﺪﻡ !!!?!",
    "بالاخره\n.\n.\n.\nعزیزم خره بالاست :| تو چرا میای پایین ؟\nدقت کن :|\nگفتم بالاخره نگفتم پایین خره :|\nبا این هوشت حتما دانشجوام هستی :||\nبیچاره ننه بابات :| چی میکشن از دست تو :|",
    "ما یه بار گازمون قطع بود\nمجبور شدیم سماور رو عصبانی کنیم که جوش بیاره ، بعد چایی خوردیم !",
    "پدربزرگم گاهى انقدر چایى شیرینُ هم میزنه\nکه هرآیینه ممکنه با همون استکان به پرواز دربیاد !",
    "همش به میگن خیلی ساده ای :|\nاما هیشکی راه حل نمیده که چطوری میشه پیچ در پیچ شد :|\nهیچ کس پاسخ گو نیس :|\nمسئولین رسیدگی کنین لطفا",
    "اینقدر بدم میاد از اینایی که بدون اجازه  وسایل ادم رو برمیدارن\nدلم میخواد بعد از اینکه با دمپایی ابری خیس کوبیدم تو دهنشون با دستام خفشون کنم :|\nلایک: حقشونه :دی",
    "رفتم داروخانه بقیه پولمو چسب زخم داد!\nمنم با مشت ازاون سوراخه زدم تو صورتش تا دیگه واسه من ازین پیش بینی ها نکنه! همه که فقط زخم ندارن یکی هم اعصاب نداره.\nالان دیگه میرم خرید بقیه پولمو بهم قرص اعصاب میده\nبععععله!!!",
    "این پسرایی که الان دارن به کلیپس دخترا گیر میدن\nدقیقا همونایی هستن که اگه کلیپس پسرونه بیاد اولین نفر هایی هستن که می خرن!!!!!!!!\nدقیقا مثل ساپوووووووووووت!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!\nهه هه هه هه هه هه هه!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!\nموافقاش؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "شما میتوانید میلیون ها بار بگویید متاسفم,\nمیتوانید هر قدر که خواستید بگویید دوستت دارم.\nهر چه که دلتان میخواهد بگویید,\nهر وقت که خواستید.\nولی اگر نمیتوانید حرف هایتان را ثابت کنید,\nبهتر است که چیزی نگویید!!!",
    "اقا من به یه کشف مهم رسیدم گودزیلا ها هم عضو 4 جوک هستت از بعضی از پستها فهیمدم \nفقط نفهمیدم اینا به چه اعتماد به نفسی اومدن عضو شدن  \nعضو شدن گودزیلا ها تو  4 جوک مثل سفر به جزیره ادم خوار هاست",
    "آقایون پست اولی شما اصلا اختیاج نیست که آخر پستتون تأکید کنید که پست اولتونه چون از دست خطتون معلومه که پست اولی هستید.)بقرآن من پست اولم نیست,دست خطم خرابه(خخخخخخخخخخخخخخ",
    "چقد بده وقتی یکی از خانمای متشخص فامیلتون اشتباها یه جک کاملا زشتو مبتذلو به جای اینکه واسه دوستش بفرسته واسه شما میفرسته بعد شما هم مث بز از ذوق  با تمام سرعت ده تا بدترشو همون لحظه واسش میفرستی حتی قبل از اینکه طرف زنگ بزنه بگه بی شعور حالا من یه دونه اشتباه فرستادم  تو هدفت چیه بی جنبه  (این داستان کاملا واقعی است)",
    "دختری از کوچه باغی میگذشت...یک پسر در راه ناگه سبز گشت..در پی اش افتاد و گفتا او سلام...بعد از ان دیگر نگفت او یک کلام...دختر اما ناگهان و بی درنگ...سوی او برگشت مانند پلنگ...گفت با او بچه پروی خفن...میدهی زحمت به بانویی چو من؟ ...من که نامم هست آزیتای صدر...من که زیبایم مثال ماه بدر...من که در نبش خیابان بهار...میکنم در شرکت رایانه کار...دختری چون من که خیلی خانمه...بیشت و شش ساله_مجرد_دیپلمه...دختری که خانه اش در شهرک است...کوی پنجم_نبش کوچه_نمره شصت...در چه مورد با تو گردد هم کلام...با تو من حرفی ندارم والسلام...",
    "شب بودو خورشید به روشنی میدرخشید بیر مردی جوان تک وتنها همراه با خانواده اش در سکوت گوشخراش شب قدم زنان ایستاده بودن\nاصن paradoxو حال کن",
    "ینی اینقدی که من شارژ خرج مخاطب خاصصم کردم اگه پس انداز میکردم الان سه تا لامبورگینی داشتم لیمویی . قرمز . یشمی",
    "از اینجا میخام به تمام دوستانی که میگن جن ها دارن از پشت پنجره مارو دید میزنن بگم کاملا اشتباه کردین....\nچرا؟\nالعان میگم چرا....اونا میان یواشکی از کنار در نگامون میککن بعدکه چشامون بسته شد میان بالا سرمون مِثِ خر نگاهمون میکنن\nحالا اگه تونستی امشبو بخوابی.........",
    "مدتهاست در دلم احساس عجیبی دارم نمیدانم چیست؟!اما میدانم خفه کننده شده دیگر تحملش را ندارم خدایا خلاصم کن از این حس ازاین دلتنگی!",
    "آقا من شنیدم که میگن بچه هایی که توی کودکیشون زشتن بزرگ که میشن خوشگل میشن؟؟؟؟\nهیچی دیگه هنوزم منتظرم یه معجزه ای بشه.",
    "اهاى شمايى که مى گين  تو حموم جن هس,وقتى شب مى خايم بريم دسشويى جن هست,زير تخت ,توکمد جن داره,شبا گوشه اتاق جن هست که داره نگامون مى کنه!\n  خواستم بگم پس اون جن هايى که شبا  وختى مى خوابين موهاتونو نوازش مى کنن يا اگه پاهاتون بيرون از پتو باشه قلقلکش مى کنن ..پ اونا چى?!?!!\n اونا ادم نيستن?! خخخخخخخخخخخ",
    "دوستان شومام مث من شبا تا آغشالای دماختونو تخلیه)کلمم تو حلقتون(نکنین خوابتون نمیبره؟؟؟\nاصن لامصب انقد با دیسیپرین اینکارو هر شب انجام دادم ک دماغم خودش هر شب راس ساعت9 آشغالاشو میاره میذاره دم در...",
    "قابل توجه دخترخانم های محترم:\nدآخه اون کله است یاقابلمه محض رضای خدا فکرماته کلاسی هاروبکنین.\nبه جون خودم راست میگم باجفت چشام دیدم دختره دوتـــــــا کلیپس روهم زده بودبه موهاش.\nکجاست اون دیواربتونی من سرموبکوبم بهش:-‏|‏",
    "توپولویم توپولوصورتم مثل هلو قدو بالام کوتاه چشو ابروم سیاهه مامانه خوبی دارم میشینه توی خونه میدوزه دونه دونه میپوشم خوشگل میشم مثل دسته گل میشم......\nهعععییی یادش بخیر من بچه بودم همیشه این شعر رو میخوندم",
    "همیشه مطمئن باش کسی هست که حرفهایت را هر جند هم تکراری خوب گوش کند و او کسی نیست جز خدا.",
    "بچه هه از باباش میپرسه بابا ماه نزدیکتره یا اصفهان؟\nباباهه میزنه پس گردنش میگه آحه احمق تو از اینجا اصفهانو میبنی؟؟؟؟؟؟!!!!!!!!!!!!!!!",
    "چه احمقانه زنده ام و چه وحشیانه نیستی.....!",
    "به سلامتی کسی که وقتی نگاش کردم روشو برگردوند \nوقتی من رومو برگردوندم یواشکی نگاه کرد.........",
    "یه روز هوا بد جور آفتابی بود\nسر کلاس نشسته بودیم\nیه دفعه استاد برگشت\nبه یکی از پسرای کلاس گفت\nآفتابه بیا جلو بشین\nبعد دوستش گفت کی فامیلیتو عوض کردی.......\nمارو میگی......\nاصن یه وعضی:))))",
    "علامت اختصاصى:\n\"84بيست\"\n\nعاقا تنهايى واقعا چيز بديه\n_\n_\n_\n_\n_\n_\n_\n_\n_\n_\n_\n_\n_\n_\nچون كسى نيست قلنچ آدمو بشكنه!\nخخخخخخخخخ^_^",
    "اینترنت پرسرعت شوخی کثیفی بودکه مخابرات باماکرد",
    "از پشت همین تریبون وصیت میکنم:اگه بیماری برمن فایق آمد و دار فانی را وداع گفتم لطفی بی چرا در حقم کنید...\nلپ تاپم را بدون روشن کردن با 56 ضربه به ستون های سخت تخت جمشید کوبیده و باقیمانده را در آتش سیمرغ بسوزانید و خاکسترش را به هفت قسمت برابر تقسیم نموده و هر قسمت را در یکی از عجایب هفت گانه جهان به باد بسپارید و اطمینان حاصل کنید که اثری از آن باقی نمانده...\nباشد که این گونه به آسایش برسم\nپایان",
    "به سلامتی همه کاربرایی که با اینکه امتیازشون منفیه ولی بازم امیدشونو از دست نمیدن و جک میفرستن\n:)",
    "حرف مادرها به معلم \nقبلا: آقاى.......... لطفا به بچه‌ها بگيد وقتي اومدن خونه يراست نرن سراغ مشق\n\nجديدا: آقاى.......... لطفا به بچه‌ها بگيد تكاليفشون رو ساعت 12 شب ننويسند!",
    "اینقدر بدم میاد وقتی مشغول نوشتن یا درس خوندنی و دفتر کتابات دورت پخشه\nمداد یا پاکنت گم بشه!\nاونوقت تا ازجات بلند میشی، خود نمایی میکنه\nانگار زبونشم در میاره مسخره ات میکنه :|",
    "مرده داشته اخبار میدیده اعلام کردن که آب مسموم شده مصرف نکنین .زنش از خواب بیدار شد گفت چی شده ؟گفت :عزیزم هیچی !اب میخواد قطع شه اب بخور وبخواب!!!",
    "|---------erudit-------4jok---------|\n\nیارو قیافش یه نمور با قیافه چنگیزمغول پس از جنگ فرق داشت نوشته بود جومونگ ایران زمین\nاعتمادبه نفس که هیچ اعتماد به سقف کاذب هم رد کرده بود",
    "حيف‌نون مي‌ره سربازي، حكومت نظامي مي‌شه؛ بهش مي‌گن از ساعت 9 به بعد هيچكي حق بودن تو خيابون نداره، اگه كسي رو تو خيابون ديدي با تير بزنش.\nخلاصه غروب مي‌شه و ساعت 7 يكي رو مي‌زنه ناكت مي‌كنه؛ بهش مي‌گن چرا ساعت 7 اينو زدي، ما كه گفيتم از ساعت 9 به بعد؟\nمي‌گه: آخه اين آدرسي كه اين داشت، تا ساعت 11 هم پيداش نمي‌كرد!!!\n؛-)",
    "ینی داشتم فکر میکردم مام ترم اول بودیم همینقد چندش وحال به هم زن بودیم؟؟!\nوالا منکه جلو ترم اولیا همچین خودمو میگیرم که انگار نه انگار یه روزی خودمم ترم اولی بودم!!!!!",
    "----- (~~~) ‏ (~~~) -----\nميگن تو جاهايي كه كمبود امكانات هست؛ وقتي كه ميخوان به بچه ها شنا كردن ياد بدن؛ يه پاكت چيپس بهشون مي بندن تا غرق نشن‏!‏‏!‏‏!",
    "ﻧﻘﺶ ﺻﺪﺍﻯ ﺧﺎﻧﻢ ﺣﻤﻴﺮﺍ ﺩﺭ ﺻﻨﻌﺖ ﺣﻤﻞ ﻭ ﻧﻘﻞ ﺟﺎﺩﻩ\nﺍﻯ ، ﻛﻤﺘﺮ ﺍﺯ ﮔﺎﺯﻭﺋﻴﻞ ﻧﻴﺴﺖ",
    "راﺑﻄﻪ ﻫﺎ ﺷﺪﻩ ﺯﻧﺒﯿﻠﯽ . ﺯﻧﺒﯿﻞ ﻧﺬﺍﺭﯼ ﺩﻭ ﺭﻭﺯ ﺩﯾﮕﻪ ﺟﺎﺕ\nﭘﺮ ﻣﯿﺸﻪ\n:|",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﻭﺳﻂ ﻧﻤﺎﺯﺵ ﺑﺎ ﮔﺮﯾﻪ ﻣﻨﻮ ﺍﺯ ﺧﺪﺍ\nﺧﻮﺍﺳﺘﻪ ..\nﺧﺪﺍﯾﺎ ﻣﻨﻮ ﺑﻬﺶ ﺑﺪﻩ ﺧُﺐ\n:-D",
    "آقا من زمانيكه. دانش آموزبوم يكي ازتفريحاتم توزمستون اين بودكه ميرفتم كناربخاري ميشستم. درس ميخوندم هروقت كه حوصلم سرميرفت كتابمو ميچسبوندم به بخاري اون وقت جلد پلاستيكيش شروع به نرم شدن وذوب شدن ميكرداون وقت كلي كيف ميكردم...حالا تفريحات بچه هاي امروزي رو ببنيد...مانسل جزغاله ايم...",
    "عاقا من يه سوال دارم \nاينا که چند تا عروس و دوماد باهم عروسی ميگيرند بعد عروس کشون ميرن خونه کدوم زوج ：/",
    "منطق من ۳ حالت داره:\nیا حق با منه\nیا تو نمیفهمی حق با منه\nیا اینقدر میزنمت که کاملا بفهمی حق با منه：دی",
    "چن روز پیش رفتم دانشگاه کار تسویه رو تموم کنم مدرک وبگیرم ببرم به بابام نشون بدم که دیگه تو جمع منو شُتُر صدا نزنه،رفتم آموزش فرم و بگیرم که صاحابش نبود منم نشستم همونجا تا بیاد...در همین حین یه دختر بچه ی نااازز \"خخخ\" دهه هفتادی... اومده بم میگه :\nببخشید آقا من اومدم کلاس ولی بازهم بچه ها نیومدن هفته پیش هم نیومدن کلاس تشکیل نمیشه یعنی این هفته هم؟ منم بش گفتم ناراحت نباش دخترم شماره منو داشته باش منم شماره ت و داشته باشم اگه دوستات اومدن بهت خبر میدم بیا بشین سر کلاست هیچی دیگه شماره شو داد و جالبش اینجا بود بم گفت خب اسممو نمینویسی که من اومدم اما بچه ها نیومدن.... من دیگه داشتم میترکیدم گفتم برو دختر جون اینقد هیجان برا هیشکی خوب نیس که صاحاب آموزش اومد تا کمر برا خانوم خم شد و هی میگفت \"خانم دکتر\" بفرمایید بنشینید... رو به من کرد و گفت پاشو پسر خانوم دکتر بشینه..... نگو طرف استاد دانشگاه بوده....\nبه نظرتون بش اس بدم من باب آشنایی؟\nهیچی دیگه پرتم کردن بیرون",
    "جوری که دوسیب منو وسوسه میکنه اون سیب بهشتی نتونست حوا رو وسوسه کنه.والا.",
    "دیدی از وسط آسفالت علف در میاد؟\nاین یعنی اینکه با استقامت میتونی هر کاری کنی. هر کاری !!\nبعد دیدی روی آسفالت کهنه یه آسفالت نو میزنن؟\nاین یعنی در نهایت هیچ غلطی نمیتونی بخوری!!!",
    "یه دکتری میخواسته ببینه بیمارای روانیش خوب شدن یانه،یه چراغ قوه روشن میکنه به اونا میگه از نور این برین بالا،همه شروع میکنن به تلاش به جز یه نفر،دکتر میفهمه اون سالمه مرخصش میکنه.\n.\n.\n.\n.\n.\n.\n.\n.\nچیه؟انتظار داشتی بگم از همه خل و چل تره؟چشم نداری ببینی یکی از هم اتاقیات خوب شده؟؟؟واقعا که.",
    "سه نشانه بارز ترم بوقی ها:\n\n#گله ای راه میروند....!!!\n#گم می شوند....!!!\n#کتاب همه درسها  را می خرند.....!!!\n\nO____L_____o",
    "شاید باورتون نشه!!!مامانجونم به همه میگه من مهندسی دایتی میخونم!!!\n!مهندسی دایتی:)\nبله  درست حدس زدید منظورش مهندسی ای تی هستش!!!",
    "عاغا جاتووووووووووون خالییییییییییییییییی\nبنده تازه محاسن در اورده بودممممم ( ریـــــــــش ) بعد این محسان بنده که بلللند شده بود خاستم ریش بزی بزارم ببینم بهم میاد یا نه\nعاغا چشتون روز بد نبینه گذاشتم از حموم اومدم بیرون..دادام باهام هی شوخی میکرررد منم اعصابم خورد شد توپیدم بهش داداشم بهش بر خورد شروع کرد به کتک زدنم بعد مامانم اوومد اینجوری گفتا عاخه محمد با این بز زبون بسته چیکار داری اخه وللش کن گنا داره \nهیچی دیگه من میرم دنبال پدر مادر واقعییییییییم بگرررررررررررررررردم\nافق عفق کدوم وره؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "نصیحت غضنفر به بچه هاش:همیشه سعی کنین ته دل مردم رو بخونین.صدای دل مردم رو بشنوید و به دلشون آرامش بدین.........مثل سنگ توالت!",
    "غضنفر به زنش میگه:زن مهریه ات را بذار اجرا تا با پولش خونه بخریم!",
    "دختر خانوما درسته  گفتن سرسنگین باشین اما به خدا منظورشون با کیلیپس نبوده ها .                                                                                 والاع با این کله هاشون. ورژن جدید نوناشون.",
    "|----------erudit--------4jok----------|\n\nمیگن اون دنیا بهشت اینجوریه:\nمادر: چقد تو کار میکنی پسرم\nپسر:کار برا مرده مرد کار نکه چیکارکنه\nمادر:پسرهای مردم بیکار خونه ان تو داری کار میکنی یکم علاف باش\nپسر:این کامیون آجر وخالی کنم میام خونه\nمادر:بازم منو دق میدی اگه گذاشتم بیای خونه ؛امشب بیرونی...",
    "یا علی گفتیم میزو بلند کنیم\n\nاشتباهی عشق آغاز شد !",
    "|----------erudit--------4jok----------|\n\nمیگن اون دنیابهشت اینجوریه:\nمادر:پسرم کامپیوترو روشن نمیکنی بری چارجک؛چقد امروز درس میخونی چشات ضعیف نشه.\nپسر:نه مادر بذار یه کم دیگه درس بخونم بعد میرم چارجک\nمادر:نه پسرم زیاد درس بخونی خل میشیا\nپسر:نیم ساعت دیگه تمومه\nمادر:بازم منو دق میدی اون پشه کش و بده من...",
    "معلم:احمد بگو ببينم شيخ شرف الدين مصلح بن عبدالله سعدي شيرازي چكاره بود؟؟؟\n\nاحمد:آقا اجازه اون سه نفر رو نميدونم ولي سعدي شيرازي شاعر بود!!!",
    "حميد:آقا اجازه فرق تفنگ با مسلسل چيه؟؟؟\n\nمعلم:پسرم تفنگ مثل حرف زدن آقايونه ولي مسلسل مثل حرف زدن خانوماست!!!\n\nپرچم كه طبق معمول بالاست؟؟؟",
    "اگه تو مدرسه به جای نمره پایان ترم تو 4جوک بهمون 20 امتیاز مثبت \nمیدادن...\nمن الآن دکترا داشتم!!!",
    "يكي از سخت ترين قبول مسئوليتا تو دنيا پذيرفتن تايپ حرف پ تو لپ تاپه كه هيج دكمه اي مسئوليتشو به عهده نميگيره\nعجبا\nجهت حل اين مشكل لايك ايشالا",
    "ع اختصاصی @)^_|_^(@\nدختره نوشته: من ازصدای مردی خوشم میاد که سه خصوصیت داشته باشه:\nکلفت باشه\nگرم باشه\nناز باشه\nمن الان درگیر اینم که منظورش واقعا صدا بوده؟ :|",
    "زندگی چیست؟!\nاگر خنده است چرا گریه میکنیم؟!\nاگر گریه است چرا میخندیم؟!\nاگر مرگ است چرا زندگی میکنیم؟!\nاگر زنده بودن است چرا میمیریم؟!\nاگر عشق است چرا به آن نمیرسیم؟!\nاگر عشق نیست چرا عاشقیم؟!!",
    "یه موقعی که آدم حسابی حس قدرتمند بودن میکنه زمانیه که در یه شیشه رو کسی نتونسته باز کنه و تو باز میکنی،اگه تعداد افرادی که نتونستن باز کنن بیشتر باشه جسش بیشتره.",
    "صبح تو راه از يه پسره خواستم آدرس بپرسم،\n\nگفتم ببخشيد،\n\nگفت خواهش ميکنم, رفت !!",
    "یارو داشته خاطره تعریف می کرده:\n\"ما با کاروان داشتیم میرفتیم که یهو راهزن ها به ما حمله کردن نصفمونو کُشتند و به نصف دیگمون هم تجاوز کردند. \"یه دفعه می بینه همه دارند بهش نگاه خاصی میکنند، میگه :البته منم کُشتند.",
    "يه سريــا هستن کــه واقعا خوشگلــن\nحالا اسمشونو نمی بــرم که ریـــا نشه\nخودشون الــان لايــک مي کنن مي بیــنین\nخخخخ",
    "یکی از صرفه جویی هام تو زمستون وقتی سرما میخورم اینه که 2تا دستمال کاغذی بر میدارم میرم میشینم کنار بخاری اب مماخمو پاک میکنم خیس که شد میزارمش رو بخاری تا خشک بشه و از اون یکی استفاده میکنم و این حرکت ادامه دارد^_^\nکصافتم خودتونیییید^_^خخخخخخ",
    "سوتی شماره یک \nشامپو رزماری پرژک\nطرف شامپو و وسایلش رو دزدیدن بعد این خانم کارگاه میاد دزد پیدا میکن شامپو رو بهش میده و میگه چند دقیقه رو موهات بمونه تاثیر خودشو میبینه خو لامصب شامپو مال خودشه داری بهش میگی چی کار کنه",
    "سال كنكور از كتاباي يه موسسه‌اي استفاده مي‌كرديم، پشت بعضي كتاباش نوشته بود \"كم‌رنگ‌ترين جوهر‌ها از قوي‌ترين حافظه‌ها ماندگار‌ترند\" يادمه سرِ جلسه كنكور از تمام اون كتابا فقط همين يه جمله تو ذهنم بود؛ اونم عيــــــــــن اين پايم‌بازرگاني‌اي جديد در دقيقه 30 بار تكرار مي‌شد.....\nاين شد كه من ليسانس فيزيك گرفتم\n؛-)",
    "دانشجو:استاد!!!چرا عربها براي زمين فعل مؤنث به كار مي برن؟؟؟\nاستاد:براي اينكه زمين زنه!!!\nدانشجو:از كجا معلوم ؟؟؟\nاستاد: از اونجا كه هيچكس سن دقيق زمين رو نميدونه!!!\nپسرا من كار دارم يكي بياد پرچمو نگه داره",
    "هیچی مثه یه عاروق بلند نمیتونه موجبات شادی و خنده ی خانواده رو فراهم کنه !",
    "غضنفر از مغازه میاد بیرون غش غش میخنده میگن چی شده ؟ \nمیگه سر کارشون گذاشتم پول دادم هیچی نخریدم",
    "به سلامتی اونایی که حرمت نونو نمک که هیچ\nحرمت زخم هایی که باشون خوردیمو هم نگه نذاشتن:)))))))",
    "فقط یه ایرانیه که میشینه\nیه دِلِ سیر غیبت میکنه\nو حرف در میاره\nآخَرِشَم میگه\nاصلا یه مـــا چه؛ما به کسی کار نداریم\nهر کی زندگیِ خودشو میکنه!!!!!!!!!!!\n\nدقیقا عِینِ مامانِ مـــن :|",
    "اینایی ک تند تندآپ میکنن:\nایناهمونایین ک اگ استادباشن تندتند مبحث عوض میکنن.\nاگ کنترل دستشون باشه تندتندکانال عوض میکنن:\nاگ راننده باشن تندتند لاین عوض میکنن.\nتندتند زن عوض نکنه صلواااات..",
    "دو اتفاق تو مدرسه خطرناکه:\n1.اون وقتی که باید یک ورق از تو کیفت دراری\n2.اون وقتی که بوی باقالا بیاد",
    "----- (~~~) ‏ (~~~) -----\nيه روز سه تا پسر داشتن در مورد دوست دخترهاشون براي هم تعريف ميكردن\nاولي: \"پدر دوست دختر من اينقدر پولداره كه دوست دخترم همه كفش هاش از جنس طلاست\"\nدومي: \"اينكه چيزي نيست‏!‏ دوست دختر من علاوه بر كفش هاش؛ همه ي لوازم تو اتاقش از جنس طلاست‏\"\nسومي: \"پوووف...اينا كه چيزي نيست‏!‏ دوست دختر من؛ كليپسش از جنس طلاست‏!‏...اصلا با وانت جا به جاش ميكنيم‏!‏‏!‏‏!‏‏\"‏ :-‏)‏‏)‏",
    "----- (~~~) ‏ (~~~) -----\nاگر ديدي كليپسي بر درختي تكه كرده\nبدان از براي وزنش صاحبش سكته كرده‏!‏‏!‏‏!\n:-‏)‏‏)‏",
    "----- (~~~) ‏ (~~~) -----\nيه شب داشتم با سرعت 180 تا رانندگي ميكردم كه يهو با يه كليپس تصادف كردم...\nاولين چيزي كه به ذهنم رسيد؛ 120 ميليون تومن ديه بود‏!‏\nسريع پياده شدم و زير كليپسه رو نگاه كردم و ديدم كسي زيرش نيست؛ فقط كليپسه‏!‏‏!‏‏!\nبعدش خيالم راحت شد و به رانندگيم ادامه دادم...",
    "|------------erudit-----------4jok--------------|\n\nمیگن اون دنیا بهشت اینجوریه:\nمادر:پسرم بیا ناهار جوجه داریم\nپسر:نه مادرم من غذای مونده دیشب رو میخورم فاسد نشه\nمادر:کدوم غذا همون پیتزا رو میگی؟ اونو برا عصرونه نگه داشتم\nپسر:نه مادر همون نون پنیر خوبه\nمادر:اومدی بهشت باز منو دق میدی اون دمپایی ابریو بده...\nاستقبال لایکی:ادامه",
    "|------------erudit-----------4jok--------------|‏\n\nمیگن اون دنیا بهشت اینجوریه:\nبابا:پسرم پاشو کولرو روشن کن\nپسر:بابا متشکرم ولی پول برق زیادمیشه ها\nبابا:اشکال نداره یارانه میریزن پولش درمیاد\nپسر:نه بابا پول یارانه رو برا خودتون خرج کنید\nبابا:نه اینجوری نمیشه اون کمربندو بده...",
    "به سلامتی سه چیز :\nاینترنت، آیفون و فورجوک که کلا روح مارو شاد میکنن :) !",
    "پست 5\n\nعاقا اونروز یکی تو4جوک پست گذشته بود دیروز دوستم فلان سوتی روداد\nبعد درادامه نوشته بود الان 10 روزه نمیاد تومحل\n\nعاقا دقیقا زمان بعدی شما برچه اساسیه؟؟؟؟؟\nنه خداعی بگین روشن شم",
    "به سلامتی اون پسری که خواست ادم بشه ولی ی دختر اومد تو زندگیش و اجازه نداد...\nهمیشه پای یک زن درمیان است.  \nبه افتخار دختراااااااااااااااا.\nلایک یادت نره.",
    "مزدور چسیت؟                                                                                  نوعی موز که در مناطق دور یافت می شود.",
    "هيچ چيز اندازه اين لذت نداره كه يه جوش ريز قديمي گوشه لبت پيدا كني بعد فشارش بدي به عالمه چرك ازش بياد بيرون.",
    "دقت کردین نصف بازدیدای ایرانیا از گوگل برا اینه که بفهمن اینترنت شون وصل هست یا نه؟",
    "امروز اماده شده بودم برم بیرون ادلکونو از کمد ورداشدم قبل از استفاده دوباره تکونش دادم:|                                                                     سری رفدم جلو اینه خودمو نیگا کردم ببینم ی وخ شکله غضنفری حیفه نونی چیزی نیسدمکه احیانا",
    "کاملا واقعی برگرفته از یک سایت ایرانی:\nخوراکی های ارزان را جایگزین بوتاکس کنید؛ تحقیقات جدید نشاندهنده ی تاثیر انبه وپسته در سلامت و زیبایی پوست هستند\nبه احترام این محققین یک دقیقه سکوت",
    "اینقدر دوست دارم از این ربان پهن قرمزا که دور سبزه میبندیم دور کله این پسرا که موهاشونو عین چمن کف رفته از ورزشگاه آزادی کردن ببندم !!!! :))))",
    ".\nﭘﺴﺮﻱ ﮐﻪ ﻫﻤﻴﺸﻪ ﺑﻮ ﻋﻄﺮ ﺑﺪﻩ\nﺧﻮﺷﺘﻴﭗ ﺑﺎﺷﻪ\nﺧﻮﺵ ﻫﻴﮑﻞ ﻳﺎﺷﻪ\nﻟﺒﺎﺳﺎﻱ ﺷﻴﮏ ﺑﭙﻮﺷﻪ\nﮔﺎﻫﻲ ﺭﺳﻤﻲ\nﮔﺎﻫﻲ ﺍﺳﭙﻮﺭﺕ\nﻫﻲ ﺑﻬﺖ ﻧﮕﻪ ﻻﻏﺮ ﮐﻦ\nﺧﻮﺩﺵ ﻫﺮﺭﻭﺯ ﺩﺳﺘﺘﻮ ﺑﮕﻴﺮﻩ ﺑﺒﺮﻩ ﭘﻴﺎﺩﻩ ﺭﻭﻱ\nﺗﻮ ﺩﺍﺷﺒﻮﺭﺩ ﻣﺎﺷﻴﻨﺶ ﻫﻤﻴﺸﻪ ﭘﺎﺳﺘﻴﻞ ﺑﺎﺷﻪ\nﻧﺬﺍﺭﻩ ﻫﻴﭻ ﻭﻗﺖ ﻧﺎﺭﺍﺣﺖ ﺑﺎﺷﻲ\nﻫﻲ ﺑﺎﻫﺎﺕ ﺷﻮﺧﻲ ﻫﺎﻱ ﺑﺎﻣﺰﻩ ﮐﻨﻪ\nﺁﻏﻮﺷﺶ ﺍﻣﻦ ﺑﺎﺷﻪ\nﻋﺸﻘﺶ ﺑﻲ ﻫﻮﺱ ﺑﺎﺷﻪ ...\nﺍﻳﻦ ﭘﺴﺮ ﻫﻨﻮﺯ ﺑﻪ ﻭﺟﻮﺩ ﻧﻴﻮﻣﺪﻩ ﺧﻮﺩﺗﻮﻧﻮ\nﺧﺴﺘﻪ ﻧﮑﻨﻴﺪ |:! -_-",
    "نمیدونم چرا تو خیابون وقتی کنار یکی که ازم قد کوتاه تره رد میشم احساس عظمت و غرور میکنم بعد چند قدم جلوتر که یه درازه بی خاصیت میاد رد میشه غرورم شکسته میشه!",
    "خدا بگم چیکارت کنه 4jok ،اینقد که واسه پیدا کردن سوژه برا پست گذاشتن به در و دیوار و خیابون و مردم و دانشگاه و استاد و خونواده و نون خشکی و سوپری محل و ... دقت کردم ، گاهی توهم میزنم فکر میکنم جاسوس سازمان سیام !",
    "یَعنی اِنقَد سَقفهـ آرزوهامو آوردَم پایین،کهـ بهـ نَفت رسیدم....!\nفقط پــول ندارم پالایشگاه بزنم!!!\n:|",
    "•••°\u0011•••°\u0011•••°\u0011حامد 72 یا (| ê |/|/ @ # •••°\u0011•••°\u0011•••°\nیه دوستی میگفت آدما  2 دسته اند:\n.\n1) یا بچه کرج هستن\n2)  یا دوست دارن بچه کرج باشن\n.\nو اون دوست در ادامه حرفاش گفت:\nمیدونی عشق و حال بچه های تهران چیه؟؟؟؟؟\nمن:o_O نه چیه؟؟؟؟؟؟\nاون دوست: این که برن بالای برج میلادشون و ببینن پرچم کرج 421 متر بالاتر از برج میلاده\nحالا شما مدیونید اگه فکر کنید من و اون دوست بچه کرج هستیم گفتم که در جریان باشید\nلایک: بچه های کرج ریز ریز ریز ریز ریز ریز  ریز ریز ریز حالا درشتش کن",
    "ﺧﻮﺑﯿﻪ ﮐﻠﯿﭙﺲ ﺍﯾﻨﻪ ﮐﻪ ﻣﯿﺘﻮﻧﯿﻢ ﺩﺧﺘﺮﻭ ﺍﺯ ﭘﺴﺮ ﺗﻮ ﺩﺍﻧﺸﮕﺎﻩ ﺗﺸﺨﯿﺺ\n ﺑﺪﯾﻢ )):\n ﻻﻣﺼﺐ ﺟﺰﻭ ﻣﻌﺪﻭﺩ ﺭﺍﻫﺎﯼ ﺑﺎﻗﯽ ﻣﻮﻧﺪﺱ",
    "اس ام اس جدید خنگول به نامزدش\nشاکر خدایی هستم که مرا افرید تا تو ترشیده نشوی",
    "مرد به زنش : بزن شبکه ٣ فوتبال داره\nزن : دارم سریال میبینم\nمرد : جون این زنه چه هیکلى داره ه\nزن : بزن شبکه ٣. این قسمتش تکراریه!!!",
    "خیلی دوس دارم به گذشته برگردم برم مدرسه و قرار باشه با موضوع علم بهتر است یا ثروت یه انشا بنویسم.خیلی چیزا برا نوشتن دارم",
    "صاحبان سه مغازه ی کفش فروشی که کنار هم بودند رقابت بسیاری با هم داشتند .\n اولی برای تبلیغ روی شیشه ی مغازه نوشت : بهترین کفش های شهر ! دومی نوشت : بهترین کفش های دنیا ! و سومی که مغازه اش میان این دو بود نوشت :\n\nدر ورودی اصلی ! \nکصافط :|",
    "آی بدم میاد برم مهمونی ببینم دستشوئیشون شیلنگ نداره ، آفتابه گذاشتن ، از فحشم بدتره !\n.\n.\n.\n.\n.\nآخه من با این آفتابه چجووووووووووووری کارمو انجام بدم ، اٌه ، آدم بدتر نجس میشه ،\n\n اٌاٌاٌاٌاٌاٌاٌاٌاٌاٌاٌاٌاٌاٌاٌاٌههههههههههه",
    "حروف انگلیسی A,B,C,D در املای انگلیسی هیچ یک از اعداد ۱ تا ۹۹ دیده نمی شود!\nحرف D برای اولین بار در عدد ۱۰۰ بکار می رود (Hundred)\nحروف A,B,C در املای انگلیسی هیچ یک از اعداد ۱ تا ۹۹۹ دیده نمی شود.\nحرف A برای اولین بار در املای عدد ۱۰۰۰ دیده می شود (Thousand)\nحروف B,C در املای انگلیسی هیچ یک از اعداد ۱ تا ۹۹۹۹۹۹۹۹۹ دیده نمی شود.\nحرف B برای اولین بار در املای عدد بیلیون بکار می رود. (billion)\nو حرف C هیچ وقت در املای اعداد انگلیسی بکار نمی رود.\nخدایی هوش رو حال کردی.",
    "بــــــــاورتون نمیشه امروز چی دیدم!!!!\nیعنی بگم؟! \nیه دختر دیدم کلیپس نداشت ^_^",
    "اون عزیزی که پست گذاشته میره حموم از ترس اون جنی که می ایسته روبه روش نگاش میکنه شامپو نمیزنه ... \nفکر کنین اگه بهش اون جنی که شبا وقت خواب میاد لب پنجره میشینه بعدش تا چشت رو میبندی بدون بال پرواز میکنه میره لب در کمد میشینه رو معرفی کنم  چی به سرش میاد بیچاره ...",
    "به نظر شما جوجه رو کی میشمرن ؟\n1-اول پائیز\n2-آخر پائیز\nبجان خودم این سواله آخرین مسابقه ی پیامکی ایرانسله!!!!!!\nینی چی واقعا؟؟؟؟؟دارن ب ملت توهین میکنن عایا؟نمیفهممم",
    "اولیین هنری که پس از دیدن چهره آرایش کردن پسران امروزی به ذهن شما متبادر میشود چیست ؟\nالف(مینیاتور\nب(صافکاری ، بتونه کاری و نقاشی اتومبیل\nج( آسفالت کوچه بغلی\nد(من به ناموس مردم نگاه نمیکنم !",
    "هیچی بدتر از این نیست به دختر داف سر کلاس تیکه بندازی بهد بفهمی که دختره بچه استادمون........",
    "----- (~~~) ‏ (~~~) -----\nخداياااا...\nورزشگاه به اين بزرگي ٣٠٠٠٠ نفر تماشاگر؛ ٢٢ نفر بازيكن؛ ١٤ نفر ذخيره؛ ٨ نفر كادر فني؛ ٦ نفر گروه پزشكي؛ ٤ نفر توپ جمع كن؛ ٤ نفر داور؛ ٢ نفر مربي...\nآخه چرا كفتر بايد بياد رو سر من ب ر ينه؟؟؟‏!‏‏!‏‏!\n‏(غضنفر در ورزشگاه آزادي‏)‏",
    "----- (~~~) ‏ (~~~) -----\nخشت اول گر نهد معمار كج...\n.\n.\n.\nاثر هنري و جاذبه توريستي ديگري همچون \"برج پيزا‏\"‏ بوجود آيد‏!‏‏!‏‏!\nميگي نه؛ برو تو \"ويكي پديا‏\"‏ سرچ كن خو‏!‏ :-‏)‏",
    "یکی‌ از سرگرمیام اینه سر امتحان الکی‌ هی‌ کفه دستمو نگا کنم مراقب احساس زرنگی کنه بیاد خفتم کنه ببین هیچی‌ کفه دسم نیست ، بعد بش بگم ضایع شدی خخخخخ\nاصن به عشق همین حرکت میرم دانشگاه!!",
    "يكي از لوازم تحرير لوكس زمان ما از اين پاككن هايي بود كه يه سرش پاك ميكرد اون يكي سرش جاروووو !!\nحكم تبلت الآن رو داشت :))))) :|",
    "یه بیماری ام هست تو دنیای مجازی\nکه بهش میگن: \n\"بیماریِ استاتوس به خودگیری\"",
    "آغا هفته ی قبل سر کلاس بودیم که یهو یکی از این همکلاسی که خانم هم بود یهو زد زیر گریه و پاشود به استاد گفت:استاد به خدا اگه یه بار دیگه به کسی نگاه کنی خودم رو میکشم.\nآغا تا امروز که رفتیم کلاس دیدم استاد گرامی با همسرشون اومدن سر کلاس.\nبنظر شما هفته ی بعد بهتون خبر مرگ ختره رو میدم یانه؟؟؟؟\nاونایی که میگن میمیره بزنن لایک رو.",
    "----- (~~~) ‏ (~~~) -----\nبه دوستم ميگم: \"بيا منطقي حرف بزنيم.‏\"\nميگه: \"باشه؛ ولي هر چي من گفتم‏!‏‏!‏‏!‏‏\"‏",
    "آیا میدانستید با همین کلیپس های که در سر دارید چه کار که نمی توان کرد؟بلند قد جلوه دادن فرد دارنده                                                 دفاع از خود در برابر متخاصمین(به غیر از سوسک و دوستان ایشان)             اگر با مخ بیایید زمین حکم ایر بگ را دارد وباز شده و از سر شما محافظت می کند                                                                                       میتوانید از کله ی مبارک بعنوان چکش و قندشکن استفاده نمایید   ودر اخر     نوعی ورزش سر وگردن محسوب می شود                                     پسرا پرچم .... چی ؟ نمی شنوم ؟ بالااااااااااااااااااااااست",
    "آدمها همه چیزرا همین جور حاظر وآماده از مغازه ها می خرند،اما چون مغازه ای نیست که دوست معامله کند آدمها مانده اند بی دوست تو اگردوست می خواهی مرا اهلی کن.\nپرسید اهلی کردن یعنی چه؟\nگفت یعنی ایجاد علاقه کردن و این چیزیست که این روزها پاک فراموش شده، پرسید راهش چیست؟ گفت باید صبور باشی خیلی صبور.\nشازده کوچولو",
    "----- (~~~) ‏ (~~~) -----\nهر وقت تنها و غمگین شدی؛ بشین و زانوهاتو محکم بغل کن و فشار بده‏...\nو مطمئن باش كه...\nحتما خواهی گ و زيد!‏\nو خواهی خندید و از اینکه تنها بودی خوشحال خواهی شد!!!",
    "تبریک به خودم،از همین امروز سریال اخراج شدنم از مدرسه شروع شد\nدلیلشم این بود ریاضی داشتیم اجازه گرفتم رفتم بیرون به معاون گفتم(به دروغ) که مدیر گفته زنگ تفریحو بزن،اونم 45 دقیقه مونده به زنگ،زنگو زد و همه اومدن بیرون............درسته که اخراج شدم ولی زنگ ریاضی رو خراب کردم و همین برای من کافیه\nبععله همچین مفسدی هستم در مدرسه،البته بگم که بچه ها خیلی ازم تقدیر و تشکر کردنD:",
    "میگن الان دوره ای باید همه چیز رو با سازش حل کرد اینترنت عزیز جیگرم خوشگلم لطفا سرعتت رو زیاد کن",
    "استاد میگه چرا سمت راست کلاس همیشه شلوغ تر از سمته چپه !؟\nگفتیم: چون وایرلس اینور بهتر آنتن میده!!!!!!\nدچار یاس فلسفی شد بیچاره ......:|",
    "دیروز معلممون همچین سرفه کرد انگار تراکتور قورت داده بود\nکلاس لرزید اصلا :|\nهیچی دیگه جاتون خالی دو روزه سوژه پیدا کردیم واسه خندیدن\n:))",
    "يعني اگه علامت تعجب رو از تو كيبورد بردارن من يكي كه واقعا نميتونم چيزي بنويسم!!!تمام مطلبم تكراري ميشه!!تازشم موقع اس نوشتن هم ازش استفاده وافري ميكنم!!!!\nشما هم اينجوري هستيد ايا؟؟؟!!!!يا اين علامت فقط عشق منه؟!!!!!!",
    "گرپا در جمع مردان می نهی مردانه باش                    \nطاقت مردی نداری چون زنان در خانه باش\nچون خیانت در رفاقت در وجود مرد نیست                  \n هر که شد خائن به یاران در حقیقت مرد نیست",
    "نمیدوﻧﻢ ﺍﺷﮑﺎﻝ ﺍﺯ ﭼﯿﻪ ﺩﯾﮕﻪ ﻧﻤﯿﺘﻮﻧﻢ ﻣﺚ ﻗﺪﯾﻢ ﺗﻮ ﮐﻼﺳﺎ ﺑﺨﻮﺍﺑﻢ",
    "ماجراهای من و شامپو ویتامینه... از نوع لیموییش \nعاغا داداش ما یه روز از این غذای کامل مو ها خرید برا خودش و ما هم گفتیم حالا ببینیم چی هست لیمویی صدفی بود رنگش و استفاده کردیم اول که موهامون شد مثه کاه این بماند هر وقت میرفتم حموم میدیدمش اون گوشه با خودم میگفتم چه جوریه این شامپوهه تموم نمیشه این یه معضل شده بود برام که آخه داداشه چقد مگه شامپو می زنه که این تکون نخورده .هیچی دیگه یه روز رفتم جلو نگاش کردم دیدم رنگ شیشه شامپو مثه خود شامپو لیمویی صدفیه و... بعله دیگه ... جوجه حقوق خوان خنگ هم خودتی ...",
    "یادمه این ساپورتایی که الان کلی با کلاسه، قدیما ننم تو زمستونا به زور بهم می داد زیر شلوار مدرسه بپوشم و جوربم بکشم روش که نَچّام!",
    "آخرش نفهمیدیم مترادف کلمه مدیون دقیقا چیه؟ مشغولزومبه ... مشغلزمه ... مسقولظمبه ... مشغلضمه ... مشقول ظمه ... مشقور زمده ... آشخور زبده ... مش غول زبده ... مشغول زنده ... مش غول زنده ... مش غلام گنده ... مش غول ضمبه ای اگه راستشو بدونیو نگی!",
    "دیروز در یک سانحه تمامی افراد یک اتوبوس کشته شدند در این تصادف غضنفر از پشت چشمای راننده رو گرفته بود و میگفت بگو من کیم؟",
    "ما ز یاران چشم یاری داشتیم...\nرفتم دکتر، چندتا قرص ضد توهم بهم داد..\nخدا روشکر الان خیلی بهترم... :D",
    "عاغا خدايي كصافط تر از همه تو كلاس كسي بود كه وسط بلوتوث بازي يهو ميگفت برپا در حالي ك معلم نيومده بود.\nترسي كه تو اون لحظه بهت وارد ميشد از شوك الكتريكي هم بدتر بود.\nخدايي اگه برات اتفاق افتاده بتركون لايكو.",
    "بچه ها اینجوری که پیش میرید\nحتما میخواین بگین لایه ی اوزون هم کلیپس دختر همسایه ی ما سوراخ کرده!\nهان؟",
    "میدونید  چرا در ارایشگاه زنانه پرده زدن ؟چون کسی نفهمه این هلویی که امده بیرون همون لولویی بوده که رفته تو . لایک خیلی خندیدیم لایک   راس میگی",
    "داشتم به خواهر و داداشم میگفتم که اسم خواهرزاده دوستمو گذاشتن نوید داداشم گفت اسم قحط بوده؟گفتم نه بابا مادر بچه میخواسته بذاره رهام ولی باباش قبول نکرده یهو خواهر فوق لیسانس ما نه گذاشت نه برداشت گفت ااااا رهامم اسم بوده که میخواستن بذارن؟رهام که اسم رخش بود\nتن فردوسی و رستم و اشکبوس و اسفندیار و رهام و از همه مهمتر رخش گرام تو گور لرزید",
    "دوستان ببینید ما مدرسه مون اینترنت وایرلس داره و همه گوشی لمسی دارن،عزیزانی که میخوان مطالبشون لایک زیاد داشته باشه یه شماره حساب میدم به تعداد هر لایکی که میخوان اسکناس دو هزاری میفرستن\nبه اطلاعتون برسونم که میتونم حداقل 30 و حداکثر 230 لایک براتون جمع کنم،صد در صد تضمینی\nقیمتشم مقطوعه و بهتون تخفیف دادمD:\nبا بسته های مهدی F16 دیگر نگران کم بودن تعداد لایک های خود نباشید",
    "ما یه عروس داریم که هر تابستون خونشو به مدت دو ماه ول میکنه میاد شهر ما خوش میگذرونه تازه ایل و تبارشم دعوت میکنه و خونه ما تلپ میشن.امسال خواهرم گفت من دیگه طاقت پررو بازیای اینو ندارم بذار ببینم الان که اومده میخواد یکی دو ماه بمونه یا نه آقا گذشت تا شد عصر خواهرم گفت بچه ها این عروس گل میخواد بمونه گفتیم از کجا فهمیدی؟گفت ظهری رفتم تو اتاقی که داشته نماز میخونده دقت کردم دیدم نمازشو کامل میخونه نه شکسته.خلاصه کاری به سرش داد که ظرف 3 روز وسایلشو جمع کرد رفت",
    "من فقط عاشق اینم\n.\n.\n.\n.\nالکی به طرفم بگم جدا شیم ،بعد طرف بگه دیوووووووووونه بیا بغلم ! مال خودمی\nاما از شانسم\n\nطرف میگه اوکی هرطور راحتی",
    "پشت یه پیکان خوندم که نوشته بود: پیرم کردی دست انداز ....",
    "جناب سعدی فرموده بودند :\nبر احوال آن مرد باید گریست / که دخلش بود نوزده ، خرج بیست !\nکه اگه الان بود باید میگفت :\nبود حال و احوال آن مرد زار /  که دخلش ریال است ، خرجش دلار !",
    "18 سالمه، واسه خودم مَردی شدم\n سیبیل دارم، صبحا میرم نون میگیرم واسه خونه\n باز شیرینی و آجیل رو ازم قایم میکنن",
    "آدم خنثی کیست؟\n.\n.\n.\n.\n.\nکسی که تو ی روز 3پست بفرسته 4jokدوتاش تأیید نشه و ی دونش تأیید شه\nبودم که میگما",
    "بعضیام هستن که وقتی با دوستاشون دور هم جمع میشنن زنگ میزنن به مخاطب خاصشون و موبایلو میزارن رو بلندگو  که همه صحبتاشونو گوش بدن ، بقیه دوستان هم با اشاره و شکلک و آروم صحبت کردن بهش نظر میدن که اینو بگو ، اونو بگو...\n\nاینام به قول دوستان هیچی برای از دست دادن ندارن!",
    "به نظر من تو تقویم جای یه روز به اسم بچه خوشگلا خالیه،\nکه تو این روز همه به بچه خوشگلا کادو بِدن\nو خلاصه منم یه بار کادو گرفته باشم !!!!!!!!!!",
    "عـــکـــس مــخــاطــب خــاصــتــون را بـــذاریــد پــس زمــیــنــه گــوشــیــتــون\nیــعــنــی مــحــالــه ازتــون تــشــکــر کــنــه\nیــا یــه حــرف خــوشــکــل بــزنــه فــقــط مــی گــه:\n.\n.\n.\n.\n.\nــــ کــدوم یــکــی عــکــســمــو گــذاشــتــی؟؟؟؟\nــــ وااااااای چرا اونو گذاشتی؟؟؟\nــــ مــگــه نــگـفـتـم مــن تــو اون عــکــســه خــوب نــیــفــتــادم\nــــ اصــن تــو انــتــخــاب نــکــن خــودم مــیــام یـه عـکـس خــوب مــیــذارم\nکــلــا احــســاســات ازشــون چــیــکــه مــی کــنــه بــخـدا",
    "بعضی از این پسر آویزونا هستن به دختره میگه : خَنوم مَنَ بَ خودت ببَر خونَدون ...\nعح عح چه حال بهم زنن :-ا\nما اینجوری نبودیم که ! خیلی شیک و باوقار میرفتیم جلو دختر ِ بهش میگفتیم : سلام خانوم محترم ، ببخشید امکانش هست چند لحظه ی کوتاه وقت شریفتون رو بگیرم؟...\nمیگفت : بفرمائید\nاونموقع میگفتیم : حَلَ مَنَ بَ خودت ببَر خونَدون\nاونم مارو می برد انقدر ما باکلاس بودیم",
    "یه دوست پسر خارجی هم ندارین بهش بگیم :\nآی ام ز غمت وری وری ساری\nپیکچــرتو بده به یادگـــــــــاری!",
    "+استاد من نفهمیدم میشه یه بار دیگه توضیح بدید ؟\n- ببین عزیزم Ώ ؟ ֽ ـ ·⅛n⅞ ∞ ∫ ≈ ≪ ױ ײ ׳ ∂ ∆ ∏ ∑\n+ مرسی استاد الان قشنگ فهمیدم خیلی ممنون...",
    "ﺑﻌﻀﯿﺎﻡ ﻣﺎﺭﻭ ﺷﺒﯿﻪ ﻗﺮﻗﺮﻩ ﻣﯿﺒﯿﻨﻦ |:\nﻣﯿﺨﻮﺍﻥ ﺑﺎﻣﺎ ﺑﺎﺷﻦ ﮐﻪ ﭘﺮﭼﻤﺸﻮﻥ ﺑﺮﻩ ﺑﺎﻻ !",
    "میگن توالت های جهنم:\nتوش پرسوسک بالدارگندس!!!\nفقط شیراب جوش داره!!!\nدمپاییش همیشه خییییسهه!!!\nشلنگشم همیشه روزمین افتاده!!\nتازه فرشته عذابم پشت  دروایساده\nهی درمیزنه میگه زودبیابیرون!!!\nطول دستشوییش دومتره!!\nدرشم ابیرون بازمیشه!!\nقفلم نمیشه!!",
    "دوستان عزیز !\nوختی مدیر ارجمند پستای شما رو رد میکنه به دلیل تکراری و قوانین سایت و از همه ضد حال تر شدن جالب نیست! فقط بخاطر اینه که هوش نهفته در درون شما آشکار شه ! و واسه ی شکستای بزرگ زندگی آماده شین و پستای حماسی بنویسین و هی لایک بخوره هی لایک بخوره ..هی بنویسین هی لایک بخوره\nهمچین مدیرای با فکری داریم ما ...بعععله \nلایک = خود شیرین ، چای شیرین، چای نبات ، شیرین گندمک خاک تو حلقت در جواب این دوستان که یه همچین الفاظ رکیکی رو گفتن باید بگم خــــودتی",
    "اینایی که ور میدارن تو آهنگاشون میخونن: اگه تو بخوای دنیارو واست می خرم و به پات میریزمو می پاشمو و میشکونمو دربو داغون می کونمو فردارو برات می یارم عزیز من مگه فردا اومده که تو می خوای بیاریش هان؟ \nگیرم که دنیا رو واسش می خوای بخری ، خوب بردار من تو این همه پول از کجا میاری که دنیارو واسش بخری اصن دنیا مگه فروشیه که بخوای بخری؟\nوالا به غرعان - اعصاب مصاب واسه آدم که نمی ذارن که!!!!!",
    "واقأ فرق ادامس خرسى با لاستيك رو نمى فهمم  هر كى نمى فهمه بلايكه!!:)))))",
    "فیزیک خیلی راحت می شد اگه به جای سیب خود درخت می افتاد رو نیوتون\nوالااااااااااااااااااااااااااااااااااااااا",
    "عشق بازی کار فرهاد است و بس / دل به شیرین داد و دیگر هیچکس\n\nمهر امروزی فریبی بیش نیست / مانده ام حیران که اصل عشق چیست ؟",
    "ما یه ناظم داشتیم عقده ی اکو داشت هر چی پشت بلنگو میگفت بهش اکو میداد مثال:بچه ه ه ه ه برو و و و و و  سر ر ر ر ر کلاس اس اس اس اس \nجوکی بود واسه خودش هی ی ی ی ی چه زمانی بود.",
    "دقت کردین اکثر بچه هایی که از ماه مهر بدشون میاد شاگرد تنبلن\n\nلایییییییییییک!!!!",
    "دوس پسرم صورتشو بندم انداخته ها،\nحالا هروقت منو میبینه میگه بیخود کردی زیر ابروهاتو تمیز کردی....\n@@",
    "دیشب به ازدواج کردن خودم فک کردم ... . از خنده منفجر شدم.",
    "کلاه قرمزی هم gf پیدا کرد من هنوز جمعه ها دارم فیتیله میبینم",
    "عاغا یه روز رفتم  سر کلاس گویا دیر رسیده بودم در کلاسو که باز کردم استاد یه نگاه انداخت بهم گفت\nفکر نمیکنی دیر رسیدی \n منم گفت عاقا دیر رسیدن بهتر از هرگز نرسیدن است \nتا الان یعنی اینقد قانع نشده بود .بچه هام همه دسته صندلی ها تو دهنشون بود داشتن گاز میزدن",
    "خواستم بگم که 3 روزه ترکش کردم.خیلی سخت بود اما به خودم گفتم تو میتونیییی!به خودم قول دادم دیگه سمتش نرم و ازش استفاده نکنم وسوسه میشما ولی میگم نه تحمل کن.\nبلهههههههههه الان 3روزه کیلیپس نمیزنم خخخخخخخخخخخخخ! ^_^",
    "یـکـی از خـوبـیـای دنـیـای ایـنـتـرنـت ایـنـه کـه....\nبـعـضـیـارو آدم نـدیـده دوسـتـشـون داره....\n:^)\nمـث مـن کـه عـاشـق هـمـه تـونـم!!!",
    "کسی می پرسد : اندوه تو از چیست ؟ \nسبب ساز سکوت مبهمت کیست ؟ \nبرایش صادقانه می نویسم : برای آنکه باید باشد و نیست .",
    "K  :  E  @@@@@\nبه  شخصه  معتقدم  زنگ  ورزش  فقط  برا  این  این  بود  که   با  پامون رو  تا زانو  کنیم   تو  حلق   اونایی  که  سر  کلاس  خودشون  رو  برا  معلوم  لوس  میکردن \n      ^_^کامران  فوتبالیست ^_^",
    "اين خانواده هايي ک ميخوان رژيم بگيرن قبلش ي ندا بدن ب ما ک حداقل شب داريم ميريم خونه ي ساندويچ کوفت کنيم!",
    "امروز 2 نفر بخاطره من دعواشون شده بود\nﻫﺮﺩﻭﺷﻮﻥ ﻣﯿﺨﻮﺍﺳﺘﻦ ﻣﻨﻮ ﺩﺍﺷﺘﻪ ﺑﺎﺷﻦ\nﺍﺻﻦ ﺍﺷﮏ ﺗﻮ ﭼﺸﺎﻡ ﺟﻤﻊ ﺷﺪ ﮐﻪ ﻭﺍﺳﻪ\nﮐﺴﯽ ﻣﯿﺘﻮﻧﻢ ﻣﻬﻢ ﺑﺎﺷﻢ :| :((\nﺣﺎﻻ ﺍﯾﻨﮑﻪ ﺩﻋﻮﺍ ﺑﯿﻦ ۲ ﺗﺎ ﺭﺍﻧﻨﺪﻩ ﺗﺎﮐﺴﯽ ﺑﻮﺩ ...ﻭﺍسم اصلا مهم نیست :|",
    "اونایی که می گن جون مادرت لایک کن و به هر طریقی میخوان لایک زورکی بگیرن اینا همونایی هستن که با وجود اینکه بزرگ شدن و دانشگاه میرن ولی هنوزم ماماناشون تو کیفشون خوراکی میزاره...",
    "ببینم شما هم تا حالا شده از گشنگی برید سر یخچال و وقتی چیزی پیدا نکردید هر چی دم دستتون میرسه بردارید بخورید؟ رب گوجه، گوجه، رب انار و...",
    "خداییش پر رو ترین موجود دنیا این پشه هست،\nحتی سگ رو اگه بزنیش میره گم میشه ولی به پشه فحش هم بدی باز میاد تو دماغت ویز ویز میکنه!\nاصن یه------!\nبله!",
    "مکالمه دخترا و پسرا در آینده ای نه چندان دور:\nپسرا:\n-واییییییییی آرتان جونی نمیدونی یه آرایشگاه پیدا کردم تووووپ ،ماااه،ابرو برمیداره به این نازی،مش میکنه به این قشنگی میای برییییییییم؟؟؟\n-جدی میگی ایلیا جووووووون؟آره بریم از بس این مدلی ابرو برداشتم حالم از ابروهام به هم میخوره جون تو\nدخترا:\n-شینا به سیبیلت قسم راس میگم همچین با مشت کوبیدم تو دهن طرف که صدای غاز داد\n-ایول نوکرتم هستم داش الی...حقش بود...سوراخ جورابتم هستم",
    "من به سطحي از دانايي و تفكر رسيدم كه تو دانشگاه ترم دخترا رو از روي وزن كيف لوازم آرايششون ، و ترم پسرا رو از پهناي ابروهاشون تشخيص ميدم ! \nميزان نمره دهي استاد ها رو از تعداد دانشجو هاي سر كلاس ، \nغذاي روز سلف رو از تعداد دانشجو هاي در صف، \nو شاخ بودن پسر يا دختري رو از روي بد گفتن هم جنس هاي خودش از اون بدبخت تشخيص ميدم !\nبله اينجورياس !!! ما اينيم !\nخوب شد دانشجو شدم وگرنه استعداد هام كشف نميشد !",
    "“لاک پشت” : هیچی از من کند تر نیست….\n“حلزون” : پس من اینجا هویجم….؟؟؟\n“اینترنت ایران” : خفه شین لطفا……!!!!!! :| :|",
    "سوووووتی دوستم تو حلقتون....\nسرکلاس میخواست بگه از سرما یخ کردم برگشته با یه اعتماد به نفس این هوا میگه:\n-از یخما سرد کردم این پنجره رو ببندین\nهیچی دیگه کلاس رفت رو هوا اون بدبختم عین آفتاب پرست رنگ عوض میکرد\nخیلی م جالبه بایییید تایید شه",
    "لحظاتی پیش با خبر شدیم\nهواپیمای مسافربری که از نیویورک...\nعازم دبی بود از آسمان کشورمون\nعبور کرد.,\nاما لحظاتی بعد از ورود در آسمان ایران\nمتوجه خطوط عجیبی در رادار میشه..\nو ناگهان با چیز عجیبی برخورد میکنه\nو متاسفانه در خلیج فارس سقوط می کنه...\nبه گزارش خبرگزاری \"BBC\"\nپس از کشف و بررسی جعبه سیاه\nعلت سقوط هواپیما برخورد با(( کلیپس یه دختر ایرانی )) بوده...\nروحشان شاد و یادشان گرامی باد",
    "دختـــــــــــری که نتونه تو 10 دیقه همه چیزو زهـــــــــــــرماره دوس پســـــــرش کنه دوس دخدر نی که هویـــجه :|",
    "میــــــــــــــــــــــــــــــگم شما هم اینطوی هستین؟؟؟؟؟؟؟؟\nسال تاسال کسی بهت اس نمیده حالا تا دستات رو کرم مرطوب کننده میزنی ..ملت یادشون میادتوهم هستی...هیجی دیگه تررررر میخوره تو تاچ تبلتت....اصـــــــــــــــــــــــن یه وضعی اه اه اه",
    "خستگى و کوفتگى بعد از بیدار شدن خودش یه استراحت مفصل میخواد !\n\nوالا",
    "هروقت خسته و ناامید شدی...هر وقت احساس کردی خیلی تنهایی و همه \nدرابه روت بسته شده دستاتو تا جایی که میتونی به طرف اسمون بلند کن و \nدودستی محکم بزن تو سرت ...:)))))))",
    "اسکل پرنده نیست...\nاسکل دوست دختر منه که ساعت 5صبح زنگ میزنه میگه هوس پاستیل کردم",
    "زهر کردن سفر\nشب پیش از سفر راننده را تا صبح به هر عنوان  بیدار نگه دارید \nدائم شاگرد راننده را صدا بزنید و از شیر مرغ تا جون ادمیزاد را از او طلب کنید",
    "زهر کردن سفر\nشب پیش از سفر راننده را تا صبح به هر عنوان  بیدار نگه دارید \nدائم شاگرد راننده را صدا بزنید و از شیر مرغ تا جون ادمیزاد را از او طلب کنید",
    "در مراسم خاستگاری:\nدختر :شما اهل 4jok نوشتن هستین؟\nپسر :یجورایی.\nدختر :من که از بس پست هام رد شده به خون مدیرش تشنم و افسردگی گرفتم. حالا شغلتون؟؟؟\nپسر :مسئول رد و پذیرش پست های 4jok........\nدختر :بَنگ....",
    "میدونی چه وقتایی دوست دارم این لپتاپ رو بلند کنم از بالای سه طبقه پرتش کنم وسط خیابون؟ موقعی که دو ساعت یه جمله رو توی چت یا گوگل تایپ میکنم بعد که سرم رو میگیرم بالا میبنیم همش رو عجق وجق تایپ کردم و باید alt+shift میگرفتم! شمام اینطوری شدید تا حالا؟",
    "یه روز یه نفر میره پرنده فروشی میگه: این طوطی چنده؟\nفروشنده: میگه ۲ میلیون!\nطرف میگه: مگه چی بلده؟؟؟؟\nفروشنده:دیوان حافظ !\nطرف میبینه یه طوطی دیگه هست میگه: این چنده؟\nفروشنده: ۳ میلیون\nطرف میگه: چه خبره باباااا ؟؟؟؟\nفروشنده:این مثنوی معنوی بلده با دیوان حافظ\nطرف میبینه اون بالا یه طوطی لاغر مردنی پرش ریخته داره می میره.\nمیگه: اون چند؟ فروشنده میگه: ۵ میلیون !!!!\nطرف میگه: مرتیکه چه خبره این چیا بلده؟؟!!!\nفروشنده: میگه نمیدونم والا فقط میدونم این ۲ تا بهش میگن استاد!",
    "ﺯﻥ ﺑﻪ ﻣﺤﺾ ﻭﺭﻭﺩ ﺷﻮﻫﺮﺵ ﺑﻪ ﻃﺮﻑ\nﺍﻭ ﺭﻓﺖ ﻭ ﮔﻔﺖ : ﻋﺰﯾﺰﻡ ﻧﻤﯿﺪﻭﻧﯽ ﻭﺍﺳﻪ\nﺟﺸﻦ ﺗﻮﻟﺪﺕ ﭼﯽ ﺧﺮﯾﺪﻡ!!!\nﻣﺮﺩ ﺗﺸﮑﺮ ﮐﺮﺩ ﻭ ﮔﻔﺖ: ﺣﺎﻻ ﺑﮕﻮ ﺑﺒﯿﻨﻢ\nﭼﯽ ﺧﺮﯾﺪﯼ؟\nﺯﻥ ﮔﻔﺖ : ﺻﺒﺮ ﮐﻦ ﺑﺮﻡ ﺑﭙﻮﺷﻢ ﻭ ﺑﯿﺎﻡ!!!!",
    "«چقدر چاق شدی!» چیست ؟\nجمله ای که میتونه درجا جنس مونث رو از پا دربیاره و \nدر طولانی مدت باعث افسردگی اون شخص بشه !! ^_^",
    "یارو میفته تو جوب میگه:\nهی جوونی کجایی که یادت به خیر\nبلند میشه میبینه کسی نیست\nمیگه خودمونیما جوونی هم نه گو..یی بودم",
    "ایرانسل \n مشترک گرامی چته؟ چه مرگته؟ توفکری؟ \n برو از سر کوچه یه شارج هزاری بخر 200 تومن جایزه بدم خوشحال شی...",
    "خالم ﺑﻪ ﭘﺴﺮﺵ ﻣﯿﮕﻪ ﮐﺎﻭﺭِ ﮐﺎﻣﭙﯿﻮﺗﺮﻭ ﺑﺰﺍﺭ ﻭﯾﺮﻭﺱ\nﻧﮕﯿﺮﻩ :|\nهمین الان - live",
    "آدمهای ناشکری هستیم وقتی هر روز صبح از خواب بلند می‌شویم و خدا را برای مـدرسه نرفتن شکر نمی‌کنیم. (وودی آلــــن)",
    "الهی به مردان درخانه ات به آن زن ذلیلان فرزانه ات به آنان که دربچه داری تک اند یلان عوض کردن پوشک اند به آنان که باذوق و شوق تمام به مادر زن خود بگویند مامان به آنان که دامن رفو میکنند زبعد رفویش اتو میکنند به آن قرمه سبزی پزان قدر به آن مادران به ظاهر پدر به آه دل آن زن ذلیل به اشک چشمان ممد سبیل که مارا براین عهد کن استوار ومارا از زن ذلیلی مکن برکنار‏‏!‏‏‏!‏ دخترا:پرچم کو؟؟‏!‏",
    "طرف با یه کیلیپس درد و دل میکرده یهو دیده زیرش یه دختر قایم شده !‬",
    "ملت واقعن هدفون دویست و پنجاه هزار تومنی میخرن؟؟؟ \nمن یدونه خریدم سه و پونصد هنوزم معتقدم بهم انداختن :|",
    "ﺁﯾﻨﺪﻩﮔﺎﻥ ﻗﻀﺎﻭﺕ ﺧﻮﺍﻫﻨﺪ ﮐﺮﺩ ﮐﻪ ﺍﮔﻪ\nﺗﻦﻣﺎﻫﯽ ﻭ ﺗﺨﻢﻣﺮﻍ ﻧﺒﻮﺩ ﺩﺍﻧﺸﺠﻮ ﻣﻨﻘﺮﺽ\nﻣﯿﺸﺪ :|",
    "قلم چی فقط مونده اینو تبلیغ کنه\nبه نام خدا\nمسی هستم اقای گل لالیگا و بهترین بازیکن جهان\nاز کلاس دوم دبیرستان عضو قلم چی بودم!!!!!!!!!!\nوالاااااااااااااااااااااااااااااااااا",
    "|-------------erudit-----------4jok------------|\n\nای کسانی که وارد کلاس میشوید قر میدهیدخوب بنگرید شاید ناظم یا مدیر ته کلاس باشند",
    "|-------------erudit-----------4jok------------|\nسهراب سپهری با اندکی تخلص:\nاهل چارجکم من\nروزگارم بد نیست\nامتیازی دارم،خرده هوشی، سر سوزن ذوقی\nجک خوبی دارم،بهر از برگ درخت\nاس هایی بهتر از آب روان\nپیشه ام درس وکتاب\nگاه گاهی پستی میسازم با زور،میفرستم به شما\nتا به آواز شقایق که در آن زندانی است\nدل تنهایی تان حال کند\nچه خیالی چه خیالی میدانم\nکه جکم بی جان است\nخو اگر لایک کنید جان دارد\nمگر این چارجکی به چه چیز دلخوش است",
    "ینـــی قـــــانع کــردن دختــرای کــلاس کـــه هفتـــه اول تـــرم رو نـــــیان کــلاس، بــــه مــراتـب سخــت تــر از قـــانــع کــــردن ۵+۱ اســت",
    "در جواب پست 113141 بآید اعلام کنم که این که چیزی نیست بنده به شخصه با 22 سال سن هر روز راس ساعت 18:30 باب اسفنجی نگاه میکنم \nاسن یه وضی",
    "به بعضيا هم بايد گفت داش اون بدنت نه دفتر نقاشيه نه بوم نقاشيه نه ديواره نه صفحه اخر كتاب نه حاشيه دفتر نه پارچه لباسه اون پوسته كه روي گوشت كشيده شده اون همه نقش و نگار چيه خالكوبي كردي اخه!!!!!!!!!!!!!!\nطرف از سوكس ميترسه اون وخت سر اژدها خالكوبي كرده والاع!",
    "امروز تو برج ميلاد جشن جديدالورودي ها بود(دانشگاه علم وفرهنگ) آخر برنامه آقاي شهرام شكوهي موسيقي اجرا كرد.. خوب بودا..ولي.. صداش همش ميگرفت(بقول خودش ساعت11 تاحالا اجرا نداشته !!)\nأمان از كامپيوتر.. ي خواننده واقعيييييم نداريم!!\nيعني جوونيم تباه شد امروز..",
    "هنوز هيچ دليل علمي و قانع كننده اي پيدا نشده كه ثابت كنه چرا  وقتي باتري كنترل تلويزيون تموم ميشه با زدن ضربه به كنترل باتري شارژ ميشه ! \nمن فك ميكنم باتري ها خسيس هستن ! 10 درصد اخر شارژ رو نگه ميدارن براي روز مبادا !‌ولي وقتي پس گردني ميخوردن بيخيال ميشن ! ميگن روز مبادا همين الانه !",
    "دختره تو سن 13 سالگی رشته پزشکی دانشگاه ایران قبول شده، ازش پرسیدن چرا رشته پزشکی رو انتخاب کردی؟ جوابش: 2ساله بودم تو دفتر خاطراتم نوشتم به رشته پزشکی علاقه داشتم. اونوقت من چیزی که یادم میاد اینه که از اول ابتدایی تا دیپلم با تبصره،تک ماده و بودجه قبول میشدم.\nخدایا من با کیا شدم 75میلیون نفر!:)",
    "عاغا به جون گودزيلاي خالم قسم،يه نفر اومده تو وبلاگم نظر گذاشته ب اين شرح\n:سلام.وبت عاليه.راستي باباي منم دكتره ها تو بيمارستان شريعتي!!!!!!!!!!!!!!!!!!!!!!!!!!!!\nعاغا اخه من به اين چي بگم؟\nخب الان كه چي؟ ؟ ؟ ؟ ؟\nمن چيكار كنم؟ ؟ ؟ ؟ ؟\nخدايي يكي منو توجيح كنه انگيزش از اين حرف چي بوده.\nمن دارم ميرم تيغ بخرم همراه با اهنگ مجيد خراطا خودمو بكشم.",
    "شکست مقدمه پیروزیه.\n‏.\n‏.\n‏.\n‏.\n‏.\n‏.\nولی من نمیدونم چرا تو دوره ی مقدماتی موندم. ^_#",
    "توی یه تبلیغات اینترنتی زده بود موزیک باکس طرح سیگار (پاکت سیگار)\nبه نظر شما اگه سیگار مثلا با طرح کتاب درسی یا دیکشنری میزدن بهتر نبود؟؟",
    "انقــدری که من رو K:E شنــاخت دارم رو خونــواده ی خودم نــدارم !!\nبخــــــــــــــــــــــدا",
    "من 4 سالم بود که پدرم فوت شد(سال1365).من و داداشم که 2سال از من بزرگتره تو یه مدرسه درس میخوندیم و یه جورایی همیشه هوای منو تو مدرسه داشت.هر دومون با اینکه مجبور بودیم کار کنیم،همیشه شاگرد ممتاز بودیم،سال قبلشم من تو مسابقات علمی کشوری دوم شده بودم.تو شهرستان اینجوری نبود که قبل از شروع مدارس بچه رو ببرن ثبت نام کنن.پدر و مادرا اول مهر بچه رو میبردن تحویل مدیر میدادن کار تمام.\nحالا اول مهر شده داداشم دست منو گرفت تا با هم بریم ثبت نام.مدیر تا مارو دید شروع کرد به تعریف از ما دو نفر جلوی خانواده ها.داداشم گفت اومدیم واسه ثبت نام.مدیر گفت:پول اوردین؟دادشم گفت بله.مدیر گفت:هزینه ثبت نام نفری میشه 100تومن.داداشم دستش وا کرد دیدم 2تا پنجاهی مچاله دستشه.اونارو داد به مدیر.مدیر گفت با این پول فقط میتونم یکیتونو ثبت نام کنم.داداشم گفت منو نمیخاد و داداشمو ثبت نام کنید.خلاصه زیر نگاه سنگین و ترحم آمیز خانواده ها با خجالت برگشتیم خونه.مادرم سر تنور داشت نون میپخت(اون موقع ها شهرستان ما نونوایی نداشت).گفت چی شد؟ثبت نام کردین؟داداشم توضیح داد چی شده.گفت شما که شاگرد ممتازید پس چرا؟گفتم مامان این چیزا مهم نیست پول میخان.داداشم بعد از 3 هفته اومد مدرسه همون سال جفتمون ممتاز شدیم.\nحالا سال1392:رفتنم مطب داداشم کارش داشتم.دیدم پشت در مطبش نوشته\"هموطن عزیز در این مطب در صورت حصول کامل بهبودی پول دریافت میشود\"\nگفتم بابا اینجوری که نمیشه.گفت یادته(خاطره بالا رو تعریف کرد)گفت اون روز ما خورد شدیم.ولی با این نوشته هر کی پول نداشته باشه به بهانه اینکه خوب نشده پول نمیده اینجوری آبروشم حفظ میشه.",
    "سلام .\nخطابم به اون آبجی است که امروز تو کلاس متون حقوقی 2 کنار من نشسته بود ...عزیز اون موقع که بهت گفتم نی نی کوچولو داری؟  و تو با کمال افتخارات گفتی نه خانومی ولی ازدواج کردممممممم در حالی که بینی قشنگت رو بالا گرفته بودی ... یادت اومد یا بیشتر آدرس بدم ؟؟؟ \nیه قلمبه دماغ دماق دماغق رو سر شونه ات مالیده بود فک کردم نی نی داری که این خراب کاری و کرده و میخواستم اینو بت بگم ولی بی تربیتیت رو دیدم گفتم شاید دکور مانتو ت است و رفتم اون ور ... الان دچار خشم گودزیلام...شوهر کردنت تو حلقم ....",
    "سر کلاس استاد داشت خیلی جدی درباره چگونگی پیدایش زمین میحرفید که یکی از بچه ها گفت همونجوری که نوزادی که تورحم مادره بوجود اومدنش اتفاقی نیس بوجود اومدن زمینم اتفاقی نیس!!!!!!\nینی همه نیمکتارو میجوییدیم!!!!!\nزمین:0\nمعلم  |:\nنوزاد ツ",
    "معلم :پرستو ها چه موقع به سمت شمال پرواز می کنند          شاگرد: هروقت دمشون به سمت جنوب باشه",
    "خود درگیری من در حموم\nای وای کف داره میره تو چشم بذار چشامو ببندم\nبعد اینکه بستم\nاگ اینجا جن باش چی؟؟؟\nن ن ن نی چشاتو باز نکن کف میرها\nاره وللش\nولی اگه باش چی\nدر نهایت\n(چشامو بازکردم)وووواااااییییییی سوخت چشام سوخت\nخاک توسرم مگ نگفتم نیست بووووق کصافطططط\nمن:\"(((((\nجنO_o\nامین اباد:-)))))))\nکفای بوووووق:-pppp",
    "زهر کردن سفر \nفرض کنید جیب ندارید به هیچ وجه برای پول خرج کردن دست در جیب نکنید \nمسواک زدن را ترک کنید \nروز مسافرت حواس بقیه را پرت کنید تا یادشان برود فیوز کنتر برق را بزنند",
    "مگه نمیگن از این دست بدی از اون دست پس میگیری ؟\nپس چرا من هر چی از این دست میدم  اون دسته بهم پس نمیده !!؟؟؟..\nمن انقدر بدبختم یا شما نیز همانند منید ( آره انسانی میخونم ادبیاتم قویه ) ؟!!!.",
    "هیچی بیش تر از این حال نمیده:\nکه یه سوال از معلمت بپرسی...بعد جوابشو بلند نباشه!!!\n^__.__^",
    "داشتم توگوگل بازی میکردم علاقه گاوه چیه سوالایه تستی مانندآقاهرسوالی اومد حدس سن بودبیشترمن حدس زدم اشتباه شدسایته صدای گاوردآوردبرام آخرشم نتیجه نوشت سطح هوشی شمااندازه یه بچه خردسال هستش بالایکاتون منوبه زندگی برگردونین.به خودکشی هم فکرکردم تواین روزا",
    "بگم از سوتی دوستم:یه بار سر کلاس یه بحثی شد یکی از بچه ها میخواست بگه قوطی شامپو گفت شوطی قامپو…مارو میگی مردیم از خنده",
    "یادش بخیر:\nمعلم ریاضی:چرا ریاضی نخوندین؟\nبچه ها: چون امتحان عربی داشتیم.\n                   ***\nمعلم عربی: چرا عربی نخوندین؟؟؟\nبچه ها: چون امتحان ریاضی داشتیم:))))))))))))))))",
    "به دو دلیل زن ها فوتبالیست نمیشن:\n1. عمرا 11 تا زن یک مدل لباس بپوشن.\n2. عمرا تو بازی بعدی همون لباسو بپوشن.",
    "دوستان شمام وقتی میخواین بفهمین قدتون رشد کرده یا نه قدتونو با قد مامانتون مقایسه میکنین عایا؟\nیا فقط من اینجوریم؟\nلایک=آره\nلایک=ما اصلا رشد نمیکنیم\nپست اولمه هاااااااااااهوامو داشته باشین",
    "از جمله بیماری های روانی که معلمای ایرانی دارن اینه که وقتی ازت درس میپرسن نمیگن چه نمره ای گذاشتن!!!\nینی آدم تا ی هفته تو امپاس شدید میمونه!!!\nوالا",
    "یه جوک خوندم خوشم اومد لایک کردم از نه تا شد بیست و چهارتا!!!\nدروغ هم نمیگم بعد پست خودمو لایک کردم عددش تغییری نکرد\nیادم رفت بگم این پست نوزدهم منه و با این پست فقط هفتاش تایید شده\nدر ضمن وقتی پست اول بودم نگفتم پست \nاولی ام توروخدا لایک کنید \nببین چه بد شانسم باید منو بیچاره ترین آدم دنیا ثبت کنن",
    "اینایی که به اسماعیل میگن اسى!\nبه ابراهیم میگن ابى!\nبه کامران میگن کامی!\nبه نازنین میگن نازى!\nبه آزاده میگن آزى!\nو کلاً تنبلیشون میاد یه اسمُ کامل بگن!\nاز همینجا آرزومندیم که :\nهمسرى خوب و زیبا و پاکدامن به نام :”\"” گوهر “”\"\nنصیبشون بشه…. )",
    "تو مدرسه قبلیه ما هرچی میشد بهمون چایی نبات میدادن\nدلت درد میکرد چایی نبات میدادن \nسرت درد میکرد چایی نبات میدادن\nانگشت شست پات درد میکرد چایی نبات میدادن\nاز بس چایی نبات بهمون دادن شبیه چایی نبات شدیم :|",
    "آقا دروغ چرا دیشب دلم واسه دوس پسر قبلیم یه ذره شده بود...\nفقط هر چقد فک کردم که برا کدومش یادم نیومد... :|",
    "اینایی که فامیلی شون کریمی اصل محمد زادگان اصل آریا تبار اصل و ... هست\n.\n.\n.\nاینا بدلی شون هم هست؟؟؟",
    "باس به بعضی از این پسرا\n.\n.\n.\n روز  زنو تبریک گفت!",
    "این همه فقیر واسه پول با پولدارا ازدواج میکنن\n.\n.\n.\nیعنی یه دختر پولدار پیدا نمیشه که بخاطر بی پولیمون مارو بخواد؟؟؟",
    "وقتی دوروز مسواک نزنم وقتی \nمیخوام مسواک بزنم جوری مسواک رو فشار میدم رو دندونام \nانگاردارم بابرس قالیشویی فرش میسابم.\nفکرمیکنم تمیزتروسفید ترمیشن. \n\nمدیونید اگرفکرکنید ب نوعی سادیسم مبتلام.",
    "شماهم وقتی یه کلمه روبلدنیستیدبدخط مینیویسیدش تا تابلونشه یافقطمن اینجوری ام؟",
    "دوش درحلقه ی ما قصه ی گیسوی تو بود\n\nتا دویِ شب سخن از سلسله ی موی تو بود!",
    "يعني بايد جفت پا رفت تو صورت اين استادايی كه ميگن : از تعطيلات عيد استفاده كنين درسا رو مرور كنين...! :",
    "از اینایی که فایل ها رو تو کامپیوترشون با اسم هایی مثل hkjkhjkhj سیو میکنن, توقع اتاق مرتب نداشته باشید\nوالاااااا!",
    "امـروز تـو خیـابـون یـه دخـتـره رو دیـدم انـدازه ی یـه پـسـر آرایـش کـرده بـــود!!!",
    "رفتم پرینتر قیمت کنم یه بچه ی ۱۴ساله با باباش اومده بود به یارو می گفت :\nAutodesk Maya که بهم دادین مشکل داره ، ورژن جدیدش رو ندارین ؟ محیط Google Android Studio رو دوست ندارم خیلی بچگانه س و ساده ، چیز دیگه ای ندارین ؟\nاومدم خونه توی گوگل جستجو کردم تا فهمیدم اینا چی هستن !!!\nخدا میدونه من تا سن ۱۴سالگی بزرگترین دغدغه ی تکنولوژیکیم این بود که چجوری می تونم هم زمان رنگ قرمز و آبی این خودکار چند رنگه هارو بدم پایین …",
    "سلام . \nخطابم به اون داداشیه که چند وقت پیش انواع جنا رو معرفی کرده بود که یکی تو حموم وقتی داری شامپو میزنی زل میزنه نگات می کنه و اون یکی از لای در کمد با یه چشم تا صب به نگاه می کنه واینا ... داداش اون جنی که وقتی سر دسشویی نشستی و غرق در تفکری  دست خونیشو از چاه در میاره رو یادت رف بگی .",
    "رفتن سنگ به اون گندگی رو گذاشتن رو چمن ، چمن داغون شده ، که مثلا مردم پاشونو نذارن روی چمن!!!\nمن دیگه حرفی ندارم فقط حرفم اینه: ما با همینا شدیم 75 میلیون!",
    "دوست عزیز!!! اگر خیلی آشغالی, حداقل قابل بازیافت باش!!!\nمرسی!",
    "یه دوست دختر هم نداریم از این جاسوئیچی های دوتایی بگیریم نصفش واسه اون نصفش واسه ما!!!",
    "یه دوست دختر هم نداریم تهدیدمون کنه یا من یا 4جک....",
    "امروز ﯾﻪ دختر ﺩﯾﺪﻡ ﺍﺯ ﺑﺮﻕ ﮔﺮﻓﺘﮕﯽ ﻣﺮﺩ ! :(((\n.\n.\n.\n.\n.\n.\n.\n.\n.ﻣﺘﺎﺳﻔﺎﻧﻪ ﮐﻠﯿﭙﺴﺶ ﮔﯿﺮ ﮐﺮﺩ ﺑﻪ ﺩﮐﻞ ﺑﺮﻕ . :| :))",
    "_______________im very very angry________________\nمسعولین رسیدگی کنید جون مادرتون اینچه سریالیه که از شبکه 3پخش میشه واقعا چندشه آبروی هرچی مرده برده(منظورم پزمان)ادای گربه درار میووووو اه اه خجالت داره واقعا\nعاغا یا میرید این فیلمو جمع میکنید یا به خودم بمب میبندم میرم صدا سیما رو میترکونم>>>>>>\nبه غول شاعر:\nمن میجنگم\nبوم بوم بوم بوم بوم بوم بوم\nمن میجنگم\nبشکاف برو جلو........................",
    "ﺳﺎﻗﻪ ﻃﻼﯾﯽ ﺑﻌﺪ ﺍﺯ ﺩﺭﯾﺎﭼﻪ ﺍﺭﻭﻣﯿﻪ ﻭ ﺯﺍﯾﻨﺪﻩ ﺭﻭﺩ؛\n\n ﺧﺸﮏ ﺗﺮﯾﻦ ﺳﺎﺧﺘﻪ ﺩﺳﺖ ﺑﺸﺮﻩ |:.",
    "شـــــما هم مـــــثل منیـــــد ایـــــا ؟؟\nهـــــر مسواکی کـــــه بر میدارم و استـــــفاده میکنم بعـــــد چند روز انگار از جنـــــگ برگشته !!! ولـــــی مســـــواک بقیه خانواده مثل روز اول نـــــوئه !!! فکر کنم مشـــــکل از دندونامـــــه عیـــــنهو دندون اسب میمـــــونه :‏|",
    "عاقا من اعتراض دارم چرا هر پسری به قصد دوستی به گوشی من زنگ میزنه اس میده آخرش به من میگه خواهر؟/؟///؟؟؟؟عقده ای شدیم بابا..هرکی مث من اعتراض داره بلایکه",
    "خيلي بده از يه سوسك بترسي\nبدترش اينه شوهرتم مث خودت از ترس سوسكه بالا مبل ايستاده باشه\nخدا نصيب هيشكي نكنه اصن از شكست عشقي بدتره",
    "اه اه تا حالا شده بری مهمونی\nبعد موقع احوالپرسی و دست دادن ۲ نفر با هم\nدستشون و بیارن جلو واسه روبوسی\nیعنی پیدا کردن دو راهی های سخت زندگی بهتر اون لحظست\nکه باید دست مبارک و بدی یکیشون !",
    "من از اونام که اگه شانس در خونمُ بزنه همون لحظه هندزفری تو گوشمه نمیشنوم :|",
    "اگه یه چیزی بره تو چشممون به یکی میگیم فوتش کنه در بیاد ، حالا این سیگاریا چرا تو خیابون دود سیگارشونو با افتخار فوت میکنن تو سر و صورت مردم !\nحالا اگه یه بوی خوبیم داشت یه چیزی!",
    "یکی از بزرگترین نگـرانــی ھــای زنـدگیـم اینــه که :\n.\n.\n.\nبعــد از مرگـم کـی وارث اکانــت فور جوکم میشــه؟\n.\n.فــک کنــم بــایــــد وصیــت نــامــه بنــویسـم!",
    "از وقتی میرم سرکار، زمان خیلی کند میگذره، حالا وقتی خونه بودم، به سرعت برق و باد میگذشت!!‏...\nأصن وضعی نیست!‏",
    "عاقا من فکر میکنم فقط من واقعی هســتم بقیه تا از پیشم میرن دیگه وجود خارجی ندارن\nقضیه چیه ؟\nعایا کٍذبه ؟",
    "زهر کردن سفر \nجوراب هایتان را نشویید و مسواک زدن را ترک کنید . اگر داروی خاصی مصرف میکنید ان را جا بگذارید تا وفت دیگران تلف شود\nادامه دارد",
    "به نام خدا\nعجایب،هشتمین کاندر جهان است\nعزیز دل بدان،سن زنان است\nاگر وجودشان جایی ضروریست\nفقط برنامه ی رنگین کمان است\nبرادرهای گرام اگر دیگه مطلب ننوشتم بدونید دچار خشم خواهر های محترم شدم!",
    "دوستم مو کاشته،دماغشو عمل کرده،\nبوتاکسم کرده .ابرو هاشم که مثه نخ کرده\nلبشم پروتزيه ,فقط هر کاريش ميکنيم سيبيلاشو نميزنه..\nميگه مرد بايد سيبيل داشته باشه.. :|",
    "|-------------erudit-----------4jok------------|\n\nمعلما سه دسته اند:\n1.اونایی که نمره نمیدن خوب درس میدن\n2.اونایی که خوب درس نمیدن نمره زیاد میدن\n3.اونایی روز اول مهر میان دیگه نمیان",
    "آقاجاتون خالی دیروزنشسته بودم توبالکن لنگ رولنگ دیدم صدای زن همسایمون میادکه به بچش میگه بیاسوارشوبریم یه لحظه گیج زدم داشتم تخمه هم میشکوندم که پوستشوخوردم دونشوانداختم آخه بابااین که تادیروزمیترسیدتوماشین بشینه چی شده ماشین میرونه؟؟؟آغاجونم واستون بگه ایناسوارماشین شدن یک دو سومین استارت روشن شدیه گازاساسی دادپرایده پشتش داشت بلندمیشدنگوترمزدستی رونخوابونده بوده بنده خداداشت نمه نمه میرفت که کوچه شداتوبان البته ردکردن ماشین تواون شلوغی کاره سختی هم نیستاولی خب زن بوددیگه اومددنده عقب بره راهوبازکنه کوبید به سطل آشغال کنارخیابون گودزیلای همسایه دیگمون ازعمق صداپریدتوخیابون هرهرهرداشت میخندیدویه ترانه باحال وصف حال خانوم راننده سرود(کوچه تنگه بله عروس قشنگه بله)که گودزیلایی که توماشین بودپریدبیرون اینودنبالش کرداصن یه وضی بود.زن اومد زنگ خونشونوزدبه شوهره بیچاره گفت بیالگنتوبردارمن پیاده میرم.شوهره هم اومد دید جاتره وبچه نیس.خخخخخخ.ببخشیدوقتتونوگرفتم دلم نیومدنگم",
    "مبانی کامپیوتر: آن بخش از یک سیستم را که می‌توان با چکش خرد کرد، سخت‌افزار\u2029\u2029و آن قسمت را که فقط می‌توان به آن فحش داد ،  نرم‌افزار می‌گویند!\u2029",
    "شما یادتون میاد\nوقتی ما طفل بودیم یکی از سرگرمی هامون این بود که تو حموم در چاه فاضلاب رو میذاشتیم تا اب جمع بشه مثل استخر بشه.\n\nبعد دست و پا میزدیم کلی شاد میشدیم .",
    "آهای دختر خانوم ِ دانشجو\nاگه این روزا دیدی پسرا خیلی بهت توجه میکنن دلیل خوشگلی و جاذبه تو نیست\n.\n.\n.\n.\nمطمئن باش جزوه تو از بقیه کاملتره!!",
    "مورد دداشتیم دانشجوی ترم اولی از استاد پرسیده کی زنگ تفریح می خوره.\n.\n.\n..\n.\n.\n.\nدانشجو:)\nاستاد:|\nهمه بچه ها:)",
    "دیدین اینایی رو که هر غلطی دلشون بخواد میکنن.\nبعد میگن ::  شوخی میکنم ، ناراحت که نمیشی؟!؟!؟!؟\nبعد انتظارم دارن که بگی نه بابا ،، این چه حرفیه!!!!\n.\n.\n.\n.\nمن که ازشون نمیگذرم!!!!",
    "زهر کردن سفر \nتابع برنامه ها نباشید. در فعالیت های گروهی شریک نشوید . در تقسیم مسئولیت ها ثابت کنید عرضه هیچ کاری ندارید تا کسی جرئت نکند به شما وظیفه ای بسپارد \nادامه دارد",
    "رامبـــد جـوان : …در مـی زنی، من مثـلا یه خانومـم، درو باز می کنـم میگـم بلـــــــــــه؟…\nتو یه جـوری که من حـالم بد نشـه به من توضیـح میـدی که ماشینـمو دزد بـرده…\nپسـر خاله: باشـــــه،بریــــــم...\n\n\n- پســــر خـاله : می خواستــــم بگم اگه به شما بگن باباتون فـــردا می میــره حاضــــری چه قدر پـول بدی که نمیـــــــره؟\n\n+ هـــر چی که دارمو نـدارم…\n\n-اگه بگـن مادرتونم روش چـی؟!\n\n+ دیگـــــــــه هر چی که دارمو ندارمـــــــو از اینورو اونــــور می تونـم جور بکنم.\n\n- اگـــــــــه بگن خودتونـم روش سـه تایــــــــی؟!\n\n+ چـــــــــــرا آخـه…؟\n\n- مثلنـه دیگـه…\n\n+ دیگـه نمی دونـم باید چـی کار کنـــــــم…\n\n- نمـی دونی؟\n\n+ نــــه!\n\n- ولـی خوشــــحال باش…هیچکـدومشــــــون نمی میــــرن…خودتـــــم زنده می مــــــونی…\nیه ماشـین قراضــــه جـای باباتــــو ننتــــو خـودت بـه باد رفـــت!…بـه درکـــ :|",
    "بدشانسی یعنی اینکه مدیر مدرسه معلمتون هم باشه درس هم نخونده باشین اول یه دو سه دوری قشنگ از روتون رد میشه بعد میگه برو دفتر الان میام...!!!!",
    "جمله به تو افتخار ميكنم همان قد به مردان شادي ميبخشد كه جمله دوستت دارم به زنها ميدهد",
    "عاغا این همه از بدیای کلیپس گفتیم ، از خوبیاشم بگیم\n\nگاهی وقتا تو تشخیص دختر از پسر خععععععلی کاربرد داره\n\nساپورت پسرونه هم که اومد ، کلیپس پسرونه مد نشه        صلوات",
    "شروع فصل سرما واسه آدمای چاق یه مصیبت دیگه هم داره\nو اونم اینه که\nهر کی بهت میرسه میگه : خوش به حالت تو که سردت نمیشه !\nاصن یه وضیییییییی",
    "طــریـــقـــه مـــعـــذرت خـــواهـــی دخــتـــرا :\n.\n.\n.\n.\n.\n.\n.\nعـــزیـــزم بــبــخــشــیــد، ولــی‌ تــقــصــیــر خــودت بــود !!!!!",
    "زندگی خیلی زیباست...بیایید به زیبایی ها فکر کنیم... به عشق،به بهشت،به جهنم، به درک،به من چه،به تو چه من اعصاب ندارمااااااااااااااااا!!!!!!!!!!!",
    "كار از آرايش كردن و ابرو برداشتن و مو رنگ كردن و گوشواره گذاشتن پسرا گذشته، ديشب پسره تو چت داشت يادم ميداد چطوري ماكاراني بپزم، به همين بركت قسم :|",
    "یه عده هم هستن. همین که براشون یه جک تعریف کردی\nتا نیم ساعت هی میگن اینجاش چی بود اونجاش چی بود\nتا صد سال هم میگن راستی اون جک بامزه هه چی بود؟؟\nتازه بعضیا هم که ویروس تو بدنشون جهش یافته جوکو برای خودت تعریف میکنن!!",
    "از حس قشنگ دوستی لبریزم .در بانک دلت منتظر واریزم\nدر جیب دلم هرچه محبت دارم .ان را به حساب قلب تو می ریزم",
    "همین کم بود تو مدرسه پسرونه ب ابرو گیر بدن که امسال خبراشو شنیدیم....\nخدا رو شکر آرزو ب دل از دنیا نرفتیم",
    "وای هایلی هایلی هایلی\nوای هایلی هایلی هایلی\nحالا\nوای هایلی هایلی هایلی\n.\nکسی همچین آهنگه پیشوازی سراغ نداره؟&؟!\nوژدانن کسی سراغ داره بگه .من عاشقشم.\nلایک=وای هایلی هایلی هایلی\nلایک=دیوانه این آهنگ عاشق شدن داره¡",
    "اخه از پاييز \nنه هواي 2نفرش،\nنه كوچه هاي پربرگش\nنه گريه هاي تنهاييش\nنه بارون هاي عاشقانه \nهيچ كدوم به ما نرسيد.\nلا مصب فقط حساسيت فصليش افتاد به ما كصافط!!!!!!!!!!!!!!",
    "من نمی فهمم چرا تو برنامه های درسی انگلیسی را مینویسن زبان خارجی ولی عربی را می نویسن عربی!! عربی داخلیه عایا؟؟؟!!!",
    "مفيدترين كار من در طول امتحانات خرداد اين بود كه يادگرفتم .................سوت بزنم!!!!\nلا مصب تو كل عمرم نتونستم ياد بگيرم ولي تو خرداد در عرض دو امتحان سوت زدن رو بصورت حرفه اي ياد گرفتم.اينجوري آماده ميشم واسه امتحان!!!",
    "بعضیا انقدر لباسشون چروکه که میشه باهاش هندونه رو قارچ زد.",
    "یارو توی محل خودشون هیشکی آدم حسابش نمیکنه و فوق دیپلم حسابداری رو از فلان دانشگاه غیر دولتی با ترمی 2 میلیون شهریه و 3 بار مشروطی گرفته .\nاون وقت میاد پیش ما و میگه : من نمیتونم توی ایران زندگی کنم ، استعدادام اینجا حروم شده ، من لــیاقـتـــم بالاتر از پــراید روندنــه ، مـــی خوام بعد سربازی بـــرم آمریکا .\n\nمـــسئولین آمریکایی 0_o \nپـــدر بازنـــــشــــســــتــــش :{\nبـــچه های مـــحل *L* --- *O* --- *U* --- *X*",
    "من از این تیریبون از عوامل سایت 4 جوک تشکر می کنم چون سایت سازنده و انسان سازیه چرا حالا میگم براتون :\n1.من فهمیدم که خیلی بی مزه و لوسم : تائید نشدن به دلیل  \" جالب نیست \"\n2. من فهمیدم که خیلی آدم خلاقی نیستم : تائید نشدن به دلیل \" تکراری \"\n(لامصب فکر مردمم رخنه کردی )\n3. آدم بی تربیت و بد دهنی هستم : تائید نشدن به دلیل \" قوانین سایت \"\n4. بعضی وقتام پر حرفم و زیادی دیکه چرت و پرت می گم : تائید نشدن به دلیل \" طولانی بودن \"\nاصلا اشک تو چشام جمع شده از این همه صداقت :((\nلایک : 4 جوک متشکریم :D ^_^\nمِستِر جِفِرسون",
    "دیروز با قطار اومدم از مسافرت تازه متوجه شدم دستشویی\nقطار از اون مکاناس که آدم جیگرش خون میشه بره و برگرده\nصف ش به کنار - سرو صداش هم به کنار - تا نرفته هی پشت سر هم در \nمیزنن هم به کنار اون تکون های داخل و کجای دلم بزارم \nخدا نکنه مو قعی که خط میخواد عوض شه یا تو پیچا اون تو باشی ....",
    "بعضیــآ اونــقدر توی WC به مغزشون فشار میارن و به فـــکر فــرو میرن .\nاگـه 1 درصد این فکر رو صــرف درس خواندن کرده بودند ، العان فــوق لیسانــس هـــوا فـــضا رو گرفــته بودند .",
    "اونیکه واسه شما ادعا میکنه\nواسه مادعا میکنه.\nبعله اینجوریاست",
    "ﻣﺎ ﺩﺑﯿﺮﺳﺘﺎﻧﯽ ﺑﻮﺩﯾﻢ ﺷﺒﯿﻪ ﮐﺮﻩ ﺍﻻ‌ﻏﻪ ﮐﺪﺧﺪﺍ ﯾﻮﺭﺗﻤﻪ ﻣﯿﺮﻓﺘﯿﻢ ﻣﺴﯿﺮﻩ ﻣﺪﺭﺳﻪ ﺭﻭ، ﺣﺎﻻ‌ ﺑﯿﺎ ﺩﺧﺘﺮﺍ ﺭﻭ ﺑﺒﯿﻦ ﺑﺎ ﭼﻨﺎﻥ ﻋﺸﻮﻩ ﺍﯼ ﺭﺍﻩ ﻣﯿﺮﻥ ﮐﻪ ﺯﻧﮓ ﺩﻭﻡ ﻣﯿﺮﺳﻦ ﺳﺮ ﮐﻼ‌ﺱ.",
    "رفیق را از هر طرف نوشتم باز هم رفیق شد \n.\n.\n.\n.\n.\nقیفر\n.\nول کن بابا من همون پست طنز بزارم بهتره",
    "خدایا چگونه تورا فراموش کنم در صورتی که تو همیشه مرا در نظر داری و چگونه از تو غافل شوم با آن که پیوسته مراقب حالم هستی \nامام سجاد(ع)",
    "یادش بخیر \nبچه که بودیم وقتی معلم بهمون اجازه میداد بریم دستشویی انگار بلیط سفر به اروپا بردیم !!!",
    "عاغا امروز معاونمون(((بععله دبیرستانی هستم)))گفت:\nاز فردا بدون کلیپس بیاید مدرسه وگرنه راهتون نمیدم!!!\n.\n.\nد آخه همین کارا رو میکنید که جوون مردم ترک تحصیل میکنه دیگهههه!!!\nفک کنم از فردا کسی نره مدرسه!!!خخخخخخ",
    "دوسـت خـوب اونـی هـسـتـش کـه....\nهـمـیـشـه دنـگ خـودشـو بـده!!!\nرویـا اقـتـصـادی:^)",
    "خوشبختی چیست ؟ فاصله بین دو بدبختی خوشبختیست",
    "ینی الان سوالی ک درگیری ذهنی واسم ایجاد کرده اینه:\nاگه اخبار ورزشی بانوان بین اخبار ورزشی آقایون نبود کسی نگا میکرد؟؟؟\nوالا",
    "رفتيم كافي نت دانشگاه واسه حذف و اضافه بعدش بيست نفر تو صفن يارو پشت پي سي(رايانه خودمون)داره دنبال ريميكس اهنگ اهويي دارم خوشگله ميگرده .... \nواغعن ك اينم از دانشجوووووووي مااااااااااا",
    "یادش بخیر بچه بودیم...وقتی کتک میخوردیم میخواستیم کم نیاریم میگفتیم:\nدردم نیومد ..دردم نیومدD:\nحالا فردا جاش کبودو متورم میشدا ..ولی اون لحظه مسکنی بود بر وجود زخمیمون....\nهعععععی",
    "سخت ترین کار تو دوران دانش آموز بودن، خوردن نارنگی زیر میز بود…!\nلامصب بوش تا دفتر میرفت...",
    "سوال پرسیدن که آیا حاضری به دوران بچگیت برگردی ؟\n\nدختره ۱۱ ساله رفته زده : آره !\n\nبا این تفاسیر دهه شصت نسل دایناسورها محسوب میشه",
    "به قیافه بعضی از این دخترا همه چی میاد غیر از مادر شدن و مادر بودن!!!!!",
    "پاییز و زمستون فصلای خوبی واسه تموم شدن یه رابطه نیستن\nهوای دو نفره اش و یادش دیوونه ات میکنه\nقشنگ بذارش چله ی تابستون که  هر وقت یادت افتاد حالت به هم بخوره",
    "عاقا من يه سوال دارم.\nكيا مرغ سرماخوردگي{اب پز}دوست دارن؟\nتوي اين تبليغ قابلمه هه ميگه پسرمم با اشتها ميخوره!!!!!\nعايا واقعا كسي هست كه مرغ اب پز را با اشتها بخورد؟ ؟ ؟ ؟ ؟ ؟",
    "ی بار تو فشار شدید شماره 1 بودم.....\nرفتم تو ی پارک و پرسون پرسون ی دسشوئی پیدا کردم.....\n رقتم داخل و دیدم ی یارو لم داده و پول جمع میکنه.....\nخلاصه رفتم داخل ... کارمو انجام دادم.... سریع زدم بیرون ....\nداشتم دسامو میشستم ک دیدم یارو ب هر کس ی قیمت میده.....(200...300...500...)\nاومدم ردشم یارو گف صدتومن بده...:|\nمنم با خودم گفتم: من ک دارک پولو میدم بذا صورتمم ی آبی بزنم سر حال بیام....\nبرگشتم صورتو شستم ... اومدم ردشم یارو گف: 200 تومن بده....:|\nمن:))))))))))\nو همچنان یارو :|\nسازمان آب و فاضلاب ؟ _ ؟",
    "مخاطب خاصی ک فرق بغض و سرماخوردگیت رو نفهمه مخاطب عام باشه سنگین تره....................................                                                  لایک=اره واقعا!",
    "اون چه حشره ای هست که هم سبزه وهم سنگ میخوره؟؟؟؟\n.\n.\n.\n.\n.\n.\nخب معلومه دیگه!جوابش هست:حشره ی سبز سنگ خوار",
    "یه حسی بهم میگه مدلای فیسبوک الان دارن تمرینای اتحاد نوع اول رو تو دفترشون مینویسن:D",
    "|-------------erudit-----------4jok------------|\n\nاینم از شانس......ما:\nاز ابتدایی رفتیم راهنمایی ابتدایی ها پنجشنبه ها تعطیل شدن...\nاز راهنمایی اومدیم دبیرستان راهنمایی ها هم پنجشنبه تعطیل شدن...\nخبر رسیده کل مدارس پنجشنبه ها تعطیل شدن بجز مدرسه ما...\nنمیدونم چی شده فقط منتظرن ببینن ما کجا میریم،قحطی رو میندازن دقیقا همونجا...",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﺍﺯ ﺩﺧﺘﺮﻩ ﭘﺮﺳﯿﺪﻥ ﻗﺪﺕ ﭼﻨﺪﻩ؟؟؟\nﮔﻔﺘﻪ ﺑﺎ ﮐﯿﻠﯿﭙﺲ ﯾﺎ ﺑﯽ ﮐﻠﯿﭙﺲ :|",
    "به مخاطب خاصم اس دادم:دستمال که هیچی!بی تو تمام زندگیم زیر درخت آلبالو گم شده\nبرگشته میگه:تو زیر درخت آلباگو چه غلطی میکردی؟؟؟؟؟\nمن:O-o  O-O\nدرخت آلبالو:o-o\nاین روانیه به خدا!!!!",
    "عاقا از اونجایی که گودزیلای ما (داداش 9 سالم) همش تو نت فهمید که تو فورجوک در موردش پست گذاشتم کلی جیغ و داد کرد که چرا اصلا به من میگین گودزیلا و ازین حرفا ،دیگه این چندروز تا میام سمت تبلت یا کامپیوتر داد میزنه ماماااااااان بیا این باز رفت تو فورجوک از ما بنویسه آبرمونو ببره!!!! خلاصه از ترسم نصف شب که خوابه میام ^-^\n\nلایک: درکت میکنیم این گودزیلاها همشون همینطورن",
    "به سرمربی بالای شصت سالمون که دم به ساعت مدرک مربیگری درجه 3 آسیاشو میکوبه تو سرمون گفتم فلانی میشه یه بیوگرافی از خودتون برامون بگید ببینیم از کجا ورزشو شروع کردین؟ اونم گفت: ببین پسرم خاطرات من خیلی زیاده مثلا.......... همینطور که داشت تعریف میکرد تو دلم یه افق خلق کردمو توش محو شدم تازشم دلم براش سوخت که این سوالو براش مطرح کردم بیچاره معنی بیوگرافی رو نمیدونست!!",
    "میدونید فرق بین دخترا وپسرای الان چیه                    .   خوب حالا اینقدر به موختون فشار نیارین             خوب از قدیم وندیم گفتن واسه پدر ومادر دختراوپسرا هیچ فرقی ندارن مخصوصا این دوره که همشون مثل هم شدن نمیدونی کدوم دختر ک پسر راستی خودتون میدونین کدومید مواظب باشین گم نشینا",
    "\"که بود و چه کرد\" چيست؟\nسوالي ک وقتي معلما سوال گير نميومد اينو ميگفتن، حالا همه چي ب جهنم جوابش ي صفحه بود\nخدا ازشون نگذره",
    ".: محمد کوچک خان مشهدی! ؟ ! :.\n\nبچه ها ميدونستيد گاو قبلا شاخ نداشت ولي وقتي ديد شيرش رو با آب قاطي ميكنن شاخ در آورد ؟ ! ؟ ... اصن يه وضيييييي",
    "آدم قطع نخاع بشه!!!ولی آبریزش بینی نگیره!!!\nالان یه قطره افتاد رو کیبورد.",
    "خدایا بین این 7میلیارد آدمی که تو کره خای آفریدی \nیکیش پیدا نمیشه تو دلش ولوله باشه واسه خواستنم ؟؟؟\nهعععی روزگار",
    "نزدیکت می شوم بوی دریا می آید\nدور که می شوم صدای باران\nبگو تکلیفم با چشمهایم چیست ؟\nلنگر بیندازم و عاشقی کنم ، یا چتر بردارم و دلبری کنم ؟",
    "تبلیغ جدید شرکت سایپا :\nحادثه و هیجان را با ما تجربه کنید؛ شاد بروید شادروان برگردید!!!",
    "بد وعضي شده هاااا شب به ساعت قديم ميخوابيم صبح به ساعت جديد بلند ميشيم صبحونه به وقت جديد ناهار به وقت قديم سر كار هم به وقت جديد ميريم به وقت قديم برميكرديم اصن يه وضي شده اااا\nميترسم هوتوتو سابيده شم به الك",
    "آهاي شمايي که ميگيددلمون واسه مدرسه تنگ شدهههههه.........\nاگه راست ميگيدبه ياداونموقع يه هفته ساعت 6صبح پاشيدبريدمدرسه،ببينيدميتونيدتحمل کنيديانه!!!!!!\nآخه چراانقدردل ماروميسوزونيد!؟!",
    "دیشب وسط اس بازی با مخاطب خاصم باهاش حرفم شد الکی باهاش قهر کردم تا اومد منت کشی کنه شارژم تموم شد بهش تک زدم که بفهمه شارژ ندارم برگشته میگه عششششقم!!! باز تک زدم بهش که بفهمه باز برگشته میگه خانومممممممم!! باز تک زدم که نفهم بفهمه شارژ ندارم , اس داده دلمو شکستی بات گهرم شارژم واست نمیخرم شب بخیر(-_-)\nیه همچین مخاطب خاص روانی من دارم!",
    "بین ما دهه هفتادیا یک رسم پسندیده وجود داره. برگه امتحان رو هم سفید داده باشیم باید به خانواده بگیم: بد نبود خوب بود.سخت بود همه میوفتن :))",
    "معلم :اگه 1000 تومن داشته باشی و از بابات هم 1000 تومن بخوای چقدر پولداری ؟\nدانش اموز : 1000 تومن \nمعلم : هیچی ریاضی بلد نیستی \nدانش اموز : توهم بابای منو نمیشناسی!",
    "ﺍﻧﻘﺪ ﮐﻪ ﮔﺮﻩ ﺗﻮ ﮐﺎﺭﺍﯼ ﻣﻦ ﻫﺲ ﺗﻮ ﻓﺮﺵ ﭘﺎﺗﺮﯾﺲ ﻧﯿﺲ!\nﻭﺍﻻ‌",
    "من الان که پست ميزارم دارم زير پنکه ازگرما ميميرم(باهوشاش فهميدن که من جنوبيم نه)بعدشوهرم بدون پتوخوابيده ميگه هواخيلي خوبه خوب آخه عزيز من بزارکولرو روشن  کنم تو ميري زير پتو منم از گرمانميميرم اي ابااينم شوهره ماداريم (قربونش برم عاشقشم به خدا)",
    "آقامن ي خواهري دارم که هميشه اصرارپشت اصرار که چرانمياي خونمون اونوقت هروقت که ميرم به بچه هاش ميگه برين لباساتونو بپوشين که هروقت خالتون رفت بريم (هردفعه ي جايي رواسم مياره)دخترش هم بهش ميگه حالاشايدخاله بخواد بمونه اونم ميگه ناهيد ميخواي بموني؟من:نه ديگه داشتم ميرفتم.خواهرم: پس عجله نکن صبر کن باهم ديگه دربيايم.منو بگونميديونم از کدوم در برم بيرون آخه اينم خواهره من دارم?!?",
    "سر کلاسه آسیب شناسی بیماری های روانی،استاد هر بیماری رو که توضیح میداد،من یاد یکی از اعضای فامیلمون میوفتادم :|",
    "ﺁﻏﺎ ﺧﺎﻧﻮﺍﺩﮔﻲ ﺩﺍﺷﺘﻴﻢ ﻓﻴﻠﻢ ﺳﻴﻨﻤﺎﻳﻲ\nﻣﻴﺪﻳﺪﻳﻢ ، ﻃﺮﻑ سیگار کشیده\nﺭﻓﻴﻘﺶ ﮔﻔﺖ ﺁﺩﺍﻣﺲ ﺑﺨﻮﺭ ﺑﻮﺵ ﺑﺮﻩ ،\nﺩﻭ ﺗﺎ ﻫﻢ ﺑﺨﻮﺭ\nﻣﻦ ﻳﻬﻮ ﮔﻔﺘﻢ ﺍﻻﺍﺍﺍﺍﻍ ﺁﺩﺍﻣﺲ ﻛﻪ ﺑﻮﺷﻮ\nﻧﻤﻴﺒﺮﻩ ، ﭼﺎﻱ ﺧﺸﻚ ﺑﺠﻮ\n.\n.\n.\n.\n.\n.\n.\nﺁﺭﻩ ﺩﻳﮕﻪ ﺧﻼﺻﻪ ﺍﻻﻥ ﺩﺍﺭﻡ ﺍﺯ ﺗﻮ ﻛﻮﭼﻪ\nﺑﺮﺍﺗﻮﻥ ﭘﺴﺖ ﻣﻴﺰﺍﺭﻡ!",
    "پســـری که غیـــرتی نشه !\nحـــرص نخـــوره !\nعصبـــانی نشـــه !\n\n.\n.\n.\n.\n.\n.\n.\nبایــــد بــره ساپــــــورت بپوشــــه ..",
    "~~~ سوگلی ~~~\nدارم شاگرد اولای کلاسو پیدا میکنم هرچه سریعتر ۴جوکو بهشون معرفی کنم دیگه واس ترم اول خیالم راحت باشه!بعله کصافطم خودتی",
    "آقا رفیقمون برای استخدامش رفته بود مصاحبه،طرف بهش میگه:اخبارو دنبال میکنی؟ میگه:بعله،طرف میگه:یکی از خبرهای روز ایران رو بگو ببینم؟ این رفیق مام که شب قبلش اخبار شبکه سه رو دیده بوده میگه: ازدواج پیرمرد صدساله با پیرزن نود ساله!\nادامشو چی حدس میزنید؟!\nفقط شانسش گفته بود که برای بیرون کردنش به یه تیپا اکتفا کرده بودن",
    "عاقا واسه شما هم اتفاق افتاده وقتی تو فکری و داری با خودت حرف میزنی اون موقع وقتی که داری میخندی متوجه شی یه نفر داره با تعجب نگات میکنه؟؟!! o(0__O)o\n اگه اتفاق افتاده بلایکید!چون دارم فکر میکنم دیوونم\nمیخام ببینم کسی هست عین ما عایا اصلن؟؟",
    "روزی هنگام سحر گاه،رب النوع سپیده دم از نزدیکی گل سرخ شکفته ای میگذشت.سه قطره آب روی گل مشاهده کرد که اورا صدا میکردند.\nرو به انها گفت:چه میگویید قطرات درخشان؟\nـمیخواهیم درمیان ما حکم شوی!\nـ مطلب چیست؟\nـ ما سه قطره ایم که هریک از جایی آمده ایم!میخواهیم بدانیم کدامیک بهتریم!\nبعد یکی از قطرات گفت:\nـ من از ابر آمده ام. من دختر دریا و نماینده اقیانوسم!\nدومی گفت:\nـ من ژاله و پیشرو بامدادم!مرا آرایشگر صبح و زینت بخش ریاحین مینامند.\nرب النوع روبه سومی گفت:\nدخترک من تو کیستی؟\nسومی گفت:\nـ من چیزی نیستم. من از چشم دختری افتاده ام.نخستین بار تبسمی بودم; مدتی دوستی نام داشتم؛ اکنون اشک نامیده میشوم.\nدو قطره اولی از شنیدمن این سخنان خنده ای کردند.اما رب النوع دست سومی را گرفت و گفت:\nـ به خود بازآیید و خودستایی ننمایید.این از شما پاکیزه تر و گران بها تر است.\nاولی گفت:من دختر دریا هستم.\nدومی گفت: من دختر آسمانم.\nرب النوع گفت: چنین است اما این بخار لطیفی است که از قلــــــــــــــــب بر خاسته و از مجرای دیده فرود امده است!\nاین بگفت و قطره اشک را مکید و از نظر غایب شد!\n\nترجمه شعر\"قطرات سه گانه\"- از تریللو",
    "بغض چیست؟!!\nنوعی \" اعتراضه  \" ک اگه بشکنه دیگه اعتراض نیس \"التماسه \"",
    "دیروز اخبار میگفت برای پیش دبستانی ها جشن غنچه ها و واسه کلاس اولی ها جشن شکوفه ها و واسه دومی ها جشن جوانه ها گرفتن.از اون لحظه تو فکرم اگه قرار بود واسه ما هم همچین جشنی بگیرن اسمش چی بود آیا ؟؟؟\nجشن دایناسور ها ؟یا مثلا جشن کروکودیل ها ؟؟نه واقعا چی بود اسمش؟؟؟   ☻\n\nلایک = حالا که واسه ما چنین جشنی نمیگیرن .فکر خودتو درگیر نکن.",
    "واقعا اینا که اس ام اس تبریک شروع سال تحصیلی میدن آدمن ؟\nمن که از هیچ کدومشون نمیگذرم ، خدا لعنتشون کنه ؟\nلایک = آخ گفتی ....",
    "خوشبختی چیست؟\nفاصله ی این بدبختی تا بدبختی دیگر\n(چارلی چاپلین)\nلایک یادت نره",
    "اونایی که خط تالیا و گوشی هیوندایی دارن همونایی هستن که تو مدرسه  برای مبصر شدن به کسی رای می دادن که فقط یه رای می اورد :|",
    "یکی از بزرگ ترین معضلات بچگیم این بودکه جوری مغز پسته رو از پوستش جدا کنم که پوستش سالم بمونه \nچه بچه ی خود درگیری بودم من.",
    "خداحافظ تابستون ؛\nخداحافظ بوی عرقِ زیر بقل :|",
    "به مخاطب خاص اس ام اس دادم: شنیدی 6 میلیون پیردختر داریم و دیگه نیازی به واردات ترشی از چین نیست. در جوابم گفت:به همون اندازه هم پسر بیکار، علافو بی پول داریم که مویز شدند.\nیه همچین مخاطب خاصی دارم من.",
    "\" اصـــــلاً یکــــــ وضعــــــــی \"\nراستشـــــو بگیـــــن چنــــد وخ بـــود \" اصن یه وضی \" رو به شکــــلِ کتابــــی ندیده بـــودین ؟؟؟؟؟\nمـــــن کـــــه اولیــــن باره میبینـــــــم :)))))\nوالاااااااااااااااااااا",
    "اهای تو ک این همه دوری از من.......                                                 این روزا درحال عبوری از من.............                                                                 اهای تو ک فک میکنی سوزوندی دار وندارمو.........همچنان دوری کن تا شارز خاستنات دار و ندارمو نسوزونده........                                               لایک=ب نتیجه خوبی رسیدی!",
    "امروز گودزیلامون از مدرسه برگشته میگه اه این معلممون اصلا خوب نیس امروز هیچ کار مثبتی نکردیم همش درس داد بهمون !!!\n معلوم نیس کار مثبت از نظر اینا چیه ، عاقا چی بشن اینا",
    "رفتم خدا تومن دادم موهامو فر کردم امدم جلو بابام با هزار ناز میگم بابایی موهام قشنگ شده ؟؟بابام میگه :خب خدا را شکر داداشت که خروس بود تو هم بره شدی!!!!تو فکرشم یه باغ وحش راه بندازم..... اصلا کشته این مهر پدریشم",
    "اولویت هایه زندگـیه من:\nاینترنت(^__^)\nمخاطبه خاصه بی شهووورم که نیستش(*__^)\nخونواده(^__^)\nسیب زمینی سرخ کرده(&__&)آخه وختی میبینم این شلکی میشم\nبازم اینترنت(*__&)\nاصن درس و آینده ام بی خیـــــــــــآآآآآآآآآآل",
    "ﺑﺎﻻﺧﺮﻩ ﺗﺼﻤﯿﻢ ﮔﺮﻓﺘﻢ iphone 5s ﺑﺨﺮﻡ\n.\n.\n.\n.\n.\n.\n.\n.\nﮐﺴﯽ ﮐﻠﯿﻪ ﻧﻤﯿﺨﻮﺍﺩ ؟؟",
    "توی این یک هفته ای که کولرگازی دیگه روشن نمیکنیم ، بابام افسردگی مفــرط گرفته .\nولی العان یه سرگرمی جدید پیدا کرده و میره توی هر اتاقی که کسی نیست ، پیف پاف می زنه .",
    "عاقا قبلنا هرکی با بابا مامانش دعواش میشد خاننده میشد \nولی الان جدیدن میان شـــبــــــکه ی اجــــــــــــــتمــــاعی(دقیقن با همین فونت)باز میکنن\nاصن ی وعضیه ها \nلایک:1 کاربرم بیشتر ندارن::خخخخخخخخخخخ!",
    "|-------------erudit-----------4jok------------|\n\nبدشانسی یعنی:\nخونت بغل بانک باشه و ساعت سه نصف شب صدای دزدگیرش دربیاد و هیچکدوم از کارکناش اونجا نباشن،حالا اگه شانس بیاری صبح زود نخوای بیدار نشی",
    "خانوما چرا يه ساعت بالاي سر شيري كه رو گازه مي ايستين؟؟؟؟\nچرا؟؟؟؟؟؟\nخب چه كاريه!!!!\nبريد يه جا راحت بشينين...\nهر وقت سر بره خودش صدا ميده!!!\nباور كنين!!!!!\nامتحان كردم كه ميگم!!",
    "میگن تو جهنم یه جایی هست که خودتون میرید میبینید ...\nمن که میرم بهشت !!! :دی",
    "اصلا ي وعضيه..\nرانندگي تو ايران جز اعصاب خوردي هيچي نداره!!\nتا راهنما نزدي كسي كارت نداره اما همين ك زدي وخواستي بپيچي يالاين عوض كني همه ميخوان راه ندن وازت رد شن!! بابا ي كي نيس ب اينا بگه رالي جاكارتا ك نيس،لولوام نيستيم!!!!!!!!!\nوالااااااااااااااا",
    "از قلبم تا قلبت فاصله ای احساس نمیکنم ،اما نمیدانم \"دلتنگیم\" برای چیست؟؟؟",
    "خب از الان باید 9 ماه بریم مدرسه\nتبریک 1 روزش گذشت :|\n269 روز دیگه مونده",
    "»»-(o_O)-> KHORZOOKHAN",
    "یه روز داخل یه مغازه بدلیجاتی بودم یه خانم مخترمی اومد داخل بعد کلی برانداز کردن وسایل از آقای مغازه دار پرسید ببخشید آقا اینا از همن دبلاست.من و آقای مغازه دار شروع کردیم به جویدن همین دبلا(بدلا) خانمه هم وقتی فهمید چه سوتیه قشنگی داده در افق محو شد\nمن:)))))\nآقای مغازه دار:((((\nبدلیجات:)@(\nسازمان حمایت از بدلیجات:)(()",
    "من نمیدونم کدوم آدمی اون موقع به صدا و سیما گفته بود سمندون واسه سن بچه ها مناسبه :|\nهنوزم که اسمش میاد از ترس تنم میلرزه :(\nناظممونم همیشه تهدید میکرد میبرمتون پیش سمندون ، ما هم عین گاوا گله ای فرار میکردیم !",
    "دختره با دوستش اومده کافی نت میگه آقا ببخشید میشه روی گوشی جاوا برام نرم آندروید نصب کنید ؟\nمن oO\nگوشی جاوا !!!\nکمپانی سونی اریکسون !!!!\nجالبش اینجاست گفتم نه به دوستش گفت بیا بریم جای دیگه اینا بلد نیستن !!!",
    "----- (~~~) ‏ (~~~) -----\nبعضي وقت ها هست كه منتظر يه اس ام اس مهم هستي...\nاز كسي كه خيلي دوستش داري...\nوقتي كه صداي زنگ گوشيت در مياد؛ انگار كه دنيا رو بهت دادن\nيه برق خاصي تو نگاهته...\nاس ام اس رو باز ميكني و...\nميبيني كه ايرانسله‏!‏‏!‏‏!\nآخه ضد حال از اين بدتر؟؟؟\nلايك‏=توف تو روت ايرانسل‏!‏",
    "امروز شنیدم خرای روستامون هار شدن باور نکردم...\nتا رفتم تو کوچه هم افتادن دنبال من. . .\n-\n-\n-\n-\n-\nحالا اونا خر بودن هار هم شده بون شما دیگه سنی ازت گذشته خجالت!!!",
    "----- (~~~) ‏ (~~~) -----\nبعضي وقت ها هست كه از دست عشقت ناراحتي...\nدر اين اوقات بايد تلفن رو برداري و بهش زنگ بزني و...\nبگي: \"برو گم شو آشغال عوضي بووووق‏!‏ تو از اول هم لياقت اكسيژن موجود تو اتمسفر زمين رو نداشتي‏!‏‏!‏ اصلا برو بمير نكبت نسناس‏!‏‏!‏‏\"\nبعدش ميبيني كه ديگه از دستش \"ناراحت‏\"‏ نيستي؛ در واقع ديگه از دستش \"راحتي‏\"...و مشكلت حل ميشه‏!‏!‏ :-‏)‏‏)‏‏",
    "شماهام وقتی بچه بودین مامان باباتون بهتون میگفتن اگه دستتون رو از پنجره ماشین بیرون کنید کامیون میاد\nمیزنه دستتون قطع میشه ؟ یا فقط پدر و مادر من با روح و روان من بازی می کردند؟...",
    "دیروز دختر داییه فوق گودزیلام(4 سالشه) به باباش میگه بابایی گوشیت شارژ داره؟؟میخوام با یه نفر حرف بزنم.باباش میگه:نه نداره با کی میخوای حرف بزنی؟\nمیگه:با اونش چی کار داری یه شارز ایرانسل بگیر بریز تو گوشیت دیگه!!\nما هم سن اون بودیم هنوز به دنیا نیومده بودیم!",
    "تا حالا شده تو یه جای ساکت مث کلاس یا تاکسی خمیازه بکشید از ته گلوتون صدا ترمز دستی بیاد؟؟؟؟!!!",
    "ضدحال ترین چیز میدونین چیه \nساعت 11شب بهترین فیلم مورد علاقت رو بذارن بعد در حال تماشای فیلم باشی یهو همکلاسیت بهت زنگ بزنه بگه( یادم رفت بهت بگم فردا ساعت هفت امتحان زبان داریم) اونوقت...... \nدیگه بقیش به عهده ی شما",
    "عاغا ي سوال دارم برنامه کودک مگه نبايد مناسب سن کودک باشه؟ پس چرا مجيد کوچولو انقد وحشتناک بود؟\nمامانم ميخواست دعوام کنه ميگفت ميگم مجيد کوچولو بياد بخورتتا!!!\nوالا با اين برنامه هاشون",
    ">> ! ? علامت اختصاصی مختصر زی زی گولو ؟ !",
    "یکی از بزرگترین دلهره ونگرانی هام تو شب اینه که وقتی طبقه بالای تخت دو طبقه خوابیدی نصف شب بالشت ازاون بالا بیفته پایین>یعنی یه ضد حالیه هااااااااا",
    "نمیدانم دردم چیست؟\nیاا از تنهایست\nیابودن دوستی که دوستش دارم ونیست...",
    "ميدوني شباهت چهار جوك با مدرسه چيه ؟؟؟؟؟\n.\n.\n.\n.\n.\n\nاينه كه تو هر كدومشون كه وارد ميشي فقط ميخندي والا واسه ما كه اينطوريه واسه شما رو نميدونم ( عفسي عاشخال هم خودطي)",
    "من از اونایی نیستم که افتخارمون درس نخوندن و پیچوندن کلاس باشه . من تموم پولی که جمع می کنم رو می دم کتاب تستی می خرم .روزی ۵ 6 ساعت  درس می خونم هر جمعه میرم آزمون . شاید بهم بگین خرخون ولی تو آینده مثل شما بهم نمیگن بیکار و علاف جامعه . اونایی که آرزوشونه صنعتی شریف قبول شن لایک کنن",
    "واااااااااااااااااااااااااااااای خدایا شکرت...\nبالاخره این ساعته برگشت سر جای اولش...\nهی این ننه بابا دایی عمو خاله عمه نمی پرسه قدیم یا جدید؟؟!!",
    "در جواب دوستمون که گفتن چرا جوک زنان نداریم خواستم بگم آخه داداش گلم خانوما که چیزی برای از دست دادن ندارن که جوک سازم باشه\nجوک مردان نشون از قابلیت ما آقایون داره،بعله!!!\nآقایون لایک میفرمایند؟",
    "دختره نوشته بوددفترچه تلفن من!!!!\nاشکان اسقاتی\nشیدا بُل بُل *\nعلی قالپاق\nمزاحم\nمزاحم 1\nمزاحم 2\nمشکوک\nجیک جیک *\nنصف شب زنگ زد قطع کرد !\nاس ام اس اشتباهی زد :|\nمیس کال\nدختره که تک زد زنگش زدم حرف نزد !\nاشتباهی ( عباس آقا رو میخواست ! )\nاشتباهی ( منزل آقای احمدیان رو میخواست ! ) :|\n:| :| عمرا کسی دوبار بتونه مزاحمی زنگ بزنه :| :",
    "تو خونه نشسته بودم که یهو تلفن زنگ خورد.\nگوشی را برداشتم یه نفر پشت گوشی گفت:الو عباس تویی؟\nگفتم:نخیر اشتباه گرفتید\nدوباره زنگ زد\nگفت :عباس تویی؟\nگفتم :نخیر اشتباه گرفتید\nاین وضعیت تا نیم ساعت ادامه داشت تا اعصابم خرد شد گفتم بابا تو گوشی رو بردار\nبابام با عصبانیت گوشی را بر داشت داد زد بفرمایید؟\n!!یارو میگه احمد تویی؟ چرا عباس این طوری میکنه؟\nکــآر دیگه از اعـــصاب و روان گــــذشته ...",
    "فرارسيدن آخرين روزهاى تابستان و بازگشايى مدارس را به تمام دوستان عزيز و فرارى از درس خوبم صميمانه تسليت عرض ميكنم ، مرا در غم خود شريك بدانيد ! \n.\n.\n.\n.\nضد درس و مدرسه و كتاب و معلم و اول مهر و  تحصيل و رياضي و فيزيك و عربي و أملا و انشأ و زيست و شيمي و زمين شناسي و جغرافيا و تاريخ و مطالعات اجتماعي و ...... و .........",
    "اعتراف ميكنم من از دست شما بود بخدا تقصير شماست حالا ميگم چرا كه يه روز با نام اون كاربراي پر امتيازو معروف كه نامشو نميگم ميخواستم پست بذارم اخه كسي لايكم نميكنه... چيكار كنم. ولي نذاشتما فقط ميخواسم بذارم!\nخيلي بديد...مگه چي ميشه براي منو هم لايك كنيد؟؟ ميدونيد دارم رواني ميشم؟؟\nلايك : مگه نيسي",
    "عوارض جانبی بعد از یک شکست عشقی چیه ؟\nدر آوردن گوشی از حالت سایلنت !\nنبردن گوشی به دستشویی و حمام !\nاز رمز درآوردن اینباکس گوشی !\n… پاک کردن آثار جرم !\nخواب راحت …\nزندگی راحت …\nآرامش همراه با گریه !\nتموم نشدن شارژ ایرانسل بعد ۶ ساعت",
    "پدر چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\nموجودیست مهربان که حاضره جونشو واست بده .....\nاما ماشینشو نمیده :|",
    "ﺍﻻﻥ ﺗﻮ ﺫﻫﻦ ﺑﭽﻪ ﻫﺎﯼ ﻭﺭﻭﺩﯼ ۹۲ﺍﯼ ﺍﯾﻨﻪ ﮐﻪ ﺁﺭﻩ ﺍﻻﻥ ﻣﯿﺮﯾﻢ ﺍﻭﻧﺠﺎ ۷ﺗﺮﻡ ﺗﻤﻮﻡ ﻣﯿﮑﻨﯿﻢ ﺑﺎ ﻣﻌﺪﻝ ﺑﺎﻻ ۱۷ …\nﻣﺎﻡ ﻫﻤﯿﻦ ﺗﻔﮑﺮﻭ ﺩﺍﺷﺘﯿﻢ ولی ﺍﻻﻥ ﻣﺒﻨﺎﯼ ﺗﻔﮑﺮﻣﻮﻥ “ایشاله ﺍﺯ ﺗﺮﻡ ﺑﻌﺪﻩ",
    "یادش بخیر غربت کلاس جدید و غصه همکلاس نبودن با بچه های سال قبل !",
    "به یکی می گن با کوش جمله بساز.میگه شلوار من کوش؟می گن اینکه نشد کوش به معنای کوشش هست. میگه شلوار من کوشش؟ می گن بابا کوشش یعنی کار. میگه خوب از اول می گفتین، شلوار کار من کوشش؟",
    "جوایز ارزنده ای که امسال طی قرعه کشی محصولات تبرک و همراه اول و..به اسم اینجنانب در اومد\n1_هزاران فحش همراه اول\n2_به تعداد ساعت های عمرتان بشین پاشو و پا مرغی\n3_ده برابر وزن خانواده تان خاک تو سرت\n4_به ارتفاع برج میلاد سقوط بدون چتر\n5_پرداخت ماهیانه یک میلیون تومان مادام العمر به بانک بوق\n6_وآخرین جایزه\n.\nدودیدن دنبال خودرو ولکس به مسافت 50 کیلومتر",
    "یکی از فانتزیام اینکه همچنین شبی با دوستام برای ساعت ۱۱ تا ۱۲:۳۰ شب سالن فوتسال اجاره کنیم بعد که یه ساعت اومد عقب ما یه ساعت بیشتر بازی کنیم      لایک",
    "سلام به دوستای گلم!\nبچه ها امشب خیلی دلم گرفته...خستم از همه چی...نه اینکه شکست خورده باشم نه...فقط توان ادامه ی زندگی رو ندارم...\n.\n.\n.\nآخه این اخرین شب که میتونم تا صیح بیدار باشم از فردا باید بریم مدرسه...\nهعععععععی\nلایک:هم دردی...!!!",
    "سلامتیه اونی که عشقش ولش کرد ولی به جای فحش بهش گفت برو.خودم که باختم ولی اینجوری حداقل عشقم خوشحاله . . .",
    "ضد حال می دونی چیه؟با کلی زوق و شوق بیلیت بازی بارسلونا و رئال رو بگیری بعد از اول  تا اخر بازی اسهال ولت نکنه.....",
    "یه مرضی هم هست که اسمشو نمیدونم ولی جدیدا دچارش شدم .قضیه از این قراره که این بیماری با مشاهده ی بچه های 2 تا 6 ساله شروع به کار میکنه و باعث میشه یه 5 دقیقه بهشون خیره بشم اون بیچاره ها هم یه حرکات جالبی از خودشون در میارن که آدم نمیدونه بخنده یا گریه کنه .شما هم امتحان کنید سخت جواب میده.\nلایک = اره داداش میدونم اسم بیماریت سادیسمه.",
    "همین الان یه نظریه صادر کردم:\nطولانی ترین شب سال  30 شهریوره...\nنه شب یلدا ...\nیه ساعت بیشتره یا چند دقیقه؟؟\n^__.__^\nموافقید Aیا؟؟",
    "بچه ها من نمیدونم چرا هروقت ما  کلاس تشریح بدن داریم(الان فهمیدید من رشتم هوشبری نه؟؟) دانشگاه به ما کباب میده؟؟؟؟؟اصلا ادم حالش بهم میخوره!من که فقط هنر بکنم دوغ میخورم. اصلا ی وضعیــــــــــــــــــــه........(ایشششششش)",
    "یه روز غضنفر داشته شنا میکرده.یه نفر رد داشته میشده،چشمش میوفته به غضفر ،با تعجب میگه:إ...خر ماهی",
    "ﺳﺮ ﺟﻠﺴﻪ ﺍﻣﺘﺤﺎﻥ ﺍﺯ ﺩﺧﺘﺮﻩ ﮐﻨﺎﺭ ﺩﺳﺘﻢ\nﻣﯿﭙﺮﺳﻢ : ﻻﮎ ﺩﺍﺭﯼ ؟\nﻣﯿﮕﻪ : ﭼﻪ ﺭﻧﮕﯽ ؟ ! :|\nﻣﺮﺍﻗﺐ ﺩﺍﺷﺖ ﺧﻮﺩﮐﺎﺭﺍ ﺭﻭ ﮔﺎﺯ ﻣﯿﺰﺩ ﺗﺎ ﻧﻈﻢ\nﺟﻠﺴﻪ بهم ﻧﺨﻮﺭﻩ! |:",
    "کیا دلشون برا نیمکتهای چوبی قدیمی تنگ شده؟ برا روزهای اول مدرسه؟برا باباهای مدرسه که خیلی هاشون در بین مانیستن.برا معلمهای خوش اخلاق و بد اخلاق.برا...خداییش من این روزا خیلی دوس دارم برا یه ساعتم که شده اون دوران برگرده ولی حیف....",
    "ببین من بین چه با سوادایی زندگی میکنم.....\nچند تا از غلط املایی های اطرافیان:\nاثلا:اصلا\nوقط:وقت\nو حالا چند تا از سوتی های لفظی:\nلباس ظررف شویی:ماشین لباس شویی\nکربی:کبدی\n.............سعی کردم زیاد آبروشونو نبرم...............",
    "وقتي يكي جمله‌اش رو با «البته حرف شما متين…» شروع مي‌كنه، منتظر «اما»ي بعدش باشين كه قراره در فاضلابو رو سرتون باز كنه !!!!!",
    "سلامتیه بچه هایی که تو استوپ آزادی همیشه استوپ بودن...دمشون گرم به خدا هی ما آزادشون میکردیم هی اونا استوپ میشدن یه همچین دوستای زحمتکشی داشتیم ما.....",
    "تنها جایی که من بارها و بارها طعم موفقیت رو چشیدم سایت فورجوک بود\nنه به خاطر تایید پستهام!! بلکه به خاطر برنده شدن همون جوایزی که اگه پنجره شو ببندی دیگه باز نمیشه!ولی واسه من همیشه بازه!!",
    "اونایی که باباشون کولرو کم میکنه بابایه من امده لامپو خاموش کرده میگه نور تلویزیون کافیه",
    "دیشب یه شامی داشتیم که اسمشو نفهمیدم منم به نشانه اعتراض رفتم نون ماس خوردم (چقدر ما پولداریم )بابام برگشته میگه همینا رو میخوری که کمبود ویتامین ق داری دیگه من هیچی نمیگم",
    "ه مامانبزرگم میگم یه جمله خبری بگو میگه نوه ی من خنگه! من:!\nمیگم یه سوالی بگو. میگه نوه ی من خنگ بود و من نمیدونستم.!\nمیگم امری بگو میگه خنگیتو تابلم نکن! من:!\nمیگم میشه توش خنگ نباشه میگه اونوخ دیگه نوه ی من نیست میشه نوه ی یکی دیگه!!",
    "یکی از بزرگترین پیشرفتهایی ک تو زندگیم کردم اینه ک هر وخ از بیرون میام خونه،اول کمربندمو درمیارم و\nدر نهایت بعد از نیم ساعت تلویزیون نگاه کردن لباسامو در میارم!!!\n:-}}}\nهر کی مثه منه بکوبه لایک خوشگله رووووووووو!!",
    "ديروز تو اتوبوس پشت سر راننده یک پیرزن نشسته بود\nو هر چند دیقه به راننده میگفت :\nننه مغز بادام میخوری\nو راننده جواب میداد بله و میگرفت و میخورد\nوبعد از چند دفعه گرفتن مغز بادام\nو خوردن\nیکدفعه پرسید ننه جون این بادامها رو از کجا میاری\nو چطوری مغز میکنی و...\nپیرزن جواب میده :\nننه اینا مغز شکلات هستند\nو من کاکاوهاشو میک میزنم\nو چون دندون ندارم مغزه بادومهاشو میدم به تو \n.\n.\n.\n.\nهيچي ديگه من داشتم صندلي ها رو دونه به دونه گاز ميزدم\n:):):):):):):):):):)::):):):):):):)):)::):):):)",
    "این استاتوس رو یه دختره گذاشته بود , اصن دلم کباب شد ...\n\n.\n.\n\n- مـن که سبـزه ی سیــزده بدرمُ به نیت کـل پسـرهــای جهـان گره\nزدم , خـدایـا دیگـه ببینــم سلیـقت چجـوریه ؛ مــن تـــــــــــــا جایی\nکه میشــد دستت رو بـاز گـذاشتــم !!!",
    "شب های پایانی تابستان هم نوا با تمامی دانشجویان و دانش آموزان:\nمکن ای صبح طلوع...\nمکن ای صبح طلوع...",
    "من دیگه تو این سایت نمیام \n.\n.\nمیگید چرا؟\n.\nآخه هروقت میام توسایت بالا سمت راست ببرام فحش مینویسه\nکصافط بهم میگه دیونه خوش آمدی.\n4جوک کصافت اوزی. دیونه هم خودتی.",
    "امروز تو بقالی 100 تومن از بقیه پولم موند فروشنده خورده نداشت، یه بسته رنگارنگ درآورد بازش کرد ، يه گاز ازش خورد بقیشو داد من! :|",
    "زندگی به 2 دوره تقسیم میشه!\n1. قبل از آشنایی با اینترنت\n2. بعد از آشنایی با اینترنت :|",
    "یادمه عروسی ابجیم بود خونواده داییم از شهر دیگه اومده بودن خونمون همون شب که میخواستیم بریم همه باهم عروسی ابجیم زنگ زد گفت کجایین داییم نه برداشت نه گذاشت گفت همه باهم داریم میریم دسشویی خخخخ هممون سرامیک گاز میزدیم:))\nدخمل گنبدی:)",
    "رفته بودیم خونه ی یکی از فامیلا برداشته بود برای عصرونمون آش رشته درست کرده بود.\nمنم عاشق آش رشته اومدیم بخوریم سه چهار تا قاشق که خوردم دیدم تو آش از این کرم سبزای سبزی بود .\nحالا منم حالم بد شد موندم وسط غذا چیکار کنم خودمو زدم به معده درد رفتم تو دستشویی یعنی محتوییاته معدمو خالی کردما \nخدا به سر هیچ کس نیاره",
    "حیف نون سوار موتور بوده، نامزدش رو هم ترک موتور سوار کرده بوده.\nدختره می گه: چشمات مال منه، قلبت مال منه، عشقت مال منه...\nیه دفعه حیف نون توقف می کنه، دختره رو پیاده می کنه، می گه: اگه بخوای همین جوری پیش بری حتماً می گی این موتور هم مال توه!",
    "غيرممکنه تو مدارس ايران درس خونده باشى و اين جمله رو نشنيده باشى: \n.\nببينيد همه تون صفر بشين يه دوزارى از حقوق من کم نميکنن همه تون هم 20بشين يه دوزارى به حقوق من اضافه نميکنن!!",
    "حیف نون داشته برا دوستاش تعریف میکرده!\nرفته بودم تو جنگل که ناگهان یه خرس بزرگ دنبالم کرد!  من هی میدویدم خرسه هم هی پشت سرم\nمیدوید و لیز میخورد! من هی میدویدم خرسه هم هی پشت سرم میدوید و لیز میخورد!\nدوستاش میگن: حالا خوبه تا اینجا رسیدی خراب نکردی!\nحیف نون میگه: په فک کردی برا چی خرسه لیز میخورد؟؟؟",
    "ﻣـــﻮﺭﺩ ﺩﺍﺷــﺘــﯿــﻢ ﺩﺧــﺘــــﺮﻩ ﺳــــﺎﭘــــــــــﻮﺭﺕ ﻭﺍﺳـﺶ ﮔـﺸـﺎﺩ ﺑــــــﻮﺩﻩ |:",
    "ویژگیهاى دهگانه عاقل از منظر امام رضا علیه السلام\nعقل شخص مسلمان تمام نیست، مگر این که ده خصلت را دارا باشد:\n1ـ از او امید خیر باشد.\n2ـ از بدى او در امان باشند.\n3ـ خیر اندک دیگرى را بسیار شمارد.\n4ـ خیر بسیار خود را اندک شمارد.\n5ـ هر چه حاجت از او خواهند دلتنگ نشود.\n6ـ در عمر خود از دانش طلبى خسته نشود.\n7ـ فقر در راه خدایش از توانگرى محبوب¬تر باشد.\n8ـ خوارى در راه خدایش از عزّت با دشمنش محبوب¬تر باشد.\n9ـ گمنامى را از پرنامى خواهان¬تر باشد.\n10ـ سپس فرمود: دهمى چیست و چیست دهمى؟ به او گفته شد: چیست؟ فرمود: احدى را ننگرد جز این که بگوید او از من بهتر و پرهیزکارتر است.",
    "يه روز دو تا تنبل ميرن بانک ميزنن، \nاولي ميگه بيا پولا رو بشمريم.\nدومي ميگه: ولش كن فردا راديو ميگه! :|",
    "میدانی فرق تو با بقیه مرد ها چیست؟؟\nاینکه اگر یک تار مویم بی هوا بیرون باشد با ان تبسم همیشگیت میگویی..\nخانمم حواست به موهات هست؟؟؟\nزنان بی حجاب را که میبینم شک ندارم که همچون تویی را ندارند و مردانشان در بی غیرتی خود مشغولند...",
    "دیروز دختر خالم که یک گودزیلای واقعیه اومدن خونمون بهم میگه آرمیتا...بش میگم جانم؟میگه تو دوست پسر داری؟کپ کردم.بهش میگم نه عزیزم.میگه ولی من دارم .دیگه من چی بگم؟بهش میگم حالا کی هست؟میگه تو مهد کودکمونه هر روز برام بنفشه میاره عاشقمه.قراره یه روز با موتور بیاد دنبالم با هم فرار کنیم.تو هم کمکم کن.\nانجمن موتور سواران\nسازمان حمایت از کودکان\nکاراگاه گجت",
    "ضد حال یعنی بدن پُرمو و سر بی‌مو !",
    "آدم باید یکی رو داشته باشه ! ساعت دو نصفه شب بهش اس ام اس بزنه ، بگه دلم گرفته .......... اونم بگه خفه شو",
    "ﺧﺪﺍﺣﺎﻓﻆ ﺗﺎﺑﺴﺘﺎﻥ\nﺧﺪﺍﺣﺎﻓﻆ ﭘﻮﺳﺖ ﺗﯿﺮﻩ\nﺧﺪﺍﺣﺎﻓﻆ ﺍﺳﺘﺨﺮ ﺭﻭ ﺑﺎﺯ\nﻻﮎ ﻫﺎﯼ ﺟﯿـــــــــــــــــــــــــــــﻎ\nﺳﺎﭘﻮﺭﺕ ﻫﺎﯼ ﺭﻧﮕﯽ ﺭﻧﮕﯽ\nﮐﻔﺸﺎﯼ ﺻﻨﺪﻝ\nﺷﻠﻮﺍﺭﮎ ﻭ ﺩﺍﻣﻦ ﻫﺎﯼ ﮐﻮﺗﺎﻩ\nﺷﺒﻬﺎﯼ ﺗﺎ ﺑﻪ ﺭﻭﺯ ﺑﯿﺪﺍﺭ ﭘﺎﯼ ﻓﯿﻠﻢ ﻭ فور جوک\nﺻﺒﺢ ﻫﺎﯼ ﺗﺎ ﺑﻪ ﻇﻬﺮ ﺧﻔﺘﻪ\nﺯﻧﺪﮔﯿﻪ ﺑﯽ ﺩﻟﯿﻞ..\nﭘﯿﺸﺎﭘﯿﺶ ﺳﻼﻡِ ﻣﺮﺍ ﭘﺬﯾﺮﺍ ﺑﺎﺵ ﺍﯼ پاییـــــــــــــــــــــــــﯿﺰ\nآها یادم رف بگم.. و همچنین خداحافظ عمههههه =(((",
    "بعضیام هستن قشنگ حرف میزنن\nقشنگم پشت پا میزنن:|",
    "این کجاش خوبه....اصلا هم خنده دار نیس....اه اه مال من که بهتر بود.........!!\nخود درگیری من وقتی که پستم تایید نشده و دارم پستای تایید شده بچه ها رو میخونم!!\nمدیونین اگه فکر کنید حسودیم میشه و پستای و شما رو لایک نمیکنم!!:|",
    "|-------------erudit-----------4jok------------|\nارمین 2afm با اندکی تخلص (ادامه پست 109194)\nبگو بینم تو هم میذاری پستی بازم\nیااینکه الان انقدر دورو برت داری ادم\nکه پست تکراری نه قوانین سایتی ان وپایه ی بدبختیا و همه منفیاتن\nبگو بینم با جکام حال میکنی \nاسمی از من میاد پستامو لایک میکنی\nیا اینکه بحثی پیش میاد که جکاتو از کجا اوردی میگی همون یارو و بحث و عوض میکنی\nبذار حالا که دارم بازور برات یه پست میذارم\nبگم لایکم نکنی نامردیه خداییشم\nبا اینکه من عاشق شماچارجکیام\nو صبحا به عشق پستای شما از خواب پامیشم\nدیگه حرفی ندارم و میگم چارجکیم\nاستقببال لایکی=یه شعر دیگه",
    "عاغا این جریان این ک ی پست رو لایککککککککککک میکنی چن تا لایک میخوره چیه؟؟؟؟؟؟؟؟؟\nعایا این پست عقده کرده؟؟؟؟؟؟؟؟؟\nچرا پستای من اینطوری نیستن؟؟؟؟؟؟؟؟؟؟؟؟",
    "پرروترین ضرب المثلی که تو عمرم شنیدم \" شنونده باید عاقل باشه \" بود\nیعنی طرف حاضر نیست اندکی به خودش زحمت بده درست حرف بزنه اونوخت از ملت انتظار داره که چی...!!!",
    "آقا من هی به شما میگم ما از اون خانواده هاش نیستیم،شما باور نکنید\nدختر همسایه مون 6سالشه اومده به خواهرزاده ما که 7سالشه گفته من ازت خوشم اومده با من ازدواج میکنی؟\nهیچی دیگه خواهرزاده ما بنده خدا تا دو روز از خجالت از خونه بیرون نمی رفت\nیعنی اگه یه ذره از شرم و حیای این بچه رو جوونای الان داشتن هر پسر فقط با یه دختر دوست میشد و بالعکس.",
    "خداييش هر كه مو قع پخش آهنگ تبليغ برنج هايلي يه حس قر (غر) دادني به هش دست مي ده لايك كنه.",
    "من اگه سیگاری بودم (بچه ها دقت کنید اگه بودم) همیشه سیگارمو با کبریت روشن میکردم ...\nبعد دستمو اینجوری تکون میدادم که کبریت خاموش شه بعد مینداختمش دور...\nلامصب یکم با کلاس باشین خوب ،",
    "اگه  از این شعر بدتون میاد لایک کنید ببینیم چند نفریم  : باز امد بوی ماه مدرسه بوی....",
    "یه دختری برگشته میگه من نمیتونم دکمه ی any رو پیدا کنم میشه کمکم کنی ؟!\nمن :|\nدکمه ی any :|\nمنظورش : press any key to continue\nخود دختره :))\nاقا چرا جوک مردان داریم ولی جوک زنان نداریم ؟!\nآقایون بیاین اعتراض خودتونو نشون بدین !",
    "----- (~~~) ‏ (~~~) -----\nوقتي كه داري تو يه روز خنك پاييزي تو كوچه قدم ميزني و صداي قارقار كلاغ ها از دور به گوش ميرسه؛ كه يهو احساس ميكني يه چيز خيس افتاد رو سرت...\nبهتره كه سريعا به ياد آهنگ \"بارون بارون بارونه...هي‏\"‏ نيوفتي‏!‏‏!\nشايد بدون اينكه بفهمي داره \"از اون بالا كفتر ميايه...‏!‏‏!‏‏\"\nدر اينجور مواقع بايد دستات رو به سمت آسمون دراز كني و داد بزني: \"خداا كنه كه بااارووون بباره...‏\"‏",
    "يكي بياد اين تراول هاي صد هزار توماني از اين فيلما جمع كنه\nميدوني چرا؟ چند ساله تراول صد توماني جمع شده ولي هنوز تو فيلما دارن تراول صد تومني رد و بدل ميكنن.\nلايك = اونا فكر ميكنن ما تراول نديديم\nلايك = اين تراولا كه ميشمارن همشون قلابيه الكي چاپ كردن\nلايك = هر دو مورد صحيح است.",
    "----- (~~~) ‏ (~~~) -----\nديشب تو حياط پادگان نشسته بودم كه يهو احساس كردم يه چيزي پشت گردنم داره \"وول‏\"‏ ميخوره و ميره سمت كمرم...\nمنم سريع با دستم گرفتمش...فقط حدس بزنيد چي بود‏!‏‏!\n.\n.\n.\nبه اوناي كه حدس زدن \"سوسك‏\"‏ بوده؛ بايد تبريك بگم و بگم كه: \"آفرين؛ كاملا درست حدس نزديد‏!‏‏!‏‏!\nبرچسب پشت يقه لباسم بود‏!‏‏!‏ خخخخخخخ‏\"‏",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﮐﻪ ﯾﺎﺭﻭ ﻗﯿﺎﻓﺶ ﺷﺒﯿﻪ ﺩﻓﺎﻉ ﺁﺧﺮ ﻓﻮﺗﺒﺎﻝ ﺩﺳﺘﯽ ﺑﻮﺩه ﺑﻌﺪ ﺯﯾﺮ ﻋﮑﺴﺶ ﻧﻮﺷﺘﻪ:\nﻣﺘﻨﻔﺮﻡ ﺍﺯ ﮐﺴﺎﯾﯽ ﮐﻪ ﺟﺬﺏ ﺯﯾﺒﺎﯾﯽ ﻇﺎﻫﺮﯼ ﻣﻦ ﻣﯿﺸﻦ!",
    "علامت اختصاصی«!H.P!»\nبا ارز سلام  با یک طفسیر شعر در خدمت شما هستیم.شاعر می فرماید:\nدوست دارم / من بیچاره / مگه دلم تو دنیا جز تو کسی رو داره\nبا کمی تعمل می فهمیم که شاعر مخاطب را دوست دارد به دلیل اینکه جز مخاطب کسی را ندارد که که دوستش داشته باشد و این دوست داشتن کاملا اجباری است و فاقد حرگونه ارذش و اعطبار است.\nتا درودی دیگر بدرود.\nراستی ما کلاص آموذش ضبان فارصی هم داریم.",
    "شما هم وقتی دارید یخ بر میدارید  اگه یه یخ بیفته  با پا میزنید بره زیر یخچال ؟؟؟؟؟؟؟",
    "واقعأ در عجبم از اون آدمايي كه دوبل برگر و سيب زميني سرخ كرده رو با \"نوشابه رژيمى\" ميخورن!!",
    "چه کسی خواست منو تو ما نشویممم؟\n.\n.\n.\n.\n.\nدمش گرم نذاشت تو مستراح بیافتمم.یو هه هه هه هو",
    "من نميدونم جرا توي يه مهموني خيلي مجلل هميشه يكي از فاميلا وقتي همه جا سكوت مطلقه قندي رو كه با جاييش ميخوره تودهنش يه ماج ابداري ميكنه \nاصلا صداش آبرو واسه آدم نميذاره",
    "شما رو نمیدونم اما تو خونه ی ما هر کی میره سر یخچال و یخته طولش میده بابام میگه: در کمد رو ببندید!\nخدا عمر با عزت به همه ی باباها بده",
    "آخه اینم شد زندگی!!!!\nتا وی.پی.ان  نخریدم همه چی فیلتره همین که 40000 ریال دادم خریدمش هیچ سایتی برا رفتن به ذهنم نمیرسه.آخه این انصافه!!!!",
    "من موندم چرا به اینترنت میگن شبکه ی اجتماعی؟؟؟؟؟؟؟؟؟؟چرا نمیگن شبکه ی جغرافی؟؟؟؟؟؟؟یا حتی شبکه ی حرفه و فن..............واقعا چرااااااااااااااااااااااا..............",
    "آدم بفرمایید شام رو میبینه خدارو شکر میکنه ی سریا از ایران رفتن!",
    "اثار روی متکای دخترا :اثره رژه لب، خطه چشم، ریمل و گاهی اشک..\nاثار روی متکای پسرا :لکه اب دهن و اب بینی، عرق و گاهی استفراغ!!!!!",
    "زمان ما:حاج آقا یکم پول بده برم واسه این بچه لباس بخرم.\nحاج آقا:چی! پدر سوخته بوق بوق بوق مگه من پارسال برات لباس نخریدم؟\nزمان حال: مرد یکم پول بده برم برای بچه مون لباس بخرم .\nمرد خونه: خانم همین دیروز برای بچه لباس خریدی که!!!\nخانم: به درک! میخوایی بچمون عقده ای بار بیاد؟\nنسل سوخته ایم دیگه!",
    "آقا به جان خودم دیگه این پسرا شورشو در آوردن .دیدین دخترا ابروهاشونو مدل میدن بعدش یه عکس از چشم وابروشون میزارن توی اینترنت ؟ این پسرا هم دارن اینکارو میکنن.یعنی چی؟قبلا میرفتن باشگاه عکس هیکل میزاشتن حالا ابرو.حتما دفه ی بعد نوبت ناخوناشونه",
    "ﺗﻨﻬﺎ ﺩﻟﯿﻞ ﻭﺭﺷﮑﺴﺖ ﻧﺸﺪﻥ ﮐﺎﺭﺧﻮﻧﻪ\nﺁﺩﺍﻣﺲ ﺷﯿﮏ ﺍﯾﻨﻪ ﮐﻪ ﺑﻪ\nﻋﻨﻮﺍﻥ ﭘﻮﻝ ﺧﻮﺭﺩ ﺍﺳﺘﻔﺎﺩﻩ ﻣﯿﺸﻪ ...",
    "|-------------erudit-----------4jok------------|\nارمین 2afm با اندکی تخلص:\nسرظهره وتو تازه از خواب پامیشی\nولی من هنوز خوابیدم و تو باعث وبانیشی\nکه چهل و هشت ساعت به چارجک فکر میکنم\nفکر این که پستام تاییدشه به چی فکر میکنم\nولی تو چی امتیازات خیلی بالاس و زیر دوشی\nفکر اینی شب تومحبوبترینها چندم میشی\nوهمین پستاس که باعث میشه من به ده ها ادم دیگه آویزون بشم\nدیگه برو واسه همیشه که منفی زیاد دارم \nخب منم دیگه عین تو نیستم\nدروغ میگفتی لایکم میکنی منم تصمیم گرفتم دیگه لایک به تو ندم\nاستقبال لایکی:ادامه",
    "طرف میره طوطی بخره فروشنده یه جغد بهش قالب میکنه یه مدت بعد میبینن همو میگه طوطیه خوب حرف میزنه میگه خیلی دقت میکنه اما هنوز حرفی نزده",
    "دیروزتو جمع خانواده با چنان خوشحالی به خالم گفتم خاله دو تا جکام \nتو 4جک تایید شده کلی هم لایک خورد گفت خاک بر سرت پسر \nخواهر مردم مقاله میفرستن ای اس ای پسر خواهر ما ...\nمامانمم گفت ولش کن خواهر دست خودش که نیست خنگه",
    "بقابا غصه نداره تا چشم بهم بزنی تموم می شه ......\nزمزمه های مادر و پدر در عصر 31 شهریور",
    "یه ﺑﻴﻤﺎﺭﻱ ﻫﺴﺖ ، ﺍﺳﻢ ﻧﺪﺍﺭﻩ ﺍﻣﺎ ﻧﺘﻴﺠﻪ ﺵ ﻧﮕﻬﺪﺍﺷﺘﻦ ﺷﻴﺸﻪ ﻋﻄﺮﻫﺎ ﻭ ﺍﺳﭙﺮﻱ ﻫﺎﻱ ﺗﻤﻮﻡ ﺷﺪﻩ ﺍﺳﺖ",
    "اونقدری که من استرس دارم وقتی نصف شب پای اینترنتم یهو مامانم بیاد ، تروریست القاعده واسه عملیات انتحاری نداره !",
    "دیشب مهمون داشتیم، زنگ آیفون ( اف اف ) رو زدن …\nبابام به خواهرزاده ام میگه : بدو ببین کیه !؟\nخواهر زاده ام میگه : ولش کن تک زنگ بود",
    "دختره ، نه درس خونده ، نه خوشگله ، نه آشپزی بلده \nخلاصه بگم صفر صفر ،\nازش میپرسی ازدواج کردی... ؟؟؟ \nبا اعتماد به نفس کامل میگه هنوز دم به تله ندادم... !!! \nلامصب تو خوده تله ای... !!!",
    "فقط داداش من میتونه وقتی باهاش میرم بازار ی نگاه همراه بااخم ب دخترای\nک ساپورت پوشیدن بندازه وبگه خیلی ازاین دخترساپورتی هابدم میاد و\nاونوقت2روزبعد،بره واسه تولد مخاطب خاصش ساپورت بگیره وب من بگ\nنرگس ی جعبه تولدی شیک واسم درست کن.واس تولد حدیث میخوام.(\nمن روبات جعبه سازمجانی فامیل \nهستم. اخه هنرموتوسطل ماست پیدا کردم)\nاخه دوگانگی شخصیت تا این حد؟!!!!!!!؟!!!!.!!!!؟!!!!\nمن:o_O.\nداداش دوشخصیتم:¤_¤\nدخترساپورتی ها::-X\nحدیث:^-^♡♥♡♥♡",
    "ﺍﺳﻢ: ﮐﻮﮐﺐ\nﺗﺤﺼﯿﻼﺕ : ﮐﻢ ﺳﻮﺍﺩ .\nﻣﺘﻮﻟﺪ : ﺩﻩ ﮐﻮﺭﻩ .\nﻋﻼﯾﻖ : ﺍﻻﻍ ﺳﻮﺍﺭﯼ .\n*\n*\n*\n*\nﻭﺣﺎﻻ ﻣﺸﺨﺼﺎﺕ ﻓﯿﺴﺒﻮﮐﯽ :\nﺍﺳﻢ: ﺳﺎﻧﺎﺯ\nﺗﺤﺼﯿﻼﺕ : ﻟﯿﺴﺎﻧﺲ ﮐﺎﻣﭙﯿﻮﺗﺮ\nﻣﺘﻮﻟﺪ : ﺗﻬﺮﺍﻥ ﭘﯿﺮﻭﺯﯼ\nﻋﻼﯾﻖ : ﺍﺗﻮﻣﺒﯿﻞ ﺭﺍﻧﯽ، ﻧﻮﺍﺧﺘﻦ ﭘﯿﺎﻧﻮ",
    "گرگه میره در خونه شنگول ومنگول در میزنه میگه بچه ها منم مادرتون غذا آوردم براتون ، یهو صدا میاد “از بی ادبان” میفهمه اشتباهی رفته خونه لقمان اینا …",
    "شما يادتون نمياد ولي قديما پديده اي به نام خواب شب رخ ميداد !",
    "أيا ميدانستيد ك روزانه ك هيچي، شبانه پنج ميليون ليتر بشكه تانكر،خلاصه زياد، خون توسطه پشه ها مكيده ميشه؟؟؟؟؟!!؟؟\nشنيدين ك ميگن هيچ كار خدا بي حكمت نيس؟؟\nحكمت پشه هم اينه ك از كساني ك خيلي محترمانه ب اهداي خون اعتقادي ندارن ي كوچولو خون بكشه  تا اونام خون نداده از دنيا نرن صلوات!!\nپشه؟\nحواستو جمع كن، بخدا من خون دادم كاغذشم دارم.. ي شب بذار توحال خودم باشم، فدات ، بووووس",
    "پرسیدم عشق چیست؟گفت:اتش.گفتم مگردیدی؟گفت :نه دران سوخته ام...",
    "دیدیداتوبوساکارتی شدہ؟رانندہ ھاھم تاکارت نزنی حرکت نمیکنندآدموضایع میکنند امروزسواراتوبوس شدم فقط من یہ نفرتوایستگاہ بودم ھیچی سوارشدم کارتوزدم ونشستم روصندلیاش دیدم رانندہ حرکت نکرداتفاقا عینک آفتابی ھم زدہ بودداشت داخل آینہ نگاہ میکردم منم فکرکردم بہ من نگاھ میکنہ یعنی کارت بزن منم بلند گفتم آقامن کارت زدم یدفہ دیدم یہ خانم بدو بدوسوارشدنگورانندہ برااین حرکت نمیکردم من روبگوچشام۴تاشدبغل دستیم داشت میخندید خوچیکارکنم رانندہ چراعینک آفتابی میزنہ آدم نفھمہ چشاش کدوم طرفہ نخند آقا نخند",
    "رﮐــــﻮﺭﺩ ﻓــــﺤــــﺶ ﺧـــــﻮﺭدن ﺭﻭ ﻫـــــﻢ ﺑــــﺎﯾــــﺪ ﺑـــﺪﻥ بـــه\n.\n.\n.\n.\n.\n.\n.\nﺍﯾــﻦ ﺯﻧـــﻪ ﮐـــﻪ ﻣــﯿــﮕــﻪ : مـشـتـرﮎ ﻣﻮﺭﺩ ﻧــﻈــﺮ ﺩﺭ ﺩﺳــﺘــﺮﺱ ﻧــﻤــﯽ ﺑـــﺎﺷـــد\nعــاقـــا بـــد مــیــگــم ؟ ؟ ؟",
    "یکی از مشکلات دوران تحصیل اینه که وقتی گرسنت میشه نمیتونی درس بخونی، وقتی هم که سیر میشی نمیتونی درس بخونی...\nولی مشکل اصلی تر اینه که حد وسط نداره، یا گرسنه ای یا سیر!",
    "اســــــتقـلالی ها فقط لایک کنن\n\n.\n.\n.\n.\n.\n.\n.\nتا پیروزی ها بدونن چقدر طرفداره داره آبــــــــــــی",
    "شرم برمن اگرحريم تو/پيش چشمان من شكسته شود\nواي برمن اگرببينم چشم/روبه روياي عشق بسته شود\nامروزازتون لايك ميخوام،زيادم ميخوام امانه واسه خودم بلكه واسه كشتي گيرايي كه بدون هزينه هاي ميليارديواسه ايران عزيزمون افتخارميارن....",
    "از سرسبز ترین نقطه قلبم سر سبز ترین علف را برایت میفرستم بز قشنگم",
    "ﻣﮑﺎﻟﻤﻪ ﯼ ﺩﻭ ﺟﻦ ﺩﺭ ﻧﺼﻔﻪ ﺷﺐ :\nﻓﯿﻠﻢ ﺍﻧﺴﺎﻧﮕﯿﺮ ۲ ﺭﻭ ﺩﯾﺪﯼ ؟\n_ ﺁﺭﻩ ﺩﯾﺪﻡ … ﺗﻮ ﺩﯾﺪﯼ ؟\n_ ﺁﺭﻩ … ﺧﯿﻠﯽ ﻭﺣﺸﺘﻨﺎﮐﻪ\n_ ﺁﺭﻩ … ﻭﻗﺘﯽ ﺩﯾﺪﻡ ﺗﺎ ﺩﻭ ﻫﻔﺘﻪ ﻓﮑﺮ ﻣﯿﮑﺮﺩﻡ ﯾﻪ ﺍﻧﺴﺎﻥ ﭘﺸﺖ ﺳﺮﻣﻪ !\n_ ﻣﻦ ﺷﻨﯿﺪﻡ ﺍﻧﺴﺎﻧﺎ ﻭﻗﺘﯽ ﮐﻪ ﺷﺒﺎ ﻣﯿﺨﻮﺍﺑﯿﻢ ﺑﺎﻻ ﺳﺮﻣﻮﻥ\nﻭﺍﯾﻤﯿﺴﻦ ﻧﮕﺎﻣﻮﻧﻦ ﻣﯿﮑﻨﻦ … ﺣﻘﯿﻘﺖ ﺩﺍﺭﻩ ؟\n_ ﻭﺍﯼ ﺧﺪﺍ ﻧﮕﻮ ﻣﻦ ﻣﯿﺘﺮﺳﻢ !\n_حتی شنیدم میشه انسان و ظاهر کرد و دید !\n_ یا حضرت جناعیل !!\n_ ﺍﺻﻼ ﺑﻪ ﻧﻈﺮ ﻣﻦ ﺍﻧﺴﺎﻥ ﻫﺎ ﻭﺟﻮﺩ ﻧﺪﺍﺭﻥ … ﺧﺮﺍﻓﺎﺗﻪ\n_ ﺷﺎﯾﺪ ﻫﻤﯿﻨﻄﻮﺭ ﺑﺎﺷﻪ\nبگیریم بخوابیم بابا از این حرفای ترسناک نزن من از انسان میترسم !!!",
    "از بهلول پرسیدند : علت سنگینی خواب چیست؟\nبهلول پاسخ داد : سبک بودن اندیشه، و هر چه اندیشه سبکتر باشد، خواب سنگینتر گردد ...",
    "كيا مث من بعد از ناهار ميخوابن و بيدار ك ميشن گشنشون ميشه؟؟؟؟؟؟؟؟؟؟؟؟!!!!!!!!!من يه ايده دارم ك مامانا لطف كنن يه غذا به عنوان ناهار و يه غذا با عنوان بعد ناهاري تدارك ببينن!!!!!!!والااا اين يخچال لامصبم ك هيچي توش ني...بقران!!\nبزن لايكو اگه موافقي!",
    "نیکو ترین کلام\n امام باقر سلام الله علیه : : \n  \n أحسَنُ الكَلامِ ما زانَهُ حُسنُ النِّظامِ ، وفَهِمَهُ الخاصُّ وَالعامُّ \n  \n بهترين گفتار ، آن است كه ترتيب نيك ، بِدان آراستگى بخشد و خاص و عام ، آن را بفهمند . \n  \n  تحف العقول: ص ۲۹۱ / دانشنامه قرآن وحدیث: ج15، ص 250",
    "خانومه اومده ميگه2000 تومن لوبيا بده\nبهش ميدم ميگه چقدر شد؟\nاينقددددددددددددر زورم ميگره كه ميخوام بكشمش",
    "به عداچيست?!\nجمله اى مبهم وتحريف شده که گوينده براى تاييد خالی بندی هاى خودبکارمى برد وقتی شنونده مصرانه مى گويد\" اگه راست ميگى بگوبه خدا!!..\"",
    "خوک و گاو\nمرد ثروتمندی به کشیشی می گوید:\nنمی دانم چرا مردم مرا خسیس می پندارند.\nکشیش گفت:\nبگذار حکایت کوتاهی از یک گاو و یک خوک برایت نقل کنم.\nخوک روزی به گاو گفت: مردم از طبیعت آرام و چشمان حزن انگیز تو به نیکی سخن می گویند و تصور می کنند تو خیلی بخشنده هستی. زیرا هر روز برایشان شیر و سرشیر می دهی.\nاما در مورد من چی؟...\nمن همه چیز خودم را به آنها می دهم از گوشت ران گرفته تا سینه ام را. حتی از موی بدن من برس کفش و ماهوت پاک کن درست می کنند. با وجود این کسی از من خوشش نمی آید. علتش چیست؟\nمی دانی جواب گاو چه بود؟\nجوابش این بود:\nشاید علتش این باشد که\n\"هر چه من می دهم در زمان حیاتم می دهم\"",
    "کالری چیست؟؟\nموجودیست کصافط که شب ها به کمد ها حمله میکند و لباس ها را تنگ میکند.",
    "جهان سوم جاییه که وقتی راهنما میزنی بهت راه نمیدن ولی وقتی دستتو از پنجره بیاری بیرون بهت راه میدن حتی نیسانای آبی …",
    "كــســي كــه لــيــاقــتـــِـ مــا رو نـــداره\n.\n.\n.\n.\n.\n.\n.\nخُـــبــــ نــــداره ديـــگــه !!!\nچــي كــــار كــنــم ؟\nغــصــه ی کــم ســعــادتــيِ مـــردم رو هـــم بُــخــورم؟؟؟",
    "عاغا خودمونیم ولی بازشدن مدرسه ها و دانشگاه ها خیلی هم بدنیستا!!!\nحداقل سوژه های 4جکمون زیاد میشن بس که این استادا سوتی میدن!!!والا",
    "به سلامتی اون کره خری که بعضی وقتا بیشتر از مخاطب عاممون حالیشه\n\nبا ای یونجه هاشون",
    "چند وخ پیش یکی از فامیلامون جشن فارغ التحصیلی گرفته بود همه فک و فامیلم دعوت کرده بود منم که واسه شکم چرونی اماده به خدمت بودم....\nخلاصه اخر شب کیک اوردن منم عین هیولا یه تیکه گنده رو بلعیدم!!!!\nاز اونور دیدم دخترخاله ی گودزیلام(معرف حضورتون هست همون نه ساله از تهران)داره با دقت و ظرافت تمام خامه های روی کیکو پاک میکنه مامانم بهش میگه عزیزم خامه دوست نداری!؟!؟!؟\nبرگشته میگه نه خاله جون دوست که دارم ولی من حساب کردم یه پاکت خامه 800 کیلو کالری داره و خوده این کیکم احتمالا یه چیزی حدود 300 کالریه اگه خامه ی روش 400 کالریم باشه با خوردن این تیکه کیک حدودا 700 کالری به بدنم میرسه تازه امشب کلیم شام خوردم از طرفی امروز بخاطر این مهمونی نتونستم برنامه ی رقص یک ساعته مو پیاده کنم و کالری بسوزنم خو اگه اینجوری پیش برم میشم شبیه سامی(من)!!!!!\nگودزیلا:-)\nمن:-(\nمامانم0o\nکالری:|\nیعنی اگه پول داشتم دیه شو بدم در همون لحظه میبردم زیر چار چرخ ماشینم همچی محوش میکردم که یادش بره کالری با کدوم ک نوشته میشه:-(\nبه غران من تا چند سال پیش فک میکردم کالری یه نوع میکروب بی خطره که تو همه ی غذاها یافت میشه:|",
    "اونایی که مینویسن Work at jibe BABAM حتما وقتی جیبه بابا خالیه نقش شپش رو ایفا میکنند دیگه ؟!?!",
    "هنگامی که یک خانم راهنمای سمت چپ خودرواش را می زند ، این به چه معناست ؟؟؟\nاز صبح که از پارکینگ اومده بیرون یادش رفته راهنما زده ؟\nنکته انحرافیه میخواد بپیچه راست ؟\nداره دنبال برف پاک کن میگرده ؟\nمیخواد صدای ضبطو زیاد کنه ؟\nداره دنده معکوس میکشه ؟",
    "يكي از بدي هاي اپارتمان نشيني :قبلا خونمون دستشوييش تو حياط بود هر كاري ميخواستي ميكردي   صداشم نميرفت تو خونه(البته در بعضي مواقع پيش ميومدكه صداش تا خونه هم برسه)ولي الان دستشويي ها تو اپارتمانه لامصب هود رو هم روشن ميكني ها ادم نميتونه با ارامش كارش رو انجام بده كه مبادا صداش بيرون بره!",
    "اطلاعيه شماره 1\n\nبا درخواست كاربران محترم و از ما مسئولين(الكي...) شعب مخطلب افق راه اندازي شد!!\n\nبا نزديك شدن به بازگشايي مدارس ابتدا به صورت آزمايشي تمام مدارس استان تهران به يك افق سيار مجهز شده كه اگر پاسخ گو بود سعي داريم در دانشگاه ها و كافي شاپ  ها - رستوران ها - و اماكني كه ممكن است سوتي هايي داده شود هم يك دستگاه افق جهت محو شدن كاربران 4جوك راه اندازي شود !",
    "مخاطب خاصم:سلام علیرضا چطوری؟چند روزه زنگ نمیزنی کجایی؟\nمن:سلام خوب نیستم!اتفاق بدی افتاده\nاون:چی شده مگه؟\nمن:بابام راننده ی قطاره چند روز پیش پشت یک چراغ قرمز وایستاده بود که ی یارو با قایق موتوری اومد زد به تریلی بابام...هواپیماش سقوط کرد مرد\nاون:وای خدای من خیلی ناراحت شدم خدا بیامرزه:(\nمن:خدایااااا!!!چرا این دختره اینقدر خنگه\nخخخخخخخخخخخ توففف",
    "تا حالا شده از گشنگی سیر بشین ما زیاد داشتیم",
    "فقط یه سوالچرابعضیا دعا میکنن که خدایا اگه پول ندادی مشکلی نیست به جاش یه عقل سالم بده؟؟ به قول یکی از دوستام\n: خدایا پول درستی که ندادی ، عقل درستی هم نده تا حداقل شاد که باشیم! والـاااا\nبه من عاجز کمک کنید...سه روزه لایک نخوردم!!",
    "یه گودزیلا داریم بش گفتم دیگه امسال میری امادگیو دوستای جدید پیدا میکنی و از تنهایی در میای بعد این جلبلگ برگشته میگه تنهایی های منو فقط یکی میتونه پر کنه اونم هانیه ست(دو ساعته با هم قهر شدن)\nبعد من هم سن این بودم یه تیله بر میداشتم میکشیدم زمین ریز بشه موقع تیله بازی نتونن بزننش \nهعیییییی روزگار",
    "دیگه گذشت اون زمانیکه میگفتن توخودت نمره بیستی  ..توخودت نمره بیستی... الان دیگه باید بگی تو خودت نمره پاسی ...توخودت نمره پاسی...!!!",
    "طرف چراغ جادو پیدا میکنه، دست میکشه روش غولش در میاد میگه: ‌دو تا آرزو بکن. طرف میگه: یه نوشابه خنک میخوام که هیچ وقت تموم نشه. غوله بهش میده، طرف یکم میخوره میگه: ‌به به! چقدر خنکه! یکی دیگه هم بده!",
    "خـــوابیــده بــودم بـابــام طــوری اومـــد بالــا ســـرم بهـــم گفـــت ظــهره هــــــــا !!!\n\nانگـــار مثــلا تقـــصیر منــه که ظــهره ! اگــه مــن نبــودم مثــلا الــان شــب بــود نـه ظـهر :|",
    "طرف بی دعوت می ره یه مهمونی می بینه جلوش دوتا دره که رو یکی زده مهمان کارت دار روی اون یکی زده مهمانان بی کارت.چون کارت نداشته از در دومیه میره تو که دوباره به دوتا در می رسه.روی یکی نوشته بود مهمان همراه هدیه رو اون یکی نوشته بود مهمانان بدون هدیه.چون کادوهم نداشته از در دوم میره تو که می بینه برگشته توخیابون اصلی!!!",
    "توشهریور ماه٬از یه جایی به بعد باید پاشی بری مدرسه تا حوصلت سر نره٬دیگه 4 جوک و غیره جواب نمیده...\n(نکته کنکوری:گودزیلا نیستم٬دبیرستانی ام)",
    "بالاخره هرکاسه ی اش رشته ای تموم میشه هرچقدر هم که اروم بخوری ....\nای از دردناک ترین درد های زندگیه.",
    "دختر خالم الان داشت دوغ و قهوه رو مخلوط میکرد :|\nگفتم این دیوونه بازیا چیه؟\nگفت دوغ خواب میاره قهوه بیداری میاره\nمیخوام ببینم مخلوطش میتونه آدمو وارد دنیای خواب و بیداری کنه؟:|\nبه نظرتون امیدی برا خوب شدنش هست؟\nدکترا که جوابش کردن !",
    "به سلامتیه ادامسی که همه رقم پهن میشو و کش میاد تا تو حواست جمع بشه ادامستیم",
    "نه خدااااااوکیلی \"حریم سلطان\" خودش چیه که دیگه \"حرمسرای سلطان\" باشه!!!\nآدم که یه چیزو دوبار مسخره نمیکنه!!",
    "من گــ...وه خوردم چیست؟\n\nنتیجه مذاکرات با یه آدم نفهم‎:(‎",
    "بعضیا دوستیشون مثل قرص خوردن می مونه\nهر هشت ساعت یک نفر",
    "بابا اخه ما . دردمونو به كي بريم بگيم \nپارسال سريال  ميديم وسط هاش 2 دقيقه پيام بازرگاني بود \nامسال سريالئ ميبينيم وسطش 40 دقيقه پيام بازرگاتي مياد نميدونم كه درازو نشست تن تاك . كفش تن تاك . كباب پز . بالا خيلي بالا(همون بالا بالاي خودمون)كرم حلزونم كه به ديار باقي شتافت \nفك كنم اينطوري پيش بريم وسط اين تبليغات 2 دقيقه وقت بزارن واسه سريال",
    "دیدی شب امتحان موقع درس خوندن تا به یه صفحه خالی میرسی چه کیفی میکنی!!!!!!!!!!!1عایا شما هم اینگونه اید؟؟؟؟؟؟؟؟؟؟؟",
    "روز پزشکم اومد و رفت ،\nیه نفرم به من تبریک نگفت\n.\n.\n.\n.\n.\n.\n. بابا ناسلامتی تو بچگی نصف دخترای محلو من تنهایی آمپول زدما \n\nلــــــــایـــــک=خــوش بــه حــالت",
    "دختره تلفن دوست پسرشو زنگ میخوره برمیداره جواب میده یارو میپرسه :شما؟ دختره میگه :من خواهرشم... شما؟؟؟ طرف میگه :من همین الان فهمیدم مادرتم",
    "تا حالا دقت کردی . موقع درس خوندن پرزهای فرش چه جذابیتی پیدا میکنند!!!!!!!!!!!!!",
    "کار منو ایرانسل ب جایی رسیده ک هر وقت موهامو درست میکنم و میرم بیرون همه بهم میگن میری پیش ایران جون؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "اگه منو تو باهم رفتیم بیرون\n.\n.\nیه لب\n.\n.\nفقط یه لب\n.\n.\nفقط یه لبو واسم میخری؟/",
    "روايت داريم..دخترا بعد از برگشتن از عروسي...يه هفته اداي رقصيدن بقيه رو در ميارن!!!!!!!!!!دخترا...اينجوريه عااااياا؟؟؟؟؟؟؟؟؟",
    "بابا خوش به حالتون باباتون فقط کولرو خاموش میکنه\nبابای من هر چی لامپ میبینه خاموش میکنه ....هیچی دیگه تو تاریکی مطلق عین بتمن با خفاشا زندگی می کنیم ادیسون کجایی ببینی؟؟؟؟\n\nلایک=الهی تو وضعت از ما بدتره",
    "مطلق های فکری در خلال رشد از مطلق به نسبی\nو از نسبی به انتزاعی تغییر خواهند کرد!\nشیخ این بگفت و مریدان گوز پیچ شدند !",
    "دوست عزیز اگر روزی دیدی دشمن داری\n.\n.\n.\n.\nبدان یک جا یک کرمی ریخته ای\nالزاما دلیل بر موفقیت شما نیست !\nقربون اون اعتماد به نفست برم !!! مردم که دیوانه نیستن !\nاگر هم روزی ترکت کردن ، حالا نه که حتما لیاقتت رو نداشتن !!!\n۲% احتمال بده آدم غیر قابل تحملی بودی !!!",
    "عاقااا شما مثه من وقتی پیتزا میگیرین حداقل یه تیکه رو نگه میدارین که فرداش بخورین بقیه اعضا خانواده رو دق بدین؟؟؟؟؟؟عایا؟؟؟",
    "«زندگی مثل برگ درخته ... » هان؟! چه میدونم چرا؟ همه رو که من نباید توضیح بدم، خودتون برید ببینید چرا؟ مگه من چقدر حقوق می گیرم؟!",
    "کولر اگر در ثریا هم باشد باز هم پدرانی از سرزمین پارس ان را خاموش می کنند",
    "اعصابمون خورده ... میخوایم پاچه یکی رو بگیریم پس سگ درونمون زندس\nصبحونه یه عسـل کامل میخوریم ... خــرس درونمون هم زندس\nمیریم اتاق یادمون میره چی میخواستیم ... اسکل درونمون هم زندس\nمگسو رو هوا میزنیم ... قــــورباغه درونمون هم زندس\nچمـــــــن میبینم میکنیمش ... بز درونمون هم زندس\nطرف میره هنوز عاشقش میمونیم ... خــــــر درونمونم زندس\nکلاً باغ وحشی داریم به تنهــــــــــایی ! O_o",
    "دخترای محترم و با شخصیت ...\n.\n.\n.\n.\n.\n.\n.\nبه خدا پارک دوبل اصلا سخت نیست… فقط کافیه حواستون به جدول و تیر چراغ برق و ماشین پشتی و ماشین جلویی و دسته برف پاک کن و روسریتون و کفش پاشنه بلند و ناخون مصنوعی و کلاچ و ترمز و گاز و فرمون و پسر همسایه که داره بهتون میخنده باشه.\nهمین!!!",
    "عاغا میگن تو بهشت یه کامپیوتر هایی هست با سرویس نا محدود ADSL ک سرعتش از سرعت اینترنت کره هم بیشتره!!!\nتو جهنم دایال آپه!!\nبهشت:چهار ترا هارد،هشت گیگ رم،هشت گیگ گرافیک،5 مگاهرتز پردازنده!!\nجهنم:هارد یه گیگ که پر ویروسه!!، 2بیت رم!!،کارت گرافیک هم اصن نداره، پردازنده یه مگاهرتزی اسقاطی شرکت اینتل،تحت سیستم عامل داس!!!  \nبهشت:اساسین کرید 11،گاد آف وار 12،و آخرین بازی های روز دنیا ک به ذهن شرکت سازنده هم نمی رسه!!\nجهنم:اساسین کرید،ک البته وسط بازی هنگ می کنه بعدش از بازی خارج می شه و هر چی سیو کردی می پره باید از اول بازی رو شروع کنی!!",
    "آخرین جمله ی فیلسوفانه ی خودم:\nاگر برای خودت احترام قایل شوی دیگران نیز به خودشان احترام قایل می شوند\nاگه امیدی به من نیست بزن لایکو",
    "آقای همساده :\n\nآقو ديروز زنمون ازمون پرسيد بهترين فيلمي که تو عمرت ديدي چي بود؟ گفتُم فيلم عروسيمون،البته وختي از آخر به اول ديدُمش!گفت چرا از آخر به اول؟گفتُم آخه ايجوري اول يه شام مفصل خورديم،بعد يه کم رقصيديم،بعد تو همه طلاهاتو از دست و گردنت درآوردي دادي به مادرُم،بعد حلقه رو درآوردي دادي به من،آخرشم سوار ماشين شدي رفتي خونه بابات!...آقو تا اينو گفتيم زنمون پريد سرمون به حد مرگ مارو زد!ها ها ها ها ها ها...داغونم کردا له له شدم! واقعاٌ اين که ميگن صداقت بهترين راهه بسيار حرف مزخرفيه!!\n \n:))))))))))))",
    "اینقد روشنفکرم که بعضی شبا نورش نمیذاره خانواده بخوابن!!",
    "آقا یه سوال واسم پیش اومده\n \nجدا چرا وقتی عدد 241543903 رو تو گوگل یا بینگ یا ... جستجو میکنی \n\nهمه سرشون تو یخچاله ؟؟!!\n یه بار امتحان کن!!!\nمدیونی اگه برنگردی لایک نکنی...\n :))",
    "دختره براش دو تا خاستگار(خواستگار) اومده بعد دوستش ازش ميپرسه بالاخره كدومو ميخواي؟دختره هم ميگه نميدونم بين دو راهي موندم كدومش بيشتر بهم مياد؟. به نظرتون مكالمشون يه كم به انتخاب لباس شباهت نداشت؟؟؟؟؟هان؟؟؟",
    "یکی از بچه های  فامیلمون ک 5 سالشه اومده ب مامانش میگه از بازیهای مسخره تبلت خسته شدم ی  چیز پیشرفته تر میخوام ...ما بچه بودیم مینشستیم جلو پنکه هااااااااا  میکردیم کلی هم ذوق میکردیم واااااالا",
    "تعارف که نداریم همیشه در هر فدای  سرت یه خاک بر سرت ب صورت مستتر و بالقوه وجود داره !!!!",
    "سه بار بگو(سه شیشه شیر سه کیسه سیر)\nفقط جلوی خانواده نگیدااااااااا",
    "یه روز یه جا تصادف شده بود می خاستم ببینم چی شده گفتم پدرشم برید کنار رفتم دیدم الاغه .",
    "يكي ميره از اين ماشين ها ميگيره كه فرمونش سمت راسته \nدوستاش ازش ميپرسن از ماشينت راضي هستي \nميگه: اره .... ولي هر وقت توف ميكنم ميوفته بغل زنم \n:):):):):):):)",
    "به طرف دیروز میگفتی الاغ با اشتیاق بر میگشت . حالا  یه ایفون گرفته جوری دستش رو میذاره تو جیبش انگاری نوه ملکه انگلیسه",
    "آقا(چیه؟ باسوادم) بابای ما شماره یکی از همکاراشو به ما داد(خانم بود) و به منم گفت بهت زنگ میزنه(گفت ازت سوال داره). حالا عدل وقتی این یارو زنگ زد گیرنده گوشی من خراب شده‌بود و صدا رو نمیگرفتم. جالب اینکه نمیدونستم اشکال از گیرنده‌س و فکر میکردم اونم صدای منو نمیشنوه. اعصاب ما هم یه خورده ضعیفه خلاصه همینجوری که یارو روی خط بود هر چی از دهنم دراومد نثار گوشی کردم(18+) و حالا خانومه به خودش گرفت و اشکش دراومد!!!!!!!!!! همکارای بابام دورش جمع شدن میپرسن چی شده؟ اونم میگه از پسر فلانی بپرسید که بچشو تربیت نکرده!!! الان دم در خونمون هستم با گوشیم این جوکو مینویسم هر چی در میزنم باز نمیکنن\n(لایک=آخی)\n(لایک= از جوکت سوتی گرفتم تناقض داره)",
    "داریم به ایام اسف ناک مدرسه نزدیک نزدیک میشویم لطفا یک دقیقه سکوت.",
    "یه ضرب المثل نمیدونم کجایی میگه که : به هیچ کس به جز خودت و خرت اعتماد نکن \n.. منم به جز خودم و خودت به هیچ کس اعتماد ندارم.",
    "رفته بودم بيرون بعد از طرف ابجيم (٨سالشه)بهم اس اومد:جيگرتو بخورم؟ منم بهش گفتم:ابجي چه مهربون شدي باشه بخور.بعدش كه رسيدم خونه فهميدم منظورش اون جيگراي تو يخچاله كه كباب كرده خورده !!!! ومن تازه فهميدم كه گودزيلا يعني چي :(   لايك: خاك بر سرت با اين جواب دادنت يه گودزيلا خرت كرد!!!",
    "وجدانن چند بار به جای سلام نوشتی sghl",
    "یه گاز به سیب بزن یه گاز به خیار ....\nببین !! \nمزه عروسی میده :)))",
    "ضد حال چیه؟\n1-جوکی ک با هزار امیدو ارزو میفرستی تایید نشه!\n2-تایید بشه ولی توسط بعضی تو بعضی جاها کپی بشه..ب اسم خودشون!\n-\n-\n-\n3-سه رو هم کپی کننده گرامی لطفن شما بیافزایید!!با تشکر",
    "خداییش اگه این امید جهانو و حامد پهلان نبودن باید میرفتیم سر به بیابون میذاشتیم با اهنگهای این دوره زمونه:)))))))))))",
    "ﺑﻀﯿﺎﻡ ﻫﺴﺘﻦ ﻭقتی ﺑﺖ ﺯﻧﮓ ﻣﯿﺰﻧﻦ ﻧﺒﺎس ﺑﮕﯽ ﺳﻼﻡ ﺑﺎس ﺑﮕﯽ ﺟﺎﻧﻢ ﺑﺎﺯﮐﺎﺭﺕ ﮐﺠﺎﮔﯿﺮﻩ ...!!",
    "من چند وقته درگیر این شعرم....\nازم دوری اما دلت با منه ....ازت دورم اما دلم روشنه.... تو چشمای تو عکس چشمامه و .....تو چشمای من عکس چشمای توو..............\nمگه اونا از هم دور نیستن؟پس چرا میگه عکس چشامون تو چشمای همدیگس؟مگه معنی این جمله این نمیشه:که ما داریم تو چشمای هم نگا میکنیم...هااا؟\nفک کردن من نمیفهمم..هههه",
    "با بعضی ها دست میدی انگار داری ماهی مرده تکون میدی خب نمیخوای دست نده....!!!)))",
    "جدیدا وقتی میخوای از کنار بعضی ماشینا که تو کوچه ها پارکن رد بشی، باید یه \"یاالله هی\" چیزی بگی\n\nوالاااااااااا اصن یه وضی",
    "یکی ازکارایی ک تودوران  خردسالی میتونستیم انجام بدیم این بود ک وقتی\nدستشویی شدید داشتیم ودستشویی پربود.می شد تو حیاط یا باغچه\nج ی ش   کنیم.\n\nشمام گه حتی ی باراین روش رو امتحان کردی،لایک کن!",
    "قابل توجه شماهایی که هی فرت و فرت می رین سر یخچالو 2 ساعت درش رو باز نگه   می داشتین که بیبنین چی توشه!(البته می دونم که چه لذتی داشت).\nولی باید بدونین که جدیدن یخچالی اومده که یه مونیتور داره که محتویات داخل یخچالو نشون میده و نه تنها اینا بلکه بهتون یاد میده که چوطور باهاش غذا درست کنید!\n یهنی بابا اختراع \n        بابا کشف \n        بابا برقی دیگه از دستتون ناراحت نمی شه!  (~_~)",
    "ینی استقبالی که تو ایران از ساپورت شد از ویندوز8 نشد.",
    "بابا مامان من فقط اینجورین؟\nآقا من سال آخر کارشناسیم ولی هر سال که جواب کنکور میاد نفرات برترو اعلام میکنن با حسرت هرچه تمام تر زل میزنن به تی وی و آه می\nکشن!!!",
    "اگر دیدی جوانی بر درختی تکیه کرده...\nبزن تو سرش بلندش کن تا چیزی نخورده تو سرش و 4 تا فرمول مرمول کشف نکرد و بد بختمون نکرد!!!\nوالله با این نوناشون!",
    "عایا دیگر از به افق رفتن خسته شده اید؟\nعایا دیگر از عمود رفتن هم خسته شده اید؟\nعایا دیگر داز جرز دیوار،کمد، کابینت اصن یخچال خسته شده اید؟ \nنگران نباشید ازین به بعد(برهوت)را انتخاب کنید با بیش از n مسکن محبت و عاری از هر گونه گودزیلا با اینترنت پر سرعت و رایگان\nتلفن:29 دوتا7\n\nلایک=مگه میشه ؟؟؟؟//جون من؟\nمدرسان شریف=حلالت نمی کنم ......",
    "رفتیم شمال هوا سرد بود سرما خوردم. ویلا کاملا ساکت بود که ناگهان یه عطسه خفن کردم طوریکه در و دیوار لرزید.بابام برگشته میگه این دوباره مثه گوزن عطسه کرد؟\nنه من از شما میپرسم مگه گوزن هم عطسه میکنه؟\nاصن مگه گوزن سرما میخوره؟\nمتنفرم از سرماخوردگی تو تابستون،شما نیز هم آیا؟",
    "این ترم اولی ها هستن که دو هفته ی اول مهر را زنده نگه داشته اند...:)))))))\n\n+لایک=نیس خودت ترم اولی نیستی؟؟؟",
    "من ﺣﺎﺿﺮﻡ ﺁﻣﻮﻧﯿﺎﮎ ﺧﺎﻟﺺ ﺗﻨﻔﺲ ﮐﻨﻢ\nﻭﻟﯽ.....\n.\n.\n.\n.\n.\nﺑﻮﯼ ﻣﺎﻩ ﻣﻬﺮ ﺑﻪ ﻣﺸﺎﻣﻢ ﻧﺮﺳﻪ!",
    "حرف نسل هاي امروزي بود...برگشتم با يه لحن دپرس به استادمون گفتم استاد ما نسل سوخته ايم...برگشت با خون سردي تمام گفت ما ها نسل سوخته ايم شماها نسل پدرسوخته ايد....يني لال شدم از بس كه توجيه شده بودم....",
    "گدا به یه بنده خدایی میگه : 100 تومن بده با اتوبوس برم خونه.\n\nطرف میگه : 100 تومنی ندارم ، 5000 تومنیه!\n\nگدا : خب ، دیگه مجبورم با آژانس برم خونه!!!",
    "اینقدر نگید بوی ماه مهر بده اگه مثل من قرار بود یک سال دیگه پشت کنکور میموندید له له میزدید ماه مهر رو بو بکشید تو رو خدا واسم دعا کنید .",
    "این هفته  سه تا عروسی دعوت شدیم!\nهیچی دیگه،یه برج حقوق بابامو باید ببریم کادو عروسی....",
    "داداشم یه ابر گودزیلا داره(قربونش برم) دیشب رفتم خونشون\nبهم میگه عمو ماشین بابام کثیفه برو واسمون بشورش\n.\n.\nدوستان شما بگید من کارواشم یا غلامشون عایااااا؟؟؟\nلایک= هرسه تاش",
    "تصویری از یک دختر ایده ال\n.\n.\n.\nerror!\nnot found404....\nno image",
    "ضدحال یعنی\nبا معدل یکصدم کمتر از رفیقت شاگرد دوم بشی...!!!\nضدحال از این بدتر.!.!.!",
    "ضدحال یعنی \nگوشیت تو حالت سکوت گم بشه.!.!.!",
    "مردم این روز ها قیمت هر چیزی رو میدونن ،ولی ارزش هیچ  چیزی رو نمیدونن...!",
    "آقا یه شعر گفتم در حد تیم ملی ، ببینید امیدی بهم هست آیا ؟!:)\nدویدم و دویدم ــــــــــــــــــــ به مدرسه رسیدم\nدیدم که در بسته است ــــــــــــــــــــ جا خوردم و ترسیدم\nجستی ز دیوار زدم ــــــــــــــــــــ توی حیاط پریدم\nهر جایی سر کشیدم ــــــــــــــــــــ هیچ کسی رو ندیدم\nگوشهامو تیز کردم ــــــــــــــــــــ صدایی نشنیدم\nیه مرتبه مردی رو ــــــــــــــــــــ توی غبار دیدم\nصدا زدم کی هستی؟ ــــــــــــــــــــ ای همه ی امیدم\nگفتا منم،مش جعفر ــــــــــــــــــــ سرایدار جدیدم\nگفتم چرا کسی نیست ــــــــــــــــــــ من کسی رو ندیدم\nگفتا که تو باهوشی؟ ــــــــــــــــــــ گفتم که نه، وحیدم\nگفتا که امروز جمعه س ــــــــــــــــــــ ای پسر رشیدم\nنه شاد بودم نه غمگین ــــــــــــــــــــ دماغ سوخته خریدم\nرفتم به سوی خانه ــــــــــــــــــــ زیر پتو خزیدم",
    "امشب بازهم درمقابل بی رحمی هایت سکوت میکنم /\nامشب بازهم درمقابل اخم هایت لبخندمیزنم/\nتاکی ادامه دهیم؟کافی نیست؟/\nجدایی برای من مرگ است/\nبرای توچیست؟ ارزو\nامشب باران بی رحمانه بردل دریامیزند/\nمثل سکوت توکه زخم میزند بردلم/\nمیروم بیصدا ارام بالبخند\nشایدلحظه اخر بشیمان شوی؟",
    "وقتی بعضیها اول مطلبشون مینویسن شما یادتون نمیاد...\nبعدش که می خونم میبینم یادم میاد (من یه دهه ی شصتیم)یه حس بد فسیل بودنی بهم دست میده که نگو \nاصلا فکر میکنم باقیمانده ی عصر دایناسورام",
    "به سلامتی گودیزبلاهااااا با این که بعضی وقتا می خوای خفشون کنی ولی وای به اون موقعی که 1روز نبینیشون",
    "من حاضرم آمونیاک خالص تنفس کنم ولی....\n\n.\n\n.\n\nبوی ماه مهر به مشامم نرسه . . .",
    "یـعـنـی اون قــدر که مــن و بــقــیــه اعـــــضـای خـــانـــواده درب ایـــن یـــخـــچـــالـــمـــون رو بی حــــوده بــاظ مـــی کـــنــیــم ، اگـــه یه دیـــنـــام گــذاشــتـــه بــــودیـــم روی در ، مـــی تــــــونــســتــیــم بـــرق مــــورد نـــیــاز کـــل نــــیــــاوران رو تــامــیــن کــنـــیــم !!!",
    "حلول ماه مهر\nماه اتمام خوابهای رویایی\nشب بیداری های طولانی\nبخور بخواب و بیکاری\nگشت و گزار و عیاشی\nبر شما خجستگان عزیزتر از جان ، تبریک و تسلیت باد",
    "همسرم:\nمیدانی فرق تو با بقیه مردها چیست؟؟؟\nاینکه اگر یک تار مویم بی هوا بیرون باشد. با آن تبسم همیشگی ات میگویی:\nخانمم حواست به موهات هست...\nزنان بی حجاب را که می بینم شک ندارم که همچون تویی را ندارند و\nمردانشان در بی غیرتی خود مشغولند...",
    "مشروبات چیست؟\n.\n.\n.\n.\n\n.\n.\nبه اولین روباتی که تو مشهد ، برا مسابقات ساختین،میگن: مشروبات",
    "توتلوزیون 7، 8تا بچه خورده سوار دوتا آئودی R8 شدن دارن لواشک تبلیغ میکنن یعنی اگه رییس کمپانی آئودی میفهمید ازبهترین ماشیناش واسه تبلیغ لواشک استفاده میشه اول زمینو گازمیگرفت بعدم کله رییس شرکت لواشک سازی رو!!!",
    "تلوزیون واسه همه گلچینی ازبهترین صحنه های فوتبالو نشون میده!\nبعد واسه ما گلچینی ازبهترین تف وفین های بازیکنانو به تصویر میکشه!",
    "یکی امروز گفت مامان بزرگم داره از آمریکا میاد!\n\nبخدا من همیشه فکر میکردم مامان بزرگا فقط از مکه میان!",
    "ساعت چنده ؟\n\nقدیم یا جدید ؟\n\nپرکاربردترین سوال فروردین ماه",
    "به علت بروز بودن سایت از صفحات دیگر نیز دیدن فرمایید.\nخب لامصبا دیدین کنید دیگه!!!!!!\nمن هر وخ جک میزارم میره صفحه های دور دست!!!!",
    "آیا میدینید نصف عمر ما صرف انتخاب واحد و حذف و اضافه می شود؟؟؟\nو درآخر 10 واحد نا قابل نصیبمان می شود؟!",
    "اصلا ناراحت نشدم که رتبم تو کنکور 2 رقمی یا 3 سه رقمی نشد...\nاصلا ناراحت نشدم که رشته ای رو که عاشقش بودم رو قبول نشدم...\nاصلا ناراحت نشدم که دوستام با رتبه های بد تر از من دانشگاه های عالی قبول شدن...\nاما...\nکمرم شکست وقتی سر جلسه کنکور میخواستم آبمیوه کیکمو بخورم دیدم نیست...\nنمیدونم کدوم از خدا بی خبری یواشکی خورده بودتش:((((((((",
    "نشسته بودم تو خونه که یک دفعه صدای بسته شدن محکم در اومد ، منم همینجوری که سرم پایین بود بلند داشت میگفتم : در و از جا کندی ، میزاشتی سرجاش میموند شاید یه روز لازم میشد و از این حرفا که یه دفعه که سرم و بالا کردم دیدم بابام بالا سرم وایستاده ، خلاصه الان یه هفته میشه که در بی پولی بسر میبرم !!!",
    "با این وضع گرونی لوازم تحریر به این نتیجه رسیدم که ترک تحصیل گزینه بهتریه لامصب مداد نوکی ده تومن",
    "دفعه اول ایرانسل اس داده شارژت داره تموم میشه شارژ کن اهمیت ندادم دفعه دوم اس داده شارژ کن 20درصد رایگان میدم اهمیت ندادم اس داده شارژ کن 100 تا پیامک رایگان میدم انگار نه انگار اس داده 1گیگ اینترنت با 200تاپیامک میدم اهمیت ندادم اس داد جون مادرت شارژ کن ذلیلم حقیرم زنم از خونه بیرونم کرده چیکار میکردم خوب 1000تومن کردم تو حلقش",
    "قــدیـــمـــا چـــطـــور مـــیـــرفــتـــن ســر چـــشـــمــه آب مـــیـــاوردن؟\n.\n.\n.\n.\n.\n.\n.\n.\nمــا پـــارچ کــه خــالــی مــیــشـــه هــیــچــکــس مــســئـولــیــتــشــو بــه عــهـده نــمـیـگـیــره",
    "یادش بخیر\nزمان ما مدرسه ها دو شیفت بود\nاول مهر همیشه شک داشتیم صبحی هستیم یا بعدازظهری!",
    "تو دوران کودکی یکی از مراحل بدرقه مهمونامون این بود که وقتی سوار ماشینشون میشدن و میرفتن ما تا ده،بیست متر دنبال ماشین می دویدیم و واسشون دست تکون می دادیم، کلی هم ذوق میکردیم\nخب اون موقع ها هنوز سایپا به فناوری پراید دست پیدا نکرده بود که همه ماشین داشته باشن!!!",
    "بگذار سر به سینه ی من تا بگویمت\nاندوه چیست؟عشق کدام است؟غم کجاست؟\nبگذار تایگویمت این مرغِ خسته جان\nعمریست در هوایِ تو از آشیان جداست...",
    "می خواستم بدونم شما هم وقتی امتیازتون تو 4 جوک 2 رقمی شد مثل من ذوغ مرگ شدین یا فقط من کمبود دارم !!!!",
    "پدر یکی از دوستام فوت کرده بود بهش گفتم چی شد بابات مریض بود؟ گفت آره سرطان ترموستات داشت(سرطان پروستات)!",
    "الان که دارم خوب فکر میکنم میبینم تو چند وقت اخیر !!!  \nنههههههههههههه...\nاصن تو چند سال اخیر ! \nمامانم بیشتر وقتا شام درست نمیکنه!\nبجاش ناهار زیاد درست میکنه که نصفیش بمونه واسه شام!!!\nاز اون طرفم که تا ظهر خوابیمو صبحونه تو همون یخچال میمونه!!!\nخسته نشن یه وقت این مادرا ! والااااااااا...",
    "ولی هر چی نشدیم خر که شدیم....\nخدایا شکرت...\nبازم مردم سوارمون میشن لذت میبرن ثواب داره!!!",
    "هر چی میزنم 4 جوک میزنه قوانین سایت...\nدیگه کم کم داره بهم القا میشه یه مشکلی چیزی دارم...یا انقد بی ادبم که هی شامل قانون سایت میشم...\n\n4 جوک مرد باش...اگه زنی خانوم باش اینو تایید بده بذار ملت بدونن من موجلی ندارم.\nلایک=کمبود محبت\nعدم لایک=تو نقطه ی اصلی توجهی",
    "نهضت سواد آموزی تو شهر حیف نون اینا (همون غضنفر اینا )\nمعلم : هر چی من میگم تکرار کنید\nمعلم : کارگران مشغول کارند\nغضنفر اینا : خدا قوت !!!!!",
    "آقا دارم تخمک میخورم مغزش افتاده رو زمین . \n\nاومدم برش دارم دیدم نیست .\n\nخوب که نگاه کردم دیدم چند تا مورچه زدن پس کول برو که رفتیم .\n\nلا مصبا از آمبولانس زودتر میرسن سر صحنه .  (جدیدا ایجور شده ها)\n\nمورچه های خونه شما هم همینطورن ؟",
    "همه در محضر عالم بزرگی نشسته بودند یکی از شاگردان می پرسد استاد نظر شما در مورد زندگی چیست؟ استاد در حالی که سنگین وار دست مادرش را گرفته بود گفت :مامانم همیشه میگه :زندگی بیمکث جریان دارررررره...!",
    "یه بار غضنفر تفنگ می زاره رو شقیقه یارو میگه تکون بخوری با لگد م\nمیزنم تو شکمت\nغضنفر.***\nیارو-0-",
    "ای معنی انتظار یک لحظه بایست\nدیوانه شدن به خاطرت کافی نیست؟!\nیک لحظه بایست، یک جمله بگو\nتکلیف دلی که عاشقش کردی چیست؟!",
    "من تنها کسی بودم تو جهان ک ب در یخچال اعتیاد نداشتم!!\nولی از وقتی اومد اینجا .... هیچی دیگه... الان میز کامپیوتر رو به روی یخچاله!!\nلایک:عاقا منم از وقتی اومدم همش خواب گودزیلا میبینم!",
    "عاغا یکی از بچه های فامیل 2 سالشه.\n تو مهمونی فقط به خاطر اینکه طرف خیار پوست کنده نصفشو داده به این و نصف دیگه رو خودش خورده پریده همچین دماغ یارو رو گااااازززز گرفته که جای 8تا دندون تازه درومدش تا یه هفته رو دماغ طرف موندهههههههه!!!!!!!!!!!!\nدهه هشتادیا گودزیلان قبول!\nبه این دهه نودیا چی باید گفت؟؟؟؟؟؟؟؟\nدوستان نیازمند کمک سبزتان هستم!!! من واقعا فکرم درگییییرهههه!!!!!!",
    "دقت کردین بعصی وقتا پشت موتور که میشینید یه باد که زیر موهات میخوره سریعا جو گیر میشی انچنان گازو تا اخر میگیری انگار سوار بر جارو پرنده ای",
    "غضنفر دندون طلا میزاره شبا تو گاو صندوق می خوابه.",
    "برگ چغندر کیست ؟\n.\n.\nاونی که پستها رو میخونه و حالشو میبره، میخنده ولی لایک نمیکنه والا",
    "پشت یه پیکان نوشته بود: من پیکان نیستم، بنز یه بچه فقیرم.",
    "|-------------erudit-----------4jok------------|\n\"اشتباهات داوری\" چیست؟\nنوعی نیروی قوی که نمیگذارد تیمهای ایرانی تکنیک خود را در زمین پیاده کنند و عامل اصلی باخت تیمهاست این نیرو از سوی داور به بازیکنان برخورد میکند و جلوی دست و پاهای آنهارا میگیرد.",
    "امشب عروسی یکی ازفامیلامونه.صبح خواهرم وپسرش(6سالشه)ازبازار\nاومدن.ب پسرخواهرم میگم امیر خاله چی خریدی میگه نرگس حرف نزن ک\nاعصابم خورده میزنل شل وپلت میکنم ها.میگم چرا؟ میگه تمام بازاروزیر پا\nگذاشتم ی لباس خوب پیدانکردم.یاجنسش آشغالی بود.یاسایزم نبود.یااسپرت\nنبودن.انگارزمین وزمان دست به دست هم دادن من بالباسای ماه پیش برم \nعروسی.\n.بعدمن همسن این بودم ب مامانم التماس میکردم شلوارقرمز خال خال \nخواهرم روبشکافه وازش یه دامن چین پف عروسکی واسم درست کنه که\nبتونم بیشتر باهاش قر بدم....خخخخخخخ",
    "پسره از نیمرخ شبیه قالپاق پیکانه ، استاتوس زد ه: درگیرم نشو رسوا نمی شوم !\nیکی نیست بگه آخه پلشت برو خدارو شکر کن که عامل جنگ جهانی سوم نشدی …",
    "عاغا ما یه همسایه داریم اینا سه تا دختر دارن سه قلو!!!!\nیعنی لامصبا انگار کپی پیستشون کردی مادرشونم اعتراف کرده که نمیتونه تشخیصشون بده!!!!!سه تاشونو باهم ببینی کفت میبره.....حالا اسماشون:پروانه پریسا پریا که به هرسه تاشون میگن پری!!!!کلا ملتی رو سرکار گذاشتن......\nحالا چند وخ پیش یکیشون قرار بود عروسی کنه منم واسه اینکه محکم کاری شه رفتم به سه تاشون تبریک گفتم بعدا فهمیدم سه بار به یکیشون که عروسم نبوده تبریک گفتم*-*\nحالا این هیچی تو عروسی به بابام میگم فک کنم این دوماده بین این سه تا ده بیس سی چل کرده این یکی رو انتخاب فرموده اخه اینا که اصلا باهم فرق ندارن بابام برگشته میگه خاک تو سرت بچه مردم نصفه توه رفته یه زن گرفته با دوتا زاپاس تو یه دونه پنچرشم نمیتونی بگیری!!!!!!! \nدیگه وسط عروسی افق گیر نمیومد رفتم تو فلش دوربین فیلم بردار محو شدم:|",
    "بعضیا انگار از دماغ فیلم نمیخواستن بیفتن انگار فیلو سزارین کردن بزور اینارو کشیدن بیرون\nوالا به خدا با این فیس و افاده هاشون...",
    "دیروز که جمعه بود اخبار ورزشی بانوان از شبکه 3 یه گزارش در مورد بدمینتون پخش کرد.\nاز دختره پرسیدن چند وقته بدمینتون کار میکنی گفت یه ماهه،بعد ازش پرسیدن چه تاثیری تو زندگیت داشته گفت درسام خوب شده!!!\nکلا اهداف امیرکبیر رو به حد متعالی رسوند",
    "این رانندگانی که دستشون از شیشه ماشین بیرونه و دارن با انگوشتاشون\nبازی میکنن اینا دستشون تو دماغشون بوده الان دارن گیگیلی درست میکنن سرگرم باشن تو ترافیک !!!",
    "دقت کردین فقط تو فیلمای ایرانی جوونا کلی مشکل دارن از جمله بی کاری!!\n حالا جوونای غربی از 18 سالگی میرن کار میکنن حتی تو رستوران ظرف میشورن و بعد میبینی یه دفه برا خودشون رستوران زنجیره ای زدن\n بعد بچه های ما که قربونشون برم \n تو روزنامه ها دنباله ریاست یا مدیریت میگردن\n  البته من بهتون حق میدم:-}",
    "یه روز یه نفر میره مسافرت طوطیشو میده به همسایش تا نگهش داره بعد که بر میگرده همسایش میگه طوطیت مرده\nمرد که میشنوه خیلی نارلحت میشه و به همسایش میگه کاش کمی مقدمه چینی میکردی مثلا میگفتی طوطیت فرار کرد بالای درخت بعد مرد\nچند وقت بعد بابای مرده میمیره همسایش هم میخواست بهش خبر بده یه جوری که ناراحت نشه \nمیگه:\n.\n.\nبابات رفت بالای درخت!!!!!!!!!!!!!!!!!!!!!",
    "روابـــط دیــپلمـاتیکــم بـا بـــابــام قــطع شــده،خــدا کنـــه رو روابـــط اقتـــصادی بـــی تـــاثیر باشـــه :|",
    "ای خدا مردیم از خوشی\nمن گمون کنم ما یه همسایگی با چهل دزد بغداد داشته باشیم آخه هروقت میخوایم بیرون بریم(حتی جای نزدیک) بابام تا جای که امکانش باشه کلیدو تو قفل در میچرخونه که قفل ندای بابام بابامش در بشه بازم شانس اوردیم سه بار بیشتر قفل نمیشه \nخداروشکر که بازم فناوری های قفل سازی هنوز محدوده \nالان که فکر میکنم میگم نکنه بابام چیزی تو خونه مخفی کرده ؟؟؟؟؟؟\nوای تحریک شدم باید",
    "عاقا یه روز تو کلاس کلیات فلسفه استاد داشت از خوبیای ‘حوا’ می گفت و دخترای کلاس حسابی حال کرده بودن.\nآخر حرفای استاد گفتم： به هر حال آدم نبوده ：)\nیدفه پسرا رفتن تو در و دیوار\n دخترام که… تو فضا بودن",
    "حیف که المپیک رشته پرش روی گوشی برای خواندن پیام رو  نداره وگرنه مدال های ایران خیلی زیاد میشد...خودم هم از مدال آوران بودم....",
    "مــیــگــن تــو بــهـشـت درختهای سـیـب زمـیـنـی سرخ کرده و رودهای سـس کچاپ وعده داده شده ^_^",
    "فرش دستبافم نشدیم هر چی پا میخوریم با ارزش تر شیم....\nوگرنه با این همه له شدن از الماس  کوه نور بیشتر می ارزیدیم!!!\nوالا بع غرآن..",
    "گوشیت تو جمع پشت سر هم زنگ بخوره صلوات \nینی end لذتها!",
    "یـعنـی کـشـتـه مـرده ی خـودمـمــا!!\nصـدای آلـارم گـوشـیـم بـرا صـبحـا آهـنـگ آرمـیـنـه!\nهـمـیـن کـه مـیـگـه:\nسـر صـبـحـه و از خـواب تـازه تـو پـا مـیـشـی\nولـی مـن هـنـوز بـیـدارم و تـو بـاعـث و بـانـی شـی\nکـه 24 سـاعـت بـه تـو فـکـر بـکـنـم....\nلـامصـب سـر صـبـحـی خـیـلـی بـهـم انـرژی مـیـده کـه یـه نـفر بـهـم فـکـر مـی کـنـه و تـو نـخـمـه!!!:^))\nهـــــــعــــی خــدا تـاثـیرات تـنـهـایـیـه دیـه!!!ایـنـم یـه مـدلـشـه!!!",
    "غضنفر و سه تا از داداش هاش به جرم حمل مواد مخدر زندانی میشن !!براشون حکم میاد که باید آبپزشون کنن \nخلاصه زمان آبپز شدنشون میاد .برادر اولش که میره تو آب داغ بعد 1ساعت میمره و استخون هاش باقی میمونن \n.برادر دومش که میره تو آب بعد نیم ساعت میمیره و حتی استخون هاشم باقی نمیمونه .و نوبت غضنفر میشه غضنفر میره داخل آب داغ و بعدا ز4ساعت میرن ببینن چی شده همین که در دیس بزرگ رو باز میکنن غضنفر سرشو میاره بیرون و میگه پس این شامپوچی شد تازه داره چرک هام نرم میشن",
    "می دونید ضد حال شیرین یعنی چی ؟\nضد حال شیرین یعنی اینکه 4 ماه زحمت بکشی و تمرین کنی که بتونی دنده عوض کردن با سمند رو یاد بگیری ، بعد بابات بره و برات یه ماشین دنده اتوماتیک بخره .\nیعنی در عین حال که اعصابت خورده ، در پوست خودت هم نمیگنجی !",
    "درد همیشگیم اینه که\nهر دفعه به ماهیتابه سیب زمینی سرخ کرده می رسم، نباید بخورم چون کمه!",
    "دیگه به قدری اوضاع ما اینقد فلاکت بار شده که میشینیم شبکه باار میبینیم\nاونم با چه جذابیتی \nهــــــی خدا",
    "ینی وضعیت آهنگ پیشوازا طوری شده که تا آدم یه پیشواز باحال میذاره ملت تا دور هم جمع میشن شب و نصفه شب و... تا بیکار میشن حرف کم میارن زنگ میزنن پیشوازتو بشنون...بعد که پیشوازتو برمیداری راحت شی دوباره وقت و بی وقت زنگ میزنن میگن چرا برداشتی...دیگه خلاصه کلن تصمیم میگیری گوشیتو بندازی تو جوب!!!!",
    "دیروز خونه بابا بزرگم اینا بودیم بابا بزرگم حس نصیحت گوییش گل کرد برگشت به ما گفت خوب فرد خوبی واسه جامعه هستی ما هم گفتیم بله  گفت طوری هستی که اگه دوستات با هم بحثشون شد بگن هر چی تو بگی گفتم قطعا ذر همین لحظه مامانم گفت داره چرت میگه تو خونه  حرف اینو قبول نداریم چه برسه بیرون  بابامم خواست حرفی زد باشه گفت اخه یه نگاه به سر وضعش کن کی حرف اینو قبول داره ابجیم میخواست یه چیز بگه دید بابا بزرگم سرخ شده دیگه هیچی نگفت .یه روز خوب میاد",
    "وقتی این پستای مربوط به کولرو میخونم حس میکنم قدرتمندترین زن جهانم چون اختیار روشن یا خاموش بودن کولر با منه\nنه با بابای بچه هام",
    "اقا یکی از دوستام چشماش خیلی صعیفه بنده خدا یه بار دم غروب داشتیم تو پیاده رو میرفتیم این بهم گفت تاریکه حواست به من باشه ما هم گرم تعرف شدیم و کانالی که واسه گاز کنده بودن رو بهش اطلاع ندادیم یه چند لحظه گذشت دیدیم صدایی تاید شنیده نمیشه نگو دوستمون با مغر به کف کانال سقوط کرده",
    "میگم دیدین وسط زاینده رود خشک چه قدر علف در اومده؟؟؟به نظر من مسئولان ورزش اصفهان به جای این که این همه پول و وقت صرف کنن ورزشگاه نقش جهانو تکمیل کن می‏تونن بازیای سپاهان رو وسط همین علفای رودخونه برگزار کنن.به‏خدا از چمن ورزشگاه فولادشهرم کیفیتش بهتره.اصن همه‏ی بازیای لیگو اونجا برگزار کنن.تماشاگرا هم میتونن در آغوش طبیعت فوتبال تماشا کنن و کلی هم حال کنن.اسمش رو هم میذارن ورزشگاه زاینده رود!!! ولی خداییش عجب چمنی داره‏هااااا!!!!",
    "********AMIRAL********\nدیشب تو خواب دیدم که 4jok واسه همه یه صفحه پروفـــــــایل درس کرده و همه مشخصات هم توشه و افراد میتونن عکساشونو آپلود کنن\nو دیدم که زیر هر پست قسمت نظرات نیز گذاشتن\nو بازم دیدم که اون صفحه اول که میگه شما برنده شدین دیگه نمیــــاد و از شرش راحت شدیم\nینی به نظر شما میشه؟\nآیا تعبیر خواب من چیه؟\nبه نظرتون من شام کم بخورم یا کم بیام 4jok؟",
    "وااااای!عاشق اون لحظه ایم ک بعد از 2 هفته ب وبم سر میزنم و میبینم 10 تا نظر دارم....بیشتر از اون عاشق اینم ک ببینم اون 10 تا نظر هم تبلیغاتین!\nآی چ ضد حالیه!\n:-|:-|:-|:-|:-|:-|:-|:-|:-|:-|:-|:-|:-|:-|:-|",
    "********AMIRAL********\nمن امروز واقعا فهمیدم که تحریم ها رو مردم اثر جدی گذاشتن\nصبح یه دختری رو دیدم از سانتی منتال ها کنار دیوار داشت راه میرفت دیوار هم سنگی بود اونم با ناخون اش رو دیوار میکشید\nینی اون لحظه واقعا خواستم کفشمو پرت کنم به سرش هاا\nدختره دیوانه\nخوب شکست عشقوی شدی ملت چی کار کنن؟",
    "داشتم خیابون ولیعصرو متر می کردم که دیدم نفس کم آوردم. سریع پریدم یه بسته چیپس خریدم با یه نی خریدم. نی رو کردم تو چیپس و ازونجا تنفس میردم، ماژالا به اندازه ۵ ساعت توشون هوا دارن چیپسای ایرانی، راضیم ازشون",
    "امروز تو خونه بودم که مامانم هندونه اورد گف بیا پسرم بخور منم تشکر کردمو همینطور که سرم تو گوشی بود و داشتم پست های 4jok‎لایک میکردم ی قاچ برداش کشیدم که ی بز تحویل جامعه بدم \nاون لحظه می خواستم برم تو افق محو شم ولی افق گفت:(از پذیرش بز معذوریم)هیچی دیگه فردا قراره بابام منو دنبال گوسفندا بفرسته چرا تا بابای واقعیمو پیدا کنم",
    "----- (~~~) ‏ (~~~) -----‏\nشش نفر بوديم...\nدو ساعتي ميشد كه توي آسانسور گير كرده بوديم...\nديگه هوامون داشت تموم ميشد...\nداشتيم نفسهاي آخر رو ميكشيديم كه يهو يه نفر دست كرد توي كيفش و يه پاكت چيپس در آورد و سريع درش رو باز كرد...\nبا هوايي كه توي پاكت چيپسه بود تونستيم دو ساعت ديگه دوم بياريم؛ تا تيم امداد برسه و نجاتمون بده‏!‏‏!‏‏!‏ ^_^\n‏‏",
    "چیه های میگن در مصرف آب صرفه جویی کنید،اگه آب تموم شه میریم آب معدنی می خریم یا فوقش شربت یا ته تهش نوشابه والا\nبزن لایکو اگه موافقی",
    "ایا خسته اید ایا نمی توانید ظرف بشورید ما به شما درخواست می کنیم این پکیج را بخرید ربات های ظرف شو به +3 اب تماته",
    "اقا ما اومدیم بریم دانشگاه ازدواج کردیم نشد بعد چندسال دوباره اومدیم بریم دانشگاه طلاق گرفتیم هیچی فهمیدم دانشگاه به ما نیومده فکرکنم بشینم حونه اشپزی کنم بهتره کلا ما زنها شانس نداریم",
    "عاغا ما یه دختر خاله داریم(گودزیلا نه ساله از تهران)این انقده لاغره ادم می بینتش گریه ش میگیره یه بار خاله م اینو فرستاده بود خونه ی ما به خواهرم سپرده بود نصحیتش کنه بلکه م یکم غذا بخوره شبیه ادمیزاد بشه....\nخواهر بیچاره ی منم(نصل سوخته از همه جا بی خبر) مثلا داشت اینو نصیحتش میکرد...ببین سارا جون اگه همین جوری لاغر بمونی ده دوازده سال دیگه که بزرگ شدی هیچ پسری نگاتم نمیکنه چه برسه به اینکه بیاد خواستگاریت!!!!اصلا کلا پسرا از دخترای خیلی لاغر خوششون نمیاد....\nگودزیلام نه گذاشت و نه برداشت بش گفت ببین هانی این تفکرات قدیمیه ماله نصل شماهاست الان دوره زمونه چنج شده تو هم بهتره طرز فکرتو اپ دیت کنی تا الانم همین جوری فکر کردی که رو دست خاله و شوهر خالم موندی دیگه تازه من میخوام ادامه تحصیل بدم اگه قصد ازدواج داشتم تا حالا ده بار اینکارو کرده بودم این پسرای بیچاره ایم که هی فرت و فرت دنبالمن افسردگی نمیگرفتن!!!!\nیعنی خداییش گودزیلاهای شما باید بیان جلو این ملق بزنن.....\nبروبچز پست اوله به زندگی امیدوارم کنید",
    "اقا بعد از سالها ک ی جوک باحال اوومده بود ب ذهنم و میخاستم بفرستم تا جوکو نوشتم...برق رفت... نگو این مامورای روان پریش اداره برق تیر برق کنار خونمون رو کندن!!دارن تعویض میکنن!\nالان اوومدم خونه اقوام ک جوک رو بفرستم...\nولی جوک هم یادم رفت! هربار هم ک اینترو میزنم انگار با پتک میزنن تو سر صاحب خونه!! الانه ک چارپایی بیاد تو صورتم!!حلال کنید اگه دیگه ندیدین مارو:D",
    "نشستم دارم با خواهرزادم بستنی چوبی میخورم دودقیقه رفتم برگشتم دیدم بستنی رو رواتیش شومینه نگه داشته میگم چی کار میکنی کره خر میگه ابزی=عوضی-اخشال=اشقال دالم بستنیمو کباب میکنم دیده \nمن:-X \nاون:-)",
    "روز انتخاب واحد دختره برای بار پنجم زنگ زده  میگه : کد واحدا رو میخونی ؟ شروع کردم میگم اکو  19..... - \nمیپره وسط حرفم : از کدوم سمت داری میخونی ؟؟؟ چپ یا راست ؟؟؟!!!!  تنها سوالی که ازش داشتم اینه که چجوری ریاضی 1 و 2 رو با هجده پاس کرده ؟؟؟؟ ما که همون 1 اش رو افتادیم !!!!!",
    "ايـنــقـد بـدم مـیـاد وقـتـی داری پــشـت تـلـفـــن بـا يـکـی دعــوا مـیــکـنـی بــعـد یـهـــو گــوشــیــه کـثـافـت قـطـع مـيــشـه! اصــن ديـگـه بـعـدش دعـــوا حـال نـمـیــده مـجــبــوری آشـــتـی کــنــی :|",
    "من به یک شرط حاضرم این ((جایزه)) رو ((بخرم))!!!! به شرطی که دیگه باز نشه. نه برا من نه هیچ کدوم از بچه های گل 4جوک. یه همچین ادم فداکاریم من. گر چه دنگ هر کدومتونو بعدش از حلقومتون میکشم بیرون..\nMR.FuNg00",
    "سلامتی پسرایی که واسه ثبت نام دانشگاه با کت و شلوار میان \nو دخترایی که ترم شروع نشده فک میکنن همه ی پسرا عاشــــــقشون شدن :)))",
    "یک محقق ایرانی ثابت کرد که کلید ماشین برای خانمها فقط برای باز و بسته کردن در خودرو استفاده شده اما برای اقایون مصارف زیر را دارا میباشد.\n1. خلال دندان\n2. گوش پاک کن\n3.وسیله در زدن\n4.وسیله خاروندن سر - گردن و ... و تمام نقاط بدن\n5. وسیله دفاعی\n6.برای جدا کردن آدامس از ته کفش\n7. برای بیرون آوردن سنگ ریزه و یا پیچ از تایر خودرو\n8.جدا کردن سنگ از رو نون سنگک\n9 .قاچ کردن و پوست کندن انواع میوه\n10. نوشتن انواع یادگاری\nو . . .\nدر روزهای آینده ادامه تحقیقات فاش خواهد شد.",
    "امتحان رانندگی داشتم افسر پرسید جفت راهنما در چه مواقعی استفاده میشه گفتم تو عروسی... هیچی دیگه قبول نشدم :|",
    "م م م م  م م م م!!!!!!!!!!!\nم م م م م م م م !!!!!!!!!!!!!\nچیست ؟ اولین حرفی ک قبل اهنگای خراطها ب گوش می رسد !!!",
    "دخـدره متــولده 79 هـَسـش،دآرهـ بـرآم از هـَش بآر شِکـَسِ عشقـی کـِ ه تآحآلـآ خـوردهـ حـرف میـ زنـِ ه :|\nمـَن کبـریـت ُ نفـت آمـآدهـ کـردم بـرم خـودمـُ آتیـش بزنـَم:(\nوآآآآآآآآی بــِ ه حآلتـون ایـن دفـِ ه کسـی بخـوآد جلـومـُ بگیــرهـ:|",
    "☺☻♥♦آقوی همساده♣☺☻♥♦♣\nاینقدی که بین پستای تایید شده و نشده ی من رقابت و کشکمش هست بین رئال و بارسا نیست..............................",
    "اغا امروز تو خونه بودیمو مامیمم داشت سیب می پخت که به ناگه بابام اومد سیب زمینیا رو ناخونک زد به من گفت هر وقت سیب زمینی می خورم دماغم میخواره منم نه گذاشتم و نه برداشتم گفتم بابا دست تو دماغ نکنی دست تو دماغ کار الاغ \nهیچی نشد مامانم منو تشویق کرد اما بابام برا یه هفته از مودم و گوشی محروم کرد \nبابای شکنجه گره دارم عایا",
    "ایین نامه انضباطی جدید مدارس پسرانه:\nبرداشتن ابرو : 0.5 نمره کسر انضباط\nاستفاده از هرگونه لوازم آرایشی:0.5 نمره کسر انضباط\nو همچنین اعلام شده روز اول مهر سر صف ابرو ها چک میشه....اما دوستان نگران نباشید چون معمولا یه هفته وقت میدن تا ابروهاتون دربیاد..",
    "جالبه که معمولا هر وقت میام 4جوک یه صفحه تبلیغاتی واسم باز میشه منم هر دفعه می بندمش \nهر دفعه هم می نویسه شما برنده شدید اگر این صفحه را ببندید دیگر برای شما باز نخواهد شد!!!!!!!!!!!",
    "قدیما سبیل نشون مردونگی بود جدیدا هرکی بتونه یه کیلو پیاز و سیب زمینی و یه مرغ بخره مرده با این وجود هنوز کسانی هستند که معتقدند \"گر دست فتاده ای بگیری مردی\"",
    "روزی حضرت موسی (ع)رو به بارگاه ملکوتی خداوند کرد و از درگاهش درخواست نمود:بار الها، می خواهم بدترین بنده ات را ببینم.ندا آمد: صبح زود به در ورودی شهر برو. اولین کسی که از شهر خارج شد، او بدترین بنده ی من است.\nحضرت موسی صبح روز بعد به در ورودی شهر رفت. پدری با فرزندش، اولین کسانی بودند که از شهر خارج شدند.پس از بازگشت، رو به درگا خداوند کرد و ضمن تقدیم سپاس از اجابت خواسته اش، عرضه داشت: بار الها ، حل می خواهم بهترین بنده ات را ببینم.ندا آمد: آخر شب به در ورودی شهر برو. آخرین نفری که وارد شهر شود، او بهترین بنده ی من است.هنگامی که شب شد، حضرت موسی به در ورودی شهر رفت...دید آخرین نفری که از در شهر وارد شد، همان پدر و فرزندش است! رو به درگاه خداوند، با تعجب و درماندگی عرضه داشت: خداوندا!چگونه ممکن است که بد ترین و بهترین بنده ات یک نفر باشد!؟ندا آمدای موسی، این بنده که صبح هنگام میخواست با فرزندش از در خارج شود، بدترین بنده ی من بود. اما... هنگامی که نگاه فرزندش به کوه های عظیم افتاد، از پدرش پرسید:بابا! بزرگ تر از این کوه ها چیست؟پدر گفت:زمین.فرزند پرسید: بزرگ تر از زمین چیست؟پدر پاسخ داد: آسمان ها.فرزند پرسید: بزرگ تر از آسمان ها چیست؟پدر در حالی که به فرزندش نگاه می کرد، اشک از دیدگانش جاری شد و گفت:فرزندم. گناهان پدرت از آسمان ها نیز بزرگ تر است.فرزند پرسید: پدر بزرگتراز گناهان تو چیست؟پدر که دیگر طاقتش تمام شده بود، به ناگاه بغضش ترکید و گفت:عزیزم ، مهربانی و بخشندگی خدای بزرگ از تمام هرچه هست، بزرگتر و عظیم تر است.",
    "بوی دفتر.....بوی کیف....\nبوی چند کيف دستی.... بوی اون منفیایی که گرفتیم از دبیر.....\nبوی کفش و کتابای تازه ی سال جدید،ترس از اون همه سوالو امتحانای شدید\nبا اینا شهریورو سر میکنم....بااینا شادیهامو در میکنم\nبرگرفته از شعر بوی عیدی\nاز خودم بودااا",
    "دیروز یکی از گودزیلا های خونواده رفته بود مسافرت بهم زنگ زده و میگه:میشه بری ای میل ها مو چک کنی یه خبر مهم قرار بود بهم برسه یکی م یه گوشی سفارش داده بودم ببین چی شده\n.\n. \nمنم وقتی همسن اون بودم لولشکو با پوستش میخوردم مزه پیتزا بده",
    "بچه ها یادتونه تو راهنمایی و دبیرستان یه زنگ داشتیم به اسم بیکاری دقیقا باید چیکار میکردیم یادمه رو برنامه کلاسی هم ذکر میشد بیکاری",
    "فکــر کنم بـُــزی که من بایـــد به دهنــش شیــرین میومــدم و گـُـرگ خورده ...!!!",
    "غضنفر با ماشینش میزنه به یه زنه، زنه میگه: آی دستم، آی پام، آی سرم! غضنفر میگه: «\nپاشو، پاشو، این ادا بازیها رو واسه حسن جوهرچی در بیار (او یک فرشته بود).",
    "اقا امروز اخرين مهلت انتخاب واحد دانشگاه بود منم سريع رفتم تو سايت رفتم قسمت انتخاب واحد يهو نوشته بود:\n دانشجوي عزيز تولدت مبارك منم كه كلا يادم رفته بود امروز تولدمه يهو خركيف شدم خيلي ذوق كردم بعد يكم كه اومدم پايين نوشته بود:\nشما (600000)  تومن بدهي داريد ابتدا شهريه را واريز نماييد \nهيچي ديگه فك كنم اين هديه تولدم بود\nكوفتمون شد روز تولدمون\nلايك=داداش تولدت مبارك اشكال نداره........",
    "آهــاي آقـــا پــســري کــه قــيــافــت شــبــيــه خــر دريــايــي مـی مـونـه \nهــيــكــلــتــم مــثــل شــيـلـنـگ قــلـيـون لـــه شـــــده مــی مـونــه \nولــي چــون مـــاشــيــن ٣٠٠ مــيــلــيــونــي داري فــكــر مــي كــنــي\nهــمــه دخــتــرا دنــبــالــتــن و واســـتــــــ لـــح لـــح مــي زنــن \n.\n.\n.\nعــزيــزم كــامــلـــا درســـت فــكــر مــي كــنــي\nنــگــران قــيــافــه ی آچـار فــرانــســه مــانــنــدت هــم نــبــاشــ \nبــیــشــتــره دخــتــرا دنــبــالــتــن شـك نــكــن",
    "دختر خانوما لدفا یه سوسکو تصور کنید رو پاتون داره راه میره\nلایک:اوها حالم بد شد\nلایک:جیخ بنش\nو این است هنرنمایی زنه ایرونی",
    "شهاب تیام مهندس کامپیوتره و ده ساله که تو شرکت اینتل کار میکنه. آخه در شأن مهندس اینتل هست که بخونه :«از اون بالا کفتر میایه»؟",
    "آرایش چیست؟؟؟\n.\nلایه ای است بطونه ای و ضخیم که صغرا را به پارمیدا تبدیل میکند!!!!",
    "اهای اقا پسرایی که پست میزارین من اصلا پست های دخترا رو لایک نمیکنم نکن محتاج لایک شما ها نیستیم بعدشم با این چیزا فقط ضعف خودتون رو نشون میدین به نظر من که دخترو پسر هیچ فرقی با هم ندارن هر دوتاشون رو خدا خلق کرده..\nوالاااا با این نوناشون",
    "این نه جک نه اعتراف چه تایید بشه چه تایید نشه مینویسم  یکی از دوستام رفت خلیج فارس با کشتی تفریحیشون چند روزی رو بچرخه الان خیلی دلم پره اخه من که تو عمرم نه بوگاتی سوار میشم نه تو کشتی تفریحی اینترنتم که دیگه شارج نمیشه  فقط یه درخواست خداجون 4جکو واسه بچه ها نگه دار",
    "من از اون بچگي به رابطه بين پدر  پسر شجاع و مادر خانوم كوچولو شك داشتم  ديدين بچه هاشون چقد شبيه همن عايا؟. آره يه همچين ذات خرابي از بچگي داشتم من",
    "غضنفر با دوستش بالای وانت سوار بودن ، وانت با سرعت ۱۰۰ کیلومتر میرفت ، بعد غضنفر برگشت به دوست گفت : با بادی که داره میاد امسال نه زردآلو های ما میمونه نه هلو های شما !!!",
    "بالای برگه امتحان نوشته ساعت امتحان از 12 الی 14 ولی مدت امتحانو نوشته بودن 60 دقیقه. تحریم تا این حد!!!! خدایا با کیا شدیم 80 میلیون \nعایا آمارو درست گفتم ؟؟؟\nعایا آمار افزایش پیدا کرده؟؟؟\nاگه دوستان می دونن آمار جدید چقده لطفا اطلاع رسانی فرمایید.\nمتشکر",
    "آخه این یعنی چی؟نه واقعن یعنی چی؟\nاین تاکسی ها علاوه براینکه کولرو روشن نمی کنن که هیچی،این شیشه های پشتم تاآخرمی برن بالا که هیچی،دیگه چرا این هندل هارو درمیارن یاچرا روی دکمه بالا پایین برشو قفل می ذارن؟!\nآخه چرامسئولین پاسخ گو نیستن؟\nحالا خوبه تومازندران الان هوابارونیه.خدایاشکرت!",
    "اونتيي كه يه كلمه رو به هزار نوع مختلف مي نويسن برن تهغيق (تحقيق-تهقيق-تحغيق) كنن ياد بگيرن درستش رو بنويسن",
    "اغا این دخترایی که میان پست میزارن پسرا این شکلینو خلاصه به پسرا گیر میدن اینا همونایین که خواستگار نیومده براشون و اینجوری عقده ای شدن \nپسر!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!ا پرچم بالاست اوه اوه رسید به افق پرچمه \nلایک...................................",
    "دوستم داشته باش نه نه سوتفاهم نشه یعنی فقط دشمن نداشته باش دوست هم داشته باش",
    "یه دونه از این عروسک ها گرفتم وقتی دماغشو فشار میدم میگه \" I LOVE YOU \"\n\nلامصب همه کمبود محبت هامو پر کرده، خیلی به هم وابسته شدیم.....",
    "الان شما سه تا « ه‍ـ » پشت سر هم تایپ کنی، هرکدوم یه جوره!\nاین چه زبانیه خب؟ :|\nههه",
    "تا حالا به این توجه کرده بودین؟؟؟\nاون گرگه بود توی میگ میگ، اون همه پول داشت بره هلیکوپتر و موشک و … سفارش بده\nولی پول نداشت بره یه دونه مرغ سفارش بده!",
    "من نمیدونم این بسرایی که خودشونو شبیه دخترا میکنند با چه اعتماد به نفسی میرن به عنوان مرد زن بگیرن؟؟! \nوالا به قرعان مردی گفتن زنی گفتن اینجوری تشخیص عروس و دامادم مشکل میشه",
    "پت ب مت: اول من نگهبانی میدم تو بخواب،بعد تو بخواب من نگهبانی میدم",
    "نمیدونم چه کرمیه؟\nمیرن کیف میگیرن به اندازه اسکناس بعد پولو چهل بار تا میکنن میزارن تو کیف ؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nخدایش اون وقت میگن چرا پیشرفت نمیکنیم",
    "در اینده ای ن چندان دور...\n\"هووووووی میگم پاشو مدرست دیر شد\".\nاه اشک تو چشام جمع شد :(",
    "میگم حمایت از تولید داخلی ام دیگه نوبرشو آورده ها! دستگاه ورزشی و کفش ورزشی اینور میزنن بعدش میگن بعنوان اختراع ثبت شده خوب کاکا میای کپی برداری کنی یه جوری بزن ملت بهت نخندن... آدرستم بهم بده یه دمپایی چندکاره ضدچین و چروک دست و صورت با یه قلیون اورانیوم سوز دوستدار طبیعت اختراعیییییدم ثبت بشه بلکه بفروشه!!!!!",
    "چیه همه میگن گودزیلاها باهوشن  اصلا اینطور نیست \nاقا داشتم فیلم نگاه میکردم که برادرم(که ی گودزیلاس)داشت اذیت میکرد و نمیذاشت فیلم ببینم منم بهش گفتم اگه بره از بقالی نخود سیاه بگیره باهاش بازی میکنم  اونم رفت ولی الان که 4ساعت از رفتنش میگذره ولی هنوز نیومده شما میگین تقصیره منه؟",
    "اقا همسایمون ی گربه داره هر وقت میاد خونمون این گربه صورت واسم نمیزاره دیروز که اومد خونمون اول بسم الله صدای سگ در اوردم که خودم فک کردم  واقعا سگ تو خونس بد بخت گربه دیگه صداش در نمیاد چه برسه به حرکت کردن\nلایک:همه بچه ی درون دارن تو سگ درون",
    "ما که ماهواره نداریم ولی تو یکی از این شبکه های ماهواره که اتفاقا تبلیغ یه نرم افزار آموزشی برای بچه هارو میکنه به زیر تویسش دقت کردم دیدم نوشته آموزش ارسال پست الکتریکی!!!!! جاااااان؟\nلابد میخواد به بچه ها یاد بده پاکت نامه هارو بکنن تو پریز برق!!!!",
    "حالا این جایزه پکیجیه اینقدر باز بشه تا آخرش به سرنوشت حلزون دچار بشه\nدی\n^-^",
    "( وقتی یه بدبخت معلمی گیر یک شاگرد ساده با معلولیت ذهنی عمیق میافته )\n\nمعلم : پسرم تا بحال هر چی بود گذشت ، فقط یه سوال دیگه ازت میپرسم اگه جواب دای نمره قبولیتو بهت میدم ....\nمعلم : یه جسم شفاف نام ببر !!!!!!!!!!!!\nشاگرد : جسم شفاف ؟؟؟؟؟؟؟؟؟؟؟؟؟ إإإإ  آآآها ، جسم شفاف ، جسمیه که از اینورش اونورش معلومه\nمعلم : (در حال انفجار از پاسخ صحیح شاگرد) آفرییییییییییییییین ، مثل چی ؟\nشاگرد : مثل نردبون !!!!!!!!\n**** خداییش قیافه این معلم دیدن داره الان ****",
    "میخوام برم ازین کرمه که تو تلویزیون تبلیغ میکنه بخرم(اسمش یادم نیس!!) ؛همونی که شبه, هوا طوفانیه؛ بعد خانومه کرمه رو میزنه,یهو اسمون صاف و افتابی میشه ,لباساش عوض میشن,همه چی یه دفه خوشگل میشه !!!\n اخه هوا این ورا خیلی گرمه ؛دلم یه نم نم بارون میخواد !!....برم  کرمه رو بگیرم با این نیت بزنم که بارون بیاد, بلکم فرجی بشه!!(تازه شاید لباسامم جدیدو شیک شد!!)\nخخخخخ",
    "” ناغافل خوابم برد . وقتی بیدار شدم قوم و خویش دورم جمع شده بودند\nو فقط حرفهای خوب خوب درباره ام میزدند .اون وقت بود که فهمیدم مردم.\nفیلم “بهشت میتواند صبر کند (۱۹۴۳-Heaven Can Wait)”\n________________________________________",
    "بچه ها دیروز صبح که میرفتم سرکارداشتم باخودم این آهنگ جدیده مازیار فلاحی رو زمزمه میکردم : \nمنم اون مترسکی که شدم عاشق کلاغا\nآدمارو دوست نداره  عاشق شمام کلاغا \nیهو بغل دستم یه کلاغه پرواز کرد همچین ترسیدم اصن یه وضعی برگشتم تو همون خیابون سرش داد زدم : گمشو انقدرم ازت بدم میاد کی گفته عاشقتم بیچاره کلاغه رفت تو افق خودشو محو کرد \nبه نظرتون امیدی به خوب شدنم هست..))))",
    "اگه رگ غیرت یک زن بگیره حتی سوسک هم جلودارش نیست ! ینی تا این حد\nدیدم که میگیما : ))))))",
    "علت تنهایی من:\n۱.دخترای زشت رو دوست ندارم!\n۲. دخترای خوشگلم منو دوس ندارن!\nخو چیکار کنم من؟!! :))",
    "یادتونه مدیر مدرسه از مادرامون کادو می گرفت سر صف می داد به ما.\nیادتونه کارنامه هامونو میبردیم شهر بازی که بهمون بلیط بدن.",
    "یکی از بزرگترین عذاب های زندگی گوش دادن ب موزیک در حالیه ک دندونت درد می کنه!!!\nلامصب مگه این درد دندون می ذاره با آهنگ بخونی؟\n:|||||||||\nاونایی ک موافقن بلایکن!!",
    "هیچی ترسناک تر از این نیس بیای خونه ببینی یکی اتاقتو تمیز کرده!!\nحالا ۲ ساعت باید بشینی فکر کنی ببینی چی قایم کرده بودی وآیا کشف شده یا نه!؟!؟",
    "آقاتصور کنید هندزفری گذاشتید یه آهنگ بسیار آروم هم پلی کردین رفتین توحس کم کم پلکاتون روی هم میره یهوآهنگ عوض میشه اول آهنگ میگه امید جهان وآهنگ بندری اصلا کامل حسمو قهوه ای کرد منکه به شخصه همه آهنگای امید جهان حذف کردم",
    "پدرومادرمن خیلی خوبن ازوختی عضو فور جوک شدم مشکوک شدم نکنه پدرومادرواقعیم نیسن همش تقصیر این بچه سرراهیای فورجوکه",
    "دروغ زیبا چیست ؟\n فریب خوب کدام است ؟\n آنچه باید باشد و نیست\n آنکه در ما است و از ما نیست \n آنکه عمر با اوییم\n و شب را تا سحربا او می گوییمو با او میخندیم\n  و با او میگرییم\n  و ...\n  نیســــــــتـــــــــــــــ",
    "یه دفتر خریدم 15000 تومن موندم توش بنویسم یا قاب کنم بزنمش به دیوار\nوالاا با این دفتراشون!!!",
    "می خوام ببینم آمار اینجا چجوریه؟؟؟ هر کی سریال دبیرستان حضرا رو یادشه لایک کنه ... فک نکنم سن دهه هفتادیا گنجایششو داشته باشه.",
    "یارو دماغشو تازه عمل کرده \nتو عکساش که هیچی تو دستشوییشم نیمرخ مـیـریـنـه",
    "آقا این تبلیغ جدید LG رو دیدین كه برا استخدام با افراد مختلف مصاحبه میكنند و پشت سر مسئول و جلوی مراجعه‌كننده ها یه تلویزیون گذاشتن و از صحنه بیرون فیلم گرفتن و یهو یه موشك میاد و منفجر میشه و اینو جای پنجره گذاشتن؟ و ...\nآقا دیروز بابام كه به شدت اخباريه واسه نهار اومد خونه و هوا هم كه خیلی گرم و من در جستجوی یك بهانه برای روشن كردن كولر كه یهو به بابام گفتم میدونستی امروز سوریه به آمریكا حمله كرد؟!!\nبابام: برو گمشو بچه ی بوق و ... \nمنو سركار میذاری؟\nمن: نه بابا من غلط بكنم اصلا فیلمش هم تازه دان كردم میخواهی ببینی؟ \nبابام: بیار ببینم چیه. \nآقا جاتون خالی رفتم لپ تاپم رو بهش دادم نيگا كنه و من هم دو دقیقه كولر رو روشن كردم و حالم جا اومد و حالا ددر رو ... \nبا اینكه فحش زیاد خوردیم ها ولی خدایی می ارزید.",
    "بالا...بالا...بالاتر...آها بالا بالا (هیجانات وصف نشدنی کودک پاسخ دهنده!)\nمامان واسه من  هم بالا بالا میخری باوشه عزیزیم بالا بالا باااالا..هه هه هه!چطور یه همچین مامان طنز پردازی دارم ...وای وای مردیم از خنده!!!\nینی خدایش خلاقیتی که شخص سازنده ی این تبلیغ در طراحی اون داشته اگه من داشتم الان طراح کارخونه پورشه بودم",
    "بــِ ه سلـآمتیــه بـرق کـِ ه هـَـروخت رفـت...\nبـآز بـرگشـت:| :D",
    "عآغآ همـِ ه بـهـم میگـَـن خیآنـت کآر:|\nمـَـن نمیـ دونم ایـن کـجآش خیآنتـه اگـِ ه دخـدرآی زیآدی رو از تنهآیی دربیآری؟! :| :D",
    "سلــآمتیــِ ه مـآمـآنــَم کـِ ه هـَـروخـت میـ بیـنـِ ه مــَن تـو هآل گــرفتـم خـوآبیـدم ...\nیآدش میـوفتـِ ه بیآد جـآرو بکشـِ ه :| :((",
    "\"مملکت به حمال هم نیاز دارد\" چیست؟\n.\n.\nروحیه دهی یک پدر به فرزندش بعد از قبول نشدن در کنکور;|",
    "داداشم و من دچار بیماری شدیم.\nبرامون دعا کنین.\nما هر روز ،روزی تقریبا 35 بار میریم سراغ یخچال درش رو باز میکنیم 5 دقیقه نگاه میکنیم بعد بدونه اینکه چیزی برداریم درش رو میبندیم.\nدکترا جوابمون کردن.\nتو رو خدا دعامون کنین.\nخداااااااااااااااااااااا.",
    "تو مترو دختره عطسه کرد!\nپسره :خانم ببخشید شما کالیفرنیایی هستید?!\nدختره :نه چطور?!\nپسره :عاخه با لحجه کالیفرنیایی عطسه کردید!\nمن :|\nصنف مخ زنان :|\nیعنی ابتکارشو واسه مخ زدن...",
    "حــشره کــش خــالی‌ کـــردم تــو اتاقـــم مــن ســر درد گرفـــتم دارم مــی‌میرم پشــهه رو آینــه اتاقـــم وایســـاده داره شاخــکاشــو مرتــب می کنــه :|",
    "چــقد اين پسراي فـآميلمون خـر شانسن:|\nواقعن خوش شانسن كه من فاميلشونم:| \nهعـي خدا . . كوفتشون شه اصن:D",
    "دقــت کَردیــن تــو ایـن تبلیــغات کبــاب پَــز دورِ هَــم نشستــن دارن نـون پنیــر میخـــورن؟؟!!\nلایــک=آره دقــت کردیــم\nلایـــک=نـه دقـت نکردیــم ایـن دفعـه دقـت میکنیــم\nلایــــک=دقــت نکردیـم و نخواهیـم کـرد :|",
    "ضد حال يعنى اينکه برى سر قابلمه که ناگهان مامانه سر برسه و تو از ترست داغ داغ غذا رو قورت بدى...!\nضد حال از اين بدتر! ! !",
    "اولین باری که اومدم 4جوک فکر میکردم همه جوکا رو یه نفر مینویسه هی با خودم میگفتم عجب ادم باحالی چقدر ماجرا داشته تو زندگیش تا اخرش دوستان دیگر 4جوکی( تو کوچه سه نفریم که تو 4جوکیم) از این خیال پوچ درم اوردن.کلا یهو قهوه ای شدم ...",
    "ضد حال یعنی گوشی خیلی گرونتو ببری جلو دوستات پوز بدی بد ییهو هنگ کنه دیگه خاموشم نشه.\nموافقید Aیا؟؟؟",
    "توله سگ چیست ؟\n.\n.\n.\n.\n.\nقبلا فحش بود\n\nالان ابراز علاقست \n\nلامصب احساسی که توش نهفتست از  ( دوست دارم )  بیشتره !\n\n\n\nلایک میکنی ؟؟؟",
    "اعتراف میکنم ی بار دوران دانشجویی از بس هر روز سوارتاکسی میشدم عادت کرده بودم! بعد ی روز بابام اومده بود دنبالم، وقتی رسیدیم ب همون جایی که همیشه از تاکسی پیدا میشدم هزارو سیصد تومن دادم ب بابام گفتم ممنون آقا هرجا بتونید پیاده میشم!",
    "یعنی انتظار داشتن از بعضیا حکایت شرط بستن رو خر تومسابقات اسبدوانیه...والا",
    "می تونی اینو بخونی ؟\n\nH  .  M   .  B   .  A   .   A4   .  B   .   R\nنوشته هاشم بیا اچار بیار",
    "به این خواننده روان پریشه دقت کردین عایا؟\nاول ک میگه بیا بریم دشت!!\nبعدش خودش از خودش میپرسه کدوم دشت؟؟\nباز خودش میگه:همون دشتی ک اهو ناب داره؟!\nو دوباره خودش میگه:ای بله!!!\nواقعن که!",
    "*^_^*Soltan***Mm72*^_^*\nدقــت کــردید ایــن کیــف کبــاب پــز پلــین تــوش فــقط ی تــوالــت کــم داره که وقتــی مــیزنــی بیــرون شــهر و کبــاب میــخــوری بعــدش گــیر نــکنی. وگــرنه لامصــب بــه انــدازه بــرج الــعرب امــکانــات داره ^_^\nاگــه مســئولیــن رسیــدگی کنــند حتــما یکــی میــخرم ^_^",
    "دختر اومده خاصم!\nدختره:سلام فیلتر شکن گوشی داری؟\nمن:مدل گوشیت چیه؟\nدختره:آندروید\nمن:آها،اونوقت سیستم عامل گوشیت چیه؟\nدختره:سامسونگ گالکسی خیلی نازه\nمن *wall*\nدختره :)\nآندروید :|\nسامسونگ :|\nمدیر شرکت گوگل :|\nروح استیوجابز در قبر :|\nمایکروسافت :|",
    "اونایی که یه پست میذارن خودشون لایک میکنن\nهمون بچه هایی هستن که وقتی پی*پی میکردن برا خودشون دست میزدن :))؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "ﺯنه ﺑﭽﺸﻮ ﻧﻔﺮﻳﻦ ﻣﻴﮑﺮﺩ : ﺍﻳﺸﺎﻻ ﺑﺮﻯ ﺯﻳﺮ ۱۹ﭼﺮﺥ |:\nﭘﺴﺮﺵ ﺑﺮﮔﺸﺖ ﮔﻔﺖ ﻧﻨﻪ ﺧﻴﻠﻰ ﺑﻴﺮﺣﻤﻰ ﺯﺍﭘﺎﺳﺸﻢ ﺣﺴﺎﺏ ﮐﺮﺩﻯ؟!:)",
    "بچه ها بجان خودم اين كارت عروسي رو يك ساعت پيش برامون اوردن بگو خب حالا با اين مضمون گوش كنيد \"\"نام فيلم خروج از دنياي مجردها برداشت اول اخر   تكرار اصلا ندارد كارگردانان پدر داماد و پدر عروس(بدلايل امنيتي براي حفظ جان اسم نميبرم) نقش افرينان باهنرمندي اقاي توتور خان ودوشيزه غرغروخانوم تاريخ اكران 21 6 92 لوكيشين هم ادرس مجلس هستش و اخر سر هم نوشته مجردها به بهشت نميروند...قابل توجه مجردها...نيس قابل عرض",
    "مــــــــــلتـــــــــــــــو برق میگـــــــــــیره قبـــــــــضش واســــــه ما میــــاد... :|",
    "میترسم چند سال دیگه که در این چیپس ها رو وا میکنیم، فقط بوش بیاد و دیگر هیچ !",
    "من هر وقت میام 4 جوک بهم میگه شما برنده جایزه شده اید ولی نمیدونم چرا بهم نمیدش \nآیا من مشکل دارم ؟؟؟؟\nایا 4 جوک مشکل داره ؟؟؟\nآیا جایزه برنده شدن جرمه ؟؟؟\nآیا من لیاقت جایزه رو ندارم ؟؟؟\nآیا می خوان یه پراید که صندوقش پر از پسته هست بدن و منو غافلگیر کنن؟؟؟\nآیا باید از فیله جایزمو بگیرم ؟؟؟ اون لامصبم یه جور اخم کرده وقتی تو چشاش نگاه می کنم موذب می شم .",
    "به این جمله ها توجه کنید:\nتکراری\nقوانین سایت\nجالب نیست!\nتایید شد!\nدر انتظار تایید\nاینا بیشترین نقش رو تو غم وشادی این چند سال من داشتند!!",
    "ما ز یاران چشم یاری داشتیم هندوانه كاشتیم اما كدو برداشتیم",
    "برای کاربران 4جوک چند حالت عصبی ممکنه پیش بیاد\n1.زیر پست ارسالی شون ببینن نوشته  :زیر لب غرغر میکنن یعنی شاید تایید کننده مطالب رو مورد عنایت قرار میدن بعد دوست دارن با مشت بکوبن تو مانیتورشون.\n2.زیر پست ارسالی شون ببینن نوشته  زیر لب غرغر میکنن وبه خودشون قول میدن دیگه 4جوک نمیام!!!دوست دارن لپ تاپشونو بکوبن زمین\n3.زیر پستشون نوشته غر غر که سر جاشه پیش خودشون میگن بابا اینا پارتی بازی میکنن از مطلب من طولانیتر هم بود تایید شد\n4.نوشته باشهبه زمین وزمان فحش میدن که من اینو ازخودم در آوردم چطور تکراریه؟؟\n5.زیرش نوشته باشه  تریپ انیشتین به خودشون میگیرن-دنبال لینکش میگردن وقتی هم که پیداش کردن یه لایک میزنن -دومیش رو هم میزنن{پناه بر خدا یبار دیدی شد دوبار لایک بشه!!!}\nفرداش دوباره روز از نو روزگار از نو",
    "بچه ها جاتون خالی تو برنامه ی قند پهلو شبکه هفت مجریه گفت:کارای فانتزیم گاهی خوبن.یکی از دوستان میگفت فانتزیه من اینه که برم بانک با گوشیم حرف بزنم بگم حالا وقتشه بیاین تو شروع کنین.تو یه برنامه ی طنز بعلت کمبود سوژه از فور جوک استفاده میکنن.به سلامتی فور جوک بزن ......",
    "ﻳﻦ ﺩﺧﺘﺮﺍﻳﻲ ﻛﻪ ﺍﺳﻤﺸﻮﻧﻮ ﻣﻴﺰﺍﺯﻥ:\n ﻓﺮﻧﺎﺯ ﺟﻮﻥ\n ﺛﺮﻳﺎ ﺑﺎﻧﻮ\n ﻣﺮﻳﻢ ﺟﻮﺟﻮ \nﻣﺜﻪ ﺍﻳﻨﻪ ﻛﻪ ﭘﺴﺮﺍ ﺑﺰﺍﺭﻥ: \nﺣﺎﻣﺪ ﺳﻴﺒﻴﻞ \nﻣﻤﺪ ﭘﺸﻤﺎﻟﻮ \nﺣﺸﻤﺖ ﻣﺎﺭﻣﻮﻟﻚ:| \nنکنید از این کارا آغـــا\nمِستِر جِفِرسون",
    "سلامتی کاپیتان جک اسپارو ( بازیگر نقش اول دزدان دریایی کارائیب ) که با اینکه همش دنبال منافع خودش بود و به همه کلک میزد ، اما هر وقت می دید دوستاش تو خطرن ؛ دوستاشو به منافع شخصی خودش ترجیح میداد .\nبکوب لایکو به سلامتیش ...",
    "یــکـی دیــگــه از اون اصـطــلــاحــاتــــ چــرت ولـــی رایـــج :\n\" مــیــخــوای راســتــشــو بــگــم بــهــتـــ ؟؟ \"\nنــه والـــااا\nمــرگ تــو اصـلـا راضــی نـیـسـتـم ایـنـقـدر مــرام بـــذاری هــمـون دروغـشــو بــگــو\nواااااااااااااالا بـــه خـــداااااااااااااااااااا",
    "دهه ی شصت اگه از جوونا میپرسیدی ماشین مورد علاقت چیه:\nاونا با کلی ذوق و شوق میگفتند: جوانان گوجه ای\nاما حالا از بچه های الان می پرسی چه ماشینی دوس داری میگه:xwmjhap528z\nوالا آدم نمیدونه اینا چی هستن!",
    "یکی از لذت بخش ترین کارایه دنیا اینه که وقتی یکی داره رو صندلی میشینه ، صندلی رو بکشی و اون تالاپی بخوره زمین\nبدجور آدم خر کیف میشه\"",
    "عاغا ی رقیب سر سخت واس GLX پیدا کردم sony ericson vivaz pro u 8.\nتبلیغ نیس ولی لامصب خیلی راحت از جیب بیرون میاد!!!!!!!!!\nباور نمیکنید برین امتحان کنید",
    "چن روز پیش ی پست خوندم درباره تیم پرسپولیس بود هفتصدو خورده ای لایک خورده بود!!!!!!!!!!!!!!!!!!!!!!!!!!!!\nفقط استقلاللللللللللللللللللللل!!!!!!!!!!!\nخاهشا استقلالیا لایک بارون کنننننننننن",
    "خر کیف یعنی راننده تاکسی باشی و دانشجوی پزشکی رو سوار کنی اونوقت وقتی می خواد پیاده شه بر حسب عادت به محیط دانشگاه بگه: مرسی استاد!",
    "حسینی بای رفته از روبات سخنگوی ایرونی گزارش گرفته.اسمش نیما بود و ایرانی ها ساختن فقط نمیدونم چرا ایرانی حرف نمیزدو فقط انگلیسی می حرفید...made in iran یعنی این دیگه مشکلیه؟؟؟؟؟؟؟",
    "دیدین تو تلویزیون وقتی کفش تن تاک رو تبلیغ می کنن، میگن اگه از این کفشا استفاده کنین می تونین کلی راه برین بدون این‏که خسته بشین!!!تازه کالری هم میسوزونین!!!!!!!!عاخه ورزشی که توش خسته نشیم اسمش ورزش میشه عایا؟؟؟!!!اصن اگه خسته نشیم که کالری نمی‏سوزونیم!!!واقعاً طراح این کفشا چیکار کرده که بدون خسته شدن میتونیم کالری بسوزونیم؟؟؟\nلایک=منم موافقم",
    "آقا از دیزوز که دختر همسایمون برامون آش آورده تو دلم ولوله شده.یه حال عجیبی دارم.امروز رفتم پیش دکتر گفتم آقای دکتر به دادم برس تو دلم ولولست.معاینه کرد گفت غذای مسموم خوردی گلاب به روتون اسهال گرفتی.خوب خانمای محترم نکنید اینکارارو چرا با جون پسرا بازی میکنید؟این آش مال کی بوده دادی ما خوردیم؟تازه بابامم تو دلش ولوله بوده نمیگفته.",
    "از غضنفر پرسيدند:سه تا از اعضاي بدنتو نام ببر?گفت:معده,مري,سارا!!گفت:سارا ديگه چه صيغه ايه!!?گفتم:سارا جيگره لايك:جان مادرت بي لايك نرو!B-)",
    "ما انسان ها 1/3 از عمرمون رو خوابیم و 2/3 عمرمون رو زندگی میکنیم البته در کشف جدیدی به اثبات رسیده است که این آمار فقط در مورد آقایان است در مورد خانم ها آمار میگه : 1/3 خوابن 1/3 جلوی میز آرایشن 1/3 در حال غیبت اگر شد جایی داشت زندگی اونهم با غر زدن\nخدایا به ما مردها صبر بده",
    "اقا من نمی دونم من در کودکی په جور موجودی بودم الان هر کدوم از گودزیلاها خانواده کار میکنه میگن به تو رفته البته فقط کارها ی بدشون به من رفته این جور که خانواده به من لطف دارن میترسم بیان منو و برای ازمایشات ژنتیکی ببرن و شروع به کشف ماهیت من بکنن",
    "آآآآآآآآآآهااااااااااااااااااااااااای ، شرکت اپل با اون همه دبدبه کبکبه\nفکر میکنی خیلی هنر کردی آیفن 5 زدی؟\nهر وقت تونستی موبایلی بسازی که راحت از جیب در بیاد اونوقت بیا قدقد کن.",
    "طریقه معذرت خواهی دخترا:\nببخشید،\nولی تقصیر خودت بود!",
    "تهران رفتیم فرودگاه دنبال یه عده یکی از اون سالن اولیه که نمیدونم اسمش چیه اومده بیرون\nپرسیدم اهوازه ولی یادم رفت اولش بگم پروازه اهوازه.\nطفلی دور و ورشو نگا کرد گفت نه تهرانه خواستم چمدونشو گاز بگیرم گفتم وسایله شخصیشه \nزشته فقط مطمئن نیستم تا حالا جان به جان افرین تسلیم کرده یا نه",
    "نصیحت کردن در خانواده ها باید ساماندهی بشه\nینی مثل معاینه فنی یه برچسب بزنن روت که قبلا نصیحت شدی\nدوباره یکی نیاد در مورد همون موضوع حرف بزنه !",
    "یه قانونی هم هس که میگه هروقت دیرت شده کل دنیا دست به دست هم میدن تا دیرتر برسی به مقصد.....",
    "دخترایی که ازدواج میکنن دو دسته هستن:\nیا داداشهاشون دوست دارن!\nیا دوستاشون داداش دارن!!",
    "ﻣﺎ ﺯ ﯾﺎﺭﺍﻥ ﭼﺸﻢِ ﯾﺎﺭﯼ ﺩﺍﺷﺘﯿﻢ\n.\n.\n.ﺭﻓﺘﯿﻢ ﺩﮐﺘﺮ ﭼﻨﺪﺗﺎ ﻗﺮص ضد ﺗﻮﻫﻢ ﺩﺍﺩ ﺧﺪﺍﺭﻭ ﺷﮑﺮ ﺍﻻﻥ ﺑﻬﺘﺮﯾﻢ",
    "اقا چرا ملت فکر میکنن تو گیمنت همه کاری انجام میشه شاید دید هر کسی فرق داره( حتی بابایه خودم) من که همه جورشو دیدم ولی این یکی دیگه نوبره طرف کپسول اورده میگه اینجا کپسول پر میکنن بار پروردگارا توبه",
    "خدایا مگه من چه گناهی کردم که قسمت چک ذهنمو از پنچ شنبه ظهر تا صب شنبه راه میندازی خداااااااا.\nاثلا یه وزی\nتازه اونم یه جکایی که آدم روده بر میشه از خنده.\nلایک =خدا شفات بده\nخخخخخخ کرم ریزی رو حال کردی",
    "ضد حال يعنى:\nتماشاى بازى دو تيم استقلال و پرسپوليس...\nواقعا که...!!!",
    "اسکل یه جونور نیست؛ اسکل دوست منه که با یه شماره جدید اس میده\n این شماره جدیده منه!! \nبابا میدونم این یه شماره جدیدته، خودت کی هستی الاغ؟؟",
    "فقط یه خواننده ایرانی میتونه با متن غمگین : میرم من ازاینجا میرم ***من نمیخوام عاشق بمیرم ***حیف که وقتی برمیگردی خیلی پیرم آهنگی بسازه که قرت بگیره !",
    "تا حالا نشده ی بار تیریپ بغض و تنهایی بیام..\nاین اب دماغ لعنتی زود تر از اشکم نیاد..\nخو لامصب بذار یکم حس بگیرم بعد ابراز وجود کن :| \nJust this",
    "همه مامانا فکرمیکنن بچه شون خیلی خوش قیافس ولی همشون در اشتباهن فقط یکیشون درست فکر میکنه اونم مامان جاستین بیبره خ.خ.خخخخخ  خواگه خندت نمیادالکی خ خ نکن ایش..",
    "نیـمه گمشده من الان خیلی باید خسته شده باشی نه !؟\nآخیییی طفلی از بس دنبالم گشته خسته شده !\nجا داره از همین تریبون بهش خسته نباشید بگم\nو بگــم که نا امید نشو \"خواستن توانس\" اســـت\nبه حرف اینایی هم که میگن گشتم نبود نگــرد نیست\nگوش نده اینا خعععلی حسودن میخوان ما بهم نرسیم !!\nخب دیگه تنبلی نکن بلندشو تلاشتو بیشتر کن تو موفق میشی",
    "آقا کیا وقتی چراغ راهنمایی 2ثانیه مونده تا قرمز بشه گاز میدن تا بهش برسن و چهار راه رو رد کنن؟",
    "تا حالا براتون پیش اومده تو وضعیتی گیر کنین که ندونین بخندین یا گریه کنین ؟\nآقا ما دیروز حالمون از این شهر آورد داشت بهم میخورد که یهو مغزهای متفکر شبکه سه چپ و راست زیرنویس میکردن :\n1) با خاموش کردن لامپ های اضافی از دربی لذت بیشتری ببرید \n2 ) تنها نگریستن به پله ها کافی نیست باید از آنها بالا رفت\nو .........\nخو لامصبا چه ربطی داره ؟ رابطه لامپ اضافی با لذت چیه ؟ بابا کدوم پله رو میگین ؟ ما کی قرار بوده بریم بالا ؟",
    "آورده اند که کفن دزدی در بستر مرگ افتاده بود،پسر خویش را فراخواند، پسر به نزد پدر رفت گفت ای پدر امرت چیست ؟پدر گفت ،پسرم من تمام عمر به کفن دزدی مشغول بودم و همواره نفرین خلقی بدنبالم بود اکنون که در بستر مرگم و فرشتهءمرگ را نزدیک حس میکنم بار این نفرین بیش از پیش بردوشم سنگینی میکند.از تو میخواهم بعد از مرگم چنان کنی که خلایق مرا دعا کنند و از خدای یکتا مغفرت مرا خواهند. ..\nپسر گفت ای پدر چنان کنم که میخواهی و از این پس مرد و زن را به دعایت مشغول سازم\n‫پدر همان دم جان به جان آفرین تسلیم کرد.\n‫از فردا پسر شغل پدر پیشه کرد با این تفاوت که کفن از مردگان خلایق می دزدید و چوبی در شکم آن مردگان فرو مینمود وازآن پس خلایق میگفتند خدا کفن دزد اول را بیامرزد که فقط میدزدید وچنین بر مردگان ما روا نمیداشت.",
    "چند شب پیش خونه آبجی اینا بودیم کلی هم شلوغ بود تقریبا همه فامیل بودن ، رفتم تو حیاط یه هوایی بخورم که چشم افتاد به سگشون (خیلی خطریه ولی من باهاش شیشم ) رفتم نزدیکتر دیدم داره بی تابی میکنه فکر کردم گرسنش باشه رفتم به آبجی گفتم به غذاتون سگ دادین!!!!\nهیچی دیگه در اون لحظه آبجیم داشت گازرو گاز میگرفت بقیه هم هر چی که دم دستشون بودو . یعنی آدم تو فاضلاب شنا کنه ولی اینجوری تو جمع ضایع نشه!!!!",
    "ﻋﻼﻗﻪ ﺍﯼ ﮐﻪ ﺍﺯ ﺭﻭﯼ ﻋﮑﺲ ﭘﺮﻭﻓﺎﯾﻞ ﻓﯿﺴﺒﻮﮎ ﺑﻪ ﯾﻪ\nﻧﻔﺮ ﭘﯿﺪﺍ ﻣﯿﮑﻨﯿﺪ ،\nﻣﺜﻞ ﺍﻧﺘﻈﺎﺭ ﻏﺬﺍ ﺑﺮ ﺍﺳﺎﺱ ﻋﮑﺲ ﺭﻭﯼ ﻣﻨﻮﯼ\nﺭﺳﺘﻮﺭﺍﻧﻪ،\nﻻﻣﺼــﺐ ﭼﯿﺰﯼ ﮐﻪ ﺳﻔﺎﺭﺵ ﺩﺍﺩﯼ ﻫﯿﭻ ﺷﺒﺎﻫﺘﯽ ﺑﺎ\nﭼﯿﺰﯼ ﮐﻪ ﮔﯿﺮﺕ ﻣﯿﺎﺩ ﻧﺪﺍﺭﻩ !!!\nﮔﻔﺘﻢ ﺩﺭ ﺟﺮﯾـــــﺎﻥ ﺑﺎﺷﯿﺪ ... :))",
    "----- (~~~) ‏ (~~~) -----‏\nبه نظرم مسئولين بايد يه روز بين جمعه و شنبه قرار بدن...\nآخه اينطور يهويي وارد شنبه شدن خيلي سخته‏!‏‏!\nبه اون سري از مسئولين هم كه پرسيدن چه اسمي رو بايد روي اين روز گذاشت؛ بايد بگم كه: \"اين پيشنهاد منه: 1‏_پيش شنبه 2‏_پس جمعه 3‏_هيچ شنبه 4‏_ميان روز و...‏\"\nبعععععله :-‏)‏‏)‏‏)‏‏)‏",
    "×××××××××××××××××××××××××××××××××××××××××××××××××××\nامروز سر کلاس اموزش خلبانی(بعله بنده قراره خلبان بشم(قصد ازدواج هم ندارم)) نمیدونم چی شد بخث به اینجا کشید که من داستان گوز...واری ببخشید گوزن رو که پاهای لاغر ... داشت (یکی از پست های 4جک بود)\nرو گفتم استاد هم ن گزاشت ن برداشت کفت \"خاک بر سر معتاد 4جکت (بعله درست شنیدید/خوندید) بکنم پاشو برو بیرون!!شوخی شوخی برای 5 دقیقه انداخنم بیرون!\nخوب خودشم معتاده دیگه!!!\nاستاد اگه مطلبو خوندی یه میس بنداز دیگه نیام سرکلاس!\n×××××××××××××××××××××××××××××××××××××××××××××××××××",
    "یــکــــــ جــمـــلـــه فــلــســفـــی زیـــبــــا:\nســــطــــح تـــحــصــیــلـــاتــــــ افـــراد هـــــــیـــــــــچ ارتــبــاطـــی\n.\n.\n.\nبــه شــمــا نـــداره\nحـــالـــا درســـت یـــادم نــیــســت ولــی یــه چــیــزی تــو هــمــیــن مــایــه هــا بـــود ^ـــ^",
    "عاغا...\nالان منظور 4jokاز این گوسفنده که پایینش نوشته طنز چیه؟\nما میخندیم شبیه گوسفند میشیم؟\nگوسفندتون خنده داره؟\nشما گوسفند دارید گوشتشم کیلو سی تومنه ؟\nما گوسفنده خنده دار میفروشیم؟\nلاِیک=همیشه که نباید مفهوم لایک چیزی باشه از سر مرام بزن لایکو",
    "از وقتی که پیتزا رو با سیر ترشی خوردم...\nپدرم رفت مشهد....\nمیگه تا حاجت نگیرم برنمیگردم...\nمن :ا\nسیرترشی :)\nاردلان تمجید :ا",
    "☺☻♥♦آقوی همساده♣☺☻♥♦♣\nاینقد که هفته اول مهر عذاب میکشم از خواب پاشم فردوسی تو 30سال نوشتن شاهنامه نکشید.........",
    "☺☻♥♦آقوی همساده♣☺☻♥♦♣\nگرانشی که هفته اول مهر من به بالشم دارم.......نیروی جاذبه زمین نداره.",
    "فقط یه ایرانی می تونه اینو باور داشته باشه که در اتوبان با زدن جفت راهنما(فلاشر)مجازه دنده عقب حرکت کنه؟!والا!!!!!!",
    "یه بنده خدایی برا چند روز میره روستا.بعد از چن وقت عکسشو بالای خر میفرسته برا مامان باباش.پایینش مینیویسه:سلام پدر بالایی منم.",
    "حکایت\nگوزنی بر لب اب چشمه ای رفت تا اب بنوشد. عکس خود را در اب دید، پاهایش در نظرش باریک و اندکی کوتاه جلوه کرد.  غمگین شد. اما شاخ های بلند و قشنگش را که دید شادمان و مغرور شد. در همین حین چند شکارچی قصد او کردند. گوزن به سوی مرغزار گریخت و چون چالاک میدوید، صیادان به او نرسیدند اما وقتی به جنگل رسید، شاخ هایش به شاخه درخت گیر کردو نمیتوانست به تندی بگریزد. صیادان که همچنان به دنبالش بودند سر رسیدند و او را گرفتند. گوزن چون گرفتار شد با خود گفت: دریغ پاهایم که ازان ها ناخشنود بودم نجاتم دادند،اما شاخ هایم که به زیبایی آن ها می بالیدم گرفتارم کردند.",
    "رفتم مغازه آدامس بخرم گفتم Orbit چند؟\nگفت 2500 تومن!\nگفتم گارانتی ام داره؟\nطرف بهش بر خورد ^_^",
    "اصن من از بچگی پیام آور صلح و دوستی بودم ! چه جوری ؟ یادمه حداقل هفته ای چهار روز وظیفه شریف پیام رسانی بین مامان و بابام رو که با هم قهر بودن عهده دار بودم ، یعنی عشق و صمیمیت توی خونه ما موج می زد ...\nاینا به کنار ، من موندم بیست سی سال پیش که نه بلوتوث اختراع شده بود نه mms نه اثر گرده افشانی کشف شده بود ، ما چهار تا بچه چه جوری پا به عرصه وجود نهادیم عایا ؟؟؟ \nلایک نکنیدا اصاب ندارم سی ساله دارم میگردم جوابم تو هیچ کتابی نیس !",
    "یه بچه از دوستش می پرسه دو دو تا؟\nدوستش می گه شیش تا\nاولی یکم فکر می کنه و میگه:آها از اون لحاظ",
    "یارو از نیمرخ شبیه قالپاق پیکانه\nاستاتوس زده درگیرم نشو رسوا نمی شوم!\nآخه پلشت تو خوبه عامل جنگ جهانی سوم نشدی!",
    "خدا نکنه یکی از اقواممون واسمون از شهرستان یه چیزی بیاره مامانم کلید میکنه تا یه عمر همونو واسه نهار و شام و صبحونه داریم اخیرا یه گونی لوبیا سبز واسمون اوردن",
    "شما هم وقتی بچه بودین موروچه و زنبور و گربه هایه محل از دستتون اسایش نداشتن چند ساله میبینید این جانوران چقدر پر رو شدن دلم واسه بچگیم تنگ شد",
    "مهــریه زن آیندت رتبه جهــانی پرسپولیس نباشه صلوات",
    "دوستان شومام عین من شبا وختی مسواک میکنین بعدش عین مونگلا تو آیینه به خودتون میخندین؟؟؟؟ \nیا فقط من این ناهنجاریو دارم؟؟؟؟:دی",
    "ما اینقدر تو خونمون دموکراسی داریم که هم من هم همسرم هر دو پارچ آب رو سر میکشیم !!!!!!!!!!!!!\nتازه پسرمم که 15ماهشه دوست داره با پارچ آب بخوره !!!!!!!!!!!!!!\nدلتون بسوزه !",
    "شما هم مثل من اول جوکتونو میفرستین بعد جستجو میکنید یا فقط من اینجوریم؟؟؟!!!؟؟؟",
    "کمیته امداد از بعضی شهروندان خواست بعد از انداختن پول در صندوق صدقه سوار صندوق نشوند",
    "تبلیغ جدید شرکت سایپا :\nحادثه و هیجان را با ما تجربه کنید؛ شاد بروید شادروان برگردید...",
    "وقتی تو 4جوک عضو شدم یه حس فوق العاده ای داشتم که اگه تو مدرسان شریف ثبت نام میکردم این حسو نداشتم!\nوالا!",
    "میدونید از وقتی با مخاطب خاصم حرف زدم تازه فهمیدم که چرا زبان فارسی هر سال با همون درسا تکرار میشد.\nپسرا پرچم ها بالاتر",
    "دختر ۱۲ساله اومده پست گذاشته\n“از درد تنهایی بمیر اما زاپاس عشق کسی نشو …”\nخب سوالی که پیش میاد اینه که عروسک این بچه رو\nکی ورداشته ؟؟",
    "تربيت بچه ها از زماني خراب شد كه مستراح ها رو از گوشه حياط آوردن بغل پذيرايي. بچه اي كه صداي .... بوق....  باباشو بشنوه ديگه ازش حساب نميبره .خخخ",
    "مغازه نشسته بودیم ساعت 3 بعد از ظهـــــــــر\nمگس پر نمیزد که حتی مگس بپرونیم\n2تا دختر ( از این مثلا با کلاسا) اومدن دارن ویترینو نگاه میکنن\nبعد دختر اولیه گفت : عسیسم میای بریم اسنک بخوریم ؟\n+ وااااااای اسنک چیه ؟!\n- اسنک چیزیه توش کالباس هست سوسیس هست ...!\n+ یعنی چی ؟\n- عجقم یچی بین پیتـــــــــزا با ساندویچ !\nآقا اینو گفن ما دیگه داشتیم میزدیم تو صورت هم از بس میخندیدیم               ( ما به گاز اعتقادی نداریم !)\nاز دست این دخترای گل مملکت !",
    "گاهی وقتام آدمایی پیدا میشن ک میخان آدرس سایتو اینجوری مینیویسن: \n wwwdat ........... datcam \nینی دیده شده دارم عرض میکنما",
    "یه ماشین لوکس شاسی بلند دیدم که سانروفشو باز کرده بود و ۲تا بچه سرشونو عاورده بودن بیرون مث چی حال میکردن ؛ یاد بچگیای خودم افتادم ، همچنین حسی رو پشت وانت تجربه میکردم !",
    "يه بچه هم نداريم بهش قول بديم معدلش بيست شه براش PSP ميخريم . بعد معدلش بيست شه براش نخريم . بره دنبال پدر مادر واقعيش بگرده .\nلايك = مگه مرض داري ؟",
    "*^_^*Soltan***Mm72*^_^*\nعاغا ما تا 7 سالگی زبون مادریمون رو با آنتن میگرفتیم اون وخ این گودزیلاهای بی شعور از 5 ماهگی دارن زبون دراز میشن برا ما. فقط میترسم موقع اینا سربازی نمونه.\nما نسل سوخته نیستیم ما بدبخت های روزگاریم به قرعان. هعععععی\nلایک: هعععععی",
    "عشق ینـی:\nقـرمـه سبزی+سیب زمینـی سرخ شده بـآ سس کچـآپ+پیتــزآ مخلـوط+بستنــی پستـه ای!\nهمیـن و بس! :) نظرمـه:x شکـمو هم خـودتی:|",
    "به امید برد استقلال در \nدربی 77\nبه افتخار 7 مقدس ...\nاستقلالی ها بترکونین لایکــــــــــو!",
    "عـآغـآ مـن دیگـه میخـوآم لج بـآزی رو بـآ دخدرآ کنـآر بزآرم :)\nولـی هـرکـآری میکنـم پـآرک دوبلـشون یـآدم نمیـره:|\nخـدآیی دمتـون گرم! استـآدآنـه میزنین تـو جدول:))))))))\nپسـرآ دَسسسسسس!",
    "میخوای پستات بیشترین لایکو بخوره چل بار بگو چارجک تو حلق چار تا چار جکی که چار ساله چار تا جک نمیتونن تواین چار جک بذارن...نخند جدی بگیر من جدیش نگرفتم چند هفته ست جکام تایید نمیشن",
    "معلم ها همیشه واسه دانش آموزاشون آرزوی موفقیت دارند و دانش آموزان برای آنها آرزوی تصادف در راه مدرسه :دی :))",
    "×××××××××××××××××××××××××××××××××××××××××××××××××\nقبز تلفن قبل از کشف چهار جک: \n5000 تومان  بلکم کمتر\nقبز تلفن بعد از کشف چهار جک:\n45000...  تومان بلکم بیشتر\n×××××××××××××××××××××××××××××××××××××××××××××××××",
    "گفتم غم تو دارم / گفتا برو کصافت / گفتا تو ماله من شو / گفتا با این قیافت؟؟؟\nکلا آدم بی شعوریه هر چی میگم فوش میده",
    "پزشکان اصطلاحاتی دارند که ما نمیفهمیم\n.\nعوض ما هم درد هایی داریم که انها نمیفهمند",
    "×××××××××××××××××××××××××××××××××××××××××××××××××\nروز نامه محلی امروز صبح بخش نیاز مندیی ها:\n\"\"به یک عدد گوسفند جوان نیاز مندیم!!\"\"\nمن هرچی فکر کردم نتونستم قیافه طرفو تو ذهنم تجسم کنم!\n×××××××××××××××××××××××××××××××××××××××××××××××××",
    "من چندوقتی بود اوضاع خوبی نداشتم و میومدم 4جوک تا بلکه بتونم خودمو خالی کنم . اما بعد از 4 ماه اونی که باید بهم زنگ بزنه زنگ زد و خلاصه بعد از کلی حرف مشکلمون حل شد .\nالان هم خیلی خوشحالم . \nبه سلامتی 4 جوک که توی بدترین شرایط بهمون حال داد .\n---___--- محسن ---___---",
    "حیف نون پنيرمحلي ميبره خارج‎,‎تو فرودگاه ميگيرنش وقتي پنير رو آزمايش ميكنن حاوی 72 نوع بيماری بوده_‎.‎10سال زنداني ميشه‎.‎به خودش ميگه:خدا رحم كرد کشکارو نیاوردم وگرنه اعدامم میكردن!",
    "کلیه وسایل خونه حیف نون رو دزد برد بجز یه قالی، پلیس اومد گفت : چرا قالی رو نبردن ؟ حیف نون گفت برای اینکه یه شیر نری مثل من روش خوابیده بود",
    "آیا میدانستید در تاریخ ۱۳۵۲/۶/۱۶ پرسپولیس ۶گل به اس زد واین دربی در ۱۳۹۲/۶/۱۵در حالی که یک روز مانده به ۴۰ سال  انجام میشودو.پرسپولیسی هاطی این ۴۰ سال  غیر از آن ۶ گل هیچ افتخاردیگری ندارند که بتوانند به رخ استقلالی ها  بکشند  هرکی میگه داره بره وقتی ۲ بار قهرمان آ سیا شد بیاد      لایک",
    "این پست رو یکی گذاشته بود ..........ینی من مرده ی نظرسنجی برنامه نودم \u2029برد پرسپولیس 51درصد\u2029برد استقلال 37 درصد\u2029مساوی 12 درصد\u2029پرسپولیسی ها پرچممون محو شد اینقدر بالاس ..........آره خیلی بالایید ۴۴۴جهان،آره دیگه داره پرچمتون محو میشه ، اینم پست من ..... شما یادتون نمیاد  وقتی پرسپولیس قهرمان شد   وقتی دربی نگاه میکردم پسته میخوردم.تو یخچال مرغ بود با ۱۰۰ تومن میشد ۱ لیتر بنزین زد .  D:                لایک هم نکردی اشکال نداره",
    "آغایون،خانوما)بچه ها(\nمیگم انقد از کلمه\"منم\"تو جملات محبت عامیض مخصوصا \"منم دوست دارم\" رو اعصابمو حالمو به هم میزنه:-X:-X:-X:-X:-Xک میخوام ی نارنجک ببندم برم زیرش از بین ببرمش خیال همه رو راحت کنم از این\"\"منم\"\"\nخواهش کسی نگه\"منم\" میام اعصاب ندارما:O:O\nروحم شاد و یادم گرامیo_O",
    "ی روز با مخاطب خاصم رفتم سینما وسط فیلم گف حوصلم سر رفته با گوشیم میرم فیس بوقق بعد ۱۰ دقیقه گف میرم دستشویی و برمیگردم  گوشیش رو داد به من و خودش رفت منم فضولیم گل کرد رفتم  تو فیس بوقش دیدم با۶۴۸ پسر دوسته و مخاطب خاص ما شده مخاطب عام همه هیچی دیگه همون جا ولش کردم رفت",
    "فقط یه ایرانیه که وقتی دنبال یه روش برای کاهش وزن می گرده\nمی پرسه چی بخورم که لاغر شم؟\nبرای لاغر شدن هم می خواد بخوره!",
    "یه سوال دوستانه\nاین دخترایی که تو دانشگاه و سیزده بدر کفش پاشنه 15سانتی جلو باز( به قران خودم به وضوح دیدیم)پاشون میکنن.همون دخترایی نیستن که با مانتو شلوار مدرسه کفش پاشنه بلند پاشون میکردن با جوراب رنگی الان بزگ شدن  و داف پنداری میکنن؟؟\nخودشونن نه؟؟؟؟؟؟؟؟؟؟؟",
    "آغا یه سوال\nنظر به اینک گیاه قهوه 700 سال پیش کشف شده.\nقبل از کشف قهوه به رنگ قهوه ای چی میگفتن؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "اینکه بعد از خواستگاری یه نشون می‌خرن می برن واسه عروس\nیه چیزی تـــــو مایه‌های همون بیعانه‌ ست\nینی این دخترتونو واسه ما نیگر دارین میایم می‌بریمش :)))",
    "سرشام بودیم داداشم(حامد)داشت تعریف میکرد که زن دوستم پوریا مثه موم تو دست پوریاست یهو گوشیش زنگ خورد از قضا پوریا بود گفت حامد دستم به دامنت من امشب میخوام با پسرخالم برم بیرون زنم از پسرخالم خوشش نمیاد من ساعت نه و نیم بهت می تکم تو بزنگ بگو فلان نرم افزاره رو دارم ولی دارم میرم مسافرت همین امشب بیا بگیرش تا منم به این بهونه بزنم بیرون.\nالان سوالی که پیش میاد اینه که پوریا مثه موم تو دست زنشه یا زنش مثه موم تو دست اینه؟؟؟",
    "خدا جونم يه سؤال فني!\nنميشد اون همه خواثيط!(خاصيت) كه تو شلغمه تو چيپس و پفك بود",
    "پشته کامیونه نوشته بود : عاقبت ته کلاس نشستن!!!!!!",
    "دوستان این چه اسمای درهمیه که گزاشتین تو نام فرستنده!! \nمعلوم نیست دختره یا پسر!!\nادم گیج میشه نمیفهمه اول باید لایک کنه بعد بخونه!!!\n*یا...\n*\nاول بخونه بعد لایک نکنه!!!\nای بابااااااااااااااا",
    "عاقا دیروز یه دختری رو دیدم که پارک دوبل کرد...اولش باورم نشد جلوتر که رفتم دیدم آآآ این که جاستینه....:|",
    "برا بعضی از این دخترا باید ازین بسته های بالا بالا خرید دوباره از ابتدا زبان فارسی یاد بگیرن \nآخه عجیجم یعنی چی؟\nلایک : واقعا",
    "عاغا کلاسای تابستونیمون شروع شده...زیست داشتیم ...معلممون اومد سرکلاس بعد اینکه خودشو معرفی کرد گفت بچه ها زیست دوم تجربی خییییییییلییییییییی سخته پدرتون در میاد پوسسسستتونو میکنم حالام برید بگید معلم مارو عوض کنید اگ میخواید\nدرون لحظه منو بچها:-!!!!!!\nزیست دوم:-pppp\nانرژی مثبت و امید:-(((((((((((",
    "لـذت تـوالت رفـتن تـوي خــونه ي خــود آدم اينقــدر بالاســت كــه كلمـات تـو توصــيفش عاجــزند اصن وقتي سر توالت ميشــيني يــه آرامشــي داري كـه تــو صــد تا تــوالت ديگــه نـداري\nپيام اين متن: هيجــا تــــــــــــــــوالت خــود آدم نميشــه",
    "آقا میدونید چه کسانی واسه رسیدن مهر ماه لحظه شماری میکنن؟نمیدونید.میگم\n1)کلاس اولی ها\n2)دانشچویان جدیدالورود\n3)بچه های خرخون\nحالامیتونید بعدازیافتن افرادی که دارای همچین شرایطی هستن را مورد ضرب وشتم قرار دهید",
    "دیروز شبکه پویا(بچه خودتی!!!) یه سوتی داد در حد بوندس لیگا:\nپسره اومده میگه بابا نمی دونم قسطنتنیه(بی سوادم خودتی !)با کدوم ت نوشته میشه دو نقطه یا دسته دار بعد آورده نشون باباش داده \nنگا کردم دیدم انگلیسی نوشته...\nاصن یه وضی خو بچه های مردم همینارو می بینن میشن گودزیلا دیگه...",
    "اونقد که من خوبم ...خود خوب اونقد نیس :))))))))))",
    "مرکز ژیوفیزیک دانشگاه تهران هشدار داد روز 15شهریور 1392 زلزله ای به\nقدرت 11 ریشتر کل ایران را میلرزاند\nمرکز این زمین لرزه \n.\n..\n.\nورزشگاه ازادی میباشد،\nاین مرکز از هواداران استقلال خواست که به ورزشگاه نروند . چون\nپرسپولیس زلزله،محبوب هر چی دله",
    "خوبی پراید اینه که بعد از تصادف زجر نمی کشی در جا میری اون دنیا!!!!!!\nروز به روزم داره گرونتر میشه.",
    "عاغا می خواستم بدونم شما هم وقتی با یه دختر دوست میشین بعده چند روز واسش خاستگار میاد یا فقط من اینجوریم؟ \nاین دفعه پنجم که اینجوری میشه!!!!!",
    "وقتی که فیلم برداری سریال(جواهری درقصر) تموم شده بود  کارگردان داشت هارد لب تاپشو فرمت میکرد\nبانو چوییdeleted\nافسر مینجانگو deleted\n4جوکdeleted\nعالی جنابdeleted\nبانو هنdeleted\nیانگوم\nدرهمین لحظه بااین پیغام روبرو شد\nerror:yangom can not be deleted",
    "یکی از دغدغه های بچگیام این بود که  چرا این بستنی زی زی گولو ها رو کامل گرد درست نمی کنن که بشه باش فوتبال بازی کرد؟\nخب پول نداشتیم دو تاشو با هم بخریم :(  (بستنی و توپ)",
    "اول سلام!(اولین پستمه)\nدر یک اطلاعیه فوری سازمان هوا شناسی استان تهران اعلام کرد که به علت افزایش ریز گرد ها در این استان هوای ازاد دیگر قابل استشمام نیست و شهروندانی که قصد زنده ماندن دارند باید هوای سالم را به صورت بسته بندی از فروشگاه ها خریداری کنند!\nدر ادامه امده است: ممکن است که در بعضی بسته های تقلبی  مقداری شبه سیب زمینی نیز دیده شود(چیپس کجا بود برادر من؟!).در صورت مشاهده فورا مراتب را به ...(جک تموم شد دیگه)!",
    "عـآغـآ مورد دآشتیــم دختـره دوس پسـرشو بـآ لـوآشـک عوض کرده :|",
    "آقا،من یه چیز میگم اما باورش سخته ولی خداییش واقعیتداره; \nما توی اهواز زندگی میکنیم و اینجا خیلی گرمه،به همین دلیل پدرم دوتا کولر گازی نصب کرده،همین چند وقت پیش هم یه کولر (دو تیکه)خریده.\nحالا هرشب کولرهارو روشن میکنه،میشینه پای GEM TV و تا وقتی که سریال حریم سلطان تموم نشده کولر هارو خاموش نمیکنه. اگر هم خاموش کنه فقط یکی رو خاموش میکنه.\nحلا وضع ما توی خونه:\nمادرم دیگه با کاپشن توی خونه میگرده.\nمن و خواهرم توی اتاقمون ایگلو ساختیم.\nداداش بزرگم داره چند تا پنگوئن توی اتاقش پرورش میده.\nخواهر بزرگم داره چند تا نیزه میسازه تا با خرس های قطبی جنگ کنیم.\nلایک=صد رحمت به پدر ما.!\nلایک=اره داداش،ما هم پنگوئن داریم.",
    "ینی لذت کتکی که بعد از ناخونک زدن به سیب زمینیه سرخ شده از مامان هست\n.\n.\nتو خوردن همون سیب زمینی سرسفره نیس:|",
    "ضد حال يعنى:تو يه جمع يه جوک بگى هيچکس نخنده...ضد حال ديگه از اين بدتر...!!!",
    "اگه یه روز دستم به این حکمت برسه پدرشو در میارم همیشه بام لج داشته خخخخخخ",
    "آقا شماهم نفر اولی  هستین که پست خودتونو لایک میکنین تا بشه تعداد لایک ها یک یا فقط من اینموریم",
    "شيرى ب سمت آهويى دويد\nآهو دويد و دويد ودويد و دويد!!!\nسپس ايستادو ب شيرگفت\nبس است بى رحمى!همش شکارميکنى\nيکبارعشق را تجربه کن!\nهيچى ديگه فرداش شير رو ديدن داره کارت شارژ ميخره!!!!!",
    "من نمیدونم اینایی که\n \"آیا\"رو مینویثن\"عایا\"\n \"آقا\"رو مینویصن\"عاغا\"\n \"بله\"رو مینویثن\"بعله\"\n دغیغا چی رو میخان صابط کنن؟؟!\n اثلا میخام بدونم کدوم نحذط ثواد عاموضی درث خوندن!!؟ :|",
    "فقط به عشق این عضو شدم که بیام بهتون (بروبچز 4jok) بگم خیلی باحاتون حال میکنم و همتون رو لایک  و حمایت میکردم و بعدا هم همین طور خواهد بود جوکی ارسال نمیکنم چون مطمئنم به پای جوک های شما نمیرسه همین طور ادامه بدید !!:))",
    "آقا اين چه وضشه ظرف بشور خونه جاروكن سفره پهن كن سفره جم كن برو نون بگير فرشارو بشور اصن ميترسم دوروز ديگه منو بجا دختربگيرن وتو يه بعدازظهرسگيه سگي ودراقدامي نادر  واسم خواستگاربياد بعدش تو مراسم خواستگاري مامانم بگه وحيدجان چايي روبرداربيار ديگه،تا وارد شم بگه ماشاءالله ازهربيست انگشتش(سرجم دست وپا) هنرميريزه قربونش برم،بعدش واه واه واه شروع كنن به خنده هعييييي من برم ظرفارو بشورم شايدحالم بهترشه\nلايك:خخخخخ وضت خيلي خرابه",
    "تــوی کــتــاب نـــوشــتــه تــنــبــلــی کــار زشــتــه\nتــنــبــل هــمــیــشــه خــوابــه, جــاش تــوی تــخــت خــوابــه..\n.\n.\n.تـــا ایــنــجــا شــاعــر خــوب اومـــده بـــودا،\nبـــعــد یــهــو یـــارو ســادیــسـمـی مـیـگــه:\nپــاشــو پـاشــو بــیــدارش کـــن,از تــخـــت خــواب جـــداش کــن :|\nآخـــه بــگــو مــگــه مــرض داری؟؟؟",
    "یه سری ها هستن که یه جوری رو خودشون عطر اسپری خالی میکنن انگار تاروماره دارن سوسک میکشن!!",
    "یاد گرفتم\"دستانم\"ک یخ زد دیگر دستان کسی را نگیرم \n.\n.\n.\n.\nقشنگ از بالا با ساطور قطش کنم ک دیگه احساس سرما نکنه :|\nJust this",
    "ديده شده واسه خواستكاري طرف مي خواسته خيار بخوره بين ١٦ كشو ميدونسته نمكدون تو كودومشه اين نسل نسل ماست",
    "اگه الان آدامس شیک هایی که جای دویست تومن بقیه پول از بقالی گرفتم رو برم بفروشم \nشک نکنید میتونم یه لندکروز بخرم...\nمیدونم شمام همینکارو میتونید با آدامساتون بکنید !\nلایک=به همین سوی چراغ قسم!",
    "تو عاشقونه ها اومده سلامتی دختری ک گفت درسته ماشین نداره ولی دوستم داره...\nکلی هم لایک خورده بود  من سوالم اینه عایا خونه هم نداشته باشه بازم دوستش داره...\nاگه اینجوری بوده...\nجرات داری لایک کن لایک کن:O",
    "بعضی ها هستند  آهنگهای خواننده ها رو با غطهای فراوان چنان با اعتماد به نفس می خونن که آدم فکر میکنه خوانندهه اشتباهی خونده بود.",
    "زندگی چیست؟ خون دل خوردن اولش رنج آخرش مردن",
    "خسته شدم \nتا کی باید منت پدر مادرم بابت اومدن پیش تو بکشم.\nتو ام که همش ناراحتی.اس ام اس میدم هیچی به هیچی.جوک می فرستم می گی تکراری بود.\nخسته شدم آخه چرا رسمی نمی شیم.پدر مادرم بهم پول نمیدن برم اینترنتم و شارژ کنم تا بیام پیش تو.\nخسته شدم 4جوک خسته می فهمی.\nمی خوام یه چیز بهت بگم.\n4جوک:با من ازدواج می کنی؟\nلایک=خدا شفات بده\nلایک=4جوک باهاش ازدواج کن\nلایک=حق داری\nاون عقبیا لایک می کنن؟!!!",
    "☺☻♥♦آقوی همساده♣☺☻♥♦♣\nاگه این ایربگ هایی که به اسم چیپس و پفک به ملت میفروشن تو صنعت خودرو سازی استفاده میشد آمار سوانح رانندگی چقد میشد؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "امسال که گذشت،برنامه م واسه سال دیگه اینه برم کنار ِ یه بلالی وایسم، نخ دندون سانتی بفروشم ...",
    "همچين ميگن شير اگه پيرم بشه بازم شيره انگار شتر وقتي پير ميشه تبديل به الاغ ميشه!!!!!!!",
    "دو تا دانمارکی با هم همسایه بودن ... هر سی ثانیه برق یکیشون می رفت ... تحقیق می کنن می بینن از چراغ راهنمایی برق ميدزدیدن",
    "اینایی که تو عصبانیت هر چی دوست داری بهشون میگی اخر بغلت میکنن میگن باشه فقط تو اروم باش\nفتوشاپن ؟\nمن ازینا میـــــــــخوام ...",
    "دیروز رفتم خونه دوستم بیچاره باباش فوت شده نزدیک بود از سرما یخ بزنم .خخخ",
    "لیدیز اند جنتلمن‏(چرا فقط عاغا‏)‏\nدوستان یه خبر بد\nخبر اومده تو جهنم همه مخاطب ها،از قبیل خاص،فوق العاده خاص و... رو بدون آرایش میارن جلوت صف میکشن میگن اسماشونو بوگو\nخدایا غلط کردم،حاضرم با دایال آپ برم اینترنت،ولی این یکی نه\nکل کل نکنید،بیاید بریم توبه",
    "من خونه بخرم به هيچ عنوان برا پسرم اتاق درست نميکنم!\nبه چند دليل:\n-1ميدونم که تواون اتاق چه غلطايى قراره بکنه!\n-2وقتى کاربدى کرد جايى رو نداشته باشه که بخواد در بره وبگيرم مث خر کتکش بزنم!!\n-3وقتى دپرس شد نره درو از پشت ببند،حالو حوصله منت کشى ندارم:| ))",
    "معني لوگوي استقلال:\nسه تا دايره ضربدر دو تا ستاره مساوي است با ...\nشيش تا گل نا قابل از پرسپوليس كبير خوردن !\nبندگان خدا اينقدر به پرسپوليس ارادت دارن كه لوگوي باشگاشونم به پرسپوليس مربوطه ......\nسلامتي پرسپوليسياي عشقي نه آبياي قرتي.",
    "ﺟﺎﯼ ﺧﺎﻟﯽ ﺗﻮ ﺭﺍ ﻧﻪ شعر و ﺷﺮﺍﺏ پر می کند نه ساز نه سکوت..\n.\n.\n.\nﺍﯾﻦ ﺑﻘﺎﻟﯽ ﺳﺮ ﮐﻮﭼﻤﻮﻥ ﯾﻪ ﺟﻮﺭ لواشکِ آلبالو ﺟﺪﯾﺪ ﺁﻭﺭﺩﻩ ﻻﻣﺼﺐ ﺧﯿﻠﯽ ﺧﻮﺷﻤﺰﺱ ﻓﻘﻂ ﺍﯾﻨﺎ ﺟﺎﺗﻮ ﭘﺮ میکنن",
    "اگه بابایه شما هم یه خط در میون میگه: هم سنو سال تو که بودم اینکارو میکردم اون کارو میکردم یا باباتون از اون باباهاییه که فقط 3ماه رفته خدمت اندازه رامبو خاطره داره بیاید ببینید بابایه من چی میگه",
    "دقت کردین این یارو بابای این دختره تو فیلم شبکه 3 ماه رمضون همونی که میگف بگو خوب (کلا اسم همشون یادم رفت.انقدر کند ذهنم...) اوایل فیلم وقتی میومد رو صحنه از استرس و ترس دسشوییمون میگرفت...اما بدبخت انقدر تو فیلم زدن تو سرش کل جذبش رفت پسر دایی دو سالم جلو تلویزیون بهش میگفت آقا لوسه...\nآها اسمش یادم اومد اردلان....\nدو ساعت زور زدم ....\nولی کاش جا اردلان بودم ...دختر اینجوری دستم بود..چنان میزدمش.چنان میزدمش که پاشه بره تو افق...وقتی داش میرفت پاشو میگرفتم باز تا میخورد میزدمش بعد میگفتم تا من نگفتم حق نداری بری تو افق دختره ی احمق...\nبگو خوب....\nبعد پسره میومد میگف دخترت ماله منه باید پول بدی.میبردمش خونم یه شیش ماه انقد میزدمش انقد میزدمش که اومد بیرون قار قار میکرد.\nجون من بهتر نبود من جا اردلان بازی میکردم؟؟؟؟\nجذبه رو حال کن و بگو خوب...\nالبته از امین آباد دنبالم هستن حالا بین خودمون باشه...",
    "خدایی قبول دارین اینا که جوک با موضوع طرفداران 4 جوک میفرستن همونایین که سر کلاس مدرسه تا معلم سوال میکرد مثه اسب لگد خورده دستشون بالا بود؟؟؟؟؟؟\nدلت میخواس با تخته سیاه بری تو گلوش که خفه بمیره....\nلایک نکنید.\nاصا اعصاب ندارم .\nبا همه قهرم.",
    "قـدیمـآ گـوشیمـُ روزی 3 بـآر شـآرژش میکــردم...\nالـآن 3روز یبــآر:|",
    "عـآغـآ دقـت کـردیـن تـو ایـن فیلمـآ طـرف میخـوآد بخـوآبـه میـره مسـوآک بـزنـه... چقـدم شیـک و مجلسـی وآقعـآ:|\nمچشـونو گرفتـم! اینـآ رو مسوآکشـون خمیـر نمیزآرن:|:)\nو اِلـآ مـن خـودم یذره هـم کـه رو مسـوآکـم خمیـر میزآرم، فقـط گـوشم میمـونه کـه ازش کـف بیـآد:|",
    "AmirAli\nعاغا یکم سخاوتم خوب چیزیه ها که بعضیا ندارن.لایکا که نمیخوای از پست خودت ور داری بذاری برا یکی دیگه؛چیزی ازت کم نمیشه.",
    "تاحالا شده موقع خواب برای رهایی از پشه ها چراغ یه اتاق دیگه رو روشن بذارین و خودتون یه اتاق تاریک بخوابین تاپشه ها برن پیش چراغه؟\n1- برای این نقشه خبیثانه به خودت افتخار کن\n2-فقط پشه های نر میرن پیش چراغ\n3-فقط پشه های ماده نیش میزنن \nشما :|\nپشه ها در حال لایک کردن :)",
    "چرا عاقل کند کاری که بعداً خود به خود گوید خودم کردم که لعنت بر خودم بادا بادا مبارک بادا",
    "یکی از لذت بخش ترین کارهای عمرم اینه که وقتی ی نفر از اینا که کاغذ های تبلیغاتی دستشه میرم ازش میگیرمش جلو چشش پاره اش میکنم ی حالی میده که نگو",
    "بلاخره یه روز خوب هم میاد......فرستادیم چین برامون بسازه :|",
    "ما امروز مادر و خاله گراممونو با ماشين خودمون برديم بيرون ي دور بزنيم چشمام كف پاتون اگه خالي ببندم توي تونل : جيغغغغغغغغغغغغغغغغغغغغغ منو ميگي رفتم تو خورشيد ذوب شدم اين ماشيناي بغلي جوري به مامان خاله ونهايت من نگاه ميكردن كه احساس كردم با دوست دخترام اومدم بيرون حالا اينكه خوبه طي يك نقشه شوم از قبل تهيه شده خاله دست تو كيفش برد و ي سي دي محسن يگانه كرد تو سيستم ماشين حالا كل ماشين دوست دارم منه بيچاره ...\nمن :0\nخاله :))\nمامان:)))\nماشينهاس اطراف:(((\nمحسن يگانه:0_0",
    "خونه مادر بزرگم دعوت بودیم\nبعد اتمام غذا گفتم :\nعزیز جون لایک به غذات !\nاونم خعلی شیک و مجلسی برگشت گفت :\nلایک به جد و آبادت بی شــــــــــــــرف!\nیعنی عاشق اون احساسات بی نهایتشم !",
    "اینی که الان میخونین جوک نیستا فقط جنبه در اوردن شاخ اونم روی سر مبارکتون داره :\nدیروز خونه همسایمون بودم مرد همسایمون خانمشو صدا زد گفت پیکنیکو کجا گزاشتی\n خانمش بلند شد رفت  پیکنیکو داد بهش گفتم آخی گازتون خراب شده مگه آخه شوهرت دنبال پیکنیک  میگشت گفت نه شوهرم عادت داره موهاشو با پیکنیک خشک میکنه گفتم وا چی  میگی مگه میشه گفت پیکنیکو روشن میکنه سرشو یکمی بالاش میگیره تا موهاش که خشک شد پیکنیکو خاموش میکنه \nهیچی دهن مبارک من 360 درجه باز شد از تعجب مردمم چه کارا که نمیکنن به جون خودم راست میگم باور کنین",
    "من همیشه میگم اگر آرشیتکت جهنم من بودم احتمالا به جای استفاده از آتش و اینجور چیزای سوسل بازی ، میرفتم از یه دستشویی سر راهی که از زمان مظفر الدین شاه به اینطرف تمیز نشده و آب هم نداره نمونه برداری میکردم . لامصب عجب عطری هم داره .",
    "منو تنها نذااااااار،رو قلبم پا نذاااااااااااار\nنمیدونم چرا و برای کی هر روز می خونم اینو!!!!!!!!!!!\nعایا عشقی بزرگ در راه است؟؟؟؟؟؟؟؟\nآیا عاشقمو خبر ندارم؟؟؟؟؟؟؟؟؟؟؟\nعایا عاشقم است و من بی خبرم؟؟؟؟؟؟؟؟؟؟\nکسی هست کمکم کنه آیااااااااااااااااااااااا؟",
    "همسایمون یه گودزیلا(5ساله) داره که از ویژگی های بارزش میشه به فضولی،وراجی و پررویی اشاره کرد.\n دیروز از جلو خونشون رد میشدم که دیدم مانتو مامانشو تنش کرده و تو کوچه اینور و اونور میپره مثل اسفند رو آتیش و مدام میگه:اومدیم صفا کنیم،کباب کردیم\nثواب:O_O\nکباب:#_#\nمانتوی مامانش: ؛-(((((((((",
    "ديروز دختر عموم برگشته ميگه لايك چيه منم بهش گفتم يني دم همه بروبچه هاي 4جك گرم :)))",
    "زمان مدرسه هم اینایی که اتود نوک هفت دهم داشتن\nهمیشه توی ذهنم تو یه دسته‌بندی جدا قرار می‌گرفتن ...\nاینایی که به ما نمی‌خورن !",
    "همین که خدا سیستم صوتی وز وز پشه مگس رو\nروی گنجشک و کفتر و کلاغ پیاده سازی نکرده جای تشکر داره !",
    "قدیما دخترا واسه دک کردن خواستگار میگفتن من میخوام ادامه تحصیل بدم قصد ازدواج ندارم حالا از همین واسه ازدواج استفاده میکنن تا دو کلمه باهاشون حرف میزنی من قصد ازدواج ندارم میخوام ادامه تحصیل بدم و از این جور جلف بازیا (که معنیش به زبون خانوما میشه:زودباش دیگه تو رو خدا بجنب بیا منو بگیر مردم از بی شوهری) یکی نیس بگه آخه دختر کیه بیاد تو رو بگیره برو با خیال راحت با ضمانت من تا میتونی درس بخون اصلا\"این گفته ی پیامبره که ز گهواره تا گور دانش بجوی خخخخخخخخخخخخخ",
    "اگه به جای این روزنامه ها برگه های کتابامو میزدن به پنجره من الان داشتم تو آکسفورد دکترا میخوندم ! :| :| :|",
    "هیچ ضد حالی بدتر از این نیست بخوای جوک ارسال کنی ی ساعت تایپ کنی بعد ارسالو بزنی ارسال ک نشه هیچ پاکم بشه بخوای دوباره بتایپی\n)(",
    "سلام ب عرض پورش من ی 5-6 ماه نبودم بنا ب دلایلی(پول نداشتم اینترنتمو ش کنم)\nخیلی  چیزا تو این شیش ما دیدم ک جاش نیست بگم.\nهمین دیروز داداشم با دختر کوچیکش داشت ور میرفت داداشم هی ب دختر س سالش میگفت بابا من خوشگلم؟؟؟\nمن...\nداداش سرهنگ من...\nخواهشن رسیدگی کنید پونصد تومن از اون یارانه کم کنید جاش محبت بدید ب مردم استفاده کنن..",
    "ای خدا مردیم از خوشی \nمنم واسه خودم ابزارآلات دقیقی بودم خبر نداشتم میپرسی چرا؟\nآخه هنر و زرافتی که من تو گرد کردن محتویات بینیم دارم گمون نکنم دستگاه ساخت ساچمه های صنعتی داشته باشه \nخرسندم که توانستم در خودکفایی کشورم سهمی داشته باشم حالا هی تحریم کنن",
    "و همانا روزی فرا رسد که در اینترنت گفته هایی از من میشنوید که من هرگز انها را نگفته ام \nکوروش کبیر",
    "دختره پست گذاشته:\nخدایا ی پسر خوشتیپ و خوشگل سر راه من قرار بده ۸_۸\n,\n,\n,\n,\nتا در جا از وسط دو نصفش کنم..از این موجودا هر چی کمتر بهتر :\nپسرااااا الفرار اینا ادم خارن :s",
    "دوست دارم به اینده سفر کنم تا ببینم این پراید تا مدل چند ادامه پیدا میکنه و مسولین وقت چه فناوری برای نوشتن مدلش استفاده میکنن",
    "یادتون میاد 68تیا وقتی کلاس اول میرفتیم معلم واسه مشق یه شکلایی شبیه کلنگ میکشید به ما هم میگفت 2صفحه بنویسید بیاید اخر نفهمیدم هدفش چی بود(شیوه نوین اموزشی بود واسه خودش) شاید میخواسته با شکل کلنگ اشنا شیم",
    "دختر چیست؟؟؟\nموجودی ست که..\nفقط شیطونیاش به همه دنیامی ارزه!!!",
    "ﺩﺧﺘﺮﻩ ﺩﯾﺮﻭﺯ ﺍﺳﺘﺘﻮﺱ ﺯﺩ \" ﺗﻨﻬــــــــــــــﺎﻡ \"، ﺍﻣﺮﻭﺯ\nﺩﯾﺪﻡ ﺭﯾﻠﯿﺸﻦ ﺯﺩﻩ |:\nﯾﻌﻨﯽ ﻭﺍﻗﻌﻦ ﺍﯾﻨﻘﺪﺭ ﺗﺎﺛﯿﺮ ﺩﺍﺭﻩ ﺁﯾﺎ؟؟؟\nﺧﺐ ﻣﻨﻢ ﺗﻨﻬــــــــــــﺍﻡ. ﺑﺒﯿﻨﻢ ﭼﯿﮑﺎﺭ ﻣﯿﮑﻨﯿﺪﺍ",
    "داشتم بین شبکه های ماهواره چرخ میزدم.یه کانال داشت فیلم هندی نشون میداد. از فاصله دومتری یارو رو بستن به رگباره گلوله اونم هی جا خالی میداد..مگه آتاریه برادره من؟!",
    "همسرنیوتن بسیارناراحت بود.اومیگفت:\nاین اشک های من بودکه بر زمین میریخت اماتوسیب راترجیح دادی...",
    "دیشب بابام گفت کلرُ بزن رو تندش\n.\n.\n.\nهیچی دیگه از خوشحالی تا صبح خوابم نبرد",
    "☺☻♥♦آقوی همساده♣☺☻♥♦♣\n\nینی دقتی که مامان من تو پرتاپ وسایل خونه به سمت من داره تیراندازای المپیک ندارن.واقعا استعدادش کور شده.لا مصب ضریب خطاش زیر 5سانته.\nمسئولین چرا  در جهت اضافه نمودن این رشته به المپیک کاری نمیکنن؟",
    "جدیدا بعضیا یه اسمایی میذارن برای بچه هاشون که مثلا باکلاس باشه ولی نمیدونن تا وقتی که نگفتن اسم بچشونه آدم فک میکنه راجب یه نوع ماشین دارن حرف میزنن",
    "من یه عادت دارم وقتی میام4jokاول لایکا را میزنم بعد میخونمشون بیشتر وقتاهم تا لایک میکنم یهو حداقل8تا میره رو تعداد لایکا،یکی هم مال صفحه 506 خاطرات خنده دار بود از 295 رفت 337 اونوق تا مطالب خودمو لایک میکنم بعد 2ساعت هنگ یه دونه میره روش",
    "من نمیدونم بعضیا چی تو این شبکه های اجتماعی دیدن دوتا دوتا پیج بازی میکنن اینا دو دسته ان\nیکیشون اونایی ان که موقع بدبخت شدنشون رسیده و میخوان خانوم محترم یا شوهر گرامیرو دور بزنن\nدومین دسته رو اون دختر خانومایی تشکیل میدن که داغ نوشتن original page به دلشون مونده\nلایک:حالا تو چرا گیر دادی به این شبکه های اجتماعی\nجواب لایک: خب چیکار کنم من به عنوان یک عضو کوچک در شبکه های اجتماعی مسئولم خخخخخخخ",
    "نتایج بررسی های اینجانب روی کسایی که تو شبکه های اجتماعی عضون:\n20%شون فقط میخوان پز بدن که اره والا مام عضویم  و از این جور چرت و پرتا حالا خوبه هنوز نمیدونه شبکه اجتماعی (ف.ب)با گوگل فرق میکنه.\n70%شون علافن یا شکست عشقی خوردن و یا قراره بخورن (بعضیام دنباله کار خیرن )\n9%شونم میان با خانوادشون یا هموطناشون تو کشورای دیگه صحبت (ثهبط ثهبت صهبط سحبت سهبط خب هرچی) میکنن دلشون واشه\n1%بقیه شم افرادی مثل من تشکیل میدن که کارو زندگیشو ول کردن دنباله سوتی گرفتن از بقیه ان.\nلایک: اره والا راس میگی",
    "***میدونستید عایا***\nعلت اینکه چرا اندازه متوسط مغزمرد ها از اندازه متوسط مغز زن ها بیشتره ولی اندازه مغز زن نسبت به کل بدن زن از اندازه مغز مرد نسبت به کل بدن مرد بیشتره رو می خوام تو این پست بگم.\nدر هر جانداری اگه اندازه مغزش نسبت به کل بدنش بیشتر باشه می تونه کارهای پیچیده تری رو انجام بده.\nواسه همینه که میگن خانم ها در یک آن هم می تونن فیلم ببینن ، هم با تلفن صحبت کنن ، هم آشپزی کنن ( و هم تو 4 جوک پست بذارن)اما آغایون نمی تونن.\nاما مغز عاغایون بزرگتره چون می تونن کارهای بزرگتری انجام بدن.\nاین پصط فقط برای ارطغا یافتن اتلاعاط اومومی شما بوده و حیچ ارظش معنوی دیگری ندارد.\n\n***اگه دوست داشتی و اتلاعاطت ارطغا یافت پس گاز بگیر لایکو.***",
    "دستمال کاغذی رو از فاصله حدودن 4 متری پرت کردم و افتاد داخل سطل آشغال!\nاین موفقیت رو اول به خودم وبعد به جامعه بی حس و حال ها تبریک میگم.\nزگهواره تا گور حسش نبود",
    "سلام به شما ،  برو بچه هاي گل؛ آره گلم با شما ام،\nحالا ديگه اصل مطلب: يافته هاي خاله ي گرام ما:\nتو كافي شاپ مردم ميرن تو اينترنت ؛ تو كافي نت ما بچه ها ميريم گيم بازي ميكنيم (كه البته لازم به ذكره مدتيه بزرگ شدم من نميرم گيم نت :) ) جالبه كه اصلا اينارو اصلاٌ هم پسو پيش نميگه مثلاٌ كافي نت و واسه اينترنت به كار بردنش محاله ها!!!!!!!!!!!!!!",
    "ولنتاين امسال ... برای بالشم ؛ رو بالشی می گیرم ..!",
    "ما خواستار گرونی لوازم آرایش هستیم بلکه بعضی از حقایق روشن شوند.",
    "این گرگه را دیدین تو میگ میگ،این یه خنگ به تمام معناست.\nاگه به جای خریدن این همه وسیله برای گرفتن میگ میگ پولشا جمع میکرد میتونست تا آخر عمرش هر روز یه مرغ بخوره.\n\nاگه قبول داری لایک کن،نترس چیزیت نمیشه.",
    "یه بار سر کلاس استاد داشت با این ویدئو کنفرانسها 3ds max درس می داد ، هی این آیتم هاشو یکی یکی میخوند و توضیح میداد که رسید به گزینه ی cone (یعنی:مخروط) خخخخخخخخخخخخخخخ...\nبعد چند لحظه مکث کرد و ازمن پرسید:آقا نوید چی نوشته از اینجا معلوم نیست؟!!!( الکیاااااا !!! پس اون قبلیا رو چه جوری خوندی آخه !!!)\nمنم که تو شوک بودم گفتم استاد ما هم دید خوبی بهش نداریم،نمیدونم،\nهیچی دیگه یه ناله ای از اون ته کلاس به دادمون رسید گفت :کان بابا ، کان ،استادم بصورت حرفه ای پیچوند و گفت:بله کان بمعنای مخروط...",
    "----- (~~~) ‏ (~~~) -----‏\nيكي از سؤال هايي كه از مدتي پيش؛ بد جور ذهن منو به خودش مشغول كرده اينه كه چرا وقتي ميخواي انگشتر يكي ديگه رو؛ روي دستت امتحان كني؛ راحت دستت ميره ولي ديگه با شامپو و صابون و گريس هم در نمياد؟!‏‏!‏‏! @_@\nمن كاملا مطمئنم كه اگه بتونم به رازش پي ببرم؛ يه قانون به قانون هاي فيزيك اضافه ميشه‏!‏‏!\nلايك‏=بعله؛ حتما...‏!‏‏!‏",
    "خدااااااااااااااا\nیکی منو از دست این گودزیلا نجات بده(دختر خالم 9ساله)\nداره دیووووونممم مییکنهه(@@)\nاین گودزیلای ما در سن 9 سالگی یه گوشی ریلی داره،یه تبلت اندازه قدش داره،یه کامپیوتر داره که اسما مال باباش و یه لپتاپ داره که اسما مال مامانش.\n.\nدیروز اومده کنار من نشسته میگه:چه گوشی خوشگلی داری فکر کنم منم یکی از این گوشیهارو وقتی 7 سالم بود داشتم راستی اگه خواستی بعضی وقتا میتونم تبلتمو بهت بدم باهاش بازی کنی نکه گوشیت صفحش کوچیکه چشمات درد میگیره مال من 10 اینچ بهتررره.\n\nمن(@@)\n\nگودزیلا ^_^\n\nمامانش:)\n\nهمه ی اونایی که دارن از دست این گودزیلا ها دیوونه میشن بکوبن لایکو.",
    "آغا اقا ( حالا هر چی ) بابام در حال حرف زدنه بعد گوشیش زنگ میخوره تا حرفش تموم شد بعد میره سراغ گوشیش بعد عینکشو در میاره میزنه به چشاش بعدشم دو دقیقه فقط فکر میکنه این کیه بعد جواب میده طرف قطع نمیکنه :/ \nحالا من یه گوشه نشستم کاری به کار کسی ندارم گوشی هم تو دستمه تا زنگ میخوره میزنم اوکی طرف قطع کرده :/",
    "ما مورد داریم که وقتی دست میکنه تو دماغش مغزش رو میخارونه",
    "آقا گوشیه من 1202 هستش، از دار و ندار دنیا ی pc داریم که اونم اینترنت نداره، با گوشیه مادرم  میام اینترنت و پست میذارم، اونم به سختی!‏\nکاربر داغونی 4jok داره ها.",
    "دخــتــره و پــســره اومــده بــودن ســیــنــمــا کــه خــیــرســرشــون فـیـلـم بـبـیـنـنـد:\n\nــ دخــتــره: اون نــبــایــد اعــدام بــشــه (هــق هــق)\nــ پــســـره: عـــزیــزم ایــنــا هــمــش فــیــلــمــه،بــعــدشــم مـــن مــطــمــئــنــم اعــدام نــمــیــشــه \nــ قــــول مــیــــدی؟\nــ آره گــلــم حــالـــا یــه بـــوس بـــده",
    "__________________زیر خط فقر؟؟_________________\nهیچی بد تر از این نیست که بفهمی با چوب کبریتی که دندوناتو با هاش پاک کردی یه نفر قبلا گوشاشو پاک کرده(ایییییییییییییی)\nمن تجربه کردم خدا قسمت کنه تلخیش بمونه تو دهنتون",
    "تو مترو موقع حرف زدن با تلفن٬ دور و بریام یه جوری با دقت گوش میکردن\nکه یه لحظه خواستم بزنم رو اسپیکر :|",
    "شاید بتونم با آدامس و شکلات و نانی و بیسکوییت به عنوان باقی مونده پول کنار بیام\nولی آخه دیروز رفتم فتوکپی بگیرم باقی پول بهم پاکت نامه داده !\nآخه اینو دیگه کجای دلم بذارم !",
    "یه روز یه یارو با خرش تو جاده منتظر ماشین بود که یه پیکان نگه داشت یارو گفت مستقیم راننده ماشین گفت خودت سوار می کنم ولی خرت چیکار می کنی؟ گفت خرم خودش می آید . حرکت کردند . ماشین رفت دنده 1 2 3 4 خر با همان سرعت که ماشین می رفت حرکت می کرد ، راننده گفت خرت چشمک می زنه . یارو گفت می خواهد سبقت بگیره",
    "بابام تازه اسمس زدن یاد گرفته ،\nخیلی لفظ قلم اسمس می نویسه ...\nمثلا اسمس میده :\n«آیا کلاست تمام شد؟» \nمن جواب میدم :\n« آری پدر،هم اکنون بر مرکب مینشینم و بی درنگ به خانه باز میگردم !!!»",
    "میـــدونـــی یکی ﺍﺯ ﺑﺰﺭﮔﺘﺮﻳﻦ ﺩﻏﺪﻏﻪ ﻫﺎی ﺯﻧﺪﮔﻴﻢ چیــه؟؟؟\n.\n.ﺍﻳﻨﻪ ﻛﻪ ﻭﻗﺘی ﻳﻜی ﺩﺍﺭﻩ ﺑﺎﻫﺎﻡ ﺣﺮﻑ ﻣی ﺯﻧﻪ ﺗﻮ ﻛﺪﻭﻡ ﭼﺸﻤﺶ ﺑﺎﻳﺪ ﻧﮕﺎﻩ ﻛﻨﻢ ?!\nﺭﺍﺳﺖ ? :|\nﭼﭗ ? :|\nﻭﺳﻂ ﭘﻴﺸﻮﻧﻴﺶ ? :|\nﺩﻣﺎﻏﺶ ﻋﺎﻳﺎ ? :|\nﻫﻴﭽﻜﺪﺍﻡ???",
    "قبول دارین،لذتی که تو کچل کردن انگور هست،تو خوشه خوشه و مرتب خوردنش نیست؟؟",
    "#*#*#*#*#*#*#*#*#*#*#Dragon#*#*#*#*#*#*#*#*#*#*#\n\nرفیق بیکلک ایرانسل\nتنها کسی که تو تابستون بهم اس ام اس داد فقط ایرانسل بود",
    "ملت تو فیسبوک لایک داغ می کنن اون وقت ما چاقو می گیریم رو آتیش داغ که شد می ذاریم تو آب صدا بده خر کیف می میشیم\nلایک:خدا شفات بده",
    "اقا تورو خدا عصر اگه خواستین برین جایی خوب ساعتو نیگا کنین...\nمن یه روز زمستون قرار بود دم غروب برم  مهمونی خوابم برد تا بیدار شدم دیدم فقط نیم ساعت وقت دارم حالا تصور کن باچه سرعتی ازتخت پریدم بیرون وتوتاریکی شلوار پوشیدم...\nاز خونه زدم بیرون دیدم همه جا شده شهر ارواح از رفتگره پرسدم چرا کسی نیس گفت اوسگول اخه جز منو تو کی ساعت6صبح میزنه بیرون....",
    "جالبه ها یارو کلل ۴جوک رو دور میزنه یه لایک هم نمیده بعد توقع داره پستش از پر لایک های هفته شه بابا یکم انصاف داشته باشیم بد نیستااا. اصن یه وضی شده اینجا",
    "ﻭﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﯼ ﺍﻻﻥ ﺩﺍﺷﺘﻢ ﺑﺎ ﺭﯾﺤﺎﻧﺎ ﭼﺖ ﻣﯿﮑﺮﺩﻡ ،\nﻓﺎﺭﺳﯽ ﻫﻢ ﺑﻠﺪ ﺑﻮﺩ\nﻓﻘﻂ ﻧﻤﯿﺪﻭﻧﻢ ﺷﺎﺭﮊ ﺍﯾﺮﺍﻧﺴﻞ ﻣﯿﺨﻮﺍﺱ ﭼﯿﮑﺎﺭ ؟!!",
    "دیگه بهم اس ام اس نده. من دیگه ازدواج کردم (اس ام اس حیفنون ب ایرانسل)",
    "توّجه شما رو به خلاصه ی فیسبوک جلب میکنم:\n.\nنیمه ی گم شده\nمخاطب خاص\nساپورت\nخون آریایی\nشفای مریض\nکولر\nیخچال\n:|\n\nمِستِر جِفِرسون",
    "یه معمای ساده :\n6 تا دختر که با هم دوس بودن دسته جمعی میرن استخر\nولی وقتی برمیگردن همشون همدیگرو گم میکنن ! چرا ؟؟؟؟\n.\n.\n.\nبله آرایش هاشون پاک شده، نشناختن همدیگه رو!!!\nمِستِر جِفِرسون",
    "جواب ابلهان شایدسکوت باشه ولی جواب فوضولا قطعا به توچه س! :|",
    "سر غضنفر رتبه اول کنکور رو میاره بهش می گن : چه کار کردی ؟ می گه : روزی 25 ساعت درس می خوندم ! می گن : مگه می شه ؟ می گه : آره ، صبح یک ساعت زود تر بیدار می شدم !!!",
    "چن وخ دیگه ملت توو خیابون ی تلویزیون دستشون میگیرن ...\n.\n.\n.\nبعدمیفهمی ک گوشی جدید سامسونگه..",
    "اینقدر حواسم به ظرف شیر روی گاز بود که حوصله ام ســـر رفت :|",
    "وقت خود را چگونه صرف میکنید؟\nوقتم – وقتی – وقت\nوقتیم – وقتید – وقتند",
    "دیروز پینوکیو آدم شد و امروز ،آدمها پینوکیو !من از عاقبت مادربزرگ میترسم اگر فردا، شنل قرمزی گرگ شود ...",
    "انتظار سخته ولی هیییییچ انتظاری کشنده تر از انتظار برای معطوف شدن سر پنکه دستی در حال چرخش به سمت خودمون نیس!!!!",
    "☺☻♥♦آقوی همساده♣☺☻♥♦♣ \n\nفقط یه ایرانی میتونه وقتی سرماخورده مدام یه دسمال دسش باشه ولی وقتی عطسه میکنه تا شعاع 5متری همرو بشوره",
    "کیا یادشونه دوم دبستان\nاغوش.  بغل\nفعلا.  حالا\nنوزاد.  بچه ای که تازه به دنیا امده است.\nهی ی ی ی.یادش خوش",
    "شازده کوچولو از سیارشون زنگ زد به روباه و گفت :\nچرا آدمها اینقدر از یکدیگر بت می سازند؟\nصدا آمد :از بی ادبان!\nفهمید اشتباهی شماره لقمان رو گرفته، قطع کرد…!",
    "اسمس ایرانسل به من::::\nمشترگ گرامی،بااولین 2دقیقه مکالمه دراین هفته از2 دقیقه مکالمه رایگان داخل شبکه تاپایان هفته بهره مندشوید!!!!!!!!!!!!!!!!!!!!!!!\nمن:|\nایرانسل:))\n2دقیقه مکالمه:))",
    "من بچه (همون کلاس دوم) بودم از اونجایی که نخود مغز بودم به معلممون گفتم بابا مامانم پسرعمو دختر عموئن (فک میکردم همه مامان باباها دختر عمو پسر عموئن) واسه همین منو داداشم محلولیم (فک میکردم معلول یعنی با کلاس)  محلممونم با یه تیمه مدیریتی نخود مغزتر از من افتاده بودن به جون من که کجام معلوله بعد که مامان بابام اومدن مدرسه مامانم میخنده میگه اخه کجا من با این سیب زمینی پشندی(بابام) فامیلیم؟\nعشق موج میزد بین مامان بابام",
    "آیا ﻣﻴﺪﺍﻧﺴﺘﻴﺪ ” ﺟﻦ ﻫﺎ” ﻋﻼﻗﻪ ﺯﻳﺎﺩﻱ ﺩﺍﺭﻧﺪ ﻛﻪ ﺷﺒﻬﺎﻭﻗﺘﯽ ﺷﻤﺎ ﺧﻮﺍﺑﯿﺪ ﺭﻭ ﺻﻨﺪﻟﯽ ﻫﺎ ﯾﺎ ﻣﺒﻠﻬﺎﯼ ﺩﻭﺭ ﻭﺭﺗﻮﻥ ﺑﺸﯿﻨﻦ ﻭ ﺗﺎ ﺻﺒﺢ ﻧﮕﺎﺗﻮﻥ ﮐﻨﻦ |:\nﺁﻳﺎ ﻣﻴﺪﺍﻧﺴﺘﻴﺪ ” ﺟﻦ ﻫﺎ ” ﻋﻼﻗﻪ ﺯﻳﺎﺩﻱ ﺩﺍﺭﻧﺪ ﻛﻪ ﺷﺒﻬﺎ ﺍﺯ ﺯﯾﺮ ﺗﺨﺖ ﻭﻗﺘﯽ ﻣﯽ ﺧﻮﺍﯾﺪ ﺑﺮﯾﺪ ﺁﺏ ﺑﺨﻮﺭﯾﺪ ﯾﺎ ﺩﺳﺘﺸﻮﯾﯽ ﭘﺎﺗﻮﻥ ﻭ ﺑﮕﯿﺮﻥ |:\nﺁﻳﺎ ﻣﻴﺪﺍﻧﺴﺘﻴﺪ ” ﺟﻦ ﻫﺎ ” ﻋﻼﻗﻪ ﺯﻳﺎﺩﻱ ﺩﺍﺭﻧﺪ ﻛﻪﺷﺒﻬﺎ ﺍﺯﺗﻮﯼ ﮐﻤﺪ ﺩﯾﻮﺍﺭﯼ ﮐﻪ ﺩﺭﺵ ﻧﯿﻤﻪ ﻻ ﻫﺴﺘﺶ ﺑﺎ ﯾﻪﭼﺸﻢ ﺑﻬﺘﻮﻥ ﺗﺎ ﺻﺒﺢ ﻧﮕﺎﻩ ﮐﻨﻨﺪ |:\nﺁﻳﺎ ﻣﻴﺪﺍﻧﺴﺘﻴﺪ ” ﺟﻦ ﻫﺎ” ﻋﻼﻗﻪ ﺯﻳﺎﺩﻱ ﺩﺍﺭﻧﺪ ﻛﻪ ﺍﺯﮔﻮﺷﻪ ﺑﺎﻻﻱ ﭘﻨﺠﺮﻩ ﺳﺮﺷﺎﻥ ﺭﺍ ﺑﻪ ﺻﻮﺭﺕ ﻣﻮﺭﺏ ﺟﻠﻮﺑﻴﺎﻭﺭﻧﺪ ﻭ ﺑﻪ ﺷﻤﺎ ﻧﮕﺎﻩ ﻛﻨﻨﺪ؟  :|\nﺁﻳﺎ ﻣﻴﺪﺍﻧﺴﺘﻴﺪ ” ﺟﻦ ﻫﺎ ” ﻋﻼﻗﻪ ﺯﻳﺎﺩﻱ ﺩﺍﺭﻧﺪ ﻭﻗﺘﯽ ﺗﻮ ﺣﻤﻮﻡ ﺩﺍﺭﯾﺪ ﺷﺎﻣﭙﻮ ﻣﯿﺰﻧﯿﺪ ﻭ ﭼﺸﻤﺘﻮﻥ ﺑﺴﺘﺲ ﺭﻭﺑﺮﻭﺗﻮﻥ ﻫﺴﺘﻦ ﻭ ﺑﻬﺘﻮﻥ ﻧﮕﺎﻩ ﻣﯽ\nﮐﻨﻦ ﺍﻟﺒﺘﻪ ﺩﺭ ﺑﻌﻀﯽ ﺍﺯ ﻣﻮﺍﻗﻊ ﻫﻢ ﭘﺸﺘﺘﻮﻧﻦ ﻭ ﻣﯿﺰﻧﻦ ﭘﺸﺘﺘﻮﻥ |:\nو\nﺁﻳﺎ ﻣﻴﺪﺍﻧﺴﺘﻴﺪ من ﻋﻤﻪ ﭘﯿﺮی دارم ؟؟ !!",
    "تو مغازه نشسته بودم که تلفن زنگ خورد، مامانم پشت خط بود گفت که با بابام بیرون هستن ممکنه دیروقت بیان خونه ازم خواست که امشب زودتر تعطیل کنم برم ، واسه اینکه آبجیم  تو خونه تنها نباشه. گفتم باشه و قطع کردم .\nبعده ده دیقه دوباره زنگ زده میگه نمیخواد بیای ما خودمون می ریم !!!\nحالا به نظرتون من امشب کجا بخوابم؟\nاگه تو پیاده رو بخوابم !!! فکرشو کردم دیدم نه نمیشه آخه سد معبر میشه مردم رد میشن می گن این دیوونس اینجا خوابیده . \nتو خیابون!!! خوب این چه کاریه ممکنه ماشین بیاد از روم رد شه \nتو جوب!!! نه بازم نمیشه، یه وخ دیدی نصف شب آب اومدو بردم منم که هیچ کسیو ندارم نگرانم بشه ممکنه مفقود الاثر بشم اون دنیا به حقم اجهاف شه !!!!\nولی هنوز در تکاپو و جستجو هستم که شبو کجا بخوابم ؟\nاز دوستان تقاضا میشه اگه کمکی می تونن بکنن ممنونتون می شیم \nهم اکنون به یاری سبزتان نیازمندیم . منتظر اطلاع رسانیتون هستیم \nخخخخخخخخخ",
    "بابام اومده پشت در حموم می پرسه:داخل حمومی؟؟؟\nیعنی چرا اینو پرسید؟؟؟\nالبته احتمال داره از کف حموم تونل زده باشم به خیابون اصلی و فرار کرده باشم.\nوالله",
    "میدانی درد چیست ؟\nنگاهت که رفت …\nنه !!!\nشاید شانه ای که دیگر وجود ندارد …\nنه!!!!\nتو نمیدانی که دختر بودن درد است .\nدختر که باشی رفتن نگاه ها و دست ها سخت میشود.\nدختر که باشی راحتر میشکنی .\nدختر که باشی نگاه ها فرق دارند .\nحتی اگر به تمام دنیا خوب نگاه کنی باز تمام دنیا میتواند به تو بد نگاه کند….\nدختر بودن گاهی واقعا یک درد است …. !",
    "روزی هارون الرشید به بهلول گفت:بزرگترین نعمت الهی چیست؟!\nبهلول جواب داد:بزرگترین نعمت های الهی عقل است و خواجه عبد الله انصاری هم در مناجات خود گوید\nخداوندا آنکه را عقل دادی چه ندادی و آنکه را که عقل ندادی چه دادی؟!!!\nدر خبر است که چون خداوند اراده فرمود که نعمتی را از بنده زایل کند اول چیزی که از او سلب می نماید عقل اوست و عقل از رزق محسوب شده است افسوس که حق تعالی این نعمت را از من سلب نموده است.",
    "یارو توی یکی از سایتا در قسمت چیزهای مورد علاقش زده ( بازو بسته کردن در یخچال)!!!!!!!!   با اجازتون من برم یه دوش با اسید بگیرم!!!",
    "دیگه اند[END]بی انصافیه.4jokمعتادمون کردی، هیچی نگفتیم.از فیسبوکم انداختیمون،هیچی نگفتیم.از مدرسه به خاطر تو اخراج شدیم بازم هیچی نگفتیم،آخه چرا از خواب خوراک انداختیمون؟",
    "عاقا جمله زیر را به کاشونی ترجمه کنین:\nیک روز یک مارمولک رفت روی بند، بند سست بود باد وزید،بند پاره شد و مارمولک افتاد و مرد.\nحالا به کاشونی:\nیـــــَـــــه رووو یـــــَــــ قـــَــلمــــــِـــــجــِــه رف رو رِجــــــِــــه.رِجـــــــِـــه به چــُـس بــــــَــ بوووو باد اومـــــــــَـــ ، رِجــــــِــــــه گُســــــِِـــــخ قــَـلمــــــِـــــجــــــِه مث گوز به زِمیــــــــــــــ خور مُـــــــــــر\nکاشونای سایت بکوبین لایکو ببینم چنتاییم اینجا؟؟؟؟؟",
    "آغا \"کصافط\" اینتوری نوشته میشه :\"کثافت\"\n.\n.\nگفطم یادعاوری کنم بچه حا 26 روظ ديگه میرن مدرثه قلت املایی\nهاشونو گردن ما ننداظن!!! :))))",
    "اگه این sms رو تا آخر بخونی مثل یه طاوس زیبا میشی! \n. 3 \n. \n. \n. \n2\n.\n.\n.\n1\n.\n.\n.\nحالا ناراحت نشو،اگه طاووس نشدی،خر که شدی!",
    "ساعت:7 صبح\nمامان وقتی میخواد بیدارت کنه: بچه بووووووووق بیدار شو دیگه ساعت ده ظهره!!!!\nساعت:10 شب\nبابا وقتی میخواد بگه برو بخواب : بچه بلند شوو برو بگی بخواب ساعت 12 شده دیگهه",
    "غضنفرو میخواستن به زور زن بدن اومد بهونه بیاره گفت اقا من یه دختریو میخوام دماغش عملی نباشه...هیچی دیگه پیدا نکردن زنم نگرفت :|",
    "یک فیلسوف می گوید:انسان موجود عجیبی است.اگر به او بگویید بیش از میلیاردها ستاره در آسمان است،بدون چون و چرا قبول میکند.اما روی یک صندلی نوشته باشند رنگی است،زود دستش را می زند تا ببیند راست است یا نه.",
    "آقا ما دیروز رفتیم خیابون یه پسره زرت جلو پای من خورد زمین بعد برا اینکه کم نیاره برگشته به دوستش میگه میخواستم دختره رو بترسونم گفتم آخه شیرین عقل دست و پا چلفتی بودن که ترس نداره خنده داره نه!؟",
    "ﺍﻭﻝ ﺩﺑﺴﺘﺎﻥ : ﺗﻮ ﺩﯾﮕﻪ ﺍﻭﻣﺪﯼ ﻣﺪﺭﺳﻪ ﻧﻤﯿﺘﻮﻧﯽ ﻫﺮ ﻏﻠﻄﯽ ﻣﯿﺨﻮﺍﯼ ﺑﮑﻨﯽ !\nﺩﺍﻧﺸﮕﺎﻩ : ﺗﻮ ﺩﯾﮕﻪ ﺑﭽﻪ ﻣﺪﺭﺳﻪ ﺍﯼ ﻧﯿﺴﺘﯽ ﮐﻪ ﻫﺮ ﻏﻠﻄﯽ ﻣﯿﺨﻮﺍﯼ ﺑﮑﻨﯽ !\nﺳﺮﺑﺎﺯﯼ : ﺍﯾﻨﺠﺎ ﺩﯾﮕﻪ ﺧﻮﻧﻪ ﯼ ﺧﻮﺩﺕ ﻧﯿﺴﺖ ﮐﻪ ﻫﺮ ﻏﻠﻄﯽ ﻣﯿﺨﻮﺍﯼ ﺑﮑﻨﯽ !\nﻣﺠﺮﺩﯼ : ﺗﻮ ﺩﯾﮕﻪ ﺑﭽﻪ ﻧﯿﺴﺘﯽ ﮐﻪ ﻫﺮ ﻏﻠﻄﯽ ﻣﯿﺨﻮﺍﯼ ﺑﮑﻨﯽ !\nﻣﺘﺎﻫﻠﯽ : ﺗﻮ ﺩﯾﮕﻪ ﻣﺠﺮﺩ ﻧﯿﺴﺘﯽ ﮐﻪ ﻫﺮ ﻏﻠﻄﯽ ﻣﯿﺨﻮﺍﯼ ﺑﮑﻨﯽ!\nﭘﯿﺮﯼ : ﺗﻮ ﺩﯾﮕﻪ ﭘﺎﺕ ﻟﺐ ﮔﻮﺭﻩ ﻧﻤﯿﺘﻮﻧﯽ ﻫﺮ ﻏﻠﻄﯽ ﻣﯿﺨﻮﺍﯼ ﺑﮑﻨﯽ !\nﺍﯼ ﺑﺎﺑﺎ ﻣﻦ ﮐﻪ ﻫﯿﭻ ﻏﻠﻄﯽ ﻧﺘﻮﻧﺴﺘﻢ ﺑﮑﻨﻢ",
    "آقا من نمیدونم این چند ماهی كه میام چهارجوك چم شده، به خدا... \nمن وقتی میخوام برم درس بخونم، یادم ميفته كه بييييييييست و چهاااااااااار ساعته كه حموم نرفتم. ولی وقتی میخوام بیام چهارجوك مثلا مامانم میگه سه چهار روزه فوتبال و اخبار ورزشی رو گذاشتی كنار چی شده ها؟ يا مثلا بابام میگه سه چهار روزه به كولر گیر نمیدی؟ چی شده. منم میگم فقط سه چهار روزه دیگه زیاد كه نیست!\nكسی میتونه بهم بگه چم شده ... من میگم نكنه معتاد چهارجوك شدم ها... نه نه ... آقا منو اعتیاد ... نه این وصله ها به ما نميچسبه. \nفقط نمیدونم چرا كم كم احساس افسردگی میكنم. \nخواهشا یكی جوابگوی جوون مملكت باشه، بفهمم چم شده.  ",
    "يادش به خير قديما كه اب قطع مي شد اداره اب به خاطر عذرخواهي اول يه مقدار ليمونات اونم به حالت فرت فرت ميداد بعد اب عادي ميداد",
    "طرف من با کسایی‌ که تو شهریور امتحان دارن اون لایک و بزن ببینم با من چند نفر میشیم اینجا :دی",
    "نمیدونم شبو روز چه تأثیری روی ریش زدن داره\n\nشب موقع مسواک زدن أاوه چقدر بلند شده فردا میزنم ~_~\n\nصبح موقع مسواک زدن  ازیک زاویه‌ای دیگه نه بابا خوبه ته  ریشه میاد بهم\nخ خ خ خ.....\nآیا شو ماهم مس من هستیدo_O",
    "بد بختی ما می دونی چیه؟\nیه مخاطب خاصم نداریم اوقات بیکاریمون سر کارش بذاریم و سوتی هامونو بذاریم تو 4 جوک.\nیه هم چین آدمایی هستیم ما!!!\nالبته فک کنم مخاطب خاص مثه گوشی لمسی می میمونه که هر کی نداشته باشه سبک تر و high class تره. والله به خدا.\nیه همچین دنیایی داریم ما!",
    "☺☻♥♦آقوی همساده♣☺☻♥♦♣\n\nچه کیفی داره بعد خوردن چیپس و پفک و ....انگشتای دستتو بمکی\nقبول دارین؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "صبح ساعت ۷ امتحان داشتم زنگ زدم به پسرخالم میگم ببین کسی خونه ما نیست خدا وکیلی ۶:۳۰ زنگ بزن به گوشیم منو بیدار کن !\nبرگشته میگه : ببین من یادم میره یه ریع قبلش یه تک بزن …",
    "عاغا این تبلیغه رو دیدین که یکی به دوستش میگه من نمیرم شارژ بخرم...دیشب به مخاطب خاصم اس دادم که \nمیدونم خسه ای \nمیدونم فردا تولدته\nمیدونم دلت کادو میخاد\nولی من نمیرم کادو بخرم......\nالان باهام قهره با این کادو براش خریده بودم ...الانم تو انپاسم ....!!!!",
    "خانومه تو شبکه دو داشت اخبار رو میگفت  حالا متن خبر:   تاکستان در استان قزوین به شهر انگور معروف است...انگورهای شیرینی دارد...اما این فصل موقع برداشت خربزه است که به شیرینی انگورها افزوده است......؟؟؟؟؟؟؟؟؟؟؟؟؟انگور؟؟؟؟خربزه؟؟؟؟/یکی لفطا توضیح بده  بدجوری گیج شدم",
    "عاقا ما هم  اومدیم شکست عشقی نخوریم با مخاطب خاصمون ازدواج کردیم؛حالا کافیه باهم بریم بیرون.از هرجایی رد بشیم یه خاطره داره که اخرش میگه توهمین جا منا گول زدی بیام بگیرمتا.\nدخمل پسرای گلم لدفن اگه قصد ادامه رابطه با مخاطبتونا دارین جون من بااینکه شیرینه ولی واسش خاطره نسازین؛",
    "آيا ميدانيد اولين كسى كه مزه ى آب رو كشف كرد چه كسى بوده است؟:|\nچى؟نميدانيد؟:/\nالان بهتون ميگم;-)\nمن بودم ديگه\nبجان خودم راست ميگم\nمن بچه بودم فقط از آب تغذيه ميكردم چون معتقد بودم كه آب خوشمزس\nبله خوشمزس\nاگه باور نميكنى از مامانم بپرس:(\nتلفن:دو تا 6:دى",
    "مراحل مطلب فرستادن برای اعضا!!!\n1.  تکراری! (بابا همه چی رو که ارسال کردن،خودم یکی می سازم)\n2. جالب نیست!(این گزینه از کجا دراومد،یکی از خاطرات رو می فرستم خیلی جالبه)\n3. طولانی است!(بابا پس کی تایید میشه،عیب نداره کوتاه ترش رو می فرستم)\n4. قوانین سایت!(مگه قوانین چی هست اینکه فقط خاطره بود)\n5. امکان ارسال تا اطلاع ثانوی مسدود هست!(پس اینهمه از کجا تونستن بفرستن)\n6.تایید شد!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
    "خدا هندوانه را میوه تابستان قرار داد چون می دونست چقدر تاثیر داره در خنک کردن جیگر بنده هاش( فقط یه چیزی بگم ) تیتیش مامانی درنیارین هندونه رو خورد کنید تو بشقاب با چنگال بخوریدا!!! ـ اینطوری به نظرم اصلا” حال نمی ده باید قاچ شتری زد هندونه رو بعد سرو تا ته فرو کرد تو قاچ طوری که آب هندونه از چونه های آدم بچیکه خیلیییی حال می ده...مگه نه؟؟؟",
    "ﻭﻗﺘﯽ ﻣﻦ ﻣـﺮﺩﻡ;ﺭﻭﯼ ﺳﻨﮓ ﻗﺒﺮﻡ ﺑﻨﻮﯾﺴﯿﺪ :ﺧـــــﯿﻠﯽ ﺩﻟﺶ ﻣﯿﺨﻮﺍﺳﺖ ﺑﻪ ﺧــــﯿﻠﯽ ﺟﺎﻫﺎ ﺑﺮﺳﺪ |:\n.\n.ﺍﻣﺎ ﺧﺒﺮ ﻣﺮﮔﺶ ﻫﻤﺶ ﺗﻮ ﻓﯿﺴﺒﻮﮎ ﺑﻮﺩ |:"
]