[
    "F.S\nF.s\n\nعاغا ما یه معلم داریم خیلی جالبه!\n.\n.\n.\n.\n.\n.\n.\nهرکس تیکه، شلوغی، تقلب و ... کنه که ما استادیم، جریمه ش اینه که یه بسته تافی بخره!!\n...\n...\nعجب هوش ذکری!!!\n\nهیچکی جوم نمیخوره!!!!\n\nما در کلاس -_-\nخودش^_^\nکسی که تافی خریده (-_-)\nبد دردیه\nخوبه که من تاحالا نخریدم!!!\nلایک= به حق 5 تن ان شا الله تو هم تافی از اون گرونا بخری!",
    "بچه که بودیم امکان نداشت بخوریم زمین و این جمله رو ازمامانمون نشنویم\n\nخدا رحم کرد سرت جایی نخورد \n\n بعدخودشون میزدن توسرمون :)))",
    "میدونید این پوتینایی هست که دخترا مبپوشن تا زیر گردنشون از مدل سربازا برداشته شده ها مثل پوتین اوناست",
    "رفته بودم یه جایی مهمونی اسم وای فای شون \"رضا، جواد و\n\nنسترن\" بود، قشنگ معلومه سر ارث و میراث به جون هم میفتن.",
    "همین الان که من دارم اینجا پست میزارم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n.\n.\n.\nخیلی ها هنوز کربلان..>\nالسلام علیک یا شهید کربلا...",
    "چند روز پیش کارنامه ها رو دادن،\n .\n .\n .\n .\n .\n .\n نیم ساعت پیش به هوش اومدم، پرستاره که تو بیمارستان بود گف مامان بابات رفتن کمربند باباتو که پاره شده بود بدن کفاش بدوزه!!!!!!!!",
    "ﺩﯾﺮﻭﺯ ﯾﻪ ﮐﺎﺭ ﺑﺪ ﮐﺮﺩﻡ ﺑﻌﺪﺵ\nﮔﻔﺘﻢ : ﻟﻌﻨﺖ ﺑﺮ ﺷﯿﻄﻮﻥ\nﺑﻌﺪ ﺷﯿﻄﻮﻥ ﻇﺎﻫﺮ ﺷﺪ ﮔﻔﺖ :\n.\n.\n.\n.\n.\n.\n.\nﻟﻌﻨﺖ ﺑﻪ ﺧﻮﺩﺕ\nﻟﻌﻨﺖ ﺑﺮ ﺟﺪﻭ ﺁﺑﺎﺩﺕ\nﻣﻦ ﻋﻤﺮﺍ ﺍﮔﻪ ﻋﻘﻠﻢ ﺑﻪ ﺍﯾﻦ ﮐﺎﺭﯼ ﮐﻪ ﺗﻮ ﮐﺮﺩﯼ ﺑﺮﺳﻪ !!!!\nﻧﻤﯿﺪﻭﻧﻢ ﭼﺮﺍ ﺍﻋﺼﺎﺏ ﻧﺪﺍﺷﺖ روانی..بی فرهنگ:|",
    "نمیدونم چرا از وقتی این مکالمه نامحدود اومده دوستام انقد دلتنگم میشن!!\nدیروز دوستم زنگ زده میگه وای اگه بدونی چقد هواتو کردم! گفتم توکه قبلا اصن بم زنگ نمیزدی !! میگه خب آخه اون موقع رایگان نبود!\nهیچی دیگه الان دنبال نیمه ی گمشدم که هیچ ربطی به این موضوع نداره میگردم...",
    "يه سلامي هم بكنيم به اونايي كه منو دوس دارن. . .\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nسلام گلچين كننده روزگار  !!",
    "یکی تو فکر عشقه❤☺\nیکی تو فکر یاره\nیکی همیشه مست و...\n\n\n\n\n\n\n\n\n\nیکی منم که داره پست میزاره :))))",
    "اقایون خانوما شما رو نمیدونم ولی یخچال ما هم پره هم هیچی نیس بخوریم\n\nیعنی مصداق بارز ه جمله پر از خالیه\n\n من:(((((\nیخچال خونمونمون:))))",
    "آیا می دانستید کسانی که می گویند از صفر شروع کرده اند منظورشان صفرهای جلوی موجودی حساب بانکیشان است.!!!؟؟؟",
    "‏سر در دانشگاها باید بنویسن \"ما برای اخذ مدرک آمدیم، نِی برای درک مطلب آمدیم.\"",
    "یه بار از بغل مبل رد شدم دیدم انگشت کوچیکه پام داره گریه میکنه، گفتم چی شده؟ \nگفت اشک شوقه آخه نزدیم به مبل.",
    "می خوام یه سلامی بکنم به غذای مامانم سر سفره:\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nسلام پر از خالی:)",
    "یه سلامی هم بکنیم به اونی که این پستو میخونه و لایک میکنه\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n.\n.\n.\n.\n.\n.\n.\n.\nسلام عشقم\nکجا بودی تاحالا",
    "جمله اي كه من هروقت يه آدم پولدار ميبينم واس آروم كردن خودم ميگم:\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nآرامشي كه ما داريمو اونا ندارن !!",
    "مورد داشتیم دختره رفته تو گوگل سرچ کرده :\n\nاسم اون پسری که نزدیک مدرسه مون مغازه داره چیه؟!!\n\nگوگل جواب داده برو درستو بخون\n\nدو شنبه امتحان فارسی داری...",
    "هىچ خنده اى مثل خنديدن زورکى به جوک بيمزه ى دبيرى که خيلى احساس بامزگى ميکنه عذاب آور نيس :|\n\nآدم نابود ميشه لامصب :(",
    "به دوست دخترم میگم بیا والیبال بازی کنیم\n\n\n\n\n\n\nمیگه به شرطی ک من تو دروازه باشم !!\nتوپ از شدت خنده تركيد...منم تحت درمانم دكترگفته اميدي نيس..",
    "یـکی از دختـرهـای همسـایـمون بـا نـامـزدش شـدیـدا\" مشکـل داره ...\nاونـوقـت ،\nبیشتـر از اینـکه من از تجـربیـاتـش استفـاده کنـم و از زنـدگـی کـوفتیـش درس بگیـرم ؛؛؛؛\n\n\nازش فحــش یـاد گـرفتــم ^.^\nسـر تختـه بشـورنـش الهـی ^_^",
    "اگه صدا و سیما برفکم پخش کنه به تولید کنندگان یخچال فریزر با برفک بر میخوره.",
    "یه سلامیم بکنیم به اون پسری که ابروهاشو شیطونی ورمیداره و تو عکسا اخم میکنه که قیافش مردونه باشه\n\n\n\n\n\n\n\n\n\n\nسلام ناناز من..",
    "F.S\nF.s\nمیدونید من کی شبکه چهار نیگا می کنم\n.\n.\n.\n.\n.\n.\n.\n.\n.\nچیه میایی پایین؟؟\nمگه خودت شبکه چهار می بینی؟؟!!؟",
    "خاک تو سرت کنن با این وضع درس خوندنت\nمن همسن تو بودم زیر نور لپ تاپ و تبلت درس میخوندم\n.\n.\n.\n.\n.\n.\n.\nدهه هشتادیا درحال گفتن از روزهای سختشون به بچه ها",
    "یعنی من نمیدونم چرا!واقعا نمی دونــــــــــم!\nهر وقت میرم بیرون و احساس می کنم دندونام مثل مروارید قشنگه^__^و به همه لبخند می زنم،میام می بینم یه پوست تخمه لای دندونمه!\nبعد هروقت که تو جمع پفک خوردیم وبعدش دارن جوک میگن،من خودمو می ترکونم که معبودا ؛مبادا بخندم دندونام دیده بشه!\nبعد میام میبینم انگار دندونام تازه دراومدن یعنی انقدر سفیدن!\nآخه چـــــــــــــــــرا؟؟",
    "می دونید شباهت زیر شلواری و پراید چیه؟\n\nاینکه با هر جفتشون تا سر کوچه بیشتر نمی شه رفت.\n\nحالا می دونید فرقشون چیه؟\n\nبا زیر شلواری حتماً تا سر کوچه سالم می رسیم ولی با پراید ممکن تا سر کوچه سالم نرسیم.",
    "مردی از شیخی سوال میکنه میگه:من شب خواب بودم،یهو از خواب بیدار شدم،متوجه خانمم شدم\nدیدم از زیر لحاف صورتش خیلی نورانی شده،خوشحال شدم\nدوباره به خوابم ادامه دادم؛\nای شیخ تعبیر خواب چیست؟\nشیخ گفت:ای گاو سریع برو رمز موبایلتو عوض کن داره تو گوشیتو میگرده....",
    "برنامه ی بیدار شدن داداشم اینجوریه که ساعت کوک میکنه، زنگ میزنه، من بیدار میشم، بهش لگد میزنم بیدار میشه.",
    "به بابام میگم اگه میشه کنترلو بده میخوام فوتبال ببینم.. بابا کنترلو میده و منم فوتبال میبینم!! البته انتظار میرفت با پا بزنه تو سرم ولی واسه اینکه هممونو ضایع کنه یهو مهربون شد",
    "إبروز هوا اینجا خیلی سرد بود\nبن سربا خوردب\nاونجا چطور‏?‏\n\n\n\n\nحبییید بعصوبی دژااااااااااد\nرررررررب ب ب ب ب ب !!",
    "یه وسیله ای هست توی دستشویی ها به نام دمپایی که البته هیچ وقت دم پا نیست.همیشه نفر قبلی اون عقب پارکش کرده اما نمیدونم چجوری!!!!!!!!!!!!",
    "اگه تو مال من باشي\nچراغ خونم باشي\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nانقدر خاموش روشنت ميکنم تا بسوزي \n\nوالااااا من حوصله خودمم ندارم.",
    "بعد  از مرگم بر سر مزارم اینترنت وایرلس رایگان ارئه دهید تا مردمان بیشتری به مزارم بشتابند",
    "در پی اعتراض به اختلافات طبقاتی میان بلوز تاب تونیک پیر هن \nاعتراض خود را نسبت به اختلافات میان شلوار ها را هم بیان میکنم \nکه چرا شلوار پارچه ای شلوار جین شلوار کتان ارزششان کنتر از شلوار های بالاغوزک و ساپورت ها است ؟؟\nچرا جامعه برعکسه ؟؟\nچرا در قابلمه بازه ؟؟؟\nحیای گربه کجا رفته ؟؟",
    "آقا شما رو نميدونم\nولي من\nاين قسمتاي اخير كيميا رو كه ميبينم\nعجيب ياد جناب خان مي افتم\n:دي",
    "سر کلاس اندیشه بودیم\nاستاد ازم پرسید: معلول به چی نیاز داره؟ \nگفتم: ویلچر... \n. \n. \n. \n. \n. \n. \n. \n. \n.\n. \nنمیدونم چرا انداختم بیرون....\nبه نظرتون معلول تانک میخواد؟",
    "عاقا تو فیلم کیمیا میخوان به ملت بفهمونند چه قدر ساواکیا بد و بودن و فلان وو مردم رو با مردم فداکار انقلابی آشنا کنند \nوالا من کسایی رو که میشناسم همشون میگن کاش کیمیا با ارش ازدواج کنه پیمان به درد نمیخوره \nکیا موافقن؟",
    "میخوام یه سلامی بکنم به نماینده صف مدرسه که کلاسمون رو مرتب میکنه.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nسلام بی اعصاب دوست داشتنی",
    "یه سلامی بکنیم به اونا که میگن:\n\nپول اصن مهم نیست\n\nدل باید خوش باشه\n\nسلام خفه شو",
    "از دختره پرسیدم مدرک تحصیلیت چیه؟\nبا غرووور میگه B.z.d دارم!!\nپرسیدم B.z.d یعنی چی اونوقت؟  \n\n\n\n\n\n\n\n\nمیگه یعنی به _زور _دیپلم گرفتم\nخدایا این و دیگه چرا آفریدی",
    "10\n9\n8\n7\n6\n5\n4\n3\n2\n1\n.\n.\n.\n.\n.\n.\nدارم واسـه رسیـدن بـه لحظـه هـای شیـریـن زنـدگیــم لحظـه شمـاری میـکنـم !\nمـزاحــم نشـید لطفـا . . .",
    "ایا میدانستید ژاپنیا مثل ایرانیا بلدن بندری برقصن فقط فرقشون اینه ما با اهنگ شروع میکنیم اونا با زلزله",
    "بحث اصلی ترکیه و روسیه الان سر اینه که ترکیه از برگه بیمه ش استفاده نکنه و جنگنده روسیه رو ببره پیش صافکاره آشنا جنگنده رو بی رنگ دربیاره.",
    "بدم میاد از اون آدمایی که ...\n\n\n\n\n\n\n\nموقع استفاده از خودپرداز...\nآنچنان بهت زل میزنن كه مجبوری بجای 5 تومن 25 تومن برداری آبروت نره!",
    "■●■/علامت اختصاصی/■●■\n☆☆《دخترک آریایی》☆☆\n\nآقا یه وضعی شده!\n\n\n\n\n\n\n\n\n\n\nشبا طرفای ده، ده و نیم نیگا میندازی به ساعت می بینی هنو هفته :|",
    "چنان میگن چال داریم ما چال داریم\nانگار چال لپشـون گودال تیمبرلیکه…\nیه رگ صورتتون فلجه دیگه :/\nچطورین فلجا؟؟؟!!\n\n\n\n\nمن که میشناسین اصن ادم حسودے نیستم :)))))",
    "من الان فهميدم كه خيلي بدبختم.ميگي چرا؟؟؟\nصبر كن الان ميگم......\nمن رفتم واس گواهينامه رانندگي ثبت نام كنم گفتن يا بايد كارت پايان خدمت بياري يا برگه اعزام به خدمت.منم رفتم اسممو نوشتم واس اعزام به خدمت و برگه رو گرفتم و بردم ثبت نام كردم.\nدقيقا فرداي روزي كه من ثبت نام كردم مجلس تصويب كرد كه گواهينامه رو بدون كارت پايان خدمت هم بدن.\n.\n.\n.\n.\n.\n.\nلايك=بدبخت برو معتاد شو با اين شانست",
    "نه از یه ماه پیش که که هر جا میرفتیم به جای سلام یه س ناقابل می گذاشتن نه از الان که دم به دیقه ملت می خوان سلام عرض کنن\n.\n.\n.\n.\nباور کنید فهمیدیم نیتتون خیره والاااااااااااااااااااااا\n.\n.\n.\n مدیونید اگه فکرکنید آمده بودم\n.\n.\n یه سلامی عرضضضضضضضضضضضض کنم",
    "من هیچوقت فرق بلوز تیشرت پیرهن و تونیک و تاب رو نفهمیدم \nاخه یعنی چی که به خاطر دو سانت پارچه که یکی شون داره و اون یکی نداره اسمشون عوض شه ؟؟؟\nاختلاف طبقاتی تا به کجا ؟؟؟\nاخه تاب بد بخت فقیر چه گناهی کرده که به خاطر نداشته هاش همیشه باید اذیت بشه \nبیایید به همه ان ها بگوییم لباس \nبیایید موعضلات اجتماعی را کمتر کنیم",
    "مورد داشتیم اسید پاشیدن به صورت دختره هیچیش نشده!\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nلامصب آرایش نیس،ایزوگام دلیجانه；نم پس نمیده",
    "صبحونه فلافل نهار فلافل شام فلافل\nروزى سه وعده فلافل مى خورم.\n.\n.\n.\n.\n.\n\nفلافلى سر كوچمون واى فاى رايگان داره:/",
    "در برابر مشکلات بایستید! \nاگر نشد بشینید! \nاگر نشد دراز بکشید! \n.\n.\n.\n.\n. \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nو اگر نشد به تلگرام خود مشغول گردیده\nو پیام های گروه را رصد کنید!\nتا مشکلات خود خسته شده، شاید بروند!",
    "ﺩﯾﺮﻭﺯ ﺭﻓﺘﻪ ﺑﻮدﻡ ﺁﻣﭙﻮﻝ ﺑﺰﻧﻢ\nﺗﺎ ﺩﺭﺍﺯ ﮐﺸﯿﺪﻡ ﺩﯾﺪﻡ ﺳﻪ ﭼﻬﺎﺭ ﻧﻔﺮ ﺍﻭﻣﺪﻥ ﺑﺎﻻ ﺳﺮﻡ ...\nﺍﺯ ﺗﺰﺭﯾﻘﺎﺗﯿﻪ ﭘﺮﺳﯿﺪﻡ ﺍﯾﻨﺎ ﮐﯿﻦ؟؟؟ ﮔﻔﺖ ﮐﺎﺭ آموﺯﻥ ... ﺍﻭﻣﺪﻥ ﯾﺎﺩ\nﺑﮕﯿﺮﻥ !!!.\nﻫﯿﭽﯽ ﺩﯾﮕﻪ ﺳﺮﯾﻊ ﭘﺎﺷﺪﻡ ﺷﻠﻮﺍﺭﻣﻮ ﮐﺸﯿﺪﻡ ﺑﺎﻻ ...\nﻭﺍﻻﺍﺍﺍ ... ﺑﺎﺳ///=ﻨﻪ ... ﻧﻬﻀﺖ ﺳﻮﺍﺩ ﺁﻣﻮﺯﯼ ﮐﻪ ﻧﯿﺲ",
    "یه هم محلی داریم اونقد دماغش گنده س وقتی کنارم میشینه\n.\n.\n.\n.\n.\n.\nاحساس تنگی نفس میکنم \nانگار همه اکسیژنو واسه خودش مثل هود بیمکث میکشه تو ریه هاش",
    "پشت هر فرد چاقی یه زنی هست که دست پختش حرف نداره\n.\n.\n.\n.\n.\n.\n.\n.\n(مخصوصاً ته دیگ ماکارونی)",
    "پسر سیزده ساله تو پیجش نوشته:\nنگاه به چهره پریشان من نكن، این چهره، عاشق چهره توست!!\n.\n.\n.\n.\nاونوقت من همسن این که بودم، برا خروس کمین میکردم که تا شروع کرد به خوندن بندازم دنبالش",
    "یه ضرب المثل چینی هست که میگه: اگه پدرت پولدار نیست تقصیر تونیست و تقدیر اونه...اما اگه پدر شوهرت پولدار نیست این دیگه تقصیر توئه وخاک تمام پکن تو سرت با این شوهر پیدا کردنت",
    "یادمه ی زمانی ی100تومنی میدادیم بیس تا برگه A4 بهمون میدادن....\n\nدیروز رفتم 500تومن گذاشتم رو میز یارو گفتم همشو برگهA4 بده!\n.\n.\n.کثااااافط ی برگه از وسط نصف کرد گذاش جلوم گف بفرما آبجی@.0 !!\n\nقراره برم از قصابی دو متر پوست بز بگیرم .رو همون بنویسم ارزونتر در میاد^.^ واااااالا بقران!",
    "اقا پدرم یه سری از سفر اومده بود بعد ما همه ریش گزاشته بودیم\nمنم لباس مشکی پوشیده بودم رفتم فرودگاه بعد منتظرش بودم\nخلاصه پدرم اومدو منو دید اقا رنگش زرد بعد اومد جلو منو بوسید گف چی شده\nچرا مشکی پوشیدیو نمیدونم ریش داری بگو من طاقتشو دارم و ازین حرفا دیه\nبعد من گفتم متاسفانه.....\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n شما ک رفتی من ریش گزاشتم بعد میخواسم مس همون جوکه بوده باشم\nاقا بابای مام بی اعصاب چونان چکی زد ک صداش تو کل فرودگاه پیچید\nهیچی دیه منم دیگه نه ریش گزاشتم ن لباس مشکی پوشیدم :))\n\n\n\n\n\n\n\nاین داستان هم برگرفته از کتاب تخیلی غاز در پیاده رو بود\nدیوونه هم خودتونید\nواللااااا بااین نوناتون\n:)))))))))))))",
    "خیلیا فک میکنن \" نرو\"،  دردناکترین التماس جهانه،\n\n\n\n\n\n\n\n\n\n\n اما در واقع \"نرو\" یه برنامه‌ست واسه رایت سی‌دی.\n\nبگی میدونستم دماغت میشه عین پینکیوهااااا!!!",
    "یه اپل خریدم با کلی ذوق رفتم خونه بابام هنوز گوشیو ندیده میگه پول همینو میدادی یه دونه بهتر میگرفتی!! میگم شما که هنوز گوشیو ندیدی... دیگه نمیدونست چی بگه گفت برو بخاریو خاموش کن",
    "یه ﺁﺑﻤﯿﻮﻩ ﮔﯿﺮﯼ ﻗﺪﯾﻤﯽ ﻧﺎﺳﯿﻮﻧﺎﻝ ﻧﺎﺭﻧﺠﯽ ﺭﻧﮓ ﺩﺍﺭﯾﻢ ﻣﻮﻗﻊ ﺁﺑﻤﯿﻮﻩ ﮔﯿﺮﯼ ﺍﮔﻪ ﺑﮕﯿﺮﯾﺶ ﺗﻤﻮﻡ ﮔﻮﺷﺖ ﺗﻨﺘﻮ ﺁﺏ ﻣﯿﮑﻨﻪ! ﻭﻟﺶ ﻫﻢ ﻣﯿﮑﻨﯽ ﻣﯿﺮﻩ ﺗﻮ ﮐﻮﭼﻪ ﻣﯿﻔﺘﻪ ﺩﻧﺒﺎﻝ ﮔﺮﺑﻪﻫﺎ",
    "****محمد****81****علامت اختصاصی\n\nیه روز به خره میگن از 1 تا 9 بشمار \nمیگه : 1 2 3 4 5 6 7 8 9\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nیه سلامی هم بکنیم خدمت اونایی که عدد ها رو تا ته شمردن .\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nسلام اوسگل\nبگی نشمردم با پشت دست میزنم تو دهنت خون بالا بیاری \nاصن میخوای خنک شی؟ \nمنو بزنی ؟\nآره میخوای ؟\nبالا سمت چپ یه قلب هست اون قلب منه بزن تا دلت خنک شه",
    "چشمتون روز بد نبینه، امروز یه راننده نیسان دیدم، دماغشو عمل کرده بود!\nواقعا چه بلایی داره سرمون میاد؟",
    "در رفاقت مراقب آدمهای تازه به دوران رسیده باشید،\nهرگز به دیواری که تازه رنگ شده نباید تکیه کرد....",
    "مـراحل عـاشق شـدن و شـکستی عـشقی خـوردن بـچه های 4جـوک مـیشه از رو پـستاشون فـهمید...^__^\nاولاش کـله پـستشون علامـت اخـتصاری زده اسـم خـودش و عـشقش یا\nدوستت دارم و خیلی دوستت دارم هـمراه با علامتای جـورواجور...^__^\nبـعد از شـکست عـشقی فـقط هـه...O_o\nالان داشـتم پـستای یـکی از بـچه هارو مـیخوندم درحـال حـاضر بـاهـمن مـی ترسـم بـرم جـلوتر از هـم جـدا بـشن...O_o\n#نـکنین بـا خـودتون ارزشـتون بـیشتر از ایـناس",
    "/  \\\\ \n/( (@) )\\\\/\\\\\n/@\\\\ \\\\l l /\n/ \\\\ l l l\n/@ @ \\\\ l l l\n/_______ \\\\ l l l\nاینو دیگه ندیده بودید\n.\n.\n.\n.\n.\n.\n.\n.\n. \n.\n.عروسی یکی از بچه ها ست خیلی فعال بود مدیر شوهرش داد\n\n\nمدیر قول داده هر کی فعال باشه براش آستین بالا بزنه...",
    "این دخیا چرا اسمشونو اینجوری مینویسن \n\n\n\n\n\n\n\n\n\n\n\nیکی اینوری مینویسه یکی اونوری مینویسه \nیکی وسطش منظره درست کرده\nیکی دل و جگر گذاشته لای اسمش\nمث ادم بنویس دیگه نپرسیم اسمت چیه\nما که میدونیم اسم واقعیت سکینه ست",
    "سیاستمدارا مث بچه هان با هم دعواشون میشه بهم میگن میدونم چی کار کردی به همه میگم\n نکته را گرفتی بلایک گلم",
    "یه سلام کنم به اونی که متن هارو نخونده رد میکنه\n.\n.\n.\nسلام خسته! \nچای میخوری؟",
    "یـه سـلامـم میکـنـم بـه اون آدم روشنـفکـری (!) کـه همـش میگـه: پــول خــوشبختــی نمـیــاره !\n\n.\n\n.\n\n.\n\n.\n\n.\n\nســـلام نـاقـص العقـــل !",
    "پسر بچه متولد ۸۴ تو پیجش نوشته:\nیک تار موی تو شاهرگ من است...پس مراقب خودت باش..!!!\n.\n.\n.\n.\n.\nاونوقت من همسن این که بودم، دغدغه م این بود چطور مگسو رو هوا بگیرم",
    "یکی از فانتزیای من اینه که خواننده بشم، بعد کنسرت بذارم بعد وقتی که ملت منو تو خوندن همراهی میکردن … یهو آهنگو قطع کنم بگم اگه قراره من بخونم شما دهنتونو ببندین دیگه",
    "روز یه نفر دیگه رو هیجان انگیز کنید!\n\nکافیه یه کاغذ بردارید، روش بنویسید \"من میدونم چیکار کردی... خجالت بکش.\"\n\nبعد بزارید زیر برف پاک کن یه ماشین .\n\nخخخخ... چه حالی میده...!!!!",
    "فقط یه مرد ایرانیه که \nبعد از چپ کردن ماشینش\nو قطع چند تا درختو\nتیر چراغ برقو\nکندن چندین متر گارد ریل؛\n\n\n\n\n\n\n\n\nبا اعتماد به نفس از ماشین پیاده میشه و میگه :\nجمع نکرده بودم، مرده بودیما!!!!!",
    "رنگ موی جدید و مد روز رو نیاز نیست از تو اینترنت، رنگ موی هم باشگاهی، همکلاسی یا فامیل انتخاب کنید\nفقط کافیه با دقت اخبار با اجرای رضا حسین زاده رو ببینید تا بتونید بهترین و جدید ترین رنگ رو برای موهاتون انتخاب کنید\nپ.ن فکر نکنید شوخی کردم هر بار این مجری رو دیدم تو کف رنگ مو هاش بودم",
    "شاعر (البته اگه بشه حامد پهلان رو شاعر حساب کرد !!!) میفرماید : روسریت افتاده اون روسریتو سرت کن / مو کنارتوم یه نگاهی به دور و برت کن\nاین نشون میده که حتی در اشعار جلف ترین نسل خواننده های ایران ، هنوز هم مسائلی مثل حجاب ، امر به معروف و نهی از منکر نقش پر رنگی داره !!!",
    "لعنت به این تنهایی \n. \n. \n. \n. \nکه با این بیست - سی تا دوست دخترام پر نمیشه والا بخدا!!!",
    "شماها یادتون نمیاد سالهای قبل شلوارها اینقدر بزرگ بودن معروف شده بودن به شلوار خانواده یعنی غیر از خود شخص پدر و مادر و خواهر وبرادرش هم توی شلوار جا میشدن اما الان زمانه عوض شده اینقدر شلوارها تنگ و کوچیک شده که غیر از خود شخص پدر ومادر و خواهر برادرش هم بایدجمع شن و زور بزنن تا شلوار را بکشن از پاش بیرون!!... آخه مجبوری؟!",
    "ﺑﻪ ﺩﺧﺘﺮﻩ ﻣﯿﮕﻢ ﺍﺯ ﺧﻮﺩﺕ ﺑﮕﻮ\n.\n.\n.\n\nمیگه:  ﺑﺎ ﺍﯾﻤﺎﻥ ﻭﺻﺎﺩﻗﻢ\n\nﻣﻨﻢ ﺑﻼﮐﺶ ﮐﺮﺩﻡ\n\nﻭﺍﻟﻠﻪ عنتر ﺑﺎ ﺩﻭ ﻧﻔﺮ ﺩﯾﮕﻪ ﻫﺴﺖ\n\nﺣﺎﻻ ﻫﻢ ﻣﯽ ﺧﻮﺍﺩ ﺑﺎ ﻣﻦ ﺩﻭﺳﺖ بشه",
    "میدانی چی کیف میده\n.\n.\n.\n.\n.\n.\n\n.\n.\nداری به یکی تقلب می رسونی سرتو بسیاری بالا ببینی مراقب بالا سرته بعد بهت بگه سوال 4 میشه گزینه 1 اشتباه نرسون\n.\n.\n.\n.\n.\n.\n.\n.\n.\nسینا صبح شد از خواب بیدار شو",
    "تا حالا براتون پیش اومده که حال نداشته باشید و رفیقتون بهتون زنگ بزنه و با فحش حرف بزنه و اون موقعه شما درست در میان یه جمع خیلی با فرهنگی باشید خدا نصیب نکنه.\nاگه لایک نکنی برات پیش بیا ایشاالله :)))))))))",
    "موقع مرگ به بچه‌هام می‌گم ده میلیارد تومن گذاشته‌م زیرِ…\n.\n.\n.\nبعدش می‌میرم\nآی حال میده!",
    "در جواب به اونایی که میگن چرا زیاد حرف میزنی ؟باید گفت\nوقتی آدم می دونه بقیه هیچی حالیشون نیست باید بهشون هشدار بده.\nدر پاسخ به اونایی که می پرسن چرا کم حرف می زنی؟\nوقتی عقل کامل میشه  سخن کوتاه میشه \nدر جواب به سوال :اگه این زبون رو نداشتی چی کار می کردی ؟\nاز بقیه ی مهارت هام استفاده می کردم.\n.\n.\n.\n.\n.\n.\n.\n.\nپاسخگویی چهارصد و شصت و پنج بفرمایییییید.",
    "ERZ********MRT(علامت اختصاصی)\n\nامروز روز جهانیه بیماری های نادره\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nلطفاِ برای نادر دعا کنید!!\nحالش خیلی بده...",
    "دشمنی که صادقانه کینه ورزی کند را ترجیح میدهم به دوستی که مخفیانه تحقیرم کند...",
    "بچه فامیلمون ۸سالشه صبح تا شب پلاسه خونه ما ؛\nامروز همسایه مون اومده بود و راجب یه میوه ای شبیه انار میگفت،\nکه تبرک از یه جایی آوردن و هرکی خورده بچه دار شده !\nاین بچه م نه گذاشت نه ورداشت،\nگفت مگه انارم حامله میکنه ؟ چی میگی شما ؟\nمنو میگی ؟ چشا چارتا ، فک مماس با کف زمین\nما بچه بودیم زنبیل مامانمونو بعد خرید چک میکردیم،\nببینیم داداش خریده برامون ؟",
    "روز یه نفر دیگه رو هیجان انگیز کنید!\n\nکافیه یه کاغذ بردارید، روش بنویسید \"من میدونم چیکار کردی... خجالت اوره.\"\n\nبعد بزارید زیر برف پاک کن یه ماشین رندوم.",
    "بعضیام هستن سه خط علامت اختصاصی مینویسن با طراحی در حد مینیاتور، \nآدم فکر میکنه الآن چی نوشته بعد میای پایین میبینی نهایتا دو خط جک از یه جای دیگه کپی کرده یا سه چار خط چرت و پرتای مدرسه ای و شوخیای خز و سوتیای الکی این و اونو تعریف کرده...\nکلا حال آدم رو میگیرن .\nاینجور وقتاس که میگم کاش همراه لایک دیس لایک هم بود....",
    "داشتیم چیپس میخوردیم مامانم گفت اوه اوه چقد تنده! گفتم مامان فلفلی نیست سرکه ایه!! میگه آها پس خوبه! تو اون لحظه دوس داشتم سرمو بکوبم تو دیوار ولی یاد یه جمله از شاعر و نویسنده افتادم که میگه : مادر بی تو تنها و غریبم اتاق خالی ام بی تو چه سرده",
    "گل های باغ زندگی سلاااااام\nامروز می خوام براتون یه داستان پند آموز تعریف کنم .\nیه ناپدری بود که می خواست پسر زنش رو بکشه . \nناپدریه واسه پسره پراید خرید پسر نمرد.\nبهش نوشابه ی پپسی داد نمرد .\nقضیه ی بابک زنجانی  رو برایش با ریز جزییات تعریف کرد . انگار نه انگار \n خلاصه هرنقشه ای کشید اون زنده موند .\nتا اینکه یه روز .......\n.\n.\n.\n.\n.\n.\n.\nواقعا شیفته ی پیگیریتون شدم . \n.\n.\n.\nهیچی دیگه آخر فهمیدن پسره سال ها قبل مرده بود . اونی هم که ناپدریه می خواست بکشه پسر واقعی خودش بوده ولی نمی دونسته .بعد که ناپدریه فهمید یه جیغ بنفش کشید و صورتش رو چنگ زد و گفت آخه چرا من؟؟؟\n.\n.\n.\nبعد بیدار شدم",
    "توی ماه اول مدرسه زدیم مهتابی کلاسو با کفش با حفاظش اوردیم پایین بعد مدیر اومد گفت کی شکونده؟ گفتیم خودش شکست کلید رو زدیم چند بار دل دل کرد پوکید فردا اومدیم مدرسه سر صف گفت سوم صنایع حق نداره بره کلاس باید برین نفری یه مهتابی بخرین بیارین تا بزارم برین کلاس اقا من رو می گین پاشدم رفتم خونه گرفتم تخت خوابیدم  طرفای ساعت ده و نیم زنگ زدن به خونه خداوکیی چی گفته باشن خوبه؟ گفتن بچتون زده تمام مهتابی هارو شکونده می خواسته شیشه هارم بیاره پایین اومدیم بگیریمش فرار کرده!!!!    خدایی این روشی که اینا واسه گیر انداختن به کار می برن مامور هایCIAبه کار نمی برن!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
    "علاقه را باید جایی خرج کرد که یه شعوری پشتش باشه....",
    "بعضیا یه جوری به ماه تولدشون افتخار میکنن\n.\n.\n.\n.\n.\n.\nانگار خودشون کارای اداریشو کردن که  این ماه متولد شن ! :|\n\nوالا با این ماهاشون :|",
    "طرف اعصابش خورد بود\nدوستش گفت خو چته؟\nگفت زنم مريضه بايد عمل بشه اگه نبرمش دکتر ميميره\nمنم پولامو جمع کرده بودم عينک ريبن بخرم\nحالا نميدونم چه کنم ،\nعينک بخرم يا زنم ببرم دکتر !!\nدوستش يه کم فکر ميکنه ميگه :\n\n\n\n\n\n\n\nولي خودمونيما\n عينک ريبن ...\n پيرهن مشکي...\n سره مزار ...\nخداییش خيییلي بهت مياد!!",
    "ﮐﺎﺵ ﺍﯾﻦ ﻓﺮﻫﻨﮓ ﺟﺎ ﺑﯿﻮﻓﺘﻪ ﮐﻪ\nخوﻧﻮﺍﺩﻩ ﻫﺎ ﻭﻗﺘﯽ ﻣﯿﺎﻥ ﻣﻬﻤﻮﻧﯽ بچشونو ببندن ﺑﻪ ﺩﺭﺧﺖ ﺗﻮی ﺣﯿﺎﻁ",
    "آدم انگشت کوچیکه ى پا بشه هر روز بخوره به میز ولى احساسه بامزگى نکنه.",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﺩﺧﺘﺮﻩ ﯾﺪﻓﻪ ﺳﻪ ﮐﯿﻠﻮ ﮐﻢ ﮐﺮﺩﻩ!\n.\n.\n.\n.\n.\n.\n.\nﺗﻌﺠﺐ ﻧﺪﺍﺭﻩ ﮐﻪ!!!!!! ﭼﻬﺎﺭ ﺣﺎﻟﺖ ﺩﺍﺭﻩ:\n.\n.\n.\n.\n.\n.\n.\n.\n1-ﺩﻣﺎﻏﺸﻮ ﻋﻤﻞ ﮐﺮﺩﻩ\n2-ﮐﻠﯿﭙﺴﺸﻮ ﺩﺭﺁﻭﺭﺩﻩ\n3-ﺍﺯ ﭘﻮﺗﯿﻨﺶ ﭘﯿﺎﺩﻩ ﺷﺪﻩ\n3-ﺻﻮﺭﺗﺸﻮ شسته :)))",
    "اگه مردا قدِ یه استامینوفن کدئین درک داشتن\nزندگی گلستون میشد\n\n.\n\nیه قرص به این کوچیکی بدون هیچ توضیح وفک زدنی میفهمه دردت کجاست\nصاف میره سراصل مطلب…\n\n.\n.\n.\n\nحالا واسه یه مردِ نود کیلویی دوساعت ازدردات میگی\nآخرش میگه شام چی داریم",
    "چند روز پیش رفتم سایت دانشگاه که وی پی ان گوشیم رو درست کنه تا از وای فای دانشگاه استفاده کنم حالا توجه کنید به بخشی از مکالمه ما \nمسئول :کارشناسی؟\nمن:شماره ملی ؟\nاون:کارشناسی؟\nمن:شماره دانشجویی؟\nاون:دانشجوی کارشناسی هستی؟\nمن:آهان فکر کردم می گید کارت شناسایی\nتازه امروزم توی سرویس بودم یکی پرسیده بود تربیت بدنی میره من فکر کردم میگه فنی گفتم آره اون بیچاره اشتباه سوار شد .\n.\n.\n.\n.\n.\n.\nکر نیستم فکر کنم پیش نویس سوالای ذهنم رو باید آپدیت کنم .",
    "ارزش یک احساس،به شدت آن نیست\nبه مدت آن است.نیچه....",
    "اينجورى كه داره پيش ميره فك تا چن روز ديگه تو تلوزيون ببينيم\nشامپو صحت پرژك! توليد شده توسط گلرنگ تحت ليسانس تاژ!با همكارى هوم كر.....\nبعداً عاقاعه ميپرسه شامپو صحت؟\nاونيكى ميگه شامپو صحت پلاس پروتئين پرژك.......",
    "مردم یه جوری رفتن ماشین ثبت نام کردن که خودروسازها اعلام کردن دیگه ظرفیت نداریم یه کم دیگه به کمپین نخریدن خودرو ادامه بدین تا خبرتون کنیم.",
    "دیروز ی خانوم بسیار بسیار گل رفت لباس فروشی\nبعد دید داخل مغازه رو یکی از دیوارا یه در جدید باز کردن\nهمینطور داشت میرفت طرف دره ک از لباسای اونجام دیدن کنه که..\nیهو دخترش بازوشو گرفت درگوشش گفت:مامااااان این آینه قدیه تازه نصبش کردن اینجا!\nچشماتو درمیارم اگه فک کنی خانومه بسیاربسیارگل مامانم بوده!\nنیشتم ببند\n(یاد لبخندا فروشنده میفتم گریم میگیره!)\n(ی درصد فک کن مامانم همینطور ب راهش ادامه میداد چه رخ میداد)!!\nچ زندگییه..",
    "میازار دلی را که با لایک خوش است !!\nبکوبببببب لایک رو که فرستنده جان دارد و جان شیرین خوش است!!",
    "جاداره یه سلامی عرض کنم خدمت اون عزیزانی که مرتب به این واون سلام عرض میکنن وبه نحوی عقدشونو سراونا خالی میکنن     .\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nسلام موذمارمار.چطوری؟",
    "جوک اولم:به یارو ميگن اگه پلنگ دنبالت کنه چيکارميکنى ؟\nميگه: از درخت ميرم بالا.\nميگن اگه اومد بالاى درخت چى ؟\nميگه ميرم روى شاخه ها.\nميگن اگه اومد رو شاخه چى؟\nمیگه: میپرم رو درخت بغلی.\nمیگن: اگه اونم پرید رو درخت بغلی چی؟\nميگه: اگه اونم منو ول کنه\nتوى بی ناموس ول نميکنى",
    "بعضی از شماره ها توی گوشیم نقش شبکه چهار توی تلویزیونو دارن!!!",
    "من با سگی که پشت سرم واق واق میکنه هرگز نمیجنگم\nمن با شیری که جلو روم غرش کنه هم نمیجنگم\nکلا آدم جنگجویی نیست\nخوابم میاد",
    "هسته ی انگور و هسته ی انار رو بذاری جلوت نیگاه کنی از خشکیش ترک میخوری چه جوری ازشون روغن میگیرن آخه؟",
    "یه پسر خاله دارم هر وقت میرم خونشون به مامانش میگه مادر به باباش هم میگه پدر انگار داری فیلم هندی میبینی",
    "یه همسایه هم داریم وقتی میخواد غذا درست کنه اول چک میکنه ما تو خونمون چه مواد غدایی داریم بعد دست به کار میشه!!!!\n.\n.\n.\n.\n.\n.\n.\nچند بار خواستم براش کلید بزنم ،نمیدونم چرا مامانم فهمیده جلومو گرفته!\nبه همین سوی چراغ....",
    "به مامانم میگم خوش به حال گربه هرچی چاق تر و پشمالو تر و پر خور تر بشه ملوس تره تازه همش هم بخور وبخواب داره\nمامانم میگه اره اگه تو هم گربه بودی حتما بالای 10 میلیون میخریدنت تازه پرشین کت هم بودی\nمن :(((((((((((((\nمامانم :)))))))))))))))\nپرشین کت o_0",
    "مربی مهد کودک: مجید جان شمردن بلدی؟ \nمجید: اره! دایی حسینم یادم داده! \nافرین به تو پسر خوشگل و دایی حسینت! خب عزیزم ، بگو ببینم بعده هفت چیه؟ \nمجید: هشت \nمربی: اافرین، حالا بگو بعده ده چیه؟ \nمجید: سرباز !!! \n_بعدش؟\n _بی بی!!! \n_بعد؟o.O\n _شاه !! \nمربی:| \nمجید :)",
    "***سینا تک***\nآقا ما یکبار خواستیم ادای این خارجیا رو دربیاریم،یه برگ روزنامه برداشتم بردم دسشویی، همیجورکه داشتم میخوندم دیدم نوشته....\nاسیدپاشی در فلان جا\nقتل شوهرتوسط همسرش\nگوجه گران شد\nنان گران شد\nواژگونی اتوبوس با34کشته وزخمی\nاحتمال حمله نظامی\nمرگ دلخراش4عضوخانواده \nغرق شدن دختری درآب\nافزایش بهای مسکن\nخودرو گران شد\nدستگیری عاملان فروش گوشت الاغ بجای گوسفند\nآیابفکر فشارشب اول قبرهستین؟؟؟\nورود ماست وبرنج سمی به بازارایران\nاختلاس 2 هزارمیلیاردی بغیر ازاون 3 هزارمیلیارد\nو.و.و.و.و.......\nخلاصه العان یک هفته س ج.ی.ش بند شدم.﻿..  :(",
    "با ریتم آهنگ مهستی بخونید.\n\nبیابرویم به مدرسه \nبه کلاس \nبه کنار تخته \nیادفتر\nبیابرویم به این طرف \nآن طرف \nآبخوری و بوفه\nیا به صف \nلالالالای لای لالالای ...\n\nخودم ساختمش \nیادش همیشه بخیر",
    "من يه دوست كثيف دارم كه الآن داره با سوييچ ماشين،گلاي كف كفششو پاك ميكنه.\n\nدر حالي كه نمي فهمه من با اون گوشمو پاك مي كنم.",
    "تو خونه ما هیچوقت هیچکسی لز کمبود سیب زمینی سرخ کرده شاکی نیست\nاخه من مسیولیت سرخ کردن سیب زمینی قبول کردم و همیشه سه برابر نیاز خورشتها سیب زمینی سرخ میکنم\nاینجوری که همه راضین\nخواهشن مراعات کنید خانواده نشسته, عمه هام رو هم خیلی دوست میدارم",
    "متن اس ام اسهای لیست خرید خانوما به شوهرشون درمواقع مختلف:\n\nسلااااام عشقم.میگم نفسم چن قلم جنس کوچولوبرام بگیر داری میای قربونت برم؛مرغ گوشت روغن میگو نوشابه قارچ پنیرپیتزا خمیرپیتزا سس تند سس هزارجزیره سس کچاپ.فقط همینا!\nاین ینی مامانم اینا دارن تشریف میارن(۰.۰)\n\nهوی پشت کوهی،خبر مرگت داری میای سررات کالباس گوجه خیارشور کوفت زهرمار بخربیار!!!\nاین ینی مادرت اینا دارن خراب میشن خونمون(۰x۰)\n;-)))\nفرهنگ لغته داریم ما؟",
    "به درجه ای از تمرکز رسیدم که :\nگوشیم دست چپم بود با دست راست داشتم توی کیفم دنبالش می گشتم .\nیه دفعه هم دنبال لباسی بودم که تنم بود  مدتی طول کشید تا پیداش کردم .\n.\n.\n.\nراستی شما نمی دونید مانیتور کامپیوترم کجاست؟! . برم دنبالش ..\n.\n.\n.\n.\nنخند مثل من میشی ها .",
    "از بدشانسی کارمندهای فرانسوی این تعطیلی عزای عمومی خورد به تعطیلات آخر هفته شون، سوخت. \nکارمند جماعت همه جای دنیا بدشانسه.",
    "فکر نکنید خوشم میاد برا شما پست بزارما ヅ\n.\nبرای رضای خداستヅ\n.\n.\nروایت شده خنداندن چندمعلول که نمیتونن بنویسن یا پست بزارن فقط نگاه میکنن ثواب داره",
    "تو تاکسی نشسته بودم راننده خوشحال میگفت نه مدیر نه رئیس دارم،برا خودم آزادم هیشکی بهم دستور نمیده.گفتم ...فرعی اول بپیچ سمت راست",
    "یه سلامی هم بکنیم به اونی که گفت فردا مدرسه ها تعطیله\n\n\n\n\n\n\n\n\n\n\nسلام عشقم",
    "این جمله رو بخونین خیلی تاثیر داره..... من که خوندم داغون شدم.\nسنالم بتاذ قلا مقع ثقتن\n.\n.\n.\n.\nمعنی نداد نه؟\n.\n.\n.\nخو حالا از سمت چپ بخون \n.\n.\n.\n.\nبازم معنی نداد؟ \n\n\nدیگه نمیدونم من همین دو راه رو بلدم\nخودتی خودتی خودتی هههههههههههه بی ادب",
    "همچین میگن از دلایل مخالفت با حضور زنان در ورزشگاه ها ، استفاده اقایون از الفاظ رکیک است!\n.\n.\n.\n.\n.\n.\n.\n.\nانگار اقایون تو کوچه و خیابون الفاظ حافظ زمزمه می فرمایند!!",
    "آدمهای این حوالی بسیار،بسیار مهربانند،\nدیدند که من کفش ندارم،\nبرایم پاپوش درست کردند...\nمردم اینجا خیلی آدمای خوبو با ایمان و انسان اند،\nخیلی هم مهربانند،\nسرشان فقط گرم زندگی خودشان است و با کسی کاری ندارند...\nفقط کمی پاپوش درست میکنند،همین...\nاینکه چیزی نیست...هع...",
    "توى داروخونه بودم يـكى اومد درجـــه تب مى خواست\nفروشنده گفت : \nديجيتاليش رو دارم كــه در صورت تب بـالا زنگ  ميزنه\nبه ريش هاى ابوبكرالبغدادى قسم برگشت گفت :\nبه گوشيم زنگ ميزنه يا به تلفن خونمون ...؟؟!!!! O o\n\nمن ديگه حرفى ندارم :-))))))))))))))",
    "*******-------*******\n\" فکر کن ببین کجا گذاشتی \" \n\n\n\n\n\n\n\n\n‏جالب‌ترین راهنمایی اطرافیان، وقتی چیزی گم می‌شه",
    "مامان من تصورات جالبی در مورد من داره....\nمثلا میگه دوست دارم دوتا پاتو بگیرم هی پیچت بدم بعدم بزنمت به دیوار...\nیا اینکه مشت بزنم تو کلت زمین بشکنه بری طبقه ی پایین...!!\nالبته همه رو شوخی وار میگه هاا\nولی در کل تصورات جالبی دربارم داره!\nبه نظرتون چقدر دوسم داره...؟؟؟؟؟؟؟؟؟؟",
    "کسایی که گوشی دارن کلا به دو دسته تقسیم میشن\n۱-اونایی که گوشیشونو افقی نگه میدارن(کلشیا)\n۲-اونایی که گوشیشونو عمودی نگه میدارن(تلگرامیا\n.\n.\n.\n.\n.\n.\n.\n.\nکیا گوش میدن به حرف های مدیری که میاد سر صف صحبت میکنه..نه واقعا گوش میدی!!؟؟؟",
    "********Danial********\nیه مشت آدمی که تو دنیای واقعی هیچی نشدن دارن زور میزنن تو دنیای مجازی یه چیزی بشن...",
    "_ بسیاری از مشکلات در دنیا محو میشد اگر،رو در روی همدیگر حرف میزدیم نه پشت سر یکدیگر....",
    "با هرکسی نمیپرم چون برام\" oft\" داره...!!\n\nخدا این آپشن رو بهم\" moft\" داده...!!\n\nچون بهم\" lotf\" داره..!!\n.\n.\n.\n.\n.\nهه..\nهه هه...\nهه هه هه هه ..\n\nمن یه شاخم.از اون شاخ گنده ها...",
    "یه جا شنیدم‏(نمیدونم کجا‏!‏ گیر نده دیگه‏)‏ سوسکها جانوران خجالتی هستن و ازاین حرفا‏!‏‏!‏\n\n\n\nداشتم فکرمیکردم‏(نمیگم کجا‏!‏‏)‏ شانس آوردیم خجالتی ان, وگرنه میومدن باهامون سلفی میگرفتن بعد ازمون باج میخواستن پخشش نکن‏!‏\n\n\nوالا مام با این قیافه هامون‏!‏‏!‏‏!‏",
    "یه سلامی هم بکنیم به مامور آبخوری مدرسه ، که تا صدای زنگ را میشنود، دیگه اجازه نمیده کسی آب بخوره:\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nسلام شمر",
    "الان همراه اول فرانسه به پاریسی ها اسمس میده: آدرس دقیق محل بعدی حمله داعش رو میخوای بدونی؟ عدد 3 رو بفرستین. هر پیامک صد یورو.",
    "بچه که بودم باورم نمی شد دو سوم بدن ما رو آب تشکیل میده\n تا اینکه این کارتون های ژاپنی رو دیدم \n\n\n\nلامصبا گریه می کنن سیل میاد.o_O",
    "دقت کردین تو این فیلمای تلویزیون آدم کلاهبرداره همیشه تو خونش لباس خواب قرمز میپوشه و تو کار کلاهبرداری و مواد هست و همیشه هم یا دلاراش دست یکی دیگه هست یا دلارای یکی دیگه دست اینه ، بعد وقتایی که با تلفن حرف میزنه نه سلام میکنه نه خداحافظی؟.... \nنه خداییش دقت کرده بودین؟///",
    "******محمد******81******علامت اختصاصی\n\nمن فقط از یه نفر بدم میاد\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدیدی یه جا تو مهمونی سر سفره \nصاحبخونه میگه : آخ محمد پسرم میری یه دوغ و نوشابه از سوپری \nبگیری بیای ؟!   \nباز این قابل تحمله ولی ازونی که میگه الان کی نوشابه میخوره \nفقط دوغ بگیر\nاز این یکی دیگه خیلی بدم میاد",
    "جدید ترین مدل قهر تو ایران\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nLeft group",
    "F.S\n\nیه سوال؟\n\nآیا الفبای فارسی رو بلدید یا انگلیسی؟\n.\n.\n.\n.\n.\nو پاسخ شما: معلوم داداش انگلیسی دیگه!!!\n.\n.\n.\n.\n.\nلایک= بابا ما زبانمون توپه!!؟!؟!",
    "بعضی از ما وقتی یکی کنارمون هست بدی هاش رو به یاد میاریم تا از بودن در کنارش عذاب بکشیم و وقتی طرف میره خوبی هاش رو یاد آوری می کنیم و حسرت نبودنش رو می خوریم . \n.\n.\n.\n.\n.\nخدا همه ی خود درگیر های عالم رو شفا بده!",
    "دوستان و عزيزان دقت داشته باشن امروز همان شنبه‌ايست كه قرار بود\n \nلاغر بشيد، درس بخونيد، آدم بشيد، ترك كنيد، ازدواج كنيد، كار كنيد.",
    "امتحان داشتم سرما هم خورده بودم حالمم خوب نبود یاد تبلیغ تلویزیون افتادم سه چهارتا پشمک حاج عبدالله انداختم بالا....امتحانو ک خراب کردم هیچی گلومم عفونت کرد پدرم دراومد...\n\n\nاخه چرا با احساسات پاک ما بازی میکنن؟؟؟؟اون دستمالو بده ببینم....",
    "کامپیو تر مون صدای تراکتوری رو در میاره که مو تو ر گازی قورت داده باشه !^-^\nالان گشیمو بهش وصل کردم گوشیم صدا لودر میده^-^ \nوالااااااا می ترسم دست به موس بزنم ماشین چمن زنی بشم ^_^",
    "یادش بخیر \nیه زمانی اس ام اس میزدیم نمیرسید,\nپشت بندش یه مسج خالی میفرستادیم\nکه قبلی رو هل بده",
    "بابام دیشب از دبی اومده\nبهش میگم چی آوردی برام ؟!\nمیگه چشمتو ببند\nداشتم ذوق مرگ میشدم  \nحدس بزنید چی آورده بود ؟!\nآفرین !\nشامپو کوچولوهای هتلشو\nاونم دوتا .",
    "دیشب اشکنه داشتیم\nخواستم بخورم\nقاشق نداشتیم.\nخواستم بخوابم\nبالش نداشتیم\nدیشب رفیقم\nدست کرد توجیبم\nیه هزاری ورداش\nهیچی نگفتم.\nدوهزاری ورداش\nهیچی نگفتم\nپنج هزاری ورداش\nزدم تو گوشش\nگوشش خون اومد\nبردمش دکتر\nدکتر بهش دوا داد\nیه کیلو آب انار داد\nآب انارو خورد\nفرداشبش مرد\nآشغالی اومد\nجنازشو برد\nحقشه بیشور عوضی تا اون باشه پررو بازی درنیاره",
    "***محمد***81***علامت اختصاصی\n\nزندگی یعنی شادی یعنی خنده\n\n\n\n\n\n\nیعنی داشتن بنده :)\n\n\n\nخدا شاهده بگبن زر نزن ناراحت میشما :(",
    "این همه گفتیم به سلامتی این...به سلامتی اون.. حالا میخوام یه کار جدی بکنیم...\n.\n.\n.\n.سلامتی...\n.\n.\n.\n.\n.\n\n.\n.\n.\n.\n.\nخودم:))))\nچیه مگه من دل ندارم؟؟؟\nتازه سرماهم خوردم!!!",
    "دیالوگ ماندگار پسرخاله در کلاه قرمزی\n\nپسرخاله:ازمایش الهی رو یه بار ناشتا باید دادِ، یه بارم بعد از غذا.\n\nاقای مجری:این چه حرفیه؟ داری مسئله به این مهمی رو مسخره میکنی؟\n\nپسرخاله: جدی میگم... اخه میزان اعتقاد یه ادم گرسنه با یه ادم سیر خیلی فرق داره!",
    "لوستر محل کار بابک زنجانی 1.5 میلیارده اونوقت لامپ خونمون میسوزه تو خونمون سه روز عزای عمومی اعلام میشه فامیل گلریزون میکنه پول لامپون رو میده.",
    "این داستان واقعی ست چند شب پیش موقع نوشتن  مطلب زیر برای  فور جوک کامپیوترم هنگ کرد و خاموش شد . \nاگه هوشمون اندازه شرلوک هلمز نشد اندازه باب اسفنجی هم باشه خوبه \nاگه ماشینمون بوگاتی نشد پرایدم خوبه \nاگه زورمون به آرژانتین نمی رسه شش تا گل به گوام هم خوبه\nاگه سفر ونیزمون جور نشد دورهمی توی پارک ملت هم خوبه \nاگه برامون کار پیدا نشد همین که سالم باشیم خوبه.\nکلا همه چی تا اطلاع ثانوی خوبه . برید خوش باشید \n.\n.\n.\n \nمن که نفهمیدم چرا کامیپیوتر هنگید . مستند راز باید پاسخگو باشه.",
    "ملت ایران دو دستن:یه دسته فک میکنن عکساسن یه دسته فک میکنن مدلن :|\nمصیبت واقعیه وقتیه که این دوتا بهم میرسن >_<",
    "بعضی پرستارا جوری آمپول میزنن انگار \n\n\nبیشوهریشون،شکست عشقیشون ، انحراف بینیشون،ریزش موهاشون، جوش زیر پوستیشون، خوشگلی دوست پسر همکلاسی شون\nتقصیر ماست؟؟؟؟!!!!\nمسئولان رسیدگی کنن خواهشا :)))))",
    "سلام\n اگه همه اعضاي فور جوک موافقند، براي اينكه گروه متفاوت داشته باشيم وعلاوه بر اينكه از هم ديگه مطلع ميشيم مطالب را كمي هدفمند كنيم دوستان پيشنهاد دهيد هر هفته درباره به يك مطلب يا كلا يك مطلب محورقرار بگیره.\n مثلا من پيشنهاد ميدهم این هفته درمورد ذرات معلق نانو با الكترودهاي كانتل موجود در ميني راكتورهاي ارگانيك سيال در محيطهاي انتي استيوال بحث كنيم!",
    "یه روز یه بنده خدایی دس کرد تو دماغش\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nولم کنید باااااو تو اول جونی ممنوع التصویر میشم اصن به من چه که چکار کرد؟؟؟؟",
    "یکی از دلایلی که دکتر نشدم این بود خطم خوب بود\n.\n.\n.\n.\n.\nمدیونید فک کنید دلیل دیگری داشته.",
    "یکی از بچه ها معتاد بود هر دفعه با باباش دعواش میشد باباش بهش میگفت: معتاد سر کوفتش \nمیزد هیچی اوشون هم به رگ غیرتش برخورد و ترک کرد بعدش اوفتاد تو خط قهوه حالا ایندفعه که با باهه دعواش شد باباهه بهش میگفت: قهوه ای...قهوه ای",
    "جوری زندگی کن که بتونی بمیری .\n.\n.\n.\n.\n.\n.\n.\nجمله خیلی سنگین بود فعلا با یه  مرگ بر آمریکا  ختم جلسه رو اعلام می کنم .",
    "بابانوئل اگه ایران هم میومد، تو فاصله ای که میرفت کادوی بچه ها رو تحویلشون بده، گوزن ش رو می دزدیدن، کباب میکردن، میخوردن",
    "*******-------********\nﺷﻤﺎ ﺭﻭ ﻧﻤﻴﺪﻭﻧﻢ ,ﻭﻟﻲ ﻫﻤﻪ ﺍﻳﻨﺎﻳﻲ ﻛﻪ ﺯﻧﮓ ﺧﻮﻧﻪ ﻣﺎ ﺭﻭ ﻣﻴﺰﻧﻦ\n\n\n\n\n\n\nﺍﺳﻤﺸﻮﻥ ﻳﺎ منمِ یا باز کن",
    "همین روزاست یه روشنفکر استاتوس کنه: ‏در شبهای سرد زمستان به پرنده ها خرده نون ندین. بهشون نون درست کردن یاد بدین. ‏",
    "گوشی نوکیامو روی شارژ یه دونه خاموش کردم\nروشنش که کردم دو تا شده بود\nدوباره بعد یه مدت که رفتم سراغش سه تا شده بود\nاحتمالا چند وقت دیگه میخواد بگه شارژرو جدا کن بسه!! \nمن0_o \nموبایلم ^_^ \nنوکیا*ـ*",
    "یارو ازم پرسید کارت چیه؟ گفتم تو کار فرش و تلوزیونم گفت یعنی چی؟\nگفتم رو فرش میخوابم تلویزیون نگاه میکنم",
    "عافا من ی مودم بدون رمز پیدا کردم\n\n\n\n\n\n\n\n\n\nدلم برای صاحبش میسوزه\nتا الان چندتا فیلم و سریال فول اچ دی و کلی موزیک ویدئو و آهنگ و کتاب دانلود کردم\nاز همین جا به صاحبش سلام میکنم\nسلام بدبخت مهربون\nدهنت سرویسه",
    "دست مزن چشم ببستم دو دست \nراه مرو چشم دو پایم شکست\nحرف مزن قطع نمودم سخن\nنطق مکن چشم ببستم دهن \nهیچ نفهم این سخن عنوان مکن \nخواهش نافهمی انسان مکن \nلال شوم کور شوم کر شوم\nلیک محال است که من خر شوم\n\nبا تشکر از اشرف الدین گیلانی",
    "*******-------*******\nمعمولا آدمای باکلاس کاراشون رو نیمه تموم میذارن \nمثلا د \n\n\n\n\n\nکجا میای پایین گفتم که نیمه تموم میذاریم!!!",
    "دیروز از تلویزیون  داشت  درباره درباره میمون ها مستند پخش می شد , بعد  عکس یه میمون رو نشون دادن حالا واکنش خانواده محترم：مامان：قربون پسرم برم که همه جا عکسش رو زدن \nبابا：خانم چرا به میمون بد بخت توهین می کنی این پسر اگه نصف شعور و عقل این میمون رو داشت که عین کرگدن روزی سه بار یخچال رو خالی نمی کرد\nمامان：چی بگم والله\nیه دفعه بابا جوگیر شد شروع کرد به کتک زدنم و گفت ：خانم بیا ببریم تو جنگل ولش کنیم بجاش یه میمون بیاریم!!!!!\nهیچی دیگه الان تو جنگلم بالای شاخه ها دارم با دوستای میمونم این پست رو براتون می فرستم",
    "مورد داشتیم طرف ‏گیاه خوار بوده وقتی ماشین نو میخرن جلوش بوته و درخت میشکونن.",
    "از شیطان میپرسن تو در طول هفت روز هفته چیکار میکنی؟\n\nمیگه:من چهار روز تو آمریکا درس میدم سه روز دیگه را تو ایران درس میخونم.",
    "ماجراهاي من و دخترم:\nهفته پيش رفته بوديم خونه مامانم. دو سه روزي هم اونجا مونديم.\nروز آخر كه داشتيم آماده ميشديم برگرديم، \nدخترم گفت: مامان من ميخوام اينجا بمونم.\nگفتم: دخترم نميشه كه! نخود نخود، هر كي رود خانه خود!\nگفت: مامااااااااان لطفااااا !!!!\nبا اخم گفتم: نميششششه.\nيهو بغض كرد و گفت: حالا ميريم خونه. حالتو ميگيرم!!!!!!!!!!!!!!!!!!\n.\n.\n.\nاين اصطلاح مامانا نبود قديما؟؟؟؟؟؟ خدايا صبر!!!!!",
    "یه سلامی بکنیم به اون عزیزی که هی به این و اون سلام میده\n\n\n\nسلام بهشتی\nسلام نمکدون",
    "داشتم بادوستم چت ميكردم ديدم جواب نميده ازش پرسيدم چرا جواب نميدي گفت دارم غذا مي خورم\n.\n.\n.\n.\n.\n.\n.\nخيلي آدم با ادبيه وسط غذا چت نمي كنه",
    "درس افتادگی و مروت رو باید از این خمیر دندونه یاد بگیرم. یک ماهه تموم شده ولی نشد یک‌بار فشارش بدم و روم رو زمین بندازه.",
    "فک کنم این شعر سهراب سپهری رو از تو برنامه روزانش پیدا کردن فک کردن شعر نوشته\nدقیقا ایجاش ک میگه: یادم باشد فردا برم باغ حسن گوجه وقیسی بخرم.",
    "خوب بچه ها میخام براتون روابط ریاضی دنیای مجازی رو توضیح بدم : ))))\nجونم براتون بگه هرچی پستتون بیمزه تر و خز تر باشه بیشتر لایک میخوره نمونه ش دوتا از بی مزه ترین جوکای خودم از همه بیشتر لایک خورده : |\nعاره اینجوریاس0_0",
    "یه روز یه مرده به زنه میگه خانم شما چرا اینقدر چاق شدید؟زنه میگه من باردارم!!!مرده میگه حالا بارت چی هست؟کجا میبری حمال؟!!!!",
    "محصولی جدید از پرژک!!\n.\n.\n.\n.\n.\nشامپو خورشت فسنجون پرژک\nتهیه شده از شامپو گردو و انار پرژک برای رقابت با غذای کامل مو :)",
    "من با تو خوشم تو خوشی با دل من \nاز دست من و تو غصه ها خسته میشن \n.\n.\nای ایران ای مرز پر گهر \nای خاکت سرچشمه ی هنر \n.\n.\nسکوت قلبت رو بشکن و برگرد \nنذار این فاصله بیش تر از این شه \n.\n.\nبا تو بودن بدی ها رو از یادم برد \nوقتی دیدم تو هم بدی ماتم برد \n.\n.\nای بابااااا پس اون آهنگه کوووووو؟\n.\n.\n.\nآهان پیدا شد \nخونه ی مادربزرگه هزارتا قصه داره ...\n.\n.\n.\n.\nبرید دیگه مثلا هندزفری گذاشتم بقیه اش رو نمی شنوین .",
    "اینقدر که اینستاگرام مدل تحویل جامعه داد D&G و Dior از ابتدای کارشون نتونستن تحویل جامعه بدن.",
    "عاغا ديروز آبجيم از مدرسه اومده ميگه كه معلممون گفته پديده الميرا ميخواد بياد!!!!!!!!!خدا شاهده مديونيد اگه فك كنيدكه دوم دبيرستانه\nمن :/\nپديده ال نينو 0_o\nمعلمشون :/\nسازمان ناسا :|\nچمن مصنوعي گوام :/\nآبجيم D-:",
    "یه سلامی هم بکنیم به اونی که وسط اتک وار زنگ میزنه... \n.\n.\n.\n.\n.\nسلام نفهم \nسلام روانی\nسلام بیشعور \n.\nیکی منو بگیره نزنم تو دهنش -____-",
    "آمار بیشترین کسایی که تو ایران فحش میخورن\n_ عکاس عکس شناسنامه\n_ داور فوتبال پلی استیشن\n_ مراقب سر جلسه امتحان\n_ اون خانومه که میگه مشترک مورد نظر خاموش است\n_ خود مشترک مورد نظر\n_ عمه های گرامی\n_ کسی که بهت گواهینامه داده\n.\nراستی یادم رفت دفعه قبل بگم پست اولمه. الان پست دوممه! :)))",
    "تنها جایی که میتونم برم با غرور بشینم سرمو بالا کنم و بگم \"همون همیشگی\" این فلافلیه سر کوچمونه فلافلاش دونه هزاره!!!!",
    "یه سلامی هم بکنیم به معلمی که این جمله ی معروف رو میگه: اگه چیزی هست بگو همه بخندیم .\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nسلام ضد حال",
    "یعنی هر وقت دیدم یه ادکلن ساختن که ماندگاریش اندازه ی بوی ««سیره»»اون وقت دیگه قبول میکنم:علم پیشرفت کرده......",
    "****محمد*****81****علامت اختصاصی\n\nماشین های خارجی اصن خوب نیستن \nچون آدم وقتی پشتش میشینه ممکنه خدا رو فراموش کنه.\nولی تو ماشین های ایرانی همش بیاد خدا هستیم \nمثل:\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nخدا کنه آتیش نگیره \nخدا کنه لاستیکش نترکه\nخدا کنه چپ نکنه\nخدا کنه تو اتوبان یهو خاموش نکنه  :)\nخدا کنه ترمزش بگیرهخدا کنه نزنم به یه حیوون ماشین داغون بشه\nوالا بخودا\nبچه ها تو رو خدا لایک کنین تو این هقته 5 تا جوک قرستادم هیچکدومش \nتایید نشده :(\nهههعععععیییی بی لایکی بددردیه",
    "*******-------*******\nالان موجوديه من در يه وضعيته هولناكيه كه\n\n\n\n\n\n\n\n\nاز طرف بانک پیام اومده غلط کردی حساب باز کردی",
    "ديشب ساعت 11 به دختر كوچيكم گفتم: بيا بريم بخوابيم ديگه.\nميگه: من خوابم نمياد. \nگفتم: نه خير. همين كه گفتم.\nزل زده توي چشمام، دستاشم زده به كمرش!!!!!!!!!\nميگه: يادت باشه تو رئيس خونه نيستي. تو اينجا فقط آشپزي!!!!!!!!!!!!!!!!\n.\n.\n.\n.\n.\nمن رفتم خودمو خودكشي كنم اصلاً.\n اين ديگه كيه؟ بزرگ بشه چي ميشه؟ خدايا خودت به مادرشوهرش رحم كن!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
    "آغا یکی از گودزیلاهای فامیل اومده به مامانش میگه: لیل لول لگ و داله یا لگ لول لیلو داله\nهمه فکر میکردن داره چرت میگه آخر سر مادر گرامش فهمید میگه شیر زوره سگ وداره یا سگ زوره شیر رو داره\nحالا ما رو تسور(تثور٫تصور) کنید چه حالی داشتیم\nلایک: بابا مترجم\nلایک: یعنی موندم مامانش چطور اینو فهمید",
    "مضارعی که اکنون آن را می گذرانی،همان مستقبلی ست که در ماضی دنبالش بودی!\nعاغا؟؟؟\nعاغا؟؟؟؟؟؟؟\nخب میخواین جمله فلسفی بگین یه چیزی بگین که بفهمیم چی میگین؟؟\nجان شما من هیچوقت ادبیاتم خوب نبوده \nیه بارم دبیرمون ازم خواست کشیدن رو صرف کنم گفتم \nکشیدم \nکشیدی \nپاره شد \nچقده با نمکم من :-)",
    "عاقا یه فیلم هندی دیدم یارو پلیسه یه موز برداشت ، پوست کند ، باهاش گلوی دو نفر رو برید ، سینه ی یه نفر رو پاره پاره کرد و آخر سرهم پرتش کرد خورد تو کمر یکی دیگه، \nهنوز تو شوکم، اصلا باورم نمیشه.....\n\nلایک: واااااا؟؟؟\nجواب لایک : والاااا",
    "فامیل(با عجله): بدبخت شدیم!\nپسرعمه: مگه قبلاٌ خوشبخت بودیم!؟\nفامیل: بدبخت تر شدیم!\nهمساده: کاکو از نظر فیزیولوژیکی امکان نداره من بدبخت تر از اینی که هستم شم!\nفامیل: ای بابا چرا انقد بحث میکنین!؟ آقای مجری فهمیده کیک تو یخچال رو خوردیم داره میاد سراغمون!\nپسرعمه: باز ما یه چیزی تو این خونه خوردیم باید تا یه هفته خفت بکشیم!\nفامیل: همساده تو که روزی 12بار کتک میخوری بیا اینو هم گردن بگیر!\n(مجری میاد)\n.\n.\n.\n\nهمساده: آقو تقصیر منه!\nمجری: چی؟\nهمساده: هرچی شما بگی،شکست سنگین برزیل به آلمان،اختلاس 3هزار میلیاردی،جنگ جهانی دوم…\nمجری: پس کیک رو کی خورده؟ پسرعمه تو خوردی؟\nپسرعمه: ای خدا این داره میگه جنگ جهانی تقصیر منه شما هیچی بهش نمیگی بعد واس خوردن یه کیک 7تومنی به من گیر میدی؟؟",
    "جا داره یه سلامی بکنیم به پرزیدنت اوباما که تروریستارو تو خاورمیانه به دو دسته تروریست خوب و بد تقسیم کرده بود . . . . . . . . . . . . . . . . . . . . . . . . . سلام مبصر باراک انگار برگه از خوبها از بدهات گم شدن",
    "دیشب یه دزد اومده بود خونمون\nپاشدم گفتم چی میخوای؟\nگفت پول\n.\n.\n.\n.\n.\nگرفتم خوابیدم!",
    "سر کلاس اندیشه بودم استاد پرسید معلول به چی نیاز داره ؟\nمنم گفتم ویلچر \nنمیدونم چرا عصبانی شد به نظرتون معلول به تانک نیاز داره؟؟؟؟",
    "نمدونم این سیب زمینیای سرخ شده چه اصراری دارن حتما یکی دوتاشون بیفتن زیر اجاق گاز یاکابینت...\nینی چی این حرکتشون؟؟",
    "فروردينياي فهميده\nارديبهشتياي صبور\nخردادياي باحال\nتيرياي غيرتي و جذاب\nمردادياي يک يک\nشهريوراي شاد\nمهرياي خوش خنده\nآبانياي صادق\nآذرياي ناب\nدي ماهیاي پايه\nبهمني هاي خاص\nاسفندياي متواضع\nيادم رفت چيکارتون داشتم\nهمين اطراف باشيد يادم اومد باز صداتون کنم",
    "اگـــر راست گفتــار و درست کـــــردار باشی،حتی وحشیان قدر تو را خواهند شناخت...",
    "اگر آمریکا تلاش کرد با مک دونالد به ما نفوذ فرهنگی کنه، ما با کوبیده، فلافل، چاغاله بادوم، گوجه سبز و امثالهم ضربات جبران ناپذیری وارد می‌کنیم.",
    "Artina ❤sina \nبه دختره میگم در و ببند بیرون سرده،میگه فرض کن در و بستم؛ بیرون گرم میشه؟؟؟؟؟؟ \nدیگه مخم نمیکشه ...\nمن:)\nاون:/\nبغلیش:\nمامان بزرگ سوباسا:!\n(خیلی دوس داشتم اینارو بگم:))",
    "همه جا را سکوت فرا گرفته بود\n.\n.\n.\n.\n.\n.\n.\n.ناگهان\n.\n.\n.\n.\n.جیگر فورجوک پست گذاشت :)",
    "هه راستی من رو تو شوک نشون میدن...\nشمارو کجا؟قلمچی!؟\nهه...حاجی هنو فنچی\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالله اکبر چقدر شاخ بودن بهم میاد:)))",
    "دیروز دوستم بهم پیام داد:کجایی؟دلم برات تنگ شده.\nمنم حال و حوصلشو نداشتم جواب دادم:دادگاهم.\nدوباره اس داد:اگه راس می گی یه عکس بگیر نشونم بده.\nجواب دادم:چرا حواست نیست؟!گوشی رو دم در دادگاه میگیرند.\nگفت:وای ییخشید حواسم نبود.وقتی گوشیدو گرفتی بهم خبر بده.",
    "اون افرادی رو که هر چی از بدبختی هامون می گیم در جوابش می گن این که چیزی نیست .می تونیم با تمام زورمون بزنیمشون بعد وقتی طرف می گه بسه دیگه ما هم با ریلکسی بگیم این که چیزی نیست .\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nنتیجه ی بهداشتی  پیام: مصرف پفک برای کودکان زیر دو سال توصیه نمی گردد",
    "ممکنه اون دنیا یه چیزی باشه مثل تلگرام، اونوقت ممکنه من بدونم تو کجا هستی یا اینکه بقیه تو رو لو بدن !\n.\n.\n\n.\n\n اگه دوست نداری بری جهنم لایک کن",
    "ﺭﻭﺯﯼ ﻣﺮﺩﯼ ﺩﺭ ﺑﻴﺎﺑﺎﻥ ﺭﺍﻫﺰﻥ ﺧﻄﺮﻧﺎﮐﯽ را دید\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﻭﻟﻲ ﺭﺍﻫﺰﻥ ﺧﻄﺮﻧﺎﮎ ﺁﻥ ﻣﺮﺩ ﺭﺍ ﻧﺪﻳﺪ\nﺧﺪﺍﺭﻭﺷﮑﺮ ﮐﻪ ﺑﺨﻴﺮ ﮔﺬﺷﺖ\nﺗﺎ ﺣﮑﺎﻳﺖ ﺑﻌﺪﯼ ﺧﺪﺍ ﯾﺎﺭ ﻭ ﻧﮕﻬﺪﺍﺭﺗﺎﻥ",
    "میدونی خیلی وقت بودکه بایداینوبهت میگفتم..من خیلی تورو\n.\n.\n.\n.\n‌.\n.\n.\n‌.\n.\n.\nدیدم دیگه از چشمم افتادیO_o\n.\n.\n.\n.هوم چیه؟؟!\nفک کردی پست عاشقانس؟!",
    "شخصیت اینجانب در کلاس های دروس عمومی(خودم بخونم20میشم!) :::\nبسیارپرحرف ،عامل اختشاش،خیلی بی تربیت،حاضرجواب\nشخصیت من در کلاس های دروس تخصصی ::\nبسیار مودب،حرف گوش کن،امید کلاس،کم حرف وساکت،مقنعه تا زیر زانو پایین ،آورنده ماژیک برای برگذاری هر چه سریع تر کلاس ها حتی اگر در ثریا باشد،مشتاق علم!!!!!\nبعضی روزا یک زنگ درمیان تغییر شخصیت میدم!!!:|\nاین است دانش آموز ایرانی!!!",
    "نمیدونم چرا هر وقت لیست کاربران 4jok رو نگاه میکنم...15 نفر اولی (پسرن)...\nآق پسرا بی زحمت چند روزی جک نزارین تا ضعیفه ها به گرد پاهامون برسن -______-",
    "ﺑﺮﺍﺕ ﭘﯿﺶ ﺍﻭﻣﺪﻩ ﻭﻗﺘﯽ ﭘﺎﯼ ﺗﻠﻔﻦ ﺑﺎﯾﺪ ﺧﺪﺍﺣﺎﻓﻈﯽ ﮐﻨﯽ\nﺍﻣﺎ ﻫﻨﻮﺯ ﺩﻟﺖ ﻣﯿﺨﻮﺍﺩ ﺻﺪﺍﺷﻮ ﺑﺸﻨﻮﯼ\nﯾﻬﻮ ﻣﯿﮕﯽ ﺭﺍﺳﺘﯽ؟ !\nﻣﯿﮕﻪ : ﺟﺎﻧﻢ ...؟ !\nﺁﺭﻭﻡ ﻣﯿﮕﯽ : ﺩﻭﺳــﺘـﺖ ﺩﺍﺭﻡ\nﺁﺥ .... ﮐﻪ ﺍﯾﻦ ﭼﻨﺪ ﺛﺎﻧﯿﻪ ﺁﺧﺮ ﭼﻘﺪﺭ ﻣﯽ ﭼﺴـﺒـﻪ\"\n\n*\n*\n*\n*\nﺑﺮﺍ ﻣﻦ ﭘﯿﺶ ﻧﯿﻮﻣﺪﻩ،ﺑﺮﺍ ﻫﺮ ﮐﯽ ﭘﯿﺶ ﺍﻭﻣﺪﻩ بره زیر تریلی",
    "تو روزای بارونی اگه تو هر جوب سه چهارتا ساقه طلایی بندازن مشکل آبگرفتگی معابر حل میشه.",
    "یه سلام عرض میکنم خدمت فیتیله ای ها \n\n\n\n\n\n\n\n\n\n\nسلام,  دیگه هر روزتون تعطیله :|",
    "تو خیلی باکلاسی،قبول...\nاما می دونی،من همیشه عادتمه کلاسارو میپیچونم...\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاین رو از گروه شاخا کپی کردم...",
    "اینجانب با افتخار اعلام میدارم با دوازده ساعت مطالعه زبان فارسی۲ بالاخره موفق گشتم فعل خواستن را صرف کنم. . .\n.\n.\n.\n.\n.\n.\nخواستم\nخواستی \nخواست\nخواستماندی\nخواستارمندی..\nخواستنندردندی دن درن دی دن درن دن دن درن دی..\n.\n.\nاااا..بازم نتونستم فعل خواستنو صرف کنم..:((:((:((\nمن::(((\nزبان فارسی::):):)\nدبیرمون(دارای دکترای زبان و ادبیات فارسی(!!)از آلمان(!!)::((:((\nنابغه::دی دی دی",
    "نميدونم چرا اينايي ك مواد مصرف ميكنن\nهميشه يه رفيق به اسم داوود دارن!!\nحالا اينكه من انقد ريزبين هستمو بيخيال \nسوال اينجاس ك چرا خودش اسمش داوود نيست!!",
    "امروز ‏یه عطسه کردم بعدش سریع رفتم قرص خوردم، سوپ درست کردم، آب نمک قرقره کردم، وقتی داشتم آب‌جوش میخوردم ویروسه اومد بیرون گفت: باشه داداش، دارم میرم",
    "ي توصيه برا شاد زيستن...\n\nهميشه سعي كنيد پنجره اتاقتون رو ب دستشويي حياط باز شه...چون علاوه براينكه موجبات شادي و خندتون فراهم ميشه تازه ميتونين ازشون حق سكوت هم بگيرين...بوخودا",
    "یکی نیست بگه آخه عقده ای! \nخوردنی قحط بود گیر دادی به کابل اینترنت ایران؟\n با اون کوسه ای هستم که هنوز در حال خوردن کابله عین ما که هنوز داریم قیمه میخوریم",
    "با ادامه بارش ها در اواخر آذر ماه وزارت نیرو اعلام خواهد کرد:\n. \n.\n.\n.\n.\n.\n.\nهر خانواری که بیشتر بتونه آب مصرف کنه جایزه میگیره!",
    "به بعضیا باید گفت، شـاخ بـودنت تـو دنیـای مجـازی مثـه پـولـدار بـودن تـو GTA میـمونـه",
    "خود ابولفضل پور عرب هم چندبار\nاشتباهی رفته خونه فریبرز عرب نیا اینا\nبجای اینکه بره خونه ی خودشون!!!",
    "شوهره گوشیش خونه جامونده بود..\nظهر با همسرش تماس میگیره میگه :\nگوشیمو گم کردم هرچی بهش زنگ میزنم کسی جواب نمیده!!!\nبدبخت شدم چندتا قرار مهم کاری واجب داشتم که قرار بود با من تماس بگیرن...\n\nهمسرش می گه :\nعزیزم ناراحت نشو گوشیت خونه جا مونده.\nمهندس شهرتی ‌(شهره خانم) پیام زد گفت ناهار زود بیا عشقم همون لباسایی رو که برام خریدی رو پوشیدم بیا ببین.\nحاج سهیلی زاده (سهیلا خانم) پیام داده عصرساعت ۶ میاد همون قرار همیشگی تا باهم بریم دربند به خاطر سالگرد اشنایمون جشن بگیرم،\nازشهرستان میناب دکتر حاجتی (مینا جون ) پیام داده فردا حتمآ بری پیشش امپول داره براش بزنی،\nاقای شکوهی شهرداری منطقه (شکوه خانم همسایه) پیام داده شب شام بری پیشش تا از خجالتت به خاطر چک پاس شده اش ازت تشکر و قدردانی کنه!!\nعزیزم منم چون دیدم سرت شلوغه خیلی برای تحکیم خانواده تلاش میکنی با همه شون هماهنگ کردم شب بیان خونه خودمون شام درست کردم بهشون گفتم من نیستم تا باتو راحت باشن \nعزیزم عاشق کار و تلاشتم .\nداداش هام و بابام دایی هام و عموهام هم میان کمکت کم نیاری\nهر وقت مهمونی تمام شد بگو بیام خونه رو جم و جور کنم....\n\n.\n.\n.\n.\n.\nشبهای عزیزیه برای شادی روحش دعا کنیم",
    "پر غرور ترین دوران دخترا راهنمایی بود...........\nکه بعد از غذا یه دستی به سبیلاشون می کشیدن",
    "می خوام از همین جا به نیمه ی گمشده ام اعلام کنم :\nهر جا هستی همون جا بمون چون وای به حالت اگه پیدات کنم بلایی به سرت بیارم که از پیدا شدنت پشیمون بشی . حالا واسه من میری بیست و سه سال ناپدید میشی بووووووووووووق \n.\n.\n.\n.\n.\n.\nماماااان چند بار بگم قرص اعصاب می خوام . \n.\n.\n.\n\nنتیجه اخلاقی پیام : در هنگام رانندگی کمربند ایمنی خود را ببندید",
    "یه دوست دارم اصلا فرار مغز هاس امروز به دبیر شیمی مون به جای اینکه بگه خسته نباشین گف مبارک باشه اون بیچاره هم خاست مثلا نخنده حواسش پرت شد با صورت رف تو در!!",
    "قبلنا هرچی گرون میشد ازکوره در میرفتیم که این چه  مملکتیه و گرونی و مشکلات،\n الان هرچی گرون میشه اول جُکشو میسازیم بعد همه  میخندیم.\n اینقدر بافرهنگ و با جنبه ایم ما،\n خدا خیرمون بده!!!\nوالا!!!",
    "یعنی هنوز تو قدرت میکسری که میتونه خمیر ساقه طلایی رو اماده کنه،موندم",
    "تو خیابون داشتم داشتم پشت سر چند تا دختر می رفتم دیدم یکیشون خیلی خودشو می گیره واسه بقیه گفتم یه حالی بهش بدم. گفتم \"خانوم یه لحظه وایسا، تو رو خدا وایسا، نه وایسا، جون من وایسا، بابا یه لحظه وایسا!!!!!!!!\n\nدختره هم با عشوه برگشت نگاه کرد گفت \" چیه اینقد التماس می کنی؟ زود شمارتو بده میخوام برم کار دارم\" \n\n\n\nمنم خیلی ریلکس به هدفونم اشاره کردم گفتم خانومم، قطع کرد به تو هم شماره میدم. \n\n\nرفیقاش که خیلی خندیدن فقط نمیدونم چرا کیفشو کرد تو گلوی من؟",
    "اگه مسئول پخش غذا هستید همیشه اول به پیرزنا غذا بدید، اگه بهشون نرسه یه فحشایی بهتون میدن تو عرش خدا سه روز عزای عمومی اعلام میشه",
    "دیشب یه کابوس دیدم نفسم بالا نمیاد\n\n\n\n\n\nبا پراید رفته بودم حج\n\nبروبچ7تا ارسالی داشتم یکیش تایید شده\nیخورده لایک بدین دا\nباور نین کار سختی نیس\nبا موس نازنینتون میرین روی اون قلبه یا لایکه کنارش میزنین\nبه همین سادگی\nکسایی که میدونن بزنن لایکو",
    "اونقـدر بـدم میـاد از ایـن آدمـایـی کـه بخـاطـر چهـار تـا دونـه لایـک ؛ میـان هـی مینـویسـن : \"لایـک کنیـد ببینــم چنــد نفـریـم \".\n.\n.\n.\n.\n.\n.\n. \nهـر کـی بـا ایـن حـرف مـن مـوافقـه ، لایـک کنـه ببینــیم چنــد نفـریـم :D",
    "یجوری لایکم نمیکنید\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nانگارمن داشتم قیمه نذری میدادم به شمانرسیده!!!!!\nوالا!!!!",
    "کاری ک عینک آفتابی با قیافه پسرا میکنه !\n\n\n\n\n\nده کیلو مواد ارایشی با صورت دخترا نمی کنه\n\n\nلامصب عینک افتابی رو ک بر میدارن\nکاخ ارزوهات تبدیل میشه به یه همکف چهل متری",
    "دختره گوشیشو آورده بفروشه \nمیگم خانوم گوشیتون کارتن داره ؟؟\nمیگه :\n.\n.\n.\n.\n.\n.\n.\nکارتن ن ولی فیلم زیاد داره :|",
    "یعنی”پسر”رو اگر بازیافت کنی به صورت دمپایی\nبه چرخه ی طبیعت برمیگرده…\nبعد اسم بلوتوث شو گذاشته:دزد دلها\nخب یکی نیست بگه تو برو خداروشکر کن\nعامل جنگ جهانی سوم نشدی\nآخه اعتماد به نفس تا چه حــــــــــــــد!!!\n\n .",
    "مکالمه دبیر دینیمون با دوستم:\nدبیرمون:زنگ بعدباچه دبیری کلاس دارین؟\nدوستم:خانم زنگ بعد زبان فارسی داریم.\nدبیرمون:میگم با چه دبییییری کلاس دارین؟\nدوستم:خانم گفتم که زنگ بعد زبان فارسی داریم.\nدبیرمون:منظورم اینه کدوم دبیر قراره بیاد سرکلاستون؟\nدوستم :ای بابا خانم گفتم که زبان فارسی داریم زبان فارسی اه.\nدبیرمون:آهان اگه اینطوریه اونوقت زنگ بعد چه درسی دارین؟\nدوستم:زنگ بعد با خانم--------درس داریم.\n.\n.\n.\nحالا قیافه ی ما که داریم ازخنده منفجر میشیم:)))))))))))))))))\nقیافه ی دبیرمون:((((((((((((((((((((((((((\nقیافه ی دوستم که تازه فهمیده چه سوتی باحالی داده:اااااااااا",
    "بابا ومامانم داشتن درباره ی مشکلات اقتصادی صحبت میکردن،منم چون دوستام  گوشی مدل بالا دارن ولی من ندارم ناراحت بودم.بابامم تو اون لحظه بی اعصاب بود.\nگفتم:باید برای من یه گوشی(S4)بخرین.\nیعنی بابام چنان لغدی بهم زد که حاضرم قسم بخورم بروسلی به دشمناش نزده بود.",
    "خارجیا که می گن با پوست خود مهربان باشید \n\n\nاینا لذت ترکوندن جوش رو نچشیدن حتما! :)",
    "وضعیـت تـوی خـونـه ی مـا بـه قـدری بحـرانـی شـده بـود کـه همـه اعضـای خـونـواده یـه قـرار بـا هـم گـذاشتیـم ؛ قـرار شـد هـر کـی اومـد تـوی خـونـه در بزنـه :|\n\nآخـه همسـایـه نـازنیـن (!) حـداقـل بـه خـاطـر احتـرام خـودت یـه در بــزن بیـا تـو !!!\nوالا بــه خـدااااااا ^0^",
    "تو اتوبوس یه پسر 14 ساله تلگرامو باز کرد از اول تا آخر استکیر می داد، می خواستم بزنم پس کلش بگم پسرجان مگه لالی یک ذره خودت ابراز احساسات کن.",
    "یه مدرسه تو محلمون هست،هر روز صبح ناظمش یه جوری داد میزنه\" از جلو نظام \" که کل محل دستشونو از زیر پتو میارن بیرون میگن الله بعد دوباره میخوابن...",
    "روز بعد از عروسی\n\nمرد: عزیزم ناهار چی داریم؟\n\nزن : یه غذای حاضری می خوریم دیگه \n\nمرد: اگه مامانم اینا یا مامانت اینا سر زده بیان چی؟\n\nزن : ما که باهاشون تعارف نداریم هر چی خودمون می خوریم واسه اونا هم میاریم \n\nمرد: اگه یکی بیاد که باهاش تعارف داشته باشیم چی؟\n\nزن: زنگ می زنیم از بیرون غذا میارن \n\nمرد : عزیزم آشپزی بلدی ؟!\n\nزن : دیشب چقدر دختر خالت بد می رقصید . دختر عمه ات هم که با اون \nچشای تا به تاش داش من رو قورت می داد. ای بابا پس قسمت سیصد و هفتادم  زنبق های عاشق چرا شروع نمی شه .دو ساعت منتظرم .......",
    "فکرشو بکنین بیست سال دیگه ازدواجا هم مجازی بشه\n\n\nعاقد: آیا بنده وکیلم شما را به عقد دائم آقای همیشه آن به مهریه یک سال اینترنت رایگان و یک عدد آیفون 8 گلد و یک جلد اپلیکیشن کلام الله مجید در بیاورم؟\n\n\n\n\n\n\nیکی از افراد آن گروه: عروس رفته گل دانلود کنه :) :) :) :)\n\nیکی دیگر از افراد آن گروه(دوس پسر قبلی عروس): BK\n\nکل گروه :|",
    "اینجا سیل شدیدی اومده \nاب همه جارو گرفته \nچن روز میشه از خونه بیرون نرفتیم \n.\n.\n.\n.\nالبته شما نگران نباشین\nنذریامون هنوز موندن \nاگه نه که تا حالا مرده بودیم :))))",
    "میخام یه سلام کنم به اونی که تو مهمونیا با وای فای میزبان بیچاره همش کلیپ میگیره بعدشم پاک میکنه...\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\nچطوری ضرر زن! :|",
    "اقا ما داشتیم میرفتیم عیادت مریض با پدربزرگ،مادربزرگ،مامان وداداشم.\nآقاجونم چند کیلو موز خرید که ببریم تازه پلاستیک موز رو گذاشت بغل من،حالا داشته باش.\nاقاجونم:امیر حسین موس(mouse)داییت درست شد؟\nمن:فکر کردم میگه موز بردار،گفتم:ممنون اقاجون نمیخورم\nیعنی اقاجونم که داشت روی پدال گاز یادگاری مینوشت،داداشمم روی باربند نماز بارون میخوند.",
    "فرازهایی از وصیت یک پشت کنکوری",
    "✘princess of korea✘\n\n\nبه بعضیا باس گفت:\nتو که \"کره\" رو از چین و ژاپن نمی تونی تشخیص بدی،غلط می کنی اظهار نظر کنی(-_-)\n.\n.\n.\n.\n.\nبعله ابن جوریاس:)))))\nآخیششششش مونده بود رو دلم بگمش >_<",
    "آقا یه احساس عجیبی بهم میگه میزان طول پست با لایک دوستان توی فورجوک رابطه معکوس داره یعنی دوستان پایین که میرن دیگه حال ندارن بیان بالا؟؟!!!\nدوستان خستن میفهمی خستن!!!!",
    "همونطور که پدر مادر با سونوگرافی در مورد «جنسیت» بچه تحقیق می کنن نوزاد هم باید می تونست درباره «ملیت» پدر و مادر استعلام کنه",
    "دقت کردین تبلیغ پشتم گرمه رو دیگه نشون نمیده؟؟؟\n.\n.\nفکر کنم بیچاره خیلی اعتماد کرده پشتش سوخته",
    "زدم اخبار هواشناسی ببینم مجریه داره میگه فردا هوای استان صاف تا کمی ابری همراه با مه رقیق صبحگاهی، در برخی نقاط با افزایش ابر و گرد و غبار و بارش پراکنده باران، در ارتفاعات بارش به صورت برف و تگرگ خواهد بود. \n.\n.\n.\nخدایی آدم باید ازاینا یاد بگیره! همه احتمالاتو حساب کردن خیالشون راحته. بالاخره یکیش درست از کار درمیاد:)",
    "نمیدونم چرا\nولی من هر وقت چشمم به دوربین مدار بسته مغازه ها میفته\nحرکاتم مشکوک میشه",
    "اخه من موندم  اون آدمایی که زنگ میزنن خونه ی آدم بعد می پرسن کجایی با خودوشون چه فکری می کنن؟؟!\nنه واقعاا... چه فکری دارن که همچین سوالی می پرسن؟",
    "معلم يه روستا بودم موضوع انشارو در مورد (سرما) گفتم. \n یکی از بچه ها اومد انشاشو خوند: بعضی روزها انقدر سرما زیاد است که حتی سگ هم از خانه ى خود بيرون نمی آید اما معلم ما به مدرسه مى آيد!!!!!\n.\n..\n\nمن :|",
    "بچـه هـای محلـه مـا از \" فـرهنـگ \" و \" هنـر\" خـالـی انـد ... \nمیـدونـی چـرا ؟؟؟\n.\n.\n.\n.\n.\n. \nآخـه تمــام تمـرینـای کتـاب فـرهنـگ و هنـرشـون مــن میـنـویسـم :|\n\nبـه همیـن چـراغ مـودمم قسـم ^_^",
    "اقا من پیشینه قدم زدن زیر باورنو پیدا کردم\n میگن دختره به پسره گفته اه بارون گرفت مجبوریم بریم خونه ، پسره گفته اتفاقا اینجوری بهتره که ، این موقع ها کسی بیرون نیست ما رو با هم ببینه .\nو اینگونه بود که بارون به هوای دو نفره تبدیل شد.",
    "دردناکترین مرگو پسر نوح داشته.....!!!\n\n\n\n\n\nفکر کن داری غرق میشی\n\n خر از تو کشتی بابات... برات دست تکون میده!!!",
    "دیگه پروسه آرایش های عروسی جوری شده که\n\nدختره از صبح میره آرایشگاه غروب میاد بیرون\n\nجوری آرایش میکنن که انگار نرم افزار روشون نصبه !\n\nباید دوباره فردا برن آرایشگاه برگردن به حالت اول uninstall بشه آرایششون.",
    "خدا شاهده میخوام عکس جدیدمو بذارمااااااااا... \n\n\n\n\n\nاما همش نگرانم که در حال پرتقال خوردن با چاقوی تیز باشید!",
    "مصرف روان گردان ها از زمان مولوی رواج داشته \n\n\n\n\n\n\n\n\nباغ سلام میکند،سرو قیام میکند،سبزه پیاده میرود، غنچه سوار میرسد",
    "تو خونه بودیم تلویزیون داشت علایم اعتیاد رو ميگفت \nبعد از برنامه نميدونم چرا بابام بلند شد دستمو گرفت برد کمپ ترک اعتیاد \nاوناهم بدون آزمایش بستریم کردن \n\n\n\n\n\n\n\n\nالانم دستامو بستن به تخت دارم با دماغم تایپ میکنم",
    "مسئولین ارشاد اگه منو همین الان بازیگر نقش اصلی نکنید میرم کشف حجاب و کشورای خارج\nوالا مگه چیه \nهر کی تو این مملکت بازیگر نمیشه  فوری میره خارج کشف حجاب میکنه ما چی کم داریم",
    "اوج عشوه اومدن و لوس بازی تو تلویزیون ایران، دهه 70:\n– واا، کماااال؟ چرا اینطور نیگام می کنی؟\n– چشمام اینطوریه مهین",
    "عایا (آره اشتباه مینویسم مشکلیه ؟ ^ـ^) این مریضی که باید وقتی داری میزان صدای تلویزیونو کم یا زیاد میکنی عددش باید رند باشه فقط مختص منه یا شمام مریضین ؟ ^ـ^ \nاونایی که مریض هستن و نیستن لایک کنن :دی",
    "وای چه خانم با شخصیتی با من ازدواج می کنی؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهیچکی نیست اینو بهم بگه ؟!!!! باشه حالا که اینطوریه \n.\n.\n.\n.\n.\n.\n.\nپیشییییییی بیا من رو بخور.",
    "مهمانداری هواپیما یک قیافه ی میگرن انگار خالبان....\n.\n.\n.\n.\nبرو پذیرایتو بکن باوا کلفت هوایی ",
    "لامصب انقدر کش پول تو خونه ما ریخته هر کی ببینه فکر میکنه بانک زدیم هر چی پول هم بوده تقسیم کردیم\nبابا به خدا همش مال دور غذا نذری بوده",
    "■●■/علامت اختصاصی/■●■\n☆☆《دخترک آریایی》☆☆\nدانایی را پرسیدند:چه وقت برای ازدواج پایدار مناسب است؟\nگفت:زمانیکه شخص توانا شود\nگفتند:توانا از لحاظ جسمی؟\nپاسخ داد:نه\nگفتند:از لحاظ فکری؟\nجواب داد:خیر \nگفتند: از لحاظ مالی؟\nگفت:نه\nگفتند:اوسکل کرده ای؟  ?_?\nگفت:آری^-^",
    "جــــا داره یه سلامی هم بکنم به خودم\n.\n.\n.\n.\nسلام بــدبخت\nخاک توسرت!\nخودمم دوست دارم بدبختِ خاک تو سر باشم...حرفم نباشه....هیس!",
    "پسره به باباش میگه من عاشق سوسانو شدم!!!!!!\nسوسانو رو میخوام !!!!!\nباباهه هم گفت:سوسانو رو به تسو به اون عظمتش ندادن \nحالا میان به تویه چسو بدن\n\n\nدمش پدره گرم سریع فهمید بچهه چیکارست\nبا یک تیر دو نشون زد:)))))))))))))))))))))))))\nlegend killer",
    "صحنه های بد فیلم های خارجی رو میشه یه جور سانسور کرد \n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nولی وقتی توی بعضی فیلم های ایرانی از اول تا آخر در مورد اون صحنه حرف می زنن فقط باید به روی خودمون نیاریم که فیلم رو دیدیم \n.\n.\n.\n.\n.\nالبته می شه صداش رو قطع کرد و با خلاقیت خودمون دوبلش کنیم",
    "خیر سرم امروز رفتم موهامو فر کردم\nتو خونه مامانم گفت شبیه این دخترای .... شدی\nزن داداشم گفت انگار رفتی حموم اومدی موهاتو خشک نکردی\nتو دانشگاه گفتن شبیه گوسفند استرالیایی شدی\nولی خودم حس میکنم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.400 هزار تومن الکی ریختم دور\nیه نفر یه مبارک باشه نگفت",
    "حس خوبیه.....ببینی ی نفر همه رو بخاطر تو پس زده.....\n.\n.\n.\n.\n.\n.البت کسی منو دوس نداره..!!\nبنده درحد تئوری عرض کردم!!^.^",
    "حیف شد دیگه پولمون نمیرسه نون بخریم از این به بعد تو آبگوشت باید ساقه طلایی تلیت کنیم.",
    "به دوست دخترم گفتم\nببین من پول ندارم...\nمثل علی چندتا خونه و ماشین و ویلا ندارم\nفقط..\nفقط دوستت دارم\nاشک تو چشماش جمع شدو گفت:\nاگه واقعا دوسم داری\nمنو به علی معرفی کن!",
    "خواستم بحث زن گرفتنو باز کنم :\nبه مامانم میگم بزرگیترین آرزوت برای من چیه؟\nمیگه اون گوشیت بسوزه\n.\n.\n.\nقبلانا میگفتن عروسیت",
    "بعضیا فقط بلدن برن دستشویی بلد نیستن برگردن!\n.\n.\n.\n.\n.\n.\n.\n.\nخب لامصب بیا بیرون دیگه می خوای سند بذارم برات؟؟؟!!",
    "نهج البلاغه....حکمتها و سخنان کوتاه...\nصفحه:337 و حکمت: صد و بیستو هشت...\nســــرما را در ابتدایش بپرهیزید و از آن در پایانش استقبال کنید که سرما با بدنها آنگونه میکند که با درختان. ابتدایش میسوزاند و آخرش برگ می رویاند...",
    "ميخواستم از اين تريبون سلامي كنم به اون كاربري كه برا جمع كردن لايك پاي خدا رو وسط ميكشه.                                                                        ..                                \n.\n.\n.\n.\n.\n.\n.\n..\n.سلام فرصت طلب عزيز اخه مگه كسي هست كه بياد چار جوك و خدا رو دوست نداشته باشه خدا تو قلب همه ماهاست نه اون قلب بالاي پستها",
    "داروسازه مياد مي بينه يه نفر محکم چسبيده به ديوار داروخونه و تكون نمي خوره. \nبه شاگردش ميگه: چشه؟ \nميگه: سرفه ميكرد، شربت سينه نداشتيم به جاش بهش ملين دادم... \nداروسازه ميگه: فكر ميكني ملين ربطي به سرفه داشته باشه؟ \nشاگردش ميگه: آره، اين الآن ديگه از ترس اسهال، جرأت نداره سرفه كنه!!!!",
    "امروز به دوست دخترم اس دادم عزیزم چرا زنگ نمی زنی؟ چرا جواب نمیدی؟ برات شارژ بگیرم؟\n\n\n\n\n\n\n\n\nاس داده برو گمشو! لازم نکرده! خودم یه میلیون شارژ دارم!!!\n\n\n\n\n\n\n\nایرانسل جون مادرت بین مارو به هم نزن! خدا رو خوش نمیاد..",
    "یه مستند رو شبکه ورزش نشون میداد از دوچرخه سواری تو کوهستان. یارو 25 سالش نبود ،بعد تو کشور بریتیش کلمبیا تو یه شهر ده هزار نفری زندگی میکرد ؛دوستش میگفت چون شهر ما کوچیکه سرگرمی زیادی نداریم ،گفت سرگرمیاشون دوچرخه سواری تو کوهستان و اسنوبورد سواری و ماهیگیری و موج سواریه !!!\"\nااااای خداااا ؛ بعد شهر ما 120 هزار نفر جمعیت داره ،سرگرمیه پسراش خریدن نوشابه پپسی و تخمه و وسط چمنای بلوار خوردنه ؛ دخترا که دیگه هیچی نگم بهتره....",
    "هر وقت دیدید طبل هیئت داره پاره میشه \nمطمئن باشید دوس دختر یارو سرکوچه وایساده...!!!",
    "تک پرم چون اینجوری شیک ترم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدروغ گفتم کسی بام دوس نمیشه.",
    "یادش بخییییر \n.\n.\n.\nب شما ربطی نداره تو یاد خودمه\n\n\n\n\nهععععییییییییی یادش بخییییییر",
    "فردا عقدمه...\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nالکی مثلا بیاید بگید دیوونه چرا شوهر کردی ماتورو برا داداشمون انتخاب کرده بودیم و اینا...",
    "الان بهترین موقعه سال برای بستن GPS به پای پشه هاس که ببینیم وقتی هوا سرد میشه کجا کوچ میکنن ؟؟؟",
    "همسایه مون یه پسر درسخون داشت همسن من، بابام انقدر اینو تو سر من کوبیده بود، پسر همسایه کج شده بود.",
    "هـر چـه بیشـتر احسـاساـت خـود را به آدمـها بـگویید،راه هـای بیـشتـری را نشـانشـان میـدهـید کـه بـه شـما صـدمه بـزننـد...",
    "چنان میزنمت که ندونی مقسومی یا مقسوم علیه\n.\n.\n.\n.\nاینو از گروه اساتید ریاضی ور داشتم!!",
    "دختره تو گوگل سرچ کرده طرز تهیه تخم مرغ ابپزo_O \nگوگل جواب داده:تو که خدا شفات بده هیچ.ولی خاک عالم تو سر اونیکه میخاد بیاد تورو بگیره!!",
    "من آلــارمِ گــوشیــمو تنظــیم میکنـــم واســـه نمـــازِ صبـــح\n\nنـــه واســــه اینـــکه خودم بیــدار شــــم :\n \nبرا ایـنـــه کــــــه مـــــامــان جــــان از اون یــــکـــی اتـــاق بیـــدار شــــــــن\n\nوبــا مشــت و لگـــــد مــنو بیـــدارم کـــنن :|\n\nهمچیـــن عــادمیــــم :|",
    "مورد داشتیم طرف داشته اهنگ گوش میکرده\n.\n.\n.\n.\n.\n.\n.\n.\nولی نمی دونسته باید به کدوم عشقش فک کنه\nینی اصن ی وضییییی",
    "آقا دیشب اومدم برم حموم...چون از یه شامپو خارجی استفاده میکنم مثل این ندید بدیدا نمیذارم شامپو تو حموم بمونه میارمش بیرون D:\nهیچی قبل حموم رفتن گفتم برم یه آبی بخورم... بعد به خودم اومدم دیدم شامپو رو هم با پارچ گذاشتم تو یخچال D:",
    "بچم مریض شد. دکتر آزمایش مدفوع نوشت.. رفتیم آزمایشگاه، پرستاره به  بچم گفت کوچولو برو تو این ظرف پی پی کن بیار واسم. بچم گفت خانوم برا چی میخواهید پی پیه منو؟ پرستاره گفت واسه دکتر میخوام . یهو بچم گفت یعنی میخواد دکتر پی پی منو بخوره؟ پرستاره در یک آن زرد چوبه شد برگشت.",
    "به بابام گفتم بابا تو که نمیزاری کولرو روشن کنیم چرا کولر خریدی؟ اخه کولر خاموش به چه درد میخوره؟ گفت تو هم به هیچ دردمون نمیخوری یعنی میگی نباید نگهت داریم؟ مرسی پدر که همیشه خوب قانعم میکنی.",
    "ﻃﺮﻑ ﻓﺎﻣﯿﻠﯿﺶ “ﺧﺒﺮﺩﺍﺭ” ﺑﻮﺩﻩ!\nﻣﯿﺮﻩ ﺳﺮﺑﺎﺯﯼ، ﻫﺮ ﻭﻗﺖ ﻓﺮﻣﺎﻧﺪﻩ ﻣﯿﮕﻔﺘﻪ: ﺧﺒﺮﺩﺍﺭ\nﯾﺎﺭﻭ ﺩﺳﺖ ﺑﻠﻨﺪ ﻣﯿﮑﺮﺩ ﻣﯿﮕﻔﺘﻪ: ﺣﺎﺿﺮ ﻗﺮﺑﺎﻥ!\nﻓﺮﻣﺎﻧﺪﻩ ﻫﻢ ﺑﻬﺶ ﻣﯿﮕﻔﺘﻪ : ﺍﺣﻤﻖ ﺑﺎ ﺗﻮ ﻧﺒﻮﺩﻡ! ﺻﺎﻑ ﺑﺎﯾﺴﺖ!\nﯾﻪ ﺭﻭﺯ ﯾﮏ ﻫﯿﺄﺕ ﻧﻈﺎﻣﯽ ﻗﺮﺍﺭ ﺷﺪ ﺑﯿﺎﻥ ﺑﺎﺯﺩﯾﺪ!\nﻓﺮﻣﺎﻧﺪﻩ ﺑﺮﺍﯼ ﺍﯾﻦ ﮐﻪ ﺁﺑﺮﻭﺵ ﻧﺮﻩ ﺑﻬﺶ ﯾﮏ ﻣﺎﻩ ﻣﺮﺧﺼﯽ ﻣﯿﺪﻩ\nﻫﯿﺄﺕ ﺑﺎﺯﺩﯾﺪ ﮐﻨﻨﺪﻩ ﺍﻭﻣﺪﻧﺪ ﻓﺮﻣﺎﻧﺪﻩ ﺑﻠﻨﺪ ﮔﻔﺖ: ﺧﺒﺮﺩﺍﺭ\nﻫﻤﻪ ﺳﺮﺑﺎﺯﺍ ﺩﺍﺩ ﺯﺩﻧﺪ : ﺭﻓﺘﻪ مرخصی!",
    "لحــظه هــای تلـــــــخ فـال حافـــظ گـــرفتن:\nاه نه بابا اینم نیست...\nای بابا این چه ربطی به من داره آخه...\nبابا جان من موضوع عشقیه حافظ جان مادرت،خستم کردی،درستشو بگو دیگه من که گفتم موضوع عشقیه...\nای خدا حافظ توام با این فالات،اصن نخواستم...\n.\n.\n.\n.\nعزیز دلم انقد فال گرفتی حافظ قاتی کرده دیگه،چی میخوای ازش...\nحافظ الان خستس میفهمی،خسته،برو بعدا\" بیا...",
    "میگن یکی از مداح‌ها جوری کارای شمر رو با جزییات تعریف کرده \n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \nکه شمر درخواست ویدیو چک کرده",
    "ناخواناترین نوشته ها روی بسته بندی کالای ایرانی، قیمت و تاریخ انقضاشه",
    "بعضیا همچین ریـش گذاشتن انگاری بهشون پیشنهاد بازی تو فیلم یوسف پیامبرو دادن ...والا بوخودا....\nخانواده های محترم این افراد کافیست هنگام خوابشون با قیچی بیفتید به جونشون تا اونا باشند نظافتو رعایت کنند....",
    "مامانم بهم گفت دختره وحشی (اخه من با 21 سال سن هنوزم یاغی و سرکشم متاسفانه)\nمنم فقط برگشتم نگاش کردم میگه چیه بیا بزن خجالت نمیکشی به مادرت اینطوری نگا میکنی؟\nمگه من چه گناهی کردم خدا تورو بهم داد \nمن هیچی نگفتم ولی اون 5 ساعنه داره با خوذش حرف میزنه",
    "بعضی از این خواننده ها رو باید بهشون پول داد که دیگه آهنگ جدید ندن بیرون! \nحق السکوت یعنی.",
    "از زمین خــــــــــــوردن کسی شاد مشــــــــــــو که نمیدانی گــــــــــــردش روزگار بـــــــــــــرای تو،چـــه در آستـــــــــــــین دارد...",
    "هیچ وقت از کسی\"بیشتر از جنبه اش \"خوبی نخواهید،کمــک نگیرید،انتـــظار نداشته باشید که تبدیل به\"مــنت\"میشود...",
    "ی گودزیلایی داریم قبلا ب روش گیاهان گوشت خوار عمل می کرد صاف می شست ی جا انقد خوشگل بود می رفتی بوسش کنی گازت می گرفت الان دیگه نست آموزش کردم می فرستمش اینو و اونو گاز بگیره بهش شکلات می دم",
    "بمن نگوگلم \nمن ازسرنوشت گلبرگ های لای دفترت میترسم!\n\n\n\n\n\nغلط کردم یباردیه بگو خخخخ  \n\n\n\nعقده ای شدیم :((\nیکی الکیم ایناروبمانمیگه والاااا\n\n\nکوفتتتت نخند سرت میاد",
    "از فرهنگستان ادب فارسی درخواست داریم «حریم خصوصی» رو به «طویله» تغییر نام بده چون هر گاوی می خواد توش سرک بکشه",
    "‌تازگیا یه قرص خواب اختراع شده به نام «فیزیک پیش دانشگاهی» !!\nلامصب تا درشو وا میکنی انگار دیشب تا صبح نخوابیدی..!!",
    "کتونی سایز 42\nادیداس اصل\n.\n.\nاز هییت برداشتم\n.\n.\n.\n.\n.\n.\nقیمت توافقی...\n.\n:)):))",
    "این عزیزانی که ماه محرم نذری میارن، لطفا نام تولید کننده و تاریخ تولید و انقضاء را روی ظروف یکبار مصرف درج کنن که موقع گرم کردن به ترتیب تولید مصرف بشه و باعث مسمومیت نشن. اجرکم عند ا...",
    "یه چیزی!!\nبرید کامپیوتر رو روشن کنید !!\nیه آهنگ شاد بزارید !!\nخوب! حالا برید برنامه وُرد تون رو بازکنید !!\nآها! حالا اگه تونستید یه نامه غمگین به یه نفر بنویسید !\nعمــــــــراَ بتونید !!!!!",
    "زندگی سخت ترین آزمون است،...\nخیلی ها مردود میشوند،چون سعی در کپی کردن از دیگران دارند و متوجه نیستند،هر کسی برگه سوال متفاوتی دارد...",
    "شمام وقتی ازحموم میاید بیرون خودتونو خشک میکنید, تازه چرکتون درمیاد یا فقط من اینجوریم‏?‏‏?‏‏?‏",
    "اینقدر تو یخچال خونمون نذری داریم که \n\n\n\n\n\n\n\n\n\n\n\nاگه یه مریضو به درش دخیل ببندیم سریع شفا پیدا میکنه",
    "گـرفتـارم گـرفتــارم ابـالفضـل ...\nگـره افتـاده در کـارم ابـالفضـل ...\n\nدعـایـی کـن ، دوبـاره چنـد وقتـی سـت ...\nهـوای کـربـلا دارم ابـالفضـل ... \n\n\n*** یــا سقــای تشنــه لــب ***",
    "تو محلمون شام میدن جدیدا دو نفرو اونجا مامور کردن که کسی برنج ها رو جمع نکنه و با خودش نبره شامو هم به صورت جیره بندی میدن گوشتش عین هسته ی وسط اتم میمونه قابل دیدن نیست.\nاز مسجد هم که برمیگردیم میریم تخم مرغ درست میکنیم بخوریم.\nبابا وسعتون نمیرسه خوب شام ندین...",
    "وقتی یکی میمیره مردم جوری میگن عه اینکه تا دیروز داشت راست راست راه میرفت انگار انتظار داشتن قبلش Battery low بده.",
    "زن باس جوری باشه که وقتی خسته میای خونه بگه این لیوان چاییت عزیزم و اینم دسته پلی‌استیشن، بشین دو دست فیفا بزنیم.",
    "_ امام سجاد\"ع\": _\nهـــر کس به مردم عیبی را که دارند نسبت دهد،\nمردم عیبی را که ندارد،به او نسبت دهند....",
    "داشتم دانستنی ها میخوندم\nبه یه چیز عجیب برخوردم : آیا میدانید نیاز محبت مردان روزانه 12000 کلمه محبت آمیز و زنان 23000 کلمه است ؟\nبا این حساب من کمبود محبت شـــــــــــدیـــــــــــــد دآرم\nشمـــــــآ هــم عـــــــآیـــــــــآ ؟!؟!! o_O\n(لایک کنید ، شاید تا حدی کمبودم برطرف شد^_^)",
    "رفتم شیرینی فروشی یارو ۱۲۰تا گره زد منم گفتم عاقا اگه میخوای روش بنویس لعنت بر پدر و مادر کسی که شیرینی هارو باز کرده",
    ".\nنصف شبی ﯾﻬﻮﯾﯽ ﻫﻮﺱ ﺳﻮﺷﯽ ﮐﺮﺩﻡ\nﻓﻘﻂ ﻧﻤﯿﺪﻭﻧﻢ ﭼﯽ ﻫﺴﺖ !",
    "دیشب ساعت چهاری بود هرکاری میکردم خوابم نمیبرد رفتم ی سری به یخچال بزنم\n\n\n\n\nخواستم درشو بازکنم بیشعور برگشته میگه بابا ی لیوان اب داشتم بابات نیم ساعت پیش اومد خورد رفت چیزی ندارم ولم کنید ...\n.\n.\n.\nهیچی دیگه برگشتم سرجام کپیدم دیدم حقم داره ساعت چهار بود.........\n\n\nکثافت دراز",
    "دوستی با نهنگا خیلی خطریه. یهو آخر هفته برنامه می ذارن برن دسته جمعی خودکشی؛ باهاشون نری هم ناراحت می شن!",
    "هواي امروز هواي دونفره بود .\n.\n.\n.\n.\n.\n.\n....\n.....\n\nولي ما دسته جمعي رفتيم بيرون هوا ضايع شد \n\n\nديووونه هم خودتي",
    "ﺩﻩ ﻣﺮﺩ ﻭ ﯾﮏ ﺯﻥ ﺑﻪ ﻃﻨﺎﺑﯽ ﺁﻭﯾﺰﺍﻥ ﺑﻮﺩﻧﺪ ﻃﻨﺎﺏ ﺗﺤﻤﻞ ﻭﺯﻥ ﯾﺎﺯﺩﻩ ﻧﻔﺮ ﺭﺍ ﻧﺪﺍﺷﺖ ﺑﺎﯾﺪ ﯾﮑﻨﻔﺮ ﻃﻨﺎﺏ ﺭﺍ ﺭﻫﺎ ﻣﯿﮑﺮﺩ ﻭﮔﺮﻧﻪ ﻫﻤﻪ ﺳﻘﻮﻁ ﻣﯿﮑﺮﺩﻧﺪ ﺯﻥ ﮔﻔﺖ : ﻣﻦ ﺩﺭ ﺗﻤﺎﻡ ﻋﻤﺮ ﻫﻤﯿﺸﻪ ﻋﺎﺩﺕ ﺩﺍﺷﺘﻢ ﮐﻪ ﺩﺍﻭﻃﻠﺒﺎﻧﻪ ﺧﻮﺩﻡ ﺭﺍ ﻭﻗﻒ ﻓﺮﺯﻧﺪﺍﻥ ﻭ ﻫﻤﺴﺮﻡ ﮐﻨﻢ ﻭ ﺩﺭ ﻣﻘﺎﺑﻞ ﭼﯿﺰﯼ ﻣﻄﺎﻟﺒﻪ ﻧﮑﻨﻢ … ﻣﻦ ﻃﻨﺎﺏ ﺭﺍ ﺭﻫﺎ ﻣﯿﮑﻨﻢ ﭼﻮﻥ ﺑﻪ ﻓﺪﺍﮐﺎﺭﯼ ﻋﺎﺩﺕ ﺩﺍﺭﻡ \n.\n.\nﺩﺭ ﺍﯾﻦ ﻟﺤﻈﻪ ﻣﺮﺩﺍﻥ ﺳﺨﺖ ﺑﻪ ﻫﯿﺠﺎﻥ ﺁﻣﺪﻧﺪ ﻭ ﺷﺮﻭﻉ ﺑﻪ ﮐﻒ ﺯﺩﻥ ﮐﺮﺩﻧﺪ  .\n.\nخدا رحمتشون کنه ……… \n.\nﺳﯿﺎﺳﺖ ﺧﺎﻧﻮﻡ ﻫﺎ ﺭﻭﻫﯿﭽﮕﺎﻩ ﺩﺳﺖ ﮐﻢ ﻧﮕﯿﺮﯾﺪ !!!",
    "قیافه سگ ها رو دیدین؟\n همیشه یه گوشه لم دادن و خسته ن؛ انگار دارن بهت می گن عاقبت وفاداری همینه.",
    "ماجراهای خاله و دوستاش\nچگونه ازار دهنده باشیم\n۱_ادم ضایع کن باشید \n۲_مزاحم چاپلوسی دیگران شوید\n۳_ضد حال بزنید\n۴_سوتی بگیرید و با صدای بلند به بقیه هم بگویید",
    "دختره هفت تا داداش داره.بعد پست گذاشته چرا کسی با من دوست نمیشه؟\n\nخب اگه بروسلی هم زنده بود باتو دوست نمیشد!!!\nلامصب!\nیگان ویژه دارین تو خونتون",
    "آیا میدانستید نوشیدن آب پیاز به همراه دوغ در طول \nروز باعث سفید و براق شدن پوست و درشت شدن چشمان میشود.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمن هم نمیدونستم همین الان از خودم درآوردم",
    "جدی پول می دین گوگل گلس می خرین؟ \nمن شماره چشم چهاره به بابام می گم پول بده عینک طبی بخرم\n، می گه پسرم این دنیا ارزش دیدن نداره.",
    "ﭼﻨﺪ ﺳﺎﻝ ﭘﯿﺶ ﮐﻼﺱ ﺧﺼﻮﺻﯽ ﺑﺮﺍﯼ مادربزرگم\nﻣﯿﺬﺍﺷﺘﻢ ﮐﻪ ﺍﺱ ﺍﻡ ﺍﺱ ﺯﺩﻥ ﺭﻭ ﯾﺎﺩ ﺑﮕﯿﺮﻩ... \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \nﺍﻻﻥ\nﻣﺪﯾﺮﯾﺖ ﻧﺼﻒ ﮔﺮﻭﻩ ﻫﺎﯼ ﺗﻠﮕﺮﺍﻡ و واتس اپه \nاسمشم گذاشته DJ بانو ...\nحواستون باشه اشتباهی به تورش نیوفتین :))",
    "یعنی واقعا جدی میگن آینده ی کشور رو ما میخوایم بسازیم یا شوخی میکنن؟؟؟؟\nنه خدایی مامی خوایم بسازیم؟:|",
    "پسره ﺍﮔﻪ یه ﮐﭙﯽ ﺍﺯ ﻗﯿﺎﻓﺸﻮ ﺑﺒﺮﻩ ﺑﺎﻧﮏ ﮐﺸﺎﻭﺭﺯﯼ\nﺑﻬﺶ ﻭﺍﻡ ﺧﺸﮑﺴﺎﻟﯽ ﺗﻌﻠﻖ ﻣﯿﮕﯿﺮﻩ\nﺍﻭﻧﻮﻗﺖ ﺗﻮ ﭘﺮﻭﻓﺎﯾﻠﺶ ﻧﻮﺷﺘﻪ :\nﭼﺸﺎﺗﻮ ﺑﺒﻨﺪ ﻣﻨﻮ ﺗﺼﻮﺭ ﮐﻦ ، ﻣــــــــــﺎﻫﺘﻮ ﺩﯾﺪﯼ؟\nيعني كاكتوس اعتماد به نفس اينو داشت\nسالي سه بار هلو ميداد :)",
    "همه تو خارج میرن توالت عمومی\nکلی امکانات داره\nبهترین صابونو دستمال کاغذی\n اب سرد و گرم با درجه مناسب !\n\nخشک کن دست مایع دست شویی\n\nآویز کیف و لباس و...\n.\n.\n\nتو ایران تنها خواسته ایی که همه دارن اینه که فقط در بسته بشه :||||\n\nهمچین ملت قانعی هستیم ما",
    "اعتراف میکنم یکی از بزرگترین شکست هایی که تو زندگیم خوردم \nاین بود که یه لاکپشت خریدم اسمشو گذاشتم آقا فریبرز...\n\nبعد یکی دو ماه دیدم تخم گذاشته O_o",
    "امتيازم تو فورجوك شده شبيه \" مورد عجيب بنجامين باتن \"!!!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\nزياد كه نميشه هيچي،روز به روز داره كمتر ميشه\nبا شروع فصل سرما هم فك كنم به زير صفر برسه...\nآقاي مدير يه فكري بكن\n\nبا تچكر!!!",
    "ﺍﯾﻦ ﺩﺧﺘﺮاﯾﯽ ﮐﻪ وقتی ﺑﭽﻪ ﻣﯽ ﺑﯿﻨﻦ ﺧﺮﺫﻭﻕ ﻣﯿﺸﻦ ﻭ ﺍﻟﻬﯽ ﺍﻟﻬﯽ ﻣﯿﮕﻦ، ﺍﯾﻨﺎ ﻫﻤﻪ ﻓﯿﻠﻤﺸﻮﻧﻪ ﻭ ﻓﻘﻂ ﺩﻧﺒﺎﻝ ﺷﻮﻫﺮﻥ!\nﺩﺍﻡ ﻭ ﺗﻠﻪ ﻫﺴﺘﻦ ﮔﻮﻝ ﻧﺨﻮﺭﯾﺪ",
    "آدم ها لالت میکنند،بعد هی میپرسند چـــــــــــــرااااا حـــــــــــــــــــــرف نمیزنی؟؟؟؟\nاین خنده دارترین نمایشنامه دنیا بود...\n\"نیل سایمون\"...",
    "یه خواستگارم نداریم،بیاد خواستگاری بهش جواب منفی بدیم،بعد اون نتونه تحمل کنه بره خودکشی کنه،،بعد ننه آقاش هی بیان بگن تقصیر تو بود و اینا، مام بی جنبه، عذاب وجدان بگیریم دق کنیم بمیریم... نیسسسست عاقا نییییییست  ~_~",
    "عروسک قشنگ من قرمز پوشیده / تو رختخواب مخمل آبیش خوابیده عروسک من چشماتو وا کن / اس ام اس تو حالا نگاه کن عروسکم اوسگول شدی برو لالا کن!",
    "چیزی که چارجک میگه ، چیزی که من احساس میکنم....\n\nبیشتر تلاش کن : الللکی مثلا خیلی بانمکی و حالیته... رید..ی. عوووووق\nمحتوای تکراری : کلللک، رفتی مطلب یکی دیگه رو ورداشتی جای چارتا کاما و نقطه رو عوض کردی ماااارو گول بزنی ، کور خوندی متقلب بی وجدان ، بووووق...\nقوانین و مقررات : خیلی باحال بود ، دمت گرم ، ولی شرمنده داداش نمیتونیم منتشرش کنیم\nبله دوستان اشاره میکنن اگه دوباره مطلب بیتربیتی بفرستی پای ماموت فورجوک رو میکنیم تو حلقت ، خاک بر سر...\nمنتشر شده : هاااا.... مردی تا بالاخره یه چیزی از خودت در آوردی که قابل انتشار بود. چلمن....",
    "ایــن معلــمایی که امتـحان نمیــگیرن نمیــگیرن \n\n\n\n\n\n\n\n\n\n\n\n\n\nیهـــو دقیقا روزیو میــگن امتحــان ک مــا ســه تا امتــحان داریم \nهدفشـــون چیه؟؟\nمیــخوان بچــزونن مــارو؟؟\nمعلمــای عقــده ای: )) بترســین از امتــحانایی که خدا ازتــون میگــیره  : )))",
    "من اگه مگس بودم...\nبه جای این که همش دور ادما بچرخم و فوش بخورم‌‌.‌‌..\nمیرفتم بانک میزدم^__^\nهزار الله اکبر به این همه نمک نهفته در من:)\n^_______^",
    "میدونی چرا لک لک شبا ک میخابه یه پاشو میگیره بالا ؟؟؟\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nنه خدایی انتظار داری 2تا پاهاشو بگیره بالا \nخو مگ تو میتونی \nچاه مکن بهر کسی \nخو اگه 2تا پاشو بگیره بالا ک میخوره زمین -\nبزن لایکو تا عمت ب فنا نرفته -",
    "سه تا برادر می خواستن مرغداری بزنن\nیکی شون لجباز بوده\nبهش می گن: تو شریک نیستی!\nمیگه: به ارواح عمه اگه شریکم نکنین پرورش روباه میزنم بغلش!!!",
    "_ واکنش خانم های مجرد در مجالسهای مختلف نسبت به یکدیگر:\n_ وقی\"ساکتیو حرف نمیزنی\":اونجوریشو نگا نکن داره خودشو سنگین نشون میده که یه فرجی شه...هر چی در میاد از همین سر به زیراست...حالا اگر واقعا\" قشنگی  داشتو حرفاشون چرند بود میگن که:دختره افسردست...\n_وقتی\"خوشحالی،پر انرژی هستی\":دختره ی جلف،همیشه باید به گونه های مختلف قالب بزنه دیگه...\n_وقتی به\"خودت میرسیو خوشتیپ میکنی\":همش آرایشه،فکر میکنه خیلی خوشتیپه،نگا قالب زدنو یاد بگیر...\n_وقتی\"ظاهرش صافو سادست یا حجاب داره\":نگا چه جلب توجه میکنه،ینی بدون آرایشم خوشگلم؟بدبخت داره دنبال شوهر میگرده...\n_وقتی\"بی حوصله ای و عصبانی\":ترشیده رو نگا کن،عقدشو سر ما خالی میکنه بپا عشقتو ندزده...",
    "یکی ﺍﺯ سوﺍﻻﯾﯽ ﮐﻪ ﻭقتی ﺍﺯﻡ ﭘﺮﺳﯿﺪﻩ ﻣﯿﺸﻪ ﺳﻌﯽ ﻣﯿﮑﻨﻢ ﻧﺸﻨیده بگیرم ﻭ ﺻﺤﻨﻪ ﺭﻭ ﺑﺎ ﺁﺭﺍﻣﺶ ﺗﺮﮎ ﮐﻨﻢ ، اینه :\n.\n\nﺁﺏ ﮐﺘﺮﯼ ﺟﻮﺵ ﺍﻭﻣﺪﻩ ؟\n\nلامصب ﻋﻮﺍﻗﺐ ﺑﻌﺪﯼِ ﻧﺎﺟﻮﺭﯼ ﺩﺍﺭﻩ !\n    ﻗﻮﺭﯼ ﺭﻭ ﺑﺎﯾﺪ ﺑﺸﻮﺭﯼ!\nﭼﺎﯼ ﺭﻭ ﺩﻡ ﮐﻨﯽ!\nﺻﺒﺮ ﮐﻨﯽ ﺭﻧﮓ ﺑﺪﻩ!\nﯾﻪ ﺳﯿﻨﯽ ﭼﺎﯾﯽ ﺑﺮﯾﺰﯼ!\nاصلن مسیر ﺯﻧﺪﮔﯽ ﺁﺩﻡ به کل ﻋﻮﺽ ﻣﯿﺸﻪ:((",
    "با افتادن چندتا برگ به قول وستان ناله های عاشقانه بازم شروع شد>..........................اون زمان که کبابت رو اتیش بودوقلیونت اماده ناله هات کجابودن؟",
    "ﺑﺎﺑﺎم ﺍﺯ ﺗﻮ ﭼﺸﺎم ﻣﯿﺨﻮﻧﻪ ﭼﻪ ﮔﻨﺪی ﺯﺩم!!!...\n\nﻭﻟﯽ ﻭﻗﺘﯽ که ﭘﻮﻝ بخوام\nﺑﻪ ۱۷ ﺯﺑﻮﻥ ﺯﻧﺪﻩی ﺩﻧﯿﺎ هم ﺑﮕم ﻣﺘﻮﺟﻪ ﻧمیشه \n:",
    "حال اکثر ماها اینروزا اینجوریه:\n\nنه حوصله کسی رو داریم!!!\n\nنه دلمون میخواد تنها باشیم!!\n\nحس بدیه...",
    "اقا سریال کیمیا رو دیدید؟!!\nطرف با دوربین دیجیتال از تظاهرات مردم عکس می گرفت 0__0\nاون زمان تو خود کارخونه دوربین سازی بوق هم ایده یه چنین دروبینی به ذهن هیچ کس نرسیده بود چه برسه به ساختنش وفروشش تو ایران اون زمان\nیعنی سریال سازی ایرانی همیشه باید سوتی داشته باشه، نقل مجلس خانواده بشه",
    "شناخت ساختمون بسازبفروشی؛ \n\n\n\n\n\nهمیشه دم درشون یه سرباز هخامنشی نیزه به دست دیده می شه.",
    "من وقتایی که الویه می خورم,معدم هیچ پیامی مبنی بر سیری به مغزم نمیفرسته,شایدم می فرسته مغزم یه چیزایی رو ازم پنهون می کنه.",
    "میخوای باسه شماره هیبنوتیزمت کنم بگم چه جورآدمی         هستی؟  \n              خوب پس باسه شماره آروم چشماتو ببند:\n                                       1 \n                                       2\n                                       3\n                          هنوز که چشمات بازه؟\n                                       .\n                           میگم چشماتو ببند؟\n                                       .\n                      چرازیر چشمی نگاه میکنی؟\n                                       .\n                                       .\n                                       .\n اصلا نیازی به هیبنوتیزم نیست هرخری میفهمه چقدرفضولی.",
    "شما هم هرچیزی رو که میخرید، داخل جعبش رو تا شعاع چند متری نگاه میکنید یا من فقط اینطوریم ؟\n\nمن همیشه فکر میکنم یه چیزی ته جعبه مونده :|",
    "ديشب خيلى خوابم ميومد حوصلم نشد برم دستشويى تا صبح خواب ميديدم توى صف دستشويى هستم\n\n\nخيلى خوشحالم از اينکه شانس آوردم تو خواب نوبتم نشد",
    "کافیه از یکی خوشم بیاد: \n\nیا میخواد بمیره:!\nیا میمیره:|\nیا سرطان میگیره  :|\nیا فلج میشه :|\nیا فامیل یا آشنا درمیاد به فنا میریم:|\nیا باباش نمیزاره!\nیا دخترا فامیلش دنبالشن:!\nیا برمیگرده به رابطه ی قبلیش :|\nیا به خاطر رو کم کنی اومده:!\n90% مواردم عاشق یکی دیگه اس :|\nدر بهترین حالتم میخواد بره خارج  :\nشانس نیس که لامصب ترمز دستیِ نیسانه  -_-",
    "روی اعصابتون کف بریزید که هر کی روش راه رفت با کله بخوره زمین.\n:))) !!!\nیه جوری اتفاقات زندگیمون شیرین نیست که انگار دیابت داریم واسمون ضرر داره\n0_0 !!!\nتویی که لایک نمیکنی :\n\nیه جوری جنس تون خرابه انگار تو چین تولید شدین :))",
    "به دوس دخترم جوک فرستادم\nبجای خخخخخ نوشته قققققق\nمیگم یعنی چی؟\nمیگه سرما خوردم دماغم گرفته.\n\n\nاوسکوله ولی دوسس دارم...",
    "عضنفر بـــه جاى سمنو اشتباهى حنا مى خوره حالش خيلى\nبد مى شه مى برنش درمانگاه دكتر ازش مى پرسه چى شده\nمى گه هيچى نپرس آقاى دكــــتر فقـــط همينقدر بدون تو دلم \nحنابندونه تو روده هام بله برونه ......!!!",
    "آقا تو خانواده ی ما هر کسی یجور می خوابه\nبابام خروپف می کنه\nمامانم خوابای عجیب و غریب میبینه\nخواهرم از بس زیر سرشو بلند می کنه فکر می کنی نشسته داره می خوابه\n.\n.\n.\n.\n.\nحالا همه ی اینا رو هم دیگه میشه من \n.\n.\n.\n.\n.\nیه پسر عمو دارم که کناره هم یه بار خوابیده بودیم با همدیگه چار زانو می زدیم باز می خوابیدیم",
    "ب نظر من قیافه همسر عایندرو باید از رو عکسه کارت ملیش انتخاب کرد\nوگرنه همه تو خیابون خوشگلن-___-",
    "کم شعورترین افراد آنهایی هستند که\n\nدو شاخه ی شارژی را که یک نفر در پریز قرار داده دکور پنداشته\n\nآن را میکشند و دوشاخه ی شارژ خود را داخل می کنند !",
    "دختره یه عکس با آرایش و لباس مجلسی و کفش پاشنه بلند گذاشته تلگرام\nنوشته همین الان ازخواب بیدار شدم\nوقتی میگید شبت شیک اینجوری میشه دیگه",
    "بنده کارء خونه انجام دادنی انقدء از ته دلم کار میکنمو انقدء حواسم به کارء که متوجه نمیشم ناخنم شکسته یا دستم زخمی شده،فقط از سوزش زخم دستم متوجه میشم که دستم زخم شده...\nبه این گونه کار کردن میگویند:کار ته دلی...\nمیدونم شمام انقدر اکتیویید...از ته دل کارکنا خسته نباشید...",
    "آغا ما يه دوست داريم ...پنجم ابتدايي كه بوديم زنگ تاريخ بود....\n\nازش سوال كردن \"13 آبان چه روزيه؟؟!\"\n\nجواب داد:\n.\n.\n.\n22 بهمن......\n.\n.\n\n\n\n.........من ديگه حرفي ندارم!!!........................",
    "ﻭﯾﮕﻦ ﺗﻮ ﺁﻫﻨﮓ \"ﺯﻧﻪ ﺍﯾﺮﻭﻧﯽ\" میخوﻧﺪ :\nﻋﺎﺷﻘﻮﻧﻪ ﺭﻭﺯ ﻭ ﺷﺐ ﺑﻪ ﭘﺎﺕ ﻣﯿﺸﯿﻨﻪ\nﺍﻭﻥ ﻧﺠﯿﺐ ﻭ ﺑﺎ ﻭﻓﺎﺳﺖ ﺣُﺴﻨﺶ ﻫﻤﯿﻨﻪ\nﭼﯿﺰﯼ ﮐﻪ ﻣﻦ ﻣﯽ ﺷﻨﯿﺪﻡ : ﺍﻭﻥ ﻧﺠﯿﺐ ﻭ ﺑﺎ\n ﻭﻓﺎﺳﺖ ﻭُﺳﻌﺶ ﻫﻤﯿﻨﻪ\nﺍﺳﺘﺪﻻﻟﻢ ﺍﯾﻦ ﺑﻮﺩ ﮐﻪ ﺯﻧﻪ ﺍﯾﺮﻭﻧﯽ ﻭﺳﻌﺶ\n همین قدﺭﻩ ﮐﻪ ﻧﺠﯿﺐ ﻭ ﺑﺎ ﻭﻓﺎ ﺑﺎﺷﻪ ﻭ ﺩﯾﮕﻪ\n وُﺳﻌﺶ ﺑﻪ ﺁﺷﭙﺰﯼ ﻭ ﺧﻮﻧﻪ ﺩﺍﺭﯼ ﻭ ﺍﯾﻦ ﭼﯿﺰﺍ\nﻧﻤﯿﺮﺳﻪ",
    "فقط یه ایرانی میتونه\n.\n.\n\n\n\n\n\n\n.\nوقتی پست میزاره\nشب بخیر\nتا دو ساعت بعدش بیدار بمونه ببینه چندتا لایک میخوره!!!",
    "کیا یادشونه تو ابتدایی میگفتن از روی غلط های املایی یه صفحه بنویسید\n\n\nما هم یه جوری مینوشتیم که تو یه خط کامل دفتر فقط دوتا کلمه جا میشد\n\n\n\nهیییی روزگار",
    "رفتم پارکینگ ماشینو بگیرم، یارو میگه :میخای بری تو؟؟!! \n\n\n\n\n\n\n\n\n\n\nگفتم نه مزاحمتون نمیشم به ماشین بگید بیاد دم در منتظرشم!!",
    "طبق آمار بانک مرکزی ایران، رمز کارت بانکی 99% مردم 9999 است. ویژگی مهم این رمز نزدیک بودن دکمه 9 به دکمه Enter است",
    "یه سلام هم بکنیم به اون دختری که ناظم مدرسه گفته بذار ابروهات پر شه!\n.\n.\n.\n.\n.\n.\n.\nسلام پالاز موکت!!!",
    "ما یه عمو داریم فقط خبر مرگ میده\n هروقت زنگ میزنه اول لباس مشکی میپوشیم بعد جواب تلفونو میدیم",
    "به دوست دخترم اس دادم کجایی؟\nگفت:با همکلاسای دانشگاه اومدیم استخر ویلامون\nاز سر کوچشون رد میشدم دیدم با شلوار سه خط ورزشی دم در نشستن دارن شیویو پاک میکنن\nگفتم غرق نشی خانوم!!!",
    "...نهج البلاغه__حکمت و پند212__صفحه سیصد و چهل و نه...\n\n_ از آزار و جفای اهل دنیا چشم بپوش وگرنه هــرگز خشنود نخواهی شد...",
    "دختره رفته دکتر میگه دلم درد میکنه\nدکتر گفته کجای دلت هست؟ دست بزن\n.\n.\n.\nدختره شروع کرده به دست زدن\n.\n.\n.\nمیگن دکتره یه آهنگ شاد خونده بعد ایست قلبی کرده مرده…",
    "تا حالا توجه کردین ....\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nتو چشتون یه سوراخه کوچولوعه که ازش اجک میاد؟ خخخخ رشتمم تجربی نیس . \n مذاکرات روم تاسیر گذاشته ....",
    "*******-------*******\nخیلی وقته چشمامو روی حقیقت بستم\nولی هیچوقت حقیقت قبول نکرده بره قایم شه :/",
    "یعنی مامان بزرگ من یه جوریه که اگه سرطان پوست هم بگیرم میگه:\n\n\nکرم بزن روش درست میشه",
    "دوستان پیشنهاد میکنم\nدر شکستای عشقی به حامد پهلان اقتدا کنید\nایشون میفرمایند:همگی دست بزنین دس دس دس\nاونیکه میخواستمش رفت ازدست\nخبری نیستش ازش چندهفتست\nموبایلشم خاموشه،دیگه نیست در دسترس\nهمه دست بزنین دس دس دس\nشکست عشقی شادی رو برای شما آرزومندم",
    "๓คrฯค๓ kh໐Şhhคl.....\nپاقدمه کنکور من داره؟؟؟\nبافرا رسیدنش والا بخت همه باز شد از خاله. و عمو بگیر تاشو نمیگم والا \nبخت شما باز نشده احیانا؟؟؟؟",
    "تو فرهنگ ایران عمه مسئول بازیافته!!\n\n تو فامیل هرچی که به درد نخوره تو چشات زل میزنن میگن به درد عمت میخوره…",
    "دختره تو تلگرام اسمشو گذاشته بود (نرسيده به دريا) :l\nگفتم يعني چي؟\n\n\n\n\n\n\n\nگفت :خيلي بي سوادي يعني ساحل ديگه :l\nمن سرمو کجا بکوبم مرگم طبيعي جلوه کنه؟؟؟",
    "- از شریفــترین کارهـــای کـــریم،خــود را به\"بی خبـری\"زدن از چیزی است که \n- می دانـــــد... \n- نهج البلاغه...حکمت 221...صفحه سیصدو چهل و هشت...",
    "ماجراهای خاله و دوستاش \nچگونه در مدرسه خاطره سازی کنیم\n۱_برای کادو تولد به دوستاتون  که خیلی شاخ هم هستند دفتر و مداد بچه گونه بخرید \n۲_کاری کنید هیچکس تو کلاس پشت به شما راه نره وگرنه اتفاق بدی براش میوفته\n۳_پایه هر جور چل بازی باشید  ولی جلو انتن ها سعی کنید  اروم و سر به زیر باشید",
    "من از همون موقع که یه امتحانو مثل سگ خوندم بیست شدم و تنها کسی بودم که بیست شد و جلسه بعد معلم اومد گفت این امتحان تو مستمرتون تاثیر نداره و نمرش برای هیشکی از جمله من و پدر و مادرتون مهم نیست و کلا این امتحان ارزش گوز رو هم نداره\n.\n.\n.\n.\n.\n.\n.\n.\nکم مونده بود برگرده بگه اصن خاک تو سر تو که بیست شدی\nولش کن اصن بغض راه گلوم رو بست.....\nآره از همون موقع تصمیم گرفتم گشاد باشم بهتره",
    "داشت تبلیغ قلمچی پخش میشد تو تلویزیون منو بابامم نشسته بودیم آخرش ک دختره دست گذاشت رو شونه ی مامانه و گفت ثبت نام کنیم؟....منم یه دفعه جوگیر شدم دست گذاشتم رو شونه ی بابامو گفتم ثبت نام کنیم؟انتظار داشتم بابام با لبخند بهم نگا کنه ولی آنچنان برگشت طرفم و با خشم گفت چی چیو ثبت نام کنیم؟؟؟؟همین مدرسه هم تورو ثبت نام کردم زیادیه برو بشین سر درست وگرنه همین مدرسه هم نمی ذارم بریا",
    "با داداشم دعوام شده بهم فوش میده.\nمامانم بهش میگه : خیلی بی تربیت شدی.\nمنم اومدم خودمو لوس کنم در تایید حرفاش گفتم : آره معلوم نیست کدوم خری تربیتش کرده .\nهوا چقد سرد شده فکر کنم امشب برف بیاد",
    "ما تو خونمون بابامون رو التماس میکنیم کولر رو خاموش کنه :|\nلامصب رو دور تندم میزاره ما آلاسکا میشیم:|\nکسی هست جاشو با من عوض کنه عایا؟؟؟",
    "*******-------*******\nنیروی جاذبه ای که بین من و اینترنت هست\nبین قطب های مثبت منفی آهنربا نیست :!\nیعنی با پای خودم میام با چرثقیل بر می گردم :/",
    "آخرین ورژن سوتی های من:\n\nاز خوشحالی با شما آشنا شدم!\n\nحالا جمله اصلی:\n\nاز آشنایی با شما خوشحال شدم.\n\nلطفاً خودتون چهره منو شطرنجی ببینید. با تچکر!",
    "كيا موافقـــن...؟\nكل مـــزه ي هندونـــه\nبه اون يه تيكـــه ي بدون هستشـــه=)",
    "کسیکه خود را محاسبه کرد،سود برد و هر که از خود بی خبر ماند زیان دید...\nو آن که ترسید ایمنی یافت ...\nو هر که عبرت گرفت بینا شد...\nو هر که بینا شد فهمید...\nو هر که فهمید دانست...\nنهج البلاغه.خطبه دویصدو هشت....صفحه 347",
    "روزی گرگی را دیدم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهمین ...!!",
    "سپاس دانشگاه ازاد را\nکه ترکش موجب بی مدرکی است و به کلاس اندرش مزید دربه دری\nهر ترمی که اغاز میشود موجب پرداخت زر است و چون به پایان رسد مایه ضرر\nپس درهر سال دو ترم موجود و برهر ترمی شهریه ای واجب..\nاز جیب و جان که بر اید    کز عهده خرجش به دراید\n\n\nاستااااااااااااااااااااد مه ارا ^_^ اهم اهم",
    "ی شب خونه داییم اینا مهمونی بود.من سر کلاس بودم تا رسیدم اونجا دیدم سفره رو اندختن و دارن تناول میکنن و اگه همینجوری بیکار وایسم واسه من هیچی غذا نمیزارن نامردا.منم همین جوری که داشتم سلام علیک میکردم گفتم:سوسک.سوسک!!\nاقا یه دفه انگار خشم شب زدن.هرکی دویید یه طرف.یکی پاش رفت تو خورشت.یکی رفت تو ماشینش پناه گرفت.باورم نمیشه بابام جیغ میزد.منم که داشتم سفره رو گاز میزدم از خنده.گفتم بابا بیخیال شوخی کردم..\nیهو دیدم همه جا ساکت شد.ینی قاشق چنگال و بشقابی بود که اومد تو صورتم.تازه داییم 3 کیلومتر با بیژامه و کفگیر دنبالم کرد",
    "دختره ورودی 94 رفته دانشگاه واسه انتخاب واحد ازش پرسیدن مدیر گروهتون کیه؟\nجواب داده شراره\n\n\nمیگن کل دانشگاه تا 3 روز اعتصاب غذا کردن",
    "ﻣﻮهاﯾﺶ ﺳﭙﯿﺪ ﮔﺸﺖ ﮐﻮﺩﮐﯽ ﮐﻪ ﺩﻓﺘﺮ ﺧﺎﻃﺮﺍﺗﻢ ﺭﺍ ﻣﯽ ﺧﻮﺍﻧﺪ\n\nﭼﻮﻥ ﺑﺎ ﺳﺮ ﮐﺮﺩﻣﺶ ﺗﻮ ﮔﻮﻧﯽ ﺁﺭﺩ\n\nﮐﻪ بفهمه ﺩﻓﺘﺮ ﺧﺎﻃﺮﺍﺕ ﺷﺨﺼﯿﻪ،\n\nﮐﺎﻣﻼ ﺷﺨﺼﯽ",
    "یکی از دردناکترین لحظه های زندگی اینه که وقتی داری امتحان میدی\nبغل دستی هات از ماشین حساب استفاده کنن\nو تو ندونی واسه چی دارن از این ماشین حساب استفاده میکنن :(((",
    "آقا اسم کاربری من قداست بود هر وقت میومدم میگفت سلام قداست به بخش کاربری خوش آمدی...\n\nدیدم همچینم بهم نمیاد،تصمیم گرفتم بزارم سلام خوبی؟که وقتی وارد میشم بگه سلام عزیزم خوبی؟که کلی خوشالی کنم...\n\nآقا این خلاقیت من تحسین نداره؟؟؟نه جون من نداره بگو نداره دیگه...",
    "میخواید بدونید چقد تنبل تو مملکت داریم\n.\n.\n.\n.\n.\n.\n.\n.\nخیلی راحته! اول یه نگا به امار بازدیدای امروز بندازید بعد از تعداد لایکای من رو ازش کم کنید.\nفاجعه باره! بعد بگید چرا مملکت پیشرفت نمی کنه! \nچیه ؟! نکنه تو هم جزعه همون تنبلایی؟!!!!",
    "ﻧﺎﻣﺰﺩﻡ ﺯﻧﮓ ﺯﺩه ﻣﻴﮕﻪ اﻣﺸﺐ ﺑﺮا ﺷﺎﻡ ﻣﻴﺎﻡ ﺧﻮﻧﺘﻮﻥ ...ﺷﺎﻡ چے ﺩاﺭﻳﺪ\nﮔﻔﺘﻢ ﺧﻮﺭاﻙ ﺑﺮﻩ ﭘﺮﺳﻴﺪﻡ ﺩﻭﺳﺖ ﺩاﺭے؟!\nﺑﺎ ﺧﻮﺷﺤﺎلےﮔﻔﺖ ﺁﺭﻩ..\nﺷﺐ اﻭﻣﺪ ﺧﻮﻧﻤﻮﻥ ﻛلے ﻋﻠﻒ ﮔﺬاﺷﺘﻢ ﺟﻠﻮﺵ\nاﻻﻥ ﻣﺤﺿﺮﻳﻢ ﻣﻴﺨﻮاﺩ ﻃﻼﻗﻢ ﺑﺪﻩ!!\nﺷﻤﺎ ﺑﮕﻴﺪ ﻣﮕﻪ ﺧﻮﺭاﻙ ﺑﺮﻩ ﻋﻠﻒ ﻧﻴﺴﺖ؟؟",
    "میگن رفیقای فیثاغورث هر وقت میدیدنش می پرسیدن :\n\nراستی اون قضیه چی شد ؟",
    "شما یادتون نمیاد\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nیه مدل بستنی هایی بود شکل توپ بود\nانقدر حال میکردیم با این بستنی ها\nیا یه شکلات هایی بود شکل سکه طلا بود\nوای یادش بخیر",
    "*******-------*******\nیکی رفته آتلیه عکس انداخته فقط واسه پروفایلش\n.\n.\n.\n.\n.\nیکی هم مثل من دو ساله دانشگاه میگه شش قطعه عکس بیار واسه پروندت !",
    "بابام تا یه جایی بیشتر ساعتو بلد نیست، وقتی میرم بیرون از یه ساعتی به بعد هی زنگ میزنه میگه میدونی ساعت چنده؟",
    "اگه گفتی ایرانیا تو اوج گرما چی میخورن؟؟؟\n\n\nآب\nبستنی\nهیچکدوم \n\n\n\n\n\nچایی میخورن اونم چندتااااا",
    "ادم ترشیده باشه ولی هرزه نباشه...\nادم ترشیده باشه ولی دست به دست نشه...\nادم ترشیده باشه ولی قالبی نباشه...\nای وای الان ینی منم شاخم???",
    "ایا میدانید انگور سیاه چقدر خاصیت داره؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nخیلی\n\nبعد میگین کم پست علمی میزارم.\n\nدرضمن عمه هم ندارم...",
    "پسره 12 ساله!!! تو اینستا دایرکت داده... میشه دوست من بشی؟؟\nبه شوخی بش گفتم یه گودزیلا داریم تو خونمون سن تو... میخوای با اون دوست شو...\nمیگه نههههه...  این چه حرفیه؟؟؟  من از اون مردا نیستم که به خانواده ناموسش چشم داره!!! دیگه ازین حرفا نزن پیشم -__-\n\nمن: :///////\nخو من چی بگم به این نیم وجبی؟؟؟ \nاین دهه هشتادیا گودزیلا نیستن!!!  خوناشامن کصافتا O:)",
    "بابا آب داد\n.\n.\n.\n.\n.\n.\n.\n.\nبعد میگن ما چرا دروغگوشدیم؟؟؟\nخو کدوم پدر واسه بچش لیوان آب پر میکنه میاره؟؟\nما که نه هفت نسل قبلمون هم باباهاشون اینطور نبودن\n.\n.\n.\n.\nالبتتتتتتته:امکانش ممکنه که دو کلمش رو حذف کرده باشن که واسه کلاس اولیا سخت نشه\n1.دستور\n2.آوردن\n.\nیعنی :بابا دستور آوردن آب داد",
    "عاقاااااااا\nنصصصصصصصصصف مشکلات جامعه حل می شد اگه....\n.\n.\n.\n.\n.\n.\nمامانا اونقدی که ظرف و ظروف و در و دیوارای خونه رو دوس داشتن ما رو هم دوس داشتن\nوالا بخوداااا",
    "خونه ما به قدری پشه مشه و حشرات موزی داره\nکه اگه نشنال جوگرافیک بیاد اینجا\nحداقل ده تا موجود ناشناخته به جهان معرفی میکنه :D",
    "مجریه جشن داشت در مورد هفته ی دفاع مقدس حرف می زد که یه سوتی داد و گفت:هفته ی دفاع مقدس هشت سال طول کشید.\n.\n.\n.\n. اگه سوتیش جالب بود بزن لایکو!!!!!!!!!!!!!!!!!!!!!!!",
    "دلیلِ اینــکه من هیکــلـم خوب نمیــشه اینــه که \n\nوقتی خستـه م فقــط میخورمــ!!!\n\nو تمــــــامِ روز خســـته م /_*_*_ \n\n#^_^",
    "ديشب خواب ديدم داروى\nبدن سازى پسرا تحريم شده .\n.\n.\n.\nخواب خيلى بدى بود لامصب !\nشهر پر شده بود از مارمولک\n,,,,\nدفعه آخرتون باشه\nآرایش دخترا رو مسخره\nمیکنید",
    "دختره از مردی(!) می‌پرسه به قیافه‌م می‌خوره چندسالم باشه؟ \n.\n.\n.\n.\n.\n.\n می‌گه: 27 سال.\nدختره ناراحت می‌شه می‌گه: من 22 سالمه. \nیارو می‌گه: 5 سال دیگه به حرفم می‌رسی، ببین کی بهت گفتم!",
    "يارو اومده تو اورجينال پيج جنيفرلوپز با فونت فارسي نوشته \" خييييييييييييييييييييييييييي سالاري \"\nحالا من به نظرتون چه طوري خودكشي كنم طبيعي جلوه كنه !!!!!!!!!",
    "بخونین از خنده بمیرین \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nپاکش کردم دلم نیومد بمیرین نمدونم چرا اینقدر دوستتون دارم",
    "آقا من اومدم یه متن  انگلیسی هواشناسی دیدم خواستم با گوگل ترنسلیت به فارسی ترجمش کنم :\n\n*متن اصلی* \nToday The Weather is Fine And Sonny But In some states The Temperature is a little High Which is Not Stable and it will get good .\n\n*ترجمه بدون گوگل ترنسلیت*\nامروز آب و هوا خوب و آفتابی است اما در بعضی ایالات دما کمی بالاست که پایدار نیست و بهتر خواهد شد.\n\n*ترجمه با گوگل ترنسلیت*\nزندگی در مناطق جنوبی روباه های سردسیری هوا با اسلحه بادی شناسای هواپیمای جاسوسی RQ 170 در مرکز تهران به کلی مذاکرات ژنو به نفع گوسفند های استرالیا پایان یافت که تلفات عملایت انتحاری الپنگول در کشور های حاشیه خلیج فارس بسیار زیاد بود اما جای خوشحالی دارد که وضعیت اقتصادی ایالت اتیوپی رو به بهبودیست.\n\nGoogle Translate ما داریم ؟",
    "امروز با مامان و بابام دعوام شد.\n.\n.\n.\n.\n.\nاومدی پایین که چی بشه خو دعوا کردیم دیگه\nیعنی تو با این هیکلت نمیفهمی نباید تو زندگی \nدیگران سرک بکشی؟\n.\n.\n.\n.\nنگاکن باز میاد پایین د برو پی کارت دیگه خجالتم خوب چیزهی والا \n.\n.\nتنت میخاره نه؟",
    "آهای پسری که میخوای مخ منو بزنی...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n.\n.\n.\n.\n.\n.\nمنکه مخ ندارم تو میخوای چیو بزنی؟؟؟؟برام سوال پیش اومده........",
    "چـقد پـسراي خـوشتيپ  زيـاد شـدن جـديـدا\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nقـديـما دوسه تـا بـيـشتر نـبوديـم ?(?)? \n\n:)))))",
    "سکوت من از کار داشتنم نیست\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nچرت و پرتام تــه کشیــده :))",
    "به بابام میگم پول بده برم بنزین بزنم، 5 تومن داد گفت 5 لیتر بسه گفتم خب چرا 5 لیتر؟ گفت هی بنزین تازه بزنیم واسه ماشین بهتره. \n\nقانع شدم.",
    "_ امیــــــــــــــرالمومنین\"ع\":\n_هیچ دعایی به آسمان نمیرسد مگر آنکه دعا کننده بر محمد و آلش صلوات بفرستد....\n\n_علی\"ع\":\n_خوشرویی احسانی است بی هزینه...\n\n    یا علی گفتم دلم بی تاب شد/دیده ام از شوق او پر آب شد\n    یا علی ذکر تسلای دل است/قلب بی حب علی مشت گل است \n              ...عیـیییییییــد غدیر خم،عید امامت و ولایت بر همگاااااان مباااااااارکــــــــــــ....",
    "به نیمه گمشده ام:\nمن وقتی با کسی آشنا میشم و میفهمم که مناسب هم نیستیم رابطه رو ادامه نمیدم و تمومش میکنم\n.\n.\n.\n.\nجون هرکی دوست داری اگه دیدی طرفت مناسب نیست ادامه ش نده نرو بیرون، سینما و کافی شاپ و هزار کوفت و زهرمار دیگه\nهرچقدر هم اس داد و زنگ زد جواب نده. اصلا شماره شو بعدا بده به خودم تا امعاء و احشاء ش رو بندازم دور گردنش\n\n(دوستان معذرت تا حالا موقعیتش پیش نیومده بود مستقیم با عشقم صحبت کنم یک مورد دیگه بگم میکروفن و جایگاه رو میدم در اختیار شما)\n\nعزیزم واسه مراسم خواستگاری پشمک حاج عبدالله بیارم ایرادی نداره که؟ (شنیدم واسه جلب نظر پدر دختر جواب میده)",
    "آهای نوزادانی که در شکم مادرتان هستید\n.\n.\n.\n.\n.\n.\n.\nکانون برای شما برنامه دارد !!!!\n\nبرای ثبت نام کلمه  (گودزیلا )  به هشتادو چهار بیست ارسال نمایید",
    "مراحل اسباب کشی \n-حمل یخچال \n-حمل کمد\n-بسته های شکستی و...\n-ودر آخر مودم وایرلس\n.\nحالا مراحل چیدن وسایل :\nوصل مودم \nبقیه کارارو هم دوستان انجام میدن بزار حالا ی سری ب تلگرام بزنیم تابعد؟!؟!؟!؟!",
    "نصیحت مامانم به من:\nهر وقت سیب خوردی دیدی توش کرمه اصلا ناراحت نشو!\nهروقت سیب خوردی دیدی توش کرم نصفه هست اونوقت ناراحت شو!!!!",
    "..... پسرا پرچم بالا .....\nموردداشتیم دختره رفته پمپ بنزین.طرف پرسیده آزاد یا دولتی؟\nدختره گفته علمی کاربردی!!\nمیگن مسئول پمپ باکشو پرکرده باسرعت 273کیلومترمحل روترک کرده،دونفرم ازخنده سکته کردن،یه نفر غش کرده،نازل پمپ بنزین هم ازون موقع همینجوری داره بنزین بالا میاره",
    "ازم دعوت شده تو فیلم (انسان های خوشبخت ) بازی کنم !!!!\nدر نقش موکت یا دستگیره در،\nموندم کدومو انتخاب کنم !!!!!!!\nب نظرتون کدوم بهتره؟؟؟؟؟؟",
    "فاصله تان را با آدمها رعایت کنید،آدم ها یک دفعه میزنند روی ترمز و آن وقت شما مقصری....",
    "آیا میدانید لاکپشت ها بخاطر سبک زندگی خاصی که دارن \nنزدیک به 150 سال عمر میکنن؟\n\n آيا ميدانستيد سبك زندگيشون اينه كه سرشون تو لاکِ خودشونه نه تو زندگیِ دیگران؟ :))))",
    "ساعت 3 نصف شب پسر عموم زنگ زده میپرسه:\nفیلم جاده های خاکی رو دیدی ؟!\nمیگم : خدا مرگت بده نه\nمیگه : پاشو ببین تا آسفالتش نکردن !",
    "راه های شاخ شدن:\n\n1انگلیسی تایپ کردن خیلی مهمه..\n\n۲دیر تر جواب دادن pv (هرچه دیرتر شاخ تر،اصلا جوابم ندی خیلی شااخی)\n\n۳جواب ندادن کامنت\n\n۴عکس سلفی با دسته خر(مونوپاد)\n\n۵ عکسای دسته جمعی مهمونی آخر هفته با ماشین(هر چی شاسی بلند تر شاختر) با مشروب،سیگار و قلیون(سیگار دستت باشه یعنی خیلی شااخی)\n\n۶گرفتن عکسای یهویی طوری،یونی طوری،خال طوری،جیم طوری،....\n\n۷عکس جلو آینه با اپل(این خیییلی خییلی مهمه)\n\n۸ گذاشتن هشتگ زیر عکسا(هرچی هشتگ(#)بیشتر شاااختر)\n\n۹بغل اسمتون بنویسید org\n\n10گذاشتن پست صبح بخیر(G.M) و شب بخیر(G.N) همراه با عکسه یهویی(عکسه خیلی مهمه)\n\n۱گذاشتن پست هایی از قبیل ببین اسکول گرگ،من تخس نیستم تخس منه،...(از این مدلا)\n\n۱۲ و مهمترررر از همه گفتنه هه(هرچه کشش بیشترررر شااختر)\nبآشـد کهـ شـآخـ شـویـد",
    "یه خاطره خنده دار\nیه بار رفتم دکتر،بم گفت وقتی ادرار میکنی سوزش داری؟؟؟\nمن همینجوری هاج ُ و واج نگاش می کردم،آقام بهم گفت: شاش شاش ...",
    "وایبــرم که نقشِش کـمرنگ شد و داره میره تو لیســتِ \n\nنوستــالژیها :|\n\nاونوقتــ عمــه ی بزرگــوارمانــ الان joined to viber :|",
    "یه روز تو فرودگاه بودم یه خانواده سویسی رو دیدم که اومده بودن ایران \nیه دختر چار پنج ساله داشتن که خیلی ناز بود انقدر که دوست داشتم برا یه لحظه شده باهاش بازی کنم به همین منظور دست مشت شده ام رو به طرفش دراز کردم اونم که فکر کرده بود چیزی تو دستمه برای گرفتنش اومد سمتم  که یک دفه دیدم باباش با سرعت اومد سمتم اول فکر کردم ناراحت شده و میخواد منو بزنه ولی یه شکلات از تو جیبش در آورد و می خواست بزاره تو مشتم که یهو\n.\n.\n.\n.\n.\n..\n.\n.\n.\n.\nمتوجه شد خودم یه تیکه شکلات تو مشتم دارم\nآخه بدبخت غربتی برو به عمت اخلاق یاد بده\nحتما بعدشم میخواست بهم بگه ما نمیخوایم اعتماد دخترمون به مردم از بین بره!!!!\nاین کارو کردم بره برا بچه محلاشون تعریف کنه \nآره داش ما اینیم\nهیپ هیپ هورااااااااااااااااااا پرچم ایران بالاست\nاجالتا برین کنار شاخی نشین\n\n\n\nخدایشش نامرد بازی در نیار کلی فکر کردم به ذهنم رسید",
    "آدم های قد بلند را برای خودشان دوست داشته باشید\nنه برای اینکه...\n\n\n\nدستشان به کابینت بالای آشپزخانه میرسد :|",
    "مثانه چیست ؟\nمثانه وسیله ایست در بدن، منتظره آدم دراز بکشه\nپتو خوب گرم بشه، چشم محوه خواب شه، بعد یهوو …\nاعلام تکمیل ظرفیت کنه!!!",
    "وقتی ورزشکارا مصاحبه می کنن، کلاً تحت هر شرایطی ،\nسطح مسابقات نسبت به سال قبل خیلی بالاتر بوده",
    "این صداوسیما داره با ما چیکار میکنه...این فیلم خانم و اقای سنگی منو دیوونه کرده....مردم فکر میکنن من خل و چلم....تا یه نفر میگه خدا بیامرزتش منم میگم خدا بیامرزه اقا مصطفی خدا بیامرزو....بقیه هم بعدش منو چپ چپ نگا میکنن....تقصیر من چیه؟؟؟؟؟",
    "ﺑﺎ ﭘﺪﺭ ﺑﺰﺭﮔﻢ ﺭﻓﺘﻢ ﻣﺴﺠﺪ ﺑﺎ ﻧﺼﻒ ﭘﯿﺮ ﺯﻧﺎ ﺳﻼﻡ ﻋﻠﯿﮏ\nﺩﺍﺷﺖ\n.\n.\n.\n.\nﺗﺎﺯﻩ ﻓﻬﻤﯿﺪﻡ ﻣﻦ ﺑﻪ ﮐﯽ ﺭﻓﺘﻢ",
    "عشق مثل شاپرک می مونه اگر ولش کنی میره.اگر محکم بگیریش می میره....پس حد تعادلو حفظ کن...\nمن که عشقی ندارم.اما زندگیتووون پر از عشق....پر از سرسبزی و لطافت...پر از لحظه های قشنگ و پر از امید....پر از عشق های واقعی...پر از خوشبختیو وفاداری....",
    "یارو دوستش میمیره بهش میگن علت مرگش چی بود؟؟؟!\nمیگه:\nوالا این علت زندگیشم معلوم نبود چه برسه به مرگش!",
    "امروزتومدرسه دبیرزیست داشت درمورد درس زیست نظرسنجی میکردن منم که طبق معمول خواب بودم وقتی نوبت من رسیدمعلم گفت هرچی تودلته بگو منم که نمیدونستم قضیه ازچه قراره برگشتم گفتم (روده،معده،قلب،کبد،کلیه و...)همین که داشتم میگفتم بایه حرکت پرشی ازکلاس بیرونم کرد.\nخوب من داشتم راستشومیگفتم.",
    "میگن تو جهنم يه جایی هست:\n \n.\n.\n.\n\nحالا بعد خودتون میرین میبینید الان بگم بی مزه میشه",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﺑﻪ ﻃﺮﻑ ﮔﻔﺘﻦ ﺍﺯ ﺁﺭﺯﻭﻫﺎﺕ ﺑﮕﻮ ..\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﺷﺮﻭﻉ ﮐﺮﺩﻩ ﺍﺯ ﻣﺎ ﮔﻔﺘﻦ\nوالا.........",
    "روزی روزگاری در 4جوک\n\nروزی روزگاری در 4جوک پ ن پ مد بودندی\nپس از آن الکی مثلا مد شدندندی و کاربران خلاقیت به خرج دادندی و جوک الکی مثلا ساختندی و سپس به فیل نگون بخت فور جوک گیر دادندی و دهن او را سرویس کردندی و وی را به چیز خوردن انداختندندی\nپس از آن به علت نبود سوژه پی یِ دلیت شدن را به تن خود مالیدندی و به قیافه ی مدیر 4جوک گیر دادندی و به طرز موزیانه ای تلافی پستهای تایید نشده شان را درآوردندی ، مدیر هم عمه های محترم را مورد عنایت قرار دادندی و عقده ی خود را خالی کردندی ، ولی ما را هنوز نشناختندی ...\n(فقط محض شوخی)",
    "مورد داریم دختره رفته قصابی گفته:اقا ببخشید جیگر دارین؟\nقصابه گفته:سفید یا قرمز؟\nدختره گفته رنگای دیگرش رو کی می ارین:/\nمیگن یه گوسفد تو اون میون زنده شده.قصابه هم پوست گوسفند انداخته رو خودش بع بع میکنه:/",
    "جا داره يه سلام گرمي بکنيم به اوني که اولين بار ساعت 7رفت سر کار و بعد از اون همه ساعت 7رفتن اداره\n\n\n\n\n\n\n\n\n\n\n\n\nسلام خروس سحر خيز عوضي",
    "گفت: بی من چه میکشی؟\n\nگفتم: نفس راحت\n\nوالا.......\n\nفک کرده اگه نباشه میمیرم..!\n\nمردم چه پرتوقع شدن هااا",
    "یه پیکان تو محلمون هس  صاحبش یه هم پیرمردس 90ساله رنگ لباساش از من شادتره/رنگ زرد قناری و قرمز جیغ دیده شده/\nداغونه درش که درست بسته نمی شه جوری هم رانندگی میکنه هر لحظه احتمال مرگت هست میگن چن بارهم تصادف کرده تازه رنگم خورده صافکاری هم که اووووف...بعد پشتش نوشته\n.\n.دل نبند رهگذرم\nتازه همیشه هم آهنگای مهستی /ترجیحا مستی ام درد منو دوا نمی کنه/گوش می ده\nاونوقت بابزرگ خدا بیامرز من 70سالگی مرد 30سال اخر عمرشم مریض بود 7بار هم چشاشو عمل کرد هر وقت هم حالش خوب بود داشت از من 12 امام می پرسید مردم چه بابزرگایی دارن ما چه بابزرگهایی داریم",
    "در جواب اون گودزیلایی که گفت دهه 60و70 خنگن باید بگم..\n\nاینجور که به شما رسیدن با 8جور شامپو و80 جور مای-بیبی و 800 جور کلاس و لباس..به حیوان عزیز درازگوش هم میرسیدن استیو جابزی میشد برا خودش!!\n\n70/60 پرچم بالا:))",
    "اگه یه دختر میخواست به جای سعدی شعر بگه:\n.\n.\n.\nتو کز محنت دیگران بی غمی خیلی بدی،بد،بد،بد \nدیجه دوشِت ندالم!\nبولو گمشو",
    "جدیدترین مدل قهر در ایران\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nleft the group \nخخخخخخخخخ:))",
    "تو ژاپن از همه چیز برق تولید میکنن!تو ایراناز همه چی شاکپو پرژک تولید میکنن.\n\nچند روز دیگه زمستون میشه ...شامپو شلغم پرژک!!!!!برای موهای سرما خورده!!!!!",
    "بادکنک یک سوزن به خودش زد ولی فرصت نکرد جوالدوز به دیگران بزند.",
    "یه سریام هنوز تو فاز ((الکی مثلا)) موندن و میان یه بیت شعر از یه خواننده میزارن اخر سر میان میگن الکی مثلا من فلان خواننده م .اینا رو باید بگیری بندازی تو یه اتاق در اتاقو ببندی آهنگ جاستین بیبر رو براشون بزاری.",
    "مرد به زن:تو که دسپختت بده هيچ وقت نميتوني غذا هايي که تو برنامه ي اشپزي درست ميشه درست کني چرا برنامه ي اشپزي ميبيني?\nزن:حالا نيست تو که همش فوتيال ميبيني ميتوني همپاي مسي بازي کنيو بدرخشي!!!!!\nاصلا منطق اين جمله نابودم کرد ...",
    "قانون ایرانی جماعت اینه که هر چی از پول خوشش میاد از پولدار خوشش نمیاد",
    "\"دو چیز است که پایانی ندارد یک منظومه شمسی دو نادانی انسان ها\n\n\n\n\n\n\n\n\n\nالبته در مورد اولی مطمئن نیستم\" \n                                                                                                                           آلبرت انیشتین",
    "اقا من خیلی وقته دیگه هیچ مشکلی ندارم\nاحساس غم و شکست عشقی هم ندارم\nمیدونید چرا!!!؟؟\n.\n.\n.\n.\n.\nهندسفری بوق خریدم اصلا گره نمیخوره همین که تو دست بگیریش اماده استفاده هست\nتوصیه ام به شما اینه که هندسفری تون رو عوض کنید همه چی درست میشه\nحتی مشاهده شده طرف با خریدن هندسفری بوق از بیماری رها شده و از بیمارستان مرخص شده\nباور نمی کنی ؟!!\nامتحان کن خودت میبینی\n پشمک حاج عبدالله شاهده  راست میگم",
    "شما يادتونه که وقتی بچه بودیم اينا هی میخوندیم.:\n\nماشین مشتی مندلی نه بوق داره نه صندلی،،صندلیاش فنر داره نشستنش خطر داره. \n\n\n\n\n\n\n\nیعنی خدا شاهده از همون موقع داشتن ذهنمونو برا خرید پرايد آماده میکردند..والااا",
    "دوست عزیزی که میگی اینقدر خسته اید که ساعت خونتون رو هنوز عقب نکشیدیت\n\n\n\n\n\n\n\nما تو طول چهارماه گرمای تابستون و بهار بخاری مون رو جمع نکردیم امید به خودتون داشته باشید",
    "یه چنـد وقتـیه داداشـم خیـلی دلـش واسـه خـالـم تنـگ میشـه ..\nینـی راه بـه راه بـه بهـانـه هـای مختلـف ،بهـش سـر میـزنـه o_O\n\nتـا اینکـه علـتُ بعـد از تحقیقـات فـراوان فهمیـدیـم !!\n.\n.\n.\n.\n.\n.\n\nوای فـای بـدون رمـزززززز \n^_^",
    "هرسال گشاد تر از پارسال \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.روپوش مدرسرو ميگم :D\nوالا اين چ وضيعه اخه \n MaEde",
    "مردم تو ایوون ویلاشون میخوابن\nعشقشون براش گیتار میزنه\n.\n.\n.\n.\n.\n.\n.\nاونوقت منم شباااا\nزیره پنجره اتاقم یه وانته هی استارت میزنه....\nلامصب روشنم نمیشه\nصداش رو مخمه",
    "دهه شصتیا، هفتادیا\nگوش کنید یه بارم شما گوش کنید\nهمون جور که شما از ما بخاطر باهوشیمون بدتون میاد ما هم از شما بخاطر خنگیتون بدمون میاد ツ \nاز طرف دهه هشتیا و نودیا",
    "بعضی از مردم سالی دوبار میرن امریکا ویزاشون باطل نشه..\n.\n.\n.\n.\n.\n.\n.اونوقت من هرسه ماه یکبار با خط ایرانسلم تک زنگ میزنم که خطم نسوزه..\nخدایا این دلخوشیارو از ما نگیر",
    "عاقا میدونین بدترین درد چیه؟ \n. \n. \n.\n.\n.\n.\n.\nمیدونین؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاینه که مثل خر درس بخونی دانشگاه دولتی قبول بشی \nبعد بخواطر یه درس نتونی دیپلم بگیری بری دانشگاه\n.\n.\n.\nخداییش خیلی بده",
    "هــروقت مــن تو خــونـــه غــذا دٌرس میکنم,\n\nبابام  واســه اینکه حِرصه مامانــمو درآره میگه: دس پخت تو از \n\nمامانت بهتره !!\n\nمامانمم کُله ظرفارو میده من بشــورم :| \n\nپدرم چرا منو قربانی میکنی عاخه؟! >_<",
    "baghali:بقالی\nbaghali:باقالی\nbaghali:بقلی\n\nتو روح کسی که فینگلیش رو اختراع کرد \n:))",
    "آقا ما یه یخچال داریم مال زمان شاه عباس قاجاره \nوقتی توش آب میذارم قشنگ یه ساعت دیگه آب به جوش میاد \nالکی نیست میگن داشته به کار آید ها ،\nمادرم ازش به عنوان فر استفاده می کنه کیک کلوچه می پذه \nاینجوری پیش بره لباسمونو هم میشوره ،\nمن از یخچال مون راضی ام .",
    "جا داره سلامي بکنيم به دوست عزيزي که سر کلاس ميگفت آقا امروز امتحان داريم\n.\n.\n.\n.\n.\nچطوري کثافت چاپلوس؟\nشرمنده ياد نمرات درخشانم افتادم کنترلمو از دست دادم",
    "در يک فيلم خارجي زني به شوهرش يک سيلي زد.\nشوهرش گفت: عزيز دلم واسه چي ميزني؟؟\n گفت: براي اينکه ببينم چقد دوسم داري\n شوهر دست زن را بوسید\n زن ايراني اين حرکت را تقليد کرد و يک سيلي به شوهرش زد\n\n\n.\n .\n .\n .\n .\n .\n .\nزن را وقتي غسل ميدادند هنوز لبخند به لب داشت\n بازگشت همه به سوي اوست.",
    "سه تا بانک دوتا موسسه اعتباری دوتا فروشگاه !\n.\n.\n.\n.\n.\n.\n\nفقط همینا بودن که تولدم رو تبریک گفتن \n\nحالا فهمیدی تنهایی یعنی چی یا بازم بگم",
    "واسه عید رفتیم چین...نیمه گمشدمو پیدا کردم!!\n\n\nدو دیقه بعد گمش کردم :(((((",
    "خانمه تو پروفایلش عکس چندتا گل رو گذاشته و نوشته اقامون غیرتیه گفته عکستو نذار!\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nشوهرش براش کامنت گذاشته اقدس تو خودت خجالت میکشی با45 سال سنو 120 کیلو وزن عکستو بذاری دیگه چرا پای منو وسط میکشی !!!??:-(",
    "اواین روز مدرسه از بچه 7 ساله می پرسن میخایی بزرگ شدی چکاره بشی میگه گوینده رادیو اونوقت من تا 12 سالگی فکر میکردم تو رادیو آدم کوچولو هست حرف می زنه ، همیشه هم رادیو رو تکون می دادم بیافته پایین\n.\n.\n.\n.\n. \nخودتو به اون راه نزن میدونم تو هم اینجوری بودی دهه شصتی",
    "عرق نعنا ازخانواده همون عرق هاست....\nولی اونا رفتن پی رفیق بازی این نشست پای درس و مشقش متخصص معده شده...!!!",
    "این روزها ب جای اینکه فیلم سینمایی مردان سیاه پوش را منفی14بزارن باید آهنگ:\n\nبازآمد بوی ماه مدرسه.......\n\nرو منفی14 بزارن چون بچه ها شبا ازترس خوابشون نمیبره",
    "شاخاااااااا بیاین بگین\n\n\nامروز جشن شکوفه ها چطور بود؟؟؟",
    "نمی دونم چرا با هر پسری دوست میشم رفیقش خوشگلتره :|\n.\n.\n.\n.\nمیدونم امتحان الهیه \nولی من تحملشو ندارم\nㄟ(ツ)ㄏ",
    "دیشب جاتون خالی داشتم یه لواشک ترش وخوشمزه میخوردم\nانداختمش تو رب انار\nاینقد ملچ ملوچ کردم\nیه تیکه ترشش رفت لای دندونم خیلی ترش بود\nبعدش یه آلوچه ترش،نمک زدم شور شد خیلی ملس وخوشمزه شد\n.\n.\n.\n.\n\nمدیونید اگه فکر کنید خواستم دهنتونو آب بندازم\n.......................................................................\nRector.C.M",
    "خوب ديگه فکر کنم مدرسه بس باشه .....\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nچرا اونجوري نگاه ميکنيد مهره ها مهر ...هر يک روزش يک ساله",
    "ان شالله ! به حق پنج تن حامله بشن، \nاون پِسرايي كـه تو اينترنت دُختــرنــ .  (:",
    "دوسـت واقـعی اونه که خــوراکیتو میــخوره نـه اینکـه برات خـوراکی \n\nبــخره!...\n\nMy best friend :mahdiye",
    "توی تاکسی نشسته بودم خانوم کناریم گفت : آقا هر کجا ممنون باشید پیاده میشم ...\nملت قاطی کردن بخداااااا....",
    "آیا میدانستید رپ دو نوع هستش ؟؟؟؟؟\nیک نوع رپ مجوز دار که برنامه های تلویزیونی و بازیگرا و مجری ها میخونن و اشکالی نداره حتی اگر بی محتوا باشه شعراش \nیک نوع ام رپ مجوز ندار که افراد عادی میخونند و اشکال ام داره حتی اگر عالی باشه",
    "پرکاربردترین تبریک هر اعیاد،جمله ساده ی:\"عیدت مبارک\"،\"عیدتون مبارک\"...\nساده میگم:*عید قربان بر شما مبارک*\n...عیدتون  مباااااارک...",
    "اولین پستمه :\nامضا عقاب تنها : عقاب باش ، بی بصیرت ولی با اراده\nیکی از فانتزیام اینه که همین الآن به غروب سی و یک شهریور که دیروز بود فک کنین . دیگه چیزی نمی گم ، می رم به سمت عمود مایل به افق",
    "سلامتی عشقم که تمام زندگیشو بخاطر من میده....\nاولویت زندگیش منم همیشه پیشم هست و تنهام نمیذاره.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمشخصه دارم زر میزنم یا ادامه بدم؟",
    "من با این که کم کم دارم درسامو تموم میکنم ولی هنوز نفهمیدم:\nاول مهر معلم ها شغل پدرمون رو واسه چی میپرسن؟؟\nاخه به چه دردشون میخوره؟؟؟!!!",
    "ازتون میخوام منطقی فکر کنید بعد جواب بدین...\nماهممون دو تا زانو بیشتر نداریم...پس چرا میگن چهار زانو بشینید؟؟؟\nبچه ها دارم داغون میشم کمکم کنید...",
    "میدونید بعد برداشتن تحریما من چی فهمیدم؟؟\n.\n.\n.\n.\nتو ایران فقط هندونه تحریم شده بود",
    "*\"عشق\"...مهمانی مودب است که ورودش را با ضربه های قلب اعلام میکند*...",
    "یه گودزیلا داریم 3سالشه 3بشقاب چلو کباب رو توی ی بشقاب جا داد (شکمو ) بعد داییش با تعجب بهش گفت بپا نترکی اونم خیلی رودار گفت\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nفعلا که تو داری میترکی(0_o)\nمن:|\nداییش:///\nخودش- _ -",
    "خب با عرض تبریک و تهنیت بابت شروع ماه مهر و بوی مدرسه و این چیزا در اینجا به برخی از اسامی و مسئولیت های شاخ ها اشاره مینماییم (تا اینجا حرفیدنم تو حلقتون)\n.\n.\n.\n.\nپروین جوجو-------» مامور ابخوری!!!!\n\nنگار NO PV -------» مبصر کلاس!!!!\n\nمهسا تک پر ------» انتن مدرسه!!!!\n\nنسیم خوجله-------» انتظامات راهرو!!!!\n\nزهرا KHASS ----------»مسئول نمازخانه!!!!\n\nشادی دافی---------»خواندن دعای فرج!!!!\n\n پیرووووز باشیییید",
    "به نظر من باید سبد کالا رو عادلانه بدن ، \nمثلا به من که ماشین ندارم ماشین بدن\nبه رفیقم که لیسانس نداره لیسانس بدن \n.\n.\n.\n.\n.\n.\nبه مرفهای بی درد هم درررررد بدن !\nتز خوبیه نه ؟",
    "کتاب‌هایم را که جلد بگیرم خیلی ها را زخمی میکنم...\nنفهمیدی؟ هه بیخیال\n.\n.\n.\n.\nببین اسکول منو هیچ مدرسه‌ای ثبت نام نمی‌کنه. هه. بازم نگرفتی؟\n.\n.\n.\n.\nههههههههههههههههههههههههه\nهههههههههههههههههههههههههههههههههههههههه\nهههههههههههههههههههههههههههههههههههههههههههه\n:|\nاز گروه شاخا برداشتم :|",
    "روزي مردي به همراه پسر بچه اي به ارايشگاه رفت .مرد از آرايشگر خواست تا ابتدا سر خودش را بتراشد و بعد موهاي پسر را اصلاح کند مرد پس از تراشيده شدن سرش به ارايشگر گفت که پول نياورده است و تا زماني که موهاي پسر را اصلاح ميکند او از خانه پول مياورد موهاي پسرک اصلاح شد ولي مرد نيامد آرايشگر از پسر پرسيد که چرا پدرش نيامده است. پسر گفت او پدرم نبود!!!!او مرا در کوچه ديد و گفت بيا با هم برويم و اصلاح مجاني کنيم .\nهنر نزد ايرانيان است و بس :|",
    "يه وسيله تو دستشويي هست ، ﺍﺳﻤﺶ ﺩﻣﭙﺎﯾﯿﻪ ﺍﻣﺎ \nﻫﯿﭻ ﻭﻗﺖ ﺩﻡ ﭘﺎ ﻧﯿﺴﺖ !!!\n.\n.\n.\n.\n.\n.\n.\n.\nﺩﻭﺭﺗﺮﯾﻦ ﻧﻘﻄﻪ ﺩﺳﺘﺸﻮﯾﯽ ﭘﺎﺭﮎ ﺷﺪﻩ",
    "فروشنده رضایت مشتری رو جلب می کنه.\nکارمند رضایت مدیرشو جلب می کنه.\nپلیس خلافکارو جلب می کنه.\n.\n.\n.\n.\n.\n.\nریا نباشه! منم حسادت دیگران رو جلب می کنم !!!\n\nیعنی جذابیتم تو حلقِ......؟ تو حلقِ......؟ \n\nاصلا چرا راه دور بریم؟ تو حلقِ خودم!",
    "غمگینم...\n\n\n\n\n\n\n\nمثل اون خودروسازی که خودرو های رو دستش باد کرده :D",
    "مراحل ایجاد گودزیلا\n۱- بچه دار بشید.\n۲- با احترام باهاش برخورد کنید.\n۳- هرچی می خواد براش فراهم کنید.\nاینطوری از همون بچگی یاد می گیره هر چی پر سر و صداتر و بداخلاق تر باشه٬ بیشتر گیرش می یاد.\nآخه عزیز من این گودزیلاها چیه تربیت می کنید. یه ذره بزنید پس کله شون تا درد و رنج را بچشن.\nحالا از من گفتن بود. ۴ روز دیگه که گذاشتنتون خانه ی سالمندان به حرف من می رسید.",
    "یه روز یه پیرمرده میخواست از جاش بلند بشه، نمیتونه.\nمیگه:جوونی،کجایی که یادت بخیر!!!\n\nبعد یکم فکر میکنه میگه:\nولی خودمونیم جوونی هم هیچ گو*هی نبودیم.",
    "آقایونی که دلتون واسه موی بــِـلونـد غش و ضعف میره..\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهمون مو تو غذاتونم باشه واسش ضعف میکنین؟؟ :))))\n\n^_____^",
    "یه سلامی هم عرض کنیم به اون خانمهای خانه دار زحمتکشی که الان دارن جلوی شوهراشون ادای کار کردن درمیارن و جرات نمیکنن برن سمت گوشیهاشون",
    "با پسر خالم تو اتاق بودم داشتیم کادوی تولد بابامو کادو میکردیم\nبابام در زد تا اومد درو باز کنه مث عنکبوت چسبیدم به در گفتم.نیآا!!\nنیا دارم لباس میپوشم:||| هیچی دیگه الان از خونه بخت براتون پست میزارم\nهول شدم ...هول میفهمی!",
    "دهنش اندازهی غار علیصدر باز شده از سوراخای دماغش تا مغزشو می شه دید چشاشم بسته اونوقت برگشته می گه:این قرار بود عطسه باشه نمی دونم چرا خمیازه شد\nمن:0\nدوباره من:O\nاون متفکر زل زده به دیوار",
    "بالاخره فهمیدم فرق بین پیتزا مخلوط و مخصوص چیه !!\n\nاز یه سر آشپز پرسیدم گفت پیتزا مخصوص یکم تند تره *-*\n\nفکر کن بخاطر یکم تندی 7 تومن گرون تر پیتزا رو میدن دست مردم !؟؟؟؟؟؟؟؟",
    "ینـی وضعیـت جـوری شـده کـه سـر نمـاز یکـی از دعـاهـام اینـه:\n.\n.\n.\n.\n.\nخـدایـااااا یـه شـوهـری بـه مـن بـده کـه بیشتـر از اینتــرنــت دوستـش داشتـه بـاشـم !!!\n\nوالا ! کـارم شـده فقـط اینـترنـت ، اونتـرنــت \n^_^",
    "من کلا توی طول عمرم انتظار ندارم زندگیم بیوفته رو غلتک ...\n\nهمین که غلتک نیوفته رو زندگیم کافیه :|\n\nکمال تچکر رو از خداوند متعال دارم...!",
    "ینی خراب این متنم!!!!\n\nگروهبان به سرباز  :\n200 تا بشين پاشو برو ببينم\nسرباز شروع میکنه به بشین پاشو که گروهبان بهش میگه:\nميدونم تو دلت داری به من فحش ميدی، ولی اين يونيفرم من ضد فحشه !!\nسرباز میگه :\nجناب سروان !! نَنَتَم يونيفرم تنشه؟",
    "اقا قبلا به ملت میگفتن کمک هزینه رفتن به مکه برنده شدید\nبا کله میرفتن\nالان دیگه یه همچین چیزی نیس تا میگی فرار میکنن ^_^\nمورد داشتیم ب طرف گفتن کمک هزینه برنده شدی طرف گفته \nجونمو بگیرین ولی منو نبرین مکه ^___^",
    "کلمه ای اختراع شده بود به نام \n\"زارت\"\nنمی دونستم کی،کجا،چه موقع و چگونه از آن استفاده می شود تا اینکه...\n.\n.\n.\n.\n.\n.\n.\nتبلیغ پشمک حاج عبدالله رو دیدم :/",
    "یعنی از یه ایرانی بپرس چند سالته؟\n.\n.\n.\n.\nاگر جواب نداد:\" چند میخوره!؟ \"\n\n\nتف کن تو صورت اقدس خانوم زن عباس اقا میوه فروش...",
    "پلوي بابا كيه؟\n.\n.\n.\n.\n.\nپدر ماركو پلو در حال پرت كردن ماركو به هوا\nيعني اگه بگيد شنيديم به خدا واگذارتون ميكنم!",
    "همیشه وقتی یه حرف خصوصیو به کسی میزنم, اگه بگم به کسی نگو میگه بابا دمت گرم به من میخوره همچین آدمی باشم؟؟!! اگرم نگم یه هفته بعد اوباما پی ام میده میگه که اینطور..!!",
    "تو دنیا سه تا جمله ادمو داغون می کنه\n\n.\n.\n.\n.\n.\n.\n\n.\n.\nدوست دارم های الکی\nدروغ های شیرین\nمتحوا تکراری\n!!",
    "چنتا خصوصیت درمورد ررراممم بد جوان (فرشته ی جونده) در خندوانه:\n\n\n1.نخندیدن با خنده دار ترین موضوعات وخندیدن با بی مزه ترین مطالب\n\n2.خندیدن باصدای عمو نوروز(مبارک) چند ثانیه بعد از شنیدن مطلب خنده دار\n\n3.تلاش برای بدست آوردن جایگاه عمو پورنگ(فقط خدارو شکر سروداش باصدای خودش نیست )\n\nغیر از این خصوصیات زننده دمش گرم \n\nاون 25 ثانیه لبخند اولش هم به اون 4تا اضافه کنم (با این میشه 4تا دیگه خودت ریاضیت ضعیفه )",
    "شما یادتون نمیاد ده سال پیش اگه کسی با ارایش میرف بیرون نگاش میکردن امروش بدون ارایش رفتم بیرون اونقد عجیب غریب نگام کردن فک کردن از یه سیاره دیگه اومدم :|",
    "چند روز پیش تو اخبار شنیدم اون دخترایی که بد حجاب ان رو جریمه می کننو ازشون پول زیادی میگیرن .\nبعد دیروز به یه دختر گفتم شالتو درست کن گفت چیه پولشو دادم؟؟؟؟؟؟؟!!!!!!!!!!!!!!@@@@@@@",
    "آقا تازگیا یه خونواده اومدن همسایه ی ما شدن . 3 تا دختر داره 5 و 10 و12 ساله با یه پسر شیطون که خط افق رو عمودی بالا میره O__o. \nخلاصه دختر 5 ساله عاشق جارو کشیدنه یعنی جاروبرقی سر خوده . دختر 10 ساله عاشق جمع وجور کردن 12 ساله هم عشق آشپزیه اینم بگم این 3 تا توی کارهم اصلا دخالت نمیکننا. (چه حالی میکنه بابا و مامانه،رسما 3 تا کلفت گرفتن). از اون طرف پسر شیطونه یه روز میزنه پس کله ی آبجی وسطیه (همون که عشق جمع وجور کردنه)آبجی هم کله ش یه خورده تکون میخوره چشاش که ضعیف میشه هیچ شما بگو الان کارش شده چی؟\nالان بقیه کار میکنن این کثیف کاری میکنه، انگار مخش تکون نخورده بوده کرموزوماش تغییر ژنتیکی دادن جون شما. خونشون عینهو زباله دونیه (آخه کی آشغالا رو جمع کنه حالا؟)\n.\n.\n.\n خلاصه گفتم مواظب گودزیلاهاتون باشین. اینا ممکنه نسل منقرض کننا.والا",
    "وقتی به دنبال مینمم کردن براورد فاصله بینمان بودم\nداده پرت شدی در حالی که فکر می کردم گمشد ای\nحالا میفهمم که من و تو همان موقع هم ناهمبسته بودیم\n.\n.\n.\n.\n.\n.\nاین رو از پیچ استادهای امار کش رفتم\n این متن رو خیلی تحسین می کردن\nمن که چیزی نفهمیدم اما شما لایک کنید",
    "جدیدا وقتی شبا خوابــم نمیبره میام 4جوک اخرین جوکاشو میخونم شبیه کتاب داستان شده راحت میخوابم!\nخداییش یکم رو کیفیت مطالبتون کار کنید ! \nتچکر",
    "چند تا سؤال دارم.\n\nشما از اون كسايي هستيد كه مطلب خودشونو لايك ميكنند؟\n\nيا از اون كسايي هستيد كه مطلب بقيه رو لايك نمي كنند تا لايكاي خودشون بيشتر بشه؟\n\nشايدم از اون كسايي هستيد كه موقع لايك كردن جابجايي مطلب پاييني رو لايك مي كنند؟\n\nنچ نچ نچ.ببينيد ما با چه آدمايي شديم هشتاد ميليون.",
    "لطفا حتما خودرو داخلی بخرید چون در غیر این صورت به اقتصاد مملکت ضرر میزنید!!!! میگید نه پس اینا چی هستند\n\nدر صورت نخریدن خودروهای داخلی \nروزانه 1270 نفر از فوت های ایران کم میشه و باعث میشه حداقل 10 مرده شور \n5 آمبولانس میت بر \n20 نفر از خدمه شریف بهشت زهرا\nحدود 31 نفر از ثبت احوال بخاطر باطل  کردن شناسنامه ها \n10 گل فروشی جهت اموات \n10 رستوران چی و تالار \n50 مداح \n100 قبر کن \n30 جرثقیل بردن ماشین اموات \n40 آخوند روضه خان \n100 کشاورز جنوبی خرما کار \n10 خرما فروش \n10 حلوا فروش \n20 گریه کن \n10 تایپیست ترحیم \n10 بنری و خطاط \n100 سنک نویس قبر \n50 نفرکه سنگ قبر را درست می کنن \n300 نفر از پرسنل محترم بیمه که کسی ندیده و می توان گفت حدود 1000 نفر از کار بی کار می شوند پس خواهش برید ماشین داخلی بخرید تا اینها از کار بی کار نشوند .\n\nبا تشکرسایپا",
    "یعنی خدا ایشالله برای همتون پیش بیاره ^_^\nدیروز یه وانت دیدم پشتش جلمه ی منو \n\"در دنیایی که همه ی گوسفندان گرگ اند...تو خر باش :| \"\nرو دیدم نوشته بود :|\nمدیونی فکر کنی با وانته سلفی گرفتم *_*",
    "وسعت دید خانمها:\n.\n.\n.\nدیدن یک تار موی شرابی روی کت شوهر !!!\nندیدن تیر برق موقع رانندگی!!!\nوسعت و دقت دید اقایون\n.\n.\n.\nندیدن تغییر رنگ موی خانم هاشون از مشکی پر کلاغی به بلوند\nدیدن خراش یک سانتی روی رنگ ماشین زیر گلگیر سمت راست…..",
    "همین الان اومدم دندونمو بکشم\nدکتر میخواست آمپول بی حسی بزنه تو دندونم میگه ناراحتی خاصی نداری؟میگم چرا دیشب باخانمم دعوام شده...\nنمیدونم چرا یونیتشو گاز میگرفت...آمپولم زد تو گوشم...\nخدا کنه گوشمو نکشه...",
    "♥sherlock♥jung il woo♥\n\nدوستم با هزار قرض و قوله رفته آیقون خریده،حالام همش فینگیلیش پیام میده :|\nحالا خوبه تا دیروز فارسیشم به زور حرف می زد :/\n.\n.\n.\n.\n.\n.\n.\nMan ke nemifahmam ina chera nadid badidan\nوای ببخشید حواسم نبود چون با آیفونه داشتم فینگلیش می نوشتم :)))\n.\nجدا چرا دور و بر ما هر کی گوشیش مدل بالاس فارسی یادش میره :/",
    "آغا ما یه بار شماره ملی وتاریخ تولد دوست پسرمون رو گرفتیم جهت مزاح که سربه سرش بزاریم. رفتیم سرکار و وارد سیستم شدیم وشناسنامه ی آقا رو واسه آقا تشریح کردیم. از اون روز به بعد به ما به چشه غیبگو نگاه میکنه. \nهر روز میپرسه از کجا این همه اطلاعات درباره  م داری؟ منم گفتم میخوای بدونی عکس کارت ملیت چه شکلیه؟\nخلاصه خواستم بگم هرکی میخواد بهش ثابت بشه من در خدمتشم.",
    "میگن وقتی شیر خام  میجوشه تمام میکروباش میمیرن ومیتونی با خیال راحتی نوش جان کنی. من نمیدونم چرا مردم اصلا به فکر نیستن. آخه باباجان این اجساد میکروبها میمانند داخل شیر می گندند اینطوری بدتر میشه که :|",
    "معلم از دانش آموز پرسید اسمت چیه گفت عباس .معلم گفت :چی \nدانش آموز گفت لئو ناردو داوینچی",
    "خنگول کلی پول جمع می کنه تا بتونه عقد و عروسیشو جداگونه بگیره.\nازش می پرسن:تو که پول نداشتی چرا عروسی و عقد و باهم نگرفتی؟؟\nخنگول جواب داد:چون باید دو تا کت و شلوار روی هم می پوشیدم.اون وقت گرمم می شد.",
    "یه فیلم دیدم مال بیست سال پیشِ تام کروز.....\n\nطرف اون موقع سی و خورده ایش بوده ، حالا پنجاه و خورده ای داره.\nاز اون موقع تا حالا ، آخ نگفته ، تکون که نخورده ، هیچی ، بهترم شده.\n\nاون وخ ، منِ بدبخت از پارسال تا حالا هم چاق تر شدم، هم کچل تر.....",
    "تمام چیزهایی که توی زندگیم دوست دارم  یا \n\n\"غیرقانونیه یا چاق کننده س یا دوست دختر داره  :|",
    "به فضای مجازی که رسید همه ی پسرا تک پَرِه سیکس پک شدن\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nنمیدونم کجان اون مارمولکای هیزِه تو خیابون!! :|",
    "معلم : لپه چیست؟\n.\n.\n.\n.\n.\n \nشاگرد : نخوردی است که جو گیر شده و به سر خود قمه زده است",
    "یه زنم نداریم با چادرش دست پفکی مون رو پاک کنیم :))))",
    "داشتم فیلم هندی نیگا میکردم تو یه صحنه آمــیتا چاخان با یه دنیا درد تو چشای شیلیکــا نیگا کرد و گفت:\nतुम मेरी जिंदगी बर्बाद कर दी है\nमैं अपनी माँ को किया जाएगा\nشیـلیکــام رفت پشت درختــو با گریه گفت:\nतुम बकवास कर रहे हैं भाई, बहन, तुम जाएगा\nیعنی دنیا رو سرم خراب شد مخصوصا اونجــا که گفت:\nकिया जाएगा",
    "دختری که عاشق پاستیل نباشه دختر نیس که...\n\nاین احتمالا پسریه که میزان آرایشش از دستش در رفته!!!!!!\n\nجان تو!",
    "گوگوش یه اهنگ داره میخونه\nآسمون ابریه اما دیگه بارون نمیاد صدای چیچیک بارون از تو داوندون نمیاد اونی که من دوستش دارم از خونه بیرون نمیاد\n\n\n\n\n\nلامصب نسترا داموسی بوده ما نمیدونستیم \nدقیقا اون موقع حال روز الان مارو پیش بینی کرده بود",
    "ناراحتی یعنی\nبوی سیب زمینی سرخ کرده میاد...\nتا میرسی آشپز خونه...\nمامانت میگه ریختمش تو غذا :(",
    "یه سوال دارم \n مگه تخممرغا کچل نیستن\n.\n. \nپس شونه (شانه) میخوان چیکار؟",
    "شما مردم چرا اینقد آدم و حوا رو بخاطر این که اون سیب رو خوردن مقصر میدونین ؟؟؟ بابا آخه شما چه چیزی از اون موقع میدونین ؟  د اینقد زود قضاوت نکن برادر من .\nببینین من خودم اجنه بهم اطلاعات میدن ! ( بعله داش درست شنیدی ما آدم روحانی هستیم ) . \nهیچ شیطونی در کار نبود که اون دوتا رو گول بزنه ! اون درختی هم که میوشو خوردن هم درخت سیب نبود !. خدا میخواست مقاومت انسان رو آزمایش کنه که اون درختو کاشت گفت ازش میوه نخورین. شما اصلا میدونین اون درخت ، درخت چی بود ؟\n.\n.\n.\n.\n.\n.\nدرخت گــــــــــوجه سبــــز بود !! میفهمی ؟!؟؟ گــــــوجه ســــــبز !!\nناموسا خودت اگه بود چیکار میکردی ؟ نه من میخوام بدونم چیکار میکردی ؟\n\nدرخت سیب با زاویه 41 درجه تو حلقت اگه بگی نمیخوردی !!",
    "معلم : یه جمله با یار بساز حسن.\nحسن با ذوق فراوان..\n.\n.\n. \nحالا یاروم بیااااااااااااااااااااااااا\nدلداروم بیااااااااااااااااااااااااااااااااااااااا\nحالا ...........بیا وسططططططططططططط\nقرششششششششش بده...........\n.\n.\n.\n.\nنیم ساعت بعد همه درحاله شلنگ تخته انداختن \nآخر سال حسن درحال عر زدن چون از درس فارسی افتاده \nبله جانم حواستون جمع باشه \nگفتم که گفته باشم..",
    "اینقدر گیر نده به این جوونا اخه بهشت که زورکی نمیشه اونقدر فشار میاری که از اون ور جهنم میزنه بیرون\n\nدیالوگ ماندگار فیلم مارمولک",
    "ﻧﺎﻣﻪ یک بچه آخر سال به ﻣﻌﻠﻤﺶ:\nﻣﻮﻋﻠﻢ ﺍﺿﯿﻀﻢ ﻋﺾ ﺍﯾﻨﮑﻪ ﺑﻤﻦ ﺧﺎﻧﺪﻥ ﻭ ﻧﻮﺷﻄﻦ ﻋﺎﻣﻮﺧﻄﯽ ﺣﻀﺎﺭ ﺑﺎﺭ ﻣﻤﻨﻮﻧﻢ.\nﺷﺎﮔﺮﺩﺕ الی اسقر",
    "گوگاییل کیست؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nفرشته ایست که سرچ هاش شمارو در گوگل ثبت میکند و اون دنیا لوتون میده.همشونو میزاره کف دست خدا D:\nنچ نچ نچ چیه رنگت پرید :))\nحواستون باشه خلاصه D:",
    "یه روز حیف نون با دوستش دو تا خر میخرن . . .\n\nدوستش ازش می پرسه : چه جوری این خر ها رو از هم دیگه تشخیص بدیم ؟ ؟ ؟\n\nحیف نون میگه : من یه دونه از گوش های خرمو می برم ، اونی که یه گوش داره مال منه یکی دیگه هم مال تو . فرداش میان می بینن خر حیف نون از روی حسادت گوش خر دوستشو خورده .\n\nدوستش میگه : حالا چیکار کنیم ؟ ؟ ؟\n\nحیف نون میگه : من جفت گوش های خرمو می برم تا از هم دیگه معلوم بشن . بازم فرداش میان می بینن قضیه همونه و خر حیف نون گوش خر دوستشو کنده .\nدوستش میگه : حالا چیکار کنیم ؟ ؟ ؟\nحیف نون میگه : عیب نداره . من دم خرمو می برم تا . . .\nفرداش میان می بینن بازم قضیه همونه . . .\nدوست حیف نون عصبانی میشه میاد به حیف نون میگه : حالا چیکار کنیم ؟ ؟ ؟\nحیف نون میگه : خب عیبی نداره ، حالا که این جوریه خر سفیده مال تو ، خر سیاهه مال من . . . .",
    "من و داداشم مجید خیلی با هم صمیمی هستیم و\n\nهمیشه باهمیم . . . ولی مجید همه کارهاشو مثل پاس\n\nکردن چک ها و تعمیر ماشینش و . . . رو میندازه گردن من!!!\n\nیه روز با خانواده دور میز ناهار نشسته بودیم و داشتیم\n\nناهار میخوردیم که من برگشتم به زن داداشم گفتم ای بابا\n\nپس کی بچه دار میشین من عمو بشم دیگه!!! بابام با خنده\n\nگفت سعید جان اون که دیگه دست مجیده دست خانومش نیست\n\nمن هم مشغول خوردن بودم گفتم اوووووووه اگه به\n\nمجید باشه که اونم میندازه گردن من!!! یهو دیدم همه ساکت شدن\n\nدر اولین ثانیه خودمو گم و گور کردم. *-*",
    "اگر اون مبالغ پولایی که صرف دعا نویسی،رمالی،فالگیری،طالع بینی،میشه یه چند جلسه صرف مشاوره مطمئن بشه انقدر امار طلاق و مشکلات بالا نمیره...\nاگر سطح اگاهیا بالا بره و عملی شه دنیا گلستون میشه،...",
    "میدونبد یکی از قانون های جهان چیه؟!\nاینه که هروقت بخوای چایی یا قهوتو داغ بخوری،به دو ثانیه سرد می شه.\nولی اگه بخوای صبر کنی تا اون سرد بشه،هزار سال طول می کشه.",
    "اعتراف میکنم ...آروغ بعد از کباب از خود کباب بهتره !!!لامصب یه طعم خاصی توش نهفتست!!!! کصافطم خودتي!!!",
    "آقا کسی خودکار داره؟؟؟؟\n\n\n\n\n\n\n\n\n\n\nاین فرشته سمت راست من هست...\nخودکارش تموم شد باز ✌️\nاز بس من کارای نیک میکنم",
    "من موندم چرا تو این فضای مجازی همه دخی ها داف و خوشگلن......\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nپس کجان اون ایکبیری های سیبیلو!!!!!\nآیا شما همونید؟؟؟؟؟\nیا آنها شمایند؟؟؟؟",
    "نشسته بودم، دوتا مگس کنار هم وایساده بودن، پشه کش هم دستم بود.\nدیدمشون مثل عاشق ها بودند، با خودم گفتم: به سلامتی همه عاشقان دنیا\n.\n.\n.\n.\n.\n.\n.\nبعد هم زدم و لهشون کردم :|\nچیه؟ از این لوس بازیا خوشم نمیاد، نمیزارن بخوابیم :0",
    "تا حالا جوک جلوی اتوبوس رو شنیدی ؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمنم عقب اتوبوس نشسته بودم نشنیدم...",
    "وقتی تو دستشویی نشستی و داری به آینده فکر میکنی به این فکر نمی کنی که یکی پشت در دستشویی داره زمین رو چنگ میزنه :|",
    "بعضیا لایک که نمیکنن.پست هم که نمیزارن.\n.\n.\n.\n.\n.\n.حداقل یه بوق بزنید بفهمیم رد شدین!!!",
    "این روزا که دلم میگیره میخوام برم زیر بارون قدم بزنم ولی بارون نمیاد\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدوباره بر میگردم سر یخچال",
    "ببین اسگل\nاگه کم میام نت واسه اینه که ...\n.\n.\n.\n.\n.\n.\n.\n.\nدارم کتابامو جلد میکنم هه\nجلد باب اسفنجی بیخی جلد فقط سیندرلا",
    "دخترو پسر رفتن شمال …دختره غرق شده پسره ۴۰میلیون داده به علی عبدالمالکی براش اهنگ دریای لعنتی رو خونده\nحالا اگه من برم شمال خودش کاری میکنه من تو دریا غرق بشم،۵۰میلیونم میده امید جهان بندری بخونه شاده شاد :(",
    "تو یک هکر واقعی هستی. تو احساسات منو هک کردی و وارد قلبم شدی!\n.\n.\n.\n.\n.\nفک کنم دختر پسرای مخ کامپیوتر اینجوری ابراز احساسات می کنند :)))",
    "دغدغه امروزی من این رستوران دارایی هستن که کبابو دفن می کنن زیر برنج :// به زور بیل و کلنگ باید بیاریشون بیرون :(",
    "از قدیم گٌفتن دهن مَردم رو نمیشه بَست...\n.\n.\n.\n.\n.\nاما صاف که میشِه کرد....\n.\n.\nجر که میشِه داد\nگِل که میشه گرفت....\nخلاصه ناامید نشید",
    "در مسابقه کشتی دشواری با تنبلی ابتدا او را خاک کردم سپس او را دو بار بارانداز کردم و بعد پای او را از تشک خارج کردم و در شرایطی که فقط یک امتیاز برای پیروزی میخواستم\n.\n.\nتنبلی منو با یک حرکت ضربه فنی کرد :|\n.\n.\nنتیجه اخلاقی : ضربه فنی باید از کشتی حذف بشه : d",
    "اینقدر که مالزی هواپیما گم میکنه. \n. \n. \n. \n. \n. \nمن دوره ابتدایی پاک کنمو گم نمی کردم.",
    "یه روزنامه نویس آمریکایی نوشته بود:\nایران جاییه که یه خواننده 1.6 میلیون نفر طرفدار داره(تتلو رو میگه هااااا)\nولی همون 1.6 میلیون نفر بهش میخندن :|\n--\nیعنی اینا چجوری میخوان فرهنگ ما رو ترجمه کنن ؟؟\nلایک=عمرا",
    "گفتگوی دو فرد ایرانی در ابنده ای نزدیک:\n\nاولی-سلام خوبی؟؟ چه خبر؟؟\nدومی-سلام خوبم مرسی...هیچی امروز جا به جایی داشتیم\nاولی-جدی؟؟؟ به سلامتی. چه بی خبر ...\nدومی-سلامت باشی...اره دیگه..اون گروه جوکه بود...همون نو چته...از اونجا لفت دادیم رفتیم یه جای دیگه...\n\nحرف دیگه ای ندارم بزنم...فقط یذره به فکر خودتون باشین",
    "به یه جایی از زندگی رسیدم \nپست هارو لایک نمیکنم  لبخند میزنم ( تودلم)\nاینم دادم داداشم نوشته من حال ندارم !!",
    "♥jung il woo♥sherlock♥\n\nعاقا دیدین توی کیبورد \"ی\" و \"س\" کنار همن؟؟\nمن خیلی وختا دستم اشتباهی میره روی یکیشون چون تایپم سریعه\nچشمتون روز بد نبینه یه بار وختر خالم خونمون بود،بابامم از بیرون اومد با حودش چند تا خوراکی داش،منم خواستم مثلا جلو دخترخالم کلاس بزارم که بابام به فکرمه و واسم میاره و اینا یواشکی sms زدم یکی بده،بعد از این که پیامم رفت دیدم یا ابر فررررررض به خاطر شانس فوق گندم دوتا حرف \"ی\" یکی رو \"س\" نوشتم=|\n.\nدیگه شرمنده باقیشو یادم نمیاد آخه تیم دکترای معالجم گفتن به خاطر ضربه ای که به کلت خورده و چند ماه بیهوشی حافظت له شده@____@\n:|\n=[",
    "شبکه فیلم تبلیغ شامپو گذاشته\nزنه با مقنعه میگه من از وقتی ازین شامپو میزنم\nریزش موهام قطع شده\nانتظار دارن از معصومیت نگاهش به صداقتش پی ببریم\n.\n.\n.\nدروغگوی کچل",
    "دعای ایرانیان :\n\nخدایا ... کشور ما را از شر فقر ... بیکاری ... تورم ... خرافات .‌‌..\nفساد ... اعتیاد ... طلاق ... جهل و تعصب بیجا ..‌. تبعیض ... اختلاف طبقاتی ... امواج پارازیت ... پراید ... روغن پالم ... نمایندگان بی تفاوت ... وعده های سرکاری مسئولین ... قاتلین ... برادران قاچاقچی ... مشروبات ... سریالهای مزخرف و تکراری صدا و سیما ... اینترنت مخابرات ... مزاحمتهای ایرانسل ... آقازاده های اختلاس کننده ... بنزین آلوده ... ترافیک خرتوخر ... آلودگی هوا ... گشت ارشاد ... آلودگی آب ... گرانی ... خشکسالی ... و سایر بستگان در پناه خودت مصون بدار.\n... الهی آمین\n.‌.\n..\n..\n..\n..\n..\nمیگن ملائکه هنگ کردن. آخه تو جهنمم اینقدر عذاب وجود نداره |:\n\n=))",
    "به دختره یه اتوبوس میدن می گن اینو پارکش کن\nمی ره صندلی هاشو درمیاره به جاشون گل می کاره که بشه پارک  \nنخند ... \nدختره بود دیگه :)))",
    "رفتم کله پزی به یارو میگم زبون دارید؟\n\n\n\n\nیه نگا بهم کرد گفت نه فقط تو داری ،ما با زیر بغلمون حرف میزنیم\nنیس با گوسفندا معاشرت دارن ،اعصابشون پشکلی شده.",
    "سوال شرعی：\nزنی که ده ساعت برنامه آشپزی می بیند ،صد پست  درگروه آشپزی میگذارد و بالاخره شام نیمرو درست می کند آیا زدنش با ماهیتابه جایز است؟\n\nجواب：\nجایز است و مستحب است که ماهیتابه داغ باشد :/",
    "یه پاکت تخمه گذاشتم جلوم. مشت مشت برمی دارم میگم: \nاین دیگه آخریشه... \nدیگه نمی خورم... \nاین یه مشت هم بردارم دیگه برنمی دارم... \nفکر کنم تا تموم نشه دست بردار نیستم! \nکیا مثل منن؟",
    "غمگینم مثل کسی که طرح صد برابر کردن شارژ ایرانسل رو زده ولی\n.\n.\n.\n.\n.\n.\n.\n.\n.خط دوس دخترش همراه اوله\nخلاصه دست رو دلم نزارید ):",
    "سوال تاریخ قرن بعد\nکنکوریان چه کسانی بودند؟!\nجواب\nمتولدین دهه شصت که برای تمامی مراحل خود حتی برای مرگ هم کنکور دادند را کنکوریان می نامیدند\nافرادی بسیار خوش شانس و بسیار اسوده زیست بودند !!!!!!!!\nدهه شصتی ها میدون داغ دلتون تازه شد",
    "♥sherlock♥ilwoo♥\n\nمورد داشتیم یارو می خواسته نون پنیر گوجه بخوره\nدید گوجه نیس،به جاش از سس گوجه فرنگی تند استفاده کرد=|\n.\n.\n.\n.\n.\n.\nینی مش غول زمبه این اگه فکر کنین داداش من بوده:/",
    "مکالمه دو دختر باهم :\nدختر اولی:من دیگه اونو فراموشش کردم ديگه بهش فکر نمیکنم \nدختر دومی :خوبه،آب میخوری؟ \nدختر اولی باگریه :اونم آب میخورد!! :-D",
    "یه چوپان میره درس میخونه باسواد میشه.\nازش میپرسن چه تغییری تو کارات کرده؟\n\nمیگه:قبلا تعداد گوسفند هارو میشمردم\nالان تعداد پاهاشونو میشمارم،تقسیم بر چهار میکنم",
    "یه روز به طور ناگهانی زدم شبکه چهارهمین که به تلوزیون خیره شده بودم اشک تو چشام جمع شد،تودلم به خودم گفتم اگه یه روز شبکه چهار راقطع کنند هیچکس متوجه نمیشه بدبخت انگار پرورشگاهیه.\n\nلایک=واقعاهمینطوره.",
    "دستو پایم درد میکند،...\nنه اینکه سرما خورده باشم،نه...       نه اینکه کتک خورده باشم؛نه...\nنه اینکه ناز کرده باشم،نه...             نه این که دنبال بهانه باشم؛نه...\nمیدانی دلیلش چیست؟\nپشه ی کوری روی پایم نشسته بود،با دستم چنان بیرحمانه کوبیدمش که هم دستم درد گرفت و هم پایم و پشه ی خون دزدء بی وجدان 3 سوته گریخت...\nگور به گور شده تا پیدات نکنم؛نکشمت،شب نمیخوابم؛...\nحالا هی قایم باشک بازی در آر...",
    "رفته واسه خر و سگ و شتر و قاطر کشتی ساخته...بعد برا من یه دوچرخه نمیخره :/\n\n\n\n\n\n\nپسر نوح در حال درد و دل کردن با بدان",
    "چه جوریه کشوری که بالاترین مبلغ صدقه در دنیا را دارد، .\n.\n.\n.\n.\nآمار بیشترین تصادف جهان را دارد؟؟؟؟؟؟فکر کنم صندوقها خرابه!!!! مسئولین رسیدگی کنند لطفاً ........\n.\nیا اینکه مسئولین خرابن !!!! صندوقها رسیدگی کنین لطفا!!!",
    "روزی ازروزهای گرم تابستان شیخ در مجلسی نشسته بودوداشت مطالعه میکرد.\n.\n.\n.\n.\n.\n.\n.\n.\nچیه حتما توقع داری شیخ یه حرفی بزنه وبقیه هم سینه خیزیا کلاغ پر بروندخونه هاشون.\nبزاریندحالاکه مثل آدم نشسته بشینه خسته شدیم ازبس سینه خیز رفتیم",
    "داشتم نماز میخوندم مدام تصویر چهره ی عمم میومد جلوی چشام\n\n\n\nخیلی ریز فهمیدم خدا داره غیر مستقیم اشاره میکنه این  نمازت بدرد عمت میخوره",
    "*الآن پیاده رفته بودیم رسیده بودیم*\nجمله ای که هیچ گاه به مرحله عمل نمی رسه...",
    "بزرگترین دروغی که از عوامل سوختن نسل ما بود...\n.\n.\n.\n.\n.\n.\n.\nمدرسه خانه دوم شماست O_o",
    "تحقیقات نشان داده که:\nاینترنت و فضاهای مجازی،واجب تر از نون شب شده...\nطی این پژوهش اگر جنازه ای در این اطراف پیدا شد،تعجب نکنید...\nچرا که الاینترنتو لا خواهر و مادر...الاینترنتو لا ایمان...الاینترنتو لا وجدان...\nحال زین پس انتخاب با خودتان است؛...تا اخبار بعدی الخدانگهدار...",
    "میگما خدا نکنه واقعا وا بلا به دور زبونتو گاز بگیرین....\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمیگم در آینده نزدیک واسه ازدواج تست اعتیاد به اینترنت نگیرن یه وقت :)",
    "اینایی که میگفتن شارژ ایرانسل میگیریم\nکتاباتونو جلد میکنیم ، کوشن؟؟؟؟؟؟؟\n.\n.\n.\nکتابامو گرفتم بیاین کتابامو جلد کنین",
    "یکی از شانسایی که تو زندگیـم اوردم\n\n\n\n\n\n\n\nاونایی که ازم آدرس پرسیدن رو دوباره ندیدم |:",
    "یه دوش اب گرم ......\nیه چای خوشرنگ...\nیه موزیک ملایم ....\nمن امتحان کردم هیچ فایده ای نداره .....\nپول خوبه پووول/ㄟ(ツ",
    "یارو داشت روی عینکشو میخاروند\nیکی بهش گفت : داری چه کار میکنی؟؟؟\nگفت دارم چشمامو میخارونم.\nبهش گفت : خر نفهم باید عینکتو برداری و بعد بخارونیش.\nیارو گفت : نفهم خودتی.مگه وقتی تو پشتتو از روی شلوار میخارونی\nمن میگم باید شلوارتو در بیاری؟؟؟ :|",
    "یه مرده میخوره به نرده\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمیمیره،\nنه خدایی توقع داشتی برگرده!!!!\nمیخوای زیتون پرورده هم بشه!!!!",
    "ﻣﺎ ﮐﻪ ﺩﻭﺭﺍﻥ ﺩﺍﻧﺶ ﺁﻣﻮﺯﯾﻤﻮﻥ ﺗﻤﻮﻡ ﺷﺪ ﺍﻣﺎ ﺁﺧﺮﺵ ﻧﻔﻬﻤﯿﺪﯾﻢ ﻣﻮﻗﻊ ﺛﺒﺖ ﻧﺎﻡ ﺍﯾﻦ ﺩﻭﺍﺯﺩﻩ ﻗﻄﻌﻪ ﻋﮑﺲ ﺳﻪ ﺩﺭ ﭼﻬﺎﺭﻭ ﺑﺮﺍ ﭼﯽ ﻣﯿﮕﺮﻓﺘﻦ ؟! ﺟﺎﻟﺐ ﺍﯾﻨﺠﺎﺳﺖ ﮐﻪ ﮐﺎﺭﻧﺎﻣﻪ ﻫﺎﻣﻮﻧﻢ ﻋﮑﺲ ﻧﺪﺍﺷﺖ",
    "نمیدونم این خمیر دندونا رو چطوری پر میکنن؟؟؟؟\n.\n.\n.\nاولش زود تموم میشه ولی اون آخرشو شیش ماه مصرف میکنی!!",
    "دوستم گفت چرا اینطوری هستی \nگفتم چطوری؟\nگفت اخه زیاد میخندی\nگفتم خب حالا چون میخندم باید حتما یطوری باشم \nگفت اره\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nخیلی بی عاری تو\nواللا منتظر بودم بگه حتما خیلی غم داری ولی دوستای من کلا بی شعورن همه چیز رو به شوخی میگیرن :|",
    "روزی شخصی درخواب ندایی ازخود سرمیداد.حاضران بی خبرازهمه جا درپشت در اتاق باکنجکاوی تمام گوش به ندامی سپردند.صدا رعب و وحشت را دروجود حاضران به طنین می انداخت.صدایی مهیب وعجیب !به راستی که او چه زمزمه میکرد؟\n.\n.\n.\n.\n.\n.\n.\nآری پس ازبررسی های فراوان فهمیدند که وی کنسرو لوبیا خوردندی ونفخ زیادی درمعده اش پیچیدندی.حضارجامه بدرکردندی واز ریسه بمردندی\n\n نخند حکایت پند امیز بود :)))",
    "رفتم میوه فروشى میوه بخرم\nدست کردم اناناس بردارم که\nیه دفه یه دختره بلند شد جیغ زد گفت چکار میکنى کصافط ؟\nنگو دختره نشسته بود روى زمین داشت گوجه فرنگى جمع می کرد\nو من کلیپسشو با آناناس اشتباه گرفتم !",
    "بستنی زمستونی قربونی اسمش شد، وگرنه می تونست یه خوراکی خوشمزه برای تمام فصول باشه.",
    "ین آقای محترم 7575 که هر روز واسه نامزدم پیام می فرستی ، اگه یه بار دیگه مزاحم بشی من می دونم و تو . . .\nمگه خودت ناموس نداری ؟ ؟ ؟\nخوبه منم هی زنگ بزنم 700 با اون خانومه صحبت کنم ؟ ؟ ؟",
    "یارو در یخچالو باز میکنه، ژله میلرزه... \nنگاش میکنه میگه : نترس عزیزم اومدم پنیر بردارم... \n. \n. ‌\n. \n.\n. \n. \n. \nبا مزه نبود؟؟؟ \nبه درک، اینهمه پست باحال گذاشتم كدومتون گفتین دستت دردنکنه ؟؟ \nاصن فداى سرم كه نخندیدین \nوالااا، بدهكار كه نیستم بهتون !",
    "خدایی دقت کردید هر وقت یه جای مهم دعوتی جوش صورتت هم دعوتند تازه اونا زودتر اماده میشن همچین برق میزنند انگار برق لب زدی روشون",
    "مردم تو فکر اینن برن ناسا و انرژی هسته ای...\nاونوقت من چند روزه تو فکر اینم اگه بادنجون و گرجه رو پیوند بزنیم،چیزی که بدست میاد چه شکلیه :))",
    "*******-------*******\nیه فلافلی رفتم \nمدل سلف سرویسی\n.\n.\n\n.\n.\n.\n.\n.\n.\n.\nانقد چپوندم تو نونه\nصاحبش اومد گفت\nداداش این دو تومن خودت \nاینم پنج تومن اضاف تر \nدیگه اینجا نیا",
    "این که تو یکی رو دوست داشته باشی ولی اون تورو دوست نداشته باشه مث این میمونه که اون تورو دوست نداشته باشه ولی تو اونو دوست داشته باشی!!!",
    "فورجوک یه جوری میگن بیشتر تلاش کن انگار من سانتریفیوژ هارو میچرخونم میخوام کار هسته ای کنم :|",
    "ازعجیب ترین عجایب خلقت میشه به این اشاره کرد که \nبچه حلال زاده به \" داییش \" میره \n\nبعد\n\nفحش هاشو  \"عمه اش \" میخوره !!!!",
    "در آزمون نگاهت کسی نگشته حریف\nچه من، چه قلم چی، چه مدرسان شریف\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاینو از گروه رتبه های برتر کنکور دزدیدم :))))))",
    "به درجه ای از انحراف رسیدم یکی بخواد بیشتر منحرفم کنه ...\n.\n.\n.\n.\n.\n.\n.\nدوباره برمیگردم به راه راست^.^",
    "ωـآعـَتِ【3:15】صبــح بــہ כوωـتــم✎ \n SmS כآכم ↻\n ⇇خوش بــہ حـآلـِت❥ ڪــہ خوآبــے .. . ⇊-____-\n .. \n . \n . \n . \n . \n . \n جوآب כآכه : ■ ممنــــوטּ ■ ^_^\n فــכآشـَم بــہ خــכاااااآ :D:||  \n O___o",
    "اعلانات افقی:\n\nگودزیلاها افق راخریداری کردند وضعیت قرمز است سریع تر افق را ترک کرده وپناه بگیرید",
    "یارو گوشش رو پانسمان کرده بود دویتش بهش میگه گوشت چی شده؟ اونم جواب میده درد میکرد رفتم کشیدمش... دوستش میگه خاک بر سرت همین کارا رو کردی که میگن خنگی دیگه حداقل پرش میکردی!!!",
    "یادتون باشه هرگز به مشکلاتتون لبخند نزنید.\n.\n.\n.\nمشکلات شعور که ندارن.\n!\nفکر می کنن شما خوشتون اومده\nمیرن فامیلاشون هم میارن.",
    "اسامی انواع ماشین از نظر دخترا:  \n.  \n.  \n.  \n.  \n.  \n.  \n.  \n1-پراید  \n2-ازین شاسی بلندا  \n3-ازین ماشین خارجیا...",
    "از فیلسوفی پرسیدند:\nاینکه میگویند “زرشک ” یعنی چه؟!\n.\n.\n. بزرگوار پاسخ داد:\n.\n.\n.\n.\n.\nهمان گوه نخوره ولی صددرصد گیاهی",
    "ریاضی عزیزم!!!!\n.\n.\n.\n.\n.\nباور کن xرفته....!!!\nاز ما نخواه که xرو برات پیدا کنیم....!!!!\nاون دیگه نمیاد....!!!\nسعی کن زندگیتو بدون اون ادامه بدی..!!!",
    "ی حسی بهم میگه کل فیلمای GEMوFarsi1از روی این شعر ساخته شده :\n.\n.\n.\n.\n.\nدوست داری با دوست من ک دوست داره با دوست تو دوست بشه دوست بشی !!!!!؟؟؟؟؟",
    "یه زن هم نداریم:که تا نامزدیم هواشو داشته باشیم٬ کلن مرد رویاییش باشیم٬ بعدکه عروسی کردیم به طینت خبیثانه ی مان پی ببره!\nیوهاهاهاهاها٬یوهاهاهاهاهاها\n۰\n۰\n۰\nچقد خبیث بودن خوبه\nامتحان کنید :)))",
    "قبض موبایلمو برای بابام فرستادم آخرشم نوشتم بوس!\n\n بابام بهم اس ام اس داد اون بوسو پاک کن قبضتو بفرست واسه \n\nاون پدر سوخته ای که باهاش حرف می زدی!",
    "دیـروز اسبـاب کشـی داشتیــم .. خــب !\n\nحـالا داشتـه بـاش ...\nراهـرو 20 سـانــت ، یخچـال 60 سـانـت ...\nبعـد کلـی دنـگ و فنـگ و حسـاب کتـاب و البته بکـارگیـری انتگـرال ؛؛ آره انتگــرال .. بـردیمـش بـالا !\n\nآخـــی دیـدی بلـخره بعـد اینهمـه درس خـونـدن انتگــرال بـه یـه دردی خـورد ! \nخخخخخخخخ",
    "به درجه ای از تنهایی رسیدم که میرم یه بالش میذارم جلو کولر میگم پاشو جلو کولو نخواب!!! بعد میرم رو بالش میخوابم میگم دوست دارم به تو چه پا میشم میگم سرما خوردی من نمیبرمت دکتراااا میرم رو بالش میگم خو خودم میرم بعد میرم تو اتاق میگم خود دانی دو باره میرم رو بالش میگم رفتی حداقل چراغو خاموش میکردی!!!!!!!",
    "تبلیغ جدید کفشوی پلین:\nآیا وقتی از خانه بیرون میروید هوای کثیف شما را آزار میده؟\nآیا در بیرون احساس تنگی نفس می کنید؟\nآیا در بیرون سرگیجه می گیرین؟>_< ( عصبانیت بیننده که چرا محصول و نمیگه هی میپرسه!) \n دیگر نگران نباشید ( با صدای بهمن هاشمی) با کفشوی پلین هوای تهران را تمیز کنید \nکفشو ی پلین",
    "ميگن تو بهشت اينقدر آزادي هست که\n.\n.\n.\n.\n.\n.\n.\nشهرام شبپره روزا هم ميتونه بپره!!!",
    "شب تحریم ساعت 12:00 نیمه شب \nپراید 12 میلیونی به 22 میلیون تبدیل شد!!!\n.                        \n.\n.                        \n.\n.                 \nشب لغو تحریم ساعت 12 نیمه شب\nهفته بعد از تحریم\nماه بعد از تحریم\n........\nمدیرعامل ایران خودرو و سایپا :)\nرییس سازمان انرژی هسته ایی :|\nتحریم ها :|\nمدیر عامل شرکت بنز o_O\nو باز هم رییس سازمان انرژی هسته ایی :|",
    "کودکی از پدرش پرسید：بابا \"مرد\" یعنی چه؟ \n\nپدر:مرد به کسی میگن که بدون هیچ چشم داشتی ٬ زندگی خودشو وقف راحتی و آسایش و رفاه خانوادش میکنه... \n\nکودک گفت：کاش من هم میتونستم مثل \"مادرم\" یه مرد بشم ! \n\nو اینگونه بود که پدر ضايع شد و بچه رو تا میخورد زد و از آن پس تصمیم گرفت روی جوابهایش بیشتر فکر کند!!\n\nکولر را هم خاموش کرد !",
    "پر کاربرد ترین جمله ی آبجی گودزیلای صورت ضایعم\n\n\n\n\n\n\n\n\nمنم اینقد آرایش کنم اینطوری میشم..",
    "رفتم ارایشگاه گفت کوتاهش کنم؟ گفتم مگه بلندم میتونی بکنی؟\n.\n.\n.\n .\n.\n.\n.\nهیچی دیگه با لگد انداختتم بیرون :-!",
    "بیشعور ترین عضو بدن...\n.\n.\n.\n.\n.\n.\nاون مژه ایه که صاف فرود میاد تو چشمت...\n\nلامصب تا دستتو تا آرنج نکنی تو تخم چشات ول کن نیس",
    "زن:عزیزم تو منو دوست داری؟\nمرد:نه!!!!\nزن:(با گریه)آخه چرا دوسم نداری؟؟\nمرد:چرا نمیپرسی عاشقمی یا نه؟؟\nزن:(با خوشحالی)یعنی عاشقمی؟\nمرد:نه!!!!!!!",
    "اگه همه ی دنیا بیان تورو ازم بگیرن میرم جلوشون وا میسم\n\nمیگم..\n...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nشما چرا اومدید خودم میاوردم :)))\nدیگه ته توانم تو پستای عاشقانه همین بود خخخخخخخخ",
    "سر یارو رو مار نیش میزنه علت مرگشو خفگی اعلام می کنن .... \n.\n.\n.\n.\nدوستاش گردنشو با طناب بستن که زهر از اونجا پایین تر نره!!!",
    "[علامت اختصاری ----->M♥M",
    "صدای جیر جیر صندلی کامپیوتر من:\nتو روز که خبری از صدا نیست سکوت کامل\nساعت نه شب:قیژ!\nساعت ده شب:قیژ قیژ!\nساعت یازده شب:قیژ قیژژژژ!\nساعت دوازده شب:غیژژژژ قیژژژژژژ!\nساعت یک به بعد:غیژ قیژژژژ غیژژژژ قیژژژژژژژ تیک تاک تیک تاک تیک تاک\nانفجار!\n.\n.\n.\nلامصب فقط میخواد من نتونم با اینترنت رایگان شب دانلود کنم :(",
    "ﺍﯾﻦ ﻫﻤﻪ ﺩﺭﺱ ﺧﻮﻧﺪﻡ ﺑﺎﻻﺧﺮﻩ ﻧﻔﻬﻤﯿﺪﻡ ﺭﺍﺑﻄﻪ ﯼ ﻓﯿﺜﺎﻏﻮﺭث ﺑﺎ ﮐﯽ ﺑﻮﺩ؟؟؟!!! ﻗﻀﯿﻪ ﺍﺵ ﭼﯽ ﺑﻮﺩﻩ ﺍﺻﻼ ؟؟؟!! ﺑﺎﻻﺧﺮﻩ ﭼﯽ ﺷﺪ ! ؟ ﺭﺍﺑﻄﻪ ﺍﺵ ﺍﺩﺍﻣﻪ ﺩﺍﺭﻩ ﯾﺎ ﮐﺎﺕ ﮐﺮﺩ ! ؟ ﺳﻮﺍﻟﺶ ﺩﺍﺭﻩ ﺑﺮﺍﻡ ﺗﺨﺼﺼﯽ ﻣﯿﺸﻪ",
    "120 کیلو باشی بعد از دستشویی\nمیشی 118 کیلو \n@\n#\n$\n%\n^\n&\n*\nپس خواهرم حجابت را رعایت کن",
    "امشب شب سه شنبه س ، فردا شبم سه شنبه س ، این سه سه شب اون سه سه شب هر سه سه شب سه شنبه س.\n.\n.\n.\n.\n.\n.\nپس خواهرم حجابت را رعایت کن",
    "دختره تو خیابون گفت وای تو چقدر خوشچلی !\nمنم با آجر زدم تو سرش …\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمیدونی؟\n\nآخه داشت مسخرم میکرد!\n\nمن زشتم ^_^",
    "کاربرد جدید عینک در سریال های ایرانی(مثل ستایش و تنهایی لیلا)\nبا یک عینک هر چقدر میخواهید سن یک خانم رو بالا ببرید.",
    "طرف ﺭﻓﺘﻪ ﺳﻔﺮﻩ ﺧﻮﻧﻪ\n\nﻣﻮﻗﻊ ﺭﻓﺘﻦ ﮐﺎﺭﺕ ﮐﺸﯿﺪﻩ ﺻﺎﺣﺐ ﺳﻔﺮﻩ ﺧﻮﻧﻪ\n\nﮔﻔﺘﻪ ﭼﻘﺪﺭ ﮐﺸﯿﺪﯾﻦ ؟\n\nﮔﻔﺘﻪ تقریبا ﻧﯿﻢ ﺳﺎﻋﺖ ... !\n\nﺻﺎﺣﺐ ﺳﻔﺮﻩ ﺧﻮﻧﻪ ﺭﻓﺘﻪ ﺑﺎﻻﯼ ﺩﺭﺧﺖ ﻻﯼ ﺷﺎﺥ ﻭ ﺑﺮﮒ ﻗﺎﯾﻢ ﺷﺪﻩ\n\nﻫﺮ ﮐﺎﺭﯼ ﻣﯽ ﮐﻨﻦ ﭘﺎﯾﯿﻦ ﻧﻤﯿﺎﺩ!\n\nﺑﺎ ﺳﻨﮓ ﻫﻢ ﺯﺩﻥ ﻧﯿﻮﻓﺘﺎﺩﻩ میگه من کلاغم!\n\n•",
    "پسرک چسب زخم فروش با نگاهی معصومانه به من گفت: چسب زخم نمیخری؟\nمن به او گفتم، (با لحن مازرونی بخونین) ای پسر ای پسر ای پسر اگر کل ته چس زخمم باخرم نه خوشته (خودم) زخم دوا بونه نه ته زخم! ^_^\nیهو نگاه معصومانش برگشت شد نگاه عاقل اندر صفیه چسب زخماشو داد به من گفت دیگه گه فلسفی نخور فهمیدم از منم گداتری برو زیر قیمت بفروش o_O",
    "یکی از مواقعی که دوس داری سرتو بکوبی به دیوار اینه که :\nوقتی ناراحتی و میخوای اهنگ گوش بدی سیم کوفتیه هندزفری بپیچه بهم ، حالا هر چی سعی در باز کردنش داشته باشی گرهش کور تر میشه ، هی تمرکز میکنی که منشا اصلی گره رو پیدا کنی چشات بیشتر البالو گیلاس میچینه ... ;[\n\nمن که همیشه از خیرش میگذرم ، ارزش این همه زحمتو نداره  ... والا ... ^_^",
    "اینکه درد داشته باشی طبیعیه ولی اینکه همدرد نداشته باشی طبیعی تره !",
    "شخصی تعریف می کرد :\nمدتی‌ بود دچار بی‌ هویتی و پوچی شده بودم. از همه چیز و همه کس بدم میامد ، امید به آینده هم نداشتم.\nپیش هر روانشناسی‌ هم رفتم جواب نگرفتم.\nبه توصیه یکی‌ از دوستان نامه‌ای به یکی‌ از علمای بزرگ قم نوشتم و مشکلم را گفتم.\nجواب خیلی‌ خلاصه‌ای داده بود، نوشته بود\nفقط ترکیه.\nمن هم بارام را بستم چند هفته‌ای رفتم آنتالیا و استانبول برگشتم خیلی‌ حالم خوب شده بود .\nنامه رو که دوباره خوندم دیدم نقطه تزکیه کمرنگ بوده ندیدم!.\nخدا پدرش رو بیامرزه!",
    "آغا این روزا همه شاخ شدن....\nصرفاً جهت مطلع..\nگوزن نر هم خیلی شاخه...",
    "آقا یه سؤال این ساعت 3 بعدازظهر چرا اینطوریه\n.\n.\n.\nهرکاری میخوای بکنی یا دیگه دیر شده , یا هنوز زوده",
    "لامصب بعضي از اين آهنگ غم انگيزا اينقدر قشنگه كه آدم دلش ميخواد شكست عشقي بخوره!!!\nوالا °____°\n\nخود من چند روزه دلم ميخواد به يه چيزي پشتِ پا بزنم و برم\nولي هيچي پيدا نميكنم!!\n^_^",
    "عمرا اگه لنگمو پیدا کنی ....\n.\n.\n.\n.\n.\n.\n.\n.\n. \nاشتباه نکنید شادمهر نیست بلکه جورابمه بازیش گرقته داره اول صبحی منو اذیت میکنه",
    "نفس معلما مشک فشان خواهد شد/عالم پیر دگر باره خزان خواهد شد\nمدیر مدرس جامی به ناظم خواهد داد/چشم کودک به یه نمره نگران خواهد شد\nاین همه شاد که بودیم همه تابستان/تا سر مهر همه نعره کشان خواهد شد\nگر ز مکتب به یه گیم نت سرازیر شدم خرده مگیر/مجلس وعظ معلم زمان خواهد شد(یعنی طول میکشه)",
    "به دلفین حسودی می کنم ... -_-\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nچون اون میتونه حرکات آکروباتیک انجام بده من نمیتونم ...\n\nچیه ؟! نکنه انتظار داشتی به دلفینم حسادت فلسفی بکنم ؟!\n\nخوشحال o_0",
    "یه روز یه پسری خودشو به خواب زده بود و به حرفای مامان و باباش گوش میکرد\nمامانش گفت 'بیا این خرمون رو بفروشیم و با پول اون برای پسرمون عروسی بگیریم'\nفردا صبح شد و پسر از خواب پاشد و دید که خر نیست چیزی نگفت .\nاما پس فردا دید که نه به خواستگاری میروند ونه خبری از خر است\nاو که خجالت میکشید بگوئید پس کی به خواستگاری میروید به جای آن گفت مادر جان پس چرا خبری از خر نیست :-)",
    "هر وقت تو مدرسه عربی داشتیم روزی صد هزار بار خدا رو شکر میکردم\n\n\n\n\n\n\n\n\nکه خدا پیغمبرشو تو چین نازل نکرد",
    "جديدا  جكها ديگه مثل دوره كردن درسهاى مدرسه شده \n\n\n\n\n\n\n\n\n\n\n\nروزى دو سه بار  تكرار ميشه مطلب خوب جا بيفته !",
    "مردم چهار ساعت جلو آینه شینیون میکنن میان بیرون من وقتی بیرونم از رو سایه ام می فهمم موهام شاخ شده باید مرتبش کنم",
    "تو سریال تنهایی لیلا پس چرا تو امامزاده سر قبرا،گلدونا سر جاشونن؟؟؟\nگلارو نبردن آیا؟؟؟\nجای تعجبه!!!!\nمگه میشه؟؟؟",
    "انقدر محبوب شدم که از دانشگاه زنگ زدن گفتن این ترم هر روز بیا\n.\n.\n.\n.\n.\n.\n.\n .\n.\n.\n.\nالکی  گفتم رییس دانشگاه دنبالم خفم کنه اخه یا همه بالا بود یا همه افتضاح خخخخخخ",
    "امروز صبح \nهمسایه بالاییمون عطسه کرد...\nهمسایه پایینیمون از اون زیر داد کشید عافیت باشه :/\nبا این که همسایه بالایی در جوابش گفت سلامت باشی کاری ندارم،\nهمسایه بغلیمون دیگه چرا داد کشید \"صبــح بخیــر\"  ؟؟",
    "تو زندگیت سه چیز رو هیچوقت فراموش نکن\n\n\n\n\n\n\n\nمرسی \nتا نصیحت بعدی خدافظ",
    "پای چشمم بادمجون میکارن و من با اشکام آبش میدم\n.\n.\n.\n.\nعجب جمله سنگینی بود دیسک کمر گرفتم",
    "یه سوالی بد جوری ذهنمو مشغول کرده\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nاگر کفشای سیندرلا کاملا فیت پاهاش بود چرا از پاش در اومد؟",
    "نمیدانم چه خشخاشی ست در چشمان گیرایت \n\nکه مثلش نیست در کِشتِ کشاورزان افغانی ...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاز گروه قاچاقچیا کش رفتم\n:)",
    "******-------*******\nده تومن گذاشتم تهِ کمد زیرِ لباسام که یادم بره بعدا ببینم خوشحال شم!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالان شش ماهه که یک ثانیه هم از فکرش بیرون نمیام",
    "دریک روزنامه انگلیسی زبان نوشته بود:\nبهشت جاییست که در آن پلیسهایش بریتانیایی باشند, آشپزهایش ایرانی, صنعتگرانش آلمانی, کارگرانش چینی, عاشقانش فرانسوی, حوریهایش مانکنهای ایتالیایی و همه اینها را سوییسیها اداره کنند.\nجهنم جاییست که پلیسهایش آلمانی باشند, آشپزهایش تایلندی, صنعتگرانش چینی, کارگرانش افغانی, عاشقانش سوییسی, حوریهایش آفریقایی وهمه اینها را ایرانیها اداره کنند!!!!",
    "اصـن مـیـدونـستین خـود قـهوه هـم وقـتی اعـصابـش خـرده چـایـی مـیـخـوره؟",
    "یه دختره تو کلاسمون شوهر کرد\nدوستاش بهش گفتن عکس شوهرت رو نشون بده\nاونم نشون داد\nبعد همه دوستاش بهش گفتن : مگه این داداشت نبود..؟؟؟",
    "هروقت میرم سریخچال خونمون به این نتیجه ی مهم فلسفی می رسم که حقیقتاباطن مهمترازظاهره!",
    "+98 چیست؟؟؟  .  .  .  .  .  .  .  . \n\n\n\n\n\n\n\n\n\n\n کد ایرانه دیگه.... میخواستی چی باشه؟؟!! اونی که تو دنبالشی +18 خجالت بکش\nخاک توسرت",
    "آقا یه سوال بد جوری ذهنمو درگیر کرده\nمگه ما وقتی میریم حموم تمیز نمیشیم؟؟!؟؟\n.\n.\n.\nپس چرا حوله بعد از یه مدت کثیف میشه !",
    "زمان ما با کسب معدل ۲۰\nبابامون یه پفک نمکی میخرید و ما هم میگفتیم مرسی باباجون.\nزمان حال با کسب معدل۸\nباباهه یهxboxواسه بچه میخره تازه بچهه میگه این چه کوفتیه گفتم برو آیپد واسم بگیر.\nههههییی روزگار.",
    "لعنت ﺑﺮ ﻫﺮ چی ﻓﺎﺻﻠﻪ اس ﺗﻮ ﺩﻧﻴﺎ !!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﭼﺮﺍ تخت من باس با پریز برق ﺍﻳﻨﻘﺪ فاصله داشته ﺑﺎﺷﻪ ﺁﺧﻪ ؟\n\nچیه فک کردی پست شکست عشقیه؟!\nنه مشتی ، ما اینجا از این قرتی بازیا نداریم!!!",
    "ﺭﻭﺯﯼ ﺷﺨﺼﯽ ﻧﺰﺩ شیخ ﺭﻓﺖ ﻭ ﮔﻔﺖ ﺳﻮﺍﻟﯽ ﺩﺍﺭﻡ ﮐﻪ ﻧﻤﯿﺘﻮﺍﻧﻢ ﺟﻠﻮﯼ ﺟﻤﻊ ﺑﮕﻮﯾﻢ. \nشیخ ﺣﺎﺿﺮﺍﻥ و مریدان ﺭﺍ ﺑﯿﺮﻭﻥ ﮐﺮﺩ ﻭ ﺷﺨﺺ ﺳﻮﺍﻟﺶ ﺭﺍ ﭘﺮﺳﯿﺪ. \nﻭﻟﯽ ﭼﻮﻥ ﻫﻤﻪ بیرون بودند ﮐﺴﯽ ﻧﻤﯿﺪﻭﻧﻪ ﭼﻪ ﺳﻮﺍﻟﯽ ﮐﺮﺩ ﻭ ﭼﻪ ﺟﻮﺍﺑﯽ ﺷﻨﯿﺪ !!\n.\n.\n.\n. \n.\n.\n.\nﺷﺮﻣﻨﺪﺗﻮﻥ ﺷﺪﻡ واقعا ، ﺑﺒﺨﺸﯿﺪ،",
    "پسر- بابا چه طوری پولدار شدی؟\n\nبابا- با سختی و ملامت... و البته درایت\n\nپسر- چه جوری؟ تعریف کن\n\nبابا- یه روز تو خیابون یه دویست تومنی پیدا کردم\n\nپسر- خوب؟\n\nبابا- رفتم یه سیب خریدم چهارصد فروختم\n\nپسر- خوب؟\n\nبابا- با اون دو تا سیب خریدم\n\nپسر- خوب؟\n\nبابا- دونه ای شیشصد فروختم\n\nپسر- خوب؟\n\nبابا- با اون سه تا سیب خریدم\n\nپسر- خوب؟\n\nبابا- عموم مرد ارثش بهم رسید...\n\nپسر-_-\n\nپدر *_*\n\nعمو 0_0\n\nسیب@",
    "یه سوال فنی…به بچه ی جوجه تیغی چی میگن؟\nجوجه جوجه تیغی؟\nتوله جوجه تیغی؟\nجوجه تیغاله (گوساله،بزغاله…) !",
    "وقتی من یه آهنگو حفظم:\nبمیرم بمیرم بمیرم بمیرم\nحاااااااااااااااااااااامد پهلانهههههه\n.\n.\n.\n.\n.\nوقتی که من یه آهنگو حفظ نیستم:\nدیرین دیری دیرین درین درین دری",
    "تازه میتونی فیوزم برداری قایم کنی \nکه هم کولر خاموش بشه و هم تلویزیون و کامپیوترش!\n اینو از گروه چت پدرا دزدیدم",
    "روانی تر از اونی که ساعت 8 صبح میاد با بلندگو دستی داد میزنه\n\n” آی هندووونه به شرط چاقو خونه دار و بچه دار زنبیل و بردار و بیار ”\n\nهمسایه بغلی ماست که واسش چایی قند پهلو می بره تا گلوش تازه بشه !",
    "اگه دیدی تو یخچال چند تا چیز کنار هم مرتب شدن\n\n\n\nمطمئن باش ی چیز خوشمزه پشتشون قایم شدم\n\n\n\n\n\nدیدم که میگما",
    "آیا میدانستید ضریب هوشی دخترها نصف یک پسر است؟!\n.\n.\n.\n.\n.\n.\n.\nباور نمیکنین؟\n\nالان یه سوال از دخترا میپرسم عمرا یکیشون بتونه جواب درست بده\n\n(دخترا شماره مبایلتون چنده؟!)\n\nاگه دیدین یه دختر جواب درست به این سوال بده هر چی خواستین بگین\n\nاما این سوال رو از پسرا بپرس همه درست جواب میدن",
    "[علامت اختصاری ----->M♥M",
    "امروز یک نفر داشت از صندوق صدقات پول میدزدید. دست کردم تو جیبم.\nرفتم پیشش گفتم حاجی بیا این هزار تومن رو بگیر صندوق رو ول کن\nدست کرد تو جیبش یک پنچ تومنی داد گفت بگیر داداش شما هم وضعت \nاز ما هم بدتر :|\nیارو :)\nمن :|\nصندوق $_$\nتو افق جای خالی نیست؟",
    "همیشه آنلاین است ....\nخیانتش به درک ....\nخدایا ....\nبسته اش تمام نمیشود .....؟\n\n\n\n\n\n\n\n\n\nنخند پست احساسیه.",
    "خواننده میگه : ای که برای با تو بودن باید از بودن گذشت\nدقیقا منظورش چیه؟!! 0_0\nمیخوای باهاش باشی یا نه!؟؟\nاگه بخوای باهاش باشی نمیذاره؟!!\nیا باید باشی یا نباید باشی تا باهاش باشی؟!!\nباشی هست یا نباشی هست!!؟\nکلا جریان چیه؟ \nخو چرا یه چیز پیچیده میخونن ادم به جای ارامش و ریلکسیش با اهنگ، دچار ابهامات فلسفی و درگیری ذهنی بشه *_*",
    "شما رو نمیدونم\nولی من یکی از سرگرمیای سالمم اینه که\nتو حموم برای خواننده های مورد علاقم موزیک ویدیو میسازم \n^_^",
    "تو خونه نشسته بودیم داشتیم pmc نگاه میکردیم دور همی. .......\nزن عموم داشت میگفت  چرا خواننده ها همش واسه مریم و لیلا شعر و آواز میخونن؟\nچرا واسه من که اسمم اعظمه ترانه نمی خونن؟دخترشم خیلی جدی گفت  چرا اتفاقا داریم\nیکی هست که میگه  اعظم رو برگردون پشیمونم پشیمون! !! (ازم رو برنگردون)\n\nمن........\n\nزن عموم........\n\nاعظم رو برنگردون.............",
    "یه هورمونی هست؛\n\nبه اسم هورمون\"خوب که چی بشه\"!!!\n\nکه گند میزنه به هورمون اراده...!",
    "آنونس جدید تنهایی لیلا\nصبح چی دوست داری ببینی؟تنهایی لیلا\nظهر  ؟تنهایی لیلا\nشب ؟تنهایی لیلا\nنیمه شب ؟تنهایی لیلا",
    "بهتر آن است فاصله ی بینمان دیواری باشد تا که نگاهی سرد \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nیعنی این که ترجیح میدم پشت دیوار بمونی و خیال کنم فکر منی نه این که رو به روم وایستی و با اون چشمای قورباغه ای و نگاه یخ زده ات بهم حالی کنی توی فکر گذروندن لول های کلشی .\nفهمیدی یا بیام پشت دیوار حالیت کنم ؟؟\nبی اعصاب هم نیستم در ضمن .",
    "شما رو نمی دونم ولی تو خونه ما وقتی مامانم چیزیو میشکونه خونه مون عروسیه .\nهرچقدم اون چیز گرون تر عروسی طولانی تر از بیمه بدنه بیشتر جواب میده یعنی بعد اون تا یه مدت مجازیم هر چی دلمون میخواد بشکنیم. آااااااای حال میده!",
    "عزیرم\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبیا دوری کنیم از هم\nبییا تنها بشیم کمکم\n.\n.\n.\n.\n.\n.\nچیه بابا فاز عاشقانه نیست\nدارم از وای فای خداحافظی میکنم\nاخه مهر نزدیکه",
    "دختره تو خشتک دوزی بلقیس خانوم و خواهران\n(به جز عفت)کار میکنه بعد میگه *مدلم..!!*\n\n.\n\n.\n\n.\n\n.\n\n.\n\nمن نمیفهمم تو کشوری که نه کانالی واسه فشن و مدلینگ هست نه مجله ای،چجوری شغل نصف دختراش فشن مدلینگه..؟!!",
    "عشق است دیگر...\n\nوقتی خوابه بهش اس میدی میپرسی خوبی؟\nمیگه:ن :-)\nمیپرسی عه چــــــــــــرا؟؟\nمیگه:ازخواب پریدم oــO\nمیگی :به خاطر اس من؟؟؟\nمیگه:یکمکی!\nمیگی:باشه ببخشید نمیدونسم خدافظ....: (\nو میگـــــــــه:.\n..\n.\n.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nهیچی نمیگه بوخودا راحت میکپه : ^ــــــــ^\nچیه انتظار داشتی بگه فداتشم یه دونم خوب شد بیدارم کردی؟؟\nن بابا ما از ای شانسا نداریم :)))))",
    "دیشب به بابام گفتم بابا خیلی دوستت دارم\n.\n.\n.\nدستشو گذاشت روشونه هام \n.\n.\nگفت：بیادوست معمولی باشیم پول ندارم :|",
    "خوبیه ارایشگر اینه قشششنگ به حرفت گوش میده بعد کار خودشو میکنه :/",
    "دافی که نکوست\n\n.\n\n\n.\n\n\n.\n\n\n.\n\n\n.\n\n\n\n.\n\n\n\n.\n\n\n\n.\n\n\n\nاز دماغش پیداست!!!",
    "نحوه  حمام کردن من...\n\n27 دقیقه: تایم حمام\n\n25 دقیقه: ایستادن زیر دوش و تامل در باره جهان هستی و چگونه پدید آمدن هر یک موجودات و تامل در رابطه با پدیده های ماورائی\n\n2 دقیقه: شستن سر و بدن و آبکشی بدن",
    "به این نتیجه رسیدم که همه ی افراد موفق در جامعه از سرطان قیافه رنج میبرند \nبه عنوان مثال:\nرتبه های برتر در کنکور\nپزشکان\nمدیران و صاحبان کارخانه ها و شرکت ها\nخواننده های خوش صدا\nصاحبان ماشین های میلیاردی و ...\n\nلایک=ما فورجوکیا اگه هیچی نمیشیم بخاطر خوشکلیو جذابیتمونه",
    "دهه شصتیا از بچگی با غصه بزرگ شدن!!!\n.\n.\nپسر شجاع مادر نداشت!\nدختری به نام نل دنبال مادرش میگشت!\nهاچ زنبور عسل مادرشو پیدا نمیکرد!\nمادر کزت از پیشش رفته بود!\nسگارو مادر نداشت!\nکنا تو سریندیپیتی گم شده بود،غصه مادرشو میخورد!\nپرین دنبال مادرش بود!\nحنا دختری در مزرعه،مادرش نبود!\n.\n.\n.\n.\nخداییش هر چی کارتون بی پدر مادر بود برای دهه شصتیا میذاشتن﻿",
    "از دختر جانی دپ پرسیدند میدونی بابات چی کارس ؟\n.\n.\n.\n.\n.\n.\n.\nگفت : دزد دزیایی!!!!!",
    "دیروز داشتم فوتبال نگاه می کردم زنداییم اومده میگه:به جای این مزخرفا پاشو کمک کن\nیه نیم نگاهی بهش انداختم و گفتم:اگه منم پاشم و کار خونه کنم که میشم عین شما\nنمیدونم بهش برخورد یا قانع شد چون از اونروز اصلا کاریو به من نمیسپاره شایدم میترسه مثل اون بشم\nنمیدونم والا الله اعلم",
    "یه بار  تو گوگل سرچ کردم نیمه گمشده ام !.\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n \nعکس یه بز اومد که داشت آبنبات چوبی می خورد!!!!\n\nگوگل کثافت$$",
    "یک روز از خدا پرسیدم\nچرا بعضی از بنده هات خوشگلن\nو بعضی ها زشت ؟؟؟؟\n.\n.\n.\n.\n.\n.\n.\nگفت به تو ربطی نداره\nتوکه خوشگلی به بقیه کار نداشته باش\nدیگه چیزی نگفتم :/",
    "آقا کی میتونه از ده تا یک برعکس بشمره؟\nهر کی میتونه الان بشمره\n.\n.\n.\n.\nحتما الان شمردین 10، 9، 8، 7، 6، 5، 4، 3، 2، 1\n.\n.\n.\nولی درستش اینه 1 2 3 4 5 6 7 8 9 10\nاگه فهمیدی چی شد لایک کن بعد برو",
    "بـا وجـود فیلـم بسیــــــــــار فـاخـر (!)\" تنهـایـی لـیلا \" \n.\n.\n.\n.\n.\nمعلـوم میشـه کـه \nهنـرِ سـاختـنِ فیلـم هـای آبکـی و زجـرآور ، نـزد ایـرانیـان اسـت و بـس !!!",
    "واسه چی تو فیلما میگن تو چشمام نگا کن و حقیقتو بگونکنه منظورشون اینه که اگه تو چشماش نگا کنه دیگه نمی تونه دروغ بگه اتفاقا ما اگه تو چشم طرفم نگا کنیم می تونیم دروغ بگیم حتی راحت ترم میگیم.این کارای مسخره چیه دیگه.همه که مثل ما باهوش نیستن فکر میکنن حتما راسته که تو فیلما میگن",
    "فقط یه ایرانی میتونه ۱۲سال بره مدرسه غیر انتفاعی\n\nواسه ۴سال دانشگاه دولتی !",
    "اکثرا\" صبح ها که از خواب بیدار میشمو گرسنمه میرم در یخچالو باز میکنم مثلا\" میخوام صبحانه بخورم دیگه؛\nحالا همه چی تو یخچال هستا:پنیر،کره،مربا،عسل،خامه...\nنمیدونم چه مرضی یه دیگه،به اینا دست نمیزنم،اونوقت یه هلویی،آلویی،شلیلی،یا هر میوه ای که بود بر میدارم جای صبحانه میخورم\nبعضی وقتام دنبال بیسگویت یا کیک میگردم.\nحالا نمدونم آیا فقط من این مرضو دارم؟\nنمیدوم شمام این مرضو دارین؟\nنمدونم این درد یا کرم ناشی از چیه؟\nنمدونم آیا بیماری حساب میشه؟\nکلا\" نمیدونم چی به چیه؟\nمن تو زندگیم خیلی از این مورد نمدونم اینا دارم،شماأم؟",
    "محتویات یه سری از شامپوها طوریه که آدم حیفش میاد بماله رو سرش و باید با نون بخوریشون",
    "اونجایی که سیاوش قمیشی میگه :\nهرگز نخواستم که تو رو با کسی قسمت بکنم !\n.\n.\n.\n.\n.\n.\nآدم احساس میکنه این آهنگو واسهء ته دیگ سیب زمینی خونده",
    "وقتی داری خواب خوب میبینی بعد4ثانیه ازخواب میپری حالافرض کن پ4تانره غول دارن میکُشَنِت هر چی زور بزنی چشات باز نمیشه",
    "پسری ک دوس دختر نداره پسر نیس ک\n.\n.\n.\n.\n.\n.\nمرد زندگی منه....\nعشخم کجایی بیا ناهار برات فسنجون درست کردم",
    "کاش سوالا اینطوری بود: \nتون هال ۸ چند مورتار دارد\nاستراتژی ارچر بربر را با رسم شکل توضیح دهید \nدارک اکسیر در چه تون  هالی باز میشود \nسریع ترین نیروی کلش اف کلنس چیست و چند لول دارد؟ \nچه نیرویی میتواند از روی دیوار بپرد \n\n\n\n\n\n\n\nدیگه همه معدلشون میشد بیست :)))",
    "من نمیدونم چرا وقتی سعی میکنی عادی باشی و خودتو بزنی به اون راه انــقـــدر تابلو میشی ... O_o\n\nهر چیم بیشتر احساس عادی بودن داشته باشی در واقع ضایع تری ... :|\n\nخلاصه من در عجبم دیگه ... ^_^",
    "تو ایتالیا دمای هوا ۳۶ درجه شده از گرما ۸ نفر مردن :/\n\nما اینجا تو گرما ۵۵ درجه چایی میخوریم :‏‏\n\nناموسن ما آدم نیستیم یا اونا؟ :‏|‏",
    "میدونین افریقایی ها\nبه جوراب مشکی چی میگن؟\n.\n.\n.\nمیگن جوراب رنگ پا\n.\n.\n.\n.\nبگی میدونستم جیغ میکشم...............",
    "فكر كنم اگر مامانم به جاى ب دنيا آوردن من يه خدمتكار ميگرفت تو هزينه هم واست مقرون به صرفه تر بود... :|\nديگه حداقل نميخواست بزرگش كنه :|\nمامان جان من كنكور دارم يكم مراعات كن خب:| اسير كه نگرفتى:|",
    "یادش به خیر قدیما کلی این در و اون در می زدیم تا یه پوستر  یا یه عکس از بازیگرا پیدا کنیم ولی حالا باید برای این همه  بازیگر به زحمت یه فیلم پیدا کنیم . \nبا اغراق می شه گفت طرف  یه دفعه از جلوی دوربین فقط رد میشه بعد مستقیم میره آتلیه شونصدتا عکس میگیره .\nشاید از بس عکس می گیرن وقت ندارن فیلم بازی کنن.\n.\n.\n.\n.\n.\n.\n.\nآخیش دلم خنک شد.",
    "ﺁﻣﺎﺷﺎﻻ ﮐﯿﺴﺖ؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﺷﺨﺼﯽ ﮐﻪ ﺑﻪ ﻣﺪﺕ ﺑﯿﺴﺖ ﺳﺎﻝ ﺍﺳﺖ\nﺍﺑﯽ ﺩﺭ ﮐﻨﺴﺮﺗﻬﺎﯾﺶ ﺍﻭ ﺭﺍ ﺻﺪﺍ ﻣﯿﺰﻧﺪ",
    "آقا یه سوال چند روزیه ذهنمو مشغول کرده\nاینکه خواستگار خواهرم گفت: پسر ما یه گوشیه ساده داره و اهل وایبر و این  چیزا نیست! \nتعریف محسوب میشد آیا؟",
    "سکوتت را ندانستم نگاهم را نفهمیدی نگفتم گفتنی هارو تو هم هرگز نپرسیدی\n\nکلا ما دوتا بیشعوریم که خوردیم به پست هم :)",
    "دختری ﮐﻪ ﭘﺮرﻭ باشه\nﺣﺎﺿﺮ ﺟﻮﺍﺏ باﺷﻪ\nﺧﻨﮓ ﺑاشه\nﺑﻪ ﺣﺮﻓﺎﺕ ﮔﻮﺵ نکنه\nگاز بگیره\nبهونه بیاره\nدیوونه بازی در بیاره و...\n.\n.\n.\n.\n.\nهمون بهتر خواستگار نداشته باشه :|\nوالا\n\n\nنکنه فکر کردی میخواستم قربون صدقه برم؟ برو عاااامووو",
    "ﮐﺪﺍﻣﯿﮏ ﺍﺯ ﻣﻮﺍﺭﺩ ﺫﯾﻞ ﺩﺭ ﺗﺘﺮﺍﮐﻠﺮﯾﺪ ﮐﺮﺑﻦ ﺣﻞ ﻧﻤﯽ ﺷﻮﻧﺪ؟\nﺍﻟﻒ ‏) ﺧﺮﺱ ﺳﻔﯿﺪ\nﺏ‏) ﺧﺮﺱ ﻗﻬﻮﻩ ﺍﯼ\nﺝ‏) ﺧﺮﺱ ﺳﯿﺎﻩ\nﺩ ‏) ﻫﻤﻪ ﻣﻮﺍﺭﺩ\n-\n\nپاسخ:خرس سفید چون قطبیه\n(نابغه ای بنام فندق)",
    "واسه یه سریال نیم ساعته که هرشب پخش میشه هم آنچه گذشت و هم آنچه خواهید دید نشون میدن.دو بارم در روز تکرارشه.جمعه هام که خلاصشو نشون میدن...خب بگین برنامه ندارین خلاص دیگهㄟ(ツ)ㄏ",
    "فقط ۲ چیز تو دنیا هست که باید نگرانش باشی: این که ببینی سالمی یا مریضی! اگه سالمی که نگرانی نداره... اگه مریضی ۲ چیز هست که باید نگرانش باشی: این که میمیری یا زنده میمونی! اگه زنده میمونی که نگرانی نداره... اگه میمیری ۲ چیز هست که باید نگرانش باشی: این که میری بهشت یا جهنم! اگه میری بهشت که نگرانی نداره! اگه میری جهنم..... اونجا اونقدر آشنا میبینی که اصلاً جای نگرانی نیست! پس هیچ چیز ارزش نگرانی نداره شاد باش...",
    "هر وقت خودت دلت خواست اخبار (خصوصا اخبار ساعت ٢) رو تا اخرش ببيني و كلمه به كلمه شو گوش كني اون موقع مرد شدي!\nوگرنه سيگارو كه ميمونم ميكشه",
    "خیانت یعنی:  وقتی داری با شامپوی صحت سرت رو می شوری به خریدن شامپوی پرژک فکر کنی .\nبی مزه و لوس هم خودتی :|",
    "چرا هر دختری درهر کجا ساپورت پوشیده؟\nنمیدانم ولی گویند همی در هرکجا ساپورت پوشیده\nچه درتایوان،چه در تایلند همی تونگا و دانمارکم ساپورت پوشیده\nعجب اینجاست که ماجان ما هم ساپورت پوشیده.......\nهمی بشنو ز پروین اعتصامی که میگوید ای نیک با بدان منشین هرگز\nخوش نیست وصله جامه ساپورت را\nولی نشنیده گیراین جمله که فرزند وی ساپورت پوشیده\nچه خوش گفت خواجه شمس الدین محمد :\nدرچمن باد بهاری زکنار گل وسرو به هواداری ان ساپورت پوش رعنا برخواست\nیاکه میگوید دوباره با خروش:\nمرحبا ای پیک مشتا قان بده پیغام دوست تا کنم جان ازسر رغبت فدای ساپورت دوستوا\nبه آفریقاو خط استوا ندارم کارمن \nتو این را گو به من که در بندر چرا ساپورت پوشیده.........\nدلم غم دارد امشب همی ساپورت پوش را کم دارد امشب \nبه کوهای آلپ ویخبندان قطب هم ندارم کارمن \nفقط این رابگو درکولاک وسرما چرا ساپورت پوشیده........................\nنصیحت گونه گفتم عاشق بیخردی را\nآن چه معشوق است ساپورت نیست آن \nخواه عشق این جهان خواه ان جهان......",
    "یکی از فانتزی هام اینه که برم قبل از اینکه مداح محلمون\nشروع بـه مداحی کنه میکروفون رو ازش بگیرم بـگم :\n\n\n\n\n\n\nوُوووکـــــال بــــای : حاج ممــــــــــــــــــــد\nارنجمنت... بای .. حاج اصغر\n:-D",
    "یه سریام هستن که میگن:یادش بخیربچه بودیم 4 سالمون بود یا کلاس دوم که بودمو ازاین قبیل سن وسالا .....\nگول اینارو نخورید فک کنید مثلن 10,15 سال از خاطره شون گذشته ها‏?‏‏?‏‏?‏\nاینا همون گودزیلاها وشاخا هستن که منتظر هجومشون بودیم‏!‏ خیلی نرم ومخملی وارد فورجوک شدن‏!‏ تازه خاطره هاشونم مال پارساله نه بیشتر‏!‏\nببین کی آگاهتون کردما نگین نگفتی که اعصاب ندارم‏!‏\nباشد که رستگار شوید‏!‏",
    "اخـــرین باری که دوست پسر داشتم\n\n  تـُــــو بــازی sims بود\n\n اونَــــم بِهـــش غَذا نَــــــدادم مُــــرد •_•",
    "من وقتی به دنیا اومدم انقد عصبانی بودم\n.\n.\n.\n.\n.\nکه تا دوسال باهیچکس حرف نزدم!!\n\nجان تووووو",
    "خوشا آنانکه که اصلاً نت ندارند\n\nخبر از گوشی و تبلت ندارند\n\n.\n\nندانند هیچ، وای فا چیست اصلاً\n\nفرند و پست و اینترنت ندارند\n\n.\n\nز LINE و Viber و Bee talk و WhatsApp\n\nجدا هستند و با کس چت ندارند\n\n.\n\nبجز اِس اِم اسِ ۱۶ ریالی\n\nنه لایک و نه بلاک و اَد ندارند\n\n.\n\nزدست این فضاهای مجازی\n\nخوشا آنانکه اصلاً خط ندارند!",
    "ورژن جدید\nدقت کردین که :\nتن آدمی شریف است به جیب آدمیت\nدقیقا همین لباس زیباست نشان آدمیت",
    "بعضیا تو کف ما\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nکاشی نصب می کنن\nعه این نبود؟؟؟\nخب پس بعضیا تو کف ما زمین می خورن؟؟\nآقا ولش کن هر چی باشه من شاخم اوکی؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nهـــــــــــــــــــــــــــــــــــــــــــــــــــــــــه",
    "منم و ننم \nننم و منم\nمن نه منم ، ننم منم\n.\n.\n.\nهه\nبرو کنار شاخی نشی جوجه\nراستی منم و لنگه کفشمم بلدما\nنه من و .... چی بود ؟ \nآها من و پوتینم تو بقیه\nهه\nاه اینم نبود ... یادم رففففففف",
    "ترفند جدید اقا پسرای مامانی\nدختر:چند تا دوس دختر داری\nپسر :هیچی بخدا \nدختر:پس چرا همش ایدیت ان هس؟؟؟\nپسر:بخدا باهاش کارای شرکتو انجام میدم\n.\n.\n.\nتو شرکتشون یاهو مسنجر هم نصب واسه استخدام منشی خخخخ",
    "**جوک اختصاصی هفتاد و دو دال*******\n\nبه دختره میگم از کدوم خواننده خوشت میاد\nمیگه شماعی زاده\nمیگم کدوم آهنگش؟\nمیگه : آهنگ خواستگار! :/\nمیگم کدوم تیکش؟\nمیگه اون تیکش که میگه: یکیشون خیــــــــــــلی خوبه، یکیشون خیـــــــــلی خوبه همگی بگین ماشالا!\nخدا قسمت بکنه، خدا قسمت بکنه واسه ی شمام ایشالا!\nمیگه بعد مصرع دوم آمین هم میگم! :|\n\nچه میکنه این بحران بی شوهری!!!!",
    "هه ببین اسکل اونی که تو واسش میمیری مام واسش میمیریم \nنه این نبود ، اونی که تو واسش مردی زنده اس \nنچ اینم نبود ، ای بابا اونی که تو واسش زنده ای واس مام زنده اس\nاه نمیشه مث اینکه این بود اونی که واسه تو مرده واس مام مرده اس\nوایسا وایسا یادم اومد\nآها اونی که تو واسش مردی همه ما با هم میمیریم \nاهههههههههه اصلن ولش کن مهم نیست چی بود مهم اینه که من :\n\n\n\n\nآتی پاپتی هستم یک شاخ به تمام معنا. هههههههه!!!!!!!!!!! خخخخخخخخخخ تف !!!!!!!!!!!!!!",
    "[علامت اختصاری ----->M♥M",
    "ﻋﺎﺷﻖ ﺍﻭﻧﺎﻳﻲ ﻫﺴﺘﻢ ﮐﻪ ﺍﺱ ﺍﻡ ﺍﺱ ﺭﻭ ﻣﻴﻨﻮﻳﺴﻦ\nﻣﻮﻗﻊ ﺩﻋﻮﺍ ﻭ ﺩﻟﺨﻮﺭﻱ\nﻭﻟﻲ ﺍﺭﺳﺎﻝ ﻧﻤﻴﮑﻨﻦ،\nﺁﺧﻪ ﺩﻟﺸﻮﻥ ﻧﻤﻴﺎﺩ ﻋﺸﻘﺸﻮﻧﻮ ﻧﺎﺭﺍﺣﺖ ﮐﻨﻨﺪ..\n.\n.\n.\n.\n. \n. \n. \nﻭﻟﻲ ﻣﻦ ﻫﻔﺖ ﻫﺸﺖ ﺑﺎﺭ ﻣﻴﻔﺮﺳﺘﻢ ﺗﺎ ﻣﻄﻤﺌﻦ ﺷﻢ ﺭﺳﻴﺪﻩ !! :)))))",
    "شنیدم رئیسی گرانمایه بود\nکه غمخوار مرئوسِ دون ‌پایه بود\nنه اهل ریا و نه مست غرور\nنه چون برخی از همگنان بی‌شعور\nدو چشمش پر از اشک و دل، ریش ‌ریش\nکه خوردی غم کارمندان خویش\nاتاقش نه چون مخزن راز بود\nدرِ آن به روی همه باز بود\nنگویی مرا :از نشانش بگو!\nچه گویم؟ ندارم نشانی از او!\nهمان اوّلِ شعر، عارض شدم:\nکه من هم شنیدم،ندیدم خودم!",
    "((((((********D@nI@L********))))))\nروزی مردی داشت به مسجد میرفت.دختر بچه ای را دید که شمعی در دست دارد.از او پرسید:آیا میدانی این شمع از چی درست میشه؟\nناگهان دختربچه شمع را خاموش کرد و گفت شما میدانید آتش شمع کجا رفت؟\nمرد کمی فکر کرد.\nدست دختربچه را گرفت و به گوشه ای برد.\nو او را مثه خر کتک زد تا دیگه جواب بزرگتر را ندهد \nنتیجه:\nهیچ وقت دروغ نگیم!!!!\nتموم شد \nشب بخیر.",
    "کریستین رونالدو به رفیقش هدیه عروسی ۱جزیره تو یونان داده \n\n\n\n\n\n\n\n\n\n\n\n\nبعد من واسه عروسی رفیقم ۲۰تومن گذاشتم تو پاکت\nبابام ۲ساله میگه تو قدر پولو نمیدونی ツ",
    "پسره اومده میگه:بابام برام یه آیفون خریده.دیگه ازدستم جدا نمیشه.\nمنم گفتم:این که چیزی نیس.بابای من برای کل خونمون آیفون خریده.تازه واسه ماتصویری هم هس.\n‏.\n‏.\n‏.\n‏.‏\nنمیدونم چرا یهو همه زدن زیرخنده!\nاگه شما فهمیدین،به من هم بگین.",
    "نصف ترسی که خانمها از سوسک دارن از همسرانشون داشتن هیچ زندگی از هم نمی پاشید.\n\nادلف هیتلر",
    "میدونی اگه تابوت رو بر عکس کنی چی میشه؟؟؟\n.\n.\n.\n.\nجسدش میفته!\nنه خدایی کیف کردی؟؟؟\nنکنه میخواستی بگی توبات ؟!!!!",
    "یه دخترتنها وغریب باهزارجور مشکل وگرفتاری که همه میخوان بیچارش کنن.....این سناریوی اکثرسریالهای اخیرتلوزیون ماست فقط بازیگراش عوض میشن...ستایش٬ریحانه٬اوای باران٬تنهایی لیلاووو",
    "مایکروسافت به خاطر سایت سنجش هنوز اینترنت اکسپلورر رو می ذاره تو ویندوز :|",
    "معلم از دانش آموز می پرسه:کاشف قاره آمریکا کی بوده؟\nپسره که بلد نبوده جواب بده آروم از بقل دستیش می پرسه.طرف می گه:کریستف کلمپ.\nپسره که خوب متوجه حرف دوستش نمیشه به معلم میگه:آقا اجازه......کریم پوست کلفت",
    "عاشق داستان زیبای خفته م....فک کن صد سال بخوابی :)..بعد که بیدار شدی ببینی یه شاهزاده خوشتیپ با گل بالا سرته....بعدم دوباره دست در دست هم بری بخوابی..............چقد حال میده...",
    "روی شیشه دوغ نوشته(دوغ گاز دار کربوناته تزریقی گرما ندیده همگن شده با طعم نعنا و بدون چربی)\n.\n.\n.\n.\n.\nد آخه این دوغه یا اورانیوم غنی شده",
    "اسکار بهترین فیلمنامه اهدا میشه به :\n” مسیجت رو همین الان دیدم ”",
    " نقش ﺳﺮﻧﺸﯿﻦ ﮐﻨﺎﺭ ﺭﺍﻧﻨﺪﻩ ﺩﺭ ﺍﯾﺮﺍﻥ:\n1-عوض کردن آهنگ!\n2-همخونی با آهنگ!\n3-رقص هماهنگ با راننده!\n4-گذاشتن قند در دهان راننده!\n5- ﮐﺸﯿﺪﻥِ ﺑﻘﯿﮥ ﮐﻤﺮﺑﻨﺪ ﺍﯾﻤﻨﯽ ﺭﺍﻧﻨﺪﻩ ﻭ ﻧﮕﻬﺪﺍﺷﺘﻦ ﺁﻥ ﻫﻨﮕﺎﻡ ﺩﯾﺪﻥ ﭘﻠﯿﺲ!\n6- ﻧﮕﻬﺪﺍﺷﺘﻦ ﻓﺮﻣﺎﻥ ﻭﻗﺘﯽ ﺭﺍﻧﻨﺪﻩ ﺩﺳﺘﺶ ﺑﻨﺪﻩ!\n7- ﺩﺍﺩﻥ ﺷﻤﺎﺭﻩ به ﺳﺮﻧﺸﯿﻨﺎﻥ ﺧﻮﺩﺭﻭ ﺑﻐﻠﯽ!\n8- تمرﮐﺰ ﺭﻭﯼ ﺧﯿﺎﺑﻮﻧﺎ ﻭﻗﺘﯽ ﺭﺍﻧﻨﺪﻩ ﺑﺎ ﮔﻮﺷﯽ ﺣﺮﻑ ﻣﯿﺰﻧﻪ!\n9- ﺗﯿﮑﻪ ﺍﻧﺪﺍختن به ﻋﺎبرﯾﻦ ﭘﯿﺎﺩه!\n10- ﺟﯿﻎ ﺯﺩﻥ ﻫﻨﮕﺎﻡ ﻋﺒﻮﺭ ﺍﺯ ﺗﻮﻧﻠﻬﺎ!\n11- ﻓﺤﺶ ﺩﺍﺩ به ﺑﻘﯿﻪ بخاﻃﺮ ﺭﺍﻧﻨﺪﮔﯽ ﺑﺪﺷﻮﻥ!\n12- ﺗﺸﻮﯾﻖ ﺭﺍﻧﻨﺪﻩ ﻭﺍﺳﻪ ﻻﯾﯽ ﮐﺸﯿﺪﻥ!\n13- ﻓﺤﺶ ﻭ ﻧﻔﺮﯾﻦ به ﻣﺴﺌﻮﻝ ﺳﺎﺧﺖ ﺩﺳﺖ ﺍﻧﺪﺍﺯﻫﺎ!\n14- ﭼﺸﻢ ﻏﺮﻩ به ﺳﺮﻧﺸﯿﻨﻬﺎﯼ ﻣﺎﺷﯿﻨﻬﺎﯼ ﺩﯾﮕﻪ ﻭﻗﺘﯽ ﺭﺍﻩ ﻧﻤﯿﺪﻥ!\n15- ﺍﯾﺠﺎﺩ ﻗﻮﺕ ﻗﻠﺐ ﺑﺮﺍﯼ ﺭﺍﻧﻨﺪﻩ ﻫﻨﮕﺎﻡ ﺩﻋﻮﺍ!\n16- ماساژ گردن راننده!\n17- ﺯﻧﺪﻩ ﻣﺎﻧﺪﻥ ﺩﺭ ﺗﺼﺎﺩﻓﺎﺕ ﺷﺪﯾﺪ!",
    "این آدامسه هس تبلیغ میکنه مرده آدامس میخوره میره فضا، از اینا نخرید حتما روانگردان توشه!!!\n.\n.\n.\nوالا با این تبلیغاشون!",
    "ﺯﻧﯽ ﺍﺯ ﻫﻤﺴﺎﯾﻪ ﺍﺵ ﭘﺮﺳﯿﺪ :\nﺩﻟﯿﻞ ﻧﺮﻡ ﺑﻮﺩﻥ ﺩﺳﺘﻬﺎﯾﺖ ﭼﯿﺴﺖ ؟\nﺯﻥ ﻫﻤﺴﺎﯾﻪ ﭘﺎﺳﺦ ﺩﺍﺩ : \nﺑﺮﺍﯼ ﺷﺴﺘﻦ ﻇﺮﻓﺎ ﺍﺯ ﺭﺑﯿﻊ ﺍﺳﺘﻔﺎﺩﻩ ﻣﯿﮑﻨﻢ . \nﺯﻥ ﻫﻤﺴﺎﯾﻪ ﺍﻭﻟﯽ ﮔﻔﺖ : \nﻭﺍﯾﻦ ﻣﺎﯾﻊ ظرفشویی ﺭﺑﯿﻊ رﻭﮐﺠﺎ ﻣﯿﻔﺮﻭﺷﻨﺪ\n.\n.\n.\n.\n.\nزنه جواب داد :ﺭﺑﯿﻊ ﺷﻮﻫﺮﻣﻪ\nبچه ها ﺑﺮﺍﯼ ﺳﻼﻣﺘﯽ ﺭﺑﯿﻊ ﺩﺳﺖ ﺑﺰﻧﯿﺪ:))",
    "آیا از موهای زاِئد خود رنج میبرید؟؟؟؟\nچرا لیزر؟؟؟؟\nو چرا اپیلاسیون؟؟؟؟\nکافیست برای خرید از خانه خارج شوید....\nمن که هر وقت میرم خرید فکر میکنم غار نشینم والا با این قیمتاشون\nیادش بخیر باپونصد تومن یه پلاستیک تیتاب میخریدم....\nچه زود گذشت",
    "بازی در تخلیه ی روانی کودکان موثر است.\nمرد : پس مجید کجاست؟\nزن : تو کوچه مشغول تخلیه ی روانیه !!!!!!!!",
    "خونه خاله از این وره و از اون وره\n.\n.\n.\n.\n.\n.\n.\n.\nنتیجه :\nاز راهی که بری خالت گیرت میندازه :)))))))",
    "ﻣﯽ ﺩﻭﻧﯽ ﭼﺮﺍ ﻭﻗﺘﯽ ﺁﺩﻡ ﻋﺸﻘﺸﻮ ﻣﯽ ﺑﻮﺳﻪ ﭼﺸﺎﺷﻮ ﻣﯽ ﺑﻨﺪﻩ ؟!\n.\n.\n.\n.\n.\nﭼﻮﻥ ﺍﮔﻪ ﺍﺯ ﺍﻭﻥ ﻓﺎﺻﻠﻪ ﻧﮕﺎﺵ ﮐﻨﯽ ﺷﺒﯿﻪ ﮔﻮﺩﺯﯾﻼﺱ , \n\nﺁﺩﻡ ﺍﺯ ﻫﺮﭼﯽ\nﻋﺸﻘﻮ ﻋﺎﺷﻘﯿﻪ ﺯﺩﻩ ﻣﯽ ﺷﻪ . . .\n\nﺑﯿﺎ ﺍﯾﻨﻢ ﭘﺴﺖ ﻋﺎﺷﻘﺎﻧﻪ \n\n\nﻧﺎﻣﻮﺳﻦ ﺍﺫﯾﺘﻢ ﻧﮑﻨﯿﻦ ,\nﺗﻮﺍﻧﻢ ﺩﺭ ﻫﻤﯿﻦ ﺣﺪﻩ ... :‏|‏",
    "شباهت خوانندگان با صدا وسیمای ایران\nشبکه1= سیاوش قمیشی= قدیمین ولی نمیشه نگاه نکنی\nشبکه2= اندی=توی کار کودک موفق ترن\nشبکه3= سامی بیگی= بی محتوا ولی جوان پسند\nشبکه4= رضا پیشرو= هرکی بهشون میرسه بعدی رو پلی می کنه\nشبکه خبر= حمید صفت=نمیتونن پیامشونو درست به مخاطبین منتقل کنن \nشبکه آموزش= یاس= دارای مطالب آموزشی ونیاز برای جامعه \nشبکه نسیم= امیر تتلو=موجب شادی ملت وهوادارها ومیشه گفت پرطرفدار\nشبکه تماشا= مرتضی پاشایی=دیگه در جمع ما نیست(خدا رحمتش کنه)\nشبکه مستند= گروه زد بازی=نمونه بارزش علیرضا جی جی\nشبکه شما= رضایا=هیچ چیز خاصی نداره\nشبکه نمایش= گوگوش=قدیم طرفدارای بیشتری داشت\nشبکه افق= حامد زمانی=بهتره نظر ندم\nشبکه ای فیلم= معین=هنوز توسبک قدیمیه\nشبکه ورزش= شهرام شپره=حرکات مفصلی برای گردن و...\nشبکه پویا= گروه 25بند=محیط شادی دارن\n\nاین پست قصد توهین به هیچ خواننده ای نداشته وفقط جنبه طنز دارد",
    "این میوه فروشایی ک تو بازار داد میزنن سیب دوتومن ..دوتومن .. دوتومن ..دو تومن ..دوس دارم برم پیششون منم داد بزنم بگم بده..بده..بده..بده ................ادم هنگ میکنه.\nعین هیبنوتیزم می مونه",
    "یه روز یه اسراییلی و آمریکاییه و چینیه سوار هواپیما می شن بعد اینا تصمیم می گیرن هر کدوم یه چیز از هواپیما بندازن پایین\nآمریکاییه یه سنگ بزرگ می ندازه.چینیه یه سنگ متوسط می ندازه.اسراییلیه یه بمب می ندازه پایین بعد هر کدوم می رن خونه هاشون.آمریکاییه می ره خونه میبینه مادرش گریه می کنه بهش میگه چی شده؟مادرش میگه بابات تو حیاط نشسته بود یه سنگ بزرگ خورد تو سرش مرد.چینیه هم میره خونه مادرش گریه می کنه بهش میگه چی شده؟مادرش میگه بابات تو باغ راه می رفت یه سنگ متوسط خورد تو سرش مرد. اسراییلیه هم میره خونه میبینه مادرش وسط گریه هاش می خنده بهش میگه چی شده ؟مادرش میگه بابات رفت دستشیویی ترکید :|",
    "یه کتاب زبان اصلی دیدم 300 صفحه. یه مرد و یه زن هم ترجمه اش کرده بودن.\nترجمه مرد 300 صفحه\nترجمه زن 420 صفحه :|\nبعد میگن ما مردا پرحرفیم!!!",
    "بچه ها یه سوال\nاینا که رو ادامسا نوشتن \"ادامس جویدنی\"\nدقیقا با خودشون چی فکر کردن؟\nقراره بذاریمش تو دماغمون بو کنیم؟\n.\n.\n.\n.\nدر کل خدا خیرشون بده ارشاد کردن منو!!",
    "ﺗﺎ ﺣﺎﻻ ﺩﻗﺖ ﮐﺮﺩﯾﻦ اﮔﻪ ﺷﻤﺎ ﺳﻪ ﺗﺎ “ﻫ” ﭘﺸﺖ ﺳﺮ ﻫﻢ ﺗﺎﯾﭗ ﮐﻨﯽ هﺮﮐﺪﻭﻡ ﯾﻪ ﺟﻮﺭﻩ ؟؟؟\nههه آیا این نشانه ها کافی نیستند؟\nپس ﺧﻮﺍﻫﺮﻡ ﺣﺠﺎﺑﺖ را رعایت کن.\nخدا شاهده بگی چه ربطی داش ناراحت میشما.\nبرادرم تو هم شلوارتو بکش بالا",
    "آدمهارو\n\nنه تو سفر\n\nنه توی رابطه\n\nبلکه توی ایستگاه های صلواتی بشناسید... آره!",
    "دیروز رفتم مغازه گفتم ببخشید آقا یه دونه کاهو بدید یه دونه قطار کوکی آبادانی گذاش تو مشما داد ببرم گفتم این چیهههههه؟ \nگفت. کوکش کن کوک کردم دیدم صدای قطار درومد گف \nکا هووووووو\nمن دیگه حرفی ندارم :|",
    "روزهای بی تو بودن چه سخت گذشت ولی این روزای بی یاد تو بودن چه باحاله . هه",
    "یکی از واقعیتای زندگی اینه که\n\nهرچی بیشتر دنبال چیزی بگردی پیدا نمیشه... :/\n\nفقط کافیه بعدا دنبال یه چیز دیگه بگردی... اولین چیزی که پیدا میکنی \n\nهمونیه قبلا خیلی دنبالش گشتی -_-",
    "حیف نون رو میبرن کلانتری. میگه جرمم چیه؟میگن محاربه با خدا...\nمیگه یعنی چی؟ میگن یعنی جنگ با خدا.....................\nمیزنه تو سر بچش میگه چن بار گفتم تیر هوایی در نکن.........",
    "یعنی سوتی دادم خفن\nداشتم تو اتاقم کتاب میخوندم(ما کلا آدامای فرهنگی هستیم کتاب زیاد میخونیم )بعد مامانم ازم پرسید:کجایی؟؟؟؟؟؟؟؟؟؟؟؟؟\nمنم غرق در کتاب بودم گفتم: نمی دونم کجام!!!!!!!!!!!!!!!!\n*\n*\n*\n*\n*\n*شما خودتون مامانمو تصور کنید \nبیچاره این همه زحمت کشیده اخه من چیم واقعاااا\nمنم حرفی ندارم برام دعا کنید",
    "ديدمش دوش و پري دوش فيل فور جوک نام را \n\nگفتمش پيل و تهمتن پرسشي دارم تو را\n.\n.\nاين زمان با آن دو گوش و آن دم زيبا چه کرد \n\nاين جفا بر عشق و بر حق دو عالم را که کرد\n.\n.\nچون نگاهش بر نگاهم با دو عاجش خيره کرد\n\nبا زبان بي زبانش گفته اي اندر سماع من همی سخنا بکرد (نفسم بند اومد )\n.\n.\nیارب آن را شاهد است تا من شنیدم این نهان\n\nبر دو چشمانم همی سیلاب و نهری شد روان\n.\n.\nگر بخواهی بشنوی ،تو ای عزیزم،  سر آن\n\nپس بلایکم تا که شاید این بگفتم بعد از آن",
    "چند روز بود به اینترنت وصل نمیشدم بعد کلی اینورو اونور زدن تازه فهمیدم همسایمون بدون اطلاع اثاث کشی کرده رفته!",
    "↯↯ حسرت ↯↯\n چیزی نیست که من بخورم \n ↯↯ حسرت ↯↯\n اون چیزیه که به دلت میذارم…\n.\n.\n.\n.\n.\n.\nبرید کنار شاخا سالارتون اومد ... اینجوریاس",
    "آیا میدانید?!!!!\nنوشیدن یک فلاکس چای باعث چه چیزی میشود?\nهمانگونه که تحقیقات در موسسه تحقیقاتی دکتر لواندوفسکی مونیخ آلمان طی فرایند آزمایشی نشان داده مصرف یک فلاکس چای باعث خالی شدن فلاکس چای میشود...\n\nدکتر هم رفتم گفته امیدی,نیست:/",
    "دیــشــب بــی خــوابــی زد بــه ســرم\n.\n.\n.\n.\n.\n.\n.\nمــنــم بــرگــشــتــم بــا مــشــت کــوبــونــدم تــو صــورتــش \nوالــا شــوخــی نــدارم بــا بــی خــوابــی کــه :|",
    "ایــنــایــی کــه بــه اســمــاعــیــل مــیــگــن اســی \nبــه ابــراهــیــم مــیــگــن ابــی \nبــه کــامــران مــیــگــن کــامــی \nبــه نــازنــیــن مــیــگــن نــازی \nبــه آزاده مــیــگــن آزی \nو کــامــلــا تــنــبــلــیــشــون مــیــشــہ یــہ اســمــو کــامــل بــگــن\n\n\n\n\n\n\n\n\n\nاز ھــمــیــنــجــا آرزومــنــدیــم کــہ ھــمــســری خــوب و زیــبــا و پــاکــدامــن بــہ نــام *گــوھــر* نــصــیــبــشــون بــشــہ.\n\nآمـــیــــن. └(^o^)┘",
    "شکر گذاری رو از مامان من یاد بگیرین...\n\nبه من میگه خدا رو شکر پسر نشدی وگرنه با این قیافه ت هیشکی حاضر نمی شد زنت بشه...\n،\nبعد به داداشامم میگه خدا رو شکر دختر نشدین وگرنه با این قیافتون میموندین رو دستم\n\n:/",
    "گویند ﺩﺭ ﺯﻣﺎﻥ ﺣﻤﻠﻪ ﻣﻐﻮﻻﻥ ﺑﻪ ﺍﯾﺮﺍﻥ ﺑﯽ ﺭﺣﻢ ﺗﺮﯾﻦ ﺳﺮﺩﺍﺭ ﺁﻧﺎﻥ ﺑﯿﻼﺧﻮﺧﺎﻥ ﻧﺎﻡ ﺩﺍﺷﺖ، ﺑﻪ ﻃﻮﺭﯼ ﮐﻪ ﻣﺨﺎﻟﻔﺎﻥ ﺧﻮﺩ ﺭﺍ ﺑﻌﺪ ﺍﺯ ﺩﺳﺘﮕﯿﺮﯼ ﺑﻪ ﺳﺎﺩﮔﯽ ﻧﻤﯽ ﮐﺸﺖ ﻭ ﯾﮑﯽ ﯾﮑﯽ ﺍﻧﮕﺸﺖ ﻫﺎﯼ ﺁﻧﺎﻥ ﺭﺍ ﻗﻄﻊ ﻣﯽ ﮐﺮﺩ. ﺩﺭ ﺍﯾﻦ ﺑﯿﻦ ﯾﮑﯽ ﺍﺯ ﺳﺮﺩﺍﺭﺍﻥ ﺍﯾﺮﺍﻧﯽ ﺩﻟﯿﺮ ﺑﻪ ﻧﺎﻡ ﺑﺎﻣﺸﺎﺩ ﮐﻪ ﺍﺯ ﻧﻮﺍﺩﮔﺎﻥ ﺳﺮﺩﺍﺭ ﺑﺰﺭﮒ ﺍﯾﺮﺍﻧﯽ ﯾﻌﻨﯽ ﭘﻮﻣﭙﻪ ﺩﯾﻮﺙ ﺑﻮﺩ ﺑﺮ ﺿﺪ ﺍﻭ ﻗﯿﺎﻡ ﮐﺮﺩ ﻭ ﺩﺭ ﻃﯽ ﻧﺒﺮﺩﻫﺎﯼ ﺑﺴﯿﺎﺭ ﺑﻼﺧﺮﻩ ﺩﺳﺘﮕﯿﺮ ﺷﺪ. چهار ﺭﻭﺯ ﺍﺯ ﺩﺳﺖ ﮔﯿﺮﯼ ﺍﻭ ﻣﯽ ﮔﺬﺷﺖ، ﺩﺭ ﺣﺎﻟﯽ ﮐﻪ 4 ﺍﻧﮕﺸﺖ ﺍﻭ ﺍﺯ ﺩﺳﺖ ﺭﺍﺳﺘﺶ ﻗﻄﻊ ﺷﺪﻩ ﻭ ﺗﻨﻬﺎ ﺍﻧﮕﺸﺖ ﺷﺼﺘﺶ ﺑﺎﻗﯽ ﻣﺎﻧﺪﻩ ﺑﻮﺩ ﺍﻭ ﺑﻪ ﮐﻤﮏ ﯾﺎﺭﺍﻧﺶ ﺍﺯ ﺯﻧﺪﺍﻥ ﻓﺮﺍﺭ ﮐﺮﺩ ﻭ ﺑﻌﺪ ﺍﺯ ﺗﺠﻬﯿﺰ ﻗﻮﺍ، ﺩﻭﺑﺎﺭﻩ ﺑﻪ ﺟﻨﮓ ﺑﯿﻼﺧﻮ ﺧﺎﻥ ﺭﻓﺖ و ﺍﻭ ﺭﺍ ﺍﺯ ﭘﺎ ﺩﺭﺍﻭﺭﺩ ﻭ ﺳﭙﺲ ﻧﺎﺣﯿﻪ ﺑﺰﺭﮔﯽ ﺍﺯ ﺍﯾﺮﺍﻥ ﺭﺍ ﺁﺯﺍﺩ ﻭ ﺑﺮ ﺗﺨﺖ ﻓﺮﻣﺎﻧﺪﻫﯽ ﺁﻥ ﻣﻨﻄﻘﻪ ﻧﺸﺴﺖ. ﻣﺮﺩﻡ ﮐﻪ ﺳﺮ ﺍﺯ ﭘﺎ ﻧﻤﯽ ﺷﻨﺎﺧﺘﻨﺪ ﺑﻪ ﺧﯿﺎﺑﺎﻥ ﻫﺎﯼ ﺷﻬﺮ ﺁﻣﺪﻩ ﻭ ﺑﻪ ﺍﺣﺘﺮﺍﻡ ﺍﻭ 4 ﺍﻧﮕﺸﺖ ﺧﻮﺩ ﺭﺍ ﺟﻤﻊ ﮐﺮﺩﻩ ﻭ ﺍﻧﮕﺸﺖ ﺷﺼﺖ ﺧﻮﺩ ﺭﺍ ﺑﻪ ﯾﮑﺪﯾﮕﺮ ﻧﺸﺎﻥ ﻣﯽ ﺩﺍﺩﻧﺪ ﺍﺯ ﺁﻥ ﭘﺲ ﺍﯾﻦ ﺭﺳﻢ بیلاخ ﻧﺎﻡ ﮔﺮﻓﺖ ﻭ ﺍﮔﺮ ﮐﺴﯽ ﺍﺯ ﮐﺎﺭ ﮐﺴﯽ ﺩﯾﮕﺮ ﺧﻮﺷﺶ ﻣﯽ ﺁﻣﺪ ﺑﻪ ﺍﻭ ﺑﯽ ﻻﺥ ﻣﯽ ﺩﺍﺩ. ﮐﻢﮐﻢ ﺍﯾﻦ ﺭﺳﻢ ﺑﻪ ﺑﻼﺩ ﮐﻔﺮ ﻧﯿﺰ ﻣﻨﺘﻘﻞ ﺷﺪ ﻭ ﺍﺯ ﺑﯿﻼﺥ ﺑﻪ ﺑﯿﻼﯾﮏ ﻭﺳﭙﺲ ﻻﯾﮏ ﺗﺒﺪﯾﻞ ﮔﺮﺩﯾﺪ. ﺣﺎﻝ ﺍﯾﻦ ﺳﻮﺍﻝ ﭘﯿﺶ ﻣﯽ ﺁﯾﺪ ﭼﺮﺍ ﺍﯾﻦ ﺣﺮﮐﺖ ﺩﺭ ﻧﺰﺩ ﺍﯾﺮﺍﻧﯿﺎﻥ ﺑﻪ ﻣﻌﻨﺎﯼ ﺑﺪﯼ ﺟﺎ ﺍﻓﺘﺎﺩﻩ ﺍﺳﺖ؟ ﺑﺴﯿﺎﺭ ﺳﺎﺩﻩ ﺍﺳﺖ ﻣﻐﻮﻻﻥ ﺗﺎ ﺳﺎﻟﻬﺎ ﺑﺮ ﺍﯾﺮﺍﻥ ﺣﮑﻮﻣﺖ ﮐﺮﺩﻧﺪ ﺁﻧﻬﺎ ﮐﻪ ﺗﺎﺏ ﺗﺤﻤﻞ ﺍﯾﻦ ﺣﺮﮐت ﺭﺍ ﺩﺭ ﺍﯾﺮﺍﻧﯿﺎﻥ ﻧﺪﺍﺷﺘﻨﺪ ﻫﺮ ﮐﺴﯽ ﺭﺍ ﮐﻪ ﺑﯽ ﻻﺥ نشان ﻣﯿ ﺪﺍﺩ ﺑﻪ ﺯﻧﺪﺍﻥ ﻣﯽﺍﻧﺪﺍﺧﺘﻨﺪ، ﺍﺯﯾﻦ ﺭﻭ ﺍﯾﺮﺍﻧﯿﺎﻥ ﺑﻪ ﺳﺮﺑﺎﺯﺍﻥ ﻣﻐﻮﻝ ﺑﯽ ﻻﺥ ﻣﯽ ﺩﺍﺩﻧﺪ ﻭ ﻓﺮﺍﺭ ﻣﯽ ﮐﺮﺩﻧﺪ ﺍﯾﻦ ﭼﻨﯿﻦ ﺷﺪ ﮐه اﯾﻦ ﺭﺳﻢ ﮐﻢ ﮐﻢ ﺷﮑﻞ ﺑﺪﯼ ﺑﻪ ﺧﻮﺩ ﮔﺮﻓﺖ",
    "قابل توجه خانومای محترم!\nشناخت کامل خوانواده شوهر!\nمادر شوهر مثل کتری میمونه کاملأ در حال جوشیدنه!\nخواهر شوهر مثل قاشق چای خوریه میاد بهم میزنه ومیره!\nو زن مثل چای که با جوشیدن کتری اونم دم میاد !\nو شوهر مثل چای نصفشو کتری پر میکنه و نصفشو هم چای پر میکنه",
    "مشکل حقوق بشر اینه که فقط مدافع داره.\n.\n.\n.\nاگه دوتا مهاجم میخرید هیچکس جرأت نمیکرد بهش چپ نگاه کنه\n:))))",
    "زنگ زدم به دوس دخترم دیدم دهنش پره.بهش گفتم سارینا جون چی میخوری؟؟؟؟گفت فیله کوسه با آب انگور 14ساله\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.پیهو مامانش داد زد بتـــــــــــــول!اینقدر نون و رب نخور اسهال میگیریا!!!\nمن /:\nبتول ):\nفیله ی کوسه با آب انگور 14ساله (:",
    "فيلم هاى ايرانى به دو قسمت تقسيم ميشن \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاونايي که که مهران رجبى دارن و اونايى که مهران رجبى ندارن",
    "قانون صف:\nاگر شما از يک صف به صف ديگری رفتيد، سرعت صف قبلی بيشتر از صف فعلی خواهد شد. \n \n\nقانون تلفن:\nاگر شما شماره‌ای را اشتباه گرفتيد، آن شماره هيچگاه اشغال نخواهد بود. \n\n\nقانون تعمير: \nبعد از اين که دست‌تان حسابی گريسی شد، بينی شما شروع به خارش خواهد کرد. \n\n\nقانون کارگاه: \nاگر چيزی از دست‌تان افتاد، قطعاً به پرت‌ترين گوشه ممکن خواهد خزيد. \n\n\nقانون معذوريت: \nاگر بهانه‌تان پيش رئيس برای دير آمدن پنچر شدن ماشين‌تان باشد،  روز بعد واقعاً به خاطر پنچر شدن ماشين‌تان، ديرتان خواهد شد. \n\n \nقانون حمام: \nوقتی که خوب زير دوش خيس خورديد تلفن شما زنگ خواهد زد. \n\n\nقانون روبرو شدن: \nاحتمال روبرو شدن با يک آشنا وقتی که با کسی هستيد که مايل نيستيد با او ديده شويد افزايش می يابد. \n\n\nقانون نتيجه: \nوقتی می‌خواهيد به کسی ثابت کنيد که يک ماشين کار نمی کند، کار خواهد کرد. \n \n\nقانون بيومکانيک: \nنسبت خارش هر نقطه از بدن با ميزان دستر...",
    "داشتم مستند راز بقا میدیدم مامانم برگشت و گفت:خاک تو سرت من همسن تو بودم کار خونه میکردم،بچه شیر میدادم،شوهر داری هم میکردم\nاونوقت تو نشستی اینجا و داری تلوزیون میبینی؟\nیه نگاه بهش کردمو گفتم:مامان دقت کن منم اگه مثل تو اشپزی میکردمو و خونه داری و بچه شیر میدادم عاقبتم میشد عین تو عاقبت بچم هم می شد عین خودم پس به نفع هممونه که همچین ظلمی رو درحق نسل اینده نکنیم باشه؟\n.\n.\n.\n.\n.\nهیچی دیگه مامانم قانع که نشد هیچی حتی وقتی اسم خواستگار میاد نظر منو نمیپرسه خودش ردشون میکنه",
    "آقای دکتر بفرمایید پیشگیری بهتر است یا درمان؟ \nمعلومه درمان. این همه درس خوندیم که شما احمقا مریض نشید بیکار بمونیم؟",
    "یه روز یه مرده به پسرش میگه:عزیزم راه مسجد رو میدونی. پسر میگه:آره کوچه رو راست میری به پیچ راست گنبد مسجد دیده می شه. پدر میگه می خوام برم مسجدتوهم می یای؟پسر میگه براچی میری؟میگه امروز می خوام برم مبر به مردم راه بهشت رو یاد بدم. پسر میگه:\n.\n.\n.\n.\n.\n.\n.\n.\nبابا توکه راه مسجد رو بلد نیستی چه جوری میخای راه بهشت روبه مردم یاد بدی :|",
    "وقتی دارید میرید بیرون \n.\n.\n.\n.\n.\n.\n.\n.\n.\n نزارید جورابتون بفهمه عجله دارید\nکثافته سوراخ",
    "تو ایران فقط وقتی ارایش عروس قبول دارن که حتی مادرشم نشناسدش :|",
    "یارو واسه پسرش میره خواستگاری،میگن آقا داماد چیکارن؟!\nمیگه:دیپلماته\nاز وقتی دیپلم گرفته،مات مونده چیکار کنه! o-0\nخخخخخخ",
    "لنت ترمزهای ماشینم تموم شده، هوار تومن پولشه...\n.\n.\n.\n.\n.\nتصمیم گرفتم از این به بعد موقع ترمز گرفتن درو باز کنم پامو بکشم زمین تا ماشین وایسته!\n\n:|\n\nوالا",
    "آقا یه بار در دوران شیرین کودکی یه فحش از بچه های کوچه یادگرفتم همین که نصفه و نیمه تو خونه گفتمش یا قاشق فلفل قرمز اومد تو حلقم\nمریض شدم بدجور\nحالا نوه گرامی خانواده به تعداد سالای سن من فحش بلده مادرم فقط بهش میگه حرف بد نزن خوب نیست. تا میام یه حرکتی بکنم دیگه از این حرفا نزنه مامانم میگه سمت بچه ام رفتی خودت میدونی ها\nبعد بگین ده شصتی ها نسل سوخته نیستن\nهمین الان هم در حال سوختن هستیم -_-",
    "یه روزی بشر جواب همه سوالا رو پیدا میکنه به جز اینکه اکبر جوجه واقعی کدومه :|",
    "به نظرم باید ماشینا رو مثل این ماشینای شهر بازی که می ریم می زنیم بهم می ساختن که هیچیشون نشه. اصلا رانندگی اینجوری باشه که بزنیم به هم هل بدیم.",
    "شرکت بنز آلمان جهت عقد قرارداد وارد ایران شد\nاما در این قرارداد بند عجیبی قرار داده است که البته حالت ملتمسانه و به صورت خواهش است.\nشرکت بنز از خودروسازان ایرانی خواسته که از ساخت بنز وانت \nبنز روا \nبنز دانا و سارا\nبنز هاچ بک \nبنز تیبا \nبنز LX - ELX - EF7 و بنز سال و پارسال\nموتور سیکلت بنز \nبنز 131 الی 141 \nخودداری کند\nهمچنین از خودرو سازان ایرانی خواسته از قرار دادن موتور پیکان بر روی بنز خودداری کند",
    "پسرها بعد 10 دقیقه به تفاهم میرسند که روز جمعه برای تفریح کجا برن \n.\n.\n.\n.\n.\n.\nدخترها بعد 4 ساعت بحث ،تفریحشون لغو میشه چون شکوفه به پریسا گفت : خرس\nخخخخخهخخخ",
    "آهای شماهایی که تو خونتون یه مشما پراز مشما دارید....\n\n\n\n\n\n\nما تو خونمون 2 تا مشما پراز مشما داریم‏!‏ آرررره‏!‏‏!‏‏!‏",
    "مکالمه 2 نفر\n1-سلام-دیروز برقا رفته بود؟\n2-چطور؟\n1-آخه تو آسانسور گیر کردم\n2-اتفاقا منم تو پله برقی گیر کردم\no_0",
    "وقتي مياي تو فورجوک\n.\n.\n.\n.\n.\n.\n. \nانگار اومدي بيمارستان بخش CCU؟\nهمه قلب ها شکسته...؟؟\nناراحت؟؟؟؟\nيکي داره ميميره...؟؟؟؟\nيکي تصميم به مردن داره...؟؟\n\nاصن يه وضعی\nدااااغون\n\nوالا منم الان حس ميکنم يکي ولم کرده رفته :|||||\n\nهرکيه خودش بياد بگه،،  ميبخشمش",
    "کمپین قطره قطره:\nآب هست اما کم است!\n\nکمپین گریه گریه:\nمیوه،گوشت،لوازم تفریح،بهداشت،مسکن و.. هست اما گران است!",
    "خیلی جالبه\nوقتی یه دختری یه پسری رو دوست داره هیچ کس از این موضوع خبر نداره به جز خود دختره\nولی وقتی یه پسری عاشق یه دختری میشه همه ازین موضوع خبر دارن به جز خود دختره !!!!!",
    "توی تموم دنیا بچه ها از پله ها بالا میرن و از سرسره میان پایین\n.\n.\n.\n.\n.\n.\nتوی ایران بچه ها با هزار زحمت از سرسره میرن بالا واز پله ها میان پایین، تازه به اونی که از طرف سرسره میاد پایین میگن نیا بر گرد ^_^ !!!!",
    "به نظر من همین طور که به مردم روسیه می گن روس، \n.\n.\n.\nبه مردم بوسنی هم باید بگن بوس!\n:)))",
    "دیشب بابام رفت ماموریت خارج از شهر, فکر میکنید ماچیکار کردیم تاصبح؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nجاتون خالی, کولر پارتی گرفتیم, خیلی حال داد",
    "ای تو روووووووووووحه اون جوابای دندون شکنی که دقیقا 2دقیقه بعد دعوا یادت میاد :/",
    "پريروز رفته بودم شيريني فروشي به يارو گفتم آقا چرا لايه اين شيريني كشمشي ها كشمش نيس؟! گفت شما شيريني ناپلئوني ميخري لا هر كدوم ناپلئونه؟\nهيچي ديگه تاحالا اينقدر قانع نشده بودم :|||||||",
    "نون و پنیر و انگور \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nتف تو صورت این ماهور\nلامصب تموم نمیشه 400 قسمت شد\nای بابا خون ادمو به نقطه تبخیر میرسونن",
    "[علامت اختصاری   ----->M♥M",
    "یکی از خصوصیاتم اینه که\n.\n.\n.\nدل همه رو میبرم :)\n.\n.\n.\nجز اونیکه دوسش دارم :(\nاونو قشششششششنگ از خودم متنفر میکنم :|",
    "روزی که ملت جوراب پارازین از شیر حموم آویزون نکنن، ایران یه گام بلند به سوی توسعه برمیداره :))))",
    "دیروز یه گلابی از رو درخت افتاد رو سرم... *_*\n.\n.\n.\n.\n.\n.\n.\n.\nخوردمش... \nفقط به خاطر شما... ;-) \nنمیخواستم یه قانون دیگه به فیزیک اضافه کنم...^_^",
    "مردی که نتونه اخمایه خانومش رو باز کنه باس ساعت 9 بزاری دم در اشغالی بیاد ببرتش\n\nبجان خودم راست میگم{-7-}{-7-}\n.\n.\n.\n.\nالان همتون فهمیدید من همسر مناسبی هستم یا بازم بگم {-33-}{-33-}",
    "بعضی‌ وقت ها اینقدر حواست به خودته و در آرزوهای خودت غرق میشی‌ که یادت میره که یک نفر منتظر توست، تا از توالت بیایی بیرون",
    "میدونستین مریخیا ته دیگ سیب زمینی ندارن؟؟\n.\n.\n.\nته دیگ سیب مریخی دارن؟خدا منو نکشه ازبس که بانمکم.برم به بقیه هم خبربدم.\nاونیم که گفتی خودتی!!：)",
    "جا داره تشکر کنم از کاشف عسل\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nکه پی پی همه ی حیوانات رو مزه مزه کرد تا آخر فهمید پی پی زنبور شیرینه !",
    "صهیونیسته باباش میمیره داشته گریه میکرده ،\n\nتلفنش زنگ میخوره\n\nجواب که میده یهو گریه هاش بیشتر میشه\n\nمیگن : کی بود؟؟!! جریان چیه؟؟\n\nمیگه : پشت سر هم داریم بد میاریم !\n\nخواهرم بود... اونم باباش مرده...",
    "این شاخهایی که میبینید \nیه چندتایشون من شاخاشون شکستم\nبا نمرات قشنگی واحدهاشون پاس کردن قشنگهااااااااا\nخخخخخخخخ\n:-P\n:-P\n:-P",
    "آیا میدانستید وقتی تو چشم اژدها آشغال بره میمیره؟\n\nعلتشم اینه: چون به یه اژدهای دیگه میگه که تو چشمش فوت کنه، فوتشونم که کلا آتیشه اژدهاکلا به فنا میره میسوزه جزغاله میشه\n\nحال کنید چه اطلاعاتی بهتون میدم",
    "رفتم بازار لپ تاپ بخرم..\n.\n.\n.\n.\n.\n.\n.\n.\n.\nپولم نرسید تی تاپ خریدم..\n\nنیشتو ببند.حالا من پول نداشتم تو بــآس بخندی؟ ^_^",
    "تو اون فیلمه که شبکه یک نشون میده:\nباباهه:دوس دارین از کیش چی براتون بیارم؟؟\nدختره و پسره جفتشون : هیچی باباجون فقط خودتو O_o  \n\nاصن این قسمت فیلم تو حلقم گیر کرده پایین نمیره :/",
    "تو تلویزیون یه پسرو نشون میداد \nکه باباش نمایشگاه ماشینشو زده به نامش\nحدس بزنید من داشتم چیکار میکردم؟؟\nداشتم با پیچ گوشتی داغ\nیه سوراخ به کمربندم اضافه میکردم\nکه امسال هم برام اندازه بشه",
    "دختر باس یهو داد بزنه：هوووووی مرتیکه!؟\nآقاشم بگه：ها عجوزه؟؟؟\nدختره بگه：دوسم داری؟؟آقاشون عربده بکشه：مگه شک داری؟؟\n\nخلاصه دعواشون بشه بزنن همدیگه رو بکشن از دستشون راحت شیم لوس های مسخره",
    "من مُــتــِـنَفِرَم از رَفیــــقِ لاشـــــے\n \nپَــــس\n\n هَمون بِهتـــــَر که دُشمَنــــَم باشـــے \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nناموسا منم شاخ شدم ⊙⊙",
    "مشهدیه میره بالای تپه\nداد میزنه: خدایا برچی پول نمدی\nخنه نمدی....ماشین نمدی....\nیهو پاش سر می خوره از بالای تپه پرت میشه پایین....\nمیگه:نمدی که نمدی...برچی هل مدی....",
    "اگه صنعت خودرو سازیمون به اندازه والیبالمون پیشرفت می کرد\nالان بجای کمک مربی والیبال کمک فنر ماشین به ژاپن صادر می کردیم",
    "یه روز یه خیارشور  شورشو در میاره \n\nمیشه خیار \n\nدیوونم خودتی :|",
    "دیروز ساعت 10 شب داشتم تو خیابون میرفتم؛یهو دوتا موتوری جلومو گرفتن یکیشون چاقوشو درآورد گفت:زود باش تلفنتو بده‏!‏ منم گفتم:0912685... :‏)‏‏)‏ دو تاشون به هم یه نگاهی انداختن سوار موتور شدن رفتن :‏)‏‏)‏‏)‏‏)‏",
    "ﺩﯾﺮﻭﺯ ﮐﻮﺩﮎ ﺩﺭﻭﻧﻢ ﺭﺍ ﺩﺭ ﮐﻮﭼﻪ ﺑﺎﻍ ﺧﺎﻃﺮﺍﺕ ﺭﻫﺎ ﮐﺮﺩﻡ …\n.\n.\n.\n.\n.\n.\n.\n.\nﺑﯿﺸﻮﻭﻭﻭﺭ ﺍﻣﺮﻭﺯ ﺍﺱ ﺍﻡ ﺍﺱ ﺩﺍﺩﻩ\nﻣﻦ ﺟﺎﺩﻩ ﭼﺎﻟﻮﺳﻢ ﻧﮕﺮﺍﻥ ﻧﺒاش :|",
    "یه چیزی هست که تو اکثر خونه های هر ایرانی هست\n.\n.\n.\n.\n.\n.\nیه مشما پراز مشما",
    "تو مجازی اگه با دو تا عکس عاشق شدی\nاز من \n به تو \nنصیحت تو خیابون دلستر نخور\nمست میشی :D\nهه\nالله اکبر.. الله اکبر\nمنم بلاخره شاخ شدم رفت پ کارش",
    "اینم بیوگرافی یه بنده خدا\n\nبه نام خدا هستم...\nسه ساله که ۱۶سالمه\nاز بچگی بزرگ شدم...\nتو دوران کودکیم بچه بودم...\nبارفیقام دوست شدم\nبه دوست شدن علاقه دارم..‌.\nتو خونمون زندگی میکردم...\nبعضی شبا که میخوام خواب میبینم...\nتا حالا نمردم...",
    "دوستم بچه‌دار شده می‌گه نمی‌دونیم با بچه چیکار کنیم. فقط باهاش سلفی می‌گیریم :))))",
    "این روزها همه جا سخن از:\"وای فای\"است.\nمهمونی میخوای بری؛وای فای دارید؟\nمیخوای نقل مکان کنی،این خونه وای فای داره؟\nسوار مترو میشی،کاش اینجام وای فای داشت.\nدر آینده:آقا اگر اتوبوستون وای فای داره سوار شم آ.\nحالا همگی با هم؛حالا وای وای.وای وای وای وای.حالا وای وای؛وای فای وای فای...",
    "امروز رفتم آمپول بزنم، وقتی طرف داشت آمپول میزد یه عطسه محکم زدم:\nامیدوارم بتونم به لطف خداوند متعال و با استعانت از ائمه\nاطهار و با دعای خیر مردم تو پارالمپیک آینده جانبازان و معلولین،\nبرای کشورم افتخار آفرین باشم",
    "بچه که بودیم می گفتن هر لقمه غذا رو باید 40 بار بجوی تا خوب غذات هضم بشه. یه روز من نشستم امتحان کردم ، ناهار که تموم شد دیدم شام رو آوردن !",
    "*******-------*******\nموندم اگه يه بار انگشت شست پام زخم بشه چطوري باید دکمه پاور کامپیوتر رو بزنم....:/",
    "مرده به زنش میگه باید برای کارم یک منشی پیدا کنم؟\nزنش میگه باید زشت پیر وچاق باشه\nمرده میگه باشه از فردا بیا سر کار :|",
    "به ارواح بی بیم، نیستی در حد پی ویم\n.\n.\n.\nبععععععله منم شاخ شدم دوستان\nتا یادم نرفته......\nهه هه هه",
    "ﻟﭗ ﺗﺎﭘﻢ ﺭﻭ ﺑﺮﺩﻡ ﻧﻤﺎﯾﻨﺪﮔﯿﺶ به دختره منشی شرکته ﻣﯽ ﮔﻢ ﺿﺮﺑﻪ ﺧﻮﺭﺩﻩ ﮐﺎﺭ ﻧﻤﯿﮑﻨﻪ، ﯾﺎﺭﻭ ﻣﯿﮕﻪ :\n.\n.\n.\n.\n.\nﺿﺮﺑﻪ ﻓﯿﺰﯾﮑﯽ؟ !!\nﮔﻔﺘﻢ ﻧﻪ ، ﺑﯽ ﻣﺤﻠﯽ ﮐﺮﺩﻡ ﯾﮑﻢ ، ﺿﺮﺑﻪ ﺭﻭﺣﯽ ﺧﻮﺭﺩﻩ !!",
    "میگم آ مگه ما خلیفه خدا روی زمین نیستیم!\nخودم که هستم\n.\n.\n.\n.\n.\n.\n.\n\n.\n.\n.\n..\nهه.\n.\nاز منم شاخ تر کسی پیدا میشه",
    "پیرمرد به تعمیرگاه موبایل رفت با دستان لرزان گوشیشو از جیبش درآورد داد به تعمیرکار\n.\n.\n.\nتعمیرکار که فهمیده بود قضیه چیه گفت : پدر جان گوشیت خراب نیست شاید بچه هاتون سرشون شلوغه زنگ نمیزنن\n.\n.\n.\n.\nپیرمرد با صدای خسته گفت : زر نزن مموری هش گیگ گرفتم هایده بریزی",
    "ساعت 7 صبح بیدار شدم دیدم زن و شوهر طبقه بالایی دارن دعوا می‌کنن. به من 7 صبح زنگ بزنن بگن زنت مُرده، می‌خوابم که 8:30 با انرژی بلند شم برم پلیس :|",
    "چندسال بعد \n.\n.\n.\n.\n.\nجات خالی رفتیم عروسی اب خوردیم\nطرف ولخرجی کرده بود اب معدنی داده بود\nخنک........\nتازه برای بچه ها هم اوردیم.\n\n{نکته:اب هست ولی کم است}",
    "چند هفته پیش صدای پسر همسایه بالایمونو شنیدم انگاری داشت با مامانش دعوا میکرد بعد از خونه زد بیرون\nما  دوهفته ایی منتظر بودیم اهنگ بده بیرون دیدیم ن خبری نیس!!!\nامروز داشتم برنامه کنکوری میدیدم دیدم اعععععععععع مشاور کنکوری شده\nقیافه من اون موقع: 0-0\nکنکور: 0!0\n\nانگار جدیدأ مد شده مشاور میشن  ما ک بخیل نیسیم  موفخ باشن والااااااااا\nوالا من هر سری خاستم با مامانم دعوا کنم اومدن جدامون کردن  ب خوبیو خوشی با ماچ تموم شده رفته",
    "هیچ مترسکی شبیه گرگ ندیدم!! \nشبیه پلنگ یا خرس!! \nبه گمانم ترسناک تر از آدمیزاد نیافته اند مترسک سازها!!!\n\n.\n.\n.\n.\n.\n.\n.\nو ادم ها هم مثل مترسک ها زود ضایع میشنود و کلاغ ها روی مترسک مینشیند و نمیترسند! ^____^",
    "دوست دخترم پیام داده کجایی عزیزم ؟\nگفتم تو بازار دارم دلارامو چنج میکنم \nجواب داد دلارام کیه کثافت ؟\nخدایا این خوشیارو از ما نگیر :|",
    "آهای آدم فضایی \n.\n.\n.\n.\n.\nجلو ما شاخ شی میزایی!!!!!!!!!!!!!!\nسلام آتی پاپتی هستم یک شاخ . هه !!!!!!!!!!",
    "دلم دستی می خواهد که\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nکی هس نیشگونش بگیرم هی هیچی نگه هی نیشگون بگیرم هی هیچی نگه",
    "نوشته تو تهران از هر سه ازدواج یکی به طلاق منجر میشه!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nازدواج از هندوانه در بسته داره به مقام پالام ،پولوم ،پیلیش تنزل درجه پیدا می کنه",
    "خدا شاهده بعضی تیکه های آهنگای زدبازی برام مثه آهنگای چینیاس...اصن نمیفهمم...",
    "1 درصد فکر کنید\"نیوتون\" ایرانی بود\nتا سیب میوفتاد رو کلش\n.\n.\n.\n.\n.\n.\n.\n.\nداد میزد آی شانس.....\nای  زندگی...\nای پدر این سیب سگ صاحاب این همه جا باید میخورد تو سر من؟ :!!!!!!!!",
    "تو دنیا یکى هست که فقط به خاطر تو نفس میکشه\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاونم دماغته!!! والا!\nهمش که نباید احساسى باشه یکمم با واقعیت رو به رو شو!\nخدایی پست احساسی بلد نیستم دوستان هی اصرار میکنن :))))))))",
    "یعنی اگه ما مثل اصحاب کهف بریم 3600سال توی غار بخوابیم و برگردیم \n\nبازم عمو قناد میگه دست و جیغ و هورااااااااااااااااا!!!!",
    "اوﻧﺎﯾﯽ ﮐﻪ ﻫﯿﭽﮑﺲ ﺩﻭﺳﺸﻮﻥ ﻧﺪﺍﺭﻩ\nﺍﻭﻧﺎﯾﯽ ﮐﻪ ﺷﺒا تو ﺧﻠﻮﺗﺸﻮﻥ ﺑﯿﺮﻭﻥ ﻣﯿﺰﻧﻦ\nﻫﻤﻮﻧﺎﯾﯽ ﮐﻪ ﻓﮑﺮﺷﻢ ﻧﻤﯽ ﮐﻨﯽ ﻭﻟﯽ ﺧﺪﺍ ﺩﻭﺗﺎ ﺑﺎﻝ ﺑﻬﺸﻮﻥ ﺩﺍﺩﻩ\n.\n.\n.\n.\n.\n.\nﺍﯾﻨﺎ ﺳﻮﺳﮑﻦ، ﺳﺮﯾﻊ ﺑﺎ ﺩﻣﭙﺎﯾﯽ ﺑﺰﻧﯿﺪ ﺗﻮ ﺳﺮﺷﻮﻥ !\nﺍﻟﮑﯽ ﻫﻢ ﻓﺎﺯ ﻋﺎﺷﻘﺎﻧﻪ ﺑﺮﻧﺪﺍرين ﺧﻮﺷﻢ ﻧﻤﯿﺎﺩ",
    "همین جوری که خارجیا با ماهیگیری \nتمرین صبوری میکنن\n\n\nما با اینترنتمون اینکارو میکنیم\nتازه قلاب هم نمیخواد\nرودخونه هم لازم نیست\n\nصبر و صبوری رو باید از اینترنت ما ایرانیا اموخت.\nبه افتخار صبر و شکیباییمون",
    "ببین اسکول...من اونیم ک هرشب قبل خواب سیب زمینی سرخ کرده میخوره.هه نگرفتی؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدادا این ینی من شاااخم شاااااخ\nچیه فک نمیکردی ب این درجه از عرفان برسم؟هه ..ناموسن خودمم فک نمیکردم!!!هه هه واای چ حالی میده یبار دیگه:هه هه\nوووووییییی جووووووووووووووون منم ب جمع شاخا پیوستم..برین کنار تا شاخم تو شاختون گیر نکنه\nسارا شاخ هشتادی ^___*",
    "صبح از خواب بیدار شدم زدم شبکه ورزش با داداش و بابام ورزش کنیم.....کارشناسه دو تا نرمش که داد دست بابام کنده شده!!! برادرم رباط پاره کرد، منم قطع نخاع شدم!!!!\nلامصب انگار تیم ملی ژیمناستیک رو نرمش میداد!!!!!؟",
    "بیخودترین تابلوی راهنمایی و رانندگی میدونید چیه ؟!!\nتابلوی « خطر ریزش کوه » \nخوب چیکار کنیم ؟! \nرد نشیم ؟؟! زود رد شیم ؟!! زود بریم ؟؟! \nدقیقٱ باید چه حرکتی بزنیم ؟؟!",
    "ﺗﻮ ﺗﻮﺍﻟﺖ ﺧﻮﻧﻤﻮﻥ ﻳﻪ ﺧﻮﺵ ﺑﻮ ﮐﻨﻨﺪﻩ ﺑﺎ ﺭﺍﻳﺤﻪ ﻗﻬﻮﻩ ﮔﺬﺍﺷﺘﻴﻢ\n.\n.\n.\n.\n.\n.\n.\n.\nﺁﺩﻡ ﺍﺣﺴﺎﺱ ﻣﻴﮑﻨﻪ ﺩﺍﺭﻩ ﻭﺳﻂ ﮐﺎﻓﻲ ﺷﺎﭖ ﻣﯿﺮ.ی.ن.ه ! *_*",
    "یه روز یه مرده می خوره به تیر چراغ برق میگه وای چه یک بزرگی !\n.\n.\n.\n.\n.\n.\n.\n.\n.\nفدات \nقبانت \nستاره بچینی \nخواب عمیق ببینی\nبه تیر چراغ برق بخوری \nبوس بوس \nخدافظ",
    "از نظر من داشتن فرهنگ فقط به یه چیز بستگی داره                                                       .                                \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبه اینکه بطری ایستکتو نکوبی دیوار بشکنی",
    "دعای پدر و مادرداعشي ها سر سفره عقد: ایشالا به پای هم منفجر بشی _ منفجر شو عمو ببینه.....(مکالمات داعشي ها با کودکان فامیل _ میگن داعشيا تو شناسنامه شون یه تاریخ تولد دارن یه تاریخ انفجار _ پاره ای از اشعار داعشي ها با مضامین عاشقانه، عارفانه، منفجرانه: شب به گلستان تنها منفجرت بودم... منفجرت بودم _",
    "❤Lee Min Ho❤\n\nوقتی یه دختر عکس خودشو رو پروفایلش نمیزاره چهار تا دلیل داره :\n1. زشته\n2. می ترسه عکسش پخش شه\n3. دوس پسرش اجازه نمیده\n4. مامان باباش اجازه نميدن\nاما ...\nاگه یه پسر عکس خودشو رو پروفایلش نمیزاره فقط یه دلیل داره :\n\n1. زشته \nتموم شد رف بحثم نکنين با من:))",
    "دقت کردین ما نفَس که میکشیم، اکسیژنشو استفاده میکنیم، کربن دی اکسید میدیم بیرون....\n.\n.\n.\n.\nحالا پس وقتی نفس مصنوعی به کسی میدیم،\n کربن دی اکسید وارد ریَه ش میکنیم دیگه؟؟!! پس چجوری طرف زنده میمونه؟ D:\n\nمن فعلا برم سراغ کشفیاتِ بعدیم... D:",
    "یه ابلهی هم هست آویشنی که ریخته بودم لای کاغذو به جای ماریجوانا دود کرده میگه چرا خندم نمیگیره؟!\nکل محلو بوی پیتزا ورداشته...",
    "فرمون دادن پسرا:\nبیا بیا، بشکون بیا بیا، برگردون حله دادا... \n.\n.\n.\n.\n.\n.\n.\n.\nفرمون دادن دخترا:\nبیا بیا بیا، نه ! \nاینطوری نیا ! برو جلو ! بیا بیا بیا بیا، نه !!! برو جلو از اول! \nبیا بیا بیا وااااای نیییا نییا لهم کردی نیا کثافت نیا دیگه...",
    "آدم باید همیشه بره سراغ اصل مطلبم\n.\n.\n.\n.\n.\nاصل مطلبم اینه که من یه شاخم\n.\n.\nعرض دیگه ای ندارم\nو من الله توفیق",
    "بعضــی دختر ها هم هســـتن که تا یه جوک به اسـم دختـــــر میبینن سریع میان و اونو به اسم پســــر عوض میکنن که یعنی مـثلا دختر ها خیلی با حالن.\n.\n.\n.\nبا اینا کاری نداشته باشین اینا حســـــودی میکنن..خخخخخ  ^_^\nخسته نباشی دلاور... ولی خدا وکیلی جوک های پارک دوبــل رو دیگه عوض نکنین خیلی ضایع میشه!!!!\n.\n.\n.\nحالا میبینی میان و این جوک هم عوض میکنن...ببین کی گفتم.",
    "تیکه کلام ها با معادل انگلیسی(طنز)\n\nتکلیف منو روشن کن! Light up my homework!\nخودت رو به کوچه علی چپ نزن! Don’t hit yourself into left Ali Street!\n\nمرگ من؟! To my death?!\n\nخوردم زمین، پدرم در اومد! I ate the ground and my father came out!\n\nمرده شورتو رو ببرن! Take away the person that washes your dead body!\n\nگلیمتو رو از آب بکش! Pull your carpet out of the water!\n\nانقدر سفت بزنمت که برق از چشمات بپره! I’ll hit you so hard that electricity will pop out of your eyes!\n\nخرش از پل گذشته! His/Her donkey passed over the bridge\n\nمرغ همسایه غازه! The neighbor’s chicken is a goose!\nچه خاکی به سرم بریزم؟! What kind of dirt should I put on my head?!\n\nخوشی زده زیر دلت! Happiness has been hitting you under the belly!\n\nکرم نریز! Don’t drop worms !\n\nازدواج هندونه ای نبریده است! Marriage is an uncut watermelon!\nچپ چپ نگاه میکنه He looks at me Left Left!\n\nقربونه قد وبالات! I die for your height and top!\n\nسرمو خورد! Ate my head!\nدم در آورده! He has grown a tail!\n\nبه روی چشمم! On my eyes!",
    "نحوه خرید کوکاکولابا کیک در شیراز:\n\nسلام کاکو کیکو کولام داری کاکو ؟\nهاکاکو کولام هس!\nهمونجو کنار کیکاکاکو\nکوکا کو؟ اینا که کاکائو هس کاکو!\nبس کیکاکو؟\nنه کاکوبشت کاکائوکوکان کاکو!\nکیکام کنار کوکان کاکو \n\nخیلی سنگین بود 2ساعت تنفس!!!!",
    "فک کنم چای سیلان همسر برنج محسنه!\nبوخودا...\nبا این قداشون...",
    "به کافه چی گفتم همون همیشگی.............\n.\n.\n.\n.\n.\n.\n.\n \n.\n.\n.\n.\nیه نگاه به دوس دخترم کرد و گفت زر مفت میزنه بار اولشه میاد اینجا !\nدهنم سرویس شد!",
    "گفت و گوی من و شكمم : شكم عزیز بيا مذاكره كنيم ... من تحريم برنج و شيرينی رو برميدارم تو هم چربی سازی رو به زير 4 درصد برسون !!! ‏",
    "يه دوس پســــر داشتم\nاز بس خوشـــگل بود\nحـــس مـــي كردم سر كارم گذاشتـــه :)\nخـــودم باش تمـــوم كردم=)))",
    "جملاتی از بزرگان:                                                                                  میکل آنژ:همیشه بگویید خداوندا،آنچه  که آرزویش را دارم و بیش از قدرتم است را به من عطاکن...                                                                                       جمعی از بزرگان:همیشه بگویید موفق میشوم...                                            امیر تتلو:همه با هم بگویید،بغ بغ بغوووووووو...                               نخندین،مفهوم فلسفی داشت مخصوصا اون بغ دومیه!!!",
    "به حیف نون میگن تحصیلاتت چیه؟\nمیگه phd.\nمیگن ینی چی؟\nمیگه ینی passed highschool with difficulties...",
    "به درجه ای از اعتیاد به اینترنت رسیدیم که \nهر دوستمون که گوشی جدید میخره همه براش هم پیام تسلیت میفرستیم هم پیام تبریک\nتسلیت برای مرگ زندگی واقعیش و تبریک برلی شروع زندگی مجازیش!!!!!!",
    "آقا امروز داروخونه بودم\nیهو یه پسر ۱۵ساله اومد گفت آقا بیبی چک دارین  \nمن همسن این بودم لامپ اتاقو روشن میشد،می‌گفتم سلام خورشید خانوم  .",
    "فکر نکن این چند روز که پا به پام میای\n.\n.\n.\n.\nاز فردا همراه زندگیم هستی\nآخه نیستی در حدش\n\n(0_0) بالاخره منم شاخ شدم\nبرید کنار رد شم خسته ام میخوام کنار ستون بشینم...",
    "زمان ما دانشجو ها باید تلاش میکردن که جذب دانشگاه بشن\n\nاین روزا دانشگاه ها تلاش میکنن دانشجو ها رو جذب کنن\n\nهمین طوری پیش بره تا چند وقت دیگه از شریف دعوت نامه میاد در خونتون \nمیگی نه ؟ نیگا کن",
    "یارو بچش ب دنیا میاد.میره ثبت احوال واسش شناسنامه بگیره.\nبهش میگن اسمشو چی میخوای بذاری؟!\nذوق میکنه میگه:کامران و هومن!\nمیگن آخه مرد مومن!کامران و هومن خو اسم دونفره!\nمیگه مگه محمدمهدی اسم دونفرنیس؟!o-0\nب نظر شما حق باکیه؟!\n۱-اداره ثبت احوال.\n۲-یاروئه!@-o",
    "نحوه ی صحبت کردن خانم ها\n \n \n \nحنانه رو میشناسی خواهر فاطمه دختر خاله نوره که میشه زن پدر شوهر مریم دختر نسرین خواهر محمد پسر اشرف همسایه سپیده دختر منیره !!\n\nنه نمیشناسمش...!!\n\nای بابا حنانه که دیدیمش تو عروسی ندی دختر محمد که باباش میشه دایی منیره و خواهرش پسر عمشونو گرفته مادربزرگش و مادربزگ ساره دختر کلثوم میشن دختر خاله\n\nاهاااا چش شده ؟؟\n\nلاغر شده",
    "چن روز پیش رفتم بانک . . . به رئیس شعبه بانک گفتم : می خوام یه حساب مشترک باز کنم\nرئیس بانکه گفت : با کی ؟ ؟ ؟\nمنم گفتم : اینو می سپرم به شما . . . فقط یکی باشه که خیلی پولدار باشه . . .\nنمیدونم چرا از بانک با داد و فریاد پرتم کرد بیرون . . . مردم اعصاب ندارن ها . . .",
    "به کافه چی گفتم همان همیشگی . . .\nنگاه سنگینش را به چشمانم انداخت و گفت : خفه بابا ، مثه آدم بگو چی می خوری ؟!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nلا مصب شاخ بودنم بهمون نمياد",
    "دو چیز هیچگاه از بین نمیرود :\n1- انرژی\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n2- سریال پایتخت",
    "تو بالا پیجت میزنی:    In rell \n\nما هم میزنیم... \n......   هرشب......     یه Bottle \n\n\nاووووووووف وجدانن چقد شاخ بودن بم میاد!!! اصن تو خونمه لامصب!!!!",
    "از دید من به اشیاء و افراد در جهان میشه فهمید:\n.\n.\n.\n.\n.\nچشام قهوه ایه!!\nوالا..",
    "دختر ملاّنصرالدّین گریه کنان نزد پدر آمد و از شوهرش شکایت کرد \nگفت: شوهرم کتک سختی به من زده است. \nملاّ هم چوبی برداشت و تا می توانست او را زد و گفت: \nحالا برو و به شوهرت بگو اگر تو دختر مرا زدی، من هم به تلافی آن، زنت را زدم!\n\nهارهارهار :-))",
    "فقط توی ایرانه که کسی از یه خونواده مرحوم بشه وقتی می خوان برن سر قبرش می گن خدا بیامرز خورشت فسنجون (برای مثال) یا مثلا املت گوجه خیلی دوست داشت . بعد این غذا رو می پزن و می رن سر قبرش اونجا و خودشون یه دلی از عزا در می یارن که یعنی برسه به روحش !!!!!!\nخب خواهر من با این کارت که داری روح اون بنده خدا را عذاب می دی اون که نمیتونه بیاد بخوره بیچاره !!!!!!!!!",
    "آقا این تبلیغ بازرگانی لطیفی رو دیدین گزارشگر از مرده می پرسه: آیا شما از بازرگانی لطیفی تردمبل گرفتین؟\nمرد:بله اتفاقا این دومیشه \nگزارشگر:چرا \nزن: چون برای خرید تردمیل دوم  تخفیفم میده!!!! \nیعنی به خاطر 5 درصد تخفیف تردمیل میخرین؟\n اصن یه وضییییییییی",
    "میدانید چرا به ما میگن دهه شصتی؟؟\nچون هر چی از بابامون میخواستیم\nفقط انگشت شصتشو نشونمون میداد :D",
    "آورده اند که : \n\"اگر همسایه ات آدم خوبی باشد،دختر کورت،توجه داشته باشید*دختر کورت*  شوهر میکند...\nحالا اگر مراسمای خواستگاریش جور نمیشه از همسایته...\nیه وقت همسایه بدء نشی...",
    "پشه ای که کف پا رو نیش میزنه ... \nمیتونه بره تو آزمون استخدامی ماموران عذاب جهنم شرکت کنه :|\n\nکصافط خر :|",
    "دیروز تو گوگل زدم آگهی استخدام ؛ \nواسم جوک آورده بالا \n\n\n\nخوب بگو کار نیست \nچرا آدمو مسخره میکنی\n\nوالللا....\n\nهمینم مونده بود گوگل مسخرم کنه!!!!\nهعی...روزگار...",
    "ஜ۩۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞۩ஜ\n\n\nیک شباهت اساسی بین مهندس های کامپیوتر و دکترها هست و اونم اینه که\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاز هر چی سر در نمیارن می گن ویروسه",
    "بعضی از خواننده هام اینجوری آهنگ میدن بیرون\nساعت 8 صبح : دوست دارم\nساعت 11 : دیگه دوست ندارم\nساعت 2 بعدازظهر : میمیرم برات\nساعت 5 بعدازظهر : وای که چقد بی وفایی\nساعت 8 شب : دلتنگتم\nساعت 10 شب : دیگه عاشق نمیشم\nساعت 11 : عاشق شدم دوباره\nساعت 12 : برو بمیر بووووووووووووووووووووووووووووووووووووووووووق\nنصف شبم میزنن تو خط آهنگای وطنی",
    "از نظر من فروشگاه ها به دو دسته تقسیم میشن:\n1- اونایی که کولر دارن \n2- اونایی که کولر ندارن\n\n\nباشد که کامروا شوید :|",
    "دیروز تو تاکسی از دختره بغل دستیم پرسیدم ببخشید خانم کرایه های این مسیر چقدره؟\nبرگشت یه نگاه بهم انداخت گفت : برو سر اصل مطلب\nکلن ملت قاطی کردن :|",
    "روزی از لقمان پرسیدند\nادب از که آموختی؟\nگفت: از ارواح جدم، ضمنا هیچکدوم نیستید در حدم!\n.\n.\n.\n.\n.\n.\n.\nلقمان هم زین پس به جمع شــاخ ها پیوست",
    "توافق ، توافق ، توافقا مبارک ... مبارک مبارک توافقات مبارک !\n.\n.\n.\n.\n.\n.\n.\n.\n.\nزین پس این آهنگ به جای تولد مبارکی در جشن تولد بچه ها پخش خواهد شد :))))",
    "خیلیا میخوان مارو خراب کنن\nولی نمیدونم ما خودمون مترجم زبانیم o.O\nبازم هیچ ربطی نداشت ؟ -_-\nنمیدونم چرا هر وقت میام 4جوک هوول میشم\nوگرنه خیلی شاخم :P",
    "شامپو روغن زیر بغل مرغ\n.\n.\n.\n.\n.\n.\n.\n.\nمحصولی از پرژک\nبه حیوانات سلامی دوباره بایدکرد.\n\nد لامصب همینو مونده بگن",
    "آیا میدانستید :\n\nعاشق شدن ۳۸۵ ساعت\n\nبه عمر انسان می افزاید ؟!\n\nمنم نمیدونستم\n\nاز خودم درآوردم :|",
    "عاقا من هر روز میرفتم تو حیاط قدم میزدم به عشق اینکه پسرهمسایمون که اتاقش طبقه بالای خونشون هست منو ببینه و عاشقم شه \n....میدونین چی فهمیدم ؟؟؟نابود شدم ... فهمیدم که اون اتاقی که من فکرمیکردم اتاق پسر همسایمونه و اون هر روز میاد از پنجره اتاقش قدم زدنو منو تماشا میکنه و یه دل نه صد دل عاشقمه  اتاق نبوده که انباریشون بوده خرتو پرتاشونو میریختن توش و اصلا همسایمون پسر نداشته",
    "از ورژڹ جدیــد خـودم خوشــم میاد✔\nشدم یه دختر : مَنْطِقــــے↯\n✔ سَنـگدِل↯\n✔ بــی رَحْـــم↯\n✔ خُشــڪ↯\n✔ عَصَبـــــے↯\n✔ رُڪ↯\n✔ لَجْب ✔ از↯\n✔ [*بی احساس*]\n✔ {متنفر از پسر}\nآخـه زنــدگے⇦عوضم⇨ کــرد↻\nولــــے خوشحالم ڪہ ⇦عوضیـم⇨ نکــرد.\n.\n.\n.\n.\nیا الله چقدر شاخی بهم میاد ببین عمو برو کنار تا لهت نکردمااااا",
    "خوش به حال بچم \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n..\n.\n.\n.که ددیش منم.\n\n\nدیدید منم شاخممم؟؟؟؟؟",
    "من با دمپايي\n.\n.\n.\nتو با چند تايي ؟\n\n\n\n\nاخ جووون بالاخره منم به جرگه (جلگه ، فلات ، تپه ، نميدونم والا :-/  ) شاخا پيوستم :)))",
    "ما خوشگلااااااااااا\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.جاااااان....؟!!  خفه شم،،،،،،!؟\n.چشم،،،،،،،:(",
    "ببین وقتی تو به لواشک میگفتی لحاف دشک ....\n\n\n\nهه\n\n\n\nنه نه این نبود ، وقتی به لحاف دشک میگفتی بالشتک ؟!\n\n\nنه نه  وقتی به لواشک میگفتی خشتک ؟!\n\n\nبه هر حال ، هه منم شاخم ، شاخ به شاخ نشیم",
    "ﺍﻗﺎ ﺩﺍﻣﺎﺩ ﺳﺮﺑﺎﺯﯼ ﺭﻓﺘﻦ ﺩﯾﮕﻪ؟؟\n.\n.\n.\n.\n .\n .\n .\n .\nﺑﻌﻌﻌﻌﻌﻠﻬﻬﻬﻬﻬﻪ\n ﺩﻭ ﺳﺎﻝ ﺗﻮﯼ ﺧﻂ ﻣﻘﺪﻡ Clash of Clans ﺧﺪﻣﺖ ﮐﺮﺩﻥ",
    "ضرب المثل قدیم ایرانی ها\nگوشت همم بخورن استخونشونو دور نمیندازن\nضرب المثل جدیدایرانی ها \nگوشت همو بخورن با استخونش سلفی می گیرن \n\nاخه سلفی سلفی با میت مردمم سلفی؟؟؟",
    "ديروز ديدم بابام دوتا كتاب رفتار با همسر دستشه.گفتم:آفرين بابا،اينا رو خريدي با مامان درست رفتار كني؟\nميگه:نه بابا،اين سوسول بازيا چيه!اينا رو خريدم بدم تو و خواهرت از اين به بعد به جاي روشن كردن كولر با اينا خودتونو باد بزنيد!!!\n\nجاتون خالي كتاب خيلي خوبيه،دور تندم داره اصن هيچي!",
    "نون و پنیر و گاری /// به سلامتی کری\nنون و پنیر و فرغون /// به سلامتی اشتن\nنون و پنیر قیف      /// به سلامتی ظریف\n.\n.\n.\n.\nقافیه هاش تو حلق 5+1\nچیه؟ چرا من نتونم در وصف توافقات شعر بگم؟ ^_^\nاون نون و پنیر هم برای شما بخورین انرژی بیشتری برای جوک ساختن داشته باشید :)",
    "جالبه بدونيد اونايى كه بهم ديگه ميگفتن بدون هم ميميرن،خوشبختانه بعد از جدايى از هم هرشب تا ساعت 4-3 تو تلگرام آنلاينن :|",
    "بین اسگل... هه\nیه بار دیگه\nببین اسگل....هه :|\nوااااای چقد حال میده...:))\nبازم ببین اسگل  هه \nبا توام اسگل...\nلامصب فاز شاخ بودن میده به ادم\nهی اسگل... \nیکی بیاد منو دراره از این فاز  :D",
    "یه دوس دخترداشتم,اندازه بابام سیبیل داشت‏(اگه من اونهمه سیبیل داشتم واسم زن میگرفتن‏!‏‏)‏\nقدشم اندازه ماشین لباسشویی‏!‏\nاینارو ول کن میشد باهاشون کنار اومد, موندم چرا اینم ولم کرد‏!‏‏!‏‏!‏\n\nدلمه بزن‏!‏",
    "میدونستین به رفتگری که لاغر باشه چی میگن.؟؟\n.\n.\n.\n.\n.\n.\nنازک نارنجی \nمن برم دنبال اکتشافات بعدی :|",
    "از یه دختره خوشم اومد\n.\n.\n.\n\n.\n..\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n\nیه دو کیلومتری باهاش داشتم پیاده روی میکردم که یه دفعه\nیه لامبورگینی اومد واسش بوق زد\nدختره گفت عزیزم من تورو با ماشین عوض نمیکنم\nبعد که لامبورگینی رفت بهم گفت مگه رانندت نبود؟؟؟\nگفتم نه !\nهیچی دیگه الان دو ساعتی میشه داره دنبال لامبورگینی میدوه \nبنده خدا منو باشخصیت اون یکی داستان اشتباه گرفته بود :)))",
    "خارجي ها تو wc سرشونو با تبلت و روزنامه و اينا گرم ميكنن \n.\n.\n.\n.\nاونوقت ما ي مورچه پيدا ميكنيم هي آب ميريزيم دورش هي نجاتش ميديم!!:-)",
    "مرد باس وقتی میره خواستگاری بگه ممنون که تا الان ازش مراقبت کردین\nخودم از این به بعد نوکرشم :)",
    "هیچ ﭼﻴﺰ ﮔﺮﺍﻥ ﺗﺮ ﺍﺯ ﺍﺷﻚ ﻳﻚ ﺯﻥ ﻧﯿﺴﺖ !\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﻳﻚ ﻗﻄﺮﺵ ﻛﻪ ﺑﺮﻳﺰﻩ\nﺍﻭﻝ ﺧﻂ ﭼﺸﻢ oreal\nﺑﻌﺪ ﺭﻳﻤﻞ dior\nﺑﻌﺪ ﻛﻪ ﻣﻴﺎﺩ ﭘﺎﻳﻴﻦ ﺑﺎ ﺭﮊﮔﻮﻧﻪ D&G ﻣﺨﻠﻮﻁ ﻣﻴﺸﻪ\nﺑﻌﺪ ﺭﮊﻟﺐ factor max ﺭﻭ ﺧﺮﺍﺏ ﻣﻴﻜﻨﻪ ...\nﻳﻌﻨﻲ ﺣﺪﺍﻗﻞ ١٧٠ ﻫﺰﺍﺭ ﺗﻮﻣﻦ براش ﺗﻤﻮﻡ ﻣﻴﺸﻪ",
    "بچه که بودم تا با مامان بابام دعوام میشد میزدم زیر گریه می گفتم منو از پرورشگاه آوردین  راستشو بهم بگین !\nبابام نه می ذاشت نه بر میداشت میگفت آره از یه پرورشگاه هست کنار درمانگاه ار اونجا آوردیمت دفعه بعد از اونجا رد شدیم یادم بیار نشونت بدم\nمنم باور می کردم اینقدر گریه می کردم که از حال می رفتم بعد با هم دیگه می خندیدن \nبابا خبیثه من دارم؟ آیا؟",
    "ﯼ ﺩﻭﺱ ﺩﺧﺘﺮ ﺩﺍﺷﺘﻢ ﺳﯿﺒﯿﻞ ﺩﺍﺷﺖ ﺍﺯ ﺩﺍﯾﯿﻢ ﺑﯿﺸﺘﺮ !!\nﻗﺪﺷﻢ ﺍﻧﺪﺍﺯﻩ ﺍﺟﺎﻕ ﮔﺎﺯ ﺧﻮﻧﻤﻮﻥ ﺑﻮﺩ !!!\nﺍﯾﻨﺎ ﺍﺻﻦ ﻣﻬﻢ ﻧﯿﺴﺖ\n.\n.\n.\n.\n.\nﻣﻦ ﻫﻨﻮﺯ ﻣﻮﻧﺪﻡ ﺍﯾﻦ ﺩﯾﮕﻪ ﭼﺮﺍ ﻣﻨﻮ ﻭﻝ ﮐﺮﺩ؟",
    "بچه ها حلال کنید من دارم میرم کره شمالی . \n. \n. \n. \n.... \n. \n. \n. \n. \n. \n\nهرچی فکر کردم زندگی بدون تحریم برام سخته بلد نیستم زندگی کنم میرم جایی که تحریمه\n\nخداحافظ",
    "باید ظرفا رو بشوریم!!\n.\n.\n.\nپوست دستمون چی؟خراب میشه!  --->  اختراع دستکش\nواسه شستن این همه زحمت بکشیم؟!  --->  استخدام خدمتکار\nهردفعه این همه پول خدمتکار بدیم؟!  --->  اختراع ماشین ظرف شویی\nاین همه آب و برق مصرف کنیم؟!  --->  اختراع ظرفی که با غذا خورده بشه!!!!",
    "به دوس دخترم میگم تو ازم بزرگتری نمیتونیم ازدواج کنیم...\nبرگشته میگه:\n.\n.\n.\n.\n.\n.\n.\n.\n\n.\nخب عزیزم عروسیمون عقب بندازیم...!\nتا تو بزرگتر بشي\nای اهل حرم خدانگهدار",
    "میگم حالا که توافق شده و تمام مشکلاتمون قراره حل بشه\nاین یاس میخواد چیکار کنه ؟\n\nبنده خدا بازارش کساد میشه ...",
    "مدرسه گوه خورد چیست ؟\nپاسخ منطقی والدین به دانش آموزان در مواجهه با تقاضای پول برای مدرسه \n.\n.\n.\nالبته دهه شصتیا بیشتر در جریانن",
    "level چندی ؟ \n.\n.\n.\n.\n.\n.\n.\n.\n.\n تنها سوال من از اونایی که کلش بازی میکنن چون هیچی ازش نمی دونم و فقط یه بار دوستم از یکی اینو پرسید و منم از اونجا شنیدم\n( اینو میپرسم تا فک کنن  منم یه چی حالیمه ) \n:)",
    "عمو پورنگ در چن ساله اینده:\nکی از همه ادمین تره؟؟؟   من من من من\nکی اهل پست گذاشتنه؟   من من من من\nفرندای کی بیشتره؟؟؟؟   من من من من\nکی از همه بلاک تره؟؟؟    تو تو تو تو\nخخخخ",
    "از وقتی رفتم پنجاه تومن دادم عینک آفتابی خریدم\nاینجا هر روز بارونه\n.\n.\n.\nحالا شانس آوردم مارک دار نیست,\n وگرنه سونامی میومد!!!!!\n\nاینجا گیلان ..هر روز باران....سوسو :-))",
    "يه دختره بهم صبح مسیج داده:\n\nجیم\nتو جلد خوکصلی فدات بلم!\nجی اف میفا ندالی؟\nمیثه بیت دوچ صم؟\nبوچ بوچ!!!!\n\nزنگ زدم وزارت اطلاعات گفتم چند تا کارشناس رمز گشا?? بفرستن\nمن که خودم احتمال حمله تروریستی رو ميدم! \nشايدم مافيااا\nياا داعش :/",
    "سوالهای آتی ایرانسل از مشترکان ...\n\n\n\n\nمشترک گرامی\n ایرانسل بهتر است یا ایرانسل ؟ \nایرانسل بهتر است یا باجه تلفن؟\nایرانسل بهتر است یا آمپول ؟",
    "ایوب کجایی ... ؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبیا تا یخچالمان از صبر برایت بگویید !",
    "ﻃﺮﻑ ﺑﻪ \" ﻭِﺑﮑﻢ \" ﻣﯿﮕﻪ \" ﻭﺑﮑﻤﭗ\"\n.\n.\n.\n.\nﺑﻌﺪ ﻣﻨﻮ ﺗﻬﺪﯾﺪ ﻣﯿﮑﻨﻪ ﮐﻪ آی دیتو هک میکنم!",
    "تنها درسی که از کلش آف کلنز یاد گرفتم اونم اینه\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبا یک چکش هم میشه چیز های زیادی ارتقاع و درست کرد\n\n(کلشی ها منظورمو میفهمن)",
    "قبل توافق:\nیارو میره نون وایی می پرسه این نونا چنده شاطر بهش قیمت میده یارو میگه حالا ما بریم یه دوري بزنیم، مزاحم میشیم\nدوباره\n.\n.\n.\n.\n.\n.\nبعد توافق:\nیارو با همون پول یه سانتافه 2015 و40 تا نون خرید!!!!!!!!!!!!!!!!\n.\n.\n.\nقربونت ظریف",
    "امان از دست این مانکنای جلوی مغازه ها...... امروز دماغ یکیشونو گرفتم گفت مگه مرض داری نگو صاحب مغازه بوده!!!",
    "گفته باشوم.ما دیگه اون اوس موسی ی سابق نیستوما.\n\n\n\n\nاوس موسی هم شاخ شد ولی من نتونستم",
    "اگه گفتین چرا توافق شد؟\n.\n.\n.\n.\n.\n.\n.\nمعلومه دیگه.چون ظریف کفش تن تاک پوشیده بود.",
    "کارآفرین برتر کسی نیست جزء\n.\n.\n.\n.\n.\n.\nاحسان علیخانی\nتو این چندساله هرکی بیکار بود اومد ماه عسل کار پیدا کرد...",
    "رفتم خونه مادر بزرگم یه کاسه مغز پسته گذاشت جلوی من چند تایی خوردم دیدم\n پسته ها نم کشیده گفتم ننه پس چرا اینا اینجوریه\n\n گفت:اینا توی سوهانا بود که داییت سوغاتی آورده بود سوهانهاشو مکیدم اینم پسته هاشه من که دندون ندارم  :|",
    "تو فامیل ما هر مجلس و مهمونی ظرفشویی پر ظرف کثیف است\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nنام زیبای من می درخشد :-(",
    "میگن از حالا به بعد که توافق شده \nاول فیلم های امریکایی می نویسه: \n\n\n\n\n\n\nپشمک حاج عبدالله \nشما را به دیدن این فیلم دعوت می کند!!!",
    "هه ببین اســـــکل... \n\n\n\n\nاونی ک تو واسش میمیری ما هم واسش میمیریم!! \nنه نه این نبود اونی ک تو مردی زنده است… \nنچ ای بابااا اونی ک تو واسش زنده ای ما هم همه میمیریم! \nنمیشه مثل اینکه�� \nخلاصه اسکل من خیلی شاخم �� \nبرو اونور شاخی نشی��",
    "*******-------*******\n اگه توی المپیک رشته ی دانلود استقامت بود\nالان یه مدال جهانی داشتم...",
    "███████████\n███████████\n███O_o██████\n███████████\n███████████\n███████████\n███████████\n███████████\n.\nچیه؟؟؟؟؟!!!!!!!\nبه چی نگاه می‌کنین؟؟؟؟!!!!!!\n\nافتادم بازداشتگاه، بخاطر پستام...\n\n\nیکی از فرندام از خنده مرده ؛حالا میگن تو کشتیش..!",
    "تو خونه شما هم هر نوع تی شرت سفید بعد یه مدت تبدیل میشه به زیر پیرهن یا فقط خونه ما این طوره؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبه همین منوال شلوار هم تبدیل به شلوارک میشه\n.\n.\n.شلوارک ها هم...آره آره ^_^",
    "خانمم زنگ زده گفت کجایی؟\nگفتم دارم میرم دیسکو ...\n یهو تلفن قطع شد...\nزنگ زده میگه فکر کردی توافق شده، هر غلطی که دلت بخواد میتونی بکنی و ....\nگفتم بابا تلفن قطع شد دارم میرم دیسکو و صفحه کلاچ ماشین رو عوض کنم...\nکلا زنها اعصاب ندارن اصلا... :|",
    "منو دمپايي :|||\n.\n.\nتو با چند تايي؟؟؟ :|||\n.\n.\n.\n.\n.\n.\nالله اكبر چقد شاخ بودن بهم ميااااد ؛))",
    "دیگه توافق شد نمی تونیم راجع به قیمت گوجه هم جوک بزاریم.\n.\n.\n.\n.\n.\n.\n.\n.\nهعیییییی",
    "اون چیه که 10 تا پا داره ....ولی ...یه جا وایساده ...راه هم نمیره...5 تا دستم داره؟؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nپفکککککک\n.\n.\n.چیستان خودمه عاغا دوس دارم جوابش پفک باشه ...روانی هم خودتی",
    "داشتیم از مسخره بودن و بی سوژه بودن پیام ها و پست ها،حوصلمون سر میرفت!\n.\n.\nکه یهو...\n.\n.\n.\n.\n.\n.\n.\nتوافق نامه هسته ای امضاء شد D-:",
    "امروز اومدم ناهار بخورم هیچی پیدا نکردم\nجز گزینه ویژه پنیر خیار گوجه :))\nبه مامانم گفتم اماده کنه ... اقا اماده کرد\nاورد بخورم گفتم خب دیگه بیار بخوریم اونم اورد\nگفت خب نون نداریم :))\nالان من چی بگم ب این مامانم ^___^",
    "حالا که با آمریکا به توافق رسیدیم\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمن روم نمیشه تو چشمای اوباما و عمش نیگا کنم :|",
    ". ﺗﻮﺍﯾﻦ ﻓﯿﻠﻤﺎ ﭼﺮﺍ ﻭﻗﺘﯽ ﻟﺒﺎﺱ ﻣﯿﺨﺮﻥ ﺯﯾﺎﺩ ﺷﺎﺩﯼ ﻧﻤﯿﮑﻨﻦ ؟ !!\nﻭﺍﻻ ﺩﯾﺮﻭﺯ ﻣﻦ ﺑﻌﺪ ﺩﻭﺳﺎﻝ ﯾﻪ ﺯﯾﺮﺷﻠﻮﺍﺭﯼ ﺧﺮﯾﺪﻡ\nﺑﺎﺑﺎﻡ ﻫﺮﻧﯿﻢ ﺳﺎﻋﺖ ﯾﻪ ﺑﺎﺭ ﻧﮕﺎﻡ ﻣﯿﮑﻨﻪ ﺩﺍﺩ ﻣﯿﺰﻧﻪ :\n\nﻧﻮﻥ ﻭ ﭘﻨﯿﺮﻭ ﺧﺎﺭَﮎ \nﺗﻤﺒﻮﻥ ﻧﻮﺕ ﻣﺒﺎﺭﮎ\n\nﻧﻮﻥ ﻭ ﭘﻨﯿﺮﻭ ﺷﻠﻐﻢ \nﺗﻤﺒﻮﻥ ﻧﻮﺕ ﺗﻮ ﺣﻠﻘﻢ ●…●\n\nﺧﺎﻧﻮﺍﺩﻩ ﻫﻢ ﺩﺳﺖ ﻣﯿﺰﻧﻦ\nﻣﻨﻢ ﻣﯿﺮﻡ ﻭﺳﻂ ﺑﻨﺪﺭﯼ ﻣﯿﺮﻗﺼﻢ",
    "عاقا حواستون باشه\n.\n.\n.\n.\n.\n.\n.\n.\nاول سانفرانسیسکو کفی گذاشتن موتور میگیرن\nسر سه راه اول شیکاگو هم مامور وایساده جریمه میکنه. میخواید برید شیکاگو از کمربندی کانزاس سیتی برید مامور نداره",
    "دیشب یوزر نیم وای فایمون رو گذاشتم: ((اگه میتونی هکش کن))\nصبح بیدار شدم دیدم یوزر نیم وای فای شده: ((عن شدی؟؟!!))\nهنوز تو کفم 0_0",
    "اقا من تو نمايشگاه ماشين كار ميكنم … ( البته تابستونا)\nيه بنده خدايي اومد تو و گفت يه 206 مي خوام \nمنم كلي مورد نشونش دادم و بعد گفتم شما در چه حد قيمت ميخوايين ؟\nيهو عينهو خر شرك ميخنده ميگه هنوز كه پولشو ندارم فقط اومدم بگم يه 206 مي خوامم \nخدااااااااااااااا … اخه چرا من ؟",
    "مکالمه دو داعشي : \n1- منفجرتیم\n2- اختیار داری انفجار از ماست...",
    "اقا ما رفتیم تو یه سایت روانشناسی\nتو قسمت ازدواج\nیه مطلب بود با عنوان:راهکار افزایش تعداد خواستگارهایتان\nاقا 10 ملیون بار  بازدید شده بود .............\nپناه بر خدا\nدخترم دخترای قدیم :|",
    "بابام بهم میگه پسرم چرا تو لاین پست نمیذاری؟؟!!\nمیگم بابا من تو لاین نیستم :)))))\nمیگه آفرین بشین درساتو بخون n_n\n.\n.\n.\n.\n.\n.\n.\n.\nبیچاره نمیدونه بلاکه :)))))))))))))))))))))))))))))))))\n(البته این چیزایی که من میگم در حد همون جکه واقعیت نداره)",
    "اونجایی که هوا خیلے گرمه تو فڪر سایہ یڪ مررررد بالا سرم هستم \n.\n.\n.\n.\n.\n.\nبه جون شما فقط چون هوا گرمه وگرنه من که میخوام ادامه تحصیل بدم(╯3╰)",
    "ميدونيد بد تَر از تيكه اخر ميوه ته رانى ك در نمياد چيه؟.\n.\n.\n.\n.\n.\n.\nتيكه مونده شكلات پايين چوب بستنى !! لامصب هرجور بخورى عين بچه هاى دو ساله لب و دهنت كصيف! ميشه",
    "دوستان بابت توافق زیاد شادی نکنید\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nلاستیک پراید برسه آمریکا اونا میفهمن پراید از بمب اتمی خطرناکتره\nهیچی دیگه روز از نو روزی از نو :|",
    "‏\"به نام چشماش‏\"‏\nدست پر از بازار میان ‏،‏ ولی میوه تا ‏1هفته باید بمونه تو یخچال‏_ آخه عزیز من خب تو که میخوای هفته بعد صرفش کنی همون هفته بعد بخر ‏.‏ والا ...\nآناناس خریدن باهات حرف میزنه‏‏_",
    "ﺁﻏﺎ ﺭﻭﺗﻮﻧﻮ ﺑﮑﻨﯿﻦ ﺍﻭﻧﻮﺭ\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nتوافق شده !\nﺩﻻﺭ ﻣﯿﺨﻮﺍﺩ ﺑﮑﺸﻪ ﭘﺎﯾﯿﻦ :))))",
    "گاهی زانو هایم را در آغوش میگیرم\n.\n.\n.\n.\nپی میبرم به سرمای اطرافم\n.\n.\n.\nو صدای دلنشین مامانم میاد:هووووی دختر اگه خبر مرگت تموم شد حمومت یه وقت بهت بر نخوره بری پرورشگاه بیا بیرووووووووووون\n.\n.\n.\n.\nمیبینی تورو خدا؟نامرد باو بزار یه پست عشقولانه درست کنم... حالا مگه میزاااارن\nافق پر شده منم باmiss_maedehمیرم شفق خداااافس دوستان\n.\n.\n.\n.\nآها راستی منم شاخممممم\n.\n.\n.\nاینم از هه\n.\n.\nحیف دخترم وگرنه ریشم میزاشتم مث بزکوهی همه کف کنن\n.\n.\n.\nآها محظ رضای خدا دنبال خانواده من بگردین جدیدا دارم به نتایج تلخی میرسم درمورد این قوم عزیز اطرافم o_O",
    "هه\n.\n.\n.\nهه\n.\n.\n.\nهه\n.\n.\n.\nهه\n.\n.\n.\nنه بابا شاخ نیستم\n.\n.\n.\nفقط\n.\n.\n.\nهه\n.\n.\n.\nسکسکم گرفته!!",
    "عموم به دختر 5سالش گفت: اگه دستات رو نشوری از شام خبری نیست\nاونم گفت: هیچوقت یک ایرانی رو تهدید نکن !\n\nمتچکریم :|",
    "کل ماه رو خونه بودیم ،نیم ساعت رفتیم بیرون حالا وقتی برگشتیم : مامور آب، مامور برق ، مامور گاز ، پستچی و ... همه اومدن و ما نبودیم تازه پستچی یه کاغذ انداخته توی خونه که این  چه وضعشه هر وقت میام خونه نیستین!",
    "من برا مامانم مثه شکم میمونم........چه کار کنم چه کار نکنم دردسر درست میکنم!",
    "امیدوارم سیاستمدارای گلمون جنبه شوخی داشته باشن و به دل نگیرن.\nبعد از توافق ...\nظریف به محافظش: بیار ناپلئونی ره :))))",
    "یعنی این چند روزه که توافق شده میری تو پیچ اینستاگرام اوباما کلا سایت جکی واسه خودش دوستان برید یه سر بزنید چند نمونه از کامنتهای دوستان:\n\nمیگم اگه امریکام مثل اینجا همه خودین دیگه این همه زبان نخونیم... \n.\nباراک دو تا پست اخرو لایک کن  فول لایکت میکنم ...\n.\nبچه ها دیشب جنیفر زنگ زده میگه اخر هفته با شکیرا و ریحنا داریم میایم شمال یعنی انقد زود تحریم ها عمل کرده ...",
    "نظر دخترا راجع به مردها...\nهمه مردا عوضی هستن ! فقط بابام خوبه....\n.\n.\n.\n.\nحالا نظر مادرشون\nبابات از همه بدتره!!! :)",
    "معلومه منم ميرفتم كنار درياچه لوزان سوييس\n هي مذاكره رو كش ميدادم!!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nاگه راست میگن محل مذاکراتو بندازن\nاهواز ،\n ده دقيقه اي به نتیجه ميرسن! :)) :D",
    "یه عشق هم ندارم:\n.\n.\n.\n.\n.\n.\n.\n.\nبه درک که ندارم\nعوضش یه عالمه دوستای کصافط باحال و دوست داشتنی مثل شما عوضیای نکبت دیوونه دارم که با دنیا عوضشون نمیکنم :)\nمرده شور ریختتونو ببرن که اینقدر واسم عزیزین..",
    "آقا\nاز الان گفته باشم..\nاین توافق و قرتی بازیا دلیل نمیشه فردا بچه های آمریکا بخوان ماشیناشونو  پلاك  ب  37 کنن هااااااا!\n.\n.\n.\n.\n.\n.\n.\nخوی واس ماس!",
    "هروقت اعصابت داغون بود یه آهنگ بخون وصدات رو ضبط کن وقتی به صدات گوش دادی میفهمی صدات از اعصابت خراب تره!!!!!!!!!!!!! \n*\n*\nخخخخخخخخخ برو شاد باش",
    "گر با همه ای، چو بی منی، بی همه ای\nور بی همه ای، چو با منی، با همه ای. (مثنوی سعدی)\n\nجل الخالق! سعدی هم زمان خودش شاخ بوده ها!",
    "معده دخترا بعداز مهمونی\nنصف سیب\nنصف موز\nنصف استکان چایی\nنصف نصف بشقاب برنج\nنصف ژله\nنصف شیرینی\nحالامعده پسرا :\n۵ عدد سیب\nشش عدد موز\nیه سماور چایی\nو در آخر یه مرغ کامل\n\nبعد از مهمونی دخترا :\nامشب زیادروی کردم رژییم شکست\nپسرا :\nجمعیت زیاد بود روم نشد چیزی بخورم",
    "میگن از فردا بنزین میشه لیتری 50تومن \n.\n.\n.\nتازه اونم عمرا اگه ظریف بزاره حساب کنیم",
    "به دختره میگم روزه میگیری؟\n\nمیگه نه!\n\nمیگم چرا؟؟؟\n\nمیگه شیر میدم\n\nمیگم به کی؟؟!!!!\n\nمیگه به pou\n\nمنم قاتع شدم :|\n\nمادره میفهمی؟؟؟؟مادر بهونه نیست :|",
    "ωـمیـہ تتلیتے...+\n\nاز پسره میپرسن : دریخچال رو بازمیکنی اولین چیزی که میخوری چیه؟\n.\n.\n.\n.\n.\n.\n.\n میگه: لگد آقام !! :(",
    "♥김주희♥\n\nدقت کردین این جا یعنی توی 4jok همه یا دکترن یا استاد دانشگاهن،یا دانشجوی سال آخرن،بعضیا هم که راه به راه داستانای خواستگاریاشونو می زارن@_@\n.\n.\n.\nپس در این صورت فقط منه بدبختم که علاف و ترشیدم :|"
]