[
    "یه روز یارو سوار هواپیما می شه ، یهو هواپیما سقوت می کنه...... \n\nاین قرار بود جوک باشه اما حادثه خبر نمی کنه",
    "یه روز دو تا گوجه قرمز با هم دعوا میکنند یه گوجه سبز میاد وسط سواشون کنه گوجه های قزمز میگن سید تو دخالت نکن",
    "اگه گفتین تو محل کی به همه محرمه؟؟؟ خوب معلومه لبنیاتی سر کوچه چرا؟؟ چون به همه محل شیر میده.",
    "مامان! - چيه پسرم؟ مي خوام يخورده استراحت كنم. به غير از ساناز و سارا و پانته آ و پارميدا و ناتاشا و الناز و الهه و مريم و سوگل و نازنين و ركسانا، هر كس كه زنگ زد بگو من خونه نيستم",
    "در مراسم خواستگاری: اقا داماد چه کارن؟ خانواده ی داماد: تو اداره امار زیرمیزی می گیرن, خوشه جابه جا میکنن",
    "معتاده به يه دختره متلک ميگه: چشاش بيشت لباش بيشت تيپش بيشت .\n\nدختره ميگه : گمشو آشغال معتاد.\n\nمعتاده می گه: انژباط شفر",
    "یارو از آسمون خراش ميفته پايين مردم دورش جمع ميشن ميگن چي شده یارو ميگه :هيچي بابا پوزه آسانسورمونو زدم",
    "این همه خون روی زمین مال چیست؟\n\nسر تو با این درو دیوار چیست؟\n\nجان به فدای تو و معشوق تو\n\nاین رخ نیلی تو از بهر چیست ؟",
    "آقا غلام زنگ ميزنه 110 ميگه آقا صدي ده طرف ميگه بله بفرمائيد غلامه ميگه بي انصاف تو بازار صدي پنج نزول ميدن",
    "خشايار و بهروز خالي بند را ميبرن جهنم ، اما وسط راه ميگن به شما يه آوانس ميديم ،، ميگن چيه ،ميگن اينجا 2 نوع جهنم داريم يکي جهنم ايراني ها يکي جهنم خارجي ها ، ميپرسن فرقش چيه ، ميگن تو جهنم خارجي ها هفته اي يک بار قيـر داغ ميريزن تو دهنتون اما تو جهنم ايراني ها هر روز ،،،، خلاصه خشايار ميگه من ميرم تو جهنم خارجيا و بهروز هم مياد تو جهنم ايرانيا ..... يه چند ماهه بعد خشايار ميبينه خيلي ناجوره اينجا ميگه بيچاره بهروز خالي بند که هر روز قير ميخوره ، خلاص ميره ميبينه بهروز با رفيقاش نشستن دارن حال ميکنن و چاخان خبري هم از قير داغ نيست ،خشاياره ميگه جريان چيه ، مگن بابا اينجا آخه جهنم ايراني هاست يک روز قيرش نيست ، يک روز قيرش هست قيفش نيست ، يه روز دو تاش هست يارو نمي ياد سر کار",
    "يه بچه ايي تازه بدنيا اومده بوده ، شير مامانشو نمي خورده ، هر زن ديگه اي هم آوردن ، فايده نداشته بچه شير اونا رو هم نمي خورده تا اينکه يه زن سياه ميارن بچه شيرشو مي خوره بابائه مي گه : آهان ، پدر سوخته ، تو شيرکاکائو مي خواستي ما نمي دونستيم",
    "آقا ماشاا... را ميبرن بهشت ، زير پای مادران له ميشه ( آخه بهشت زير پای مادران است )",
    "يه عربه میمیره ، شب اول قبر ۶۲ تا فرشته میان سراغش.۲ تاشون سوال می کردن .... ۶۰ تاشون حالیش می کردن",
    "يارو ميره حرم تو بخش خانوما داد می زنه : خانوما شلوغ نكنيد! حاجت ها قاطی می شه! من پارسال اومدم ، حامله شدم",
    "معلم از شاگردش مي پرسه: 5 + 5 چند ميشه؟شاگردش يه كم فكر ميكنه ميگه 11 معلم ميگه: احمق دستتو از جيب شلوارت در بيار ، دوباره با انگشت بشمار!",
    "سرهنگه داشته امتحان رانندگي مي گرفته. از يارو مي پرسه: اگه يه نفر وسط خيابون بود، بوق ميزني يا چراغ؟ طرف ميگه: برف پاك كن جناب سرهنگ! سرهنگه كف مي كنه مي پرسه: يعني چي؟ يارو ميگه: يعني يا برو اين طرف يا برو اون طرف",
    "يارو لنگ بوده با کشتي ميره سفر...وقتي برميگرده رفيقش ميگه خب سفر خوش گذشت؟؟ ميگه نه بابا همش استرس داشتم هي مي گفتن لنگرو بندازين تو آب",
    "از طرف مي پرسند چرا پرنده ها زمستان از شمال به جنوب پرواز مي کنن ؟ ميگه : آخه من امتحان كردم..... پياده خيلي راهه",
    "عکاس سر کلاس درس آمده بود تا از بچههاى کلاس عکس يادگارى بگيرد. معلم هم داشت همه بچهها را تشويق ميکرد که دور هم جمع شوند. معلم گفت: ببينيد چقدر قشنگه که سالها بعد وقتى همهتون بزرگ شديد به اين عکس نگاه کنيد و بگوئيد: اين احمده، الان دکتره. يا اون مهرداده، الان وکيله. يکى از بچهها از ته کلاس گفت: اين هم آقا معلمه، الان مرده",
    "یارو داشته ماهی میگرفته، یکی میپرسه: تا حالا چندتا ماهی گرفتی؟\nیارو میگه: این یکی رو که بگیرم، با اون 19 تائی که بعدا میخوام بگیرم میشه 20 تا",
    "برنده جایزه نوبل ادبیات در زمان تقدیم جایزه خود به همسرش گفت:\n\"این جایزه را به همسر عزیزم تقدیم می کنم که با نبودش باعث شد من بتوانم این کتاب را تمام کنم !",
    "به یارو میگن چقدر لاغر شدی ، میگه: نباید از ظاهر آدما قضاوت کرد",
    "ازبچه ميپرسن اون كدوم حيواني هست كه به ماگوشت شير ماست كفش لباس ميده ميگه بابام",
    "یارو شلوارشو بر عكس ميپوشه ننش ميگه\n\nالهي من قربون بچم برم كه هر وقت داري ميري انگار داري مياي",
    "مادر پسره براش میره خواستگاری، پدر دختره میپرسه خوب پسرتون چه کاره هست؟\n\nمادره میگه: پسرم دیپلماته پدر دختره میگه: اوه چه عالی! یعنی چی؟\nمادره میگه: یعنی از وقتی پسرم دیپلمش گرفته همینطوری ماته",
    "قاضی به دزده میگه: تو این همه دزدی رو تنهایی انجام میدی؟؟\n\nدزده میگه: ای آقا، مگه توی این دور و زمونه میشه به کسی اعتماد کرد؟",
    "یکی از این همشهری های شمالی ما رو زمان جنگ با صدام حسین ملعون گرفته بودند به اسارت در عراق! بعد یه روز بهشون می گن اجازه داری با اقواممت در ایران یه گفت و گوی تلفنی داشته باشی، اما حواست باشه یه چیزی ضد ما نگی ها. این همشهری ما هم می گه باشه. حواسم هست. بعد به فکر می افته یه کلک رشتی سوار کنه و بهشون می گه من چیزی نمی خوام بگم فقط دوست دارم یه آهنگ شاد براشون بخونم که بفهمن اینجا چقدر داره به ما خوش می گذره. وقتی گوشی رو بهش می دن شروع می کنه به بشکن زدن و با لهجه ی دل انگیز شمالی خودش و با ریتم یه تصنیف معروف شروع می کنه به خوندن \"دیشب منو کتک زدن صبح هم یه فصل شکنجه، ... دام داری ریم، دیریم ریم\"",
    "یارو پسرش رو میفرسته ژیمناستیك، بعد از یه مدتی میبینه پسرش روز به روز جای اینكه پیشرفت كنه هی داره پسرفت می‌كنه. یك روز میره سر جلسه تمرینشون ببینه چه خبره، میبینه از بچش به عنوان خرك استفاده می‌كنند",
    "یک روز عزرائیل سوار یک بنز الگانس بوده ازش میپرسن پولش را از کجا آوردی. میگه از اضافه کاری در عراق !",
    "تو جاده پليس جلو يه ماشين رو مي گيره و ميگه چون از صبح اولين کسي هستي که کمربند ايمني بستي برنده 100هزار تومن پول شدي. حالا مي خواي باهاش چيکار کني؟\nمرد مي گه: مي رم گواهينامه مي گيرم . زنش سريع مي گه: جناب سروان اين وقتي اکس مي زنه پرت و پلا مي گه . بچشون از اون پشت مي گه: بابا نگفتم با ماشين دزدي قاچاق نکنيم؟ يه صدا از صندوق عقب مي ياد : از مرز رد شديم يا نه؟",
    "روش دفع انگل: 3 روز فقط چایی و بیسکویت میخوری،‌ روز 4 فقط چایی میخوری در این موقع کرم میاد بیرون و میپرسه پس بیسکویت کو؟ میگیریش",
    "به آدامس می گن آرزوت چیه؟ میگه زیر دندون اصفهانی جماعت نیفتم",
    "حیف نون می خواسته نماز بخونه، میگه:\n\nالحمدلله رب العالمین… خدایا! سرتو درد نمیارم… ولاالضالین",
    "و اذا تولدي واحدة لحیف نوناً هناكة الخندة النيم ساعة; همانا ما اولين حیف نون را كه آفريديم خودمان نيم ساعت خنديديم !",
    "به پدر حسین فهمیده میگن نظرت درباره پسرت چیه؟ میگه برو بابا هنوز دارم قسط تانك رو میدم!",
    "يكي ميره پيش دكتر ميگه دكترمن شب ها خواب مي بينم باخرها فوتبال بازي مي كنم.دكترمي گه اين داروهارو بخور. مرده مي گه نمي شه فردابخورم چون امشب فيناله.",
    "متلک جدید : خوشه تو بخورم\n\nمتلک روز: خوشگله خوشه چندی؟\n\nفحش روز: مرتیکه بی خوشه",
    "افغانيه رو مي خوان اعدام کنن ميگن حرف آخرت چيه ميگه کارگر نمي خواي",
    "آب مایه ی حیات است پس در مصرف برق صرفه جویی کنید, شرکت ملی گاز اردبیل",
    "یکی میپرسد اندوه تو از چیست ؟سبب ساز سکوت مبهمت کیست ؟\n\nبرایش صادقانه مینوسیم برای آنکه باید باشد و نیست ....",
    "يه معتاد 2 تا سيگار تو دهنش گرفته بود داشت ميكشيد ازش ميپرسن چرا 2 تا سيگار ميكشي ميگه يكي واسه خودم يكي هم از طرف دوستم كه زندونه بعد از يه مدتي ميبينن همون معتاد يه دونه سيگار ميكشه بهش ميگن حتمادوستت از زندان ازاد شده ميگه نه خودم ترك كردم",
    "دو شكارچي با هم صحبت مي كردند. اولي پرسيد:« اگر خرسي به تو حمله كند، چه مي كني؟» \nدومي: «با تفنگ شكارش مي كنم.»\nاولي: « اگر تفنگ نداشته باشي، چه؟»\nدومي:« مي روم بالاي درخت.»\nاولي:« اگر آنجا درخت نباشد، چي؟»\nدومي: «خب، پشت يك صخره پنهان مي شوم.»\nاولي: «اگر صخره نبود، چه؟»\nدومي:« توي گودالي دراز مي كشم.»\nاولي: «اگر گودال هم نبود؟»\nدر اين موقع، شكارچي دوم عصباني میشه و میگه : «داداش!  بگو ببينم، تو طرفدار مني يا خرسه؟",
    "پدر: «پسرم! هر وقت مرا عصباني مي كني، يكي از موهايم سفيد مي شود.» \nپسر:« حالا فهميدم كه چرا پدر بزرگ همه موهايش سفيد است.»",
    "اگه ديدي بچه اي كنار يك روزنامه نشسته و روزنامه زرد شده ، بدون كار بچه نيست تبليغ ايرانسله !",
    "جدیدترین متلک سال : بچه برو با هم خوشه ای هات بازی کن",
    "معلم همچون شمعي ميسوزد و هوا را الوده ميکند بياييد معلم ها را گاز سوز کنيم",
    "قل مراد میره خواستگاری دختر رو می بینه ازش خوشش نمیاد میگه: ما می ریم یه دوری می زنیم بر می گردیم",
    "یه موز و یه پسته با هم دعواشون می شه، موز به پسته میگه: که چرا همیشه نیشت بازه؟ پسته میگه: از تو که بهترم، بخاطر 200 تومن جلوی همه شلوارت رو می کشی پایین!",
    "بسیجیه می ره عروسک فروشی به صاحب مغازه می گه آقا یه دونه از اون خواهرا بده!",
    "غضنفر داشته میمرده به پسرش میگه بعد از مرگ من به همه بگو بابام ایدز داشت ،پسرش میگه : واسه چی ؟\nمیگه : هم مریضیه باکلاسیه هم کسی سراغ مادرت نمیاد..",
    "آدمها به جهنم و حیوانات به بهشت بروند. غضنفر راه افتاد طرف بهشت ، گفتند : تو که آدمی کجا میری؟ میگه : تو دنیا که خر بودیم قیامت که شد آدم شدیم!",
    "از غضنفر می پرسن این علامت جمجمه و استخوان که دزدای دریایی دارن یعنی چی؟ غضنفر یه کم فکر می کنه میگه یعنی خوردن کله پاچه در کشتی ممنوع",
    "الو آقای پلیس لطفا کمک کنید یه غریبه وارد خونه ی ما شده.\nپلیس : شما مطمئن هستید؟\nصاحبخانه : می خواهید گوشی را بدهم با خودش حرف بزنید؟",
    "سعید به دوستش محسن : برادرت که به خارج رفته ، از چه راهی امرار معاش می کند؟\nمحسن : از راه نویسندگی.\nسعید : چه می نویسد؟\nمحسن : هر ماه به پدرم نامه می نویسد تا برایش پول بفرستد.",
    "پدر یکی از دانش آموزان : آقای معلم ، لطفا خوب به من نگاه کنید ، من گاوم؟\nمعلم : خیر قربان ، این چه حرفی است می زنید؟\nپدر دانش آموز: پس چرا به بچه ی من گفته اید گوساله؟؟",
    "دو اسکلت با هم شوخی می کردند ؛ اسکلت اولی ، دومی را قلقلک می داد و می گفت: دیگه قلقلکم نده ، گوشت بدنم آب می شه!!",
    "یارو همش لباس مشکی می پوشیده دوستاش بهش میگن چرا همش مشکی می پوشی؟ \nمیگه : آخه من ختم روزگارم!!!",
    "از یه کچل می پرسن اسم شامپوت چیه ؟ \nمیگه : من از شیشه پاک کن استفاده می کنم.",
    "یه بابایی پسرشو می‌‌بره آزمایش كنه، ببینه دیوونه است یا نه! دكتر به پسره میگه: برو با این آبكش آب بیار. \nپدرش میگه: این خسته‌ است، بذار خودم برم بیارم!",
    "سه نفر رو میخواستن اعدام كنند. به اولی میگن: چه جور میخوای اعدامت كنیم؟ میگه: با چوبه دار. میان اعدامش كنن یه دفعه طناب دار پاره میشه. قانون اعدام هم این بوده كه اگه طناب پاره شه دیگه یارو بخشیده میشده. خلاصه ولش می كنند بره پی كارش. بعد میرسن به دومیه. بهش میگن تو رو با چی اعدام كنیم؟ میگه با گیوتین. اینم تا میان اعدام كنن یه دفعه وسط راه گیوتین گیر میكنه و پایین نمیاد. خلاصه دومیه هم بخشیده میشه. نوبت سومی میشه، ‌بهش میگن: تو دوست داری چطوری اعدام شی؟ میگه: والله طناب دارتون كه پاره میشه، گیتینتون هم كه خرابه،‌ مارو تیربارون كنین!",
    "طرف دیسك كمر داشته، بچش با كیفیت به دنیا میاد!",
    "یه کشیش میره تو یه قبیله آفریقایی برای ارشاد اونا ، کشیش به اونام میگه : ای سیاهان لو.ا.ط نکنید ، خیانت نکنید ... \nبعد 20 سال تو قبیله یه بچه سفید پوست بدنیا اومد. رئیس قبیله رفت پیش کشیش و گفت : \nمرتیکه تو 20 سال تو گوش ما میخونی که خیانت نکنیم. حالا خودت بچه کاشتی!!! \nکشیش میگه : این مسئله در جهان کاملا طبیعیه . مثلا اون گله گوسفند رو ببین از بین هر 20 تا گوسفند سفید یکیشون سیاه شده!!! \nرئیس قبیله یه کم فکر میکنه و میگه : تو صدای گوسفندها رو در نیار من هم قضیه بچه سفیدرو به کسی نمیگم....",
    "دو نفر تنبل بانک میزنند اولی به اون یکی میگه: خب بیا بشمریم. دومی میگه: حوصله داری فردا رادیو میگه.",
    "مي دوني اگه پرشيا با 206 ازدوج کنه بچشون چي ميشه ؟ \nمیشه فولکس .آخه ازدواج فاميلي بوده بچه عقب مونده شده.",
    "غضنفر صبح یه لیوان خاكشیر میخوره، تا شب پشتک میزنه كه ته‌نشین نشه!",
    "غضنفر 13 آبان میره راهپیمایی هی شعار علیه امریکا میدن، جو میگیرش میره میکروفن رو میگیره میگه: خواهرا بی‌زحمت هفته‌ی دیگه نیاین؛ میخوایم هر چی از دهنمون در میاد به آمریکا بگیم!",
    "از بچه می‌پرسن: اون کدوم حیوونه که صبح‌ها واسه نماز بیدارت می‌کنه؟\nبچه میگه: بابام",
    "به غضنفر می گن: بابات به رحمت ایزدی پیوست.\nمیگه رحمت ایزدی دیگه کیه؟\nمی گن نه منظورمون اینه که به دیار باقی شتافت.\nمیگه دیار باقی دیگه کجاست؟\nمی گن یعنی دار فانی را وداع گفت.\nمیگه دار فانی دیگه چجور داریه؟\nمی گن یعنی رخت از این دنیا بر بست.\nمیگه منظورتون رو نمی فهمم.\nمی گن الاغ! بابای خرت مرد\nمیگه: خر من که بابا نداشت!",
    "غضنفر میره آزمایشگاه داد میزنه میگه چرا جواب خون شهدا رو نمیدین؟",
    "غضنفر میره پیک نیک زنش میگه بشینم زیر اون درخت خوبه.غضنفر میگه نه همین وسط جاده پتو بنداز امن تره!زنش میگه اینجا ماشین میزنه خلاصه بعد از کلی جر و بحث میندازن وسط جاده.بعد میبینن یه کامیون داره میاد طرفشون هر چی بوق میزنه اونا از جاشون تکان نمیخورن کامیونه هم فرمونو میپیچونه میره تو درخت.غضنفر به زنش میگه اگه زیر درخت بودیم الان مرده بودیم",
    "غضنفر از ژاپن برمیگرده. بهش میگن اونجا مشکل زبان نداشتی؟ میگه: من نه، ولی ژاپنی ها چرا",
    "دورت بگردم چیست؟ دایره ای فرضی ست که تا اطلاع ثانوی از فرد مورد نظر حمایت می کند!",
    "یه یارو میگن اینجا چی کار میکنی میگه پس کجا چی کار کنم!",
    "يه غضنفر که پولدار بوده بچشو ميبره مهدكودك لندن خارجى يادش بدن سال بعد ميره سراغ بچه اش نرسيده به مهد كودك بچه هاى لندنى داد زدن: ممتقى بوات اومــــــــــــد !",
    "به غضنفر ميگند اگه دنيارو بهت بدند چه کار ميکني ميگه ميفروشم ميرم خارج !",
    "به غضنفر میگن چرا سي ديت انقدر خش داره ميگه:آخه زير قسمتهاي مهمش خط كشيدم !",
    "غضنفر نميتوانند با 110 تماس بگيرند .چون كليد 11 رو روي تلفن پيدا نميكنند!",
    "تو شهر حیف نون اینا (!) کراوات مد شده… تا الان ۵۰ نفر تلفات داشته!",
    "تو شهر حیف نون اینا برای اولین بار چرخ فلک نصب می کنن. حیف نون به شهرداری زنگ می زنه می گه دستتون درد نکنه، از وقتی پنکه بزرگه رو نصب کردین هوا خیلی خنک شده!",
    "غضنفر هی نگاه به گوشیش میکرده و میخندیده ، بهش میگن اس ام اس اومده ؟\nمیگه آره ، میگن چیه ؟ میگه یکی هی اس ام اس میده Low Battery !!!",
    "حیف نون می ره دکتر، می گه آقای دکتر من چشمام ضعیفه. دکتر می گه تا چه حد ضعیفه؟ حیف نون می گه شما اون مگسی رو که روی دیواره می بینین؟ من نمی بینمش!",
    "حیف نون سوار مترو می شه، تفنگ در میاره به راننده مترو می گه یالا برو دوبی!",
    "حیف نون می افته توی چاه، می گه خدا رو شکر تهش سوراخ نبود!",
    "تومراسم ختم بلندگو می گه: مرحوم وصیت کرده سیاه نپوشین. حیف نون داد میزنه: مرحوم غلط کرده! ما به احترامش می پوشیم!",
    "دفترچه خاطرات غضنفر : خیلی فقیر بودیم ،هیچ پولی نداشتیم ، مادرم قادر به زاییدن من نبود ، خاله ام مرا زایید",
    "یه روز غضنفر تو تاکسی بود جو میگیرتش کرایه راننده رو هم حساب میکنه",
    "غضنفر به تاكسی میگه آقا چند میگیری منو برسونی به راه آهن؟ راننده میگه 1000 تومن\n غضنفر میپرسه واسه چمدونام چند میگیری؟راننده میگه هیچی.\nغضنفر میگه پس چمدونام رو ببر من هم اومدم.",
    "از غضنفر می پرسن كه برای بستن یه لامپ به چند نفر  احتیاجه می گه 3 نفر می گن چرا 3 نفر ؟ میگه: یه نفر میره بالا نردبون ، لامپ رو میگیره .. دو نفر هم از پایین، نردبون رو میچرخوونن",
    "یه نفر باباش می میره خیلی براش بی تابی می كرده .غضنفر می ره دلداریش بده .می گه ناپلئون رو می شناسی؟ بعد از این همه جنگ و فتوحات مرد.انیشتن رو می شناسی؟ بعد از این همه كشف و اختراع مرد .بابای تو كه هیچ گهی نبود تو اینقدر براش بی تابی می كنی",
    "حیف نان به زنش می گه 3 تا حیوان نام ببر که با خ شروع بشه. زنش می گه: خودت، خواهرت، خدابیامرز مادرت!",
    "حیف نان از كيوسك تلفن عمومي مياد بيرون، ازش ميپرسن: سالمه؟ ميگه: آره، ولي آفتابه نداره",
    "حیف نان ميره براي عضو شدن تو بسيج مسئول ثبت نام ازش ميپرسه معني قدس سره الشريف يعني چه؟ حیف نان يه خورده فكر مي كنه ميگه همون دمت گرم خودمونه ديگه!",
    "حیف نان نون بربري مي خره از جلو لواشي رد مي شه مي بينه نونها دارن تو دستگاه مي چرخن مي گه: اقا چقدر مي گيري اين بربري منم يه دور سوار بشه؟",
    "حیف نان ميخواست سواره گاوش بشه گاوه مو مو ميکرده حیف نان ميگه خفه شو اول مو بعد تو!",
    "حیف نان کیس کامپیوترش رو میبره تعمیرگاه می گه آقا اینو برای ما تعمیر کن. مرده می گه: چه مشکلی داره؟ میگه: والا نمی دونم چرا چند روزه جا لیوانیش بیرون نمیاد!",
    "حیف نان میره استادیوم ، توی موج مکزیکی غرق می شه!",
    "حیف نان مي خواسته هواپيما دزدي کنه. ميره به خلبانه ميگه برو لندن يارو ميگه نمي رم. حیف نان ميگه خب برو دبي. يارو ميگه نميرم. حیف نان می گه بابا حد اقل بده يه بوق بزنيم.",
    "از حیف نان می پرسن چرا نمازت رو بدون وضو خوندي؟ ميگه آخه مي خواستم خدا رو غافلگيركنم.",
    "حیف نان راننده اتوبوس بوده بعد يه مدت راننده ميني بوس مي شه... مي بينند كه هيچي پول در نمياره... پيگير مي شن مي بينن كه پولها رو پاره مي كنه!!!",
    "حیف نان زنش دو قلو می زاد به دکتره میگه: دکتر ارزون حساب کن جفتشو ببرم",
    "حیف نان و دوستش به تاکسی میگن: آقا 3 نفر تا تجریش چقدر می گیری؟ راننده میگه: شما که 2 نفر هستید! حیف نان میگه: مگه خودت نمی خوای بیای؟",
    "يك ژايني بعد از 15 سال به يك مورچه ياد ميده كه با چوب غذا بخوره بد اون رو مياره تو ميدان تا به مردم نشان بده مردم هم دور تادور ميايستن تا نگاه كنند حیف نان داشته از اونجا رد مي شده مي بينه همه عقب وايستادن و يك مورچه هم اون وسط هست ميره باپا مورچه رو له ميكنه ميگه اخه مورچه هم ترس داره",
    "پليس به حیف نان: اينجا ماهي‌گيري قدغنه!!! حیف نان: ولي اينجا تابلو نزدين!!! پليس: نزديم كه نزديم، زود باش از بالاي اون آكواريوم بيا پايين!!!",
    "از حیف نان مي پرسن صورتي چه رنگيه؟ مي گه قرمز يواش",
    "غضنفر با دوستش با لگد می زدن تو شکم همدیگه. يکي از اونجا رد مي شده مي گه شما دو تا دردتون نمي گيره ؟ غضنفر مي گه نه پوتين پامونه!",
    "هواپیما داشت سقوط می کرد همه داشتن جیغ میزدن به جز غضنفر!\nازش می پرسن چرا تو ساکتی ؟\nمیگه : مال بابام که نیست بدرک بذار سقوط کنه",
    "دلداری غضنفر به عیالش:\n\nمهم نیست که قشنگ نیستی ! قشنگ اینه که مهم نیستی",
    "پدر غضنفر میمیره. شب اول قبر ۶۲ تا فرشته میان سراغش. ۲تاشون سوال می کردن... ۶۰ تاشون حالیش می کردن!!!",
    "غضنفر داشت آب جوش ميريخته توي باغچه! بهش ميگن: چرا آب جوش ميريزی تو باغچه؟؟ ميگه: آخه چاي كاشتم",
    "غضنفر ميخواسته آتش نشان بشه توي آزمون استخدامي ازش ميپرسند اگر جنگل آتش بگيره و اون اطراف آب نباشه چه كار ميكني؟ غضنفر ميگه: هيچي تيمّم مي كنيم...",
    "وصيتنامه غضنفر رو باز مكنن. نوشته بوده نماز قضا ندارم ولي 20 سال برام وضو بگيريد!",
    "به یکی میگن از قفل فرمونت راضی هستی میگه آره فقط سر پیچ اذیت می کنه !!!",
    "به حاجیه میگن سفر حج چطور بود؟ میگه خیابوناش تمیز ، برجاش بلند ، ماشیناش آخرین مدل. البته یه جای زیارتی هم داشت که شلوغ بود نرفتم!!!",
    "غضنفر میره بالای پل عابر پیاده داد می زنه حالا من خر،من نفهم، آخه شما اینجا رودخانه می بینید که اومدین روش پل زدین",
    "حیف نان مي‌ميره مي‌ره اون دنيا، ازش مي‌پرسن چي شد مردي؟ ميگه داشتم شير مي‌خوردم ! ميگن: شيرش فاسد بود؟ ميگه نه بابا، گاوه يهو نشست",
    "از حیف نان مي پرسن يه موجود نام ببر... مي گه يخ. مي گن يخ كه موجود نيست. مي گه هست، چون همه جا نوشته يخ موجود است!",
    "مدير تيمارستان گزارش دادند شب پيش يكي از بيماران قصد خودكشي در وان حموم را داشته ولي خوشبختانه يك بيمار ديگر به نام حیف نون نجاتش داده. پزشك تيمارستان پس از مطالعه پرونده حیف نون صداش كرد و گفت: وقتش رسيده كه تورو آزاد كنم اين اقدام بزرگ تو نشون ميده حالت خوب شده. البته متاسفم... اون بيمار بالاخره اين كارو كرد. اين بار خودشو تو بالكن اتاقش حلق آويز كرده. حیف نون می گه: نه اون خودكشي نكرده، چون خيس بود من آويزونش كردم خشك بشه!",
    "تو شهر حیف نون اینا (!) برای دوشیدن شیر گاو 30 نفر لازمه. یک نفر سر پستونای گاو را می گیره و 29 نفر گاو رو بالا و پایین می کنن!",
    "حیف نون تو صدا و سیما استخدام می شه، بعد از دو هفته اخراجش مي کنن! ميگن چرا اخراج شدي؟ ميگه هيچي بابا وسط اذان پيام بازرگاني پخش کردم!",
    "حيف نون خواب مي بينه تو بازي كامپيوتري زنشو كشته...از خواب كه پا مي شه مي بينه زنش كنارشه.ميگه : اه ! باز خر شدم سيو نكردم",
    "يه روز حيف نون ميره سيرك. يه نفر مياد دهن تمساح را باز مي كنه، سرش را دا خل دهان تمساح مي گذاره. بعد از يك ربع سرشو در مياره مي پرسه: كي مي تونه اين كار را انجام بده؟ حيف نون ميگه من مي تونم، ولي دهانم اين قدر باز نمي شه!",
    "حیف نون به زنش مي گه: برو مهرت رو بذار اجرا خونه بخريم!",
    "به حيف نون مي گن: اگه دنيا رو بهت بدن چي كار مي كني؟ مي گه: خفه شو! من خودم زن دارم!",
    "حیف نون با هواپيما مياد تهران، تو فرودگاه به رفيقش ميگه: اگه مي دونستم اينقدر نزديكه با ماشين ميومدم!",
    "حیف نون داشته تو خیابون به یه دختر نگاه می کرده. یکی بهش میگه مگه تو خواهر و مادر نداری؟ میگه چرا... ولی به این خوشگلی نیستند!",
    "به حیف نون میگن پاشو سحره. میگه بزار بخوابم. خودم فردا بهش زنگ میزنم!",
    "حیف نون داشته هلو می خورده، به هسته اش که می رسه میگه به به! گردو هم داره!",
    "به حیف نون میگن اگه حالت تهوع بهت دست بده چیکارمی کنی؟ میگه خوب من باهاش دست نمی دم.",
    "حیف نون زنشو بدجوری می زده، ازش می پرسن چی کار کرده که می زنیش؟ می گه اگه می دونستم که می کشتمش!",
    "به یه نفرخبر میدن بابا شدی میگه پس به زنم نگین میخوام سوپرایزش کنم.",
    "حیف نون می ره ماشینش رو بیمه کنه، آقاهه بهش می گه: خدا کنه هیچ وقت از این بیمه استفاده نکنی. حیف نون می گه: الهی تو هم از این پول خیر نبینی!",
    "حیف نون می ره بنگاه، می گن یه خونه داریم کنار راه آهنه. سر و صدا زیاده ولی بعد از یک هفته عادی می شه. حیف نون می گه: اشکالی نداره، این یک هفته رو می رم پیش داداشم.",
    "يارو نذر ميکنه دانشگاه قبول بشه مادرش رو پاي پياده بفرسته کربلا",
    "سلام خوبی؟داری ۵۰۰   هزارتومان بهم قرض بدی زودپسش میدم.جوابم روبده.????????????????????گفتگوی غضنفر با دستگاه خودپرداز!؟",
    "می دانی فرق هنرعشق وهنرشمشیرچیست؟ شمشیر یکی رادوتا میکند ولی عشق دوتارا یکی !",
    "دورت بگردم چیست؟ دایره ای فرضی ست که تا اطلاع ثانوی از فرد مورد نظر حمایت می کند!",
    "حیف نون با نامزدش میرن بیرون، گم می شن. دختره می پرسه حالا چی کار کنیم؟ حیف نون می گه تو برو خونتون، من برای خودم یه فکری می کنم.",
    "يه روز يه دختره به دوست پسرش ميگه مخاي اونجايي رو كه امپول زدم بهت نشون بدم پسره هم قند تو دلش اب ميشه و ميگه اره اره نشون بده دختره هم اونو ميبره سر كوچه ميگه اينها تو اون درمونگاهه",
    "حیف نون برای خودكشی كردن طناب به كمرش میبنده میگن چرابه كمرت بستی میگه آخه اول انداختم گردنم داشتم خفه میشدم",
    "غضنفر پسرش کور به دنیا مياد اسمشو می ذاره حيدرمريم زاده !",
    "یارو میره الکتریکی میگه: گلاب به رویتون ، لامپ دارید؟ یارو میگه: آره ولی چرا گلاب به رومون؟ یارو میگه: آخه برای توالت میخوام",
    "دو تا ماشين با هم تصادف مي‌كنند. افسر مياد و مي‌پرسه: كدومتون مقصر بوديد؟ غضنفر ميگه: والله من خواب بودم، نديدم از ايشون بپرسيد .",
    "افغانیه میره خونه زنه دزدی زنه میترسه میگه بیا این طلاها اینم پول! افغانیه میگه خودتو به اون راه نزن نون خشکا کجان؟",
    "به غضنفر ميگن شنيديم آدم شدي! غضنفر ميگه: نامردا شايعه كردن!",
    "حیف نون می ره کتابخونه، داد می زنه یه ساندویچ بدین با سس اضافه\nآقاهه بهش می گه: آقا! اینجا کتابخونه هست\nحیف نون می گه: ببخشید&hellip;\nبعد یواش در گوش آقاهه می گه: یه ساندویچ بدین با سس اضافه!",
    "یارو می رسه به دوستش می گه: حیف نون چی شده؟ خیلی به نظر ناراحتی؟\nحیف نون می گه: آخه این هفته بدترین هفته برام بود، شنبه طلبکاره اومد در خونمون، یکشنبه ماشینم رو دزدیدند، دوشنبه خونه مون آتیش گرفت، سه شنبه سکته ناقص کردم، چهارشنبه بابام فوت کرد، پنج شنبه زنم گم شد و از همه بدتر جمعه... زنم پیدا شد",
    "توی یک مهمانی، یک خانمی رو می کنه به حیف نون، می گه: به نظر شما من چند سالمه؟ حیف نون می گه: گفتنش یک خورده مشکله، اما یک کم که دقیق می شم می بینم اصلا بهتون نمی یاد!",
    "به غضنفر میگن: چرا همش داری دور میدوون با ماشینت میچرخی؟می گه: راهنمام گیر کرده!!",
    "سه نفر توي هواپيما برای هم كلاس ميذاشتند . \nاولين نفر با موبايل \nدومين نفر با لب تاپ\nسومين نفر ميبينه داره كم مياره \nميره يك دستمال كاغذي رو لوله مي كنه ميگذاره توي جيبش \nالبته يك گوشه از دستمال كاغذي را از جيبش بيرون ميگذاره \nبعد مي ايد پيش دوستاش \nيكي از دوستاش ازش مي پرسه اين چيه از جيبت بيرونه ؟ \nميگه واي خداي من كي براي من فكس فرستاده !!!؟؟؟",
    "غضنفر ميره طوطي بخره به جاش يه جغد بهش می‌فروشن. چند روز بعد ازش مي‌پرسن: «اين طوطیه حرف هم مي‌زنه؟»\nغضنفر جواب میده: «حرف نمی‌زنه ولی خيلي توجه مي‌کنه.»",
    "غضنفر دست میندازه دورگردن دوست دخترش بلد نیست چی بگه .میگه گردنتو بشکونم ؟",
    "دیروز : از پذیرفتن خانم های بدحجاب معذوریم!!!\nامروز: از پذیرفتن خانم ها، با شلوار کوتاه معذوریم!!! .\nفردا : خواهشا با شلوار وارد شوید.........",
    "از حیف نون می پرسند تا حالا مربا بالنگ خوردی؟ می گه من که همیشه با دست می خورم!",
    "حیف نون پول نداشته دماغش رو عمل کنه، سر دماغش رو می گیره بالا، بهش تافت می زنه!",
    "به حیف نون می گن: نفت، طلای سیاه است. حیف نون فرداش یه 5 لیتری می اندازه گردنش!",
    "حیف نون مست می كنه، شنگول می شه، گرگه میاد می خورتش!",
    "از حیف نون می پرسن خواهرت دختر زائیده یا پسر؟\nمی گه به من اطلاع ندادن. هنوز نمی دونم دایی شدم یا خاله!",
    "شب اول قبر حیف نون ازش می پرسن من ربک؟ می گه می تونم از فرصت مقایسه استفاده کنم؟!",
    "حیف نون رفته بوده تئاتر، دوستش ازش می پرسه: چطور بود؟\nحیف نون میگه: خوب بود، ولی آخرش رو نفهمیدم چی شد. قست اول که تموم شد یک پلاکارد نشون دادن که نوشته بود: \"پرده دوم، دو سال بعد\"\nمن دیگه حوصله نداشتم دو سال صبر کنم اومدم بیرون!",
    "به حیف نون گفتن واسه زلزله بم چه كمكى كردى؟ گفت: متاسفانه من دستم خالی بود، ایشالا زلزله بعدی!",
    "غضنفر رو براي اولين بار مي برند توي هلي کوپتر ، توي آسمان از سمت چپي اش مي پرسه : شما گرمتونه ؟\nطرف مي گه : نه\nاز سمت راستي اش مي پرسه شما گرمتونه ؟\n اون يکي هم مي گه نه\nبعد غضنفر بلند مي گه : آقاي خلبان هيچ کس گرمش نيست. اون پنکه سقفي رو خاموشش کن !",
    "غضنفر دو تا بلوك سيمانی رو گذاشته بوده رو دوشش،‌ داشته می‌برده بالای ساختمون ،\nصاحب‌ كارش بهش ميگه: تو كه فرقون داری،‌ چرا اينا رو ميگذاری رو كولت ؟! \nغضنفر ميگه: ‌اون دفعه با فرقون بردم،  چرخش پشتم رو اذيت می كرد !",
    "غضنفر تو جاده داشته رانندگی می كرده ، یهو میبینه یه كامیون داره از روبروش میاد، \nمیزنه رو ترمز میبینه ترمزش نمی گیره . \nرفیقشو صدا می كنه می گه : اصغر اصغر پاشو تصادفو ببین .",
    "غضنفر می ره مسابقه قرآن ، نوبت اون که می شه\nبراش سوره بنی اسرائیل می افته\nاونم از مسابقه انصراف می ده !!!",
    "پسر غضنفر رتبه اول کنکور رو میاره بهش می گن : چه کار کردی ؟\nمی گه : روزی 25 ساعت درس می خوندم !\nمی گن : مگه می شه ؟\nمی گه : آره ، صبح یک ساعت زود تر بیدار می شدم !!!",
    "یه روز مدیر مهد كودك به یكی از بچه ها می گه :\nتو مامان داری ؟ می گه نه !\nمی گه بابا داری ؟ می گه نه !\nمرده می گه پس چی داری ؟ می گه جیش دارم !!!!",
    "یک نفر خودشو دار می زنه ، \nمیان می بینن بر اثر ضربه مغزی فوت کرده ، \nبررسی می کنن می فهمن خودشو با کش دار زده بوده !",
    "خسیسه دمه مرگ وقت وصیت میگه &nbsp;احمد کوجاست؟ -- اینجام بابا\nممد کوجاست؟ -- اینجام بابا\nمامانیت کو ؟ -- اینجام آقا !\nآ پدر سگا همتون که اینجاین پس چرا چراغ توالت روشن ست ؟",
    "دو تا دروغگو داشتن از کنار یک کوه رد می شدن یکی به دیگری گفت: اون مورچه را می بینی که بالای اون کوهه؟\nاون یکی هم گفت: کدوم یکی را می گی؟ اون یکی را گه چشمش بازه یا اون یکی که چشاش بسته است؟"
]