[
    "‏بهش پیام بدم؟\nعقل:نه\nدوست صمیمی:نه\nمادر:نه\nپروفسور سمیعی:نه\nکائنات:نه\nمن: ارسال پیام\n\n#کپی \n\nخیلی وصف حالمه",
    "به مادربزرگم میگم دارچین نریز توغذا بدم میاد. میگه:چرا؟دارچین که تاثیری نداره رو مزه ش.￷ میگم:خب پس چرا میریزی￵؟ میگه:خوشمزش میکنه",
    "وقتی توی یه رابطه دچار احساسات شدید شدی بدون خودت نیستی، خر درونته >_",
    "کاش موس و کیبورد کامپیوتر میفهمیدن ساعت دو نصف شب نباید صدا ازشون در بیاد...و کاش من میفهمیدم که این موقع شب اصلا وقت کار کردن با کامپیوتر نیست :|",
    "‏رفتم کارواش به کارگرش ۱۰ تومن انعام دادم یارو با ماشین شاسی بلند ۵ تومن انعام داد، کارگرِ منو بهش نشون داد گفت اینو ببین با این قیافه و ماشین لگنش ۱۰ تومن داده :/\nعن آقا واسه ۵ تومن رید به من",
    "‏آخرین باری که باعث افتخار خونوادم شدم ، اين بود كه : تو تاکسی بودیم ، بابام خودش خجالت کشید صدتومنی پاره رو بده راننده، پولو داد به من بدمش به راننده.\nبعدش سرمو بوسید...\n\n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "نصفِ درآمدِ كشور تركيه از \" تستِ DNA \" بدست مياد.",
    "اینترنت نامحدود شبانم رو فعال کردم \n\nجمیعا برای شادی روح معدل این ترمم صلوات :)",
    "یعنی کافیه من بخوام دانلود شبانه کنم فاصله بین ساعت 1 تا 2 سه ساعته ولی بین 2 تا 4 نیم ساعته بخدا انصاف نیست چرا مسعولین رسیدگی نمیکنن :|",
    "به دوس دخترم میگم خونمون خالیه\nمیگه بسپار دست بنگاه\nفکر اقتصادیش خوب کار میکنه اینو میگیرمش...",
    "بعضی از اصطلاحات رزمنده ها در زمان جنگ:\nچشـم چــران : دیــده بـان\nعشــقِ حـوری : عـاشـق شهــادت بـودن\nکـَـلّـه پـَر : سنگــرسـاز\nلالــه زار : میــدانِ میــن\nبرمی گـردم ! یـا با رخـت ، یـا با تخـت ، یـا با یـخ :\nیا زنـده میـمانم ، یـا مجـروح می شــوم ، یـا شهـید می شـوم .\nپیـــاز : مــداح گــُردان\nبـرادر عبـدالله : صـدا کـردن رزمنـده ای کـه اسمش را نمـی دانستــن\nبــرادر مُستحَـب : رزمنــده ای کـه بفهمـی نفهمــی محـاسن داشــت\nبـرادر واجــب : رزمنــده ای کـه محـاسن کـامل و بلنــدی داشــت\nبـوی چلـوکباب : بـوی شـب عملیـات\nتـرکش پـلو : عـدس پـلو\nتجــدیدی : مجـروح شـدن و بـه شهــادت نـرسیــدن\nپـلاستیک پلـو : غذایی که به جای ظرف ، داخل پلاستیک می ریختن و به خط می فـرستـادن\nهیـئتـی خـوردن : دستـه جمعـی تو یـه ظـرف غـذا خـوردن\n\nشادی روحشون صلوات...",
    "«تنها یاد خدا آرامبخش دلهاست»\nدیروز جوجه جوجه طلایی داشت شبکه پویا\nگرگه آهوهه رو گرفته بود\nکه بخوردش\nجوجه جوجه طلایی بعد از کلی تفکر\nرفت ماهی داد به گرگه\nکه آهوهه رو ول کنه نخوردش\nمشکل اینجاس که\nماهیه حیوون نیست؟؟؟\nجون نداره؟؟؟\nآرزو نداره!؟\nتا کجا تبعیض؟؟تا کجا تفاوت؟؟تا کجا شکاف فرهنگی؟؟\nکنکوری بدبخت شبکه پویا میبینی هم خودتونید:(((",
    "دل ‌به ‌دل عاشق شدم\"رِل‌\" را به‌ \"دِل\" ترجیح داد\n\nکوچه را بر خانه ای از کاه و گِل ترجیح داد\n\nنام خود را در \"بیو\" ی قابل ویرایشی\nبر ضِمان مُهر و امضا در \"سِجِل\" ترجیح داد",
    "نصف کتکایی که من تو بچگیم میخوردم به خاطر همین دوتا جمله بود \nاگه میخورد تو چشش چی ؟\nاگه سرش به جایی میخورد چی ؟\nخو چیو زهرمار \nنسل جزقاله ایم به غرعان :-)",
    "یه بارم تحویل سال تو دستشویی بودم\n.\n.\n.\n.\n.\nتا آخر سال در حال ریدن به زندگیم بودم\nZizi",
    "شما دو روز گوشی نداشته باش ببین چه حالی بهت دست میده دپرس میشی گوشه نشین میشی روانی میشی...اصلا ممکنه بمیری :|\nبعد میگن همه مشکلاتتون از گوشیه نمیدونن که گوشی نباشه مشکلات ما صد برابر میشه :|",
    "اصن تو مراحل ترک سیگار یه دوره مفت کشی داریم\n\n\n\nتو این مرحله فرد فقط خرید سیگار را ترک کرده و آویزان دوستان خود میشود",
    "بابام به بیماری آلزایمر جومونگ مبتلا شده\nاین بیماری باعث میشه که هربار سریال جومونگ و میبینی برات تازگی داره و انگار نه انگار دفعه قبل دیدی:(",
    "بامقنعه سرکردن این مرد تایلندی بهش نشون دادیم که ببم اگه شماتوکشورتون همگی لخت راه میرن اینجا ما مردامونم باحجابن.\nحجاب مصونیت نیست محدودیتم نیست ممنوعیتم نیس.نمیدونم چیه ولی خلاصه هرکی میادباید باحجاب باشه اخه ماروی این چیزا حساسیم.عاخه بزرگان فرمودن این گرانی و اختلاسای میلیاردی و زمین خواریو پولشویی و مال مردم خوری همش از بی حجابیه.بخاطر همین کار از محکم کاری عیب نمیکنه .بازم ببخشیدا.میدونم اگه باما قط رابطه کنین اون اقتصاد کثیفتون میخوابه ولی خب ماهم ماموریمو معذور.اگه مقنعه اذیتت میکنه میگم چفیه بیارم برات عزیزم.تارف نکنیاراحت باش.فقط ببم جان یچی میگم برادرانه بین خودمون بمونه.از زیر اون مقنعه یوقت عشوه شتری نیای .عاخه مااینجا یه شهری داریم بنام قزوین.خداکنه همین تهران بمونی چون قول نمیدم بری قزوین برگردی خنده رولبات باشه.اره ببم جان.حجابتو حفظ کن",
    "*-*ɑʁιɑиɑє\nوقتی تعجب میکنید میگید \"پشمامممم\"؟!\nخود گوسفندا هم میگن موهای زائدم شاخای آس :/",
    "‏ناموسا من جای خدا بودم\n همون موقع که کفش کالج بدون جوراب با شلوار کوتاه مد شد ، \nو صورتی مچ پای پسرا معلوم شد ، \n\nدکمه قیامت رو میزدم",
    "بابا بزرگ های نسل دهه 70 و بعد کلا جالب میشه همه هم میپسندن اینطوریه که وقتشون با شبکه های اجتماعی میگذره\nگیم بازی میکنن_فیلم های خارجی میبینن_دانلود اهنگای بروز_دانلود شبانه_شب دیر خوابیدن_دنبال کردن اخبار تکنولوژی_پایه فیفا بازی کردن و ... :))\nمثلا فکر کن نوه ات نشسته یهو میگی پاشو یه دست فیفا بزنیم ببینم پیشرفت کردی یا نه :))))\nمن خودمم الان تصورشو کردم خیلی حال کردم شماها رو نمیدونم ^__^",
    "تو الان باید دستامو میگرفتی و میگفتی اشکالی نداره، با هم درستش میکنیم. من مواظبتم .. \nاما از اونجایی که کلا وجود نداری نوتلا میخورم و خودم همه ی اینارو به خودم میگم\nامضا،نیمه ی گمشده جیگری که از کفت رفت=_=",
    "❂❂❂MARYAM❂❂❂\nدرسته چال گونه ندارم\nولی در عوض یه چال باسن دارم که برای از بین بردنش هر رژیم و ورزشیو امتحان میکنم :|",
    "راس میگن که ‏باد آورده رو باد میبره\n\nحالا مهم نیس چه بادی\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nمن خودم یه بار جلو دوس دختـــــــرم گوزیدم ول کرد رفت",
    "‏چه اصراری دارید اسم بچه هاتون هم قافیه باشه.مگه مثنوی زاییدین؟ ://",
    "‏تو ایران کم کم همه دارن ممنوع التصویر میشن. چند وقت دیگه  رامبد جوان حرف میزنه بجای تصویرش صحنه آهسته ی گل مسی به رئال زاراگوزا پخش میشه",
    "‏هوا اونقد سرد بود ديشب با روسرى خوابيدم ، صبحم اگه ميتونستم با روسرى دوش ميگرفتم ...حالا بازم بگيد فيلماى ايرانى غيرواقعين",
    "تعداد محدودی پراید صفر از فروش بلک فرایدی باقی مونده قیمت اصلی ۱۰۰ میلیون با هفتاد درصد تخفیف فقط ۳۰ میلیون!",
    "بابام اگه بوگاتی هم بخره باز هم صبح‌های زمستونی یه ربع زودتر میره ماشینو روشن می‌کنه تا گرم شه :||",
    "من همون وقت که تو دانشگاه جشن بود رفتم مسابقه آواز، آهنگ باب اسفنجی رو خوندم، دخترا برام هورا کشیدن، باید تو اوج از تحصیل انصراف میدادم.",
    "اولین بار که اومدم سیگار بکشم بلد نبودم؛ از سمت فیلترش روشن کردم دیدم روشن نمیشه،با خودم گفتم حتما خدا نمیخواد من گناه کنم",
    "‏بجاي اينهمه عمل زيبايي رو صورت يكم بريد ورزش كنيد اندامتون خوشگل شه\n(محکم ساندویچشو گاز میگیره)",
    "یعنی نشده من پنجره اتاقو باز کنم \nو یه مگس اندازه فیل با صدای نعره  شیر نیاد تو اتاق :|",
    "‏مرکز خرید جاییه که دخترا میرن لباسارو تماشا کنن و پسرا میرن دخترارو تماشا کنن.\nنمیدونم چرا اسمش \"مرکز خریده\" اصلن:||",
    "یه روز ملا نصر الدین سیاه پوشیده بود بهش می گن چرا سیاه پوشیدی؟\nمیگه پدر پسرم مرده.\nبهدش میرن خونش میبینن جوجه هاشم سیاه پوشیدن!!!\nازش می پرسن پس جوجه هات چرا سیاه پوشیدن؟\nمیگه مادرشون مرده خب باید براش عزاداری کنن دیگه!!!",
    "من اول میخواستم خلبان بشم ولی از وقتی فهمیدم مهماندارا قیافه‌ی مارو میگیرن جلو مسافرا نظرم عوض شد",
    "‏قدیما  شام یه وعده غذایی بود ولی الان بستگی داره چیزی از ناهار مونده باشه یا نه !",
    "یکی از همکارام اسمش مجیدِ\nباید بری از نزدیک بزنی رو شونش که جواب بده \n\nانگار تقصیر ماست ...",
    "بچه ها شام فردا شب با من!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nفقط یادم بندارید پامو بشورم هااااااااا\n.",
    "خوش شانسی یعنی اس ام اس اشتباهی بفرستی \nو همون لحظه شارژت تموم شه اخ که چقد\nخوبه برای اولین بار ادم از تموم شدن شارژ خوشحال میشه :)))",
    "تو کوچه یه گربه دیدم زل زده بود تو چشام منم همینجوری نگاش کردم تا از رو بره یه دفه برگشت گفت داداش اگه نمیخای صدام کنی مجید فیلم بگیری ما بریم به کار و زندگیمون برسیم",
    "‏الان هر خیابونی میری یکی یه گوشی دستش گرفته دنبال یه گربه میکنه داد میزنه مجید.",
    "این همه پلنگ اسمشون ملیسا و پریناز و النازه حالا دوتا گربه هم اسمشون مجید باشه چشم ندارید ببینید!",
    "بلک فرایدی چیه ما خودمون براون ساتردی داریم !",
    "تنها یک چیز بدتر از زنی که آشپزی بلد است و آشپزی نمی کند وجود دارد و آن زنی است که آشپزی بلد نیست و آشپزی می کند.",
    "این روزا ثبت احوال ها هرچی داره مجیده",
    "‏_اینکه دارن گربه ها رو ب اسم مجید صدا میکنن کار خودشونه.\n+چرا؟ :||\n_شک نکن اینا با ی مجیدی مشکل دارن میخوان بزننش زمین...\n[دنده را عوض میکند]",
    "این دخترایی که موهاشونو پسرونه میزنن بعد پست میذارن\nفقط یه دختر عمق فاجعه رو میفهمه فازشون چیه :/\nاصلا دختری که موهاشو پسرونه بزنه زن زندگی نیست -__-",
    "یکی رفت رستوران غذا سفارش داد متوجه شد میز کناری غذاش که تموم شد یه سوسک از جیبش دراورد گذاشت توبشقاب گارسون روصدا کرد گفت این چه رستورانیه این چه غذاییه گارسون عذر خواهی کرد گفت شما پول نده وقتی خواست بره این اقا یواش ازش پرسید دیگه سوسک نداری یکی به من بدی گفت نه فقط یه پشه دارم می خوام برم قهوه خونه چای بخورم :|",
    "شما ها فرهنگ سازی شدید تو عروسیا نمی کشن ببرونتون وسط\n\nتو خانواده ما با جودو می برنمون وسط با کشتی کج میبرنمون بیرون ^_^",
    "پسره 10سالشه پست گذاشته منو بابام جمعه اسکی،،، پیست شمشک\n\nمن هم سن این بودم جمعه هابا بابام میرفتیم روی پل عابر پیاده جا پهن \n\nمی کردیم ماشینا رو  می شمردیم",
    "تو این بی پولی و بدبخی سوال میکنن: چرا \"دوست دختر\"نداری؟!\nداداش من خودم دنبال \"دوست پسرم\" خرجامو بده...",
    "تو کلاس معلم از دانش آموز یه سوالی می پرسه که جوابش خواجه نصیر الدین طوسی بود.\nدانش آموزا خواجه نصیر الدین یادش بود و لی تون یه کلمه بعدی یادش رفته بود.\nهی به خودش فشار می آورد که یادش بیاد.\nدوستش که می خواست یهش کمک کنه شرتشو بیرن میاره.رنگ شرتش طوسی بود.\nدانش آموز شرتشو می بینه میگه:هااااافهمیدم خواجه نصیر الدین شرتی.",
    "موارد مورد نیاز برای خواننده دیسلاو شدن\n1-خوردن شکست عشقی الزامیست\n2-صدای گوش خراش\n3-سابقه دو سال داد زدن سر چهار راه الزامیست\n:))",
    "-ما کی هستیم؟؟\n*ما زنیم...!!\n-چی مخوایم؟؟!!\n*نمیدونیم!!\n-کی میخوایم؟؟!!\n*همین الان!!!!",
    "اخرین باری که یکی مانع رفتنم شد دستیگره ی در بود که جیب لباسمو گرفته بود نمیذاشت برم از اون موقع تا الان کسی مانعم نشده ☹️☹️",
    "دو تن زباله خشک جمع کردم دادم به بازیافتی\nیه بسته نمک بهم داد یه قوطی تیرک\n\nمی خواستم تیرکو سر بکشم خودکشی کنم\nکه همسایه ها با قسم حضرت عباس(ع) منصرفم کردند",
    "تنها كسي كه تو زندگي بهم گفت دوست دارم يه مرده تو باشگاه بود كه ازش پرسيدم:\n- چند ست ديگه داري داداش؟\n+ گفت دو سِت دارم :/",
    "والا من خودم به نمایندگی از دختران سرزمینم از پسرا معذرت میخام که روز جهانی توالت و روز پسر یکیه. \n \n (لبخند شریرانه‌ای میزند)",
    "‏روح الله داداشی با اون هیکلش داداشی بود، اونوقت تو دو روز رفتی باشگاه میخوای دخترا بهت پیشنهاد ازدواج بدن؟",
    "خبر فوری : به تعداد زیادی پتو و چادر جهت اسکان سلبریتی ها در مناطق زلزله زده نیازمندیم!",
    "‏شما سریال های تلویزیون رو ببین، ایرانیا همه پولدار، کارخونه دار، خونه ها دوبلکس، ماشینا شاسی بلند\nما ٨۰ میلیونِ بدبختم مهاجریم",
    "همزمانى روز مرد و توالت فكر ميكنم بخاطر اينه كه اگه خانومها به توالت دسترسى نداشتن ميتونن كارشون رو روى اعصاب آقايون انجام بدن",
    "رفتم یه مرغ خریدم که دیگه پول تخم مرغ ندم هرچی صبر کردم حتی یه تخم هم نذاشت یکی گفت چندتا از مغازه تخم مرغ بگیر بزار تولونش که تشویق بشه تخم بزاره این کار رو کرد م فرداش اومدم دیدم تخم مرغها رو خورده جلوی لونه وایساده میگه قد قد قد فکر کنم داشت تشکر میکرد :|",
    "*-*ɑʁιɑиɑє\nروزی شیخی مریدان خود را به ضیافتی دعوت کردندی...\nمریدان در مجلس حاضر شدندی...\nشیخ مریدان را به مسابقه دعوت نمودندی ، به این صورت که هر کدام از مریدان که بلندتر گوزیدندی ، گوزویه اعظم لقب گرفتندی ^_^\nمریدان یک به یک گوزیدن را آغاز کردندی و به سرعت لقب را از یکدیگر روبودندی ، ناگاه یکی از مریدان فشاری عجیب بر خود وارد آوردندی وچنان گوزی کردندی که گودالی در زمین بوجود آمدندی و از آن آب بالا می آمدندی O_O\nشیخ و مریدان همه از خنده خشتک بدریدندی ، به درون گودال پریدندی و مشغول جشن و آب بازی شدندی ، و از آن پس آن مکان را جاگوزی نام نهادندی که به مرور زمان به جکوزی تغییر نام یافتندی . تا داستانی دیگر بدرودندی :)",
    "یبار تو مرکز خرید گشت ارشاد به دوس دخترم گیر داد بعد با من قهر کرد سر اینکه چرا کتکشون نزدی. انگار آمیتا باچانم :|",
    "زمان ما اینطوری نبود که کلی سریال و فیلم و انیمیشن مناسبتی باشه\n\n\n\nروزای شهادت و رحلت از طلوع آفتاب بیدار میشدیم تا شب میتی کمان میدیدیم",
    "یه دوست پسره تپلم داشتم هروقت باهاش قرار داشتم مامان اینا میگفتن میری بیرون؟ با کی؟ میگفتم یه مرده خیکی! اونا هم میخندیدن منم میومدم بیرون ://",
    "یه بارم اومدم خونه بابام گفت چشمات چرا قرمزه؟\nگفتم هر قرمزی بی دلیل نیست\nزد تو گوشم گفت این دلیل برای اینکه ازت پرسیدن صورتت چرا قرمزه",
    "«فقط یاد خدا آرامبخش دلهاست:)»\nاستاد تست از سرکلاس قهر کرده رفته،بعد پسرا دارن میزن رو میز هماهنگ میخونن هر بار این دروووووووو،محکم نبند نروووووووو\nبعد ده دقیقه برگشت پشتشو کرد به ما رو تخته چیز مینوشت،ی پسرا پرید بغلش کرد گفت هنوز قهری؟!\nفکر نکنم دیگه برگرده:)",
    "‏تندیس بلورین بهترین انتظار هم میرسع به وقتایی که برف میومد و منتظر میشستیم پای شبکه خبر اون زیرنویس زیرشو هی میخوندیم که بببینیم مدرسه تعطیله یا نه",
    "داشتم از مضرات ازدواج میگفتم برا فامیل و قانعشون میکردم که چرا ازدواج نمیکنم\nکه یهو مامان بزرگم اومد وسط, گفت همه اینا درست￷!￵ \nولی خواستگارم نداره",
    "_من چاقم\n+غلط کرده هرکی بگه تو چاقی\nتو لاغر پُر حاشیهـ مَنیـ\nفَمیدی!؟\n\n\n(رابطه ها_وقتی با ی گوریل دوست شده)",
    "طبق استاندارد سریال‌های صدا و سیما تنها به شرطی یه مرد میتونه هم پولدار باشه هم خیّر، که حجره ی فرش فروشی داشته باشه...",
    "‏وقتى ميگيد چيزبرگر همش فكر ميكنم اولش نوک زبونتونه ها ولى يادتون نمياد",
    "***MOhammad***81***\n\nهر آدمی تو زندگیش حداقل یه بار\n\n\n مسواک یکی دیگه رو انداخته کف دسشویی ورش داشته فوتش کرده گذاشته سر جاش \n\n\nنخند که مسواک خودت هم یکی دیگه انداخته",
    "بالاخره من یه روزی دانشمند میشم و به این نتیجه میرسم تنقلات خوردن آخر شب بعد از مسواک زدن برای سلامتی بدن مفیده و باعث بسیاری از بیماری ها میشه !!",
    "‏بعضیا یه جوری به زندگی کوالا و پاندا غبطه میخورن که انگار خودشون چه فعالیت مفیدی دارن،قربون شکلت اون به درخت چسبیده تو به تختت و گوشیت ديگه",
    "مطمئنم نیمه گمشدم توی جنگل های تانزانیاس وگرنه قاعدتا تا الان باید پیداش میشد و با هم قدم میزدیم -__-",
    "من یه ابجی دوقلو دارم، ینی اینقدی که ما شبیهیم گاهی اوقات فک میکنم خدا حوصلش نکشیده یه قیافه جدید بشینه طراحی کنه، یه ctrl+c با یه ctrl+v زده و خلاص!",
    "❂❂❂MARYAM❂❂❂\nمن پول ندارم اینترنت بگیرم عکسای آیفون 10 رو باز کنم\nشما چجوری میخرید؟",
    "رئیس ستاد حوادث غیرمترقبه گفته غافل گیر شدیم‌؛\n یعنی انتظار داشته زمین باهاش تماس بگیره بگه حاجی آمده باش قراره امشب بلرزیم...",
    "یعنی اگه ترکیب ایتالیا رو میدادن علی منصوریان بچینه جلو سوئد دو تا گل رو ایتالیا میزد خداوکیلی -__-",
    "کانالای ماهواره دارن مثل دیسکو موزیک پخش میکنن\nبالاش هم نوشتن ایران من تسلیت !\n\n\nمثل اینا که تو عروسی با روسری میرقصن ...",
    "پجر پجر من اومجم چیست؟\n\nپسر شجاع در حال صدا زدن پدرش",
    "دیشب که زلزله اومد بابام سریع کاپشنشو پوشید و رفت تو حیاط اصنم به فکر این نبود که من پیژامه گلگلی پامه و هیچکدوممون کاپشن نداریم فقط خودشو نجات داد \nاصن عشق موج میزنه :(\nوالا حرفم که بزنی چکی لقدیت میکنن *-*",
    "یه رفیق دارم دبیرادبیاته\n چندنفر توخیابون خفتش کرده بودن\n.\n .\n .\n .\nبه زورگیره می‌گفت آقا این شیوه\n کسب درآمد شما صحیح نیست",
    "زمین هم مثل دل ما آدماست, تنگ که میشه میلرزه.\n\n[پیام را به 124دوست دختر خود فوروارد میکند]",
    "الانه که یکی بیاد بگه بنویسه زلزله فقط چشاش، و ادبیات معاصر ایرونو چن قدم به جلو هول بده.",
    "نحوه درس دادن سر کلاس\n4=2+2\nحالا نحوه سوال دادن سر امتحان!\nاکبر ۱۳ ساله است. سن برادرش امیر یک ششم سینوس زاویه دست چپ برادرش است\nالف) اگر اکبر نصف پولش را خرج کند، امیر چند شکلات دارد؟\nب) پدر بزرگ جعفر را رسم کنید!\nج) چرا؟\nعاشق سوال اخرم",
    "*-*ɑʁιɑиɑє\n‏حضرت یعقوب از ندیدن یوسف نابینا شد ،\nمادر من از بس که تکرارش رو از آی‌فیلم دید :/\nنتیجه : اگه زلزله اومدو میز ناهار خوری نداشتین برین زیر سفره :)",
    "مگر این که زلزله گروه های تلگرام کلاسو تکون بده وگر نه درحالت عادی که خشکسالیه !!",
    "خواهشا کف ظرف ماست موسیرو صاف درست کنید آخه حیف این سفید خوشمزه ی دوست داشتنی نیس که تو پستی بلدیای ته کاسه گیر کنه !!",
    "طرف زنگ زده بهم میگه :\n\nشما برنده یک سکه بهار آزادی، یک دستگاه تلویزیون LED و یک عدد سشوار برقی شدید، چهل هزار تومن واریز کنید تا براتون ارسالش کنیم\n\nبهش میگم آقا از اون جایزه ها به جا چهل تومن ، سشوار رو وردار بقیشو برام بفرست \nنمیدونم چرا قطع کرد؟! فک کنم خیلی خوشحال شد رفت به رئیسش بگه ^_^",
    "زوجین عزیز میدونم اول زندگی خیلی بهم علاقه دارید\n\n\nولی وقتی میرین تو مغازه خریدکنید دست همدیگه رو ول کنید اونجا ماشین نمیاد",
    "دیگه شما ببین بادمجون هم اقرار کرده خدا رو قبول داره اون وقت هنوز یه سری ها خدا رو قبول ندارن -__-",
    "به مجرد وام نمیدن\nخونه اجاره نمیدن\nمسکن مهر نمیفروشن\nالکل سفید نمیفروشن\nیهو بیایین ب مجرد زن هم ندید هم خیال خودتونو راحت کنی هم خیال مارو",
    "***MOhammad***81***\n\n‏وقتی با یکی چت میکنم و اون فینگلیش مینویسه پیش خودم میگم:\nواااای این حجم از باکلاسی چطور تو این شخص جا شده \nفارسی بنویس بابا پشمک",
    "❂❂❂MARYAM❂❂❂ \nبه دژاگه بگین موقعی که سرود تیم ملی پخش میشه حداقل دهنشو باز و بسته کنه که بقیه فک نکنن سرودمونو بلد نیست",
    "یک شبی هوای تو زد به سرم \n\n\n\n\n\n\n\n\n\nمنم محکم تر زدم تو سرش \nیه چیزی بهش بگو مگه ما باهم شوخی داریم؟",
    "رفیقم برای پیاده روی اربعین با هواپیما رفته کربلا\n\n\n\nقشنگ معلومه از پیاده روی فقط یه چیزی شنیده.",
    "من یه نظریه دارم اونم اینه که واسه انجام دادن یه کاری وجود دو تا ادم خنگ بهتر از یه ادم خنگ -__-",
    "‏بچه که بودم وقتی بابام میخواست بزنه میگفت برو یه دمپایی بیار\n\n\n\nیعنی میخوام بگم از همون اول بابام بهمون حق انتخاب میداد",
    "یه زنبوره نیم ساعت تو اتاق بود هر کاری کردم نرفت بیرون الان اومد سمت کامپیوتر یذره چرخید که دیدم با سرعت زیاد زد بیرون از اتاق نمیدونم چی دید که اینطوری رفت -__-",
    "جدیدا این چیپسا انقد توش هیچی نیست و خالیه من فک میکنم صاحب کارخانه ی چیپس ورشکست شده سیبزمینی نداره فوت میکنه توش میفروشه",
    "چرا از کسی که حوصله نداره میپرسید، واسه منم حوصله نداری؟\nآره حوصله نداره ولی برای تو یه دبه پر کرده گذاشته زیر پله ها برو بردار...",
    "به درجه ای از فقیری رسیدم که \nوختی گشنم میشه میرم بیرون هوا میخورم میام تو",
    "جومونگ تیر اندازی میکرد ادم کیف میکرد \n\nاسب سواریشو که دیگه نگم\n\nبعد شما فقط ازش یادگرفتین برید به دخترا بگید بانو",
    "وی در یک خانواده \"انتحاری\" دیده به جهان گشود...[برگرفته از سایت ویکی داعش]",
    "بر اساس شواهد اگه انگشت کوچک پای چپ آدم هم زیر دوشی که بازه، باشه، آدم دیگه از هدر رفتن آب عذاب وجدان نمیگیره!",
    "توی خونه ما ، هر وسیله الکترونیکی که خریده میشه ، از سال دوم به بعد استفاده میشه.\nدلیلشم اینه که سال اول بابام ((چگونگی نگهداری)) از اون رو توی اینترنت سرچ میکنه.",
    "برق رفت\nآب قطع شد (پمپ آب با برق کار میکنه) \nپکیج قطع شد\nآسانسور خاموش شد! \nقشنگ رفتیم صدر اسلام! منتها اون بزرگواران طبقه ۱۳ نبودن: | \n\n\n❤555❤",
    "انقدر صدا و سیما سریال جومونگ رو پخش کرد \n\n\nکه جومونگ گفت ناموسا یه سال مرخصی بدین. خسته شدم هر سال میجنگم",
    "بابام انقدر توی شامپو پرژک پلاس پروتئین (غذای کامل مو) آب قاطی کرده که دیگه میان وعده هم نیست!!!",
    "بانو جان فرفری موی غزل ساز منی\nبانو جان\nعشق خاموش غزل های من بانو جان\nتو از این حال دلم بی خبری\nبانو جان\nجز دل من به کسی دل ندهی\nدل من گرمای دست تورا میخواهد\nبرق اغواگر چشمان تورا میخواهد\nباد هم اغوای این همه موی فر شد\nمو فر دار غزل دار تورا میخواهد\nمن شدم در به در یک بله از لبهایت\nبس که یک عمر نشستم که بگویی شاید\nاین همه ناز نکن من چه گناهی کردم\nکه شدم عاشق آن روی چو قرص ماهت\nبانو جان\nفرفری موی غزل ساز منی\nبانو جان\nعشق خاموش غزل های من\n\n\nتقدیم به همه ی مو فرفری های فورجک",
    "به نظر من تو پیغام گیر باید یه دکمه لغو میداشتن تا بدونیم راه برگشتی هست بعد از گند زدن -__-",
    "نمیدونیم چه خودرویی هستی و کجا تولید میشی\nیه روزی میاریمت ایران و ازت وانت می‌سازیم\n\nخودروسازان ایران.",
    "‏یه روز هم که تو تقویم روز دختر نیست روز مو فرفری هاست.پس کی نوبت ما کچل ها میرسه",
    "همین که بخاری به اندازه ی کولر صدا نداره برتری زمستون و پاییز رو به بهار و تابستون ثابت میکنه",
    "بابا بسه دیگه همش میگید روز موفرفری ها خو اونایی که موهاشون صافه چه کنن\nوالا روز مو صافا هم مثه روز پسر بالا کشیدن:(\n\nاصن منم دیگه موهام فرفریه",
    "‏بسته نامحدود شبانه گرفتم \n یه جوری هرچی میومد دانلود میكردم\n.\n .\n .\n .\nكه پیام اومد \n\" بیا این پولت ولی خلاصه برنامه های شبكه چهار اخه؟\"",
    "شما فکر کن زمان قدیم تلگراف میفرستادی میگفتی خوبی؟\nطرف بعد از یک هفته جواب میداد \"مرسی\"\n\nناموسا چه حالی بهت دست میداد؟ -__-",
    "تعداد شاخا و خاصا از ما معمولیا داره بیشتر میشه همینجوری ادامه پیدا کنه ما معمولیا میشیم خاص \n \n^_^",
    "هروقت از یکی سوال کردید و گفت سوال خوبیه! بدونید هیچی ازون موضوع نمیدونه، داره وقت کشی میکنه یه چیزی سرهم کنه بگه",
    "‏اگه میشد از صدای دوییدن و جیغ‌جیغ بچه کوچیکا برق تولید کرد الان واحد بالاییِ ما یکی از اصلی‌ترین نیروگاهای تولید انرژی بود (:",
    "بعضیام هستن تخم مرخ رو خام میخورن \nمن یه بار خوردم تا سه روز معدم میگفت این چیه خوردی زودتر مارو از خودت جدا کن تو جزوی از ما نیستی -__-",
    "بریم هیجان;-)\n\nبا صدای چند ضربه به شیشه از خواب بیدار شدم، \n.\n .\n .\n.\n .\nاول فکر کردم صدا از پنجره میاد، تا اینکه صدا رو از آینه شنیدم...",
    "اولین بار کدام زن جمله ی همه ی مرد ها مثل همند رو گفت؟\n.\n.\n.\n.\n.\nیک زن چینی در بازار پکن در حال پیدا کردن شوهر خود:)))))))",
    "مامانم یه سری استیکر گل و بوته و بلبل داره، هرکی هرچی بگه ازونا استفاده میکنه.\nمن تکست بدم بگم خاور زده بهم بازم، یه مشت گل و بوته میفرسته.",
    "منتظر روزیم که یکی زنگ بزنه بگه بیا این ده میلیارد پول برو حالشو ببر\nبه خاطر همین نشستم یه گوشه هیچ کاری نمی کنم\n.\n.\n.\n.\n.\nمن پدر انتظار ایرانم",
    "به کاکتوسم دو هفته س آب ندادم، امروز زد رو شونه م گفت داداش از کم آب خوردن ما یه چیزی شنیدی فقط",
    "‏گاندی میگه همون تغییری باش که میخوای در جهان رخ بده. من مثلا حذف خورشت کرفس ام:||",
    "زمان ما یه گام به گام بود بهینه سازی میکردیم سه چهار نفری استفاده اش میکردیم حالا بچه ها هر کدوم تو گوشی هاشون گام به گام دارن -__-\nخدایا ناموسا عدالتی که میگفتن همین بود ؟ :(",
    "علم بهتره یا ثروت؟ \nهمه میگیم ثروت، یعنی حتی نمیگیم علم بدست آوردن ثروت، چون حال نداریم تلاش کنیم، دوست داریم ثروته قُلُپّی بیوفته تو دامنمون،یه همچین مردمان سخت کوشی هستیم.   \nهر ایرانی یک شیرازیسم.",
    "قایقی خواهم ساخت... \nخواهم انداخت به آب\nهمچین میگه انگاری ما قایق میسازیم میفرستیم فضا\nخب عموی من حوصله نداری شعر بنویسی برو مسافرکشی\nوالا....",
    "آدم عجیبیم \nکولرمون روشنه دارم یخ میبندم \nبا لباس گرم\nمیرم زیر پتو \nبا باد بزن خودمو باد میزنم\nمریضم میفهمی مریض :)",
    "بریم هیجان;-)\n\nبچم رو بغل کردم و توی تختش گذاشتم \n که بهم گفت: \" زیر تخت رو نگاه کن هیولا نباشه\" \nمنم واسه اینکه آرومش کنم زیر تخت رو نگاه کردم. \n .\nزیر تخت بچم رو دیدم که بهم گفت: \"مامانی یکی رو تخت منه\"...",
    "حس اون ميلياردری و دارم که رفت پورشه مشکی بخره نداشت مجبور شد سفید بخره.منم الان رفتم چیپس سرکه نمکی بخرم نداشت فلفلی خریدم.حس بدیه.....",
    "امروز 5 دقیقه کلوچه خوردم یک ساعت و چهل و پنج دقیقه اثار باقیمانده رو از دور دهن و دندون پاک میکردم -__-\nمسئولین خواهشمندم رسیدگی کنین",
    "دخترایی که ارتودنسی  کردن یه مشکل دیگه هم به مشکلاتشون اضافه میشه اونم اینه که :\n\n\n\n\n\n\n\n\n\nبراکتم رو چه رنگی بذارم که به  لباسم بیاد \n\n:-",
    "توشهربازی جیغ میزدم \nیارو اومد گفت چته؟ \nگفتم همه میان شهربازی جیغ میزنن دیگه \nگفت آره ولی نه وقتی رو چمنا نشسته باشن الدنگ...",
    "مجری:. علم بهتر است یا ثروت…؟ \nمهمان: علم\n*تهیه کننده با لبخند چک پرداختی مهمان را پاره میکند، \n*مهمان با بغض به دوربین خیره می شود...",
    "ساندویچ نون‌ و پنیری که مامانا درست میکنن مثل آهنگ‌های سنتی دو سه دقیقه اولش خالیه، بعدش میرسی به محتویات \n\n\n❤555❤",
    "‏خدا گفت از چه ناراحتی؟\n‏گفتم از انسان بودن خسته ام میخواهم مسکنی برای درد مردم باشم\n‏خدا پذیرفت و مرا به شیاف تبدیل کرد تا دیگر زر مفت نزنم",
    "حرف دخترداییم بعد از سه سال تو شیراز موندن \nما شیرازیا تنبل نیستیم ! میدونی اهل دل هستیم زندگی رو سخت نمیگیریم ! هر موقع احساس خستگی کردیم کار رو تعطیل میکنیم ، به حق خودمون قانع هستیم ، حریص نیستیم که تا بوق سگ کار کنیم و سر همدیگه کلاه بزاریم واسه یه لقمه نون! ما اگه یه لقمه نون کمتر در بیاریم به جاش ولی زندگیمون در آسایش هست، از تکنولوژی هم عقب نیستیم قطب الکترونیک ایران هستیم ، مهد تمدن . فرهنگ... ایران هستیم ، تمدن بشریت از شیراز شروع شد .. \n\nیعنی اصن یه وعضیییییییی!!!!",
    "تو این هوای سرد پاییزی اگه یکی نباشه که بغلش کنی باختی -__-",
    "تنها اکیپی که شرایطشو دارم و میتونم پایه برنامه هاشون باشم اصحاب کهفه :(",
    "داداشا و آبجي هايي كه سعي ميكنين مثله داش عباس جوك جوك بسازيد .... بله باشمام !!!\n\n\nخواهشا انقد قيمه هارو نريزين تو ماستا !!!!! با تچكر\n.\n.\n.\n استعدادتونم تو حلقم :-/",
    "من ساده بودم\nولی او پیاز جعفری دوست داشت :|",
    "بعضی‌ها چطوری میلیاردی اختلاس میکنن؟\nمن ی بار از بوفه مدرسه دوتا کیک دزدیدم تا دوسال هر چقدر میخوندم بازم مردود میشدم...",
    "فقط تو ایرانه که معلم ورزش یه توپ میده به بچه ها و میره یه گوشه سیگار میکشه",
    "هالووین فقط ۹ تماس بی پاسخ از مامان! بقیش سوسول بازیه",
    "هالووین واقعی زمانیه که داری سیگار میکشی یهو یه سایه از پشت میبینی -__-",
    "هله جررررررررررررررررررررررررررت جررررررررررت هله جرت جرت جرت هله یهدانه یه دانه!\n\nخشتک امید جهان وقتی به دو قسمت نامساوی تقسیم شد!",
    "قدیما به اینجور ادما میگفتن؛ سیاه سوخته ی، لاغر مردنیه، لب شتری...\nولی الان علم پیشرفت کرده بهشون میگن؛\nداف!\nوالا....",
    "هالووین فقط اونجا که میری رستوران منو رو باز میکنی میبینی قیمت نداره",
    "یه بارم اینستا لایو گذاشتم....\nبعدش واسم پیام اومد حاجی دیگه لایو نده مشتری هامون میپرن",
    "بعضیام هستن اونقدری که زحمت میکشن که از اینور اونور کپی کنن همونقدر به مغزشون فشار می اوردن الان کاربر برتر بودن\n\nبعضی هم از اغده هاشون مایه میزارن تا داشته هاشون :  |",
    "هی میگن وسط دعوا ابراز علاقه کنی خیلی تاثیر خوبی داره با رانندهه سر پول خورد دعوام شد یهو گفتم دوست دارم داداشی لپشم  بوس کردم نمیدونم چرا قفل فرمونو زد تو دهنم:||",
    "امروز یه پروانه تو اتاقم بود هی خودشو میزد به پنجره منم رفتم راهنماییش کنم بره بیرون اومد نشست رو انگشتم بعدشم پنجره رو باز کردم رفت بیرون :) \nکاش این مگس ها و پشه ها یکم ادب رو از پروانه ها یاد بگیرن والا بخدا -__-",
    "جشن هالووین مال خارجیاس ما خودمون عکس کارت ملی مذگان داریم (-B",
    "لباس مجلسیِ زنونه چیست؟\n.\n .\n .\n .\n .\nلباسی که اونجاهایی که باید پارچه داشته باشه نداره و \n اونجاهایی که نیازی به پارچه نداره دو سه متر اضافه داره!!",
    "طرف ماشین روسرپایینی پارک کرد، یه سنگ چرخ جلوراننده، یه سنگ چرخ عقب راننده، یه سنگ چرخ عقب شاگردگذاشت! \nگفتم داداش یه سنگم بذار روش باد نبره •__×",
    "میدونید چرا هوا گرمه؟\nبه خاطر اون بارونیه س که من خریدم، حالا دما به ٤٠ درجه هم میرسه",
    "میگن تو به هر چیزی که فکر کنی همسر ایندتم داره به همون فک میکنه ینی وقتی من دارم به پسرای فامیل فک میکنم اونم داره به پسرای فامیلش فک میکنه ؟ \nکاری به خودم ندارم ولی اون چه هم ج ن س باز بیشعوریه\nنگران بچه هامون شدم",
    "‏یه کوه های نمکی هم هستن در جواب حوصلم سر رفته میگن زیرشو کم کن که امیدوارم به حول قوه الهی مثل دایاناسورا منقرض شن...",
    "ميگن قبل تولد زندگيتو بهت نشون دادن و خودت انتخاب كردى كه بياى!\nمن حتى قبل تولد هم تو انتخابام ريده بودم الان كه ديگه سهله!!",
    "***MOhammad***81***\n\n\n‏خواب نمیبرد مرا،دوغ مگر اثر کند :l\nچیه معمولی ندیدی",
    "هله قلپ قلپ قلپ قلپ قلپ قلپ هله قلپ یهدانه یه دانه\n\nامید جهان در حال آب خوردن با صدای بلند!",
    "باید فرهنگ سازی بشه ک  وقتى يه نفر بقيه غذاش رو داخل يخچال ميذاره و ميخوابه غذاش رو نخورن. شايد اون غذا تنها اميد اون شخص براى پا شدن از خوابه :((",
    "یه دختره تو تلگرام بهم پیام داده\nمی خواهم با شما دوست شوم،به خانه ام می ایید؟\nتابلوئه بابامه میخواد من و امتحان کنه\nمنم گفتم اهلش نیستم برو از خدا بترس\n\nبابام تا سه روز با لبخند نگام میکرد.",
    "ناموسا خوده هیچکس صب که از خواب پامیشه آهنگای خودشو گوش نمیده تو چجوری 6 صب پاشدی هیچکس پلی کردی ؟\n:-X",
    "اين last seen recently شدن تلگرام به ما میگه اگه ميخوای تو كارت دخالت نكنن خودتم نبايد تو كار كسی دخالت كنی\n^_^",
    "فوبیای پیدا نکردن دستگیره در، موقع پیاده شدن از ماشین لوكسو دارم.",
    "عکسای خودتونو میبینید قربون صدقه خودتون میرید؟\nمن که خونم آینه نداره ولی بازتاب خودمو تو موزاییکا میبینم صدقه ميدم :|",
    "هله آخ آخ آخ آخ آخ آخ هله یه آخ یه دانه یه دانه\n\nامید جهان بعد از افتادن پتک روی پاش!",
    "قیمه درست میکنید روش خلال سیب زمینى آماده نریزید\n\nاون لپه‌ها ساعت‌ها حرارت رو تحمل کردن\n\nدلشون میشکنه :))\n\n\n❤555❤",
    "تولدمونم تو پاییز نیست شکست عشقی بخوریم اهنگ «یه روزی میاد» خواجه امیری رو گوش بدیم -__-\nیه روزی میاد که دیگه دلت برام نریزه...که یادت نیاد تولد من چند پاییزه...",
    "هر اس ام اس برداشت حسابی که برام میاد بخشی از وجودم هم باهاش برداشت میشه....",
    "هله فیش فیش فیش هله قیش فیش فیش هله یه فیش یه دانه یه دانه\n\n\nامید جهان بعد از سرما خوردن و درحال فین کردن در دستمال؟؟!",
    "به نظر شما كدام گزینه در مورد علل عدم پرداخت حقوق تا این لحظه، صحیح است؟ \n\nالف) فراموش كرده اند!!\nب) اشتباهی به حساب مختلِسان عزیز واریز كرده اند!!\nج) دزدان دستبرد زده اند!\nد) می خواهند دیرتر واریز كنند تا فرهنگیان ناله سر ندهند كه حقوقمان همان هفته اول تمام می شود!!! \nهمکاران عزیز پاسخگویی به این سوال ضمن خدمت داره ، 5 تومان هم بریزین به حسابمون",
    "دیشب یه مقاله خوندم اینایی که زیاد پشت کامپیوتر میشینن زودتر میمیرن تصمیم گرفتم ساعت های بیشتری پشت کامپیوتر بشینم که مرگم طبیعی و زودتر اتفاق بیفته -__-",
    "کاش دوستی مثل حضرت موسی داشتیم.میرفتیم شمال،بزرگوار عصا رو میزد دریا دو نصف میشد با ماشین مستقیم میرفتیم روسیه.",
    "از بچگی به ما گفتن جمعه روز نظافته!\nنامردا میخواستن حموم صبح جمعه رو طبیعی کنن!\nهمش دروغ همش تزویر همش نیرنگ...",
    "‏ما زشتا یدونه عکسمون قشنگ میشه از عکس شناسنامه تا سنگ قبر همونو استفاده میکنیم :-|",
    "داستان از این قراره بخوای خلبان بشی هزار جور مریضی داری اما بخوای معافیت پزشکی بگیری سالم سالمی.",
    "پسرعموم از مشهد رفته بود تهران دربی رو تماشا کنه\n\nعموم تو خونه  90دقیقه تو تماشاگرا دنبالش میگشت ببینه راست گفته یا دروغ\n\nفک و فامیله داریم ما....\n\n(ح_پ)حسین پسرخاله",
    "یعنی هیچ چیز رو مخ تر از این نیست که چیزی بخوری بعد یادت بیاد مسواک زدی اون لحظه فقط دوست دارم تک تک دندونامو بکشم -__-",
    "ولی GTA یه چیز خوبی که داشت همه چی بر وفق مرادبود  :)\nمثلا دختره سوار ماشین نمیشد با کلاشینکف میکشتیش :))",
    "از نظر پسرها سه تا رنگ اصلی داریم،\nولی از نظر دخترها حتی آبی آسمانی جمعه با آبی آسمانی شنبه فرق داره !",
    "یه بارم با یکی دوست شدم بهم عطرِ تَلخ هدیه داد\n\nعطرو جلوش مزه کردم گفتم اینقدرام که میگی تلخ نیستا....\n\nنمیدونم چرا بلند شدو رفت....\n\n(ح_پ)حسین پسرخاله",
    "یه بار یه عکاس،\n\nعکس از بالای پل عابر از ماشینای درحال حرکت\n\nکه نور چراغشون کشیده شده ننداخت مُرد :|\n\n\n❤555❤",
    "چیزی که هایده میخونه:\n\nاین لحظه ی دیداره پایان شب تاره (~ o ~)\n\nچیزی که من میشنوم :\n\nاین لحظه ی بیداری پایان شب ادراری (G_G)",
    "من از اون دسته ادم هام که تا قبل از شروع شدن جومونگ میگم ای بابا باز که اینو باید ببینم منتهی زمان شروع شدنش از فوتبال \"رئال_تاتنهام\" میگذرم و جومونگ میبینم -__-",
    "یه بارم بابام بهم گفت سیگاری رو که \nمیخوای بیرون بکشیو  همسایه ها\nببینن آبروم بره تو خونه بکش\nمنم تا یه نخ روشن کردم مامان و بابام\nبا کابل فشار قوی افتادن به جونم\nالان دارم قرآن حفظ میکنم... جزء 5 هستم",
    "یه پشه هایی هستن بهشون میگن پشه سگ یعنی دهن سگو سرویس کرده عین کنه میچسبه بهت هر چی بزنی روش که نمیمیره اگه بندازیش تو دهنت 32بار بجوییش تفش کنی باز پا میشه میچسبه بهت خدا نصیب گرگ بیابون نکنه فقط یه راه داری واسه خلاصی از دستش اونم اینه که کرش کنی منظورم اینه که بالاشو بکنی",
    "‏نمی‌دونم چرا اول صبحی دم در دانشگاه کارت دانشجویی چک می‌کنن\nآخه کدوم احمقی اگه کلاس نداشته باشه 8 صبح میاد دانشگاه؟",
    "زمان ما اینقدر امکانات نبود، ما عاشق زنای رو صابونای لوکس میشدیم",
    "‏از باگ های زندگی ما لاغرا اینه هر چقدر پیتزا و سیب زمینی بخوریم چاق نمیشیم \n\n\n\nحالا کافیه دو روز چیزی نخوریم ۱۵کیلو کاهش وزن پیدا میکنیم",
    "واسه مدرسه خواستم درباره آشغالای فضایی تحقیق کنم \nاومدم تو نت زدم آشغال\nآورد :  آشغالای تو ناف از کجا میاد ؟\n\n\n\n\n\n\nبس کنید دیگه :|",
    "نگارش کلمات چینی حساسه.مثلا یه هشت طبقه با سقف شیبدار و پیلوت و فضای سبز میکشی یه معنی داره.حالا پنجره یکی از واحدا رو باز کنی معنیش عوض میشه://",
    "‏خود کتاب وقتی بیکاره پلی استیشن بازی می کنه\n\n\n\nاونوقت یه عده میگن اوقات فراغت کتاب بخونید.",
    "ولی دلیل عصبانیت پسرا از محسن افشانی اونی که شما فکر میکنین نیست \nدراصل از نظر پسرا محسن بیشتر ژووووووون داره داره اون دختره *_*",
    "عشق یک طرفه فقط اون جاش که وقتی میری تو پیج اینستاگرامش انگار رفتی تو میدون مین دستت به یه چیزی بخوره رفتی رو هوا (⊙o⊙)",
    "زدم جک جدید ببینم اون وریا به چی میخندن تاپش این بود :\nOne of the most wonderful things in life is to wake up and enjoy a cuddle with somebody; unless you are in prison.\n\nمعنی: یکی از بهترین کارها تو زندگی اینه که بیدار بشید و از در اغوش گرفتن کسی لذت ببرید مگر اینکه در زندان باشید :///\n\n\nخواسم بگم جک وطنیا خیلی خوبن خیلی *-*",
    "‏دوران دانشجویی پنجاه جور تیپ و قیافه \n عوض کردم هیچکی پا نداد\n به تیپ و قیافه نیست\n.\n .\n .\nالبته اینم که با پیکان وانت میرفتم دانشگاه تاثیر داشت",
    "پیشنهادی دارم برای صدا و سیما، لطفا اسم شبکه \" آی فیلم\" رو به شبکه \" مادربزرگ ها\" تغییر بدید.......\n\nیعنی مامان بزرگ من سریال های تکراری آی فیلم رو برای صدمین بار با چنان دقت و اشتیاقی پیگیری می کنه که عمرا کسی تا حالا حتی از دیدن بهترین فیلم های هالیوودی اینجور ذوق زده شده باشه.....\n\n شبکه مادر بزرگ ها :))))))))))))))",
    "سال ها گذشت \n.\n.\n.\n.\nو \"کوشا\" جان هنوز داره تو کانون آزمون میده و پیشرفت میکنه  :|",
    "طرف 1 ساعته تلگرام نصب کرده 4 تا پروفایل داره \n\nاون وقت من برا یه عکس پروفایل باید 4 ماه جوانبو بسنجم و شرایطو ارزیابی کنم.  : /",
    "هله پیف پیف پیف پیف پیف پیف هله یه پیف یه دانه یه دانه\n\nامید جهان بعد از گوزیدن داداش کوچیکش تو صورتش.....",
    "یعنی اینقدری که من تو بچگیم مورچه با ذره بین اتیش زدم هیتلر ادم نکشته -__-",
    "‏به بابام گفتم اساعه ادب نشه میخوام مستقل شم\nگفت این جمله که گفتی روی کاغذ برام بدون غلط بنویس بعد برو هر گهی میخوای بخور\nدیدم سخته رفتم خوابیدم",
    "‏پسر هیچی نشده حکومت آبانیا رسید. مهم‌ترین دلایل شکست حکومت مهریا ضعف و نالایقی شاهان، خیانت درباریان و جنگ داخلی بوده است",
    "جفر از همسايش ميپرسه:\n\nدخترتو ديدم شکمش بزرگ شده بود حامله است؟ همسايه ميگه نه \nچند وقته نفخ کرده, بگوزه خوب ميشه.\n\n\n\n\nچند ماه بعد جفر همسايشو ميبينه\n ميگه: دخترتو ديدم\n\nگوزشم بغلش بود!",
    "من همیشه کره شمالی و جنوبی و آلمان شرقی و غربی و نیکاراگوئه و پاراگوئه و قطب شمال و جنوب و جزایر قناری و اسکاندیناوی و ...هنوز داری میخونی؟؟؟!!  @__@",
    "مزخرف ترین درسی که داشتیم...هنر بود\n\nآموزش خطاطی که داشتیم دوات رو میریختیم روی لیقه\n\nبعدش روی شلوارمون.... دستامونم مثل دست مکانیکا سیاه بود\n\nجالب اینجابود که خود معلممون قلم نی رو با مدادتراش سر میکرد\n\nشاخا دوات رنگی داشتن.....",
    "آرامش یعنی همه آدم های زندگیت رو حذف کنی....\n.\n.\n.\n.\n.\n.\nفقط با اونی بمونی\n...که منم..\nساکت شو...بگوچشم..خخخخخ",
    "عکس های دبیرستانو که با الآنم مقایسه میکنم ، هی به خودم میگم پیر شو لعنتی ، زود پیر شو  @__@",
    "پسره زده ماشینو درب و داغون کرده، برداشته عکس شاهکارش رو گذاشته اینستا، حالا اینو یه جای دلم میزارم............ \n\nدختره اومده براش پست گذاشته : شوماخٍر کی بودی تو؟؟؟؟؟\n\nخدایا اینو دیگه کجای دلم بزارم؟؟؟ دقیقا کجاش؟؟؟؟",
    "‏زکریای رازی وقتی الکل رو کشف کرد رفت به یکی داد بخوره تست کنه,یارو خورد گفت حاجی منو نمیگیره, ی رب بعد تگری زد\nاونجا بود که گنده گوزی کشف شد",
    "‏میرید٣٧۵٠٠ پول غذا میدین؟\nمن ی جا سراغ دارم پیتزا 5 تومنی میده با سس اضافه  هر وخ میگیرم مث خر ذوق میکنم تازه جاشم ب هیچکس نمیگم ک لو نره :(",
    "آجیم میگه یه لیوان آب برام میاری \nبهش میگم کار گروه تشکیل بده یه نامه ی سر گشاده به من بنویس تا منم تو بزارمش تو نوبت جلسات هفتگی تا بررسی بشه. اگر اعضا موافقت کردن بودجشم تصویب شد چشم آب میارم \nآجیم :\nمن :d\nخب باید پروسه ی قانونیشو طی کنه دیگه *^_^*",
    "‏تو کافه یه دختر خوشگل میخواست بره بیرون نتونست در باز کنه پنج نفر پاشدن براش در باز کنن \n\n\n\nحالا اگه من بودم میگفتن بکش، محکم بکش باز میشه",
    "مکالمه من و مامانم وقتی من زیر دوشم :\nمامان : من دارم میرم بیرون زیر قابلمه رو حواست باشه خاموش کنی\nمن : مامان نمیشنوم چی میگی !\nمامان : مواظب بچه باش یه موقع نزنه خودشو ناقص کنه\nمن : میگم نمیشنوم مامان صبر کن یه دقیقه\nمامان : ببین اومدی بیرون از حموم زرتی پا نشی بری بیرون هوا سرده \nمن : صبر کن الان میام بیرون نمیشنوم چی میگی\nمامان : اشکال نداره پسرم منم نمیشنوم تو چی میگی خدافظ\nمن : مامااااااااااااااااااااااااااااان -__-",
    "‏این مدل قربون صدقه‌ها هست میگن عشق کی بودی تو. \n\n\nاول خاقانی گفته:\n\n\nاز گُلِ سرخ رسته اى،نرگسِ دسته بسته اى\nنرخِ شكر شكسته اى، پسته دهانِ كيستى؟ *__^",
    "***MOhammad***81***\n\nمطمئنم اگه ما خواب زمستونی هم داشته باشیم مامانم وسطای زمستون میاد بالا سرم میگه پاشو پاشو بهار شده :l",
    "ولی اگه از زندگیتون راضی نیستین، یه کاری یه حرکتی بکنین ، سابقه نداشته مشکلات با فحش دادن، بگن اوه اوه چه خشن، من الان حل میشم.",
    "هله عر عر عر عر عر عر هله یه عر یه دانه یه دانه\n\n\nخر امیده جهان در حال آواز خر در چمن!",
    "یجوری میگین وقتمو با آدم اشتباه تلف کردم\nانگار اگه با اون نبودین به جاش اورانیوم غنی میکردین !",
    "افسره از دختره میپرسه: \n\nاگه ماشین روبرویی چراغشو سو بالا(نوربالا)کرد چیکار میکنی؟؟؟\n\nدختره میگه: سوارش میشم دیگه\n\n(افسره 4 گوشه ماشین را بوسید...و از کارش استعفا داد)",
    "عربا میخوان خودشونو معرفی کنن میگن من یه جمادی الثانی شیطونم  یا مثلا ذی حجه ای مغرور *-^",
    "ما بچه های دهه شصتی همیشه زیر دست وپا له می شدیم از بس که بچه زیاد بود،  حالا گیر دادن به ما که زیاد بچه دار شین، لامصبا حتما باید بچه های ما هم له شن، بیخیال داداش، هر چی سیاست غلط بود رو ما اجرا کردین، ناموسا بیخیال این تنظیم خانواده بشین دیگه .......",
    "یعنی کثافت تر تر ازساقه طلایی \nاین ویفرها هستن... ×__×\n\n\n\n\n\n\n\n\n\n\nیه دونه کافیه با خودت ببری تو تخت خواب بخوری\n\nتا صبح 30 کیلو خورده ویفر از رو خودت باید تکون بدی :|",
    "دقت کردین تو بی بی سی خیلی واضح گوه خوردنای ترامپ رو نشون میده؟!",
    "تفاوت دخترا اونجایی مشخص میشه که یکی صبح زود بلند میشه میره سرکار آیندشو بسازه یکی میشینه بیان خواستگاری بگیرنش !",
    "دختره ۱۳ سالشه پی ام داده میگه\nمن برنامه غذایی مخصوص‌دارم که بچم خوشگل‌ بشه\nمن هم سن این بودم یه هفته التماس میکردم\nشوت سوباسا به تیرک نخوره",
    "اینقدر هوا پاییزیه که خودم به خودم میگم خاک تو سر تنهات کنن -__-",
    "مهربون فقط دستگاه خودپرداز بانک ... وقتی که موجودی حسابت کافی نیست\n\n\n\n\n برای اینکه ناراحت نشی میگه: آیا درخواست دیگری دارید ؟",
    "جدی لباس خوابتون با لباس عادی توی خونه‌تون فرق میکنه؟\n\n\nمن مدرسه می‌رفتم ۹ ماه از سال کلا یه شلوار پام بود...",
    "قدیما دختره نامه می نوشت برا پسره ، جواب پسره هم سه ماه بعد به دستش می رسید کلی کیف می کرد :))\n\nحالا دختره بهت پیام میده یه دیقه میری دستشویی و میای می بینی نوشته: انگار سرت خیلی شلوغه ، اوکی بای ://",
    "رفته بودیم عروسی،\nبرادر عروس یه جوری با شوق و ذوق میرقصید\nکه قشنگ مشخص بود\nاز اینکه اتاق دیگه مال خودش شده خوشحاله",
    "میگن تو ژاپن بعد کلاس چهارم شغل آینده بچه معلوم میشه دیگه تو همین زمینه درس میخونه\n\n\n\n\n\n معلم کلاس چهارم ما هم همش به ما میگفت شما حمال میشید...\n\nراستم میگفت....خخخخخ",
    "آقا این قضیه ضخامت چیه ؟ :/\nلایک میکنیم میگه ضخامت :]]]\n:I",
    "ناموسا عکس خودتونو میذارین بک گراند بعد هی جلو چشتونه؟\nمن یه ثانیه هم نمیتونم به خودم خیره شم اصلا از خودم میترسم :|\nالبته خب شاید هم مشکل از من باشه -__-",
    "دلیل اینکه کلوچه هارو دوتایی میسازن اینه که \n\nیکیش بره تو معده\nیکیشم لای دندونا گیر کنه...",
    "آیفون 10 اومده 10 میلیون و ششصد\n\nکسی نیست منو کامل بخره؟؟؟ :)\nدیگه اهدای کلیه و قلب واینا فایده ای نداره :/",
    "هله وای وای وای وای وای وای هله یه جیغ یه دانه یه دانه...\n\nامید جهان بعد از دیدن سوسک در حمام",
    "تنها کسی که هرچقدر بهش بی توجهی کردم بیشتر بهم توجه نشون داد\n\n\n\n.\n\n\n\n\n.\n\n\nاستاد دانشگاهمون بود:|\n(جزوه ترم اولی ها را کپی میزند)",
    "اخبارگفت از هفته آينده پيش فروش نوروزى بليط قطار شروع ميشه \n\n\n\nچجورى زندگيتون انقد برنامه داره كه از الان ميدونيد عيد چه روزى كجا ميريد سفر؟",
    "یه ضرب المثل زنونه هست که میگه \nواسه لذت بردن از سفر نه هتل پنج ستاره لازمه نه ماشین مدل بالا و پول زیاد\n\n\n فقط همسرت همسفرت نباشه کافیه",
    "من تو فامیل و دوستام به عنوان روحیه دهنده معروفم هر کی مشکلی داره میاد پیشم من مشکلاتمو میگم بهش و روحیه میگیره میره :|",
    "من مطمئنم...من اگر اسمم هم مراد بود\n.\n.\n.\n.\n.\n.\n.\n.\n \n.\n.\n.\n.\n.\n.\n . زندگی الان بر وفق ممد میگذشت!!!\nلایک=بی مزه \nلایک =هم دردیم ناموصن",
    "بدبختی مثل اسهاله، تا فکر میکنی تموم شده باز میاد...",
    "به بابام عکس سوییچ 207 نشون دادم گفتم ببین بابائه واسه دختر متولد 76 ماشین خریده :)\n\n\nتو چشام زل زد گفت : چند سال دیگه منم واسه خواهرت میخرم :)\n\nگاهی وقتا به نظرم باید سکوت کرد... :/\nساکت شدن بهتر از .... شدنه :(",
    "وضعیت رقت انگیز مجردیم به حدی رسیده\n که تو خواب ازدختره خواستگاری کردم گفت نه.\n هرچی گفتم حاجی اینجا عالم خوابه بگو بله تا خوشحال شم گفت متاسفم.\n\nصبا با سین :)))",
    "ولی من مطمعنم توی ترکیبات مسواک از ساقه طلای استفاده میکنن :|\n\nلامصب بعدش دهن مثل کویر لوت میشه هر چقدرم اب میخوری بازم همونجوری خشک میمونه -_-",
    "ولی من همیشه به این فکر میکنم که اگه یه روز جلوی من ته دیگ ماکارونی و قرمه سبزی بذارن و بگن حق داری یکیو انتخاب کنی چیکار کنم :(",
    "نوشته چرا پسرا از خواب بيدار ميشن ميشينن فكر ميكنن بايد عرض كنم فكر نميكنن دارن سعي ميكنن از حالت اتوپايلوت خارج كنن.",
    "هر جا احساس کردی خیلی شاخی ، یادت بیار گریه میکردی من بیام محلتون برام شیرین کاری کنی، اما نیومدم \n\n\"مسعود روشن پژوه\"",
    "غذا گذاشتم داغ شه بعد صداش میومد منم فک کردم صدای بارونه کلی حال کردم اونم سوخت :((",
    "خوشبختی که به پول و اینا نیست همین که ناهار ماکارونی دارین و کسی نیست که  ته دیگو ازتون بگیره و همشو خودتون میخورین یعنی خوشبختین ^__^",
    "‏رفتم موهای زائد بدنمو لیزر کنم وقتی موها رو دید گفت این رو فقط با مشعل ایزوگام میشه سوزوند ابجی :||",
    "عزیزم سرما خوردی صدات گرفته تمرین آواز نکن\n\n\n\n\n\n\nاستاد آواز محسن چاووشی وقتی نوجوون بود",
    "پسری که پیرهن چهارخونه میپوشه و مدل موهاش ساده اس و ته ریش میذاره یک هیچ جلوئه\nمثلا من خودم الان چهار هیچ عقبم -__-",
    "‏الان باید یه کارگر ساختمونی میبودم. همینجوری که آجر پرت میکردم بالا داد میزدم: راستی اوسّا مامانم برام یه دختر نشون کرده،جمعه باید برم شهرستان",
    "‏قشنگ ترین قسمت موسیقی اینه که شمارو به جاهای دیگه ای میبره\n\n\n\nمثلا الان تو این آرایشگاه داره امیر تتلو پخش میشه من دارم میرم یه ارایشگاه دیگه",
    "‏اسم رییس جمهور نیجریه \"محمد بخاری\"\n، زنش تو خونه بخواد لوسش کنه میگه گرمابخش زندگی من کیه؟!",
    "اغا پیدا کردم ..مضخرف تر از مسواک زدن اون اسکلای لاغرن ک میان باشگاه میگن میخاییم چاق شیم :-X",
    "شما با اسپینر اروم میشین ما یه زمانی با فرفره اروم میشدیم وقتی اروم شدن مد نبود ×__×",
    "پسرا اگه بعد فارغ التحصیلی دکتر یا مهندس نشن\n\nولی... حتمآ یه راننده اسنپ خوب میشن\n\nاسنپ....ببخشید من مسافر دارم .... دوباره میام.",
    "چه میکنه این دلارهای نفتی یه باردیگه عربستان از امریکا تسلیحات بخره دریای خزر هم میشه دریای عرب :|",
    "اتل متل توتوله\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدوستم اسمش بتوله\nبی مزه هم خودتونید همینو کرکس تنها گذاشته بود 800تا لایک میخورد",
    "راهنمایی که بودیم یه ناظم داشتیم فک میکرد اگه یه روز منو نزنه باخته :/\n\nیه بار دست به سینه نشستم سرکلاس این یهو اومد تو گفت: تو منو مسخره کردی اینجوری نشستی جلوم؟ بازم منو زد :/",
    "برای موندن یا رفتن ازبرجام ترامپ قراره اظهار نظر کنه داره دنبال سکه میگرده شیر یا خط بندازه",
    "تنها کسیم که ازم امتیاز و نظر خواست اسنپ بود فقط :(",
    "اونایی که تواین روزا گوشی هاشون رو سایلنت دو دسته ان:  یا اونایی که ازبهشون زنگ میزنن حال جواب دادن ندارن\nیا اونایی که کلا کسی رو ندارن که بهشون زنگ بزنه.\n.\n.\nالبته یه دسته دیگه هم هستن که سرکلاس دارن باگوشی بازی میکنن و ازترس استاد گوشی رو بیصدا کردن...",
    "هله تق تق تق هله تق تق تق هله تتق تتق تتق هله تتق یه دانه یه دانه\n\nامید جهان هنگامی که سرباز معلم بود و با گچ به تخته میکوبید",
    "یعنی شما بگرد تو کل تاریخ اگه کاری مزخرف تر از مسواک زدن پیدا کردی بیا تف کن تو صورت من -__-",
    "شاید نتونم هزینه هاتو بدم ولی قول میدم هر شب مشقاتو بنویسم\n\nاینو از گپ بچه مدرسه هایی کش رفتم",
    "درمان قطعی دندان درد در ایران:با اون ورت بخور://",
    "درسته چشام قدعدس کوچیکه\n\n\n\n\n\n\n\nولی سگم نداره متاسفانه シ",
    "‏چجوری اسم این همه بازیگر خارجی و فیلماشونو حفظید\nمن نهایتا میتونم بگم عه این یارو",
    "***MOhammad***81***\n\nباز خوشبحالتون مامانتون شیش بیدار میکنه میگه ساعت هشته بروکلاس\nمامان من جمعه ها بیدار میکنه میگه پاشو شنبس :l",
    "‏من حتی تو  GTA هم تو قشر ناتوان جامعه بودم، رمز و اینا رو کسی بهم نگفته بود \nسگ دو میزدم با مسافرکشی پول در میاوردم",
    "«تنها یاد خدا آرامبخش دلهاست:)»\nیکی از بزرگترین پارادوکسای دنیا اینه که میری مشاوره تحصیلی دو ساعت برات میگه که تو کنکور داری تو وقت کم داری و...پس باید تلگرامو گوشیو بذاری کنار\n.\n.\n.\n.\n.\nبعد آخرش ک میخوای بری بهت میگه حالا شمارتو بده چندتا کانال کنکوری ببرمت استفاده کنی!!!!!!!!!!!\nچ کنم ب نظرتون؟؟؟!!!",
    "هله وای وای وای وای وای وای هله آقا یه دانه یه دانه\n\nامید جهان بعد از گند زدن به برگه امتحان و تقاضای کمک از معلم برای حل سوال.",
    "بعداز کار معدن سخت‌ترین کار اینه که بین «مرد کچلِ مهربونِ پولدار» و یه «مرد جذاب با ته ریش و پیرَن چارخونه بی پول گنداخلاق» کدومو انتخاب کنی",
    "صبح مامانم میگه بیا صبحونه بخور منم گفتم نمیخورم میلم به اینا نمیکشه برگشته میگه دیگه چی میخاستی باشه پنیر هست نون هست دیگه چی میخای مگه مردم چی میخورن واسه صبحونه؟ \nهیچی دیگه قانع شدم الان دارم نون با پنیر میخورم خیلیم راضیم",
    "شما زندگی رو بدون بوی قرمه سبزی در نظر بگیر !\nافرین دقیقا زندگی بدون عشق هم همینطوریه :))",
    "من تو زندگیم هر دو سال یکبار جدی میشم \n\nاونم موقع گرفتن عکس 4×3 \n\nبقیش در حال مسخره بازی ام .",
    "***MOhammad***81***\n\nما عینکیا وقتی بارون میاد دوراه داریم:\n1-یا عینکمونو برداریم و تار ببینیم \n2-یا عینکمونو برنداریم و تار ببینیم :l",
    "من موندم این کرکس تنها چیکار کرده که همیشه تعداد لایکاش انقدر زیاده؟\nاصلا دلیل عضویت گرفتن جواب این سوال بود که خواب و خوراک و ازم گرفته",
    "جواب دندان شکن بهلول به هارون الرشید\nروزي خليفه از بهلول پرسيد : \nتا به امروز موجودي احمق تر از خود ديده اي؟\n\nبهلول گفت : نه والله اين نخستين بار است",
    "تو هواپیما نشسته بودم داشتم فکر می کردم \n\n\n\n\n\nآیا تو انگلیس هم موقع پرواز این چیزا رو میگن:\n\nباسلام به عیسی مسیح و خاندان مطهرش و با صلوات به روح پر فتوح بنیانگذار پادشاهی بریتانیای کبیر و آرزوی سلامت برای مقام والای ملکه الیزابت دوم و با سلام به روح پرفتوح شهدای جنگ جهانی دوم، می خواییم بپریم .\nپیشاپیش از بانوان محترم به خاطر پوشیدن تاپ و شلوارک کمال تشکر را داریم",
    "***MOhammad***81***\n\nهمچین از کرکس تنها تعریف میکنید انگار کیه \nاصلا کم مونده بگین کرکس جان ازین به بعد تمام هزینه ها مال توئه\nیکم از منم تعریف کنین خو دمتون گرم ایشالله تو عروسی بچه هاتون جبران میکنم",
    "‏دختره شبیه اسفناج خورد شده میمونه نوشته برا تقبل همه‌ی هزینه هام کسی هست؟ تورو پدرت به زور خرجتو میده، چی میگی اخه.",
    "درک نمیکنم چطور هنوز پول و ماشین واستون جذابیت داره؟؟؟ما که فقط یکی باشه خیالمون راحت باشه میخوادمون و هست کافیه!!\n(برای یک پسر پولدار کمین میکند ...)",
    "یه آهنگ امینم برام فرستادن انقد تند میخونه هر ۱۰ ۲۰ ثانیه استپ میزنم نفس بگیره دوباره پلی میکنم یموقع خفه نشه.",
    "لعنتی توی این قرمه سبزی یه جادویی وجود داره که هر شخصی درستش کنه کلا خوشمزه میشه ^__^",
    "‏من هم به عنوان کسی که مقداری از سرمایه زندگیم[ده هزار تومن بابت جریمه کتابخونه] رو صرف ادبیات جهان کردم، نوبل آقای ایشی‌گورو رو تبریک میگم.",
    "A.H.Y\nموندم اولین نفر چطوری فهمیده دمبلان گوسفند رو میشه خورد. \n\n\n\n\n\nآخه آدم انقدر کنجکاو؟",
    "همکلاسی دبیرستانمو دیدم اومده بود توي عروسک فروشی واسه بچه ش عروسک بخره\nمنم آروم اون باربی رو كه واسه خودم خریده بودم گذاشتم سر جاش وتاخونه دویدم",
    "وقتی یکیو دوس دارین بهش بگین خب، شرلوک نیستیم که از تغییر مردمک و ضربان قلبتون بفهمیم :|",
    "هله به به به بهبه به هله ببه یه دانه یه دانه\n\nامید جهان در صف آبگوشت نذری!",
    "نذر میکنم اگه دانشگاه تهران قبول شدم\n\nماه محرم بعدش\n\n\n\n\n\nپول جم کنم یه پی اس 4 بخرم\n\nوالااااا\nاز خیلی از نذرای دیگه بهتره",
    "با دختره تو پارک نشسته بودیم گشت ارشاد اومد گفت چکارته؟ الکی گفتم نامزدمه، دختره به من میگه رضا واقعا؟\nبازم بگید دختر خنگ جذابه :|",
    "بیمار سکوت تو ام\nبیشتر خفه شو :))",
    "هله قیق قیق قیق ،ققیق قیق قیق هله یه قیق یه دانه یه دان یهدانه\n\nامید جهان هنگام اسهال ناجور در دستشویی!",
    "یعنی اگه من یه روزی نذر داشتم جای این همه نذری مختلف ته دیگ نذری میدادم دعاها دو برابر میشد -__-",
    "بدبخت کیست؟\n\n\n\n\n بدبخت من خاک برسرم که بعد از گذشت سه سال هنوز خواب می بینم که یه سال دیگه از مدرسه ام مونده و سال خیلی سختیه. می فهمی؟؟؟ بعد از گذشت سه سال.\n\nای تف تو این زندگی! \nتف تف تف",
    "صدف طاهریان گفته به من پیشنهاد غیراخلاقی میدن!\n خب رفتی ترکیه، اعتکاف؟! \nبا اون عکسات لابد انتظار داری زلال احکام دعوتت کنن؟",
    "ناموسا برای بچه هاتون از این کیف چرخدارها نخرید \nهمش حس میکنم الان پروازشون بپره اینا جا بمونن\n:|",
    "یه سلامی هم بکنیم به پول\n.\n.\n.\n.\nسلام چرکو ، خوشحالی که کلا ما رو نمیبینی نه \nبیشهووووور",
    "❂❂❂MARYAM❂❂❂\nتو کلاس یکی پرسید بچها کی شکلات داره؟\nیکی از بچها جواب داد ما اگه شکلات  داشتیم که انقد زر نمیزدیم میرفتیم یه گوشه کوفت میکردیم :|",
    "7:12\n6:56\n6:50\n7:4\n9:30\nدوستان چیزی نیست دارم بازدید های اخیر دوستان رو توی تلگرام میبینم فقط اون اخری رو نمیدونم چرا ساعت 9:30 انلاین شده \nفکر کنم گوشیشو برده تو مدرسه انگاری باید برم به مدیرشون اطلاع بدم :)))",
    "یه جور میگه هر چی خلافه ب عشق آقا غلافه\n\n\nانگار مافیای کوکائینه\nقیمتو بخور دادا",
    "میگن شیرازیا یه مسابقه دارن به اسم need for sleep.همونطرم قزوینیا به اسم need for .....",
    "از باشگاه اومدم  اولش میخواستم برم حموم اما بعدش تو مغزم یه چیزی گف \nاه ولم کن اصا نمیخام برم حموم :|\nمغزمم حوصله مو نداره دیگ\n:|||||||||",
    "یه رفیق دارم چهارشنبه‌سوری‌ها TNT منفجر می‌کنه \n\n\n\nبعد شبای محرم نگران سلب آسایش مردم میشه:)))",
    "مسئول ایستگاه نذری خیابونمون یه سماور تمام استیل پر از آبجوش و یه قوری چای با یه نامه فرستاد برام گفت تا آخر محرم و صفر نبینمت فقط",
    "شما یادتون نمیاد یه زمانی منتظر میموندیم تلتکست خبراشو اپدیت کنه اونارو بخونیم \n:)",
    "از ده نفری که میان مسجد و میشینن پای سفره،نه نفرشون همون اول به بغلیشون میگن \"قیمه هارو نریزی تو ماستا\" بعد هرهر میخندن! خب زهرمار بی نمک /:",
    "تو عربستان رانندگی ، استادیوم رفتن و فتوا دادن خانم‌ها آزاد شده فعلا ما فقط «گچ پژ» داریم که اونا ندارن، احتمالا تا چند روز دیگه به الفباشون اضافه میکنن!",
    "‏رفتم به داروخونه ای گفتم شما دارو نذری نمیدید؟\n\n\n\nگفت این شیافو فعلا بگیر",
    "تاهجده سالگی که مدرسه نذاشت صبحا بخوابیم \nتا بیست و هشت سالگی سربازی و استرس کار و پول درآوردن و آینده\nبعدش بچه دار میشیم تا سی و پنج سالگی گریه ی بچه نمیذاره بخوابیم \nتا پنجاه سالگی هم زود بیدار شیم بچه رو بفرستیم مدرسه\nتا شصت و پنج سالگی هم از درد بیماری نمی تونیم بخوابیم\nبعدش که میمیریم \nاونجا هم شانس ما تا بیایبم بخوابیم یکی میاد پیس پیس فاتحه میخونه میزنه به سنگ قبرمون بیدارمون میکنه ...",
    "بعضیا انقدر نذری خوردن...\n\n\nاگه تو صورتت عاروق بزنن شفا پیدا میکنی...",
    "میری آدامستو بچسبونی زیر صندلی، آدامس یکی دیگه میچسبه به دستت!",
    "‏به مداحه میگم بگو ح، میگه ح\n\nمیگم بگو حس، میگه حس\n\nمیگم حالا بگو حسین، میگه اوسین\n\n\n❤555❤",
    "یه ‌بارم خواهرم بچه‌ که بود، تو بیس‌سوالی ازش پرسیدم «تو جیب جا میشه؟» گفت «بادنکرده‌ش آره». به پاس صداقتش تا سؤال بیستم نفهمیدم بادکنکه.",
    "‏وقتی این وانتیا میان بی موقع تو کوچه فریاد میزنن گوجه خیار پیاز کاهو میوه\n\nمنم تو دلم بیاد آهنگ بنیامین میگم: نمیخوااام نمیااااام نمییییام :|\n\n\n❤555❤",
    "همکارم چند روزه یه رژیم گرفته که میگه اسمش رژیم کاناداییه. طول روز هیچی نمیخوره به جز چند حبه قند و آب. این بیشتر رژیم سومالی هست تا کانادایی.",
    "اگه همزمان دو جا نذری قیمه گرفتین دومی رو بخورین \nچون اگه اولی خوب بود هرگز سراغ دومی نمی رفتین:|",
    "یه بارم با بروبچ رفتیم هیئت انقد محکم زدم تو سر و سینه خودم که مداحه گفت داداچ نکنه از فک و فامیل شما هم کسی تو کربلا بوده شهید شده هیچی دیگه منم دیدم عزاداری بم نیومده اومدم خونه چاییمو خوردم ^_^",
    "هووول نده هیییی هیییی هیییی\nهووول نده هااااای هااااای هااااای\n\n(حامد همایون در صف نذری)",
    "پســر همسایه مون پنج سال فروشنده مواد مخدربود، گرفتنش سه ماه پیــش، امروز اعدامش کردن\n\n\n\n اشرف خانـــم زن همسایــمون میگه خوش بحالــش تو دهه اول محرم مردن سعادتـــ میخواد!!!",
    "❂❂❂MARYAM❂❂❂\nپسره پست گذاشته:\n\n دوست دارم یه زن بگیرم اسمش ستاره باشه ! بعد دوباره یه زن دیگه بگیرم اسم اونم ستاره باشه !\n\n.\n\n.\n\nبعد بشینم یه گوشه جنگ ستارگان  تماشا کنم!!!",
    "در هشتاد درصد مواقع آدما یه نفرو دوس دارن که یکیو دوس داره که دوسش نداره. بیست درصد باقى مونده یا شانس آوردن یا فیکن.",
    "‏ناموسا با لباس تعزیه با موتور تردد نکنید.\nتو بالکن سیگار میکشیدم دیدم شمر با کاواساکی 100 از جلوم رد شد یه لحظه به محتویات سیگار شک کردم :|",
    "شانسمو اونجا دیدم که تو صف نذری گفت \n\n\n《ده نفر بیشتر وانستن تموم شد غذا》 و من نفر یازدهم بودم",
    "به درجه ای رسیدم که از يه ساعتی به بعد ملاتونین روم اثر داره خوابم...  از يه ساعتی به بعد پاییز خواب آلودم میکنه... از يه ساعتی به بعد هم خواب معمولیمو دارم...",
    "از اتاقم زنگ زدم به مامانم بگم صدای TV رو زیاد کن\nداد میزنه بیا اینو جواب بده ببین کیه.",
    "در دل کوه کللبه ای بود که پیر مرد و پیر زنی در آن زندگی میکردند و تنها پسری که داشتند آنها را به مقصد شهر ترک کرده بود..... آن ها همیشه منتظر آمدن فرزند خود بودند....تا یک روز پستچی درب خانه آن ها را زد.....بله نامه ای از طرف پسرشان بود....\n\n.\n.\n.\n..\n.\n..\n.\n.\n.\nاو قسط بانک را پرداخت نکرده بود و اومدن کلبه رو بردن و آنها ولو شدن و پیر مرد با تفنگ دولول منتظر فرزند ماند تا اورا بزند و بترکوند...خب نکبت این چه طرز کار کردنه...ببخشید باز بابام کولر رو خاموش کرد عصبی شدم......",
    "همیشه بجای ماهی دادن به کسی بهش ماهی گیری یاد بدید\n\nمثلا خود من چند روز پیش یه گدای معتاده بدبخت اومد پیشم گفت داداچ یه کمکی بم میکنی؟؟؟\nمنم یه سیم مفتولی بهش دادم با یه آدامس گفتم برو از صندوق صدقات پول بکش بیرون....\n\nاین که انقدر نیکوکارم بماند.چون اصلا دوس ندارم ریا کنم...اما دقت کردید چقدر مخترع تشریف دارم؟؟؟کسی نیست بیاد ازم حمایت کنه؟؟فرار مغزها میشما...میرما.زود بیاین کشفم کنید...",
    "داداش یهو از پشت دستگاه دی جی میری زیر عَلَم تسمه تایم پاره نکنی :||",
    "‏دوستان جای بدن سازی...\n\n\n\n برید کشتی یاد بگیرید\n\n\n تو صف نذری لازم میشه",
    "میگن سیروان خسروی یه برادر داره به اسم\n.\n.\n.\nپیاز تشت شیرینوی\nنخند عثمان دمبله هم یه برادر به اسم ابوبکر هالتره داره این چیزا عادیه تو دنیا",
    "خواهشا این ده روز کسی از ادیان دیگه به دین اسلام مشرف نشه که قیمه واسه خودمونم کمه :((",
    "اصولا در هر کلاس دو نوع استاد وجود داره\nمثلا در کلاس فیزیک استاد فیزیک و استاد متاگولیزم پاچه خواری",
    "_آقایی امروز چیکار کردین؟\n+ورزش داشتیم یه گل زدم \"_\"\n_وای فدات بشم که مسی خودمی\n\n(رابطه ها_وقتی آقایی گل میزنه)",
    "امروز بابام گفت دیگه وقتش نشده ادم شی؟\n\n\nگفتم به ساعت جدید یا قدیم؟\n\nیکی از بابام خوردم یکی از دیوار یکی از ساعت دیواری ...",
    "شما هر کی که ازت پرسید ساعت قدیم یا جدید یه دونه بخوابون دهنش تا فرهنگ سازی بشه :|",
    "اقا یه روز یکی از همشهریامون سر کار بود تو یه شهر دیگه تصادف کرد  \nبعد ما مسئول خبر دادن به خانوادش بودیم وبا یکی از رفیقای ۶تخته کم مون رفتیم خونش خودمون عقب ایستادیم ۶تخته کم رو فرستادیم جلو رفت در زد پسر شیش ساله طرف اومد بیرون گفت بابات کجاست ؟پسره گفت سر کاره دوستمون شستشو نشون داد گفت بیه بابات داغون شده الان بیمارستانه بعد یه هه گفت اومد سمت ما",
    "فک نکنم مامانه ترامپ تاحالا جرئت کرده باشه مهموناشونو یه ربع با ترامپ تنها بذاره. ترامپ واقعا قراره 4سال رئیس جمهوره یه کشور باشه یا شوخی میکنید؟",
    "ديدين خارجيا از ٣روز قبل دم فروشگاه اپل چادر ميزنن؟ \nمن از الان دم اون خونه كه هر سال باقالى پلو نذرى ميدن وايسادم ._.\n\n\nصبا با سین :)))",
    "کینگ و کویین ای محترم ، کمربندهاتونو محکم ببندید\nداریم به شهر آرزوهــا نزدیک میشیم ،\nاِاِاِعــه ، فک کنم رسیدیم ،\nپیاده شید بابا پیاده شید رسیدیم به مدرســه !!",
    "تو محرم اگه دو جا غذای خوب بدن...\n\n\nالویت با اونیه که..\n\n\nته دیگم میده",
    "رامبد جوان مسخرست \nمهران مديري مغروره \nاصغرفرهادي بي لياقته \nهمه خواننده ها چرت ميخونن \nفقط توي گـ.ـوزوي بيس چاري رو مبل خوبي\n\n\n❤555❤",
    "روز اول ثبت نام دانشگاه یه جوری با کاراشون میندازنت تو چرخ گوشت و ریز ریز شده میارنت بیرون که باید سه ماه تلاش کنی همه جوارح ت رو جمع کنی بهم بچسبونی بتونی بری سر کلاسا !",
    "***MOhammad***81***\n\nبه میوه فروشه میگم این فلفل‌ها تند که نیس؟ \nگفت نه بابا \nگفتم من فلفل تند میخوام \nگفت تنده بابا دروغ گفتم :|",
    "اگه ارزش و این چیزا به خوشگلی بود\nتا الآن گلابی از همتون جلوتر بود",
    "ناموصن من اگه هم سلولى تتلو بودم به همه ى جرمام اعتراف ميكردم که زودتر اعدامم كنن :||",
    "نسخه فارسی نهنگ آبی مرسوم به  (تتلو ابی ) رونمایی شد. (با همکاری کرکس تنها)\n\n1:با تیغ رویه دستتون کلمه تتلو رو حک کنید و عکسو ارسال کنید\n\n 2:ساعت 4:20از خاب بلند شید و به اهنگای تتلو گوش کنید \n\n3:سه مرتبه رویه بازوتون عکسه تتلو رو بزنید جوری که نچسبه \n\n4:رویه تکه کاغذ تتلو رو بکشید و ارسال کنید به ادمین\n\n 5:اگه اماده ای تتتلی شی رویه بازویه خود یس بنویس و اگه نمیخای اینکارو کنی واسه تنبی 3بار بگو بغ بغو \n\n6:به پاتوق هایه تتلو برید\n\n 7:کمه تتلو رو خال کوبی کنید \n\n8:در شبکه هایه اجتماعی هشتک قرمان رو اشتراک بزارید\n\n 9:شما باید مغلوبه شخصیت تتلو شوید \n\n10:شما باید 4صبح بلند شی و به پشت بوم خونه تتلو بری و ازش بخای تتیلی بشی اگر قبول نکرد خودتونو پرت کنید پایین",
    "همین الان برید دست پدر مادرتونو ببوسید\n(رابطه ها_صداوسیما_دقیقا وقتی تازه با پدر مادرت دعوا شده)\n\n\n❤555❤",
    "شما همش منتظر خواستگارين، در صورتي كه اوني كه بايد بياد شما رو بگيره منتظر فيفا 2018 بياد.",
    "الان خوب شده بابا، پسر بچه 2 ماهش نشده ختنه میشه\n\n\n\nیادش بهیر ما با دامن سفید توی کوچه فوتبال بازی می کردیم.",
    "⁣❂❂❂MARYAM❂❂❂\nدم در بودم به بابام پیام دادم عیدت مبارک\n\n جواب داد عید آدم اون روزیه که پسرش آدم شده باشه\n\n فوروارد کردم واسه بابابزرگم\n\n\nصدای گلوله اومد از خونه",
    "دیدین وقتی ادم عطسه ش میاد چقد قیافش چکو چوله میشه انگار تموم جونت میخواد از دماغت در بیاد حالا اگه بیاد طوری نیست بعضی وقتا برمیگرده ینی تموم اون گارد گرفتنا بیخود بوده یه موقعایی هم عطسه و سرفه قاطی میشه که صداش از گوزم بدتره بعضیام قبل سرفه یه نفسی میگیرن انگار میخوان یه بادکنک و یه نفس باد کنن \nیه افرادی هم هستن که عطسه و باد معده شون یکی میشه فک کنم اینا یا پوست بدنشون کمه که وقتی عطسه میکنن پوستشون کش میاد دهانه ی یه جا دیگه باز میشه و حبس شدگان با یه بوی بدی در میرن یا اینکه فک میکنن وقتی با عطسشون هماهنگ کنن کسی متوجه نمیشه",
    "مژده اى دل که که مسيحا نفسى مى آيد  \nشوهر خوب مگر گير کسى مى آيد\n(خواهر حافظ)\n(￣︶￣)>",
    "دختره پست گذاشته که :\nحالم هیچ وقت به خوبی آخر هفته های دوران ابتدایی که پنجشنبه شیفت صبح بودم و شنبه شیفت عصر نخواهد شد :(\nمن به ایشون پیشنهاد میدم دوباره بره مدرسه ابتدایی ثبت نام کنه خودشو -__-\nووالا بخدا :)",
    "تو ایران تنها چیزی که قابل پیش‌بینیه، وقوع سالانه حدود ۲۰ هزار کشته در تصادفات رانندگیه...",
    "‏-من جز تو کس دیگه‌ای رو ندارم :(\n+میدونم\n-از کجا؟!\n+خب جز من و تو کس دیگه‌ای نیست که :|\n-آها :|\n(رابطه‌ها_آدم و حوا)\n\n\n\n❤555❤",
    "یه بازی دارم میسازم به نام کوالای آبی ‌...تا مرحله پنجاه میخوابی بعد اگه تونستی یه کوچولو چشاتو وا میکنی تازه وقتی تموم شد دوباره میتونی از اول شروع کنی",
    "سوالهای مهم دهه محرم:\n\n1_شام چه ساعتی میدن؟\n\n2_شام چی میدن؟\n\n3_شام چی هست حالا؟\n\n4_مطمئنی اینجا شام میدن؟\n\n5_اینهمه بریم شام داده باشن چی؟\n\n6_خواستن شام بدن یه تك زنگ میزنی؟\n\n7_واسم جا میگیری موقع شام؟",
    "یه عمو دارم اینقدر سریع غذا میخوره که ما میگیم بسم الله اون میگه الهی شکر...",
    "این آهنگ \n«باز آمد بوی ماه مدرسه»\nبه تنهایی اندازه ی تمام آلبوم های داریوش آدمو دپرس میکنه\nمن هفت سالم بود سیگاری شدم⁦⁦⁦:-⁩",
    "آقا نهنگ آبی قرمز شد اینقد براش پست گذاشتید. تیم برنامه نویسی ما یه بازی ساخنه(با سر پرستی کرکس تنها) اسمش نهنگ آبی ورژن فارسیه اگه مردین نسخه ملی شو دانلود کنید . نسخه فشره فقط  وفقط5 مگابایت!!!!\nاینم لینکش:ایایرنایمرزپرگوهرایخاکتاندیشههنردورازتواندیشهبدانپایندهمانیوجاوداندیدیدیدیدیدیدی\n\nهرکی فهمید تو لینک دانلود چی نوشتم لایک کنه.به جون خودم سرکاری نیست.",
    "دوران راهنمایی ی کلاس بود که تو ی سال چندین نفر از دانش اموزاش ازدواج کردن  بچه های همون کلاس گفتن که اقا تو کلاس ما ی نیمکت هس هر کی روش میشینه ازدواج میکنه\nباور کنید یه بار سر صبی مدیر اومد به بچه ها گف اون نیمکتو بذارن بیرون از کلاس :|",
    "از مدیرعامل شرکت رولز رویس پرسیدند:\n\nچرا تلفظ اسم شرکت شما اینقد سخته؟ \n\nگفت: سخت نیس که! لویز رولس دیگه!\n\nگفتند: چی؟ \n\nگفت: رویز لوسز\n\n:|",
    "یه عکسی دیدم توش اینترنت کشورارو به تفنگ شبیه کرده بود\n\nترکیه:کلت بود-_-\nامریکا:کلاش بود-_-\nبرزیل:تانک بود-_-\nژاپن:تانک بود-_-\n\n\nایرانو بگم باورتون نمیشه تفنگ اب پاش بود مییفههههمییی ؟؟اب پاش کمرم شکست\n\nکیوکیو بنگ بنگ\nZ.M",
    "یعنی من حاضرم قسم بخورم هیچ لذتی بالاتر از کندن پوست لب نیست حتی پولدار بودن -__-\nدوستان هم از اون پشت حرف نزنن این یه قلم لذتش از پول بیشتره -__-",
    "نسخه‌ ایرانی بازی مخوف نهنگ آبی به بازار آمد. سازنده‌ این بازی خطرناک گفته است چون ایرانی‌ها خیلی حساس هستند، این نسخه فقط 10 مرحله به شرح زیر دارد که در نهایت موجب خودکشی کاربر می‌شود‌.\n \n1- از یک اثر باستانی دیدن کن، اما تصویر یک نهنگ را به عنوان یادگاری روی یکی از سرستون‌های آن حکاکی نکن.\n\n2- ساعت ۰۵:۲۰ صبح از خواب بیدار شو و دو ساعت ورزش مفید انجام بده.\n\n3- شجاع باش‌. امروز یازده و نیم خط کتاب مطالعه کن، ولی پز آن را به کسی نده.\n\n4- راه برگشتی نیست. ۲۴ ساعت وارد تلگرام نشو.\n\n5- اگر هنوز زنده‌ای حتما تقلب کرده‌ای، در نتیجه باید تنبیه بشوی. 10 بار از پل عابر پیاده استفاده کن.\n\n6- امروز از لوازم آرایشی استفاده نکن.\n\n7- امروز به یک نفر که بدبختی‌هایش را برایت توضیح می‌دهد، ثابت نکن که از او بدبخت‌تری‌.\n\n8- درجه‌ صدای تلویزیون را روی یک عدد فرد بگذار.\n\n9- اگر گواهینامه داری، فقط 10 دقیقه بین خطوط رانندگی کن، تو رو خدا! اگر گواهینامه نداری انصافاً بی‌خیال رانندگی شو.\n\n10- قوی باش. مرگ پایان همه‌ بازی‌هاست. به یه مسافرت یک روزه برو ولی عکسش رو نذار توی اینستاگرام.",
    "به درجه ای از سینگلی رسیدم که\n\n\n\n\n\nهر موقع تو خونه با صدای بلند صدام میکنن\nفکر میکنم میخان برام آستین بالا بزنن\n\nولی نهایتا میگن آشغالا رو ببر سر کوچه",
    "چُس ناله جَديده مِلَت \n\nوقتی شکستطم که خودت نهنگ آبی رو برام فرستادی :)",
    "یعنی به جان رابین هود قسم اگه این رامبد جوان اول برنامه اش نمی گفت \n به نام خدا سلام رامبد جوان هستم بنده به شخصه فکر می کردم ایشون شخص شخیص اصغر بوقیه\nهار هار هار D:",
    "اینقد که بازی نهنگ آبی تو ایران خواهان داره نشاندهنده ی تعداد زیاد  افراد مبتلا به بیماری افسردگی میباشد.\n\n\n.\n\n\n.\n\n\n.\n\n\n.\n\n\nالبته میتونه نشاندهنده ی کمبود سواد رسانه ای در کشورهم باشه که احتمال این یکس بیشتر است.\n\n\nدیگه تو بازی پوکمنگو اونهمه کشته داشتیم دیگه چه برسه به بازیی که مرحله اخرش خودکشیه...",
    "خدا رو شکر تابستون‌ کم‌کم داره تموم میشه ، تو خونه از شر دعوا سر کولر راحت میشیم !!!!\n\n\n\nدیگه میریم که  آماده بشیم واسه مسابقات بر سر  کم و زیاد کردن بخاری ها @_@",
    "اومده‏ ‏میگه‏ ‏در‏ ‏مورد‏ ‏بازی‏ ‏نهنگ‏ ‏ابی‏ ‏شنیدی؟\n\n\n\n\n\n\n\n\n\nگفتم:تو‏ ‏هم‏ ‏درمورد‏ ‏بازی‏ ‏بومی‏ ‏‏(‏عن‏ ‏ابی‏)‏‏ ‏چیزی‏ ‏شنیدی؟\n‏)‏:\n):\nوالا‏ ‏ع‏‏*‏ن‏*‏شو‏ ‏‏در‏ ‏اوردید‏ ‏باو\n\n\nفرستنده:the great Cyrus",
    "نمیدونم چرا هر چی از مضرات بازی \"نهنگ آبی \" میگن بیشتر جذبش میشم ک بازیشو پیدا کنم..!!",
    "از فواید به پشت خوابیدن برای خانمها: جلوگیری از افتادگی پوست صورت ، جمع نشدن چربی های شکم در یک سمت از پهلوها و...\nحالا که دارم فکر میکنم میبینم باعث بقای نسل هم میشه",
    "میگن تو بهشت یه فرشته میزارن کنارت یه چند وقت یه بار میزنه پشتت میگه :قوز کن عزیزم، قوز کن",
    "تا دیروز به بازی ASSASSINS CREED میگفتم بازی اسید سیتریک...\nتازه اسمش فهمیدم :|",
    "ناموسا من با هر کی بتونم کنار بیام با اونی که اهنگ پیشوازش حامد همایونه نمیتونم کنار بیام :|\nدستم تو دست یا(ووو)ره\nقلبم چه بی قرا(ووو)ره\n-__-",
    "خواجه امیری یجوری داد میزنع این حقم نیست\n\n ادم دوس دارع بش بگع داداش این حق هیچکدوم ع ما نیست خدا بزرگه",
    "کسی که نهنگ آبی بازی میکنه رو از هیچی نترسونین :)) \n\n(چسناله جدیدع ملت)",
    "به دانشگاه یه بار گفتم یونی بابام گفت انگار قزوین بهت ساخته",
    "این تبلیغ بازی های که فقط يه فيلمه از نحوه ی بازی مثل وقتيه که کنار یکی نشستی بازی کردنشو میبینی گوشی هم بهت نمیده... \nخو بدین يه دست بازی کنیم ترغیب شیم دانلود کنیم...",
    "اصل هلو خوردن اینه که همینجوری برداری بکنی تو حلقت کل اب های هلو بریزه دور دهنت بعدشم دستاتو با شلوارت پاک کنی ^__^\nبعد شماها برمیدارین با چاقو قاچ قاچ میکنین میخورینش و با دستمال کاغذی دور دهنتون رو تمیز میکنین؟ :|\nاین سوسول بازیا چیه ناموسا -__-",
    "یکی از فامیلامون موهاشو بافت افریقایی کرد باباش هروقت میدیدش بهش میگفت بچه گرسنت نیست؟! ضعف نداری؟؟",
    "A.H.Y\nﻣﻜﺎﻟﻤﻪ ﻫﻮﺍﭘﻴﻤﺎﻳﻲ ﺍﻳﺮﺍﻥ ﺍﻳﺮ:\n\nﻣﺴﺎﻓﺮﺍﻥ ﻣﺤﺘﺮﻡ !\n\nﺍﺯ ﻣﺮﺯ ﺍﻳﺮﺍﻥ ﺧﺎﺭﺝ ﺷﺪﻳﻢ ! \n\nﺧﻮﺍﻫﺸﻤﻨﺪﻳﻢ ﺣﺪﺍﻗﻞ ﺷﻮﺭﺕ ﺧﻮﺩ ﺭﺍ ﺩﺭﻧﻴﺎﻭﺭﻳﺪ :|\n\n‌",
    "چجوری هم خوشگلین، هم دانشگاه خفن درس میخونین، هم همه عاشقتونن، هم معدلتون بالاس ،هم خوش اخلاقین ،هم خاک تو سر من!!!",
    "ما از اوناشیم که وقتی به یکی که دو دقیقه پیش آنلاین بوده پی ام میدیم دیگه آنلاین نمیشه تا‌شیش ماه بعد :|",
    "اگر یک روز به یادت گریه کردم\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nبدان ان روز پیازی رنده کردم\n\n\nوالا منرو چه به این جلف بازیا",
    "من واسه کلاس خصوصیام یه راننده دارم یه زن ۵۰ سالس\nماشینش وانته\nمال قبل از انقلابه اندازه بابای من سن داره :/\nتوش میشینی بدنت رو ویبرس کلا چربیا رو میلرزونه آب میکنه:)))\nاز یه کیلومتری از صدا دنگ و دونگ قطعات ماشینش میفهمی داره میاد \nاقتصاد مقاومتی فقط این >~<",
    "واقعابه تتو میگیدتاتو\n\n\n\n\n\nپس مراقب باشید لابوی داغ نخوریدگالوتونو میسوزنه\n\n:/\n:/",
    "چرت میگن ایرانیا نا امیدن، طرف با موتور، اونم 3تَرکه میره جلو دختر بوق میزنه انتظار داره سوارم بشه، این اگر اسمش امید نیست چیه :|",
    "شازده کوچولو گفت چرا پی اممو سین میکنی جواب نمیدی؟ \n\nروباه پنجه هاشو نشون داد گفت ناسلامتی حیونما...!\n\nسلامتی همه حیونا\n\nحکایت بعضیا",
    "میخاستم از همین تریبون تتلو رو به چالش نهنگ آبی دعوت کنم.\n.\n.\n.\n.\n.\n.\nامید است این چالش رو هم با موفقیت ب اتمام برسونه \n:))))",
    "یه بارم اومدم سوار این تاکسی زردا شم ،تا خواستم بحث سیاسی کنم یارو برگشت گفت کجای دنیا با جنسیس کوپه مسافر کشی میکنن که عین گاو پریدی تو ماشینم؟؟؟",
    "یه بار بابام منو از خونه انداخت بیرون رفتم بهترین هتل یه اتاق گرفتم بیلیارد بازی کردم استخر و سونا رفتم و بهترین غذاهارو سفارش دادم...\nوقتی خواستم تصفیه کنم شماره بابامو دادم که بیاد تصفیه کنه 1 میلیون و 800 ناقابل ^__^\nمنتهی بعد از این قضیه منو زندونی کرد تو اتاق در رو هم قفل کرد به مدت یه هفته میگفت باید تقاص کارمو بدم ولی هنوز نفهمیدم تقاص کدوم کار  -__-",
    "دندون پزشکه میگفت مسواک که میزنید دهنتونو نشورید فقط باقی مونده ی خمیر دندون رو تف کنید  من حاضرم تو همه ی غذا هام خمیر دندون بریزم ولی اون کارو نکنم",
    "بازیگرا یه جوری با قاطعیت میگن:(( شغلمون بعد معدن دومین کار سخت دنیاست)) که انگار دور اول بهشون استراحت خورده\nدور دوم و سوم  کودکان کار و رفتگرا رو از پیش رو برداشتن\nدور چهارم موفق شدن کشاورزا رو شکست بدن\nتو نیمه نهایی با نتیجه ۱۰برصفر به کارگرای کوره آجر پزی غلبه کردن\nتو فینال هم با ناداوری به معدنچیا باختن\nالبته اگه یه طرفه به قاضی نریم اونجایی که دارن میگن((این قبری که داری روش گریه میکنی مرده توش نیست ))خیلی فشار رو فک پایینشونه\nخنده با صورت پروتزی هم  مشقات خودشو داره",
    "مورد داشتیم محرم تو هیئت یارو یه جوری خودشو میزد که مداحه پشت بلندگو گفته\n حالا اتفاقیه که افتاده برادر, شمام خودتو خیلی ناراحت نکن:|",
    "یه بارم جن نصف شب بیدارم کرد گفت داداش تو که مسافرت نمیری این چمدون چیه زیر تختت گذاشتی، بالای ده بار سُم کوچیکم خورده بهش جمش کن دیگه..",
    "جدیدا\" مد شده میگن عاشق سفر و طبیعت‌گردی و دیدن فیلم و تئاتر و رفتن به رستوران هستم. \nانگار بقیه علاقمندن تو معدن باشن و کل عمر نون‌خشک بخورن...",
    "یه روز یه بابایی (فکر کنید تو خارج!!!!!)\nپسرش فارغ التحصیل میشه هیچیم بارش نبوده\nزنگ میزنه به یه پارتیش میگه :دمت گرم واسه پسرم یه شغلی جور کن!\nپارتی: میخوای سفیرش کنم!\nباباهه: نه بابا اون خیلی زیاده...\n... ... پارتی: میخوای وزیرش کنم!\nباباهه: اوووووف نه.\nپارتی: میخوای وکیل مردمش کنم!\nباباهه: نه بابا یه جایی کارمندی چیزیش کن...\nپارتی: شرمنده اون دیگه سواد میخواد ...!",
    "دختره اومده محضر ازدواج و طلاق\nمیگه ببخشید واسه وام مزاحم میشم\nگفتیم وام!!؟؟ مگه اینجا وام میدن!!؟؟\n گفت بله دیگه خاستم وام بگیرم گفتن باید بری محضر تعهد بگیری\nنخند\nخود تو هم اولا بلد نبودی چطوری وام بگیری",
    "ERZ ************MRT \n\nیه شب ساعت 9 گشت مارو گرفت گفت کجا؟ گفتم اومدیم اشغال بذاریم دم در، گفت پس اشغالاتون کجاست؟ \nگفتم تو نافمونه :))",
    "شما یادتون نمیاد  اما یه دوره ای بود که از بس بی شارژ بودیم‌ ، طرف اس میداد می گفت اگه جوابت آره ست ،  یه تک زنگ بزن. و اگه جوابت نه ست ، دو تا تک بزن.\nواقعا دوستیای اون موقع معرفت داشت.\nبا تک زنگ اظهار محبت میکردیم.",
    "یادش به خیر یه معلم ریاضی داشتیم هر وقت میخواست یه مسئله ی مهم حل کنه میگفت:((بچه ها دقت کنید خیلی از دانش اموزان این نوع مسائل رو اشتباه حل میکنن))\n.\n.\n.\n.\n.بعد خودش تحت تاثیر حرفی که زده بود استرسی میشد تهش مسئله رو اشتباه حل میکرد\nچمیدونم شاید میخواست شکست نفسی کنه",
    "آنچه برای خود نمیپسندی ....\n\n\n\n\n\n\n\n\n\n\n \n\n\nنگه دار واسه خواهر شوهر یا جاریت کادو ببر (:",
    "هله گوز گوز گوز گوز گوز گوز هله یه گوز یه دانه یه دانه\n.\n.\n.\n.\nامید جهان در دستشویی\n\n.\nتقدیم به پدر گوز ایران داش محمد",
    "اینقد از ادمایی که تا چند وقت دیالوگ یه فیلم میشه تیکه کلامشون بدمم میاااد که نگو \nاقایون داداشام گفته باشم وقتی پیش منید اینجوری نباشید افتاااد؟",
    "یه سری ها هم هستن تا بیوگرافی تلگرام راه اندازی شد سریع بیوگرافی گذاشتن\nخواستم بگم چیزی که واسه شما ارزوس واسه ما خاطره شده قبلا توی لاین و واتس اپ :))\nاره اینجوریاس :))",
    "همسایمون واسه پسرش رفته بود خاستگاری بعد به ما و دیگر همسایه ها سپرد که اگه اومدن  تحقیق ازش خوب بگیم.\nاقا خلاصه بعد یه هفته که اومدن تحقیق بابام برگشته بهشون میگه اره خیلی خوبه شیش ماهه ترک کرده!\n\n\nمن دیگه به شخصه حرفی ندارم...",
    "دیدین تو تبلیغات فرش انقدفرشه قشنگ و تو چشمه  که مادره وقتی از دخترش میپرسه من کی هستم دختره میگه تو همونی هستی که رو فرش قشنگمون ایستادی باباهه از اونور میگه پس من کی هستم دختره میگه تو همونی که دو دقیقه پیش رو فرش قشنگمون نشسته بودی\nحالااینا رو بیخیال الان هر کی یه بسته تخمه بگیره بره خواستگاری\nبه خاطر اینکه خوش مزه ایناس بهش زن میدن آیا؟\nمارکوپولو هم که در به در دنبال ابن سیناس ک ازش شامپویی که درمان سرفه و گرفتگی سینه میکند بگیره \nدروغ تا کی ؟\nدروغ تا چگونه؟\nآقای صدا وسیما ما خییییلی باهوشیم خییییلی خرگوشیم اره اینجوریاس",
    "ERZ **********MRT \n\n‏دیگه وقتشه مامان بابام برن برا خودشون خونه بگیرن ، تا کی می‌خوان اینجا با من زندگی کنن؟!",
    "خدایا ناموسا به فکر ما گناهکارا نیستی به فکر اینایی که گناه نمیکنن باش به جون خودت گرمه :|",
    "یه سری با یه دختر رفتم کافه که باهاش دوست بشم گفت کاپوچینو دوست داری؟ \nگفتم خیلی عالیه مخصوصا فیلم آخرش\nپاشد رفت فکر کنم فیلماشو دوست نداشت.\n\n#آل_پاچینو",
    "ماووووماوووون بياوووو منو بشورواااااووور\n.\n.\n.\n‎(كودكى حامد همايون)",
    "توعم که هردفه که مارو میبینی پُرِ یُدی!\n\n(رابطه نمک و فلفل وقتی فلفل دیگه اصن نمیتونه)",
    "هوپایه چیست؟\n\nآیا نام مکانی مثل کوهپایه است؟\nآیا نام فردی هندی هست؟\n....\nخیر. وقتی یه رفسنجونی خوابه و یکی میاد پاش رولگد میکنه میگه هوووووپایه\nیعنی این جا يه پا هست",
    "یادی از گشت ارشاد 2\n\nعطا(در نقش ضحاک):\nآهای مردک جومونگ نما کیستی؟\n\nحسن(کاوه آهنگر):کاوه ام،کاوه آهنگر\n.\n.\n_ خب چه کنم؟ مگر نمیبینی بیزی هستم؟ زود تر حرفت را بگو\n.\n_مردمان از ظلم و جورت به تنگ آمده اند به جان مادرم\n\n_به مار راستم که به تنگ آمده اند\n\n_حاج عباس : عطا نه!(رد حال کوبیدن به سرش)1 ضربه\n\n_حسنکفقر و فساد و فحشا بیداد میکند!!\n_سربازان دل و جیگرش را بدهید مارانم بخورند،بقیه اش را هم خوتان بخورید،بخورید.\n_حسن: پتکم را هم نمی توانی بخوری.",
    "آرامش فقط به پول نیست ...\n\n.\n.\n.\n.\n\n\nگاهی انسان با یک گوز آرام می شود :|\n\n▪ ویکتور گوزو :))",
    "‏ما همون نسلى هستيم كه تو دبيرستان بهمون گفتن، اينارو بعدا تو دانشگاه بهتون درس ميدن و تو دانشگاه گفتن،همان طور كه قبلا خوانديد...",
    "زندگی جاریست...\nنمیدونم شایدم خواهر شوهر باشه!\nولی هرچی باشه از اقوام شوهره چون خیلی رو اعصابه!\n^_^ ^_^ ^_^ ^_^ ^_^ ^_^",
    "ادم باید تودار باشه هر مشکلی داره هی نیاد به این و اون بگه که \nمثلا من الان سه هزار و هشتصد و شصت تا مشکل دارم نمیام بگم که ×__×\nناموسا یکم پول دارین قرض بدین قلبم درد میکنه باید برم دکتر ؟ -__-",
    "اجتماعی بودن خیلی خوبه.\nولی نه در حدی که حامله بشی خواهرم.",
    "ﻣﯿـــﮕﻦ ﻭﻗﺘﺎﯾﯽ ﮐﻪ ﻧﻤﺎﺯﻣﯿﺨﻮﻧﯽ ﺑﺪﻧﺖ ﻣﯿﺨﺎﺭﻩ، ﺷﯿﻄﺎﻥ داره ﺍﻭﻥ ﻗﺴﻤﺘﺎﺭﻭﺑﻮﺱ ﻣﯿﮑﻨﻪ\n.\n.\n.\n.\nﻻﻣﺼﺐ ﯾﻪ ﺟﺎﻫﺎﯾﯽ ﺳﺮﻧﻤﺎﺯ ﻣﯿﺨﺎﺍﺭﻩ ﮐﻪ ﺍﺩﻡ ﻓﮑﺮﺷﻮﻧﻤﯿﮑﻨـــﻪ ﺷﯿﻄﺎﻥ ﺍﻧﻘﺪ ﺑﻲ ﺷﺨﺼﻴﺖ ﺑﺎشه!",
    "بری اروپا بگی تو ایران بانکداری اسلامی هست ولی وام هاشون ربا داره.\nازت تست الکل میگیرن یا سه ماه میبرنت دیوونه خونه",
    "رفتم سنگ بخرم گفت گرانیت داریم متری ۱۲۰ تومن. گفتم ارزانیت ندارین؟ زیر ۵۰ تومن در بیاد. باپاره سنگ افتادن دنبالم روانیا. معلوم بود فروشنده نیستن...",
    "دیشب داشتم کتاب میخوندم برق رفت … یه نیم ساعتی زیر نور چراغ قوه گوشیم کتاب رو خوندم تا برق باز بیاد … این نیم ساعتو تا آخر عمرِبچم تو سرش میزنم … میگم ما زیر نور چراغ قوه به بدبختی کتاب میخوندیم … اونوخ شما اینجوری !!!",
    "دختره ۱۰۰۰ سکه مهریه شو گذاشته اجرا بعد میگه چرا شوهرم دیگه دوسم نداره\n\n\n من خدا شاهده یه بار ۲۰۰تومن از بابام پول تو جیبی خاستم با وصیغه تو خونه رام داد",
    "‏یه سری فاز اروپایی برداشتم رفتم میوه فروشی گفتم ببخشید 3 تا سیب بدین, 4 تا هلو, 2 تا انگور\nگفت یه موزم مهمون من باش",
    "‏ما با روانپزشكا نظرمون يكيه, منتها ادبياتمون فرق داره...\nاونا ميگن طرف حس القای اعتماد به نفس داره، ما ميگيم گ.وه ميخوره!\n\n\n❤555❤",
    "بریده شدن انگشت با کاغذ” با اختلاف کم ازنیش زدن پشه بین انگشتا” به عنوان مزخرفترین دردها پیروز میدانه",
    "میگن یه روز یه مرد پسرشو میفرسته خارج تا منطق و فلسفه یاد بگیره میره بعد ده سال برمیگرده\nپدرش میگه بگو ببینم چی یاد گرفتی \nمیگه پدر فرض کن نشستی رو صندلی ، صندلی هم رو زمینه پس نتیجه میگیریم شما رو صندلی نشستید.\nمیگه پسر کسخلم اینو میتونستم منم یادت بدم میگه چطور؟\nمیگه فرض کن تو مرغ میخوری مرغ هم مگس میخوره مگس هم گ.و.ه میخوره پس نتیجه میگیریم تو گ.و.ه میخوری.",
    "شاعر میگه\nدلواپست میشم   جوری که میمیرم\nمن حتی از خندت   دلشوره میگیرم\n\nخب خواهر من @-@\nتو که حتی از خندشم نگران میشی واسه چی رابطتو ادامه میدی خب :/\nوالا خو\nمنطقی نیس که  :[\nهی منو حرص میدن ¤-¤",
    "از هر کی تو تهران میپرسی ميگه مال ناف تهرانم.\nما نفهميديم ناف تهران اونقدر بزرگه یا تهران یه ناف خیلی بزرگه!",
    "یــه زمــانــے تــو تــلــویــزیــون هرڪــے تــو فــیــلــم بــیــلــیــارد بــازے مــیــڪــرد یــعــنــے رئیــس بــانــد بــزرگ قــاچــاق خــاورمــیــانــه بــود",
    "اونجا که یاس میگه \n« من دیوونه میرم بیرون ولی عاقل میام خونه \n   دیگه هیچی نمیتونه منو غافلگیرم کنه »\nانگار این یه بیتو بر اثاث زندگی من نوشته \nولی یه بار رفتم بیرون گفتم با دوچرخه جلو دوستا یه پزی بیارم یه تک زدم از پشت افتادم\nغافلگیر که سهله شیش متر رو آسفالت کشیده شدم دو گالن خون ازم رفت :(\nآی عم کمر زخمی...",
    "شازده کوچولو گفت میدونی چی بدتر از درد نداشتنشه؟ \n\n\nروباه گفت آره اینکه پات روی دُممه.",
    "کاش میشد راز اینکه بعضی آدما در عرض بیست ثانیه میخوابن اونم با خروپف رو فهمید...",
    "مصرف مواد و علف از زمان قدیم رواج داشته ، مثال :\nباغ سلام ميكند ، سرو قيام ميكند\nسبزه پياده ميرود ، غنچه سوار ميرسد :|",
    "مثل اینکه آدم فضایی‌ها از آسمون آستارا میخوان به زمین حمله کنن. در این صورت فقط دو نفر میتونن جلوشون رو بگیرن. هالک و جمشید هاشم‌پور.",
    "زنگ زدم رستوران گفتم کوبیده دارین؟\nزنه گفت چرا نداشته باشیم؟\nگفتم چون ساعت چهاره.\nگفت ما همیشه کوبیده داریم.\nگفتم با من ازدواج می‌کنی؟",
    "خدا شاهده از الان دارم دعا دعا می کنم انتخاب واحدا  که شرو شد مجبور نباشم درسی رو بردارم  که هشت صب کلاس داشته باشه :(",
    "‏هوشمندانه ترین اسم کالا همون ایزی لایف باید باشه\nزندگی آسون، وسط یه جلسه مهم کاری در حالی که به چشمای طرف ذل زدی میرینی تو خودت به هیچ جاتم نیس",
    "بابابزرگم میخواست تو جمع ازم تعریف کنه هُل شد\nگفت نوه من 40،،،50 جزء از قرآن رو حفظه\n\nحالا هرکی منو میبینه میگه جلد دوم قرآنو حفظ کردی یاهنوز 10 جزئش مونده",
    "والا حال ندارم از بس سوار پراید شدم\n\n\n\nهمون جوکای قبلی رو بخونین ایشالا خنده بر لبانتان غنچه کند\n\n\nاوه مثل اینکه جان اسنو با دنریس تارگرین داره شیطونی میکنه\n\nمن برم ببینم داستان چیه....",
    "اعتماد به نفس رو اونایی دارن که عکس خودشون بک گراند گوشیشون بقیه اعتماد به نفس ها سوسول بازیه -__-",
    "جزیره‌ خارک یجوریه انگار یکی‌ میخواسته فحش بده یهو برق قطع شده",
    "يه روز يه دكترى داشت توى خيابون راه مى رفت\nيه هفت تيرم بسته بود به كمرش !!!\nپرسيدن : كجا ميرى ؟ \nگفت : ويزيت مريض \nگفتن : پس چرا هفت تير بستى ؟!!\nگفت : خب ، شايد داروهام اثر نكرد @ ^ @",
    "⁣❂❂❂MARYAM❂❂❂\nمشکل اصلی مملکت ما برمیگردد به زمان دبیرستان و انتخاب رشته که \nکسانی که درس ضعیفی دارند میروند رشته انسانی\nمتوسط ها تجربی\nو زرنگ ها ریاضی \n\nبعد تو دانشگاه ها\nضعیف ها میشن قاضی و دادستان و وکیل و وزیر و سیاستمدار و بر مردم حکومت میکنن \nمتوسط ها میشن پزشک و با جون مردم بازی میکن‌\nو زرنگ ها میشن مهندس و تو مملکت بیکار میگردن",
    "مامان بابام یه تفریح جدید پیدا کردن\n\n\n\n\nمیشینن از کارای بدم میگن بم فش میدن:/\nبه نظرتون از کجا شروع کنم به پیدا کردن مادر پدر واقعیم؟ -_-",
    "الان اگه من برم وسط خیابون بگم\n\n های من هی هی هی هی هی هی \nهوی من های های های های های های \n\nتست الکل میگیرن ازم. بعد شما پولِ کنسرت میدید؟",
    "‏ولی یه چند سال دیگه محرم میفته تو تابستون و رمضون میفته تو عید و قیمه ها میریزه تو ماستا حسابی:))",
    "تو فامیل ما همه اعتقاد دارن یکبار جن دیدن، فقط یه آقا مسعود داریم اهل این خرافات نیست ولی با اینحال یه بار بشقاب پرنده دیده (:",
    "‏سبک حامد همایون یه جوریه انگار وقتی داره میخونه هی پاش میخوره به گوشه مبل",
    "یه بار تو یه فیلم طنز ایرانی یکی از دیوار پرید پایین و کنار دستش یه سگ ندید \nکارگردان و بازیگر و تهیه کننده و ما و همه مردیم :|\n \n#پست اول",
    "امروز زلزله شد دختر همسايه با شلوار کردي باباش بدون ارايش پريد بيرون",
    "ﻃﻌﻢ ﺧﯿﺎﻧﺖ ﺭﺍ ﻣﯽ ﺗﻮﺍﻥ ﺗﺤﻤﻞ ﮐﺮﺩ, ﺍﻣﺎ\n\n\nﻃﻌﻢ ﻟﺒﺎﻧﯽ ﮐﻪ ﺑﻮى پياﺯ ﻣﯿﺪﻫﻨﺪ ﺭﺍ ﻫﺮگز\n\nنخند بابا جمله احساسى بود",
    "یه وقتایی که دلم واسه مدرسه و مسخره بازیامون تنگ می‌شه به نماینده مجلس شدن فکر می‌کنم.",
    "سایت های موسیقی‌ رو بازی میکنی ب امید اینکه خواننده ی محبوبت اهنگ جدید داده باشه ب خودت میایی ده صفحه رو زدی رفته و فقط با اونایی ک با پدر مادرشون قهر کردن بیشتر اشنا میشی: مسولین رسیدگی کنن لطفا",
    "تنها هشداری ک تو زندگیم جدی گرفتم (بسته اینترنتی شما در حال اتمام است)",
    ":| \nخواهرم دو سالش بود خودم رو زدم به مردن ببینم چیکار میکنه : )\nاومد یه کم به لپم انگشت زد؛ دید تکون نمی‌خورم، نشست روی صورتم\n 0_o",
    "((ببین این عربای ملخ خور از کجا به کجا رسیدن))\n\nاولین واکنش یک ایرانی به محض ورود به فرودگاه دبی :)))))",
    "توی تبلیغات پریل خانمه میگه:\nبیاین یه مسابقه برگزار کنیم هرکی ظرف بیشتری بشوره برنده س\nآقایون هم ناباورانه همه ظرفارو میشورن\n \nباز بگین خانما خنگن.... مارموسا...",
    "یه بار اومدم یه اسکناس پاره به یه راننده تاکسی بدم ،اینقد استرس داشتم نفهمه،گفتم ببخشید آقا من همینجا پاره میشم :///",
    "یعنی غم انگیز تر از این نمیشه بخوای قلیون بکشی چهار ساعت زور بزنی یه ذره دود کنه تازه بفهمی رو اونجایی ک زغال میزارن باید سوراخ داشته باشه:|\nبه شخصه دیدم ک میگما:|",
    "بین ما یه عالمه راه درازه...\nدل من باید با این دوری بسازه...\n\n\n\nفاصلم با گوشیم نیم متره اما... .",
    "تمام نماز خوندن من از دید مامانم :\nسلام خدا ، خدافظ",
    "روز دکتر رو به مادر و مادربزرگان سرزمینم که با تجویز چایی نبات و عرق نعنا نصف بیماری های مارو درمان کردند هم تبریک میگم.",
    "آخ که فقط دلم میخواد بری تو کوچه تو چیست؟\nیک نوع تهدید مادرانه از نوع ایرانی که اگه بچه بره بیرون قطعا سیب سرخ شده برمیگرده تو خونه -__-\nاخه یعنی چی که دلم میخواد فلان کارو کنی شما با این چراغ سبزو نشون دادی که دلت میخواد و تمام -__-",
    "یه چرخ گوشتی داریم از ما هم شاکی تره. جوری عربده میزنه انگار اون رفته گوشت کیلویی ۶۰ تومن خریده",
    "اشرف كه هيچ؛\nبعضيا اصغر مخلوقات هم نيستن ..!!!!",
    "ما دو نوع آدم داریم:\n1.نوع اول اونایی که در عرض ده دقیقه دوش میگیرن\n2.نوع دومم اونایی که ده دقیقه طول میکشه تا آب رو تنظیم کنن",
    "باباهه به پسر شیطونش میگه: امروز یه مهمون میاد خونمون، که بچش یه گوش نداره، حواست باشه، نری هی بگی این بچه چرا گوش نداره، آبروریزی کنی.\nمهمون میاد، بچه شیطنت آمیز هی نگاه میکنه به این بچه بی گوش و میگه: شما باید به این بچتون زیاد آب هویج بدین بخوره! مهمون میگه چرا عزیزم؟\n\n\n\n\n\n\nمیگه: آخه اگه چشماش ضعیف بشه، واسه عینکش باید داربست بزنید!",
    "رفتم تو ساندویچی به مغازه داره گفتم این بندریاتون خوش‌مزس؟ یه نگا کرد گفت نه مزه عن میده! هیچی دیگه تو رودروایسی گیر کردم گفتم پس۲ تا بدین*_*",
    "‏عروسی خواهرم لباس عروس آخرای مراسم دونه دونه میپوشیدیم باهاش عکس میگرفتیم چون پول رفته بود پاش فقط به بابام تنگ بود یکم اذیت شد :|",
    "از نمونه های تبعیض میشه اشاره کرد به ناسا !!\nبا نت ناسا میشه 2730 فیلم هر کدوم دو گیگ رو تو دو دقیقه دانلود کنی ولی من میخواستم یه انیمیشن یک و نه دهم گیگ دانلود کنم ، کامپیوترم هشت ساعتو چهل و خورده ای روشن بود تا بارگیری شه :(\nبعد میگن چرا مصرف برق زیاده :/",
    "دوستان شهریوری دیگه نمیتونین افتخار کنین به ماه تولدتون چون\n\n\n\n\n\n\n\n\n\n\n\n\nتتلو شهریوریه",
    "سلام خدمت همه ی رمان نویسای محترم ...\nآغا اصلا به ما ربطی نداره موقع لباس پوشیدن \nشخصیت داستان کفش ال استار بپوشه \nیا دمپایی برادران عباسی...\nفقط زود تر بگین اخرش چی میشه..\n\nباتچکر :))\nNiayesh1382",
    "چیزی نیست عزیزم هوا کشه\n\n\n\n\n\nپاسخ نود درصد ایرانیا\nوقتی بهشون میگی خشتگ شلوارت پاره ست",
    "هیچ بنده‌ای به اون روز نیفته که واسه خوردن هرچیزی مجبور باشه قبلش کالری حساب کنه :|",
    "يه بارم استاد دامپزشکی سر كلاس پرسيد وقتى گاو دلش درد ميكنه چه دارويى بايد بهش بديم؟ من گفتم چايى نبات، بيرونم كرد خب بيشعور تو دادى بهش خوب نشد؟",
    "_ E.D.S _\nآقا من هر وقت میخوام سوسیس کالباس بخورم خواهر کوچیکتر از خودم نمیزاره میگه تو نباید از این چیزا بخوری ، من میخوام عمه بشم #_# . خیلی به فکرمه .\nولی فکر کنم اگه بفهمه تو این دوره زمونه چه روابط انسان دوستانه ای با عمه ها دارن روزی سه چار کیلو سوسیس میده به خوردم .",
    "روز عکاسو به همه عکاسای جهان\nبجز عکاسای عکس شناسنامه و کات ملیم تبریک میگم",
    "تو خیابون دو تا ده تومنی پیدا کردم، \nرفتم بسلامتیه اون رفتگر که یه میلیارد پیدا کرده بود پس داده بود یه پرس کوبیده زدم، زنده باشی مرد...",
    "باباهه برای تولد 6 سالگی بچه ش یه اسب نژاد ترکمن هدیه گرفته \nاونوقت من هم سن این بچه بودم بابام تو شهربازی  یه 5 تومنی مینداخت تو اسب،،، 2 دقیقه بالا و پایین میرفتم تا 2 هفته خر کیف بودم",
    "ادامه ی پست 233560\nخاور چشاش شصت و چهارتا میشه و با صدایی مانند گاو(بلانسبت به گاو) میگه\nاین دختره ی کسافاتِ الاغ کیه جعفر؟؟؟؟\nحیف اون همه احساس که خرجت کردم\nبعد میزنه زیر گریه مثل فیلما دستمال سفره از رو سرش میوفته رو شونه هاش\nباد میزنع به شلوار کردیش\nخاطراتش با جعفر میاد جلو چشاش\nکه باهم میرفتن گاو و گوسفندا رو میچروندن\nاب پیاز میخوردن\nسوار بر موتور جعفر میرفتن جعفر اباد\nاشک های سما مثل تپاله های گوه رو زمین میریزه\nباد دیگه زیادی میاد\nخاور رو باد میبره(:\nیکی از گوسفندا میزاره دنبال سلنا\nسلنا هم به دست گوسفند خورده میشه\nجعفر هم دوباره از خنده میوفته تو جوب\nولی ایندفعه تو جوب خفه میشه\nپایان\nدیگه ادامه ندارد",
    "™ E.D.S ™\nمیدونی بد شانس کیه ؟\nبد شانس منم که یه تابستونمو خرج کردم تا دوست دوران دبستانیمو با دوست دوران راهنماییم آشنا کنم ولی حالا امسال می بینم اونا به جای این که با من بگردن  کل این تابستونو با خودشونن حتی به منم سر نمیزنن .\nاینجاست که شاعر میگه : \nغلط کردمممم ، غلللللللللللللط",
    "تنها قشنگی تابستون بودن جوجه رنگیه وگرنه قشنگی دیگه ای نداره ^__^\nووالا بخدا :)",
    "میگن معیار اصلی تورم جیب مردم است!!\nیه ضرب المثل شیرازی هم هست که چیزی نميگه فقط تو چشمات نگاه میکنه...",
    "عروسیا دیگه شبیه یه نمایشنامه از شوآف‌های احمقانه شده، اون عروسیا خوب بودکه دایی عروس ازشدت مستی هرلحظه ممکن بود شلوارشو دربیاره، هیجان داشت :)))",
    "راستی\nاینایی که هر روز سه چهار بار پاهاشونو با آب و صابون میشورن\nبا پاهاشون غذا میخورن آیا",
    "مامانم به بهونه \" تو جوونی و فعالیتت زیاده \" \nنصف غذای مونده از سه سال پیش تو یخچال رو به خوردم میده",
    "از یکی پرسیدم:ببخشید پلاکه 320 کجاس؟\n\n\nگف:باید نگا کنی:)\n\n\nدرس حدس زد آخه من قبلش افتاده بودم  کفه کوچه داشتم بو میکردم -ـ-",
    "آقا اومدم خونه با مهمونا از راه دور سلام علیک کردم که مثلا بو سیگارو نفهمن رفتم\n\n تو دستشویی دیدم یه سیگار پشت گوشمه :|",
    "کارمنده انقدر برای مرخصی از مرگ فامیلاش مایه گذاشته،\nبزرگ خاندان اومده به خوابش گفته: پسرم، من به نمایندگی از طرف همه اموات پیشنهاد میدم بیای بخوابی جای ما، ما بجات پاشیم  بریم سر کار!",
    "خلاصه‌ی همیشگی اخبار صداوسیما: توی اروپا و آمریکا اعتصابه، یه سری مبتکر هم توی شهرستان‌ها یه چیزایی ساختن که یک پنجم مشابه خارجیش قیمت داره",
    "♠ E.D.S ♣\nکی گفته شست و شو یعنی غوطه ور شدن لباسا تو آب و کف برای خارج شدن اندکی میکروب و چرک ؟؟؟......\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nشست و شو یعنی { پرسیل } :)))",
    "من بعد از غدد زیر بغلم هیچ کسی رو پرکار تر و پر تلاش تر ندیدم:|\nانقدر که این بزرگوارها تلاش میکنن منو به گند بکشن :|",
    "رفتم اداره میگم فقط یه مهر میخام سریع بزنید برم\nمیگن تو کارت فوریه بذار کار بقیه رو راه بندازم بعد مهر شما رو بزنیم",
    "یه کفتره روماشین یکی از رفقا خراب کاری کرد\nهمین طور با شیلنگ با فشارآب داشته منطقه رو پاکسازی میکرد،نیم ساعت بعد کفتره اومد گفت:داداچ این با یه آفتوبه حل بود،سفره آب زیر زمینی رو خالی نکن اون رو!",
    "بعضیا یه جوری خودشون رو تو دلت جا می کنن که وقتی بعد از یه مدت جدایی بهش میرسی دلت میخواد بهش بگی:\nوقتی هستی آدم نمیفهمه که هستی ولی وقتی نیستی آدم می فهمه که نیستی!",
    "ترس دوران بچگی اونجاش که\nبدون کفش تو کوچه میدوئی مامانتم با شیلنگ دنبالته",
    "وقتی گوشی رو میزارم زمین چندتا حالت داره:\n۱.اینترنت قطع شده باشه\n۲.شارژ گوشی تموم شده باشه\n۳.خواب باشم\n۴.دمای گوشیم از دمای اهواز بیشتر شده",
    "چشای مامانم مشکی چشای بابام سبز\nحالا چجوری چشای من قهوه ای شده نمیدونم :|\nمیترسم نظریه همیشگیم درست از اب در اومده باشه و منو از تو سطل ماست پیدا کردن و بهم نمیگن :(\nمامان بابا من طاقت شنیدن واقعیتو دارم :(",
    "دیگه کم کم پیمان قاسم خانی و سعید آقاخانی دارن تبدیل میشن به همون ابوالفضل پورعرب و فریبز عرب نیای خودمون!",
    "میگن حافظ انقد تنبل بوده به خودش زحمت نمیداده بره تا صندوق پست سر کوچه\nهمونجا نامه شو از پنجره میداده باد صبا واسش بفرسته",
    "بعد از اختراع هواپیما\nپیوند زدن درختان هلو و انجیر و به دست آوردن میوه ی هلو انجیری بهترین ساخته و یافته ی بشر در دوران معاصر بوده و هست.",
    "يادش بخير تو GTA بخاطر نجات دادن يك نفر با آمبولانس صد نفر رو زير ميگرفتيم",
    "عصرونه واسه با کلاس هاس که میرن روی پیلوت میشینن کیک و پیتزا و اب پرتقال میخورن نه ماها که نهایتش نور پنیر سبزی و چایی نبات میخوریم -___-",
    "یکی اشتباهی زنگ زد گف آقای ایزدی چرا دیروز سرکار نیومدید؟ گفتم به تو ربطی نداره عوضی.\n\nخلاصه آقای ایزدی اگه داری این پست رو می بینی، بدون که اخراج شدی...",
    "داشتم تو بازار چرخ می زدم(برنامه بازار)رفتم تو قسمت قفل ها قفل با اثر انگشت رفتم تو نظرات\n نظرات مردم همیشه در صحنه:\nفرهام:الکیه من با شکمم بازش کردم \nعلی:خیلی مزخرفه همه می تونن بازش کنن من با دماغمم بازش کردم\nفاضل(که ترکوند برنامه رو):یه مشکل کوچیک فقط داره این برنامتون مشکلش اینه که با دماغ  زبان سنگ دسشویی با اثر انگشت دوستم و سایر موارد باز میشه \nهمه رم امتحان کرده لامصب.",
    "یبار تو جلسه گوزیدم همه دلداریم دادن گفتن می‌دونیم چرم صندلی بوده حالا دمشون گرم ولی ما رو موکت نشسته بودیم",
    "میگم فامیل های شما هم وقتی به تلفن ثابت خونتون زنگ میزنن میگن گوشیو بده مامان یا بابات یا فقط فامیلای ما منو ادم حساب نمیکنن ؟ :|",
    "دختري كه از خنگیش میخندي؛ اونقدر باهوش هست كه میدونه چجوري بخندونت!",
    "مامانم عکس بابامو گذاشته پروفایل تلگرامش\nبابام پیام داده باز دوباره ننت ماشینو به کجا مالیده؟؟",
    "ادامه ی پست 233560\nشلوار کردی(داستان اموزنده/:)\nخاور با هزار و یک عشوه میاد بره سمت جعفر\nکه شلپ\nکفتر میرینه رو چشاش\nمیشه خاور چش عن کفتری\nجعفر از خنده پهن زمین میشه \nبعد از این که کامل خندید میاد کمک خاور که شلپق\nپرت میشه تو جوب\nبعد خاور از خنده پهن میشه رو زمین\nیهو میبینه سلنا گومز داره از بین درختا میاد\nسلنا با هزار عشوه میگع:\nجعفر\nعشقم\nقربون اون پشگل کنار دماغت بشم\nاین دختره کیه؟؟؟\nبازم ادامه دارد....",
    "رفتم پرنده فروشی گفتم این عروس هلندی چنده؟\n\n گفت ۲۵۰ تومن. گفتم جهازم داره دیگه؟ \n\nبا عقاب تو مغازه‌ش افتادن دنبالم",
    "یکی از فانتزی هام اینه که وقتی تلفن ثابت خونمون زنگ میخوره جواب که میدم اونی که پشت خطه ازم نپرسه الو کجایی؟ :|\nناموسا انتظار داری کجا باشم خب ؟ نشستم یه گوشه دارم جواب توی بیشعورو میدم :|",
    "داعشیا وقتی میخان از یکی معذرت خاهی کنن\n\nشما به منفجری خودت ببخش :)))",
    "اونايي که شبا بيدارن و صبح تا لنگ ظهر خوابن !\n.\n.\n.\n.\n.\nنه بيمارن ..!\nنه بيکار..!\n.\nاونا فقط بدنشون با ساعت امريکا تنظيم شده\nبعععععله!\nهاوار يو؟؟؟!!!",
    "-اینکه اسپینر میچرخه و وایمیسه منو عصبی تر میکنه ..",
    "این مطلب بر عکس می  باشد  براتون ارزوی موفقیت در خوندن این نوشته می کنم\n\n\n\nخیر شبی خواب از من بیدار  امدم شام مرا بخورد بعد به خر بروم ببینم تویله دارد چه کار می کند امدم در را بستم ندیدم یونجه دارد خر را می خورد و خر هم اصلا تمام نمی شود ... گفتم بروم از ممد بقال خر بگیرم  خیلی کند ‍پریدم رو گونی و خر را انداختم رو پشتم  امدم امدم امدم تا بقالی ممد بقال به من رسید امدم بیرون تا از تا از او  خر بگیرم  به یونجه گفتم به من یک گونی ممد بقال بده و یونجه خیلی کند ممد بقال هارو ریخت تو گونی و داد پای من . ومن پریدم رو گونی وخر را انداختم رو پشتم . امدم و امدم و امدم که ندیدم دیوار دارد روی گربه یک گربه خیلی خیلی سفید راه می رود من گربه را ناز کردم و گربه نمرد .....  تویله را گذاشتم توی خر تا یونجه خر را بخورد . صبح شده بود  من امدم  صبحانه مرا بخورد  و امدم  تا رخت خواد روی من بخوابد  و بیدار شدم\n\nشروع سلام.........",
    "میگم شاهنامه اخرش خوشه \nمیگه:آخر شاهنامه ایرانیا شکست میخورن و خوش نیست \nبه قول یارو مگه چند تا ضرب المثل بلد بودم که همونم ر*ی*دی توش",
    "مرده میره مدرسه پسرش میبینه طبقه ی اول نوشتن(محل نگهداری دانش آموزان باهوش)میپرسه میگه آقا بچه ما اینجاست\nمستخدم میگه اسمش چیه؟\nمرده میگه گل مراد\nاون میگه نه اینجا نیست.\nمیره طبقه دوم میبینه نوشته(محل نگهداری دانش آموزان متوسط) میبینه اونجام نیست.\nمیره طبقه سوم میبینه نوشته(محل نگهداری دانش آموزان احمق وگیج)میبینه اونجام نیست.\nمیره طبقه چهارم میبینه نوشته(محل نگهداری گل مراد)",
    "دستمال سفره(داستان های اموزنده/:)\n\nخاور حاضر میشه تا بره پیش موسی(دوست پسرشه)\nحسابی هم تیپ میزنه\nیه شلوار کردی میپوشه که کل اجداد خودش و موسی توش جا میشن\nبا یه مانتوی جلو باز یه دستمال سفره هم میبنده سرش\nیه گونی هم به عنوان کیف میگیره دستش بعد مامانش میگه وااا دخترم این چه لباسیه؟؟؟\nسما میگه\nمدهههههه\nبعد میره سر قرار میبینه یه پسره با ساپورت و پیرهن چهارخونه وایساده اونجا\nیه خال گوشه دماغشه اندازه پشگل دمپایی جلوبسته هم پاشه و اون کسی نیست جززززز\nموسی(اسم واقعیش جعفره)\nسما با هزار و یک عشوه میاد بره سمت جعفر \nادامه دارد...",
    "پسر عموم فوت کرد\n بابابزرگم تو مراسم ختم گفت تو فامیل دیگه جوون به خوبی اون نداریم نگاهش به من افتاد تاکید کرد اصلا نداریم",
    "اون اقایی ک گفتی تتلو دهه هفتادیه ساله 66 دهه هفتاد حساب میشه؟ ینی اینقدر تتلو جوون مونده ؟\n\n\nبعد میشه از طرفه دهه هشتادیا صحبت نکنی ؟ مرسی :-!",
    "24 ماده خوراکی میخوریم... بعدش رانیتیدین میندازیم بالا خوب شیم\n\nخب اون بره پایین یقه کیو بگیره؟",
    "‏يه بار همچين با سيم ظرفشويى مى‌کشیدم کف تابه، یهو صداش در اومد گفت «با اينكه بى تابه منى بازم منو خط ميزنى» بغلش کردم با هم اشک ریختیم",
    "‏نوشته دخترا جواب اونی که دوسش دارن رو دیرتر میدن که طرف نفهمه براش مهمه\nاز طرف ما گه نخورین ناموسا :||",
    "عاغا من عاشق یه نفر شدم رفتم بهش پی ام بدم عکسش دو نفره بود عاشق دوستش شدم:|\nرفتم پروفایل دوستشو دیدم عکس دسته جمعی گذاشته بود با دوستاش الان نمیدونم عاشق کی شدم ولی کلا حس خوبیه :))",
    "- می‌دونستی زنبورا می‌تونن بلندتر از اورست پرواز کنن!؟\n+ خب مگه اورست اصلن می‌تونه پرواز کنه؟ :|",
    "دیدین تو این فیلما هر وقت خانمه داره لباس میشوره فقط شلوار و پیراهن میشوره... مگه اینا زیرپوش و رکابی وشلوارک و شورت و ........ نمیپوشن؟؟؟",
    "ناموسا از پسری که اسمتون رو به اسم پسر ذخیره کرده انتظار اینکه بیاد خواستگاری دارین ؟\nته ته انتظاراتتون ازش همین باشه که باهاتون حرف میزنه وگرنه جرات کار دیگه ای رو نداره :|\nووالا بخدا :|",
    "زحمت بکش پول جمع کن زن بگیر بچه دار شو با کلی زحمت و خرج پسر بزرگ کن ریش و سیبیلاش که درومد روسری سرش کنه دابسمش بسازه.",
    "رفتم دسشويي ش.ا.ش.يدم\n\nيادش افتادم\n\nچايي كم رنگ دوس داشت :|",
    "من در ذهنم وقتی یه پسر نگام میکنه و منم نگاش میکنم \n:نگا کثافته بیشور عوضی آشغاله نفهمه ...بوقققققق چجوری نگاه میکنه انگا دختر ندیده.\n\n\nتصور اونا : وای نگا این دختره نگام کرد حتما تو ذهنش میگه من چ خوشگل \n\n\nاخه کفتار کی تورو نگا میکنه با اون ابرو هات خخخخ",
    "یه تبلیغم هست تو تلویزیون که مردم میرن پنیر میخورن بعد زیرشون یه ابر سفید شکل میگره به نظرتون منظورشون این بوده که پنیره نفاخه ؟",
    "شبا ک خوابم نمیبره فکرای عجیبی میاد تو سرم \n\n\nمثلا: دیشب داشتم فک میکردم اگه فردا برم باشگاه یه بمب بزارم تو کیف و بزارمش وسطه سالن و خودم بزنم بیرون از بیرون بمبو منفجر کنم چی میشه :-!\nبعد دوباره فک کردم با از این اسلحه ها هست دروبین داره میتونی هدفت رو نشونه گیری کنی با اونا آدمایی ک دوس ندارمو بزنم :-)\nهیچ پلیسی هم نتونه دستگیرم کنه :-)\nخل شدم بخدا ...همش تقصیره نتایجه کنکوره :’(",
    "کارتونای زمان ما همش غصه و آه بود. فقط یه قسمت پینوکیو داشت شاد میشد که بچه ها رو جمع کردن بردن شهر بازی، اونم تهش همشون تبدیل به خر شدن",
    "اونیکه نماینده های محــلس باهاش سلــفی گرفتن موگــریـنی بود؟؟؟؟\nاونکه تســـبیح دستش بود یه سره ذکر میگـــفت.... جل الخالق",
    "یعنی شما اگه تونستی یو اس بی رو همون دفعه اول وصل کنی به دستگاه مورد نظر دو حالت بیشتر نداره\nیا داری دروغ میگی یا بازم داری میگی -__-\nاگه غیر اینه بیا تف کن تو صورت من -__-",
    "یکی از رفقام واسه ترک سیگار پشت دستشو با فندک ماشین سوزوند. \n\n\nحالا تنها فرقش اینه که پشت اون دستی که باهاش سیگار میکشه جای سوختگی داره.",
    "شما دنیای مجازی رو بدون ایموجی تصور کنین\nحالا دنیای واقعی رو هم بدون قرمه سبزی تصور کنین\nواقعا دردناکه :(",
    "‏شارژر به گوشیمه و گوشیم دستمه، مامانم میگه این سِرُمِتو یه لحظه قط کن بيا ناهارتو بخور دوباره برگرد :)))) \n\nواقعا تا حالا اينطوری به قضيه نگاه نکرده بودم\nينی تشبيهش به معنای واقعی خااااار تشبيه بود;-)",
    "❂❂❂MARYAM❂❂❂\nهرکی يه \"من یه عادت بدی که دارم دروغ نمی‌تونم بگمو\" گفته\n\n\n\n\nهمین جملشم دروغه",
    "بابام بم گفت من دخترم و شوهر نمیدماا\nسرم و از پنجره بردم بیرون و به اون صف طویل گفتم کنسله تروخداا برید",
    "خانم موگرینی بعداز برگشت به اروپا در جمع نمایندگان اتحادیه اروپا در یک سخنرانی جنجالی از مبحث حجاب اجباری دفاع کرده وخواهان اجرای قانون حجاب اجباری در تمام کشورهای اتحادیه اروپا گردید .\n\nایشان در توجیه این درخواست خود به نمایندگان اتحادیه اروپا گفت :\n\n- اگر روز گذشته من در مجلس شورای اسلامی حجاب نداشتم خدا می داند چه بر سرم می آمد .نمایندگان مجلس ایران با اینکه می دانستند شوهر دارم چنان بر قد وبالای من نگاه میکردند که انگار لیدی گاگا هستم .خدا را شکر شلوار داشتم که با کمربندی محکم شده بود((:\n\n\n❤555❤",
    "نوستالژی فقط اونجاش که : بهداشتیارا میومدن سرکلاس توی موهاتو با مداد خودت نگاه میکردن  بعد به هرکی میگفتن برو اون گوشه همه اینطوری G_G نگاش میکردن",
    "ی جا نوشته بود : جنیفر لوپز حتی بعد از انتشار عکس های بدون آرایشش ذره ای از محبوبیتش کم نشد، پس آرایش نکنید...\nانگار مردم جنیفرو بخاطر صورتش دوس دارن \"__\"",
    "مگه برا شکست عشقی هم رپ گوش میدن ؟ عجیبه فک میکردم رپ ینی اعتراض به یه چیزی ...\n\n\n\n\nپ.ن : دوست عزیزی ک اینو گفتین عزیزم اون دیسلاوه که ایرانیا رو بیت رپ زجه میزنن و هیچ جای دنیا این شکلی نیس/",
    "سازمان جهاد کشاورزی اعلام کرد:\nقراره یه باغ توی مجلس درست کنیم که هرکی خواست\nسلفی بگیره پشت سرش منظره داشته باشه.",
    "تنها جایی که یه چیزی بهم تقدیم کردن تو خندوانه بود که\nشادی دیشب برنامه خندوانه رو تقدیم کردن به همه دانش آموزانی که تابستونا میرن مدرسه... منم هرتابستون 5 تا تجدید داشتم... درسخونی بودما",
    "دختره و پسره داشتن تو خیابون دعوا می کردن یهو پسره داد زد گفت \"مگه قرار نبود فقط داداشیت من باشم\" \nخو الان پسره خوشحال بود که دختره بهش گفته بود که تو فقط داداشم باش؟ همین کارارو کردن که کارشون به دعوا کشید دیگه:| من دیگه فقط سکوت می کنم خودتون قضاوت کنید :|",
    "امروز زنگ زدم ازاین بسته هایی که برای کنکور در تلویزیون تبلیغ میکنن ، یکیشو بخرم، یارو میگه این بسته ها رایگان است فقط هزینه ارسال منابع چهارمیلیون و ششصد میشه...آخه من نمیدونم اگه با هواپیمای تک سرنشین Vip هم بفرسن چهارمیلیون نمیشه...",
    "دلار آمریکا ۳۷۷۸ تومان \nیورو اروپا ۴۴۶۲ تومان\nدرهم ۱۰۲۶ تومان\nپیاز دهدشت ۴۷۸۰ تومان\n\nمن دیگه حرفی ندارم -_-\n\n❤555❤",
    "تنها کسی که بهم التماس کرد که نرم\n\n\n\n\n\n\n\n\nناظم مدرسه مون بود\nمیخاستم در برم بهم گفت\nخاهش میکنم نرو وگرنه بد میبینیا!",
    "یه بار یه دوستی داشتم رفت برا ثبت نام دانشگاه بدون  آزمون وقتی برگشت گفتیم چیشده گفت قبول نشدم \n.........مغزمون هنگ کرد واقعا جای این نخبه ها ایجا نیستا",
    "داييم بعد ٢٠ سال فلسفه خوندن تو امريكا؛ اومده ايران فاميلو جمع كرده ميگه خلاصه دو دهه تحقيقاتم رو ميخوام بهتون بگم: شُد شُد... نشد نشد. همين\n\nراضیم ازت استاد :||",
    "بابای من اگه دكتر پزشكی قانونی بود\nعلت نصف مرگ و مير ها رو \"چون شب دير خوابيده\" اعلام ميكرد\nنصف ديگه هم \"از بس سرش تو گوشي بوده\"",
    "یعنی ارزو به دلم مونده یه بار دوغ بخورم و نخوابم هر چقدرم مقاومت کردم فایده ای نداشته اگه کسی راهی پیدا کرد بهم بگه\n با تشکر -__-",
    "یارو نشسته بود لب دریا گفت: خدایا...\nیا منو بکش یا کمکم کن...!\nیک دفعه موج بزرگی میاد سمتش\n فرار میکنه...\nمیگه:\nنگا نگا واسه کشتن چه زرنگه :/",
    "دانشمندا گفتن یه ماده کشف کردن از فیبر کربنیم سبکتره\nفک کنم منظورشون شلوار کردیه",
    "والا الان خیلی خوب شده والدین درک میکنن زمان ما از جلسه کنکور اومدیم بیرون همون دم در شیش هفت نفر بودن که برگ تبلیغات کلاس و اموزشگاه  پخش میکردن برای کنکور سال بعدد:- \nبعد بابای من ده تا برگه گرفت گفتم چرا ده تا گرفتی یکی کافی بود که.\nگفت با بقیش خودتو پاک کن ماشینو تازه شستم :| :|",
    "به نظر من جایزه مقاومت رو باید به کسی بدن که دوغ خورده و نخوابیده -__-\nاصلا مقاومت در مقابل این بزرگوار معنی نداره :|",
    "رابطه ها شده مثل سلف سرویس..\n\nهمه میخوان از هر آدمی یکم تو بشقابشون باشه.",
    "چگونه بی آبی ایران را برطرف کنیم\n\n\nیک روز قرار بزاریم همه با هم ماشینمو بشوریم یک سیلی میاد بی آبی ایران بر طرف میشه به پر آب ترین کشور تبدیل میشیم.",
    "چراغ بنز به پراید میاد؟؟ \n\n\nپس خواهرم لنز نزار  :/",
    "تنها راهی که یه اسپینر میتونه اعصابمو آروم کنه، اینه که وقتی میچرخونمش ازش پول در بیاد...",
    "بعد از تغییر ریال به تومان 51،237 ریال چطوری خونده میشه؟؟\n\n5،123 تومان و 7 دهم تومان\n5،123 تومان و 7 ریال... بازم که ریال داره\n\n5،123 تومان و 7 قِران\n5،123 تومان و 7 سِنت\n\n5،123 تومان و یکمی\n5،123 تومان و اینقد\n\n5،123 تومان و مرگ\n5،123 تومان و درد\n\nیکی تکلیفمونو روشن کنه لطفا...",
    "هرگز کودکتان را با جمله‌ی برسیم خونه حسابتو میرسم تهدید نکنید؛خانه باید برای فرزندتان محل امنیت و آرامش باشد.\nهمون وسط خیابون بزنین تو دهنش توله سگو...",
    "این پدر مادرای جدیدو دیدید ؟ \n\nتا یه خرده چایی داغ میریزه رو دست بچشون جیغ و داد میکنن و پونصد بار محل سوخته شده رو بوس و نوازش میکنن که مبادا بچه دردش بیاد \n\nوالا قدیما من یه بار افتادم توی دیگ حلیم ، کل وجوم سوخت بعدش پدرم گفت: داد نزن بچه مگه چی شده \nپس آتش جهنمو میخوای چکار کنی تو؟\n\nمادرمم تا سه روز کتکم میزد که همسایه ها گفتن حلیم مزه پسرتو میده",
    "دقت کردین\nتلویزیون هر وقت یه سریالی نشون میده که توش مراسم عروسیه\nیه بچه از تو کوچه میدوئه تو خونه میگه:\nعروس دوماد اومدن",
    "شما يادتون نمي ياد ولي اون اوايل كه سالاد الويه مد شده بود يه عده اي گرم گرم مي خوردن\nيه عده اي هم از يخچال در مي آوردن گرم مي كردن مي خوردن يعني تصورش هم حال به هم زنه",
    "امروز داشتم اهنگ دیسلاو گوش میدادم حرف از مرگ و مردن بود\nمامانم اومد بهم گفت پسرم میخوای بمیری بمیر این کارا چیه دیگه ما باید صدای اونم تحمل کنیم :|\nمحبت موج میزنه اصلا یعنی مطمئنم منو از تو سطل ماست پیدا کردن -__-",
    "نوشته همین حالا، همین الان هرجا که هستی آب دستته بذار زمین گردنش رو ببوس؛ من بوسیدم نمی‌دونم چرا راننده تاکسی ماشین‌ رو برد یه جای خلوت :(",
    "ینی میشه روزی برسه که وقتی مهمون داریم بار اول که گفت : دیگه رفع زحمت کنیم  رفع زحمت کنه!؟",
    "دیشب خاب دیدم یه نفردنبالم کرده بود،روپل هوایی گیرم انداخت.منم رو پاش آبجوش ریختم(!!!0_0)بعد دیدم پایین سمت راست نوشته چن سال بعد(!)\nهمون طرفو بایه عصا دستش با کت و شلوار دیدم که میگفتن استاد دانشگاس.\nولی هنو پاش تو گچ بود!منم رفتم گل وشیرینی خریدم برم خواستگا...نه ببخشید ینی برم معذرت خواهی که حلالم کنه!\nپ.ن:من ک یادم نیس روپای کسی آبجوش ریخته باشم،ولی اگه الان استاد دانشگاه شده بگه! من راضیم برم معذرت خواهیش!\nآخه طرف شبیه جان اسنو بود لعنتی! (^_^)",
    "پاوربانک چیست؟؟؟\n\n\n\n\n وسیله‌ایه که وقتی باطری گوشی داشت تموم می‌شد می‌گی کاش آورده بودمش :|",
    "والا کل محله های ایران تموم شد ولی مسعود روشن پژوه هنوز که هنوزه تموم نشده  فکر کنم کم کم باید محله های جدید بسازن براش -__-",
    "تنها جایی که به احترام من از سر جاشون پاشدن؛ آخر برنامه خندوانه بود که به احترام مردم ایران می ایستند..^__^",
    "رفتم کبابی چلو کبابش شیرین بود!\nگفتم آقا چرا شیرینه کبابتون؟\n.\n.\n.\n.\n.\nگفت: پیاز گرونه موز چرخ کردم!",
    "من جمعه ها ميگم \nساعتاى ٢-٣ ظهر بيان بهم سِرُم غذايى بزنن كه واسه غذا خوردنم\n از خواب پا نشم ،\n\nشما چجورى صبح پامیشید ميريد كوه؟",
    "دختری که دیگه آرایش نمیکنه نه ترسناکه نه شکست عشقی خورده نه لزوما فکر میکنه خیلی خوشگله!\nفقط به مرحله ی گور بابای مردم رسیده!",
    "داغونم \n..\n.\n.\n.\n.\n.\n.\nمثل موهای بهم ریخته بعد از حموم پسرا",
    "اسمه خواننده های خارجی جوری شده که نمیدونی کدوم اسمه اهنگه کدوم اسمه خواننده...",
    "چرا میگید ما نمیدونیم از زندگی چی میخواییم ؟ \nمن میدونم : سلامتی پدر مادر، پیتزا ، دلبر",
    "از دستفروش داشتم گیلاس می خریدم کیلویی 8 تومن\nیهو داد زد:\nبدو هر قلم میوه کیلویی 4 تومن!!!\nبعد منو نگاه کرد باز داد زد: به جز گیلاس!!",
    "‏مسواکتونو هر 3ماه یبار عوض میکنید؟ من که یه مسواکمو اینقدر استفاده کردم این آواخر دندونم اونو تمیز میکرد:|||",
    "‏تو مملکتی زندگی میکنیم که مردمش فکر میکنن روزنامه فقط به درد شیشه پاک کردن می‌خوره.\nدرحالی که روزنامه در اصل سفره یکبار مصرفه واسه دانشجوا...",
    "فقط پول نیست که میتونه خوشبختی بیاره\n\n\n\n\n\n\n\n\n\nکارت اعتباری و دسته چکم میتونه این کارو بکنه",
    "نوشته از شیراز کسی هست\n بریم پینت بال نفری 900 تومن ؟؟!\n\n\nمن 900هزار تومن پول بدم باید بهم کلاشینکوف بدن چند نفرو واقعا بکشم نه تفنگ پینت بال",
    "تو طول سال اونقدر روز زن و دختر داریم که\n\n هرموقع میخام تقویم رو باز کنم قبلش یه یاالله میگم\n\n\n555",
    "دختره 120 کیلو وزنشه پست گذاشته اغوشت را دوست دارم برای تکیه کردن...\nیهویی بیا بگو پشتی میخوای دیگه چرا اینقدر عاشقانه مینویسی بعدشم اون بدبخت چه گناهی کرده تو با 120 کیلو وزن بیفتی روش -__-",
    "k:e\nآدم میره سینما یه چیزایی میبینه که تو این ماشین شیشه دودیا که یه جای دنج پارک کردن نمیبینه .دی",
    "————•°•°•°•mohammadreza•°•°•°•———\n\nپلیسا دوست دارن ما جرم کنیم\n\nدکترا دوست دارن ما مریض بشیم\n\nدندون پزشکا دوست دارن دندونای ما فاسد بشه\n\nمکانیکا دوست دارن ماشینامون خراب بشه\n\n\nفقط این دزدا هستن که آرزوی یه زندگی پر پول و موفق و خوب برامون دارن\n\nخدا نگهدارشون باشه\nنیت خیلی مهمه",
    "ولی به نظرم جاستین بیبر و تتلو یه روحن در دو بدن\nنه اخه این حجم از شباهت در بیخودیت واقعا تامل برانگیزه....",
    "من یه دوس پسر خسیس داشتم که روز دختر که میشد میگفت تو زنمی، روز زن که میشد میگفت تو دوس دخترمی، زنم نیستی که:(",
    "دلم گرفته بود . تو خیابون تنها داشتم راه میرفتم یه سگه رو دیدم ...\n\n\nبش گفتم چرا بعضی از آدما اینقد سنگدل و بی رحم شدن !؟\n\n\nبرگشت گفت : عزیز بعضی آدما که سهله همینایی که پست و میخونن لایک نمیکنن ببین از صد تای اونا بدترن :|\n\n\nبچه ها لایک عمو ببینه ... ثابت کنید اشتباه میکنه D:",
    "مریم امیر جلالی و حمید لولایی همیشه توی فیلما و سریالا زن و شوهرن.\nمگه میشه تو واقعیت زن و شوهر نباشن؟ :|",
    "سازمان اطلاعات فقط \n\nخوابگاه دانشجویی دخترا !!",
    "طرف اینقدر سیاهه که تو روز هم بزور دیده میشه اون وقت پست گذاشته زلال که باشی اسمان در تو پیداست :|\n\n فکر کنم مفهوم زلال بودن رو باید براش توضیح بدم :|",
    "ما مال نسلی هستیم که وقتی جا نبود، یه نفر هم سمت چپ راننده می‌نشست. \nما رو از چی می‌ترسونید؟",
    "¡ E.D.S ¡\n\nمیخوام آینده نگری کنم \nاین پست تائید نمیشه !!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاگر تايید شد لایک نمیخوره !!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاگر لایک خورد پر لایک ترین جوک هفته نمیشه !!!\n.\n.\n.\n.\n.\n.\n.\nبه هر حال یه ننگی چیزی هست \nمن اونو پیشبینی کردما گفته باشم ة__ة\n.\n.\nمو لا درز پیشگوییام نمیره ها =___=",
    "هر دخترى تو زندگيش به يه بابا لنگ دراز احتياج داره كه مثل كوه پشتش باشه، آخرشم بياد بگيرش (((:",
    "پیاز یجوری گرون شده که رفتم سفره خونه پیاز سفارش دادم گفتم اگه امکان داره کنارش یه دیزی هم بیار .",
    "اتوبوس بیشتر بهش میخوره بوس اتوماتیک باشه نه وسیله حمل و نقل لطفا دقت کنین تو اسم گذاری ها -__-",
    ": اون موقه که شور و شوق جوونی داری هی میگن انقد بیرون نرو، زود برگرد \n\n\nبعد که به خونه موندن عادت میکنی همه معترض میشن",
    "\"تا تو نگاه مى كنى كار من آه كردن است   \nاى به فداى چشم تو اين چه نگاه كردن است\"\nهمون چشات اذيت نمى كنه ؟ ولى پدر منو در آورده ى خودمونه منتها اون موقع لفظش فرق داشته:D",
    "پیاز اونقده گرون شده \n\n\n\n\n\nکه دیگه\n\n\n\n\n\nهرکی دهنش بوی ِ پیاز بده\nکلاس داره...\n\n‎‌‌‎‌‎‌‌‌‌‎‌‌‌‌‎‌‌‎‌‎‌‌‌‌‎‌‌‌‌‎‌‌‎‌‎‌‌‌‌‎‌‌‌‌‎‌‌‎‌‎‌‌‌‌‎‌‌‌‌‎‌‌‎‌‎‎‌‌‎‌‎‌‌‌‌‎‌",
    "بخدا یه عمه ی پیر ترشیده بیشتر ندارم چیست\n\n\n\n\n\n\nپاسخ نود درصد ایرانیا وقتی ازشون میپرسی چن تا خاله و عمه داری",
    "❂❂❂MARYAM❂❂❂\nدختر عموم میگه یه بار عروسی داشتن مهموناشون گیر داده بودن آهنگ ساقیا رو بذار\nبعد هر چی گشتن پیدا نکردن ورداشتن ساغیای جعفرو گذاشتن D:\nهمه خیلی جدی داشتن میرقصیدن دخترعموم اینام که غش کردن انقد خندیدن D:",
    "دیشب انقدر مقاله خوندم از ماکروسافت و اپل، ساعت ۲ خوابیدم… وقتی خوابیدم تو خوابم دیدم زنگ زدم به استیو جابز گفتم امروز بریم بستنی بخوریم گفت باشه میام. بعد زنگ زدم رئیس شرکت سونی با اونم هماهنگ کردم. بعدش یه زنگی هم با بیل گیس (بلقیس) زدم گفتم ساعت ۴ بیا فلکه دوم.\nبعدش ۳ تایی بیل گیس رو پیچوندیم رفتیم تجریش. بیل گیس زنگ زده میگه دیگه ادم حسابت نمیکم. اگه اومدم باهات بیرون . منم تو خواب دارم میخندم\nصبح پاشدم مامانم میگه با کی قرار میذاری تو خواب",
    "هــر روز خـــدا رو واسہ سـہ چیــز شــڪر ڪن\nシ\n1...قبــل از خـــواب بخــاطر اینڪہ زنده ای\nシ\n۲...وقــتی بیــدار شدی بخـــاطر اینڪہ بازم زنده ای\nシ\n۳...بخــاطر اینڪہ ماه رمضون نیست",
    "وقتی فهمیدم تتلو گیاهخواره \n\n\n\nبا بابام پاشدیم رفتیم یه نیزه خریدیدم فردام داریم میریم ماداگاسکار برای شکار گراز",
    "اسپينر وقتى ميتونه منو آروم كنه كه عين اين ستاره هاى نينجا پرتش كنم و گلوى اونايى كه ازشون بدم ميادو پاره كنه",
    "امروز رفتم با یکی از دوستام بازی کامپیوتر بخرم مشخصات مورد نیاز رو نگاه کرد به فروشنده گفت این فضای هاردش 50 گیگ\nمن هاردم 500 گیگ به هارد من میخوره؟ :|\nفروشنده کل هارد هاشو جمع کرد داد به دوستم گفت فقط برو بیرون :|",
    "دختر همکارم یبار شب ادراری کرده پنج جلسه بردنش روانکار\n\nاونوقت من بچگیام شبا توخواب راه میرفتم بابام دستم جارو میداده خونه رو هم جارو بکشم :/",
    "۹ ماه تو آب بودیم\nبعدش تو هواییم\nبعد میمیریم و میریم تو خاک\n\nخدایا خو تابلوئه بعدیش آتیشه دیگه ..",
    "صبح جمعه ای که با پیامک برداشت قسط بانک از حساب شروع بشه\nصبح جمعه نیست\nاز صبح شنبه چهاردهم فروردین هم بدتره",
    "تتلو بدترین شوخی بود که خدا با ما ایرانیا کرد...",
    "آقا من دچار دوگانگی شخصیت شدم \n\nتابستونو دوست دارم چون مدرسه ها توش تعطیلن \nاز تابستون متنفرم چون هوا گرمه (مخصوصا اینجا اهواز)\n\nتابستونو دوست دارم چون توش میوه های خوشمزه هست \nاز تابستون متنفرم چون پیش دوستام نیستم \n\nتابستونو دوست دارم چون نیاز نیست امتحان بدیم \nاز تابستون متنفرم چون نمی دونم چی کار باید بکنم در نتیجه می خورم در نتیجه چاق میشم \n\nآقا یکی بیاد تکلیف منو روشن کنه  ] X",
    "تاحالادوبارازمرگ حتمی نجات پیداکردم..\n\n\n\n\nآقایی معتقده بحول قوه الهی تاسه نشه بازی نشه..\nدراین حدعاشقه!!!",
    "یکی از دخترای فامیلمون دو تا دندونش رو هم دیگه بود رفت همه دندونا رو کشید دوباره کاشت :|\nاون وقت من همه دندونام کجه دماغمم مایل به کجه جرات ندارم به بابام بگم پول بده میترسم بزنه نصف دست و پام رو هم کج کنه\n-___-",
    "‏شما موهاتو اون مدلى كه دوست ندارى بزن قرنها طول ميكشه بلند بشه ولى صبح برو اپیلاسيون شب پاچه هات اندازه اوران گوتان جنگلهاى استوا مو داره :(",
    "خود آمریکایی ها هَنوز فصل جدید سریال گیم آف ترونز رو ندیدن اونوقت لینک دانلود همه کیفیتاش تو سایتای فارسی و تلگرام بین همه پَخش شده اونم با زیرنویس  :|",
    "دکترای آینده \n\n\n\n\n\nرتبه کنکورتون؟!  ∩__∩\n\nپیش میاد دیه ..من خودم داروساز آینده بودم حمال شدم",
    "توی عربستان وقتی هوا دو نفره است هیچ کار خاصی نمیکنن\nمنتظر میشن هوا پنج نفره بشه تا با همسرشون برن بیرون",
    "بالاخره دانشمندا مسواک تمام اتوماتیک ساختن که تو 10 ثانیه دندونا رو تمیز میکنه و به تمام دغدغه ذهنی های من پایان دادن \nحالا از امشب راحت میرم رو بدبختی های خودم فکر میکنم -__-",
    "مکالمه کاملا حقیقیی پس از کنکور...\n+بابای تو هم امیدواره\n_نمیدونم باهام حرف نمیزنه....",
    "کاریکماتور انگلیسی _فارسی\n\nسوغاتی \nبسیار عصبانی \n\nکته ماست \nگربه مال ماست \n\nLatino\nلاتی بازی ممنوع \n\nهارون \nاصطلاحی که شیرازی ها هنگام پیدا کردن ران میرغ استفاده می کنند .\n\nجدول \nکسی که نیاکانش علاف باشند .\n\nاصول کافی \nراه و روش درست کردن قهوه \n\nSaturday\nروز جهانی ساطور \n\nFreezer\nزر مفت \n\nثانیه ها !\nهوا آفتابیه ها !\n\nMorphin\nباید بیشتر فین کنی \n\nسوگند\nبسیار مزخرف \n\nAlready\nریدی به همش رفت\n\nLarge space\nبه گویش اصفهانی : پس بزرگ است ...\n\nRefer \nفر کردن مجدد مو \n\nInsecure\nاین سه نابینا\n\nLegendary\nاداره ی محافظت از لجن و کثافات شهری \n\nVelocity\nشهری که در آن مردمانش هر جا را که گیر بیاورند ولو میشوند .\n\nکلیه \nکلی《ی》\n\nچهار محال بختیاری \nمحال است عدد 4 برای شما شانس بیاورد \n\n:))))",
    "یعنی شما یه روز تصمیم بگیر صبح زود پا شی ببین چجووور زود پا میشی حالا فقط کافیه بخوای یه شب زود بخوابی اگه تونستی بخواب راهشو به ما هم یاد بده :|",
    "من که میدونم الان برم ب یه کوالام بگم من دیشب یه ساعت خوابیدم میگه تو که خوبی بابا من یه ربع بیشتر نخوابیدم",
    "آرایش دخترا فقط اونجاش که ناخوناشونو لاک میزنن با دقت میکروکتر بدون یه اپسیلون اونورتر رژلب میزنن لبا و حومه به شعاع 5 سانتی متر",
    "تو مترو یکی اسپینر خرید، بغل دستیش پرسید کارآییش چیه؟\nاون جواب داد: نمی دونم. می چرخه :||",
    "یعنی من تنها شانسی که اوردم همینه پشه ها سمتم نمیان\nولی خب اینکه گوشتم تلخه هم بی تاثیر نیست :|",
    "یه بار به هدفونم گفتم آخه چرا اینقدر به خودت می پیچی؟ :/\n\nاونم گفت:\nاولا من دهن ندارم حرف بزنم وگرنه بهت می گفتم،\nدوما حالا دلت نشکنه میگم، \nسوما لا مصب یا آهنگات خیلی فاز میده میام قر بدم گره می خورم، یا این که خیلی *** گوش می کنی اسهال میشم. :/\n\nفاطــஜـمهــــ& ...",
    "اقا این فورجوکیایی که با این بازار داغ اینستا و تلگرام بازم میان و واستون جوک میذارنو باهاشون ازدواج کنین \n.\n.\n.\n.\n.\nاینا ته وفادارین :)\nبازگشت من پس از حدود 1 سال :)",
    "من صبح ها اینقدر که بی حوصله ام به مگس های مزاحم کاری ندارم و مطمئنم اگه یه شیر هم بیاد توی اتاق بازم عکس العملم همینه :|",
    "قرقیزستان اسمش یه جوریه که\n\nآدم فکر میکنه باید روغن کاری بشه!!",
    "باز هم اسید پاشی این بار در اندیمشک\n\nدر ساعت 2و17دقیقه روز سه شنبه زمانی که مرد خانه برای خرید بیرون میرود\n\nزن خانه به نام سکینه شیشه اسید را برداشته و شروع به اسید پاشی در \n\nدستشویی میکند\n\nاین داستان: سکینه زن تمیزی است",
    "جمیعت چینـ ۲ میلیارد نیستا\n\n\n\n\n اشتباهے یه نفرو پنج شیش بار میشمارنـ •_•",
    "اونی که اگه به کفشش موبایل بخوره میگه کفشم موبایلی شد!!\nبا اونی که فک میکنه اگه سیم مودم قطع شه اینترنت میپاشه کف اتاق!!!\nقطعا اینا یه ارتباطی دارن با منی که اگه گوشیم تو خیابون از دستم بیوفته داد میزنم:عاااااااااخ کلشم اوف شد :ا",
    "تو بعضی فیلما(چه ایرانی چه خارجی) چطورى توى سى ثانیه کلى اطلاعات محرمانه رو فِلش کپى مى کنند؟ \nما فلشو میزاریم یه ربع طول مى کشه فقط ویروس کُشى کنه",
    "ﭘﺴﺮﻩ ﺍﺯ ﺑﺎﺑﺎﺵ ﻣﻴﭙﺮﺳﻪ: ﺑﺎﺑﺎ ﻣﺎ ﺍﺯ ﻛﺠﺎ ﺍﻭﻣﺪﻳﻢ؟\nﭘﺪﺭﻩ ﻣﻴﺮﻩ ﺗﻮ ﻓﻜﺮ ... \nﺑﻪ ﺧﻮﺩﺵ ﻣﻴﮕﻪ : ﻧﺒﺎﻳﺪ ﺳﺌﻮﺍﻝ ﺑﭽﻪ ﻫﺎﺭﻭ ﺑﺪﻭﻥ ﺟﻮﺍﺏ ﮔﺬﺍﺷﺖ \nﺑﻪ ﭘﺴﺮﺵ ﻣﻴﮕﻪ: ﺗﻮ ﺩﻳﮕﻪ ﺑﺰﺭﮒ ﺷﺪﻱ ، ﺑﻴﺎ ﺑﺸﻴﻦ ﺗﺎ ﺑﺮﺍﺕ ﺑﮕﻢ \nﭘﺪﺭﻩ ﺷﺮﻭﻉ ﻣﻴﻜﻨﻪ ﺑﻪ ﺻﺤﺒﺖ ﻭ ﻣﻔﺼﻼ ﺍﺯ  نزدیکی ، ﺯﺍﻳﻤﺎﻥ ، ﺣﺎملگی ﻭ ... \nﻭﺍﺳﻪ ﭘﺴﺮﺵ ﺗﻮﺿﻴﺢ ﻣﻴﺪﻩ ....\nﻭ ﺩﺭ ﺁﺧﺮ ﻣﻴﭙﺮﺳﻪ: ﭘﺴﺮﻡ ! ﻭﺍﺳﻪ چی ﺍﻳﻦ ﺳﺌﻮﺍﻟﻮ ﭘﺮﺳﻴﺪﻱ؟ ﻣﮕﻪ ﭼﻴﺰی ﭘﻴﺶ ﺍﻭﻣﺪﻩ؟\nﭘﺴﺮﻩ ﺟﻮﺍﺏ ﻣﻴﺪﻩ : ﻧﻪ ﻫﻴﭽﻲ ﺑﺎﺑﺎ، ﺩﻭﺳﺘﻢ ﺍﻣﺮﻭﺯ ﺗﻮ ﻣﺪﺭﺳﻪ ﮔﻔﺖ\n\"ﻣﺎ ﺍﺯ ﺍﻫﻮﺍﺯ ﺍﻭﻣﺪﻳﻢ\"،\nﺧﻮﺍﺳﺘﻢ ﺑﺪﻭﻧﻢ ﻣﺎ ﺍﺯ ﻛﺠﺎ ﺍﻭﻣﺪﻳﻢ؟",
    "امروز رفتم آرايشگاه گفتم با شماره صفر کچل کن, بعد که کارش تموم شد گفتم حالا مدل دومادى بزن\nگفت حاجى يه جاى کار ميلنگه ://",
    "من به اون کسایی که یه عکس نی نی میزارن اینستا و زیرش مینویسن \n\nیواش لایک کنین نی نی خوابه کار ندارم\n\nاینا بازمانده های قوم مغولن\n\nروی صحبت من با اون 2000 نفریه که یواش لایک کردن و رفتن\n\nآخه تو دیگه چرا هموطن؟",
    "گل به خودی فقط اونجاس که:\n\nزیر کولر می چُ.س.ی .\n\n بعد باد کولر میزنه آدم خفههه میشه.\n\n\n\n\n\n\n\n\n\n\nl....i....@",
    "اصلا روایت داریم که ادمایی که ماکارونی و ته دیگ ماکارونی رو دوست ندارن اون دنیا با یه رشته ماکارونی اویزونشون میکنن روی اتیش :|",
    "‏\"موز دوست داری؟ بیا این خیار رو بگیر، نصفش هم بده بغل دستیت\"\n.\n.\n.\n.\n(شیوه برخورد کائنات با خواسته ها و آرزوهای من)",
    "بی حوصله بودن اینجوریه که چون حوصله نداری کسی نمیاد سراغت و هی بی حوصله تر میشی و تا کسی هم نباشه که ازش بیرونت بیاره بی حوصله میمونی ... \n:/",
    "يكى از كاراى سخت دنيام اينه كه تشخيص بدى كسى كه ناراحته رو بايد تنهاش بذارى يا باهاش حرف بزنى كه خوب بشه ؟ :/",
    "ماقرار بود بشیم الگوی فامیل...\nنمی دونم چی شد شدیم آینه عبرت...",
    "میلیاردها تومن خرج مبارزه با مواد مخدر میکنن\n\n\nهمون پولو تقسیم کنن بدن من\nگردنمو بزنن اگه مصرف کنم",
    "متنفرم از اینا که تازه پدر مادر شدن هی میپرسن بچه شبیه کیه\nبابا ده دقیقه س دنیا اومده..شبیه سیب زمینیه فقط",
    "لباس پهن کردن تو خوزستان اینجوریه که: \nآخرین تکه رو که انداختی رو طناب، اولی خشکه و‌ میتونی برش داری.",
    "رفتم دمه عابربانک نوبتم که شد 20نفر پشدم بودن\nبعد دستگاه یهو قاط زد برگشتم گفتم خراب شد دیگه کارنمیکنه\nاومدم تو ماشین دیدم عین 20نفر تک تک  دارن امتحان میکنن\nیعنییی چس مثقال واسه حرف زدن هم ارزش قائل شیم@_@",
    "سخن بزرگان \n\nحاومد هماویون:\n\nهای من هی هی هی\nهوی من های های های",
    "شاید باورتون نشه ولی مامان من دو زبانه ست\nوقتایی که آرومه فارسی حرف میزنه\nولی وقتایی که خیلی عصبانیه\nاز حروف چینی استفاده میکنه!",
    "میگن امسال احسان علیخانی اسم ماه عسل رو به گریه وانه تغییر داده تا مشت محکمی بر دهن رامبد جوان و خندوانه باشد",
    "‏اولین بار تو پارک سیگار میکشیدم یه پیرمرد بهم گفت پسرم چند ساله میکشی؟یه آه کشیدم گفتم پنج شیش سالی میشه گفت ولی از سمت فیلتردارش بکشی بهتره",
    "این مرده هست تو تبلیغ همراه اول همه ایران رو میگرده سلفی میگیره میفرسته واسه خانوادش \n\n\nاز همین تریبون اعلام می کنم خیلی خسیسی داداچ \nخو خانواده بدبختتم ببر :|",
    "ولي خدايي سر كنكور شير كاكائو نديد من همون اول جلسه شير كاكائو برگشت روي شناسنامه م تا آخر جلسه داشتم صفحه ازدواجو طلاقمو نجات ميدادم",
    "سخت تر از کار تو معدن طرفداره تتلو بودنه.\n\nاستاد هر روز گند جدید میزنه و تو باید ازش دفاع کنی",
    "ناموصن چجوری بِ جوجه خروسِ 16-17 سالع میگین عاقامون :||",
    "من خودکشی هم کنم جای مردن، دو کیلو چاق میشم :|",
    "امتحان های الهی کلا به دو دسته قسیم میشه یا با گرمای هوا امتحان میشی یا بی پولی بقیه اش سوسول بازیه -__-\nولی خدایا ناموسا هیچ بنده ای رو با گرما امتحان نکن ملت اعصاب ندارن به جون خودت :|",
    "آقا ما امسال تازه رای اولی بودیم رفتم رای دادم برگشتم گودزیلامون برگشته میگه کوچولو تو هم رای دادی بالاخره یه جا آدم حسابت کردن\n.\n.\n.\n.\n ای خدا من خودمو کجا گل کنم کسی نفهمه ها ؟؟",
    "این چیز میز بستن به سر فقط به گوگوش میاد\n\n یه بار من بستم شدم شبیه امام محمد غزالی !",
    "یه فامیــل داشتیــم همیشه زیرقفسِ قنــاریش تریاک میکشیـد \nیدفعه بهــش گفتــم \"فکر کنم قناریت مریضــه\"\nدوتا دودفود کرد طرف قناریـه \nعینِ بانــو ادِل چه چه میــزد :|",
    "هروقت به این نتیجه میرسیم که دیگه اوسگل تر از من وجود نداره تتلو یه پست جدید میزاره (:",
    "«فکر کن ببین کجا گذاشتیش!!! !_!»\n\n\n\n\nجالبترین راهنمایی دیگران وقتی چیزی گم میشه",
    "اون موقع ها ک بچه بودیم وقتی بازی میکردیم بیرون از خونه  سنگ ها رو دور تا دور میچیدیم مثلا خونه امون بود و روی سنگ ها شکل وسایل هارو میکشیدیم مثلا رو یک سنگ شکل یحچال میکشیدیم یخچالمون بود  بعد باهم دیگه بازی میکردیم \nانقد ما ساده و بی ریا بودیم  ^_^",
    "شازده کوچولو پرسید : پس حقیقت چیست؟\n\nروباه گفت : تورو خدا ولم کن اون پدربزرگم بود ۲۰ سال پیش مرد حالا میشه اینقدر سوال نپرسی",
    "هییییی !\n\nیادش بخیر دبستان ( تا کلاس سوم ) که بودیم اگه نوزده میگرفتیم برای این که گریه نکنیم بمون میگفتن نوزده برادر بیسته ولی نمیدونم چرا تو دبیرستان ۹.۷۵ برادر ۱۰ نیست ؟\n\nبرادرم برادرای قدیم",
    "بعضي وقتا تو كافه داد بزنيد دستتو بردار خجالت بكش. هشتاد درصد كافه جفت ميكنن از ترس...",
    "الان دیگه وضعیت خونه ما طوری شده که اگه یه لحظه گوشیتو بزاری کنار خانواده یه ئفعه نگارنت میشن که نکنه خدایی نکرده مریض شدی :|",
    "جوانِ ایرانـــــی \nدرحالی که جلیقـه ی انتحاری به تن داشـت \n\nوفریاد میکشیدکه \"سوپ غذاااااا نیست\" منزل خودرامنفجر کرد ... :|",
    "من وقتی بچه بودم همیشه مو فرفری هارو  مسخره میکردم  دریغ از اینکه بدونم خودم مو فرفری ام  آخه همیشه ی خدا کچل بودم مامانم حوصله ی شونه کردن موهامو نداشت \nولی الان موهامو خیلی هم دوس دارم *_*",
    "یه بارم تولدم بود عکسمو زدن رو کیک\n \n\n\n\n\nمهمونا از دم گفتن رژیم داریم و لب بهش نزدن °_°",
    "وقتی مریخیا پرچم آمریکایی هارو اونجا میبینن\nاولین چیزی ک میگن\n\n_ما که نفت نداریم!!",
    "دخترباس \nاونقدری حسود باشه که هرکی به عشقش چپ نگا کرد بزنه چشاشو دراره. \n(باعرض پوزش ازپسرا دخترا فقط عاشق لواشکن)",
    "شاید کنترل تلویزیون دست خانوما باشه ولی کنترل جمعیت دیگه دست آقایونه...",
    "حالا خوبه فقط انگشت کوچیکتون به پایه ی کمد میخوره \n\n\n\nدر دیوار و پایه کمد خونه ی ما به انگشت کوچیکه هم راضی نیستن \nقشنگ تا انگشت وسطیه میزنن میترکونن میرن  -_-",
    "بچــــه فامیلمون پرتقال میکرد تودهنش \n\n درمیاورد پرت میکرد توصورت من ...\n\nمامانشم میخندید که \"بچم بیش فعالـــه\" \n\nمنم گرفتم دوتا کشیده آبداااار زدمش گفتم\" اتفاقــــا منم بیش فعالـــم :)\"\n\nبچه فامیل 0_0\nمن ^___^\nمامانه :|\n\n\nدوباره من ^__^",
    "فرفری موی غزل ساز منی بانو جان...\n\n\nباد هم اقوای این همه موی فر شد \nموی فر دار و غزل دار تو رامیخواهد...\n\n\n\n\nهه\nامیرعباس گلاب داره واسه من میخونه...",
    "من اگه ماشين زمان داشتم ميرفتم اون دوتا پشه ي نوح رو مي كشتم...",
    "آقا . برادر .گوگل جان خواهشا قبل از این که  موضوع رو بت بگیم پیشنهاد نده",
    "اونایــــی که چال گونه و چال چونه و چال کمــــــر دارن،دیر خشک شدن ...\n\nخدا هِی انگشـــــت زده بهشون ببیـــنه کِی گِلِشون خشـــک میشـه :|\n\n\n\nکثافطاااای دوست داشتنی :)",
    "دختره تو پمپ بنزین ازم پرسید\nتنظیم بادمجونی یعنی چی؟ \nمنم باتعجب گفتم ：تنظیم بادمجونی؟\nگفت بله اونجا رو تابلو :نوشته\nنگاه کردم دیدم نوشته تنظیم باد، مجانی :(\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالان سه روزه با کارگرای پمپ بنزین پیاده داریم میریم کربلا",
    "طرف صدای گنجیشک و خروس سر صبح رو ضبط کرده نوشته دنیا هنوز قشنگی هاشو داره :|\nمن میخوام بدونم گنجیشک و خروسی که نذارن سر صبح بخوابی قشنگیش چیه ناموسا :/",
    "هیچی توخونه نداشتیم دوقوری چای خوردم \n\nی ندایی ازقلبم اومد گفت:\nداداچی معده سلام رسوند میگه عمونیم ساعت انتراک بده ی دسشویی برم از گوشام داره میزنه بیرون...",
    "یه خانومی تو مترو گوشیمو گرفت زنگ بزنه، گفتم حتما کارش واجبه گوشیمو دادم بهش.\nشنیدم داره میگه مژگان جون خواستم تشکر کنم بابت سبزیا...",
    "ماه رمضون با دوستام كاري كرده كه ....\n\nتو خيابون كالباس ميبينن ناخواسته جيغ ميكشن و صورتشونو در حد موكت بُر چنگ ميزنن !!",
    "اصلا روایت داریم که دختر باید قدش کوتاه باشه بندازیش رو کولت هی ببریش اینور اونور بعد یهو وسط راه پرتش کنی پایین :|\nووالا این سوسول بازیا چیه اخه -__-",
    "نوشــته اسکارِ بهترین صداهم میرسه به صدای کلیـد انداختن پدر ...\n\nپسره زیرش کامنت گذاشته :\" این صدا وقتی تو بالکن داری سیگار میکشی پشــــــم نمیزاره برات \" :|\n\n\nوطنــم پاره تنــم :|",
    "من اون موقع قید زبان فارسی رو زدم که ....!\nدکترای ادبیات پی ام داد :\nاودافس داداچ  :ا",
    "یعنی بدشانس تر ازاونایی که خسته میان درازمیکشن بخوابن میبینن برقوخاموش نکردن\nاونایی هستن که عینک  دارن بازباید بلند شن...\nلامصب از شکست عشقیم بدتره",
    "پژو ٤٠٧ گرفتم \nبه دوست دخترم گفتم ميگه : ٤٠٧ همون ٢٠٦؟!!!",
    "دختروپسراصفهانی دوستیشونو بهم میرنند\nپسر:حلالِد نیمیکنم هرچی خرجد کردم\nدختر:چیچیا خرجم کردی اِز روزی اول تک زِنگ میزِدی که زنگِد بزنم روزی 5تومن شارژمنا تیغ میزِدی\nمیرفتیم بیرون میبردیم لبی رودخونه میگفتی هوا بخور هواخوبس یه بارم که بردیم کافی شاپ افتتحاحیه کافی شاپه بود مفتی دراومد برامون\nدیگه چیچی میگوی؟\nپسر:عا احساسات پاکی ما چیچی میگوی که خرجد کردم",
    "رفتیم لب ساحل دیدیم جای سوزن انداختن هم نیست، رفیقم داد زد \"الله اکبر الله اکبر\" بعد از 5 ثانیه دیگه هیشکی نبود! روش کثیفی بود ولی جواب داد...",
    "امروز تو تاکسی بودیم 3 تا مسافر داشت، یهو راننده ناخودآگاه گوزید بعد واسه اینکه جمعش کنه ، هی میزد رو ترمز:|\n\n\n\n\n\n\n\nمیگفت صدای چی بود؟ گفتم داداش گوزتو من گردن میگیرم بسه دیگه حالت تهوع گرفتیم از بس ترمز کردی:/",
    "مترو فقط ایـــنایی که جی افشونو میارن قسمت مردونه متــــــرو\nبعد طرفو میچسبونن یه کنج \n با دست وپاهاشونـــم واسه طرف قفس درست میکنن که کسی تعرض نکـــنه :|\n\n\n\nخو من نباید اینا روبه دارالمجانین معرفی کنــــم ؟!! :|",
    "همه این جوونایی که با شاسی بلنداشون تو خیابونا دور دور میکنن\n.\n.\nنوه همونایی ان که پدربزرگ ما یه زمانی زمین هاشونو خیلی ارزون بهشون فروخت\n:((",
    "داشتم برای بابام ازسیاره ها میگفتم.تهش گفت آفرین خیلی دقیق گفتی انگار فضابودی.گفتم ما اینیم دیگه\nگفت پاشو بریم ازمایش اعتیاد فضانورد کوچک:(",
    "یعنی این قدرکه این حاج عباس توفیلم گشت2 برای این ضرب المثل     \n\n   (( مرغی که انجیر میخوره ،نوکش کجه))\n \nمعنی گفت.اگه مسولای سازمان ملل میفهمیدن، به جای شعرسعدی این ضرب المثلو رو سر در سازمان ملل می نوشتن .",
    "‏ما ایرانیا خودمونو دست کم میگیریم وگرنه شما کنترل تلویزیون که باتریش ضعیفه رو ببر ژاپن هیچ کدوم به عقلشون نمیرسه اگه بکوبنش به دسته مبل شارژ میشه..",
    "دوباره وضعیت یخچالها به قبل از ماه رمضان باز خواهد گشت (پراز خالی)",
    "خوبـــــیهِ روزقدس اینه که ماه رمضونه عروس داماد نمیان توراهپیــــمایی :|",
    "‏رئیس جمهور مصر عیدفطر را به همه مسلمانان \"به جز قطر\" تبریک گفتo_O\n‏- آدم یاد سوهان حاج حسین و پسران (به جز ناصر) میفته!\n‏قشنگ مهدکودک شده بخدا :|",
    "‏از جواباى پرتتون تو امتحان اصلا ناراحت نباشيد. من يه بار زمانو منفى به دست آوردم!",
    "به سلامتی خودم که بدون آرایش هم خوشگلم\n                (^_^)\n                   |\n                 |/\n                 |  /\n                  /\n                    /\nآقا پسرا آروم آروم \nحمله نکنید \nآقا ول کن یقشو \nبا گفت و گو حلش میکنیم :)))))",
    "من يه زماني فكر ميكردم ملت ميرن راهپيمايي روز قدس كه بر عليه اسرائيل و صهيونيسم شعار بدن ولي الان متوجه شدم كه اشتباه فكر ميكردم . ظاهراً مــــــــُد دوران عوض شده . شرايط ميطلبه كه گل به خودي بزنيم :| \n.\n.\n.\n.\n.\n#تلخند",
    "‏رفتم دکتر گفتم مشکلم چیه؟\nگفت تو مشکلت اینه باید بری پیش روانشناس قرار نیست هرکی روپوش سفید میپوشه دکتر باشه, اینجا نونواییه :|",
    "هروقــت ظرفیتِ سس هاتون به یک ســوم رسید دیگه ازش استفاده نکنیـــد\n\nشرف و حیثیتتون به مراتب بیشتر از اینا ارزش داره که بخاطــرصداهای ناهنجار ازدسـت بِره ...\n\nیه زخـــم خورده :|",
    "از جلو تلوزیون رد میشدم دیدم یه خانوم مجری برگشت گفت:من به همراه همسرم اقای ... شما رو به دیدن برنامه... دعوت میکنیم\nمن :|",
    "اینکه بعضی از ما سینگلیم ربطی به بی عرضگی نداره.بعضیا رعایت نمیکنن چندتا چندتا میگیرن.\nنکن خواهر من برادر من\nیکی بردار به ما هم برسه خو",
    "انواع ژست های پروفایل دخترا : \n\n1.عکس از صورت در حالی که دماغشو گفته \n2.عکس با مونوپاد از بالا \n3 عکس از لب \n4.عکس از چشم \n5.برا خودش گوش و دهن خرگوش گذاشته \n6.عکس از کفشاش \n7.سلفی با دوستش \n8.بچه مثبتا منظره می ذارن \n9.بعضی ها عکس نوشته فلسفی می ذارن\n10.و غیره\nمن دیگه حرفی ندارم :|\nشما جزو کدومید ؟  ;)",
    "میگما زمان ما یه طالبی بود و یه خربزه این ملون و سمسوری و گرمک و زردنبو و گردآبادی و شمام و این چیزا از کجا پیداشون شد یهو؟؟؟؟",
    "کیستان!!!\n\nاون کیه که هر قدمی که بر می داره شر ازش میچکه ، کشورش دنیا رو به لجنزار کشیده . آدم نگاه چک و پوزش که میکنه یاد کلمه عنتر می افته ، دلش میخواد داد بزنه بگه عنتر بتمرگ . عنتر زر نزن ؟؟؟\n.\n.\n.\n.\n.\nآفرین خودشه دونالد ترامپ .\nمردونه خیلی کلمه عنتر بهش میاد ... عنتر بتمرگ عنتر زر نزن\n.",
    "^^^بسم حق^^^\n\nیه بارم با مخاطب خاصـــــم رفتیم کــــوه\nلبه پرتگــــاه پاهاش سُر خورد دستاشـــو گرفتم که نره\nاما یاد این جملـــه افتادم که میگه عشقتـــــو رها کن اگه برگشت که\nمال توئه اگه نه از اولــــم مال تو نبوده\nمنم دستاشــــو رها کردم دیگه برنگشت یعنی منـــــو نخواست بیشعور !\n\nنکته:حالا مال تو بود....کی چی؟..نه بگو....آخه که چی؟...بیکاری....سر به راه شو...عشق یعنی چی؟..هااااا\n.\n.\n.\nمن برم دنبال عشقم تا بعد....بااای",
    "تو خونه ما همه حاضرن حملات داعش رو به عهده بگیرند\nولی قبول نكنن كه حجم اينترنت رو تموم كردن",
    "تنها دلیل صبحونه نخوردن ما اینه که وقتی بیدار میشیم باید بریم سر کار...تنها نطریه من همینه که ساعت کاری رو دو سه ساعتی بندازن عقب تر چی میشه مگه :|\n یعنی کار از صبحونه مهم تره ؟ :|",
    "بعضی خانمهای محترم، اگه آقایی گوشیش رو در آورد و جواب داد/ کلید ماشینش رو در آورد و سوار شد/ سیگار کشید/ سرفه کرد/ بلند حرف زد/ نفس کشید/ زندگی کرد/... ، الزاماً به این معنی نیست که می خواد مخ شما رو بزنه. آدم زنده از این کارا می کنه، چه شما باشید چه نباشید. چرا خودتون رو مرکز دنیا می دونید و فکر می کنید تمام اتفاق ها به خاطر شما رخ می ده؟\nبی احترامی به خانم ها نشه، بعضی ها اینطوری هستند و مطمئنم خیلی از خانم ها خودشون چنین موردهایی رو دیدند و مغزشون مثل مغز ما سوت کشیده.",
    "وسطای روز ساعت دو  تلویزیون رو روشن کردم که بلکه بتونم با یه فیلم سر خودمو گرم کنم .\nحالا برنامه ها :\nشبکه یک : آفتاب شرقی\nشبکه دو : سریال فلانی ( دوس ندارم)\nشبکه سه : توپ و تور \nشبکه چهارو که ولش کن \nشبکه پنج : در شهر (اخبار دوس ندارم :(\nشبکه نسیم : دیدنی ها ( یکی با موتور میپره )\nشبکه نمایش : یه فیلم قدیمی جنگی ( یارو نیزه رو تا ته می کنه تو شکم مرده یکی هم از اون پشت عربده میزنه :نههه)\nشبکه آی فیلم :یه فیلم قدیمی پدر سالاری\nهیچی دیگه آخر زدم شبکه پویا کارتون نگاهه کردم :{",
    "کلمه مگس رو بر عکس کن\n\n\nبه من چه میخواستی برعکس نکنی○_○\n\n\nهاپو:/\nچخه ...چخه",
    "عمـــــوم داشت با مسواک من مسواک میزد گفتم چرا از مسواک خودت اســــــتفاده نمیکنی؟؟؟ \n\nگفت مگه ندیدی دکتــــــــره میگفت هر 3 ماه یه بار مسواکتـــونو عوض کنین ... 3 ماه دیگه مسواکتو میدم...\n \nخدایا یعـــــنی تاشب قدر سال دیگه باید صبر کنم یا تا آخر همین ماه رمضون عمومو شفا میدی؟؟؟",
    "من انقد محترمم هرجا ميرم رمز وای فايشونو بهم ميدن\nالبته شايد اینکه زياد حرف ميزنم هم بی تاثير نيست!",
    "بسم الحق....\n\nدوتا خر داشتن داخل خیابون راه میرفتن\nیکیشون یه هزاری پیدا میکنه اون یکی دو تومنی\nاولی به دومی میگه میای عوض کنیم(پول رو)\nدومی میگه نه مگه خرم بیام عوض کنم\nخخخخخ\nبرا همینه میگن با خرا نگرد\nنکته:این داستان ریشه گفتن خرپول و خر شانس و خر خون و..می باشد..حالا داستاناشون رو براتون میفرستم.تا از خرا لدت ببرین..تا دیدار بعد شما رو به خدا میسپارم",
    "یعنی خدا از سر تقصیرات همه بگذره از مترجم گوگل نمیگذره که یه دنیا رو اشتباه راهنمایی میکنه :|",
    "فرزندان دقت کردین تو ماه مبارک رمضان سحر وقتی میخواد اذان بگه چقدر سریع میگه الله اکبرو الله اکبر..\n...\n...\nحالا موقع افطار که میشه اگه با رادیو  موج اصفهان گوش بدین اول یه آخوند صحبت میکنه بعد یه صدای بچس (خدایش صداش قشنگه) اونم یه دعا هست که موقع افطار میخونن اونا میخون بعدشم یه جمله رو هی تکرار میکنه حالا که میخواد اذان رو بگه ان صدایی رو انتخاب میکنن که میگه:\n......ااااااالللللللللللههههه وواااااااککککککککبررررررررروووالللللههههههه اکبر\nنه خدایش همین طوری نیس",
    "‏خدا کنه واقعا هر سلام 60، 70 تا ثواب داشته باشه\nخیلی روش حساب کردم، در واقع تنها توشه آخرتمه...",
    "یه پرنده خریدم اوردم خونه دو هفته شب و روز منتظر بودم حرف بزنه آخرش گفت \nحاجی حالا من این دفعه حرف میزنم ولی ناموسا کجا دیدی جغد حرف بزنه:|",
    "تو اینستا داشتم از سر بیکاری میچرخیدم رسیدم به عکس یه دختره اولش فک کردم الکیه بعد دیدم نه عمل زیبایییییییی کرده \nهیچی از اون روز تا حالا جرعت ندارم تنها بخوابم :|",
    "‏یه بار رفتم پارک سوارتاب شدم\nیکی اومد گفت چیکارمیکنی؟\n\nگفتم به تو ربطی نداره پارک واسه همه است سن و سالم نداره.\nگفت باشه فقط از رو بچه من پاشو:/",
    "اون روز ی پیام از همینایی که میگه \"اگه تا چند ساعت دیگه برا 10 نفر بفرستی هم آرزوت براورده میشه هم ی نفر که خیلی دوسش داری بهت زنگ میزنه \"برای مامانم اومد آقا مامان منم برا 10نفر فرستاد دوساعت بعدش عمم زنگ زد میگه قبل از شام میاییم خونتون.\nحالا فحش های مامانم به اون طرف به کنار با برنج کیسه ای 70000 چی کار کنیم",
    "از وقتی رفتی تب کردم حیوون تب اق کریم کنگو\nببخشید دیگه عاشقانه تر از این بلد نیستم -__-",
    "وقتی ترک موتور دوستتون نشستین و یه نم نم بارون میاد میخوره صورتتون زیاد حال نکنین... اون آب دهن دوستتونه که وقتی حرف میزنه مثل فواره پارک میپاشه رو صورتتون... منکه تا 3 روز فقط تُف میکردم....",
    "واکنش خیابانــی به حمله ی موشکی سپـاه : \n\nسلــام اسرائیــل \nسلـــام تل آویــو\nســـلام حیفـا \nماداریــم میایـم :|\n\nخو این عزیزان که موشکـا رُ فرستادن \nتتلو رُ هم میبــستن بهش بعد میفرستادن :|",
    "آدمي گاهي اوقات به درجه اي از تنهايي و سينگلي ميرسه كه حتي فكر كردن به ميكروبهاي همزيست توي روده ش هم بهش دلگرمي ميده :////\n.\n.\n همش يه صدايي از درونم ميگه: آروووووم باش تو تنها نيستي ! كلي ميكروب باهاته... .",
    "دختر خالم میگفت:یکی از مسافرای هواپیما بعد از 23سال برگشته ایران وقتی از هواپیما پیاده شده عینک و کلاشو دراورده وسجده کرده و زمین ایرانو بوسیده وقتی که سرشو بلنده کرده دیده ن عینکش هست ن کلاهش خخخخخخ وطنم پاره تنم",
    "بابام اس داد : سلام ! آیا میتوانی نان بخری ؟\nمنم پیام دادم : آری پدر ! به سرعت مرکبی یافته و خود را به نانوا خواهم رساند و از شاتر طلب نان خواهم کرد !\nپدر از شاتر چند عدد نان طلب کنم ؟\nزنگ زد بهم گفت : کره خر منو مسخره میکنی ؟ اگه جرأت داری امشب بیا خونه ! و قطع کرد !\nاکنون پاسی از روز گذشته است ! آیا به نظر شما امشب به خانه رجعت کنم ؟؟؟",
    "لیوان آبی که بوی ماهی یا تخم مرغ بده باید همراه زباله های اتمی در \n\nتونلهایی در اعماق زمین دفن بشه !!!",
    "من یه لیستی دارم از کتاب هایی که دوست دارم بخونم واسه بعد که وقت داشتم منتهی هنوز که هنوزه وقت نکردم :|",
    "این روزا بد جور دارم به زندگی امیدوار میشم\n\n\n\n\nوقتی میبینم از من گشاد ترم پیدا میشه\n\n\nهه!!",
    "عکــسِ یه دختــر و پســـــر با وَن درحال رانندگی تو جاده جنگــــلی گذاشته\nزیرش نوشته : \"تو این شرایــط فقط اهنگ فلانــــی ^__^\"\n\n دِ لامصـــب تو این شرایط رادیو معارفم حال میـــده :)",
    "...رفته بودم دست به آب عمومی که یه صدای پا از پشت در شنیدم و بعد هم در زدن یارو پشت در...هول شدم که دیدم یاروهه گفت\n_سلام\n+سلام جناب\n-کجایی داداش\nمنم سرخ و سفید شدم گفتم\n+ببخشید جاییم\n-کی میای داداش منتظرم\nدیگه داشتم از حال میرفتم که صداش اومد که گفت\n-ببخشید داداش گوشی یه خول و چل تو دستشوییه بزار ببینم چی میگه\nیعنی یه جوری پریدم بیرون خودمم نفهمیدم\nنکته اخلاقی:تو دسشویی صحبت نکن خخخ",
    "واسه پسر همسایمون اومده بود تحقیق که چجور پسریه\nاز عموم پرسیدن گفت: والا میگن قلیون میکشه ولی من که تا حالا دستش قلیون ندیدم\n.\n.\n .\n.\n.\n.\nینی رید تو هیکل طرف",
    "ی شامپو خریدم اینقدر رو برچسبش ویتامین نوشته حیفم میاد به موهام بزنم.....هر روز ی قاشق ازش می خورم",
    "بابا آمریکا با اون قدرت نظاميش میترسه به ایران حمله کنه فقط سالی چند بار مياد فوش ميده در ميره اون وقت داعش برداشته 6نفر فرستاده حمله تروریستی کنن. بیا 6تا موشک فرستادیم. آخ آخ آخ میبینم که آل نجس(آل صعود)رفتن زیر تخت قایم شدن :)\nبیا بیرون ولی ديگه زر زر نکن بچه بعدی تویی",
    "احساس کمبود محبت می کردم رفتم\n توی دستمال بتادین ریختم جلوی مامانم توش \nسرفه کردم گفتم مامان از دهنم خون امد\n.\n.\n.\n.\nگفت از بس میشینی پای اینترنت بی صاحابی\nاز اون ورم ابجیم داشت بالا پایین میپرید و میگفت\nاخجون اگه بمیره اتاقش واسه من میشه",
    "میدونی خودش نباشه ولی اسمش اون بالای مخاطبینت سنجاق باشه یعنی چی؟\nنمیدونی؟افرین منم نمیدونم کلا از عشق و این چیزا نمیفهمم -__-",
    "آخه این درسته؟\nآخه این قشنگه؟\n\nساعت یک نصفه شب دارین مهموناتونو بدرقه می کنین کوچه رو گذاشتین رو سرتون ...\nشاید یه بیچاره ای مثل من پنجره اتاقش رو به کوچه باشه آخه!\nملاحظه همسایه هم خوب چیزیه",
    "با خانومم داشتیم سریال شهرزاد رو میدیدیم.\nوقتی قباد یە گردنبند خرید واسە شهرزاد, خانومم گفت: شوهر باید اون جوری بشە.\nگفتم ولا راست میگی، باید مثل قباد دو تا زن داشتە باشە.\n\n\n\n\nهیچ دیگە, الان دو هفتەس تو خونه من آشپزی میکنم",
    "نوشته تحقيقات نشان داده كه گاز گرفتگي تمساح فاقد هر نوع بيماريه \n.\n.\n.\nداداش ساقيت كيه؟!\nكسي كه دچار گاز گرفتگي تمساح باشه نگران بيماريه؟!",
    "همه ایرانیا باباشون یه زمین داشته که مفت فروختتش...._\n•_•نگو نه کع ناراحت میشم",
    "نگاهتو از من برنگردون و دوباره بهم چشم بدوز...\n\n\n\n\n\n\n\n\nای کسی ک مرا میخوانی و هنگام الغوث الغوث صورتت را برمیگردانی و به دیگران نگاه میکنی...\nدوست دار تو جوشن کبیر",
    "تتلــو پلی بود\nزدم شجـــریان مغزم گفــت \"داداش قبلش میزدی یه چاوشی چیزی\n\nاینجوری معکوس میکــشی موتورپیاده میکنــمااا\"  :|",
    "‏انقدرخلاصه نویسی تو فینگلیش پیچیده شده که مثلا دختره می نویسه hdn تومیگی اوکی بعد میفهمی قول ازدواج دادی تازه قبول کردی خرج باباش اینارم بدی:((",
    "عمه دوستم هفتاد سالشه ، امروز دیدم \nموهاشو صورتی کرده .....!! @ @\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\nیعنی مى خوام بگم ، هیـــچ وقت واسه \nاسکول بودن دیر نیست .....!!",
    "❂❂❂MARYAM❂❂❂\nشمام وقتی یه نقشه میبینید حتما باید توش کشور ایرانو پیدا کنید یا فقط من اینجوریم؟\n:|",
    "اقا من یه دوست دارم هر روز یه دوست پسر داره\n\nدیگه شکست عشقی هم نمیخوره از بس عادی شده براش\n\n\n\n\n\n\nبعد زیر همه عکساش متن های غمگین و جدایی میزاره\n\n:/",
    "دوستان میخوام به پسرایی که میخوان زن بگیرن مشاوره بدم \nروان شناسی از طریق خمیر دندون\nابتدا از دختر مورد نظر پرسیده که از چه خمیر دندونی استفاده می کنه \nاگر گف خمیر دندون پونه طرفدار احسان علیخانیه(برای اینکه تبلیقشو میکنه) \nاگر گف جی یو ام طرفدار گلزاره (به همون دلیل) \nدر غیر این صورت زن زندگیه باهاش ازدواج کنیین\nاخ جاستین بییر خمیر دندون تبلیغ نمی کنه شرمنده",
    "تو پارک یه خانم سگشو گم کرده بود ، وقتی پیداش \nکرد بهش گفت : کجا بودی مامانی .....؟!!\nحالا اگه ما گم شده بودیم بهمون مى گفتن : \nکجا بودی توله سگ .......!!!!!",
    "امیدوارم به نقطه ای برسیم که بفهمیم مسخره کردن خواننده هایی که شاید خیلیا دوستشون دارن بی فرهنگیه نه اظهار نظر...\n\nامیدوارم بفهمیم تتلو، علیشمس، مهدی حسینی، اندی، شهرام شبپره، آرمین و خیلیای دیگه که تو همین سایت در موردشون جوک نوشته میشه برای بعضی ها آدم های محترم و دوست داشتنیی هستن\n\nاین دلیل نمیشه که چون ما از صداشون یا رفتار هاشون خوشمون نمیاد بهشون فحش بدیم یا با خواننده مورد علاقه خودمون مقایسشون کنیم...\n\nاون موقع میتونیم ادعا کنیم که دیگه جهان سومی نیستیم\n\n#التماس_ کمی_تفکر_ روی_متن",
    "دختر ايروني مثل گُله چه رنگ و رويي داره\nنگو كي از كي بهتره هر گل يه بويي داره! \n.\n.\n.\n.\n از چند سال پيش داشته خيانت رو جا مينداخته تو جامعه با اون صداش!",
    "‏یه سری دو نفر اومدن خفت گیری،طرف گفت چی داری؟\nگفتم تا وقتی داشتمش دنیا مال من بود وقتی رفت همه چیزم را برد\nبا چاقوش چهار بار زد تو کمر خودش.",
    "بعـــــد ازفارغ التحصیلیم هیچ جای زندگــــــیم انتگرال ،مشتق و دترمینان و ازاین خزعبلات بـه کارم نیــــــومد\n\nکی بذرِ این فتنــه رُ پاشید تو زندگیــــمون؟!! \n:|",
    "رفیقمو بعد سه سال دیدم \nجوری پیشرفت کــــرده بود توزندگیش\nکه من مجبور شدم بگــم \"حاجی من این چندسال توکمـــــا بودم\nواسه همین هیچ غلطی نخــــوردم\" .... :|",
    "کسی رو می شناسید که فنی مازاراتی بلد باشه\n\n\n\n\n\n\n\n\n\n\nجدیدا وقتی گاز میدم پاهام از پتو میزنه بیرون",
    "عاغا این نویسنده فیلم خلیل کبابی چطوری اینهمه دیالوگ سنگینو نوشته؟؟اصلا از کدوم قسمت بدنش در میاره؟؟؟؟؟\n\n\n\nوالا من میخوام پست سنگین بزارم سه ساعت فکر میکنم مینویسم\nبجز خودم دو نفر لایک میخوره یه کامنتم میاد:\nری*دم تو پستت!!",
    "عایا میدونستین که دستمال کاغذیا همیشه استرس دارن که \n\nوقتی نوبتشون بشه، چی رو باید پاک کنن؟!!\n\n\n\n\n\n\nواقعا میدونستین؟",
    "ظاهر الان ادم ها مثل عکس های روی نوار های میکرو و سگا اون زمان قدیمه عکس هاش قشنگه ولی داخلش یه چیز بی کیفیت :|\nووالا بخدا -__-",
    "ناموسا بیاید این تعارفای الکی روبذاریم کنار\n\n\n\n\n\nیارونشسته پشت فرمون به ادمای صندلی عقب میگه ببخشید پشتم به شماست :|\nخب میخای پیاده شو ماشین خودش بره",
    "فورجوک هم فورجوک های قدیم\n\nاسمشو سرچ میکردیم اول بوی محمد موحدی میومد بعد جوکا\n\nقدیمیاش درکم میکنم",
    "ثابت کردن دوست داشتن ها و عشق ها هم شده یه استیکر قلب ×__×\nوقتی هم که بخوان از هم جدا شن چهار تا استیکر فحش میدن تموم میشه میره :|",
    "ریاضـــــــی فقط تا پنجــم دبستان ریاضی بود\n\nاز بعدش دیگـــه حروف انگلیسی اوردن توش برکــت ازش رفت \nشبیه زبان شد دیگـــه :|",
    "يه جور همه فيلم گرفتن  كه دارن كيف و كتاب پرت ميكنن:|||| بالا هركي ندونه انگار از اكسفورد فارغ التحصيل شديد. بابا از هفتم ميريد هشتم ديگه اين كارا چيه؟",
    "———•°•°•mohammadreza•°•°•———\n\nیک ایرانی می‌تونه وارد امارات شه \nاما یک قطری به دلیل ارتباط کشورش با ایران نمی‌تونه وارد امارات شه \n\nخودشون خنده‌شون نمی‌گیره؟",
    "داداشا و آبجی هایی که شکست عشقی خوردین و شب ها نمیتونین بخوابین:\n\n\n\nشبا کتاب عربی جامع رو باز کن بزار جلوت خود به خود بی هوش میشی\n\nاینو یه کنکوری بهت میگه:)))))",
    "ما زنده به آنیم\nکه فرزند مامانیم:D",
    "طرف هر وقت یکی پیششه میخواد بره تو یه پوشه کامپیوترش به طرف میگه روتو اونور کن :|\n\n\n\n\nبعدشم تو دعای پنجشنبه جمعه ش میگه خدایا به کدامین گناه ؟ :|\n\n\nیعنی دست بندازم دَهَنِ خودَمِ جِر بدم :|",
    "کلا سه دسته آدم داریم : \n\nدسته اول حلیم رو با نمک میخورن به کسی هم هیچ کاری ندارن\n\nدسته دوم کسایی هستن که حلیمُ رو با شکر میخورن و خیلی هم در مورد دسته اول جک میگن!! \n\nدسته سوم هم خیلی بی حاشیه ان و کلاً حلیم نمیخورن.",
    "+این سریالو دیدی؟\n-نه چطور مگه؟\n+پس داستانشو نمیدونی\n-نه نمیدونم بذار ببینم حالا\n+ببین اینجا این دختره میره پیش نامزدش...\n(و صدای شلیک گلوله شنیده میشود)\n-__-",
    "بهناز جعفری هم تو سریال زیرپای مادر شبکه یک بازی میکنه\nهم تو سریال نفس شبکه سه... الان گیج شدم 2 قسمت سریال نفس رو نیگا کردم ولی خبری از خلیل کبابی نیست...",
    "وقتی تو کلاس خودکار از دستت میفته\nورش میداری\nاینبار دفترت میفته\nورش میداری\nهردوتاش باهم میفتن\nاین بار دولا میشی هردوتا شو ورداری\nیهو کیفتم شلپ میفته\nاصن ی وضعی",
    "شما فکر کن تتلو بره فوتبال بازی کنه ناموسا گزارشگر خنده اش نمیگیره بگه امیر تتلو؟ :|",
    "این سوال سال هاست ذهنم رو مشغول کرده :|\nچرا آتش نشان ها همون طبقه اول نمی شینن که موقع ماموریت مجبور نشن از او میله سر بخورن پایین؟? ://",
    ".میگما این حامدهمایون بااین اوضاع اهنگاش نصف عمرشو درمسیرفرستادن پیک امیدبه یارش طی می کنه:‎|‎‎|‎‎|‎‎|‎",
    "پوزیشن 101چیست؟؟؟؟\n.\n.\n.\n.\nبچه میره وسط دوتاشون میخوابه و گند میزنه به احوالات دوطرف خخخخخخ",
    "یک دلقک همانند آسپرین است\nبا این تفاوت که سرعت عمل او مضاعف است.",
    "چند وقت پیش یه جا مهمونی رفتیم سر شام یهو دیدیم زن صابخونه هی سرفه میکنه و نفس بالا نمیاد داد میزنه\"فاضلاب,فاضلاب,فاضلاب\"ما همه نگاهمون رفت سمت دستشویی و حموم گفتیم حتما فاضلابش زد بالا خواستیم در ریم سمت ما نیاد که یهو دیدیم شوهرش براش آب ریخت گفت بخور عزیزم!\n\n\nنگو طرف داشت شوهرشو که اسمش\"فاضل\"بود صدا میزد که براش آب بریزه.بدبخت غدا تو گلوش مونده بود.",
    "از وقتی ک وسط گیلاس کرم دیدم\n.\n.\n.\n.\n.\n.\n.\n.\nبدون اینکه از وسط نصفش کنم میخورمش :))\nچیه؟انتظار دیگه ای ک نداشتین؟\nچندشم خودتی ^_^",
    "من انقدر کشکو بادمجون دوس دارم\n\nکه اگر یه ظرف کشکو بادمجون و یه ظرف گوشت آهوی بریان بذارن جلوم\n\nمن گوشت آهوی بریانو انتخاب میکنم\n\nدیگه یابو نیسم که :/",
    "نوشته چجوری تروریست تشخیص دهیم آقا اگه ایرانی ها تروریست تو جمعیت تشخیص بدن یه جوری گوشی در میارن میگیرن سمتش که طرف خجالت میکشه و فرار میکنه",
    "تموم شدن ماه رمضان مث اینکه مادرشوهره از طبقه چهارم بیفته رو ماشین آخرین سیستمتان نمیدونی خوشحال باشی یا از ناراحتی زار بزنی.",
    "هر وقت خطايى ازم سر ميزد ، باباى خدا بيامرزم\nيكى ميزد پسِ كله ام و مى گفت : گورخر .....!!\nيه بار پرسيدم : حالا چـرا گورخر بـابـاجون .....؟؟\nگفت :  چـــــون بــــه نــــظر مياد همين جــــور تــا \nخودِ * گور * ، * خر * بمونى پسرم .....!! \nمن :  @ @\nگورخر :   :-(((((((((\nبابام : :-)))))))))",
    "اينكه توي واپس مانده ي ذهني با ماكسيموم آيكيوي ٦٠ ، جوك واسه ي خنگ بودن دخترا طرح ميكني و هرهر ميخندي موفقيت بزرگيه ! \nاهورا مزدا خيرت دهاد! :|",
    "دیشب بابام ازم پرسید داداشت کجاست؟\nگفتم متاسفانه از صبح رفته اون دنیا!!!:))\nبابام(با چشای قرمز و حالت سکته ناقص با صدای بی صدا ):ینی چی؟؟؟\n\nمن:ینی تو دنیای مجازیه\n\n\n\nینی در مدت زمان سه هزارم ثانیه یه ضربه ای ازش خوردم ک رفتم تا مرز دنیای ملکوت و برگشتم\n)::(",
    "من وقتی فهمیدم این دنیا دیگه ارزش زندگی نداره که\n.\n.\n.\n.\n.\n.\nتوی گوگل نوشتم دانلود آهنگ \"سلام\"  اولین نتیجه آهنگ سلام ساسی مانکن بود و سومین نتیجه آهنگ فریدون ...",
    "اينايي كه شب ادراري دارن \nيعني اگ روز بخوابن ديگ نميشاشن؟!\nواقعا سواله واسم!",
    "من هنوز فلسفه توری زدن جلوی پنجره رو با اینکه بازم پشه میاد نفهمیدم :|",
    "زرشک پلو فقط اونجاش که\n.\n.\n‌.\n.\n.\n.\n.\n.\nبرنجها رو فوری میزنی کنار ببینی،چقدر مرغ زیر پلوئه",
    "مردم از یه زاویه عکس میگیرن شبیه جنیفرن از زاویه دیگه شبیه کیم  کارداشیان از بعد سوم شبیه  نیکول کیدمن :)\n\nمن از زاویه اول شبیه کاریمامام تو یوزارسیف\nاز زاویه بعدی شبیه کلفَت ارباب تو پس از باران\nاز بعد سومم شبیه رقیه 56ساله از قریه دلوز اباد\n\n خلاصه باید با حقیقت کنار بیام :)",
    "خواهرای عزیز،در انتخاب لنز چشم دقت کنید.\nوالا.\nترسیدیم از بس گربه دو پا دیدیم.\nبوخودا",
    "یک نفر میره که پیغاماش رو چک کنه بعد میبینه ۱۰۰ تا پیغام داره . که ۹۹ تا شون این پیغامه ( اِ رفت رو پیغام گیر )..........",
    "من تو بازی جی تی ای وقتی ماموریت اورژانسی میرفتم بیشتر از اینکه ادما رو نجات بدم زجر کش میکردم مثلا نزدیک بیمارستان که میرسیدم اهنگای شهرام شبپره پخش میکردم ^__^",
    "توی فیلمای ترک همزمان با تست حاملگی باید تست دی ان ای هم انجام بدن تا بفهمن بابای بچه کیه خخخخ",
    "تو اخبار ۲۰:۳۰ می‌گفت ...\n.\n.\n.\n.\n.\n.\n۳۴۰۰۰ نفر تو آمریکا خودشون نمی‌دونن ایدز دارن!\n\n یارو خودش نمی‌دونه تو از کجا میدونی؟",
    "اینکه ماه رمضون تو تابستون هست خودش عذابه تو رو خدا شما دیکه اذیت نکنید\nبخشی از مکالمه من با پشه های اتاقم\n:|",
    "يه بخشي هم تو تنظيمات GTA بود كه اهنگايي كه خودت ميريختي تو اون فولدر از راديوي ماشينا پخش ميشد\nمن شجريان گوش ميدادم آدم زير ميكردم",
    "یک عدد مدیر داریم وابسته به گروهک انتحاری محتوای تکراری:/\nکه موجب سکته ی جمع کثیری از اعضای جامعه فورجوک شده :/\n\n\n\nمعاوضه با یک جفت جوراب پارازین سوراخ\n\nجهنم و الضرر کفی دار بود تک لنگه هم معاملمون میشه :)",
    "چیکار دارین که کی تو حلیمش نمک میریزه کی شکر؟؟؟؟\nمگه به شما یاد ندادن تو حلیم خصوصی دیگران دخالت نکنید!!!",
    "دلم می خواد برم پیش دکتر!\nبگم لطف کنید اون بخش مغزم که براش حرف بقیه مهمه رو در بیارین",
    "تو این فیلم خارجیا طرف با مشت و لگد(لقد لغط لقط) میزنه تو دماغ یارو یه قطره خون نمیاد... اونوقت من... پشه میشینه رو دماغم یه بشکن میزنه خون از 10 تا سوراخش جاری میشه",
    "کاش میشد هر وقت که بی حوصله ای هر کی که پیام میده بهت واسش یه پیام بره که فرد مورد نظر حوصلتو نداره لطفا خفه شو... ووالا خسته شدم از بس که با اینجور ادما حرف زدم -__-",
    "میگن قراره ترکیه به جبران گاز مفتی که بهش دادیم، سریال ترکیه ای بفرسته برامون.\nهه",
    "آنقدر بدم میاد از آدمهایی که\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nنصف حرفو می زنن بعد چند تا نقطه میزارن میرن چن تا خط پایین تر بقیشو می نویسن",
    "شرایط محل کار ما یه جوریه که آدم شرمنده میشه روزه گرفته :I",
    "قشنگ معلومه مسعود صادقلو ی گندی زده بوده\nبعد واسه اینکه دوست دخترشو خر کنه آهنگ \nمابه هم می یایمو خونده\nراضیم ازش",
    "بد تر از افتادن ایفون هفتت تو سیاه چاله ای به اسم توالت اینه که در یخچال فریزر و باز کنی ببنی ۴کیلو شاهتوت و ۲کیلو الوچه یخ زدن وقابل خوردن نیستن...من خودم تجربه کردم",
    "شما یادتون نمیاد یه زمانی اینقدر خواستگار زیاد بود که خانواده ها جواب\"ما تابوت دخترمون رو هم رو دوش تو نمیزاریم\" میدادند",
    "به بعضیام باید گفت شما اگه دیدی گوشت گرونه ربنای شجريان گوش کن خود به خود پروتئين بدنت تامین میشه...",
    "خونه عمم تو شمال بودیم،حوصله نداشتم چشامو بسته بودم\nعمم:چی شده؟سرت درد میکنه؟؟\nمنم واسه اینکه ولم کنه گفتم آره\nیه قرص داد گفت بخور خوب میشه منم اجبارن خوردم\nولی...\n\n\nتا صبح فرداش ساعتی پنج بار اسهال میرفتم\nاونا هم یه حیاط بزرگ داشتن ک دسشویی ته حیاط بود\nخودمو تخلیه میکردم تا میرسیدم خونه دوباره میگرفت\nآخراش دیگه محتویات شکمم خالی شده بود فقط گاز فشار قوی میومد!!\nفشار قوی حدی که من تو دسشویی میترکیدم اونا تو خونه تشویقم میکردن!!!\n:))\n\nعمه جون توروخدا نخور از این قرصا\nخوب نیست",
    "دیشب که پا شدم لامپو خاموش کنم فکرم مشغول بود یادم رفت قبل از خاموش کردن لامپ مسیر برگشت به رخت خواب رو نگاه کنم..\n\n\n\nهیچی دیگه امروز پامو گچ گرفتم..",
    "———•°•°•mohammadteza•°•°•———\n\nجهانگرد کیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهمون ولگرده...،ولی لامصب پولداره",
    "حیف نون با آرنولد مى رن گاو صندوق بزنن ، آرنــولد\nچراغ قوه رو نگه مى داره حیف نون لگد مى زنه بـــاز \nنمى شه .....!!\nحیف نون چراغ قوه رو مى گیره آرنـولد یه لگدمى زنه\nصندوق باز مى شه حیف نون مى گه : \nياد بگير این جوری چراغو مى گیرن بدبخت .....!!",
    "خوش بحالتون ريش ميذارين روشنفكر ميشين ميرين كافه مخ ميزنين ... من يه بار باريش رفتم كافه فك كردن از اماكن اومدم \n٥٠ تومن گذاشتن تو جيبم فرستادنم برم .... :-/",
    "سنگ ماه تولد من سنگ توالته :/\nاینو من نمیگم !شانسم میگه :))",
    "پیشنهاد ‌میدم صدا و سیما اسم شبکه نسیم رو به شبکه قابلمه فروشی تغییر بده ://",
    "از وقتی عفت شوهر کرد \nغیرت کمرش خم شد...\nغیرت دیگه مث اولش نشد..\nمیدونی؟.\nاخه غیرت عاشق عفت بود...",
    "نمیدونم شما هم این مشکلو دارین یا نه که همیشه منتظر میمونین طرف مقابلتون پیام اخرو بده -__-",
    "از خدا پرسیدم ای بزرگوار چرا مرا افریده ای؟\nندا امد \n\n\nاخه تو محشرررررررری \nاز همه سریییییییییی\nیا حور و پرییییییییی\n\n\nمنم دیگه نشستم سرجام دیگه خب خدا گفته منم راضی به رضای خدا",
    "وقتی انگشت کوچیک پات میخورە بە چیزی،\nنا خود آگاە حرکتت تبدیل بە رقص هندی میشە، و چند تا حرف افریقیایی میگی کە هیچ کسی تو این دنیا معناشو نمیدونە.",
    "‏امروز دوتا پيرمرد چينى اومده بودن تو مترو, قشنگ مشخصه پيرمرداى خودمون تموم شده دولت داره پيرمرد وارد ميكنه صندلى ها از جوون خالى شه",
    "*******************destiny**********************\nيه روز شيلنگ و جوجه تيغه باهم ازدواج ميكنن اگه گفتي بچشون چي ميشه؟\n.\n.\n.\n.\nدرسته سيم خاردار\n\nامضا:mr.tiny",
    "یادش بخیر...\nیه دورانی زنگ مدرسه که میخورد همه میریختیم رو جعبه گچ های رنگی همه رو میزدیم به جیب میرفتیم خونه...\n‏.\n‏.\n‏.\nالان دیگه تکنولوژی پیشرفت کرده ملت پرژکتور و تخته هوشمند دارن نمیتونن بدزدنش ببرن خونه!‏‎:D‎\nاینم نوستالژی حساب میشه دیگه\nیادش بخیر!!!:)) :))",
    "حیف نون میره مزرعه میخره 2 سانتی متر در8 کیلومتر!! میگن: این چه زمینیه؟ چی میخوای بکاری؟ میگه: ب امید خدا ماکارونی!!!",
    "صدای خروس های محله سر صبح یه جوریه که من حاضرم صدای امیر تتلو رو بشنوم ولی خروس ها رو نه :|",
    "داشتم رانندگی میکردم پلیس اومد کنارم گفت مگه نمیگم بیا بغل؟\n\nپارک کردم،پیاده شدم،رفتم بغلش کردم،گفتم بوست هم بکنم؟;-) \n\n\nخلاصه الان از انفرادی براتون پیام میفرستم!",
    "———•°•°•mohammadreza•°•°•———\n\n\nیارو دوستشو ناجور زده بود. \nکار به دادگاه کشید!\n قاضی میپرسه چرا زدیش؟\n میگه 10 سال پیش بهم گفته بود اسب آبی\nقاضی : 10 سال پیش گفته الان زدیش؟ \nیارو :دیشب تازه اسب آبی رو تو تلوزیون دیدم",
    "من کلا دوبار تو زندگیم از واژه پوپولیست استفاده کردم. هر دو بار هم سعی کردم بعدش خیلی سریع محل رو ترک کنم که کسی ازم نپرسه یعنی چی :((",
    "هیچ وقت بین عشق هاتون فرق نذارین وگرنه قهر میکنن مثلا همین انگور و گوجه سبز اینقدر بینشون فرق گذاشتین جفتشون گرون شدن -__-",
    "4تومن پول دوربین میدید؟\n\nمن یبار به بابام گفتم:بابا یه دوربین بخر لحظاتمون رو ثبت کنیم\nگفت پسرم تو با این قیافت هیچ جا ثبت نشی بهتره",
    "‏تازه چشامو لیزیک کرده بودم یه خواستگار عینکی واسم اومد، به مامانم گفتم نه عینکی دوس ندارم،گفت تا دو هفته پیش میگفتی مامان، میرفتی سمت بابات\n:/",
    "خنده فقط خنده های مهران غفوریان قشنگ معلومه از ته دل ^__^",
    "دم اموزش و پرورش گرم،با وجود مدرسه ها دیگه لازم نیست خانواده ها زمان ازدواج بچه هاشون بهشون روابط ازدواج و رابطخخه با جنس مخالف و یاد بدن",
    "هرچی فک میکنم انصاف نیست من به منبع بی پایان چرت وپرت وصل باشم بشینم اینجا واسه شما جک و جفنگ بگم بخندیم\n\nاونوخ احسان علیخانی به منبع بی پایان کت شلوار وصله ..!!\n\nخدا منو نگیره ازتون..آمین:)\n\nزهرا ام کهـ:)\n❤650❤",
    "ما تو شهرستانمون یه دیوونه داریم ایام عید تو خیابون با اسپیکرش آهنگ ننه فاطی دخترت برده دلم گذاشته بود حالا فهمیدیم عاشق دختر عموش شده که اسم مامانش فاطمه است حالا دختره نامزد داره",
    "شـاهزاده ی سعودی برای خواستگــــاری از دختره\n\nاهــــــرام ثلاثه رُ به قیمـــت 40میلیون دلار اجـــــاره کرده \n\nبعـــــد تو میری با نوتلا عکس میزاری اینستا هشتکِ لاکــچری میــزنی ؟!!!",
    "یه بارم گرفتم خوابیدم عصر، پاشدم دیدم نه تنها شب شده، همه گرفتن خوابیدن...آدم احساس اصحاب کهف شدن بهش دست میده... :/\n______\nپ ن:حالا که باید تو ماه رمضون بریم امتحان بدیم هیچی...اینقدر گرمه گرمه درنیارید توی فورجوک کولر نداریم واقعا گرممون میشه...مدیر که کولرارو سرویس نکرده...! کرده؟ *_* *_**_*",
    "وقتی بعضى از رفیقات آهنگ میخونن، اونوقت میفهمی کە چرا خداوند خوندن آهنگ و گوش دادن بهش حرام فرموده.!!!\n\n\nنخون برادر من نخون.",
    "‏متاسفانه با پدیده ای روبرو هستیم که از سوراخ پشه بند میاد تو و نیش میزنه و دوباره از همون سوراخ فرار میکنه بی پدر",
    "وقتی جملات قصار کوروش کبیر رو کپی می کنید، \"ای مالک\" اولشو یادتون نره پاک کنید :|",
    "دقت کردین…\n\nجدیداً چقد باید با احتیاط موس رو بچرخونیم؟!\n\nلامصب سایتا مین گذاری شده ان\n\nخدانکنه اتفاقی کلیک کنی!\n\nشونصدتا پیج دیگه باز میشه!\n\nیکیشون هم همیشه عاجزانه خواهش داره\n\nاگه زیر 18 هستی صفحه رو ببندی!!!",
    "دختره پست گزاشته من آن شمعم که با نورم دل هایی زیادی را روشن کردم و با گرمایم قلب های بسیاری را جان بخشیدم\n \n \n\n \n \n \n پسره اومده نوشته فوووووووت حالا دیگه هیچ گهی نیستی\nخدایا ابتکار و خلاقیت رو از جوونامون نگیر",
    "ولی اسهال خیلی بهتر از یبوسته\nبه هر حال یه آب باریکه ای هست.",
    "تا میتونید بخورید و بیاشامید و همینجوری اسراف کنید که یه  چند روز دیگه اینموقع باید التماس موذن زاده ی اردبیلی رو بکنید که اذانو بگه",
    "تو استرالــــــیا هم ۳۶ نفر رأی باطله دادن \n\n\n\nماشـــــالا علاف صادر کردیم به سراســـر دنیا :|",
    "دختره رو پروفایلش نوشته\nماه هفتم—3—حرف اول انگلیسی\nرفتم ازش میپرسم این چیه رو پروفایلت میگه اسمم دیگه :/\nمیگم اسمت مگه چیه میگه واقعا نفهمیدی ؟ مهرسا دیگه\nخدایا من از کجا باید میفهمیدم اسمش مهرسا؟ :|\nاینا چرا نمیرن تو سازمان جاسوسی سیا کار کنن خب؟ :|",
    "یه بیماری هم هست، که فیلم دانلود میکنی،حال نداری ببینی..!",
    "بادمجون گذاشتم بپزه،تو نیم ساعت سه بار بهش سر زدم نسوزه\nبار آخر یکی از بادمجونا گفت:داداش‌بادمجون کیلویی هزار تومن ارزش نداره، به زندگیت برس",
    "تفاوت توالت ایرانی و فرنگی:\n.\n.\n.\nتوالت فرنگی طوری طراحی شده است که شما پس از نشستن روی آن بدون کمترین فشاری عمل دفع را انجام می دهید.\n\nهمچنین ساختار کاسه بگونه ای است که صداهای احتمالی تا 90% کاهش می یابد. \n.\n. \n.\n.\nتوالت ایرانی اساسا طوری طراحی شده که شما پس از نشستن، از شست پا تا غده ی هیپوتالاموس در مغز احساس فشار می کند. \nساختار آن بگونه ای است که شما در شرایطی کاملا بی دفاع، در حالیکه رنگ چهره تان در حال تغییر از قرمز به سیاه می باشد،\nبی اختیار اصواتی از قبیل سوت قطار، بوق کشتی، سوت بلبلی، صدای انفجار بمب، صدای شلیک کاتیوشا و خمپاره، صدای آژیر آمبولانس و صدای پارگی ناشی از فشار بیش از حد را از خود ساتع می نمایید.\nهمچنین بدلیل فرم خاص نشستن و جنس کاشی های کف و دیوار، غالبا صدا بصورت اکو و با شدت بعضا تا 18 برابر تقویت می گردد.\n.\n.\n.\nمحققین غربی بر این باورند که ایرانیان این ساختار هوشمندانه را صرفا با هدف نوبتی خنداندن یکدیگر و ایجاد فضایی شاد و فرح بخش در منازل خود ابداع و طراحی کرده اند.",
    "با مرام ترين آدمايي كه تو زندگيم باهاشون برخورد كردم ..\n.\n.\n.\n. \n.\n.\n.\nپلييس هاي جي تي اِي بودن كه همش كشته ميشدن چون ما حوصلمون سر رفته بود! :-) \n.\n. \nتازه هرجا تو جهان هستي هم ميرفتي دنبالت ميومدن همينجوري :-) دمشون گرم ❤️",
    "یه پدیده انتخاباتی هم هست که خودشون رای نمیدن ولی 4سال به منتخب آرا اعتراض میکنن!",
    "عشق من قبل از این که بیای و سرمو رو شونه هات بزارم همیشه از صدای جیر جیرک ها توی شب بدم میومد\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالبته الانم که اومدی بازم بدم میاد:|\nکلا صدای رو اعصابیه:| :|",
    "تتلو گفته كه مردم از شنيدن ربنا شجريان خسته شدن\n.\n.\n.\nداداش ميشه از طرف ما گ.و.ه نخوري؟!",
    "ما یه بار هم که اومدیم شهروند نمونه شیم اشغال رو بریزیم سطل اشغال که تا شعاع 100 کیلومتری خبری از سطل اشغال نبود ×__×",
    "شما هم هر وقت واسه فيلم زيرنويس ميگيرين ميخواين چك كنين هماهنگه يا نه؟ \nهر جاي فيلم ميزنين همه لال شدن؟؟؟ يا فقط  من اينطوريم؟ :-/",
    "‏انتخابات برای افراد متاهل جذاب‌تره،\nچای بریزی، بشینی کنار زنت و شروع کنی به تحلیل سیاسی. \nاونم با اینکه میدونه داری چرت میگی هی تایید کنه...",
    "‏از بانک اس ام اس دادن:\n\n\n\n\n\n\n\nبیا موجودی حسابتو بگیر یکم بخندیم",
    "خیلیا بە دنیا آمدن فقط بخاطر اون كه برگ رختخواب کثيف نشه\n\n\n\nوالا به خدا",
    "حالا مثلا نمیشه این مهدی جهانی با مسعود صادقلو با هم بخونن این مهتی حسینیم با علیشمس؟ \n\n\nانقد نرینن وسط فاز ما؟ \n\n-_-",
    "اینطور که با کاندید های شهر پیش میره و دخترای ترگل ورگل کاندید شدن \n\n\nفک کنم کلا کاندیدای شهر دختر دربیان ._.\n\n\nWXY",
    "ERZ ***********MRT \n\nیکی به گوینده های شبکه خبر بگه حالا راستشو نمیگید مهم نیست،\nلااقل کت و شلوار قهوه ای و پیراهن صورتی نپوشید :))",
    "ميگه يه لذتي تو اين بي پولي و سادگي هست كه هيچ ميليونري نميتونه با پول بخرتش ،\nيني مثلاً سلن ديون كفِ صحرا نون با كچليك نخورده حسرت به دله؟!",
    "عاغا قبول داريد تَتو داريم تا تَتو ....\nمثلاً به تتو هاي ديويد بكام ميگن تتو \n.\n.\n.\n.\nنه توي گ و ز و كه رو بازو هات نوشتي: فريده كجايي دلم برات تنگيده ؟ :-//",
    "ERZ ***********MRT \n\nرفته زبانِ سومری خونده بعد میگه دولت برا ما ایجاد اشتغال نمیکنه، دولتی که باید برا شما ایجاد اشتغال کنه ۴۰۰۰ سال پیش از بین رفت ، مثل اینکه تو تاریخ گیر کردی داداچ :/",
    "وضعیت ستاد های انتخاباتی جوری شده ک حتی بچه ای ک دوره بعدی هم نمی تونه رای بده میاد :/",
    "چهار سال چهار سال هی به خودمون امید میدیم اوضاع مملکت بهترشه.. یهو میبینیم یه پرستار دستمون رو گرفته ببره دستشویی خانه سالمندان, نرینیم به خودمون...",
    "گفته اند روزگاری پیش از این در میان مریدان و شیخ جمالدین گوزی مسابقه ای از برای شمشیر زنی صورت بگرفت\nمریدی به نام اسداللّه مغول ابن بربر شمشیری در آورد و مگسی در هوا به دو نیم بکرد\nمریدی دگر (عبدالخفن بیبی دراگ) به ناگاه شمشیری از جیب براحتی برون کشید و مگس های فراوان در آسمان ها را بصورت رگباری ترور بنمود\nناگهان شیخ کف و خون قاطی کرد و با شمشیری که از پدربزرگش جعفر لپه پز(جد عظیم جنیفر لوپز) به ارث برده بود مگسی را در هوا به زیر انداخت\nاندکی بعد مگس پرواز کرد و برفت\nو مریدان نعره بر آوردند که یا شیخ!اینکه برفت!\nشیخ لبخندی شیطانی بزد و فرمود:آری براستی که او برفت اما او هرگز بچه دار نخواهد شد!\nهمانا کاتبان روایت کنند مریدان از تعجب بسی کف از دهانشان میریخت\nآیا شما نیز بر فامیل بودن بانو جنیفر و شیخ جمالدین گوزی یقین دارید؟",
    "باز خوش به حال اونایی که به هر دری میزنن بستس\n\nمابه هر دری میزنیم باز میشه \n\nیه جفت مشکل جدید ازشبیرون میاد|:\n\n\n❤555❤",
    "تست خواستگار شناسی✋️\n\n\n\nاگه سینی چای و شیرینی رو جلوش گرفتید،از دورترین نقطه ی ممکن شیرینی و برداشت ،دوستتون داره",
    "سوتی دادن ماله بچه سوسولاست\nمرررررررررررررررررررررررررررررد\nبایدددددددددددددددددددددددددد\nگند بزنه.\n\n\n صبا با سین :))))",
    "چه مرگته وحشی؟!!؟مگه فوشت دادم؟!! O_o\n.\n.\n.\nگوشه ای از مکالماتم با روغن داغی کع دارم توش سیب زمینی میریزم^-^",
    "من همیشه به این فکر میکردم که ترکیه ای ها این اینه شکوندن و این ریختن وسایل روی میز رو از کجا یاد گرفتن؟\n\n\n\nبعد که سریال ماه پیکر فصل دومش اومد متوجه شدم جدشون که کوشم سلطانه از اونا چه انتظار...\n\n\nوالا همچین این ایینه رو کوبید که پودر شد!!!",
    "شما یادتون نمیاد ...\nیه زمانی بود ما دهه شصتی ها یه آپشن روی تلویزیونامون داشتیم به اسم\" تله تکست\" \nاونجا میرفتیم جوک میخوندیم \nمطالب علمی میدزدیدیم برای تحقیق های سر کلاسیمون \nآره.....\n ما سرچ میکردیم وقتی Google مد نبود...\nجوک میخوندیم وقتی 4jokمد نبود....",
    "‏رو سنگ قبرم بنویسید؛\nمُرد ولی بالاخره نفهمید کاربردِ \"ک.م.م\" و \"ب.م.م\" تو زندگی چی بود...",
    "دوس پسر یه دوستام اسمش پرسامه\n\nآخه حضرت عباسی شما بگین پرسام اسم دوس پسره؟؟\n\nمَمــــــــــَد اسم دوس پسره مـَمـــــّـــــــــــــــد\n\nزهرا ام کهـ:)\n❤650❤",
    "روزی رو کردم بر آسمان و داد زدم خدایا در دنیا پاک سرشت تر از منم هست؟\nناگاه حضرت جبراییل (ع) بر من نازل شد و فریاد بر آورد که:\n.\n.\n.\n.\n.\n.\nنوچ!\nبجان خودم بگی شنیدم میزارمت زیر رادیکال به تعدادِ تعداد هات تقسیم شی و وقتی که به اندازه ی خودت برابر شدی به اندازه ای بشی که نبودی چون رادیکالت میکنم باز!\n.\n.\n.\n.\n.\n.\nمریضم هیکلته",
    "سر کلاس دیر رسیدم\nاستاد: چرا دیر اومدی\nمن: دیشب عروسی داداشم بود\nاستاد: هفته ی پیش مگه عروسیش نبود\n\n\n\n\n\n\nمن: آره ولی عوضی رفته یکی دیگه گرفته!",
    "———•°•°•mohammadreza•°•°•———\n\nسقراط گفته است يوناني ها دروغگو هستند ولي خود سقراط هم يوناني است.\n \nپس او دروغ گفته که يوناني ها دروغ مي گويند پس يونانيها راستگو هستند و سقراط هم  که يک يوناني است، راستگوست پس راست مي گويد که يونانيها\n \nدروغگو هستند پس...........\n\n\nخب دیگه چه خبر خودت چطوری",
    "‏خــــواب دیــــدَم ۱۵ تا ماشیــــــــن دارم\nتُو خــــــواب گریــــــه میکــَــــردم که چطــــــوری میتونم پُول بنــــــزین اینارو بـِــــــدَم\nروحمـــَـــــم فَقــیـــرهD:",
    "یعنی من عاشق این خانواده هایی ام\nکه تو ماه رمضون اصلا روزه\nنمیگیرند ولی \nهمدیگه رو افطار دعوت میکنند\n\n\n\nقسمت جالبش اینجاست\nکه هردو طرف رعایت می کنند\nکه اذان بشه بعد بخورند !!!\nحلیم و اش رشتشون همراه با زولبیا\nو بامیه هم پا برجاست \n\nتازه با خوردن اب گرم هم شروع میکنن :))",
    "به حدی پول داشتن مهمه که اگه سگی هم پول داشته باشه بهش میگن آقای سگ!",
    "زدم شبکه استانی\nدیدم همه شون با زیرشلواری نشستن\nیکیشون گفت یه اِهنی یه اوهونی \nبعد با طلبکاری گفت... مخاطبای سرزده... بیملاحظه",
    "به نظرم اگه اداره مملکت رو بدن دست ماه عسل و خندوانه خیلی کشور بهتری خواهیم داشت  \nبدون فقر \nبدون گرسنگی \nبدون غم و افسردگی\nخود احسان علی خانی رو هم بزاریم برای وزارت امور خارجه .تا بخوان تحریممون کنن دو تا بغض میکنه اشکشونو در میاره به جاش خودشون رو تحریم میکنن",
    "من هر موقع تو مترو بلند میشم \nتا یه پیرمرد بشینه توقع دارم کل\n مترو ایستاده تشویقم کنن، بعد \nاز اون وسط یهو ریئس مترو بیاد\n دستمو ببوسه من نذارم.\n\n\n❤صبا با سین❤",
    "خود آلوورا هم باورش نمیشه\nکه آبمیوه شو درست کردن!",
    "درسته ک مشکلات زندگی خیلی تلخه ولی شما\nمیم شو بردار میشه شکلات که بازم تلخه!! \nخلاصه دلتو خوش نکن خیلی بدبختی....!",
    "يكي از افتخاراتم اينه كه جوري تيپ ميزنم ميرم بيرون كه ...\n\nهركي از ماشينش پياده ميشه منو كه ميبينه بر ميگرده در ماشينشو چك ميكنه ببينه قفل شده يا نه .... :/",
    "\"قايقى خواهى ساخت\nخواهم انداخت به آب\nدور خواهم شد از اين خاك غريب...\"\n\n\nچيزى نيست، سهراب رفته نمايشگاه كتاب، گير كرده!",
    "به دختره میگم آهنگ مورد علاقت چیه؟\n\n \n\nمیگه همونی که حمیرا برای ارتش کوفه خونده، میگم چه جالب من تا حالا اینو نشنیدم یه کمشو بخون…\n\n\n\n\nمیگه: ارتش کوفه داری، مثل گل بهاری و…\n\nعطر شکوفه -_-\nمن :|\nحمیرا :o",
    "رفتــــــــم بندرلنـــــــگه دیدم اونقدرام که میگن لنگ نیستا خودشـــو زده به لنـــگی...",
    "فرهنگ لغت من：\nهوم：باشه \nهوم؟：چی؟\nهومممممم：به به چه خوشمزس \nهوم：اره درست میفرمایید ：/\nهوووووم：درحال فکر کردنم پس حرف نزن ：|\nجوری شده ک اطرافیان دیگه بام حرف نمیزنن:/\nسوالم ازشون میپرسم فقط میگن \"\"هوم:|\nهعععی",
    "نمیدونم چرا اینقد بدم میاد از عکس گرفتن\nالبته اینکه دوربین گوشیم خرابه بی تاثیر نیست :|",
    "یه جوری میگه تا الان رای ندادم که انگار اعليحضرت كه برگردن به هر كدوم از شناسنامه سفيدا يه لوح افتخار همايونى و يه چاه نفت ميدن :)))))",
    "‏كاش ميفهميدم اونايي كه تو دانشگاه آدمو ميبينن \nيه سلام عليك نميكنن ، چرا اينستا ريكوئست ميفرستن.\n\n\n\"صبا\" با \"سین\"  :)))",
    "———•°•°•mohammadreza•°•°•———\n\nخسیسه ميره دندون پزشكي به دكتره ميگه دندون عقلم رو بكش بدون بي حسي \nدكتره ميگه بايد بهت آمپول بي حسي بزنم \nنميتوني تحمل كني \n\n\nخسیسه ميگه آمپول نزن اگه نتونستم تحمل كنم پول ميدم بهت اگه تونستم تحمل كنم هيچي نميدم \n\nدكتر قبول ميكنه و دندون رو ميكشه و خسیسه آخ نميگه و شرط رو ميبره  .\n\nشب دكتر تو گروه دكترا مينويسه امروز دندون يه یارو  رو بدون بي حسي كشيدم و درد نداشت !\nيه دكتر ديگه بهش ميگه اين اومد پيش من براش بي حسي زدم \nگفتم بشين بيرون تا صدات كنم  \nاومدم ديدم نيستش",
    "چطـــور وقتی برف می باره همه میـــگن فرشته ها دارن رو سرمون نقـــل و نبات میریزن حالا که آســـمون پر از  گرد و غبارو ریزگرد شده کسی نمیگه فرشته ها دارن کیـــسه جارو برقی شونو تکـــون میدن.. ها؟؟؟ چرا کســی نمیگه؟؟؟؟",
    "من وقتی نفس میکشم هر کی دور و برم باشه تنگی نفس میگیره\n.\n.\n.\n.\n.\nچون دو سوم اکسیژنارو دماغ من میکشه تو.\n\nدماغ ک نیس بادبان تایتانیکه",
    "دختر دبیرستانیه موهاشو صورتی\nکرده بود داشت میرفت مدرسه\n\n\nحالا ما میرفتیم مدرسه\nدم در ناظم سیبیلامونو میشمرد\n\n\nیه تارش کم میشد \nپاره مون میکرد",
    "به نظــــر من\n\n اهنگ میزاشتن کاندیدها دور صندلیا میچرخیدن\n\nهروقت اهنگ قطع میشد هرجا بودن میشستن جذاب تر بود تا قرعه کشی :|",
    "رفتم داروخونه گفتم آنتی هیستامین دکونژستانت دارین؟\nدکتره با اون همه مدرک و سابقه ی کار گفت همونی که آبریزش بینی رو بند میاره دیگه؟",
    "بچه بودم یبار معلم موضوع انشا داد که اگر شما یک پرنده بودید چه میکردید؟ \n\n\n\n\nمنم نوشتم تخم میذاشتم \n\n بهم صفر داد \n\n آیا این رفتار درستیست با یک پرنده ی تخم گذار؟!!!! :| :| :D",
    "رفیـــــقم رفته بود خواستــــــگاری بهش گفته بودن شـــغلت چیه؟؟؟\nگفته بود تو شـــرکت مسافربری درون شهری کیـــش ســــــیر کار میکنم\nبعد از چن سال فهمیدن تو آژانس سر کوچه شون مشغول مسافر کشیه...",
    "وزارت بهداشت هرسال اعلام می کنه چند نفر بر اثر مصرف الکل از دنیا می رن .....\nدیگه اعلام نمی کنه چند نفر بــر اثر مصرف الکل به دنیا میان .....!!\nکصافتا فقط ضرراشو می گن .....!!",
    "دوستم از یکی از آشناها دو روزه BMW گرفته بـــرای \nدامادیش گل بزنه ، اینقدر این دو روزه تو خیابون دخترا \nبهش شماره  دادن كه می گه نمی خوام دیگه زن بگيــرم\nکنسل کنین .....!!",
    "وضع طوری شده به بچه مى گی برو دختر کوچــولو \nجلو خونه تون بازی کن ، می گه من پسرم. باباش از \nاونور میاد دستشو می گیره مى بره ، بعد می فهمی \nمامانش بوده .....الله و اكبر .....!!",
    "واقعا من فاز خیلیا رو درک نمیکنم :/ \nدخره میاد میگه من ارزومه بمیرم دستشو خط خطی میکنه\nبعد تا یه اتفاقی میفته میگه مگه از جونم سیر شدم :|\nشگفتا :|",
    "باور کنید ، برنامه ریزى هاى من روى کاغـذ ، شبیه \nبرنامه روزانه مرحوم دکتر حسابیه .....!!\nولى در عمل مثل کریم آقمنگل زندگى من كنم .....!!",
    "الان رابطه پسرا و  دخترا جورى شده که دو طرف \nمیتونن به همه جای هم دست بزنن به جز گوشیاى \nهمدیگه .....!!",
    "شــــمام وقتی بچـــه بودین فکر می کردین رانــــنده های قطار یه آجر مـــیذارن روی پــــــدال گاز تا مقصد میخــــــــوابن یا فقط من اینجــــــوری بودم",
    "رو بسته تیزبر نوشته: \nهرشیشه که میدرخشد الماس نیست!  \nمن دیگه حرفی ندارم",
    "داداشم داشت مسخره بازی درمیاورد\nمنم هی میخندیدم\nبعد یهویی خندم قطع شد\nپرسید واسه چی دیگه نمیخندی\nگفتم واسه اینکه نمازم تموم شد!\nوالا دیگه راست میگه حالت معمولی بخندونه!",
    "‏ و خدا مگس رو آفرید که به ما آدما بگه: تو که از پس یه مگس برنمیایی، پس گوه نخور...",
    "مردم وقتی سرشون درد میکنه میرن پیش عشقشون تا اروم شن.منم میرم پیش سنگ توالت. لامصب انگار سردرده با مدفوع و ادرار(چقد من با ادبم) دفع میشه میره پایین. تازه وقتی ناراحتم یا میخوام فک کنمم میرم دسشویی\n من@_@\nسنگ توالت-_-\nاستامینوفن، ژلوفن °_°",
    "یه روزی علم به این نتیجه میرسه که \"خواب درمانی\" علاج همه دردها و بیماری هاست",
    "دختره میره ماشینشو بفروشه \nمیگن ماشینت رنگ داره؟؟؟\nمیگه آره\nمیگن کجاش رنگ داره؟؟؟\nمیگه همه جاش\nمیگن مگه چپ کردی که رنگ داره؟؟\nمیگه نه\nمیگن پس چطوری همه ش رنگ داره؟؟؟\nمیگه وقتی صفر خریدم رنگ داشت دیگه... کارخانه رنگش کرده بود\nمیگن سوالو درست متوجه نشدی\nجاییش بوده که خودت رنگ کرده باشی؟؟؟\nمیگه آره\nمیگن کجاش؟؟؟\nمیگه دور لاستیکاشو خودم سفید کردم",
    "یادش بخیر قدیما\nهم بین التعطیلین داشتیم\nهم بین البین التعطیلینین!!!",
    "من یه مشکلی دارم نمیدونم شماها هم همینطورید\nیا فقط من اینطوریم؟!\nوقی بیسکوئیت با چایی میخورم نمیتوم تقسیم کنم :| \nیا چایی اضاف میارم یا بیسکوئیت :(",
    "الان بچه خوشگلای پلیس ترکیه دنبال قاتل \nمدیر جم میگردن بعد یکیشون عاشق دختر\nیکی از قاتلا میشه بعد دختره از رفیقش بچه دار میشه\n\n\"صبا\" با \"سین\"  :))))",
    "جا داره روز معلم یادی کنیم از کامران و هومن که نمره ی بیست کلاسو نمیخواستن",
    "فقط تو ایرانه\nکه طرف بعد از کلی بکش و بکش و چرا پول منو نمیدی\nمیگه\nحالا اگه راضی نیستید پیشتون بمونه",
    "تو هر سایتی دیدین نوشته برای بستن تبلیغات اینجا کلیک کنید، رو تمام نقاط کره زمین کلیک کنین ولی اونجا کلیک نکنین که زندگی تون نابود میشه.\n\n\n\n\"صبا\" با \"سین\" :))))",
    "راز بقا بیشتر به اسمش میخوره فیلم خاک برسری باشه تا مستند حیات وحش! والا بوخودا !",
    "وقتی هواپیما تو فروگاه میشینه دختره میره \nکابین خلبان به خلبان میگه:\nهمون صندوق عقب رو بزن میخوام ساکمو بردارم \n\nمیگن خلبانه استعفا داده زده تو کار قاچاق کود حیوانی",
    "حکایت خیلیا:\nمامان من ناراحتم بیا حرف بزنیم\n-بزار برا بعد الان دارم ایسو رو میبینم(من تو دلم:خدالعنت کنه این جم و همه عواملشو!\nمامان بریم بیرون؟\n-نه الان شاهزاده مراد شروع میشه!(دوباره:خدالعنت کنه این جم و عواملشو)\nمامان ناهار چی داریم؟\n-داشتم کمالو میدیدم وقت نکردم درست کنم؟(باز من:خدا لعنت کنه جم و عواملشو)\nمامان من دارم میمیرم \n-بزار بعد فیلم الان دارم الیف میبینم(من:خدا الهی یا منو از رو زمین برداره یا این جموکه ...تو زندگی هممون)\n\nالان عذاب وجدان دارم نکنه آه من یارو رو گرفته به فنا رفت؟!\nالکی مثلا من خیلی ناراحتم-_-",
    "دخترا دلتون به \"سیکس پک\" اقا داماد خوش نباشه، درست یه سال و سه ماه بعد عروسی میشه \"ایربگ\"...",
    "———•°•°•mohammadreza•°•°•———\n\nبنیامین تو یک از اهنگاش میگه \"آره خوب بلدم که قدم بزنم\" \n\n\n\n\n\n\n\n\n\n\n\n\nواقعا آدم میمونه از این همه استعداد و توانایی که خدا به این بشر داده",
    "یه بار هم عموم داشت نفسای آخرش میکشید \nمیخواستیم رو به قبله‌اش کنیم نمیدونستیم کدوم طرفه، اینقدر چرخوندیمِش که بلند شد با کمربند افتاد دنبال ما.\n\n\n\"صبا\"  با  \"سین\"  :)))))",
    "وقتی که همه خوابن به جز عاشقا و دیوونه ها\nماهو توی کفن خون میپیچن اون بالا بالای قهوه خونه ها\nچرا از اونایی که شبا بیدارن و دانلود میکنن اسمی نبرده :/",
    "اینـــکه میگـــن دیر رسیدن بهـــتر از هرگز نرســـیدنه،،،،\nهمـــــیشه درست نیـــست،،،نمونه ش تو خونه مـــا...\nدیر رســـــیدن سر سفره هــــمون هرگز نرســـیدنه....\n2 دقیــــقه دیر بیای غذات انحصار وراثـــت شده یه لیـــوان آبم روش",
    "خو لامصب بزار تخمه هضم بشه بعد جوش بزن:-X\n\n\n\n\n\n\n\n\n\n\nصورتمو میگم :-[",
    "يه بـــــارم  جُلـــــو دانشگـــــــا چارتــــا دُختـــــر ديـــــدَم \n\nيه كام سَنگيـــــــن گِرفتــــــم، انقد عمــيق بود كــــه نصف سيگـــــار رفــــ\n\nبَعـــد يكشون اومد سيگــــــارو ازم گرف گفـت ما دوس پســـــــــــر داريم اینجوری نكـــن ميميــــــري بَدبخـــــت",
    "موهای سر= صحرای آفریقا\nموهای دماغ = جنگل آمازون!\nعاخه اینم شد زندگی؟ :(",
    "‏سرماخوردگی اگه از لب به لب منتقل بشه ارزششو داره، نه اینکه تو پیاده رو یکی عطسه کنه تو صورتت...",
    "‏کات میکنید و واسه طرف آرزوی خوشبختی میکنید؟ \n\nمگه خارجه. اینجا ایرانه تا دهن طرفو سرویس نکردی نباید ولش کنی",
    "سوال بود اعضای شورای نگهبان چند نفر است وظیفه انان چیست؟\nجواب داده بود:12 نفر که 6 نفر صبح نگهبانی میدن 6 نفر شب.\nاینجا سازمان پرورش نخبگان وی لاو یو پی ام سی",
    "«الا بذکر الله تطمئن القلوب»\nدیدین الآن این دختر ابتدایی ا و دوس پسر دوست اجتماعی و از اینا دارن باهم از مدرسه میرن خونه و این جلافتا؟!\nحالا دوست من؛با هیژده سال سن درحال رفتن ب خونه بوده که میبینه یک عدد اخوی محترم یه کارت بسیار شیکو مقابل صورتشون گرفتن..\nدوستم:آدرس میخواستید؟!\nپسره:....\nدوستم:هوییی آدرس میخوای؟!\nپسره:...\nدوستم:آدرس کیو...؟!\nپسره:کوری؟!دارم شماره میدوم دیگع!!!\nدوستم:آهان..مرسی ممنون!!\nراویان حدیث در زنده بودن اخوی یادشده در اختلافند!\nبعد میگه چرا کسی نمیاد منو بگیره!!",
    "این رابطه فیزیـــــــــــــــــــکو خودم کشف کردم\n\nفاصله زمان و مکان تادستــــشـویی= (فشار کلیه) x (مجذورِ شــدت ادرار)\nیعنی هرچه به دستـــشویی نزدیکتر بشیم دستشوییمون تندتر میشه...\nبعضی وقتا فرصــــت بازکردن کــــــمربندم بهــــــمون نمیده لامصب\n\n(ح-پ)حسین پسرخاله",
    "ـــــــــــــــــــــ>:ا oا_._o",
    "گفتگوى خنده داره سيامك انصارى و سروش\nجمشيدى ( قيمت يا بقول همسرش آنى : قى قى )\nتو برنامه دور همى :\nانصارى : اين چيه پوشيدى عين مترسك شدى\nجمشيدى : اين لباس زمان نامزديمه ، ميخوايم با \nآنى بريم مهمونى .....!!\nانصارى : يه چـــرخ بزن ببينم\nجمشيدى : الان نمى تونم بچرخم فقط مى تونم\nعقب و جلو برم\nانصارى : بنظرم برو لباست و عوض كن اينجورى\nهم گند ميزنى به مهمونى هم به خاطرات دوران \nنامزديت ....!!\nجمشيدى : نميشه الان همه ** سرن لى پيتى ** ها\nاين مدلى ميرن مهمونى .....!!\nانصارى : چى چى ها\nجمشيدى : ** سرن لى پيتى ** ها .....!!\nانصارى : آهان منظورت ** سِلِبِريتى ** هاست\nجمشيدى : آره همون ** سِرِنْ لى پيتى ** ها .....!!\nيكيم دائم از پشت كاورشون  ميكنه ....!!\nشمارو نميدونم ولى ما واقعا تركيديم از خنده با اين\nديالوگ ....!! اونم با اون استيلِ كج و كوله قيمت ...!!\nبقول آنى واقعا ** قِى قِى ، ميسى هسى **\nتوضيح : \n** سر ن لى پيتى ** : شخصيت مشهور كارتونى كه يه\nدايناسور صورتى رنگ و زيبا بود تو دهه هفتاد\n** سِلِبِريتى ** : افراد معروف و مشهور هنرى و ورزشى\nو سياسى اجتماع كه در آمد بالايى دارن و نحوه زندگى\nكردنشون رسانه هاى اجتماعى هستن مثل :\nديويد بكهام فوتباليست و همسرش ويكتوريا بكهام مدلينگ\nيا برد پيت هنرپيشه و باراك اوباما رييس جمهور سابق\nآمريكا",
    "یکـــــــی از آرزوهـــــام اینــــه که دوربین عکاسیــــــــم با ایینه ی خونمــــــــــــون\n\n\n\n\n\nبه توافق برســــــن کـــه دقیقا من چه شکلــــــی هستـــــــــــم :|",
    "این روزها هروقت دیدید کسی با محبت بهتون زل زده \nو یه لبخند گنگی رو لباشه \nو با کلمات محبت امیز باهاتون حرف میزنه \nکارتون رو زود راه میندازه \n.\n.\n.\n.\nنترسید قیامت نشده \nفقط طرف کاندید شورا شده",
    "قدرتمند ترین سلاح جهان\n\n\n\n\n\n\n\n\n\nپوله...نکنه میخواستی گوی زمان باشه؟\n\n\nنه بابا ما که الیس در ان سوی اینه نیستیم...",
    "یه بارم خواستم از عطار نیشابوری الهام بگیرم \n\n\n\n\n\nگفت الهام ازدواج کرده بیا اِلنازو بگیر",
    "خوبى این اپ Faceapp اینه که خواستم شوهر کنم عکسشو میدم ببینم پیر بشه چه شکلى میشه\nاگه دیدم واقعا نمى تونم بسازم قضیه کنسله",
    "زدم شبکه ی 1دیدم دارن قابلمه میفروشن، زدم 2 دیدم دارن تفلون میفروشن، زدم شبکه های دیگه دیدم دارن ظروف 8 پارچه میفروشن.\nهیچی دیگه تلویزیونو برداشتم گذاشتم تو  کابینت...",
    "یه بار داشتم برگه مطالعات بچه ها رو صحیح میکردم.سوال نوشته بود دلیل نارضایتی مردم از محمد رضاشاه چه بود؟\nطرف نوشته بود:زیرا او پیامبر را زندانی کرده بود و به قتل رسانید.\nمن:-/\nمحمدرضا شاه:-|\nو اینک سازمان پرورش نخبگان:-$",
    "الارم گوشی فقط اونجا به درد میخوره که یه مهمون داشته باشی\nو از راه دور هم اومده باشن و دیر وقت هم اومده باشن\nو تورو هم بیدار کرده باشن.\nتو هم الارم گوشیو میذاری رو ساعت 5 صبح\nکه کامروا بشن همه سر صبحی :)",
    "اينجوري كه كانديد ها ميخوان فرصت شغلي ايجاد كنن \n\n\n\n\n\n\n\n\n\nاحتمالا بايد نيروي كار وارد كنيم :)))))",
    "‏تو مصاحبه گزینش از دوستمون پرسیدن مرجع تقلیدت کیه؟ گفته ندارم. گفتن پس اگه سوال شرعی برات پیش بیاد چی کار میکنی؟ خیلی جدی گفته گوگل می کنم :|",
    "تو توالت عمومیا همیشه یکیشون درش بازه ولی هیشکی نمیره توش؛\nسعی کنید هیچ وقت کنجکاو نشید توش چیه @__@",
    "‏تو دانشكده سينما وقتي بخوان به دخترا تيكه بندازن ميگن:\n\n\n\n\n\n\n\n\"فيلم كوتاتو بسازم خانمی\"\n\nكه اكثرا هم با جواب\"برو مستند عمه تو بساز\"مواجه ميشن :D",
    "به قول مهران مديرى :\n** فرصت طلبى **\n** پـدرسوختگى **\n** ريـــــــــــــــــا **\n** دورويــــــــــى **\nچهار عامل موفقيت بازار كار روزگار ماست .....!!",
    "یه ضرب مثلی هست که از قدیم میگن :\nطرف دندون گوشت خوردن نداره میگه من گیاه خوارم .",
    "میگند تو بهشت انقدر آزادی هست\n\n\n\n\nشهرام شبپره روزها هم میتونه بپره",
    "به نظر من باید به کاندیداهای ریاست جمهوری یکی یه هندزفری بدن گره اشو باز کنن. \nکسی که بتونه اونو باز کنه, حتما گره های کشورم میتونه باز کنه...",
    "سر خیابونمون سه تا سوپرگوشت باز کردن یعنی جوری آدم تو رودروایسی میمونه که یه بار رفتم نسیه از هرسه هاشون گوشت خریدم  الان احضاریه اومده فردا باید برم دادگاه...",
    "من یه روز\nکودک درونم زخمی شد\nبردمش بیمارستان\nپول نداشتم\nهمونجا مرد...",
    "‏یه جوری میگین لگاریتم و انتگرال هیچ جا به دردمون نخورد\n\n\n\n\n\n\n\nانگار داریم از مضاف و مضاف الیه نفت استخراج میکنیم :|",
    "من همه جور بیدار شدن رو میتونم تحمل کنم\nبا صدای کارگر ساختمان:های ممد اون گچ رو بفرست بالا – با صدای مامانم:پاشو ذلیل مرده ساعت لنگ ظهره (ساعت 7)\nبا صدای نمکی:نون خشکیه بدو بدو همه چی خریداریم...خلاصه گفتم همه اینارو میشه تحمل کرد ولی اخه یه مگس بیاد بیدارت کنه انصافه ؟ خب نیست دیگه نیست با اون صدای مزخرفش :|",
    "‏اهواز اگه تو چین بود، همین ریز گردها رو بسته بندی میکردن سه بسته دو تومن میفروختن به ما...",
    "یه روز یه بنده خدایی میره به چین \nبچین بچین بچین بچین اینو نچین\nبچین بچین بچین بچین اینو نچین\nبشین بچین بچین بشین اینو بچین\n\n\n\nاَه خدا لعنت کنه این تبلیغات تلویزیونو\nاصن یادم رفت چی میخواستم بگم\n\n(ح-پ)(پسرخاله)",
    "تو برنامه غذاییم نوشته هروقت گرسنت شد دوتا بسکوییت ساقه طلایی بخور\nقشنگ معلومه دکتره باخودش گفته این که لاغر بشو نیس؛بذار بکشمش راحت شم",
    "شما برو ترمینال\n\nاسم همه ی شهرا رو با صدای بلند میگن\n\n\n\n\n\nبه جز اون شهری که مقصد شماست",
    "مامانمم یه مدت مدرسه سمیه درس میداد بهش می‌گفتیم نرو سمیه نرو بعد هیچی دیگه اونم دیگه نرفت",
    "به بابام گفتم سیگار میکشم گفت مسئله شخصی خودته به من ربط نداره گفتم الان باید میزدی منو،یهو یه چک زد گفت تو چیزی که بهت ربط نداره دخالت نکن",
    "\" همه‌ش بکن بکن بکن دیگه کمری نمونده واسم \"\n\n\n\n\n\n\n\n\nخاطرات یک قبرکن!",
    "ایدئولوژی من برای درست کردن سالاد همون ایدئولوژی تبلیغ پفیلاست \n.\n.\nیکی سالاد دوتا شکم @_@",
    "تواین فیلم خارجیا طرف آدم میکشه بیخیال \nولش میکنه انگار سیب زمینی پوست کنده\nمن دیروز یه مگس کشتم 10 دقیقه بالاسر \nجسدش نشستم... سرشو به بالین گرفتم\nبعدش جسدشو تحویل مورچه ها دادم \nتشییع جنازه ش کردن تو باغچه خونه مون دفنش کردن...\nبرای شادی روح آن مرحوم یه بادی ول کنید....",
    "ایماسوکو چیست؟\n\n\n\n\n\n\n\n واژه ای شیرازی که به اشتباه وارد زبان ژاپنی شده \n\n\nو به معنای این ماست کجاست؟",
    "شادی یعنی توحیاط خونه درخت گوجه سبز داشته باشی \n.\n.\n.\n.ولی امان از روزی ک مهمون بیاد حمله کنه به درخت \nانگار گوشت ادمو میخوره"
]