[
    "خدایــــــــــا من دیگه آدم شدم...\nدیگه \nنه نیمه گمشده ام میخوام\nنه مخاطب خاصی\nنه حتی پاستیل\nبــــــــــاور کن \nالـان فقط فقط فقط\n.\n.\n.\n.\n.\n.\n.\nاذااااان میخوام :(",
    "چشمتون روز بد نبینه ! \nامروز یادم نبود که روزه هستم \nرفتم تو اتاق داشتم ساقه طلایی میخوردم \nکه تو گلوم گیر کرد \nهمون لحظه هم یادم اومد روزه هستم ! :| \nهیچی دیگه نه میتونستم آب بخورم و نه میتونستم بیسکویت رو بدم پایین\nالان در حال مقاومت با خانواده که اصرار دارن با امبردست بکشنش بیرون دارم پست میذارم...\nآی لاو یو پی ام سی",
    "نامزدم ازم پرسید:اگه من بمیرم تو چیکار میکنی؟\nگفتم:عزیزم خب خاکت میکنم.\nالان سه زوره گوشیشو جواب نمیده\n\nفک کنم انتظار داره جسدشو بسوزونم،خاکسترشو تو رود گنگ بریزم.\n\n\nچه انتظارا دارن دخترای مردم..........",
    "خیلی ها از تردمیل استفاد های صحیحی دارند\"\nمثلا به عنوان:\n1ـ تزیینات داخلی\n2ـ زیر گلدانی\n3ـ جاکفشی\n4ـ تخت خواب مهمان\nواقعا استفاد ه های صحیحی دارند خوب تردمیل برا همین کاراست دیگه\nمثلا میخوای باهاش ورزش کنی نمیشه که بابا",
    "فک کنم اینجا نکته کنکوری نوشته حتما هم تو کنکور میاد\nنوشته که ......\nفقط تا 1 ساعت پس از ارسال میتوانید آن را ویرایش دهید\nباور کنید کنکوریه حالا ببین از کی گفتم .",
    "واقعا دیگه دارم از دست این مردم کلافه میشم\n1-رو در اندازه یه تریلی نوشتیم بکشید یا رو میاد این اونه اینکه داره از دست پلنگ فرار میکنه درو هل میده یا بدتر از از اون اومده درو هل میده میبینه در باز نمیشه میگه بسته است؟\n2-روی تمامی اجناس قیمت خورده بعد اومده مث جغد چشماشو باز کرده رو قیمت بعد میگه اغا اینا چنده؟\nدوستان خودتون بگید من چیکار کنم؟",
    "آسمان را می خواهم برای عبور جاده باریک است!\n\nماه را می خواهم برای نور راه تاریک است!\n\nتو را می خواهم برای نظافت تعطیلات نزدیک است!",
    "\"محتوای تکراری\" و \"بیشتر تلاش کن\" خر است...",
    "امروز به یه کشف جدید رسیدممممم\nاونم اینکه این مدیر 4جوک فکر کنم از این دسته از آدماییه که درس نخون بوده...\nیا از معلم جماعت خوشش نمیاد...\nیا خاطره خوشی از ما معلم ها نداره...\nیا ...\nبه جون جوجو هام که تازه خریدمشون!!!!بی اعصابه....\nتا حالا هر چی پست گذاشتم همه چی براش گفته به جز تایید!!!!!!\nدر حال تایید ....\nحال ندارم تایید کنم ....\nمحتوا تکراری ....\nمحتوا طولانی ....\nبیشتر تلاش کن ....\nخوشم نیومده ازش ....\nامروز اعصاب ندارم ....\nخوشم نیومده از معلما0_o\n تازه ولش کنی تهدیدم میکنه\n\"معلم کوچولو دفعه بعدی اومدی 4جوک نیومدی ها!!!!!\"\nبچه ها تا به حال اینقدر شکست(من تو کار عشق و اینا نیستم!) تو زندگیم نخوردم....\nوالا با این نوناشون!!!\nمن نه لایک می خوام نه چیزی...\nفقط به افتخارم همه دست جیـــــــــــــغ هوراااااااااااااااااا!!",
    "می دونید چرا غواصا وقتی می خوان برن تو اب میشینن لبه ی قایق از پشت شیرجه می زنن؟خوب اخه ادم عاقل اگه از جلو شیرجه بزنن که می افن کف قایق!!!!!",
    "دختره سیزده سالشه بعد استاتوس گذاشته:\n\"دلي که اندوه دارد شانه ميخواهد نه نصيحت...\nکاش همه اين را ميفهميدند!...\"\nیکی نیس بگه آخه تو بزرگترین اندوهت گم شدن پستونکته آخه\nاصن موندم چی بگم؟؟؟؟\nمن همسن این بودم ..ولش کن نذا بگم\nپست اولمه.....دیگه خودت میدونی",
    "میگم اگه جام جهانی نبود ملت واسه تبلیغ کالاهاشون از چی استفاده میکردن؟؟؟\nورشکست میشدن عایا؟",
    "من اکثرا وقتی ایرانسل پیام میده\nنخونده پاکش میکنم\n\nامروز پیام داد:\nبیشعور لااقل بذار حرفمو بزنم\nاگه غیر منطقی بود بعد پاکش کن!!",
    "یه بار با رفیقم رفتیم تولد مخاطب خاصش،\nخیلی باکلاس بودن، از اون خرمایه ها هم بودن.\nبابا دختره همینجور تراول پنجایی می ریخت رو سر دخترش\nهیشکیم به تراولا نگا نمی کرد فقط می زدن می رقصیدن\nمنو رفیقمم پامونو میزاشتیم رو تراولا انقد فشار می دادیم تا کف پامون عرق می کرد\nتراول می چسبید به پامون می رفتیم دسشویی میزاشتیم جیبمون!\nاونجوری نگا نکنید پول لازم بودیم!\nخلاصه یاد یکی از عروسی هامون افتاده بودم\nک داییم یه بسته ۱۰۰تومنی پاچید رو سر عروس ۴نفر دستشون شکست\n۲نفر سرشون، بابابزرگمم انگشت دستش شکست، ۵نفرم رفتن تو کما",
    "طرف سحری میخوره میگیره میخوابه تا 6 غروب\nاون 2-3 ساعت تا افطارم دراز کشیده چرت میزنه !\nبعد اومده استاتوس گذاشته :\nاحساس نزدیکی به خدا می کنم وقتی روزه دار هستم!!\nخو لامصب تو میری تو کما بس که میخوابی\nمعلومه که روحت اینقدر تو کائنات ول میچرخه\nخدا خودش دست به کار میشه",
    "يارو ميره دستشويي برق قطع بوده با خودش شمع ميبره يهو يه صدايي ازش درمياد شمع خاموش ميشه سوسكا دست ميزن ميگن تولد تولد تولدت مبارك...",
    "سوالات ﮐﻨﮑﻮﺭ ﺳﺎﻝ ﺁﯾﻨﺪﻩ\nسوال اول فیزیک:\nدختری به جرم45 kg از کلیپسی به 3kg جرم آویزان است اگر این کلیپس حرکت دختر را 40 درصد کاهش دهد حرکت متوسط او را حساب کنید.\nسوال اول دین و زندگی:\nدختری که از کلیپس استفاده می کند در طبقه ی چندم جهنم قرار خواهد گرفت؟\nسوال اول زیست:\nیک کلیپس چه ضررهایی به موها و گردش خون سر خواهد رساند؟\nسوال اول ریاضی:\nمساحت کلیپسی گردمانند به شعاع10cm را حساب کنید\nسوال اول شیمی:\nاگر یه کلیپس با عدد اتمی18 داشته باشیم چه یونی خواهد ساخت؟",
    "کاش میشد وقتی اتاقت و مرتب میکنی بهش تافت بزنی همونجوری بمونه..؛-)",
    "عاقا یکی بیاد این همراه اول رو توجیه کنه\n.\n.\n.\n.\n.\nلامصب هنوز داره از تیم ملی تو جام جهانی حمایت میکنه...",
    "اگر پند خردمندان ب شیرینی نیاموزی..جهان آن پند با تلخی بیاموزد تو را روزی\nهی..گفت با این شعله میسوزه!!2 دیقه حواسم بهش نبود کل فرنی ته دیگ شد..حیف اونهمه همزدن...اصن دیگه بازی نمیکنم این چه وضه :(",
    "طرف مامان بابای زنش میمیرن . . .\nمیخواسته دلداریش بده شب میره پیشش دستشو میندازه درو گردن زنش و میگه :\n.\n.\n.\n.\n.\nبی پدر و مادر من کیه ؟!﻿",
    "تو خونه ی شمام روزه خوارا اولین نفر میشینن سر سفره افطار و آخرین نفر پا میشن یا فقط تو خونه ی ما انقد مشارکت و همکاری موج میزنه ؟ :|",
    "ﺁﻗﺎﯼ ﻣﺠﺮﯼ : ﺳﺸﻮﻭﺍﺭ ﻣﯿﺪﻭﻧﯽ ﭼﯿﻪ؟\nﻓﺎﻣﯿﻞ ﺩﻭﺭ : ﻣﯿﺸﻪ ﺭﺍﻫﻨﻤﺎﯾﯽ ﮐﻨﯽ، ﺗﻮ ﺟﯿﺐ ﺟﺎ ﻣﯿﺸﻪ\nﺁﻗﺎﯼ ﻣﺠﺮﯼ ﺳﺸﻮﻭﺍﺭ ﺗﻮ ﺧﻮﻧﻪ ﺩﺍﺷﺘﯿﻢ ﮐﺠﺎﺱ؟\nﻓﺎﻣﯿﻞ ﺩﻭﺭ : ﻣﻦ ﺑﻌﯿﺪ ﻣﯿﺪﻭﻧﻢ ﺗﻮ ﺧﻮﻧﻪ ﺩﺍﺷﺘﻪ ﺑﺎﺷﯿﻢ ﻓﻮﻗﺶ ﯾﻪ ﺷﻮﻭﺍﺭﻩ ﮐﻪ\nﺍﻭﻧﻢ ﺗﻮ ﺍﯾﻨﺠﺎ ﻣﺎ ﻧﺪﺍﺭﯾﻢ ﻣﺎ ﺗﻮ ﺩﻭﺭ ﯾﻪ ﻧﻔﺮﻭ ﺩﺍﺷﺘﯿﻢ ﯾﻪ ﺷﻮﻭﺍﺭ ﺩﺍﺷﺖ ﺑﻌﺪ\nﭼﯿﺰ ﺷﺪ ﺍﻭ ﺷﻮﻭﺍﺭﺵ ﻓﻮﺕ ﮐﺮﺩ ﯾﻪ ﺷﻮﻭﺍﺭ ﺩﯾﮕﻪ ﮔﺮﻓﺖ ﺷﺪ ﺩﻭ ﺷﻮﻭﺍﺭ ﺳﻪ\nﺷﻮﻭﺍﺭ ﺩﯾﮕﻪ ﻧﺸﻨﯿﺪﻩ ﺑﻮﺩﯾﻢ",
    "از دختره ميپرسم گوشيت چيه ؟\nميگه\n.\n.\n.\nلمسى !!!!\nمن الان چى بگم ؟؟؟؟؟؟ نه چى بگم جدا؟؟؟؟\nلايك = خخخ\nلايك = خخخخخخخخخخخ\nلايك = هر چن تا خخخخخ كه خودت ميگى",
    "از کیلیپس که بگذریم آقا این دخترایی که گوششون رو میزارن بیرون دقیقا منظورشون چیه؟\n ۱) من گوش دارم شما ندارین\n  ۲) گوش من خیلی گوشه.. گوشه شما بوقه!!\n ۳) من خیلی باگوشم.. اصن من خود خرگوشم\n ۴) گوشم تو حلق شما\n ۵) شمارت رو بگو من سرتا پا گوشم!\n        مسئولین رسیدگی لطفا!!!          ..",
    "ینی سریالای ماه رمضان صداوسیما تو حلقم :|\nسریال هفت سنگ (شبکه 3) که دیگه لکه ی ننگی در تاریخ صداوسیمای جهان محسوب میشه اصن!!! :))\nآخه فیلم انقد سبک انقد جلف :| یکم اگه اکشنش میکردن با فرار از زندان برابری میکرد از نظر جذب مخاطب حتی!!!:)))\nاونم از شبکه 2 با ماجرای سن تکلیفش -_-\n \nلایک:ابراز همدردی -_-!!!",
    "البته ناگفته نمونه \nاین وسطا \nیه تعدادی هم یواشکی عاشق نیمار شدن \nلایک = خخ",
    "توله سگ اگه یک بار دیگر بگی نه این چهارتا استخون رو میزنم تو دهنت!!!! 28 سالت دیگر شده دیگر خودت غذا بخور؟؟!!!\nحرف های من هنگام غذا دادن به پو!!!",
    "\"کثافته لجن\" چیست!? \n.\n.\n.\n.\n.\n.\nخو فحشه دیگه انتظار داشتى خوراک فرانسوى یا دسر ایتالیایی چیزی باشه؟!!! \nداغونیاااا :|\n\n\n+یه بچه مهندس",
    "دختره 13سالشه تو فیسبوک داره از دست عشقش ناله میکنه\nمن اول فکر کردم ناله هاش به خاطر اینه که سوپر مارکتی بقیه پول نوشمکاش رو بهش آدامس داده",
    "این احسان علیخانی اگه انقد خوب و زیاد بره تو ژ«و صحبت کنه نه تنها تحریم ها برداشته میشه بلکه ما توانایی تحریم امریکا رو هم پیدا میکنیم.",
    "به من تبریک نمیگید؟\nآخه من امروز بابا شدم...\nنمیدونید چه حس خوبیه...\nوقتی اون انگشتای کوچولو رو میذازید روی دکمه کولر ، نمیدونید چه حس بابا بودنی به آدم دست میده\nاصلا آدم سرشار از قدرت میشه...",
    "میگن جهنم یه قسمتی داره توش باید جوکی رو که تعریف کردی این دفعه توضیح بدی قضیه چی بوده تاااااااااااااازه میگن طرف هم به شدت در مقابل فهمیدن مقاومت نشون میده... O_o\n\n اوووووه ... خدا واسه دشمن هاتون نخواد!\n  \n من که رفتم توبه کنم...\n پاشو دادا پاشو آبجی باهم بریم! خطر سکته توشه ها... نگی نگفتم. :-|||",
    "خواهر من تا دیروز فکر می کرد گل به خودی وقتی اتفاق می افته که مهاجم دروازه حریفو گم می کنه اشتباهی بر می گرده به خودشون گل می زنه بعد که گل زد میبینه عه؟ ای دل غافل! چرا به خودمون گل زدم؟؟\nتازه 24 سالش هم هست!\nاطلاعات فوتبالی خواهرم تو حلقتون!",
    "یکی از روشنفکرانه ترین سرگرمی های دوران بچگیم،نصف کردن ویفر از مرز کرم دارش بود!!!",
    "بعد از فرا رسیدن ماه مبارک و پرفیض رمضان بر درب یخچال خود نوشته ام \n( ساعت صرف از 9 شب تا 4 بامداد)",
    "ملت انقد زنگخورشون بالاس ک سروته لیست سیاشون معلوم نیست..\nاونوقت من اگه ایرانسلو نداشتم ک صبح به صبح بهم اس ام اس بده دق میکردم! دق...میفهمی؟؟؟؟؟؟؟؟",
    "هیچی بدتر از این نیست که با مخاطب خاصت بری بیرون تمام مدت نیشت یاز باشه\n وقتی برگشتی خونه ببینی پوست تخمه لای دندونات گیر کرده... اصن داغون میشی",
    "به حیفه نون میگن باجناقت HIV گرفته\nمیگه:: ای پدرسوخته پارسال هم GLX گرفته بود به ما نگفت .....",
    "ضد حال یعنی ماه رمضونی بری نونوایی بعد 2 تنور نوبتت بشه بعد بهت بگن نون نداریم تموم شده.",
    "یادتونه اون جوکه که میگفت:\nنتیجه بازی ایران آرژانتین: بسم الله الرحمن الرحیم توی دروازه...\nتبدیل شد به:صدق الله العلی العظیم توی دروازه...ಠ_ಠ",
    "من نمی دونم این مردم با کلاغ چه مشکلی دارن که همیشه میگن قصه ی ما به سر رسید کلاغه به خونش نرسید!",
    "وحشت ناک ترین کلمه در ماه رمضان\n.\n.\n.\n.\nساقه طلایی",
    "اون کسی که کلمه خاله و عمه رو تو زبان انگلیسی یکسان قرار داده قطعا خودش یه عمه باهوش بوده !!",
    "دقت کردین توی تبلیغ ماهیتابه مرده میاد تو به زنش میگه :به به چه عطر و بویی را انداختی!\n\nبعد زنه میگه :تازه عطرو بو شو ندیدی!مثه مزش عالیه!!!!!!!!!\n\nخدا نجاتمون بده!!",
    "جدیدترین فحش حیف نون : با پس گردنی میزنم تو صورتت !",
    "واقعا خجالت نمیکشید تو روز روشن روزه خوری می کنید\nحالا روزه می خورید بخورید لامصبا چرا خون من بدبخت می خورید\nخودم که دیگه حال ندارم شما هم قطره قطره خون من می خورید\nبخشی از صحبتهای من با پشه های اتاقم نامروت اتاق نیست که مرداب از بس پشه داره",
    "عاغا یه چند وقت پیش تو جمع خانواده نشسته بودیم و بحث سن ازدواج و اینا بود.\nمامانم رو کرد ب من گفت :حالا تو کی می خوای شرتو کم کنی ، بری خونه شوهر ؟!!\nمن:تا قبل دیپلم ک حرفشم نزن!!\nمامانم:حالا بر فرض دیپلمتم گرفتی،اونوقت چی؟؟!\nلیسانسم گواهینامه کاریههههههههه!!!!!!\nمردشورتو ببرن،بعد لیسانس چی؟\nبابا همه ی کلاسش به فوقه!!!!!\nبعدش دیگه وکیلم عایاااا؟؟؟؟\nاوووووه نه بابا، شما چقده حولین، تازه می خوام برم تو کلاسای قالی بافی شرکت کنم!!!!",
    "مزدک میرزایی رو باید از همین الان بفرستن به موقع برسه جام جهانی ٢٠١٨ !!!\n بازی با آرژانتین صداش شبیه بیسیم چی های جنگ جهانی دوم بود !",
    "توجه توجه \n.\n.\nعزیزانی که میخوان کنترل کولر بیفته دستشون\nفقط یه راه داره.\nازدواج کن عزیزم. من از وقتی ازدواج کردم کنترل کولر دستمه. \nمدیونید اگه فکر کنید خواستم بگم ازدواج کردم",
    "من عاشق پولم...\n .\n .\n .\n .\n .\n .\n ولی امان از این عشقای یک طرفه :(",
    "ی رفیق دارم ی جوری میخوابه ک خیلی زود بیدار شه نیم ساعت قبله افطاره....\nینی حال میکنه...من بجاش بودم همه روزارو روزه میگرفتم\nهر کی لایک کنه ایشا... همینطوری شه",
    "اولش فک میکردم دوس دخترم تک پره....\nاما الان فهمیدم منم یکی ازون 11تام! o-O",
    "اون روز رفتم یه قاب ژله ای برا گوشیم بخرم پرسیدم آقا اون قابه چند؟؟؟؟؟\nگفت: 18 هزار تومن\nهیچی دیگه الان خیلی شیک گوشیم تو پلاستیک فریزر تو جیبمه!!!!!",
    "گلاب به روتون بعضیا میرن دستشویی تازشم از چه امکاناتی ک بهره مندنمیشن...\nکم مونده یه دست باتکنولوژی پیشرفته بیاد خدمات شستشوبده...\nاونوقت ماچی؟؟؟\nجدای اینکه بابامون کولروخاموش میکنه کارنداریم حالا...\nهمش بایدحواسمون باشه سوسکی مارمولکی حشرات موزی مزاحم کارمون نشن...من خودم شخصا همش آماده باش برای فرارم...آخه چرا..دستشویی هم آرامش نداریم......",
    "ایران طی نامه ای به اسپانیا و انگلیس و دیگر تیم های حذف شده گفت\nبیاین بریم ایران جام رمضان شرکت کنیم خیلی هم از جام جهانی بهتره",
    "ﺯﻧﺪﮔﯽ ﺍﺕ ﺭﺍ ﺑﺮ ﻣﺒﻨﺎﯾﯽ ﻗﺮﺍﺭ ﺑﺪﻩ ﮐﻪ ﺗﺎﻭﺍﻧﺶ ﺭﺍ\nﻋــﻤــﻪ ﺍﺕ ﻧﺪﻫﺪ .",
    "سالاد الویه از افتادگی و خاکی بودنشه که خودشو جزو سالادها حساب میکنه وگرنه دو هیچ از ابگوشت جلوئه!",
    "ولى ناموسن اين پرايد وانتا شبيهِ اون دمپايى جلو بسته هاى قديم نيست؟",
    "بشر هر چی میکشه از کنجکاویه بیش از حده\nخب چی کار داشتی مساحت زیر منحنی چی میشه همون مساحت مستطیل بس بود دیگه\nوالا با این شیب ملایمشون",
    "من هر وقت مهمونی میرم و سالاد می خورم، دلم به حال اون آبلیموی ته کاسه می سوزه.\nشما هم عایا؟؟؟",
    "+12\nیکی دوماه پیش تو مدرسه ی معلم داشتیم به حرف زدنمون گیر میداد و میگفت بااااید با شخصیت حرف بزنید   اسم یکی از بچه ها کلاس هم معین بود\nخب اصل ماجرا: ی روز یکی از بروبچ با ماشین ی تصادف ریز کرد و رابه راه رفت بیمارستان.\nاین معلممون اومد گوفت چی شده بهش گفتم هیچی اقا شتک شد رفت\nمعلمون شرو کرد این چه طرزه حرف زدنه و اینا. منم عصبانی شدم بهش گوفتم شتک رو برو تو کتاب دهخدا ببین پیدا میکنی اگه پیدا نکردی؛ با دستم به معین اشاره کردم و گوفتم اگه پیدا نکردی برو مال معین رو نگاه کن\nبچه ها هم که رفتن زمین و زمان و البته مال معین رو گاز زدند\nهیچی دیگه الان تو افق داره به معین و دهخدا تدریس میکنه",
    "در عجبم اون زمان با یه فلاپی که 1/44 مگابایت بیشتر حجم نداشت چیو جابه جا می کردیم دقیقا؟!",
    "این دخترایی که هرجا میرن گوشیشون دستشونه ...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاینارو اذیت نکنید اینا فک میکنن فقط خودشون گوشی دارن والسلام!!!!\nکجا ؟ لایک مطلب یادت رفت!!!",
    "یه سوال خیلی ذهنم رو درگیر کرده الآن که ماه رمضونه باید به pou غذا بدیم یا نه ؟!",
    "آقایون خانما  ببخشید دیر شد دیگه  چون جام جهانی  بودم نشد پست بزارم خخخ دیگه ببخشید \nاصل حرفم با مسیه نامرده که دقه 91 کاری کرد که تو ورزشگاه از چهار طرف اکسیژن کم بیارم نامـــــــرد چه وقت گل زدن بود  سطل آشغال رو دیدی چه بوش بده توش چپوندنت   مسی",
    "ی سوال؟\n\n\n\n\n\n\nحکم کسی که افطار بی خبر اومده خونتون و شام شما سیب زمینی سرخ کرده است\nقتلش مستحب یا واجب؟؟؟",
    "زدم شبکه \"شما\" دیدم داره گوسفندارو تو دشت نشون میده... . . . . . . . . پایینش نوشته : ما شما را نشان میدهیم ! اصن یه وضعیه :|",
    "آقا الان نزدیک یک صبحه!این لباسشویی از سر شب لباسای منو گرفته میشوره میسابه میچلونه اصلا بی خیال نمیشه!هرچی خواهش تمنا خشونت کتک کاری ب خرج میدم حالیش نیست..تو چشای من نگاه میکنه میگه برو بگو بزرگترت بیاد!!عجب بدبختی گیر کردیما..\nیه مرد پیدا شه وساطت کنه بلکم رضایت داد..\nمن:(\nلباسشویی:))\nشرکت دوو:))))))))\nهمسایه ها:/\nصابخونم(این صبح دیدن داره!6صب دم دره:(",
    "ﭘﺴﺮﻋﻤﻪ : ﻣﻴﺨﻮﺍﻡ ﮐﻨﮑﻮﺭ ﺑﺪﻡ ﺑﺮﻡ ﺩﺍﻧﺸﮕﺎﻩ ...\nﻣﺠﺮﻱ : ﺑﭽﻪ ﻣﻦ ﺑﻬﺖ ﻣﻴﮕﻢ ﺑﺮﻭ ﺩﻭﺗﺎ ﺩﻭﻧﻪ ﻧﻮﻥ ﺑﮕﻴﺮ ﺍﻭﻝ 45 ﺑﺎﺭ ﻣﻴﮕﻲ \" ﻫﺎ؟ \" ﺑﻌﺪ ﺍﺯ ﻧﻴﻢ ﺳﺎﻋﺖ ﻣﻴﺮﻱ ﻧﻮﻧﻮﺍ ﺭﻭ ﻭﺍﺱ\nﻣﻦ ﻣﻴﺎﺭﻱ ... ﭼﺠﻮﺭﻱ ﻣﻴﺨﻮﺍﻱ ﮐﻨﮑﻮﺭ ﺑﺪﻱ؟\nﻓﺎﻣﻴﻞ : ﺑﻠﻪ،ﮐﺎﺭ ﻫﺮ ﺧﺮ ﻧﻴﺴﺖ ﺧﺮﻣﻦ ﮐﻮﻓﺘﻦ ...\nﺟﻴﮕﺮ : ﺟﻴﮕﺮﻡ ! ﺟﻴﮕﺮﻡ! ﺟﻴﮕﺮﻡ !\nﻓﺎﻣﻴﻞ : ﺭﺍﺱ ﻣﻴﮕﻪ،ﻣﻤﻠﮑﺘﻲ ﮐﻪ ﺩﺍﻧﺸﺠﻮﺵ ﺗﻮ ﺑﺎﺷﻲ ﺧﺮﺍﺵ ﻫﻢ ﺟﻴﮕﺮﻥ !\nﻣﺠﺮﻱ : ﺣﺎﻻ ﻭﺍﺱ ﭼﻲ ﻣﻴﺨﻮﺍﻱ ﺑﺮﻱ ﺩﺍﻧﺸﮕﺎﻩ؟\nﭘﺴﺮﻋﻤﻪ : ﻣﻴﺨﻮﺍﻡ ﺑﺮﻡ ﺍﻭﻧﺠﺎ ﻋﺎﺷﻖ ﺷﻢ!\nﻣﺠﺮﻱ : ﻣﮕﻪ ﺩﺍﻧﺸﮕﺎﻩ ﺟﺎﻱ ﻋﺎﺷﻖ ﺷﺪﻧﻪ؟\nﭘﺴﺮﻋﻤﻪ : ﻧﻪ ﭘﺲ ﺟﺎ ﺩﺭﺱ ﺧﻮﻧﺪﻧﻪ ! ؟",
    "بدون زشتی زیبایی معنا نداره!\nبدون نفهمی فرزانگی وجود نداره!\nمی بینی؟! دنیا به تو نیاز داره!",
    "به یارو میگن کریستیانو رونالدو رو میشناسی؟میگه همونی که تو تعویض روغنی سر کوچه کار میکنه؟",
    "سر جلسه امتحان مدادم تنها کسی است که از مغزش استفاده میکند!:)",
    "مشروط شدن حق است \n.....\n......\n.....\n......\n.....\n.......\nجام جهانی وسیله است",
    "آخرش نفهمیدم مترادف کلمه مدیون دقیقا چیه ؟\nمشغولزومبه ؛ مشغلزمه ؛ مشقولظمبه ؛ مشغلضمه ؛ مشقول ظمه ؛\nمشقور زمده ؛ مش غول زبده ؛ مشغول زنده ؛ مش غول زنده …\nاگه راستشو بدونی و نگی مش غول ضمبه ای",
    "عاغا ما یبار رفتیم ازمایش عدم اعتیاد دادیم...قبلش قرص کدئین خورده بودیم زد جواب این مثبت در اومد...\nتا یه هفته بابام با تک تیر نشسته بود پشت بام نذاشت بیام خونهـ الانم با وساطت(وصاتت وثاطط وساتت) بزرگترای فامیل اومدم خونه",
    "یارو به زنش میگه عزیزم زیاد حرف نزن واسه پوستت خوب نیست...\n\nمیگه چه ربطی داره؟!\n\nمیگه: آخه بعدش میزنمت سیاه و کبود میشی..",
    "بابام تازه اس ام اس زدن یاد گرفته، خیلیم لفظ قلم اس ام اس میده. مثلا اس ام اس میده: آیا کلاست تمام شد؟\nمنم جواب می دم: آری، هم اکنون بر مرکب سوار می شوم و بی درنگ به خانه باز می گردم!!!\nاگه خوشت اومد بکوب اون لایکو :)",
    "بعضیام هستن که کنترل رو پرت کنی نمی تونن \nبگیرن بعد از دروازه بانی علیرضا حقیقی ایراد می گیرن !!!\nمن اصن دیگه حرفی ندارم این دوستان زحمت کشیدن حرفی\nواسه گفتن نذاشتن !! :|| \nمن :|\nعلیرضا حقیقی :||\nاون دوستان :(:",
    "تا دیروز فک میکردم فقط خرسای قطبی میتونن عین خرس بخوابن ولی با دیدن خواب 24 ساعته ی خواهرم فهمیدم ...نه....هنوز هستند انسان هایی که ژن خرسی داشته باشن!!",
    "میگن اون دنیا جهنم، افطاری به آدم از این بیسکویت ساقه طلایی ها میدن از آب هم خبری نیس....اصن یه وضی",
    "دخترای دانشگاه یه جوری منو چپ چپ نگاه می کنن انگار من عامل گرونی لوازم ارایشی ام.",
    "آغا من چند روز پیش کنکور زبان داشتم گفته بودن پایین پاسخنامه رو با خودکار پر کنین منم خودکار نداشتم از بغل دستیم پرسیدم  خودکار داری ؟نشنید .دوباره پرسیدم خودکار داری؟یه نگا به ساعتش انداخت گفت:آره!!!!\nهیچی دیگه برگشت به خوندن سوالات ادامه داد.\nمن واقعا دیگه حرفی ندارم...",
    "اصن واسه فلش در می زارن که ما گمش کنیم وگرنه چه فایده ای داره",
    "ميگن احسان عليخاني روزي ٣ ساعت تمرين بغض كردن ميكنه",
    "که چی بشه؟\nیعنی همین یه جمله گند زده به تمام موفقیت هاییکه میخواستم به دست بیارم",
    "ﺍﻣﺮﻭﺯ مخاطب خاصم رﻭ ﺩﯾﺪﻡ ﺑﯿﺮﻭﻥ ، ﭘﺸﺖ ﺳﺮﺵ ﺑﻮﺩﻡ\nﺯﻧﮓ ﺯﺩﻡ ﺑﻬﺶ ﮐﺠﺎﯾﯽ؟ ﮔﻔﺖ ﻋﺰﯾﺰﻡ ﺧﻮﻧﻪ ﺍﻡ ﻣﯿﺨﻮﺍﻡ\nﺑﺨﻮﺍﺑﻢ، ﺑﯿﺪﺍﺭ ﺷﺪﻡ ﺯﻧﮓ ﻣﯿﺰﻧﻢ ﺑﻬﺖ\nﻣﻨﻢ ﺭﻓﺘﻢ ﺟﻠﻮ ﺯﺩﻡ ﺭﻭ ﺷﻮﻧﺶ ﮔﻔﺘﻢ ﺧﻮﺏ ﺑﺨﻮﺍﺑﯽ،ﯾﻬﻮ ﺟﺎ\nﺧﻮﺭﺩ\nﻻﻣﺼﺐ ﺯﯾﺮ ﺑﺎﺭ ﻧﻤﯿﺮﻓﺖ ﻣﯿﮕﻔﺖ ﻋﺎﺩﺕ ﺩﺍﺭﻡ ﺗﻮ ﺧﻮﺍﺏ ﺭﺍﻩ\nﻣﯿﺮﻡ\nﺍﯾﻨﺎ ﻫﻤﻪ ﺑﻪ ﮐﻨﺎﺭ ﺑﺪﺑﺨﺖ ﺣﻮﻝ ﺷﺪﻩ ﺑﻮﺩ ﺧﻮﺭﻭﭘﻮﻑ ﻣﯿﮑﺮﺩ\nﻧﻤﯿﺪﻭﻧﺴﺘﻢ ﺑﺨﻨﺪﻡ ﺑﻬﺶ ﯾﺎ ﺑﺰﻧﻢ ﻟﻬﺶ ﮐﻨﻢ ... :)))))",
    "مراجع تقليد زين پس استفاده از ظروف مسی را حرام اعلام کردند!\n\n\n\nيعنی بی شعور تو دقيقه ی نود گل زد کثافت!",
    "این حقـــــــــــــــــــــــــــــــم نیست....\nامتیازاتی ک در خانه ی ما به فرد روزه دارتعلق میگیرد...\n1_خوابیدن تاهر وقت دلت بخاد\n2_بابا اجازه میده 3الی4 ساعت ازکولراستفاده کنی\n3_غذای موردعلاقه ی تو توسط مامان درست میشه\nومهمترازهمه کسی حق نداره بهت بگه یه سوزن جابه جاکنی\nوبازم مهمترازهمه برات زولبیا بامیه میخرن.....\nولی من نمیــــــــــــــــــــــــــــــتونم...رحم کنید:-)))))))))",
    "مـاه عـسـل بـرنـامـه خـیـلـی خـوبـیـه.....\nولـی یـه بـدی داره کـه وقـتـی بـا پـدر مـادرت نـگـاه مـیـکـنـی.....\n.\n.\n.\n(پـدر یـا مـادر):\nابـنـو بـبـیـن مـعـلـولـه ولـی لـیـسـانـس داره...خـاک تـو سـر تـو کـه فـقـط سـرت تـو کـامـپـیـوتـره.....\nایـنـو بـبـیـن اونـجـوریـه ولـی چـقـدر بـه پـدر مـادرش احـتـرام مـیـزاره ... خـاک تـو سـر تـو.....\nایـنـو بـبـیـن چـشـمـاش نـابــیـنـاسـت داره قـالـی مـیـبـافـه ولـی تـو چـی... خـاک تـو سـرت.....\nایـنـو بـبـیـن 5 مـیـلـیـارد پـول پـیـدا کـرد داد بـه صـاحـبـش...خـاک تـو سـر تـو کـه از جـیـب مـن پـول مـیـدزدی!",
    "همچین تو تبلیغات حوله می نویسن \"100% آبگیر\" که یکی ندونه فک میکنه تبلیغات ساقه طلایی هست ...",
    "به سلامتی کسایی:\n.\n.\n.\n.\nکه هنوز با جمله ی بیشتر تلاش کن از طرف مدیر 4جوک مواجه نشدند.\n.\n.\nاگه با معرفتی لایک کن.",
    "ترافیک خر است.\nشب امتحان خر است.\nسردرد خر است.\nآدم فضول و خبرچین خر است.\nزنگ ساعت خر است.\nصبح زود خر است.\nآدم زبون نفهم خر است.\nتراکنش ناموفق خر است.\nکال ویتینگ خر است.\nچراغ قرمز خر است.\nسقف نونوایی خر است.\nدندون درد خر است.\nرفیق زیر آب زن خر است.\nصدای بوق ماشین پشت پنجره وقتی خوابی خر است.\nلو باتری خر است.\nفامیل پشت چشم نازک کن خر است.\nناخونی که از توی گوشت شکسته خر است.\nاینترنت سرعت پائین خر است.\nاین زنه که میگه مشترک مورد نظر قادر به پاسخگویی نمیباشد خر است.\nتبلیغات جای حساس فیلم خر است .\nبیشتر تلاش کن و محتوای تکراری خر است .",
    "خدایا نیمه گمشده ما را برسان که ...............\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nانقد نیمه گمشده دیگرانو انگولک نکنیم !!!",
    "عصبانیت یه یارو:\nکثافتِ مرض\nنه تربیت دیدی نه خونوادگی\nانگار از وحشیا آوردنش با اون چاقش\nصحبت نزن...\nحرف نکن...\nبا اون موهای احمقت",
    "اگه انقدر که من واسه جکایی که برا 4جوک ساختم که مبادا تو این مدت مسدود بودنش \nیه نفر دیگه به ذهنش خرسه استرس داشتم اگه واسه کنکور داشتم الان نفر اول بودم",
    "حماسه سازی و همچنین قهوه ای سازی را به همه ی دانشجویان ودانش آموزان مخصوصا کنکوری های گرام تبریک و تسلیت میگویم !!!\nتا پستی دیگر قهوه ای باشید ...",
    "دختران توامند هستند ، در عرصه های مختلف و اتفاقا یکی از اون عرصه ها ، رانندگی هست ، \nقبول ندارین . ؟ \nتعجب کردید ؟\nدر حال گاز زدن زمین هستید ؟\nاما به این موضوع توجه کردید که ، به نظر شما ، کدوم مردی توانایی اینو داره ، که یه اتوبان 6 بانده را بند بیاره ؟\n تازه اونم با یه پراید هاچ بک ؟ \nهان ؟ \nالان شکتون بر طرف شد ؟",
    "عاقا رفته بودم کلاس زبان،معلمم هم مرد،خواستم صندلیم رو بیارم عقب،صندلیم گیر کرد از پشت افتادم . \nهیچی دیگه شده بودم سوژه ی معلم و بچه ها . انگار آدم بیفته خنده داره.\nجلسه ی آخرهم معلم به من تیکه میندازه ومیگه:مواظب نباش نیفتی دوباره. میخنده و میره،نه این معلمه؟؟\nاگه لایک نکننین دعا میکنم شما ها م مثل من ضایع بشید البته پیش یه پسر\nلایک= ایشاالله ضایع نشم",
    "دختر خالم بهم اس داده:\n یه عاشق میگه : اگه اتفاقی واست بیفته ؛ میمیرم !\nاما ...\n.\n.\nیه رفیق میگه : اگه بمیرم هم نمیذارم اتفاقی برات بیفته !!!\nبرگشتم گفتم: حالا عاشقمی یا رفیقم؟!\nبرگشته میگه من دختر خالتم!\nشده بکشمت نمیذارم اتفاقی واسه خودم بیوفته! :|",
    "این ماه مبارک رو به همه تبریک میگم.\nان شا الله سی روز, سخت و طاقت فرسا روزه بگیریم که اجرمون بیشتر شه اون دنیا بیشتر بهمون برسن.\nهعععععیییییی خدا,حالا باید حتما سی روز آب و غذا نمی خوردیم؟؟؟\nنمی شد سی روز مثلا حموم نمی رفتیم؟\nیا مثلا مو و ریش کوتاه نمی کردیم؟؟؟\nآقا من اصلا راضی بودم سی روز نفس نکشم,حتما باید ما رو با ترک آب و غذا پاک کنی؟\nخو نفس نمی کشیدیم,نمی مردیم که...\nاز آثار فشار وارده ناشی از نرسیدن خون به مغز",
    "مجري: فاميل دور چرا ببعي رو گذاشتي رو سرت!؟  \nفاميل: آقاي مجري امروز يه دکتره تو ماهواره ميگفت اگه پشکل گوسفند بمالين رو سرتون موهاتون دوباره درمياد \nببعي: دَدي انقد حرف نزن تمرکزم بهم ميريزه! \nفاميل: سيرداغ ببينم! 2ساعته داري تلاش ميکني هنوز موفق نشدي! من از بچگي آرزوم بوده مو داشته باشم،تو آخرش گند ميزني به آرمانهاي من! \nببعي: دستشوييم نمياد... \nفاميل: به آبشار فکر کن...نه نه اون مال يه چيز ديگه س...به وضعيت اقتصاديمون فکر کن! ولي فقط به وضع ده يازده سال پيش فکر کني ها،ميترسم اگه به جلوتر فکر کني کل هيکلم مو دربياره! \nمجري: آخه آدم واس خوشگلي هر کاري ميکنه؟ واقعاٌ عقل هم چيز به درد بخوريه! \nفاميل: نه آقاي مجري...تو اين دوره زمونه اي که مردم عقلشون به چشمشونه پشکل بيشتر به درد آدم ميخوره!",
    "ﻣﻦ ﻧﻪ ﻗﯿﺎﻓﻪ ﺩﺍﺭﻡ ﻧﻪ ﺗﯿﭗ و هیکل\nﻭﻟﯽ ﻧﻪ ﻗﯿﺎﻓﻪ ﻣﻬﻤﻪ ﻧﻪ ﺗﯿﭗ و هیکل\nولی بجاش مهم تر از همه پوله که باید داشته باشیم که اونم ندارم\nولی ﺩﺭ ﻋﻮﺽ ﯾﻪ ﺍﺧﻼﻕ سگی ﺩﺍﺭﻡ ﮐﻪ هیچکس ﻧﺪﺍﺭﻩ",
    "کف گرگی چیست؟\nبه گرگی میگویند که یک گله گوسفند چاق چله میبیند و از دهانش کف میریزد!!!!!\n\nاز کشفیات خواهرزاده گودزیلایم!",
    "هر عضوی در بدن وظیفه ای دارد.\nبی شک وظیفه ی انگشت کوچیکه پا اینه که هی بخوره تو پایه میزو صندلی!",
    "در خانه ی ما پیدا کردن مغز تخمه ی مفقود روی فرش از پیدا کردن گنج مهم تر و جذاب تره\nتو خونه ی شومام همینه عایا؟؟؟",
    "هروقت یکی میاد تو اتاقم میخوابه ازبس سعی میکنم نفسامو با نفساش هماهنگ کنم تنگی نفس میگیرم. نمیدونم شمام اینجورین یا فقط من اینجوریم",
    "چــگــونه درمــــاه رمضــــان تشنگی را برطـــرف کنیــــم؟؟؟\nابتدا لیوانی را پر از تُـــف کرده ودر یخچال قرار میدهیم..!\nوبعـــداز خنک شدن سرمیکشید...!\nهمـــانطـــور که میدانید آب دهــــان روزه را باطل نمیکنـــد..!!!\nبـــه همین سادگـــــی ،بـــه همین خوشمزگی....! :)",
    "این همراه اول هس که پیامک پولیاشو بخوای سریع السیر برات میفرسته ها \nبهش اس دادم این 5دقیقه حرف بزن 55 دقیقه بعدیش رایگانه را برام فعال کن ...\nنیم ساعت بهد اس داده سیستم در حال بررسی است منتظر بمانید...\nهنوزم جوابما نداده... برام دعا کنین قبولم کنن تازه نامزد کرده ام ...",
    "توجه توجه !\n\nاز وقتی که رفتم دانشگاه دیگه درس نمیخونم!\n\nباشد که نشوید مشروط !",
    "از همین تریبون اعلام میکنم اگ اون خانمی ک تو مسابقات لیگ جهانی والیبال پشت بلنگو تو سالن صحبت میکنه ببینم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n قطعا بهش شماره میدم",
    "اذان مغرب از آنچه در ساعت می بینید از شما دورتر است !!\n:)",
    "آدما وقتی از دستشویی میان بیرون حرفای تازه ای واسه گفتن دارن ، غالبا هم با این کلمه شروع می کنن : “راستی ی ی ی”",
    "یه راه دارم برای مبارزه با تحریم ها\nشکمتان را ببرید دستگاه گوارشتان را در بیاورید و برعکس سرجای خودش قرار دهید حالا می توانید گه بخرید و مواد غذایی بیرون بدهید\nخخخخخخخخخخ",
    "دین و زندگی : قهوه ای\nزبان فارسی : قهوه ای\nادبیات : قهوه ای\nعربی : قهوه ای\nزبان خارجی : قهوه ای روشن\nفیزیک : قهوه ای تیره\nشیمی : قهوه ای تیره\nریاضی : شکلاتی\nزیست شناسی : شکلاتی\nزمین شناسی : قهوه ای\n‏.\n‏.\n‏.\nاشتباه نکنید دوستان ، این سنگ توالت نیست !!\nکارنامه امتحانات نهاییمه ...!! :|",
    "نداشتیم محصولاته apple\nولی دیدیم دست people :)",
    "دیروز داشتم تست ادبیات میزدم(تیرماه کنکور دارم دعا کنید) سوالش این بود:\nچند مورد از کلمات زیر درست معنی شده؟ منم بعد از کلی تجزیه تحلیل پیش خودم گفتم 5تا....خوشحال رفتم سراغ جوابا...گزینه ها\nالف/ 6              ب/8              ج/7                 د/9\nعایا کنکور قبول میشوم؟ عایا جلبک از من باهوشت است؟ عایا برم بمیرم؟\n:((((((",
    "ای ام اس نامزد شنگول به شنگول\n اتل متل دلبرم\n دلم برات زده لك\n چه با پیام چه با تك \n\nاس ام اس شنگول به نامزد شنگول\nاتل متل توتوله\nگاوی خودم چی تورله؟",
    "دیروز اینترنتم به خاطر طوفان قطع شدش...\n.\n.\n.\n.\n\nفهمیدم سه ماه پیش عمه م مرده:(((((((((((",
    "خدالعنت کنه پشه! دیشب داشتم پستارو میخوندم ی پشه کوچولو میومد رو صفحه گوشیم قر میداد اومدم بکشمش دستم خورد رو قلبه یکی ازپستارو ک اصلا باهاش حال نمیکردمو لایک کردم... ؟",
    "اعتراف میکنم وقتی به پستای خودم میرسم کلی قربون صدقه نویسنده اش میرم...\nولی کامل که میخونمش میگم خاک تو سرت با این پست گذاشتنت،آخرشم زورم میاد لایکش کنم...\n.\n.\n.\n.\n.\nوای راستی داشت یادم میرفت ، خود درگیرم خودتونید....",
    "به بعضی از دختر خانم ها هم باید گفت:\nعریرم شما یه کم از ارایشتو پاک کن شاید شناختمت.\nوالا به خدا به وضعی شده",
    "اگه گفتین بدترین چیزی که میتونه بیفته تو توالت و بخوای دوباره استفاده کنی چیه؟\nساعت؟\nگوشی؟\nمسواک؟\nنه نه نه!\nدندووووووون مصنوعی!!!!!!!!!!!!!!!!1\nاییییییییییی!",
    "جشن بدرقه ملی پوشوی فوتبال با حضور دو سه هزار نفر در ورزشگاه دوازده هزار نفری برگزار شد.\nاز کفاشیان پرسیدند چرا اطلاع رسانی نکردین که مردم بیشتری بیان؟ او گفت:\nاگه اطلاع رسانی میکردیم بیست سی هزار نفر میومدن جاشون نمیشد!!!!!\nو دیگر هههههیچ............",
    "عاغا اصن این اقتضای سن خر عس:/ هروخ ما اومدیم دردمونو ب ننه بابامون بگیم اینا گفتن اقتضای سنته!:/ \n-مامان حالم بده :-",
    "دیروز یکی زنگ زد بهم،برداشتم گفتم : الو؟؟\nلامصب هیچی نگفت ولی از همین الو گفتنم فهمید دخترم ‏‎^_^‎\nبعدش اس داد : افتخار آشنایی میدی؟\nمنم نوشتم : برو آقا اس نده شوهرم غیرتیه ببینه خون بپا میکنه،خیلی میترسم ازش وقتی عصبانیه،اگه کتکم زد بچه ام سقط شد تو جواب میدی؟تورو جون هرکی میپرستی اس نده!\nبدببخت نوشت:باشه چشم!\nخخخخخخخخ\nتازگیا چه کیصافتی شدم من‏‎^_^‎\nآخه کسی نیست بهم بگه دختره ی 16 ساله رو چه به شوهر و سقط جنین!\nامتحانام تموم شده،حوصلم سر میره خوب!",
    "یه خسیسه باهمسروفرزنداش ازجلورستوران رد می شده.بوی غذا می زده بیرون وبچه ها بو می کشیدند.خسیسه می گه اگه بچه ی خوبی باشین میارمتون اینجا بوبکشین.",
    "به سلامتیه کرم خاکی نه به خاطر خاکی بودنش بلکه به خاطر اینکه چیز دیگه اى به ذهنم نمیرسه !",
    "نسبت سطح بال زنبور به بدن او ، بسیار کم است\nبا توجه به قوانین آیرودینامیک، پرواز ممکن نیست\nاما زنبور این را نمیداند و پرواز میکند . . .\nدوستان کنکوری روحیه بگیید...........",
    "ﯾﻪ ﻗﺎﻧﻮﻧﯽ ﻫﺴﺖ ﮐﻪ . . .\nﻫﯿﭽﮑﺲ ﺑﻪ ﺯﯾﺒﺎﯾﯽ ﻋﮑﺲ ﭘﺮﻭﻓﺎﯾﻠﺶ ﻧﺨﻮﺍﻫﺪ ﺑﻮﺩ\nﻫﻤﺎﻧﻄﻮﺭﯼ ﮐﻪ ﻫﯿﭽﮑﺲ ﺑﻪ ﺯﺷﺘﯽ ﻋﮑﺲ ﻛﺎﺭﺕ ملی ﻭ ﮔﻮﺍﻫﻴﻨﺎﻣﺶ ﻧﻴﺴﺖ",
    "یه شوهر هم نداریم موهاش فر باشه \n.\n.\n.\n.\n.\n.توش کیک بپزیم \n\nلدفا رسیدگی کنید",
    "یه شوهرم نداریم به هوس اون قورمه سبزی که هیچ نیمرو پختن یاد بگیریم :|",
    "آقــــا یه بار یـــه دو تاپســـر می خوان ســر بــه ســر یه چند تــا دختـــر بـــزارن !!!\nمیـــرن یه فرقـــون میــارن و یکیـــشون فرقـــون رو حــل میـــده و یکـــی هـم میشـــنه داخل فرقـــون ....\nبعـــد میـــرن که از کنـــار دختـــرا رد بشــن .... پســـره که داخــل فرقـــون نشـسته رو بـه یکی از دختـــرا می کنه و میــگه: جــایی میری برســــونمت؟\nدختـــره به مسخــره رو می کنه به پســـره میگه: شیشــه رو بــزن پایـیــن ببـــینم چی میـــگی ؟؟!!\n\nاولــین پستیه که گــذاشتم لــایکــو بزنین دیگـــه !!!!",
    "بابام با کلی‌ دعوا که این شیر‌های گرونو که میگیرم چرا نمیخورین خراب می‌شه می‌ریزیم دور\nمیگم شیر کاکائو بگیر\nمیگه نه زود میخورین تموم می‌شه باز باید بگیرم",
    "شرايط اقليمي، جهت باد، جشم انداز روبرو، درجه ي روشنايي، صداي محيط، دكوراسيون، امنيت دستكيره و قفل، عايق صدا !‏‏\n\nموقع دست به آب رفتن به اينا توجه ميكنيد يا نه؟\nمنم نه!\u2029آورين آورين مشتي باشين!",
    "میگن امتحان نهایی چون سه نفر تصحیحش میکنن عادلانه است حالا اگه شانس ماست مصحح اول یارانشو قطع کردن اعصابش خورده می بوقه به امتحان ما نفر دومم با زنش دعوا کرده بد تر از نفر اول ، نفر سوم هم از خط و نگارش ما خوشش نمیاد روی امتحان ما  گلاب به روتون، شانس نداریم ما",
    "از امروز تصمیم گرفتم برم بهشت..\nشنیدم اونجا به کسایی که درسی رو افتاده باشن هر روز دونوبت (نویسنده کتاب,مترجمش,استادمربوطه و ایضا مراقب جلسه)رو میدن یه دل سیر کتک بزنی^_^",
    "مورد داشتیم \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدختره به مدت سه روز با پو(pou)قهر کرده",
    "ميگم : \nيه وقت زشت نباشه داداش من ترم 4 دانشگاست ، اما هنوزم هروقت ميخواد بره بيرون ميگه:\n*\n*\n*\n*\n*\n*\nمااااااماااااان من چي بپوشم؟؟؟؟؟؟W_W",
    "18+\n.\n.\n.\n.\n.\n18_\n.\n.\nاینجا دیگه هوا سرده.باید کاپشن بپوشی...",
    "پســره پسـت گذاشـته:\n\" از همــه ی دختــرا بـدم میــاد!! \"\nخــب کیـثـافــت... مــن تو خــونه نشـسـتم...\nلواشـکمــو مــی خورم... چیـکــا بـه مـن داری خــو!!\n:(((",
    "این راننده اتوبوس هایی که راه 20دقیقه ای رو 50 دقیقه ای می رن رو کاریشون نداشته باشید، اینا با لاک پشت مسابقه دارن؛ دارن فروتنی می کنن!",
    "رئیس خانواده کیست؟\n.\n.\n.\n.\n.\n.\n.\nآنکه کنترل تلویزیون در دستش است!",
    "عصبانی شدن غضنفر:\nانگار از وحشی اومده!\nبلبل درازی هم که میکنی!\nهر چی هم بزرگتر میشه گنده تر میشه...\nتو نه تربیت داری نه خانوادگی!!!\nمسخره فروشی بازکردی؟\nحالا من نه یه آدم!",
    "درد یعنی...\n.\nوقتی اولین گازی که به هلو زدی\nیه کرم از وسط نصف شده ببینی!!!\n.\n.\nاه حالمونو بهم زدی کصافط",
    "بعضیام انقد با خودشون حال میکنن که هقته ای یبار باید برن سونوگرافی!!!  :|",
    "اون تیکه اخر پیتزا که سیر شدی و میمونه و خورده نمیشه\nهمون لامصبیه که روحش وقت گشنگی میاد سراغت...!!!!\nالان لعنتی جلو چشمه...!!!",
    "وقتی می خوایم اتاقمونو تمیز کنیم:\n 5% واقعا در حال تمیز کردنیم\n 10% فقط غر می زنیم که مجبور شدیم اتاقو تمیز کنیم\n10%  به غلط کردن میفتیم که اصن چرا این تصمیمو گرفتیم\n 75% هم با وسایلی که از زیر تخت و کمد پیدا کردیم و خیلی وقت پیشا گمشون کرده بودیم مشغول می شیم.",
    "امروز رفتم پارک\n3 نفر والیبال بازی میکردن\nدو نفر بدمینتون\nدو نفر تخته\nیه دویست سیصد نفر هم داشتن زغال میچرخوندن\nلامصبا همشون دنبال تفریح سالم هستن :|",
    "اونقدری که من بالش زیر سرمو تا صبح می چرخونم، اگه به جاش توربین بود می تونستم برق کل روستاها رو تامین کنم :|",
    "یه ایرانی و یه ژاپنی با هم رفیق بودن ژاپنی ایرانی رو میبره کنسرت خودشون خواننده میگه جینگ جنونگ\nایرانی ميپرسه چی گفت:\nژاپنی: هوا خوبه عشق زيباست دیدن یار آرزوست دلم اونو میخواد ...\nایرانی: توی دو جمله این همه حرف گفت\nایرانی ژاپنی رو میبره کنسرت شجریان\nشجریان میگه: هاهاهای های هاهاهاهای هاهای هاهاهای ی ی ی\nژاپنی ميپرسه چی گفت:\nایرانی: هیچی هنوز چیزی نگفته",
    "فقط یه ایرانی میتونه واژه انگلیسی”ایمیل” و فارسی سازی کنه\nبذاره “پست الکترونیک”که هم پستش انگلیسیه هم الکترونیکش!!!\nبهش بگیم نامه برقی سنگین تره والا",
    "دختره اسمش رو داخل یه جایی گذاشته اسکل :)))))))))))))))))))))))\nهیچی دیگه امید وار شدم \nلا اقل فهمیده که اسکل\nبدتر از اینش فک میکنن انیشتینن",
    "بعضیا چقد زندگیشون سخته … \nعمل دماغ دخترشون گرونه، شارژ پنت هاوسشون گرونه، ویلاشون تو دبی کوچیکه … آخه آدم چقدر باید سنگدل باشه که به یه همچین آدمی کمک نکنه؟",
    "من خیلی دلم میخواد درس بخونما . ولی حیف که نمیذارن...\nمیپرسین چیا یا کیا؟؟؟\nگلهای قالی\nجوش صورتم\nلپ تاپ\nموی دماغم\nتعداد صفحات باقی مونده(آخه هر یه خطی که میخونم میشمرمشون)\n....\nخلاصه هرچی که فکرشو بکنین که سردسته شون ...\n4جوک هست !!!",
    "میگما خدا رو شکر من مخاطب خاص مجیدخراطها یا آرمین2fm نشدم\nلامصبا اگه یه روز جوابشونو نمیدادم آبرو واسم نمیذاشتن.\nوالا با این نوناشون....",
    "4 جوک محدودیت ارسال و هفته ای یک جوک نکنه صلوات دشمن شکن بررررررررفس",
    "خداجون تصمیم باخودته ولی بهتر نبود پشه به جای خون.چربیای اضافمونو میخورد؟؟!!!!",
    "ممکنه من بهت بگم :\"بذار به درد خودم بمیرم\" \nاما تو نذار بمیرم \nشعور داشته باش !!",
    "اگه آموزش دانشکدمون تو درسای تخصصی 4 واحد 4جوک در نظر میگرفت این ترم مشروط نمیشدیم\n.\n.\n.\nدرخواست دادیم،ایشالا ترم بعد...",
    "یعنی انقده که من از جوک هایی که به ذهنم رسیده محافظت میکنم تا کسی نخونه ناسا از موشک های مخفی ساختارش نمیکنه...\n.\n.\nنه واقعا این پشتکار لایک نداره؟؟؟؟؟",
    "مدیونید اگه فک کنید که همی الان \nاعتبار موبایل من \n صفر ریال \nبه اضافه ی صفر ریال اعتبار هدیه به مدت صفر روز :|\nبه اضافه ی صفر ریال اعتبار ایرانسل به مدت صفر روز :|\nصفر دقیقه تماس ایرانسل\nصفر اس ام اس ایرانسل فارسی \nصفر مگابایت جی پی ار اس صفرتومان به مدت صفر روز :|\n*555*2*1*1\nخب بگو نداری هیچی نداری خوردی به ته دیگ \nاین ادا اطوارا چیه دیگه؟؟؟ :|",
    "ﻓﺮﺟﻪ ﭼﯿﺴﺖ؟\nﻫﻤﺎﻧﻄﻮﺭ ﮐﻪ ﻗﺒﻞ ﺍﺯ ﺫﺑﺢ ﺑﻪ ﮔﻮﺳﻔﻨﺪ ﺁﺏ ﻣﯽﺩﻫﻨﺪ، ﺑﻪ ﺩﺍﻧﺸﺠﻮ ﻫﻢ ﻗﺒﻞ ﺍﺯ ﺍﻣﺘﺤﺎﻧﺎﺕ ﻓﺮﺻﺘﯽ ﻣﯽﺩﻫﻨﺪ ﺗﺎ ﺑﺮﺍﯼ ﺧﻮﺩﺵ ﺧﻮﺵ ﺑﺎﺷﺪ .\nﺩﺍﻧﺸﺠﻮ ﺩﺭ ﺍﺑﺘﺪﺍﯼ ﺷﺮﻭﻉ ﻓﺮﺟﻪ ﮐﻤﯽ ﺟﺰﻭﻩﻫﺎ ﺭﺍ ﻧﮕﺎﻩ ﻣﯽﮐﻨﺪ ﻭ ﺑﻌﺪ ﺍﺯ ﻧﺎﺍﻣﯿﺪﯼ ﻫﻤﭽﻮﻥ ﻓﺮﺩﯼ ﮐﻪ ﺑﻬﺶ ﮔﻔﺘﻪﺍﻧﺪ ﺗﺎ ﺩﻭ ﻣﺎﻩ ﺩﯾﮕﺮ ﻣﯽﻣﯿﺮﯼ ﺑﺮﻭ ﻫﺮ ﻏﻠﻄﯽ ﮐﻪ ﻣﯽﺧﻮﺍﻫﯽ ﺑﮑﻦ، ﺍﺯ ﻫﯿﭽﮕﻮﻧﻪ ﻟﺬﺕﺟﻮﯾﯽ ( ﺍﻋﻢ ﺍﺯ ﺩﯾﺪﻥ ﻓﯿﻠﻢﻫﺎﯼ ﻧﺪﯾﺪﻩ،\nﺧﻮﺍﺑﯿﺪﻥ ﺩﺭ ﺣﺪ ﺧﻮﺍﺏ ﺯﻣﺴﺘﺎﻧﯽ ﺧﺮﺱﻫﺎ، ﺍﻧﺠﺎﻡ ﺑﺎﺯﯼ ﮐﺎﻣﭙﯿﻮﺗﺮﯼ ﺑﻪ ﺻﻮﺭﺕ ﻧﺎﻥ ﺍﺳﺘﺎﭖ، ﻋﺒﻮﺭ ﺍﺯ ﻣﺨﺎﻃﺐ ﺧﺎﺹ ﻭ ﻣﺨﺎﻃﺐ ﻗﺮﺍﺭ ﺩﺍﺩﻥ ﻋﺎﻡ ﻭ ... ) ﺩﺭﯾﻎ ﻧﻨﻤﻮﺩﻩ ﻭ ﺧﻮﺩ ﺭﺍ ﺑﻪ ﺩﺭﺟﻪ ﻓﻨﺎﯼ ﻓﯽﺍﻟﻔﺮﺟﻪ ﻣﯽﺭﺳﺎﻧﺪ . ﺑﻄﻮﺭ ﮐﻠﯽ ﻣﯽﺗﻮﺍﻥ ﮔﻔﺖ ﺁﻥ ﻣﯿﺰﺍﻧﯽ ﮐﻪ ﺩﺍﻧﺸﺠﻮﯾﺎﻥ ﻣﺎ ﺩﺭ ﺍﯾﺎﻡ ﻓﺮﺟﻪ ﻟﺬﺕﺟﻮﯾﯽ ﻣﯽﮐﻨﻨﺪ، ﻣﯿﻠﯿﺎﺭﺩﺭ ﺁﻣﺮﯾﮑﺎﯾﯽ ﺩﺭ ﻭﮔﺎﺱ ﻧﻤﯽﮐﻨﺪ .\nﻭﻟﯽ ﺑﻪ ﻧﻈﺮﻡ ﻫﻤﯿﻦ ﮐﻪ ﺩﺍﻧﺸﺠﻮ ﺩﺭ ﺍﯾﻦ ﺍﯾﺎﻡ ﺟﻠﻮﯼ ﺧﻮﺩﺵ ﺭﺍ ﻣﯽﮔﯿﺮﺩ ﻭ ﻣﻌﺘﺎﺩ ﻧﻤﯽﺷﻮﺩ ﺟﺎﯼ ﺗﻘﺪﯾﺮ ﺩﺍﺭﺩ",
    "ﺭﻭﺯﻱ ﺟﻮاﻧﻲ اﺯ شیخی ﭘﺮﺳﻴﺪ ﭼﺮا اﻧﺴﺎﻧﻬﺎ اﻳﻨﻘﺪﺭ ﺑﺮاﻱ ﭘﻮﻝ ﻫﻤﺪﻳﮕﺮ ﺭا ﻣﻲ ﺁﺯاﺭﻧﺪ و ﺑﻪ ﻫﻢ ﺑﺪﻱ ﻣﻴﻜﻨﻨﺪ؟\nﺷﻴﺦ ﻗﻮﻃﻲ ﻛﺒﺮﻳﺘﻲ اﺯ ﺟﻴﺐ ﺩﺭاﻭﺭﺩ ﺳﻪ ﻧﺦ ﻛﺒﺮﻳﺖ ﺭا ﮔﺮﻓﺖ و ﺩﻭ ﻧﺦ ﺁﻥ ﺭا ﺩﻭﺑﺎﺭﻩ ﺩﺭ ﻗﻮﻃﻲ ﻧﻬﺎﺩ ﺁﻥ ﻳﻚ ﻧﺦ ﺭا ﻧﺼﻒ ﻛﺮﺩ ﻭ ﺑﺎ ﺁﻥ ﻧﺼﻔﻪ ﻛﻪ ﻧﻮﻙ ﺗﻴﺰﻱ ﺩاﺷﺖ ﻻﻱ ﺩﻧﺪاﻥ ﺧﻮﺩ ﺭا ﺗﻤﻴﺰ ﻛﺮﺩ و ﮔﻔﺖ: ﭼﻪ ﻣﻴﺪاﻧﻢ",
    "اینایی که میان پست هارو میخونن لایک نمی کنن اینا همونایین که وقتی میرفتن ابخوری مدرسه شیر ابو نمی بستن \nاینارا ولشون کنید اینا داغونن میفهمی داغون",
    "روزی مردی با عجله نزد عالمی رفت.عالم از او پرسید ای مرد برای چه عجله میکنی ؟؟؟؟؟؟\nمرد از آن روز به بعد دیگر عجله نکرد.\n.\n.\n.\n.\n.\n.\n.\nحدیث غضنفری.",
    "اونقد که من درمورد گذشته ی ستایش می دونم\nدخترش نازگل نمی دونه!\nدختره داغونم کرد\nدلم براش کباب شد",
    "عچب آدمیه این ایرانسل با طرح جزیره اش\nوقتی زنگ میزنی به یه نفر و قطع میکنی میزنه 20% تخفیف جزیره\nولی وقتی طرف گوشی رو برنمیداره و قطع میکنی میزنه 80% تخفیف جزیره\nتو اگه راست میگی یه بار اینا رو جابجا تخفیف بده",
    "آهنگ های علی عبدالمالکی:\nانگاری مریضم \nبه درک\nروانیتم\nکور بودم\nخدانشناس\nآهنگ های به زودی روانه بازار میشود:o_O\nبرو گم شو\nکثافت بیشور\nبه جهنم \nبرو بمیر و...\nاصلا ملت خود درگیری مزمن دارن بنزین داغوووووووووووون کرده مردمو..^__^",
    "جمعه خیر سرم با دوستام رفتم خوش بگذرونم بدتر ضدحال شد :((\nهمه یا ازدواج کردن یا نامزد داشتن اصن لامصب حس خرمگس معرکه داشتم :(((",
    "روی سنگ قبرم بنویسید الکی وزوز نکن فاتحه بفرست :|",
    "شایدباورتون نشه ولی یکی ازفانتزیام این بودکه اسمم خرباشه فامیلیم پول همهصدام کنن خرپول نه واقافانتزی خوبی نیست؟\nتازه اینطوری دیگه ته صف خواستگاراروهم نمیتونم ببینم \nخدااااایی دوراندیشیوحال میکنین؟\nبه قول اقاعباس اینا همه نتایج مجردیه",
    "یکی نیست به تب خال بگه:\nآخه نفهم تو زمانو مکان حالیت نیس یا حالیته لج میکنی؟\nآخه دقیقا جلو دماغم زده اونم دقیق زمانی که آبریزش بینی دارمو عروسی دختر خالمه!\nبه خدا وقتی آب دماغم راه میافته نه راه پیش دارم نه پس!\nمجبورم دسمال کاغذی رو تو دماغم بکنم میفهمی مجبورم!",
    "موقعه امتحان عربی بود که فهمیدم\n.\n.\n.\nترک دیوار چقدر رمز امیز و جالبه",
    "اخه  تاکی شانس مابایدبخشکه؟؟؟؟\nمراقب امتحان،ازبین 300تا دانش اموز رنگ و وارنگ،رفته \nصندلیشو برداشته اورده روبروی صندلی من نشسته!!!\nیعنی اگه دستمو به سمت جلو درازکنم،کلیه ش توچنگمه..!!\nحالا این هیچ...چشاش روخودکاروبرگه من چسب شده..\nوقتی جواب یه سوالو یادم نمیاد جاشو خالی میذارم،میرم جواب \nبقیه سوالارومیدم!!بایه لبخند ملیح اشاره میکنه به برگه ومیگه: \nجواب این سواله روندادی هااا...یادت نره!حتما جوابش بده!! \nمن: -_- \nمراقب: ^_^",
    "مژده               مژده                مژده شركت arash9806 جهت رفاه حال فورجوكيهاي عزيزآماده ارائه خدمات زيرباكمترين هزينه ميباشد؛:؛\nدربست تا افق؛  5000تومن\nدربست تاعمود؛.7000تومن\nاسيد؛.     ليتري1000تومن\nمعرفي به بهزستي جهت كودكان بي سرپرست وبدسرپرست و سر راهي؛5000تومن\nجستجوي پدرومادرواقعي؛5000تومن\nپيداكردن نيمه گمشده؛5000تومن\nكليپس سارا؛هرعدد2500تومن\nپايه ميزعسلي؛هر عدد500تومن\nادب كردن گودزيلاها؛10000\n((((((((سفارشات پذيرفته ميشود)))))))",
    "بچه ها تو رو خدا راهنمائیم بکنید, دنبال ی پزشک اطفال خوب میگردم\nجاش اصلا مهم نیست هر جای دنیا که باشه میرم\n.\n.\n.\n.\nاخه میدونید چند روزیه که Pou مریض شده",
    "یکی از فانتزیام این بود که اسمم دنیا بود بعدش یه شکست عشقی خفن میخوردم طرف ولم میکرد میرفت ، میرفتم اون آهنگ مرتضی پاشایی روگوش میکردم که میگه : \nدل دنیـــــــــــــــــــــــــــــــــــــارو خون کردی که اینجوری تو رفتی!!!\nخخخخخخخخ چه کرده امتحان نهایی با مغزم:-D",
    "“از الان که اینجوری گرمه تابستون واویلاست”\nشنیده شده در ۹۸ درصد مردم ایران !",
    "پلیس دهن یارو رو بو میکنه ، میگه عرق خوردی . . . !؟ میگه ، نه به خدا زیاد حرف زدم دهنم عرق کرده .",
    "دارم سعی میکنم  که ی جوری مریض شم برم بیمارستان بعد از تلویزیون بیان ازم فیلم بگیرن بگن از طرح سلامت راضی هستید منم بگم خوبه ، خبط وقتشو بیشتر کنید . \nکسی را میشناسید مریضی واگیر دار داشته باشه ..................؟؟؟؟؟؟؟؟؟    !!!",
    "یعنی این بازیه آفتابه یه دریچه ی جدیدی توی ذهن من باز کرده ...\nهمه کلماتا توی ذهنم تصویری میبینم\nبعضی وقتا فرصت فک کردن به هیچی جز عکس سوالشو ندارم...\nاگه شما هم این بازی را دوس دارین بکوبین لایکه را...",
    "اینایی هستن که وقتی بهشون میگی حالت چطوره میگن مرسی یا ممنون\nدقیقا منظورشون چیه؟\nیعنی خوبن؟\nقبلا خوب بودن الان دیگه نیستن؟\nبعدا خوبن الان نیستن؟\nدارن میمیرن؟\nمردن نمیدونن؟\nتوی کمان؟\nبیمارستانن؟ @_@\nدقیقا منظورشون چیه به منم بگین O_o",
    "دوستان دقت کنید یه سری حرفها و تیکه ها خز شده دیگه استفاده نکنید بگردید لغات جدید پیدا کنید \nمثال:\nگودزیلا . توحلقم . گاز زدن وجویدن درودیوار . کلیپس . ساپورت و چکمه",
    "تنها کسایی ک بهم ثابت کردن  من با بقیه واسشون فرق میکنم :\nپشه هان...\nلامصبا هیچکیو بجز من نیش نمیزنن تو خونمون... \nهمچین پشه های وفادار و تک پری داریم ما >_<",
    "هر موقه که کناره یکی نشستی بعد از 5 ساعت احساس نیاز به اینترنت نکردی بدونه همسر آیندته....\nولی غیره ممکنه....",
    "تو مترو نشسته بودم ، گفتگوی دوتا گودزیلارو می شنیدم \n\nاولی : پدر سگ\nدومی : نه که بابای تو آهوووء",
    "میگم شماهم صبحا وقتی ساعتتون زنگ میخوره خاموش نمیکنین همرو بیدار میکنین کلی فحش میخورین بعد خاموش میکنین دوباره میخوابید؟؟\nتازه اهنگ alarm شما در فحش هایی که می خورید موثر است\nمثلا کافیست یکی از اهنگ های امید جهان رابگذارید تاشاهد کتک خوردن خود باشید!!!",
    "فانتزی من اینه که چند روز از کار و زندگیم بزنم کیلو 6000تومن شاتوت بخرم بریزم زیر یه درخت کاج(دقت کنید :باید چند روز متوالی باشه که کسی شک نکنه)همه فکر کنن درخت توته ، یه دفعه بالا سرشونو که نگاه میکنن دچار دوگانگی شخصیت بشن..\nدر ضمن مازوخیست(ماظوخیصط،ماضوخیست و...) خودتونید...",
    "غضنفر تف میکنه تو جوب دنبالش میدوه تا لهش کنه",
    "دیروز تو اخبار میگفت جاپنی ها یه پنکه اختراع کردن هر جای خونه که راه بری بالا سرت پرواز میکنه خنکت میکنه،والا اگه به بابای ما باشه شده دنبالمون راه میافته تا اون پنکه رو خاموش کنه",
    "اقایه سوال خیلی مبهم برام پیش اومده!\nاونایی که دماغشون پلیب(پلیپ پولیب)داره میرن عمل میکنن یااونایی که دماغشونوعمل میکنن دماغشون پلیب(پلیپ پولیب)داره؟\nاخه چراجوونامردمومیزاریدتوخماری؟هااااااااا\nکمککککک",
    "خانوما اگه شک داشتید که شوهرتون بهتون خیانت میکنه و به کسی بدبین بودید\nشوهرتون رو ببرید نزدیک خونه ی طرف ببینید وای فایش کانکت میشه یا نه!",
    "به بعضیا هم باید یادآوری کرد که اسم دارن رو بچشون می‌ذارن\nیوزرنیم انتخاب نمی‌کنن که این‌همه اصرار دارن کسی برنداشته باشه !{:",
    "سوال مسابقه ی پیامکیِ شهر حیف نون اینا :\nآیا میدانید دو سومِ بدن انسان را آب تشکیل میدهد؟\n1 - بــــلــــه          2 - خــــیــــر    :|",
    "چند روز پیش تو دانشگاه دستشوییم داشت می ریخت واسه همین مجبور شدم با سرعت نور بدوم سمت دستشویی،یکدفعه دو تا از پسرای کلاسمون منو تو اون حال دیدن....کلی سوژم کردن بی تربیتا",
    "خانواده همش بهم گیر میدن که چقدر دستشوییت طول میکشهO_o\nحالا یه چند وقتی بودش که دیگه چیزی نمی گفتن تا اینکه واسه ی روز تولدم، بابام برام توالت فرنگی خریدش:((((((((((((\nگفت:پسرم زیاد میشینی اون تو،پات درد میگیره اینو واست خریدم که راحت باشی دیگه^_^\nحالا بگو مامانم چی خرید؟!؟!؟\nپشتی طبی بارادO_o\nمیگه اون تو میشینی استفاده کن کمرت شکل اس مانند بگیرهO_o\nهیچی دیگه از خجالت توی توالت فرنگی غرق شدم:(((((((",
    "این گودزیلا ها خیلی خطرناکن\nحتی کلاس هاشون هم فرق داره\nشیشم و هفتم و هشتم\nینی اینا کلا با آدم معمولی فرق دارن",
    "مسئول 4 جوکم یجوری میگه \"هر نوع کپی برداری ، بلند کردن ، کِش رفتن مطالب و تصاویر سایت آزاد میباشد .\"\n\nانگار خودش پستای اینجارو نوشته !!!!  ماییم که خون دل خوردیم ...\n\nداش اینا حق الناسه بترس از روز رستاخیز ^_^",
    "یه سوال خیلی ذهن منو درگیر کرده!!!!\nینی این بچه هایی که تو تبلیغات شامپو بچه هم آهنگ میخونن هم با ماماناشون قهر کردن آیا!؟",
    "عاقا امتحانای ماتموم شد این مراقبا به این شعور نرسین که کفش پاشنه دار پوشیدن و ویراژ رفتن تو سالنی که کفش سرامیکه هنر نی!\nبابا نکن خواهر من!نکن مادر من!!!!ما خودمون همینجورش لنگ میزنیم تو امتحان اون دو کلمه ام که بلدیم به خاطر گل روی شما که مث اجل بالا سرمون وامیسی یا ویراژ رفتنت تو سالن با اون کفشا میپره که!!!!!",
    "یه دفعه پدرم ساعت 4 صبح زنگ زد (رفته بودن مسافرت)گفت:الو بیداری؟\nگفتم:سلام علیکم نه نیم ساعته خوابیدم.\nگفت:خیالم راحت شد.فکر کردم بیداری هنوز",
    "پسری که سر اس بازیای شبونه یهو بی هوا خوابش ببره پسر نیس که\n.\n.\n.\nخسته س خسته میفهمی...؟ خسته ...!\nای جونم بخواب\n\n^_^ بچه ها هیسسسس",
    "KHAK\nخاكـ تو سرتون ميگــى چرا؟؟؟\nچون شما نميدونــيد چرا استاندار دفترها،مستعطــيلى شكل بودنه،نه مربـــعى..\nراستشو بخواين منم نميدونم\nخاكـ تو سرم^_^",
    "پوست گوجه ي عزيز!\nدهنت سرويس :|\nيه روز حالتو ميگيرم\nامضا: چاقو",
    "تماشاچی‌ های ایران توی جام جهانی یه مشت مصرف کننده‌ ی چای احمد و برنج محسن و تلویزیون صنام و یخچال فریزر امرسان هستن\nبچه ها مچکریم :|",
    "شنيدم از تو آشپزخونه صدا مياد  رفتم ميبينم داداشم هی در یخچالو باز و بسته ميكنه    ميگم: چرا همچين ميكنی؟ درش كنده شد ميگه: دارم رفرش ميكنم ببينم چیز جديد پيدا ميكنم يا نه!!!\nخدايا اين خوشيا رو از ما نگیر!",
    "ﻫﺮﺑﺎﺭ ﺍﺯ ﺣﻤﻮﻡ ﻣﻴﺎﻡ ﺑﻴﺮﻭﻥ ﺷﺒﻴﻪ ﺁﺩﻣﺎﻳﻰ ﻫﺴﺘﻢ ﻛﻪ\nﻣﻴﺨﻮﺍﻥ ﺍﺯ ﻧﻮ ﺷﺮﻭﻉ ﻛﻨﻦ ﺍﻣﺎ ﻫﻤﻴﻦ ﻛﻪ ﻣﻮﻫﺎﻡ\nﺧﺸﮏ ﻣﻴﺸﻪ ﺩﻭﺑﺎﺭﻩ ﻫﻤﻪ ﭼﯽ ﻋﺎﺩﯼ ﻣﯿﺸﻪ :))",
    "ن میخوام بدونم درسته من بخاطر گیرآوردن \n\nسوژه توی جمع فامیلی داییمو سرکار بزارم بزارم بعد بیام اینجا پست بذارم 4جوک تایید نکنی \nهان؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟جواب پس گردنی که من خوردم کی میخواد بده کی؟؟؟؟؟؟؟؟؟",
    "ازبازی کامپیوتری اموختم\n.\n.\n.\n.\n.\n.\nکه بازی خعیلییی حال میده....\nخب چیه همش که نباید فلسفی باشه",
    "این استادا همون قدر که ما زورمون میاد درس بخونیم ، زورشون میاد نمره ها رو اعلام کنن !!!!",
    "بدین وسیله اعلام میشود ان عده از عزیزان که بعداز نیمه دوم سال 1379 بدنیا امدند جزو گودزیلاها میباشند و نسبتی با دهه هفتادی های  سرور(قلفونتون بلم) ندارن...\nوالا اینا ابرویی برا ما نذاشتن....\nلایک:جمعی از هفتادیا",
    "اینقدآدم بزرگای این دورو زمونه مثل بچه ها \nخودشونولوس کردن،لجبازی کردن که آدم\n فکرمیکنه بچه کوچولوهاهم دارن\nبازی درمیارن..والابخدا....",
    "دختر عمم اومده ی تست ازم بگیره میگه حیوون مورد علاقت چیه؟\nمیگم یوز پلنگ..\nمیگه از چیش خوشت میاد \nیه کم فکر کردم گفتم:\nوحشیه - سریعه - سبیلاش خوشگله\nجوابش:\nچیزیه که مردم در مورد تو فکر میکنن:دی\nمن:|\nیوزپلنگ:O_o",
    "یه روز یه مرده داشته برا بچه 10سالش توضیح میداده که زمانه ما اب نبود گاز نبود برق نبود تلفن نبود ماکروفر نبود یهو بچه در میاد میگه :.............داری حال میکنی با ما زندگی میکنیا!!!",
    "اقا خدا خیرشون بده کسایی  که امتحانات پایان ترم رو وضع کردن اخه فصل امتحانات دانشجوها و دانش اموزان اینقدر به خدا نزدیک میشن باور ندارین برین چندروز اونا رو تحت نظر بگیرین ببینید چقدر دعا میکنن",
    "انقدر تو شعرا گفتن و میگن :” ای ساربان ! آهسته ران…” انگار شترها با سرعت ۱۸۰ کیلومتر برساعت می رفتن…..!!!",
    "من از زمانی که اولین پستم تو 4 جوک تایید شده دیگه هیچ پستی رو لایک نمیکنم تا واسه خودم بشه پر لایک ترین پست.\nبه نظرتون عقده ای که نیستم؟؟",
    "یکی از عجایب برخوردهای زنونه رو براتون مینویسم حالشو ببرید\nرابطه عاطفی بین خواهرشوهر و زن داداش\nداییم با خانومش از مکه اومدن ما رفتیم دیدنشون مامانم رفت با زن داییم دست و روبوسی کنن زنداییم خودشو کشید عقب گفت: شرمنده سرما خوردم\nمامان ماهم نه گذاشت نه برداشت گفت: ماهم همچین مشتاق بوسیدنتون نبودیم\nراضی هستید ازم یا نه؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "از فضیلتهای صبح بیدار شدن همین بس که \nدست و پاتو از بالا و پایین بکشی یه حالی به ماهیچه هات بدی \nیهو ; بی هوا  ; ناغافل \nرگ پات بگیره و رگ به رگ شه :|\nآخ آخ آخ این چه دردی بود؟؟؟\nنه خدایی تا حالا داشتین همچین جریانی؟؟؟\nآخ آخ آخ",
    "در سکوتی سرد... \nشاهد پر پر شدن جزوه های نخوانده هستیم....\nدر سوگشان تا پاسی از شب بیدار میمانیم و بر سر میزنیم.... \nباشد که خداوند در پاس کردن ما را یاری فرماید... \n\"ایام غمبار امتحانات تسلیت باد.\"\nشب امتحانیاش بکوبن لایکو...",
    "به نظرتون تو ستایش سری 20 فردوس میفهمه که محمد نوه شه؟؟؟؟",
    "طرف اول و آخر آهنگش یه ساعت فقط دماغشو میکشه بالا بعد پررو پررو برمیگرده میگه:\n.\n.\n.\n.\n.\n.\n.\n.\nمن هنوز آدمم هنوزم تخس ام واسه ی هرچیز الکی م بغضم نمیترکه ...\nدیدینش سلام منو بش برسونین :|",
    "پیامک زن به شوهر:\nزن یعنی من، که عشوه هایم دود میکند ابهت مردانه ات را\nپاسخ شوهر:\nقلبونت بِلم عَچیچَم مَن دَل بَلابَل تو اُبُهتی نَدالَم، بُوچ بُوچ :-* :-*\nبیاین الان دستِ جمعی خودکشی کنیم ...",
    "خدایا اخه من چه گناهی کردم که نیمه گمشدم اینقدر بی غیرته\nخو لامصب تو خجالت نمی کشی که یه دختر باید دنبالت بگرده",
    "به داداشم میگم:ادرس یه سایت مطمئن واسه دانلود فیلم بده....میگه چه فیلمی؟؟....میگم فقط ایرانی،ترجیحا ترسناک زیرنویس و دوبله هم باشه^_^\nینی من اگه پسر بودم معافیت رو گرفته بودم هااااااا^_^",
    "پشت یه ماشین نوشته بود:\n\n\" سبقت میگیری بگیر، ولی دیگه قیافه نگیر پدَ سگ \"",
    "KHAK\nخاكـ تو سرت نيــمه گمشده من ميــگى چرا؟؟؟\nيـــنـى مــن بـــا هـيــفــده ســال ســن بايــد موقــع خــواب خــرســيمو بغـــل كنم؟؟؟\nخــاكـ تو سرت^_^",
    "آغااا يه رو تو صف عابر بانك وايساده بودم نوبت نفر جلوييم شد رفت پول بگيره دستگاه پول نداد،برگشته با عصبانيت ميگه دستگاه نبايدم پول داشته باشه وقتي مردم فرهنگ استفاده ازعابر بانك و بلد نيستند. گفتم چطور؟\nميگه مثلاً ديدييي؟همين نفر جلوتر از من،خودم ديدم سه تا سه مليون تومن انتقال دادبه يه كارت ديگه خوب ديگه پولي تودستگاه نمومونه بيشتراز٩مليون تومن كه جانميشه توش ميشه؟!!! يعني دوست داشتم اون موقع تانكراسيد اونجابود خودمو نه بلكه اونوبندازم توش .بووخووودااااز اينا نباشند تومملكت زودي تحريمابرداشته ميشن .",
    "کلاه قرمزی مصداق بارز اقتصاد مقاومتیه .\nلامصب نزدیکه بیست ساله همین یه دست لباس تنشه :||\n\nوالا بخدا",
    "اعتراف میکنم...\nبچه بودم یه سوال ذهن منو بدجور درگیر کرده بود،سوالم این بود‏:وقتی شبا ما میخابیم کی لامپا رو خاموش میکنه،که صبحا همشون خاموشن؟\nخنگم خودتونید",
    "انقدر بدم میاد از این فامیلایی که بدون هماهنگی با من تاریخ عروسیشونو تعیین میکنن.\nنمیگن شاید من همون روز امتحان پایان ترم داشته باشم",
    "آغایون و آقایونی که به آلوچه می گین گوجه سبز:\nآخه کجای آلوچه شبیه گوجه ست؟؟!!\nآلوچه که مث گوجه دونه ی فسقلی نداره!!\nاز گوجه هم (متاسفانه!!) کوچیکتره!!\nاصن آلوچه درخت داره نه بوته!!\nاز همه مهتر:\n.شما چطور می تونید آلوچه رو با گوجه مقایسه کنید؟؟\nانقد به آلوچه توهین نکنید لدفا!!!\nطرفدارای \"آلوچه\" پس کجایییییین؟؟!!",
    "نیست بدتر از نصل 60 با نصل هفتاد\nنصل بر باد\nیه مشت فرشته بی بال و قصد پرواز\nمیدن شب دستشونو به هرکی خط داد.\nسلامتیه همشون بزن لایکو.",
    "عکس العمل جدید شوهرم وقتی میگم حوصلم سر رفته\n.\n.\n.\n.\n.\n.\nآخه بنزین لیتری 1000تومن ک حوصلم سر رفته برنمیداره ...\nندااااااااااااااارم ایهاالنااس ب کی بگم دردماااااااااااااااااا....8_8\nبعدش میریم بیرون^_^",
    "خونه یه گودزیلا داریم دو روز با باباش قهر بود چون تبلت مورد علاقه اش رو نخریده بود آخرسر هم باباهه مجبور شد رفت عوض کرد....\nوالا ما داییمون روز تولدمون یه از این عروسکا که فشار میدی صدا میده برامون آورد تا هفت سالگی اگه حرف اسباب بازی میزدیم بابای خوبمون اونو میکرد تو دهنمون میگفت مگه این چیه؟؟بعد هفت سالگی هم حرف میزدیم با حرف های(تو دیگه بزرگ شدی/دیگه باید به فکر درست باشی/از این به بعد باید یه برنامه ریزی منظم واسه کنکور داشته باشی و...)خرمون میکردن...اصن ی وضعی...دهه هفتادی ها هم یه جاهایی حقشون ضایع شدا..",
    "یعنی واقعا تو روح کسانی که میگی امتحان چطور بود میگن خیلـــــــــی سخت بود \n. \n.\n.\n.\n.\nمیشم19.75",
    "پرسش وپاسخ بچه ها قبل امتحان\nتنبل ها:\n-چقدر خوندی؟\n-فقط یه دور جزوه رو خوندم  ولش کن بابا حوصله داریا!!\nخرخون ها:\n-چند دور خوندی؟؟\n-هیچی بابا 3دور ونیم بیشتر نتونستم بخونم\nمیترسم      نکنه بد بدم",
    "من فقط يه عيبي دارم\n.\n.\n.\n.\n.\n.\n.\n.\nنه الان كه خوب فكر ميكنم ميبينم زيادن...\nكه اگه بخام همشو بگم هفت،هشت،ده خط ميشه،تاييدش نميكنن.\nولش كن نميگم:|",
    "این گوشیای جدیدی که تو جیب جا نمیشه رو باید چه کار کنیم ؟؟؟ \nبزاریم تو پلاستیک بگیریم دستمون؟؟",
    "سطح زندگی تو اروپا واقعن خیلی بالاست.\nبه عنوان مثال همین دسشوییا ما هس تو زمینه ها\nدستشوییا اونا چقدر سطحش بالاس!؟!؟\nواللا با این نونامون!!!",
    "نظر به استقبال فور جوکی های عزیز ،\n بنده در حال تهیه مقداری اسید درجه یک ،\n با غلظت بالا ،\n بدون مواد نگه دارنده ،\n پاستوریزه و هموژنیره ،\n در بسته بندی عالی \nمیباشم ، لازم به ذکر است این اسید ها مورد تایید اتحادیه فور جوک و گواهینامه صادرات میباشند ، \n،\nلطفا جهت دریافت راهنمای ثبت نام لایک ! بفرمایید\nبا تشکر خدمتگزار شما امیر !",
    "از ی آدم بیحال آدرس ی جای دور رو میپرسن : میگه ؛ نمیشه نری ؟!!!",
    "شما یادتون نمیاد یه زمانی تو 4 جوک دوستان برای تخلیه روانی از یه دیوار بتنی استفاده میکردن^_^\nچینیش هم اومده بود که اصن یادتون نمیاد!!!\nالان دوستان با دوش اسید و لیوان اسید تخلیه روانی میکنن\nخدا عاقبتمونو به خیر کنه^_^",
    "خدایا کسانی که لایک نمیزنند اینترنتشان قطع بشه کامپیوترش بترکه مانیتورش بسوزه امین یا رب لعالمین فقط خودش سالم باشه.",
    "از تنها لذتی  که فقط مخصوص پسرا ست اونم توی دانشگاه اینه که \nتوی گرمای تابستون یه مشت آب خنک بزنی به صورتت \nکه دخترا از این لذت بی نصیبن ...",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﺩﺧﺘﺮﻩ ﻣﻮﺑﺎﯾﻠﺸﻮ ﮔﻢ ﮐﺮﺩﻩ ﺳﻪ ﺷﺒﺎﻧﻪ ﺭﻭﺯ ﮔﺮﯾﻪ ﮐﺮﺩﻩ ...\nﻧﻪ ﻭﺍﺳﻪ ﮔﻮﺷﯽ ﺩﻭ ﻣﯿﻠﯿﻮﻧﯿﺶ،\n.\n.\n.\n.\nﻭﺍﺳﻪ ﺍﯾﻨﮑﻪ pou ﺳﻪ ﺭﻭﺯﻩ ﻏﺬﺍ ﻧﺨﻮﺭﺩﻩ !!! |:",
    "دوست عزیزی ک گفته بودی هدف از ب دنیا اوردن بچه دوم تنها نبودن بچه ی اوله،\nسخت در اشتباهی..\nچون پدر مادر دیدن بچه اول عمرا ب هیچجا نمیرسه برا همین بچه دوم رو میارن ک زندگیشون ی سمره ی درستو حسااابی داشته باشه!\nبچه های دوم ب بعد لایکاتونو نمیبینم.",
    "\"اینارو واس مخاطب خاصم مینویسم خدا کنه بیاد بخونه\"\nاز وقتی شمارشو به بلک لیست گوشیم انتقال دادم چند ماهی میگذره\nشیش هفت تا اس داده بود که چند هفته بعد خوندمش\nاون موقه از دستش عاصی بودم واقعا اذیتم میکرد.یه شب با یه شماره دیگه اس داد برا همین نرفت تو بلک لیستم.نوشته بود که اگه میخوای دیگه اس ندم بهت یه چیزی بگو...\nبدون معطلی جواب دادم وهمون چیزی رو که میخواست براش فرستادم چون واقعا دیگه نمی خواستم اس ام اس هاشو ببینم....\nدیگه اس نداد.نمی دونم اصلا چی شد که اینطور شد.دیگه سراغمو نگرفت.اصلا انگار نه انگار که من هستم.به هر حال اعتراف میکنم که خیلی دلم براش تنگ شده...\nاگه الان اینارو میخونی ازت میخام که یه شانس دیگه بهم بدی...\nقول میدم بچه خوبی باشم!\nهم تو مسابقه هات شرکت کنم\nهم آهنگ پیشواز داغ هفته رو انتخاب کنم\nحتی با شارژ1687850برنده 100تومن اعتبار هدیه داخل شبکه شم!!\nایرانسل دوستت دارم",
    "تو نگوو که خیال محاله؛قطع نت واسه این دل تنها،یه سواله بی جوابه مث خوابه ی عذابه\nآخرین امتحانه و بی نت دارم حس می کنم که میمیرم لا اقل بذار این دم آخر از گوگل همه چی رو بگیرم توی لحظه ی خسته ی دل خوشی که تو بی نتی منو  میکشی کاش بهم مودمو پس بدی یا به لپ تاپ من تو نفس بدی.......",
    "به بعضیا هم باید توی قطعه هنرمندان یه سنگ قبر بدن.از بس لامصباااا خوب نقش بازی میکنن!!!!!",
    "این 4 جوک انقد سخت میگیره که 9 خرداد میشه یکسال که من عضو اینجام ولی تعداد ارسالی هام به تعداد انگشتان دستمم نرسیده و من تواین یکسال خعلی تلاش کردم واقعا اینمه تلاش رو مدیونتم 4 جوک ^_^\nالآن تایید نمیکنه که میدونم D: باز باید تلاش کنم ^_^",
    "تنها دلیل اینکه من تا حالا خود کشی نکردم اینه که \nمیترسم بمیرم :|",
    "عاغا یه سوال ذهن منو درگیر کرده!\n*************************\nاگه تو آتشفشان بنزین بریزیم چی میشه؟؟؟؟!!!:D",
    "ﺍﺯﯾﻦ ﭘﺸﻪ ﻫﺎﯼ تابستونی ﮔﯿﺞ ﻭ ﻣﻨﮓ ﮐﻪ ﺧﻮﺩﺷﻮﻧﻮ ﻣﯿﺰﻧﻦ ﺑﻪ ﺩﺭ ﻭ ﺩﯾﻮﺍﺭ ﺑﺘﺮﺳﯿﻦ\nﺍﯾﻨﺎ ﻫﯿﭽﯽ ﻭﺍﺳﻪ ﺍﺯ ﺩﺳﺖ ﺩﺍﺩﻥ ﻧﺪﺍﺭﻥ . . !",
    "یکی از همسایه هامون واسه پسرش پراید خریده\n.\n.\n.\nالان به این نتیجه رسیدم که وقتشه از تنهایی دربیام ^_^",
    "KHAK\nخاكـ تو ســـرم ميگى چرا؟؟؟\nدوستام اهنگهاى مازيار فلاحيو،مرتضى پاشاييو،داريوشو...زيره لب زمزمـه ميكنن من اونوخــت زيره لب ميخونم((شبكه ى پرژن تون كارتون داره براتون لاكپشتاى نينجا دوسش داريم فراوون نينجاها خيلى قوين...))\nخاكـ تو سرم^_^",
    "همه شوهر کردن منم شوهر کردم چیست؟؟؟؟؟\nجمله ایست بسیار دردناک برای آقایان که چند مدت بعد از ازدواج از همسران خود خواهند شنید.",
    "یکی از دلخوشیام اینه که شبا ساعت11ونیم بیام پست بزارم.بعد نیم ساعت دیگه دوباره بیام پست بزارم مث الان.خیلی هم شیک ^_^",
    "به بابامم زنگ زدم میگم تصادف کردم \nالانم بیمارستانم\nمیگه خب یدونه از جونات کم شد چند تا دیگه داری کامل گیم آوربشی\nمن :|\nبابام :))))))))\nمیدونم من بچه سرراهی هستم.\nبه سلامتی هر چی پدره که جونشو برای بچش میده",
    "الان تو حال هوای کنکورم واسه همون اهنگ(دیوار)فرامرز اصلانی و داریوش))رو تبدیل کردم به............\n یه کنکوره یه کنکوره               که یه عمره ازگاره \nاین ورش همیشه سختی        اون ورش هیچی نداره\nاگه از متن کتابا                    چشممون جدا نمی شد\nیه کتاب تست کهنه               همه چیز ما نمی شد\nچون که تستی کار نکردیم       وحشت  کنکور رو داریم\nکنکور و جلو کشیدن              وقت درس خوندن نداریم\nبرای ورود به کالج                  همه عمرمونو دادیم\nما برای کسب رتبه                خیلی چیزامونو دادیم\nتو همه خاطره هامون             ترازامون افتضاحه\nحتی راه تست زدن رو            هیچکی یادمون نداده\nیه کنکوره یه کنکوره               که یه عمره ازگاره\nاین ورش همیشه سختی       اون ورش هیچی نداره\nاز عذاب این ترازا                   هممون یه جور بریدیم\nحال تست زدن نداریم            چون که رتبه ها رو دیدیم\nما که تو ازمون کانون              هی تراز خوب میاریم\nیکی یادمون بیاره                  کی می خواییم رتبه بیاریم\nتو هجوم این همه درس          هر کتابی یه عذابه\nتو بزن هر چی که تسته         من که رتبم زار زاره",
    "من اگه نخوام برم سر امتحان و بخوام کلن درس و دانشگاه و  ول کنم,\nاز حراست نمیان دنبالم بزور ببرنم؟؟؟:|",
    "از بیرون اومدم خونه تا گودزیلامونو دیدم ی بوسش کردم و گفتم چطوری عزیزم؟ با عصبانیت میگه حالا که بوسم کردی ویتامینای صورتم کم شد حالا چجوری میخای ویتامینامو بهم پس بدی؟؟؟؟؟؟\nمنو میگی!!به صورت دودهایی به سمت افق روانه شدم.....\nع3ن ی وضییییییی.....",
    "یه سوال\nتو تبلیغاتای یخچال فریزر همیشه یک کیک دست نخورده موجود میباشد\nاصلا مگه همچین چیزی ممکنه؟",
    "یه بار یکیو برق میگیره میره داروخونه میگه پماد سوختگی میخوام...اولین جکی بود ک شنیدم تو زندگیم تا دهه هشتاد هم رواج داسته",
    "این پسرایی که ابرو برمیدارن برنزه میکننلباسای تنگ و جیغ میپوشن مو رنگ میکنن اینا میخوان ثابت کنن دختر بودن به دله کلیپس بهانه اس\nبه نمک لواشک قسم",
    "یارو قیافشو از نمای دور ببینی یاد ارواح خبیثه میفتی!\nبعد نوشته:نمیدانم کدامین مانع مرا از تو دور کرده؟؟.\nآخه لامصب تو خود مانعی\nاعتماد به نفس تو رو اگه کقتار داشت الان طاووس بود!!!",
    "میگم ایرج طهماسب یه عمرپشت صحنه کلاه قرمزی و نشون نداد ک روحیه بچه ها خراب نشه .......\n.\n.\nبنده خدااگه میدونست مخاطباش کیاهستن وچه رده های سنی  حتمانشون میداد \nنه؟؟؟؟؟؟؟؟",
    "آقا پسورد بهتون میگم در حد لبو\nمیخواین بگم? نمیگم\nنه اینکه نخوام بگم میگم نمیگم یعنی اینکه پسورده نمیگمه\nیکی از رفیقام پسورد لپ تاپش اینه: nemigam",
    "سال2200پسره ازمامانش می پرسه مامان من چه جوری به دنیا اومدم  جواب میده از اینترنت دانلودت کردم",
    "قطع برق در یک پاساژ باعث شد هوطنان گرامی ساعت ها روی پله های برقی بمانند.",
    "12 خَــــط خـــاطِـــره بِنــــویســـی بـَـــــرق خــــونـَـتــون نَــــره صَـــلوااااات :|\nصـــلواات = لایک :|",
    "داغ دیدن تنها ازدست دادن عزیزان نیست / داغ دیدن تنها باختن مال و دارائی نیست\nگاهی داغ دیدن میتواند ناشی از اعتماد به رنگ آبی شیرتوالت باشد. داغ نبینی ایشالله.;-)",
    "« یادمان نرود »\nما زندگی مان را مدیون زنانمان هستیم\nاگر آن ها نبودند ...\n.\n.\n.\n.\n.\n.\nما ازخوشی مرده بودیم ... !!!",
    "به جای اینکه به گذشته فک کنی و افسوس بخوری\nبه آینده نگاه کن و ناامید باش\n@_@\nاگه کاملا امیدوار شدی بلایک\nاگه نفهمیدی بلایک تا توضیح بدم\nاگه هم هیشکدوم ؛بلایک تا پست دومی ناامید نشم",
    "یه دکتر تو شهرمون هست میری پیشش میگه فعلا این داروها رو برات می نویسم ولی بعدا حتما یه دکتر درست و حسابی برو!  :|",
    "بزرگترین دروغ کتابهای عربی\n.\n.\n.\n.\n.\n.\n(جمع مونث سالم)\nاصن مگه داریم؟؟؟",
    "آقا من ی دعا میکنم همگی بگید آمین....بگینا..خدایا بچه های انجمن 4جوک رو به هیچ وجه با عزیزم ببخشید(پیش خدمت خونه کلاه قرمزی اینا) در مواقع امتحان همکلاسی نکن...آآآآآمییین\nمیدونی چرا؟چون به محض اینکه برگه هارو پخش کنن میپرسه( با خودکار یا مداد)    ،      (با خودکار آبی بنویسم یا مشکی)    ،    (خودکار آبی روان نویس باشه یا معمولی)   ،    (خودکار آبی معمولی فنری باشه یا از این در دارا)و......... اصن احتمال سکته اونم از نوع کاملش صد رد صد...",
    "عاقا با افتخار میگم از5تا امتحان نهایی که دادم یکیشم کامل ییه دور نخوندم!!!\nبد تازه وقتی صدامون میکنن بریم سرجامون بشینیم اولین نفری که وارد سالن میشه با اعتماد به سقف کاذب خود شجاعمم!!!!!",
    "اونی که تو بهش میگفتی عشقم ..یادش بخیر!ما هیچی بهش نمیگفتیم سوت میزدیم خودش میومد!:دی",
    "اگه قرار بود هر پست تایید نشده یه امتیاز منفی داشت باشه\nتا الان نتیجه1430به 0 به نفع ماموت بالای صفحه بود منم یه شکست سنگین خوده بودم.\nالهی شکرت.\n:)))))))))))))))))))",
    "..و آبی...\n.. دیــــــدی میـــــگـن : طـــرفـــــ هــــوایــــی شـــــده ؟!\n...... یــه بــار مـــن هــــوایــــی شــــــدم , سَــــرَم خـــــورد بــه بــالکـــنِ\n. خـــونـــه ی همســـــایــــه ... ^ـ^\n... بــــچــه نـنـه....",
    "ایرانسل بهم اس داده کجایی؟\nداری چیکار میکنی؟\nکی پیشته؟\nبیا تو مسابقه شرکت کن...\nچن روز دیگه اس میده کجایی عشقم دلم واست تنگ شده\nوالا با این نوناشون",
    "این چه وضیعه ما اعتراض داریم!!!\n.\n.\n.\n ایزی لایف باید یه پوشک جادار بزنه واسه نسل جوون که هی از پای 4جوک پا نشن برن دستشویی...",
    "KHAK\nخاكـ تو سره پسرا ميگى چـــرا؟؟؟\nيــــنى من با هيـــفده سال ســن بـايـد عـقـده شــكــست عــشقى داشـــته بـاشــم؟؟؟\nخاكـ تو سرشون^_^",
    "بدترین وفشرده ترین درددنیااینه که وقتی\nامتحان دادی ندونی کتابتوبندازی دوریا\nواسه شهریورنگهش داری!!\nیابندازی دوربعدبفهمی بایدشهریور\nبری..خیییلی سخته..!",
    "تو خواب عميق بودم مامانم اومد با ضربان زلزله اي بيدارم كرد\nگفتم چرا بيدارم كردي\nگفت ميخواستم ببينم واقعا خوابي يا خودتو زدي به خواب\n\nاصلا داغون داغونما",
    "....... ☠◄زلــزلــہ مـבرســہ►☠ ...... \nآن کیسـتــ که عـالم همـه دیوانـه اوستــ ...\n.\n.\n.\n.\n.\nخب منــم دیگـه !!\nفکـــر کردن داره ؟ ...\nواقعـا ازتـــ توقـع نداشتــمــ ندونــی ... o;O",
    "....... ☠◄زلــزلــہ مـבرســہ►☠ ...... \nاگـــر دیـــدی جــوانـــی بر درختـــی تکیـه کـرده ...\n.\n.\n.\n.\n.\n.\nبدان بنزیــن نــدارد و سکتــه کرده...",
    "همش میگن تو چرا اینقد چاقی !؟ ای باباااااا من چاق نیستم ! فقط راحت تر از شما دیده میشم:D ...............",
    "نمیدونم کدوم روح پلیدی مجبورم کرد یه تقلب کوچیک(در حد نقل مجلسی) بکنم ، تقلب همانا تبدیل شدن ورقه م به سالاد شیرازی همان",
    "قبل از خواندن این جوک مواظب روده های خود باشید و اگر میخواهید با دختری ازدواج کنید این جوک را نخوانید..\nدختره امتحان جغرافی داشته...جوابشو داشته باشه...\n سوال : یکی از فواید بیابان ها را بنویسید ؟1/5 نمره...\nجواب : بـــــــ ـــــــرنـــــ ــــــــزه کــــــ ــــــردن...\nمن دیگه حرفی ندارمممممممممممممممممممممم\nبه جووووووووووووووووون خودم....خودم از دهن دوستش شنیدم\nینی انقدر؟؟؟؟؟؟؟؟",
    "عاقا همین جمله و جوکایی رو که برا کیلیپس دخترای دهه70 میگن دخترای دهه 60 ام برا اپـــُــــل داشتن!!بلــــــــــــــــــ]",
    "چه رسم مسخره ای دارن خارجیا که زانو میزنن خواستگاری میکنن مثل مرد پاشو خواستگاری کن اگه گفت نه همونجا یه چارلیتری اسید بپاش رو صورتش والا",
    "نیوتن کجایی؟؟؟؟؟؟\nتا منو ببینی بفهمی جاذبه یعنی چی؟! \n(*^﹏^*)\nاعتماد به سقفم خودتی :| ",
    "با اینکه امتحان نهاییا رو کل کلاسمون میفتن ولی بی شک هیچی از ارزش های کلاسمون کم نمیشه!!!!",
    "معلم به دانش آموزان میگه:\nالف = ب\nب = ج\nپس: الف = ج\n........\nدانش آموز میگه:\nمن شما را دوست دارم.\nشما دخترتان را دوست دارید.\nپس من دخترتان را دوست دارم !",
    "دیروز تو اتوبوس بودم چن تا دختر دبیرستانی از مدرسه برمیگشتن یکیشون پول نداشت ب دوستش گفتش واسم حساب کن حالا دوسته برگشته میگه چند تا باید برات حساب کنم؟؟؟؟منم اون موقع بهش گفتم چون دوستت دو نفر هس باید دوتاواسش حساب کنی!!!! ب جاااااان مادرم فک نکنم تو عمرش تا حالا اینقدر ضایع شده بود.",
    "امروز دوتا پسر اونقدر با ناز و ادا توی پیاده رو راه می رفتن، دخترا پشت سرشون جزوه می نوشتن!!!\nواقعا حیف این همه استعداد که داشت هدر می رفت",
    "آقا من مشکل کمبود اب کشور را فهمیدم...\nتقصیر عوامل سریال ستایشه که اب را بستند تو فیلم.\nببند اون شیر اب را ببندددددد@",
    "آقا فقط کافیه ما ی بار بگیم کسانیکه از مطلب من خوششون نیومد لایک کنند.....از شانس خیلی خیلی خوب ما همه از اون مطلب خوششون میاد....والا....زندگیه ما داریم",
    "مخاطب خاص نیست که مخاطب عامه ...\nهر دفعه با یکی میبینمش..",
    "مـن مــونـدم اگــه شــایــد بـــرای شــما هــم اتــفــاق بیــفــتـد رو تــلویزیــون ایــران نداشــت روز قــتــل مــیـخاســتــن چـــی پــخــش کنـــن؟؟ :|",
    "طرف قد 2 متر و نیم، وزن 140، بازوش دور کمر من، فاقد هرگونه چربی تو تلویزیون اومده می گه توصیه من به جوونا اینه که از مکمل ها استفاده نکنند\nخودِ لامصبت آخه با نون و پنیر اینجوری شدی؟",
    "عشق يكـ طرفه مانند افتـــادن در تــارعنــكبــوتـى سيـــر است...\nنه خورده ميشوى و نه رهـــا\nاما عشقه دو طرفه مانند افتادن در تار عنــكـبوتـيست\nكه از قضا سيرم نيست \nنه ميگـــذارد نه بر ميــدارد \n.\n.\nميخوردت^_^",
    "اگه ميخوايد بدونيد واقعا مخاطب خاصتون دوستتون داره ...\nوقتي بازي ايران - آرژانتين شروع شد بزنگيد به عشقتون \nاگه جوابتونو داد و تا آخر بازي باهاتون حرف زد و اصلا ب بازي اهميت نداد بدون عاااااااااشقته !\n.\n.\n.\n.\n.\n.\n.\n^_^ مطمئنم با اين حساب عاشقي وجود نداره!....خخخ",
    "افتخاری دیگر برای ایرانیان\n.\n.\n.\n.\n.\n.\n\nآیا میدانستید جنیفر لوپز اصالتا ایرانی بوده و نام پدر بزرگش جعفر لپه پز بوده؟نه جان من میدونستید؟  :))) \n\nمن حیف شدم تو این مملکت :| \n\nبلایکید تورو خدا:|||||||",
    "این ماییم که میریم دنبال سرنوشت ... !\nاون کلاسش بالاتر از اینه که بیوفته دنباله ما . . . !!\nوالا بخدا",
    "ای خدا !!!! این گودزیلاها چنان ماهرانه با تبلت و لپ تاپ بازی های آنچنانی میکنن اونوقت من اول دبیرستان بودم تو کل فامیل ما پسر عمه ام گوشی خریده بود فک میکردم وقتی زنگ میخوره خود مخابرات اسم طرفو میندازه رو صفحه گوشی...والااا اینقده ذوق میکردم علم چقده پیشرفت کرده",
    "یکی از افتخارات دوران دانشگام:\n اینه تو این3سال با هیچ دختری جزوه ردوبدل نکردم\n با اینکه معدلم بالای18بود!!!\nفقط به عشق نیمه ی گمشده ای که الان کامل شده واسه خودش!!!",
    "ببعی: make a word with A\nطناز طباطبایی: a apple\nببعی: no. A kaho\nطناز طباطبایی :کاهو فارسیه که\nببعی: no it is international word!! \n\nطرفدارای ببعی لایک کنن\nمن ک عاشقشم شما چی؟",
    "و اینک لادسیما \nقهرمانی رئال رو به همه ی رئالی ها تبریک میگم\nدم همه ی بازیکن های تیم گرم مخصوصا و مخصوصا کاپیتان های تیم سرخیو راموس که بعد از بازی با بارسا و اون اشتباهش فوق العاده بوده همینو بس \nاما در مورد کاسیاس شما هم دقت کردین که این جام نسبت به هر جام دیگه توی دستای ایکر مقدس درخشنده تر بود ایکر پاداش سکوتش رو گرفت پاداش به حاشیه نبردن تیم محبوبش را.کاش میشد بدونم الان اقای به اصطلاح خاص چه حسی داره از بازی ندادن ایکر تو نیمه نهایی پارسال(و قبل از اون) که باعث حذف رئال شد\nو جا داره یه تبریک هم به انچلوتی بگیم که سومین جامش را توی اروپا گرفت.البته کارلتو  جواب اعتمادش به ایکر مقدس را گرفت\n\nبارسلونا+یوونتوس+منچستر یونایتد=9\nرئال مادرید=10\nو همین معادله ی بالا به تنهایی نشون میده که :\nبه ما نمیخورید داش",
    "جوووووونم  رئال قهرمان شد.\nرئالیاش به افتخارش بزن اون لایک قشنگرو",
    "عطر های گرون قیمت رو بیخیال...\n.\n.\n.\nمرد باس بوی بنزین بده!!!",
    "رفتم در مغازه موبايل فروشي ميگم آقا آيفون دارين؟\nميگه:چه آيفوني؟\nميگم:آيفون ٥\nميگه: نه نداريم\nميگم آيفون ٤ چي؟\nميگه:نه\nميگم اصن آيفون دارين؟\nميگه:نه!!!!!!!!!!!!!!!!!!!\nاصن داغونما",
    "من معتقدم وقتي يه اتفاقي براي آدم ميفته قراره ازش يه درسي بكيريم، اكه اون درسو نفهميم انقد اين اتفاق تكرار ميشه تا اينكه هاليمون بشه!",
    "یادش بخیر ترم یک دانشگاه.\nاستاد به رفیقم گفت از خوانواده دوری دلت تنگ نمیشه؟؟؟؟\nرفیقمونم سرش گرفت بالا و با افتخار گفت نه شبا نوشابه خانواده رو بغل میکنم می خوابم.زیاد سخت نمی گذره.\nمن که راضیم ازش...\nشما چطور؟؟؟",
    "اینایى که فقط با یه نفر هستن،\nبهشون میگن: تک پر\nخــُــ اونوقت به ماهایى که با هیشکى نیستیم میگن بى پر آیـا؟\nخزنده؟؟\nچى میگن؟؟",
    "نگاهم با نگاهت كرد برخورد\n.\n.\n.\n.\n.\nنمي دانم چرا حالم بهم خورد؟",
    "توبازرگانی چاقوی پلین حتی سنگم میبرید حالا خردکن پلین اومده همون چاقورو نشون داده کره رو نمیبره...اینا به خودشونم رحم نمیکنن!‏",
    "امروز خواهرم امتحان علوم داشته(چهارم دبستان).\nسوال بوده:3 مورد از صادرات ایران را بنویسید.\n\nدوستش نوشته:بانک صادرات!!!\n\nافق های تاریکی در برابر این بچه میبینم.:))))",
    "وقتی بم گفتی که منو فراموش کن تازه داشتم به مغزم فشار میاوردم که اصن تو کی هستی؟؟؟؟",
    "خدایا چی میشد اینطوری بود :\n\nرجب... شعبان... هُــپ... شوال!",
    "4جوک یه مدته احساس میکنم داری بهم خیانت میکنی دیر میای خونه،زود میری،ناهارو شام بیرونی راستشو بگو با کسی جز منم هستی",
    "دیروز ساعت 2 نصف شب تو 4جوک بودم  مامانم اومد تو اتاق مانیتورو نگا کرد گفت: کجا زدیش رفت؟!\nمن ا:\nمانیتور o:\nینی این قد که مامانم به من شک داره پوآرو به متهماش نداره. آره به قوران",
    "بویِ قورمه سبزیِ مامانت وقتی که از امتحان برمیگردی چندتا لایک داره؟؟!!",
    "من قدرت نویسندگیم بالاست.قراربود یه داستان نویس و\nشاعرخیلی بزرگ بشم وسفرای طولانی\nداشته باشم..\nاماخودم نخواستم دیگه،چون بعدمنم ب مشهورهای کتاب تاریخ اضافه\nمیشدم هرکس میخواست بخونه\nبهم فحش میدادبعدتنم توگورمیلرزید....\nوالابخدا..",
    "مرد باس وقتی صبح از خواب بلند شد عربده بگه:زنبوس صبح گاهی من کو",
    "از وقتی که یادم میاد و این حافظه جواب میده.....\nعمه هام با من حرف نمیزدن.\nخدایا ببخش منو.",
    "رفتم تو يه سايت خارجي ميگه يا توييتر ما رو لايك ميكني يا ١٠٠٠ ثانيه صبر كن تا سايت واشه\n\nيعني داغون داغونما",
    "دیروز یکی از گودزیلاهای فامیل رفته بود مسافرت بهم زنگ زده میگه\nمیشه بری ایمیل هامو چک کنی یه خبر مهم قرار بود بهم برسه\nیه گوشی هم سفارش داده بودم ببین چی شده !\nمن وقتی همسن این بودم لواشکو با پوستش میخوردم مزه پیتزا بده …",
    "از وقتی بنزین گرون شده مخاطبای خیلی غیرتیمونم روشن فکر شدن،مسیرایی ک قبلا میگفتن خودمون حتما باید برسونیمت و الان میگن:\nبرو  خودت عزیزم من بهت کاملا اعتماد دارم...0_o",
    "یه ور گوشیم باد کرده بود، بردمش نعمیرگاه.\nتعمیر کاره گفت: به به . مبارکه. pou حامله شده، دو ماهشه!",
    "یه پسرس تو کلاسمون همیشه یه ربع آخر کلاس میاد\nیه بار سر یه کلاس ۸ تا ۱۰ ساعت یه ربع ده اومد سرکلاس،استادمون بهش گفت نمیومدی بهتر بود اونم برگشت گفت:استاد دیر رسیدن بهتر از هرگز نرسیدن است!!!!ینی استادمون تو عمرش اینطوری قانع نشده بود.",
    "ﺩﺧﺘﺮﺍ \nﻗﺒﻞ ﺍﺯ ﻋﻤﻞ ﺑﯿﻨﯽ :\nﺍﻋﺘﻤﺎﺩ ﺑﻪ ﻧﻔﺲ : ﺩﺭ ﺣﺪ ﭘﺸﻤﮏ\nﭘﺎ : ﻣﯿﺪﻫﺪ ﺑﻪ ﺷﺪﺕ\nﺣﺎﻟﺖ : ﺍﻓﺴﺮﺩﻩ , ﺩﭘﺮﺱ , ﻏﻤﮕﯿﻦ\nﻧﻮﻉ ﭘﺴﺖ ﻫﺎ ﺩﺭ ﻓﯿﺲ ﺑﻮﮎ : ﻏﻤﮕﯿﻦ , ﺭﻣﺎﻥ , ﻋﺎﺷﻘﺎﻧﻪ , ﺷﮑﺴﺖ\nﻋﺸﻘﯽ , ﺷﺎﻋﺮﺍﻧﻪ ...\nﺯﻣﺎﻥ ﭘﺎﺳﺨﮕﻮﯾﯽ ﺑﻪ PM : ﮐﻤﺘﺮ ﺍﺯ 10 ﺛﺎﻧﯿﻪ\nﺗﻌﺪﺍﺩ ﻋﮑﺲ : ﮐﻤﺘﺮ ﺍﺯ ﺍﻧﮕﺸﺘﺎﻥ ﺩﺳﺖ\nﺣﺎﻟﺖ ﻋﮑﺲ : ﺍﺯ ﺭﻭ ﺑﻪ ﺭﻭ ﻭ ﺳﺎﺩﻩ ﯾﻪ ﺟﻮﺭﯼ ﻣﻈﻠﻮﻡ ﻭ ﺑﺎ ﺣﺎﻟﺖ\nﺍﻟﺘﻤﺎﺱ\nﺍﻧﺘﻈﺎﺭﺍﺕ ﺍﺯ ﺩﻭﺱ ﭘﺴﺮ : ﻓﻘﻂ ﺩﻭﺳﺖ ﺷﺪﻥ\nﺍﻣﯿﺪ ﺑﻪ ﺯﻧﺪﮔﯽ : ﮐﻤﺘﺮ ﺍﺯ 30 ﺳﺎﻝ\nﺑﻌﺪ ﺍﺯ ﻋﻤﻞ ﺑﯿﻨﯽ :\nﺍﻋﺘﻤﺎﺩ ﺑﻪ ﻧﻔﺲ : ﺩﺭ ﺣﺪ ﺑﺮﺝ ایفل\nﭘﺎ : ﻧﻤﯿﺪﻫﺪ\nﺣﺎﻟﺖ : ﺧﻮﺷﺤﺎﻝ , ﺷﺎﺩ , ﺷﻮﺥ , ﭘﯿﺪﺍ ﮐﺮﺩﻥ ﺟﺮﺍﺕ ﻭ ﺟﺴﺎﺭﺕ\nﻧﻮﻉ ﭘﺴﺖ ﻫﺎ ﺩﺭ ﻓﯿﺲ ﺑﻮﮎ : ﺟﻠﻒ , ﻃﻨﺰ , ﺍﻋﺘﻤﺎﺩ ﺑﻪ ﻧﻔﺴﯽ , ﺑﻪ\nﭼﺎﻟﺶ ﮐﺸﯿﺪﻥ ﭘﺴﺮﻫﺎ\nﺯﻣﺎﻥ ﭘﺎﺳﺨﮕﻮﯾﯽ ﺑﻪ PM : ﺣﺪﺍﻗﻞ 5 ﺩﻗﯿﻘﻪ\nﺗﻌﺪﺍﺩ ﻋﮑﺲ : ﺣﺪﺍﻗﻞ ﺭﻭﺯﯼ ﯾﻪ ﺁﻟﺒﻮﻡ\nﺣﺎﻟﺖ ﻋﮑﺲ : ﻧﯿﻢ ﺭﺥ ﻭ ﮊﺳﺖ ﻫﺎﯼ ﻏﺮﺑﯽ ﻭ ﺗﺮﯾﭗ ﺷﺎﺥ ﺑﻮﺩﻥ\nﺍﻧﺘﻈﺎﺭﺍﺕ ﺍﺯ ﺩﻭﺱ ﭘﺴﺮ : ﺧﻮﻧﻪ , ﻭﯾﻼ , ﻣﺎﺷﯿﻦ ﺁﺧﺮﯾﻦ ﻣﺪﻝ ,\nﭘﺎﺳﺘﯿﻞ , ﺗﯿﭗ , ﻗﯿﺎﻓﻪ , ﺍﺧﻼﻕ , ﻭﻓﺎ ﺩﺍﺭﯼ ﻭ ﺧﻼﺻﻪ ﻫﺮ ﭼﯿﺰﯼ ﮐﻪ\nﺗﻮ ﺧﻮﻧﻪ ﺑﺎﺑﺎﺵ ﺑﻪ ﭼﺸﻢ ﻧﺪﯾﺪﻩ\nﺍﻣﯿﺪ ﺑﻪ ﺯﻧﺪﮔﯽ : 100+ ﺳﺎﻝ",
    "تو همن «درد»ی هستی که هزار بار هم بر عکسم بنویسم بازم همون دردی",
    "چرا واسه کامیونا جاده جدا نمیسازن؟؟\nینی اگه رانندگیمم بیست باشه اینارو که میبینم اشهدمو که میخونم هیچ \nشبام کابوس میبینم ...:|",
    "خوشگل چه کسیست\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nچیه خووووووو یعنی تابحال منو ندیدی که نمیدونی راه افتادی دنبالم میگردی);",
    "باقالی و ریواس هم اومدن ولی تو نیامدی ای نیمه گمشده گور به گور شده\nخلاصه هرجای مسیری برگرد که دیگه نیازی بهت نیست !",
    "يكي از تفريحاتم اينه كه بشينم غليظ آرايش كنم بعد نصف صورتمو با شير باك كن تميز كنم‏!‏ بعدم بشينم دو طرف صورتمو با هم مقايسه كنم‏!‏\nمثلا بيفور و افترشه \nكسي اينجا ازين بيماريا نداره؟",
    "ميدوني اوج شانس چيه!؟\nاينه كه وقتي تو امتحان همه دارن تغلب ميكنن نفر عقبي تو يه برگه به اندازه نصف پاك كن به تو بده و تو  دستتو آروم بالا بياري و بذاري تو جامداديت اونوخت مراقب در انتهاي سالن ٦٠ متري هيچ كس ( در حالي كه همه دارن پچ پچ ميكنن) رو نبينه و بياد جامدادي تو رو باز كنه و بندازدت بيرون\nالان حس آقوي همساده رو دارم يعني داغون داغونما",
    "عبدالمــــــآلکی تو اهنگــ جدیدش هــِــی میگه |:\nعشـــق منــی حــآلیت نیـــس |:\nعمـــر منــــی حالیتـــ نیــس |:\nرسمــــآ میگــه خیلـــی خری لــآمصب |:",
    "اینترنت من خیلی شعور داره، وختی میبینه امتحان ترم شده اصن گوگل هم باز نمیکنه...\nبعضی وقتا هم که امتحانم رو خوب میدم تشویقی یه مگابایت میره اینترنت...\nحسودی تون شد؟؟؟؟",
    "بسلامتی خودم که میگردم ببینم کسی مطلبی فرستاده که لایک نخورده باشه من برم لایک کنم منفی نشه\nمدیونی فکر کنی برای لایک گفتم",
    "دیروز با بابام رفتیم طلافروشی،بعدشم رفتیم پمپ بنزین!!!\n.\n.\n.\nنکنه الان داری فکرمیکنی ما خعلی پولداریم؟!؟! \n.\n.\nنه بابا....ازاین خبرا نیست(._.)\nرفتیم طلافروشی دستبندمو فروختم،بعدش با پولای دستبند \nرفتیم یه باک بنزین زدیم.....\n.\nهان؟!.؟!.! نکنه به همین یه باک بنزین که بابدبختی جورکردیم \nحسودیت میشه؟!؟!؟!",
    "همیشه پشت یک \"نمیتونم\"\n\"میتونم ولی حسش نیست\" وجود داره.... :دی",
    "یعنـــی یه جــوری جـــوش زدم کـــه هــر کـــی منـــو مــی بیـــنه ســریــع مــی فــهـــمه \n\nمــــی خـــــوام بـــــــرم عروســـــــــی.",
    "یادتونه اون موقه ها که گوشی ها لمسی نبودن\nتو کلاس زیر میز بدون نگاه کردن اس می زدیم؟\nلامصب تکنولوژی نی که \nزحمته\nزحمتتتت",
    "چند روزه برام سواله که \"چندر\" غاز، دقیقا کجای غازه؟؟\no_O",
    "سریال حتی اگر در ثریا هم ساخته شود مردی از سرزمین پارس به نام احسان خواجه امیری تیتراژ آن را خواهد خواند!:|",
    "تجربه ثابت کرده هر وقت مامانم نشسته داره فک میکنه من باید بدون هیچ سوالی به صورت داوطلبانه برم بگم:مامان غلط کردم دیگه تکرار نمیشه*_*",
    "تا حالا ذقت کردین؟\nداری خمیازه میکشی یهو دوستت یه چیز خنده دار میگه...\nقیافت که اصن نمیگم شبیه چی میشه D:\nولی بدتر از اون صدای گرازیه که در میاد (:",
    "من وقتی میرم بانک به جای یه شماره ، پنج شیش تا شماره می گیرم\nاینطوری اون آدمی که بعد من میاد وقتی هی شماره هارو اعلام میکنن و می بینه که کسی نیست از خوشحالی تا دم باجه ذوق مرگ میشه !\nکار ما شاد کردن دل ملته دیگه !\nخدایا مارو شاد کنه !",
    "نمازخونه ی مدرسه ی ما اگه سالن امتحاناتم باشه بازم بو پا می ده!!!!\nاصن یه وضعی ی ی ی",
    "اعتراف ميكنم \n.\n.\nاز وقتي بنزين شده ليتري 1000 مخاطب خاصم ديگه با ماشين نمياد سراغم!\nمخاطب خاصه ما داريم؟؟",
    "کودک درونم ازم بابا خواسته !!!\n\nخدایا هیچکس و شرمنده ی کودک درونش نکن !!!! :)))",
    "چند روز پیش رفته بودیم کوه (گودزیلای خواهرمم برده بودیم)..\nبی معرفت گودزیلا نزدیک بود از اون بالا همه رو با هم پرت کنه پایین...\nبر گشته از من میپرسه دایی جون کی حوصله داشته این کوهارو بسازه؟اصلا این همه شن و سیمانو از کجا آورده؟\nولی دیگه شانس آوردیم کل کوها گاز زدیم وگرنه با سوال بعدیش( داشتیم با انبر واسه کباب آتیش درست میکردیم انبرا برداشته میگه وای من چقدر از این قاشق ژاپنیا دوست داشتم...)سقوط آزاد دسته جمعیا تجربه میکردیم...\nیه بارم تلوزیون موشکارو نشون میداد با یه صداقت خاصی بهم گفت من دوست دارم بزرگ شدم خلبان این موشکا بشم....",
    "از شما چه پنهون ...راستش \nتازگیا شبا که میخوابم \nنگرانیم اینه که صبح بیدار شم ببینم مرده ام :| ^_^",
    "بعضی اوقات انقدر برای امتیاز تلاش میکنم احساس میکنم دارم برای حقوق آخرماهم تلاش میکنم:|||||||||",
    "عاقایون / خانوما \nمامانم رمز اکانت فورجوکمو پیدا کرد و تمام چیزایی که دربارش نوشته بودمو خوند خلاصه الان تو آشپز خونست داره چاقوشو تیز میکنه سرمو ببره!\nخلاصه خوبی بدی دیدید حلا....\n اوه داره میاد!فرار..........................",
    "مزاحمم مزاحمای قدیم...  امروز یکی بهم زنگ زده جواب دادم... \n_ بله بفرمایید\n_ سلام خوب هستید؟\n_ سلام مرسی ممنون\n_ ببخشید من از نمایشگاه (...) تماس میگیرم مزدا مشکی مال شماس؟\n_ نه خیر\n_ پس میشه باهم اشنا بشیم؟ \n.\n.\n.\nمن دیگه عرضی ندارم :|",
    "دیشب به خواهربزرگترم گفتم: آجی میشه برقو خاموش کنی؟؟\nودرکمال تعجب بدون دعوا کتک کاری حتی یه ایشششش گفتن......\nبرقوخاموش کرد!!!\nمن: O.o\nاداره برق: ^.^\nادیسون: :|\n.\n.\n(مجموعه داستان های باورنکردنی من و خواهرم :دی)",
    "بعضیام وقتی ی پورشه از کنارمون رد میشه و نگاش میکنیم هی میگه ندیدبدید بازی درنیار ... پورشس میفهمی پوورششه",
    "ﻭَﺳﺎﯾِﻞ ﻣﻮﺭِﺩِ ﻧﯿﺎﺯ ﺑَﺮﺍﯼِ اﻣﺘــــــﺤﺎﻥ :\n1- ﺧُﻮﺩﮐﺎﺭ\n2- ﺁﻓﺘﺎﺑــــــﻪ :|",
    "مامانم گفته اگه کنکور قبول نشم،شوهرم میده برم گم شم از جلو چشااش!!!!\nولی مادر من نمیدونه با این جمله،انگیزه من واسه درس نخوندن  بیشتر میشه^_^",
    "گــفتــــم کــــــــه درد دارم --- گفتـــا برو به فورجوک\nگفتم که چیست فورجوک؟ --- گفتــا برو به فورجوک\nگفتــــم کـــــــه درس دارم --- از امتـــحان بترســـم\nخـــــــــارانــــــد کلّه اش را --- گفتــا برو به فورجوک\nتـــــــا چــــند روز دیگــــــــر --- من می روم به شهرم\nگفتـــــــا \"نرو به شــــهرت --- فـــردا برو به فورجوک\"\nبـــــــس که دویدم آخــــــر --- خسته شدم نشستم\nتا دیــــد من نشــــــــستم --- گفتـــا برو به فورجوک\nهـــــــر ساعـتی ز شب را --- سر می کنم به سختی\nمی گوید او : \"چتــــــه تو؟ --- تنهـــا برو به فورجوک\"\nگفتــــــــــم که تیم ملــــی --- تا چنــــــد وقت دیگــر\nدر جــــــــــام می برد یا... --- گفتـــا برو به فورجوک\nگفتــــم گرســـــنه هستم --- چیــــزی برای خوردن\nدر خـــــانه نیــــست آیـــا؟ --- گفتـــا برو به فورجوک\nگفتـــم که کفش تن تــاک --- کِـــی میخـــری برایم؟\nگفتـــــا \"ولـش تو تن تــاک --- حـالا برو به فورجوک\"\nگفتــــم که ســـر برفتـــــه --- این حوصــله خـــدایا\nگفتا که \"خــــاک بر ســـر! --- زین جا برو به فورجوک\"\nمجبـــــور می شـــوم کـــه --- گِـــردِ \"افــق\" بگَردَم\nگفتـــا که \"قهــر کردی؟؟؟ --- بی ما برو به فورجوک\"\nمن: :-إ\nفورجوک: :-إ\nشاعر (خودم): :-إ\nاون شخص ناشناس: :-إ\nفکر کنم بنزینم خودش گرون کرده!!!",
    "دقت کردین کسایی که پستای فورجوکو تایید میکنن انگار دارن امتحان نهایی صحیح میکنن بابا بیخیــــال تایید کنید چرا این شادیارو از ما میگیرید؟؟؟؟",
    "یه زن خوب باس خانم باشه...\n.\n.\n.\n.\n.\n.\n\n.\n.\nفکر کنم واسه همینه که هیچ وقت  آقایون نمیتونن یه زن خوب باشن...",
    "ﻳﻪ ﮔﺮﻭﻩ تنبل ﻧﺸﺴﺘﻪ ﺑﻮﺩﻥ ﺑﻪ ﺗﺮﺗﻴﺐ ﻫﺮﻛﻲ ﻳﻪ ﻋﺪﺩ ﻣﻴﮕﻔﺖﺑﻘﻴﻪ ﻣﻴﺨﻨﺪﻳﺪﻥ.ﻳﻜﻲ ﻣﻴﺮﻩ ﺑﻬﺸﻮﻥ ﻣﻴﮕﻪ ﻗﻀﻴﻪ ﭼﻴﻪ؟ﻣﻴﮕﻦ ﻋﺎﻣﻮ ﺣﺎﻝ ﻧﺪﺍﺭﻳﻢ ﺟﻚ ﺗﻌﺮﻳﻒ ﻛﻨﻴﻢ ﺑﺮﺍﺷﻮﻥ ﻋﺪﺩ ﮔﺬﺍﺷﺘﻴﻢ.ﺣﺎﻻ ﻫﺮ ﻋﺪﺩﻱ ﺭﻭ ﻣﻴﮕﻴﻢ ﻫﻤﻪﻣﻴﺪﻭﻧﻦ ﭼﻪ ﺟﻜﻴﻪﻣﻴﺨﻨﺪﻳﻢ.ﻣﻴﮕﻦ ﺣﺎﻻ ﺗﻮ ﻳﻪ ﻋﺪﺩ ﺑﮕﻮﻣﻴﮕﻪ .287 ﻣﻴﺒﻴﻨﻪ ﻳﻜﻲ ﻭﻟﻮ ﻣﻴﺸﻪ، ﻳﻜﻲ ﻏﺶ ﻣﻴﻜﻨﻪ، ﻳﻜﻲﺧﻮﺩﺷﻮ ﻣﻴﺰﻧﻪ ....          ﻣﻴﭙﺮﺳﻪ ﭼﻲ ﺷﺪ؟ ﻣﻴﮕﻦ ﺍﻳﻨﻮ ﺗﺎﺣﺎﻻ ﻧﺸﻨﻴﺪﻩ ﺑﻮﺩﻳﻢ..",
    "✿❤✿❤✿❤✿❤✿❤✿❤✿✘✿(O L O)✿✘✿❤✿❤✿❤✿❤✿❤✿❤✿\n\n ﺗﻮ ﺗﺒﻠﯿﻎ ﮔﻮﺷﯽ ﺟﯽ ﺍﻝ ﺍﯾﮑﺲ ﻣﯿﮕﻪ \" ﯾﻪ ﭘﻠﻪ ﺑﺎﻻﺗﺮ ﺍﺯ ﺭﻭﯾﺎﯼ ﺗﻮ \"\nﺣﺎﻻ ﻓﮑﺮ ﮐﻦ ﭼﻘﺪﺭ ﺭﻭﯾﺎﯼ ﻣﺎ ﺑﺎﯾﺪ تخیلی ﺑﺎﺷﻪ\nﮐﻪ ﺍﯾﻦ ﮔﻮﺷﯽ ﯾﻪ ﭘﻠﻪ ﺑﺎﻻﺗﺮ ﺍﺯ ﺍﻭﻧﻪ !\nمن دیگه حرفی ندارم :|",
    "با عمل ميشه فيس و هيكلُ تغيير داد !  \nاما لامصب قـــَـــدُ نميشه كاريش كرد :)))))\nقدبلندا پرچما بالاااااااااااااااااااااا ^_^",
    "بعضیا رو باید بذاری تو سبدکالا...بس که نیاز همه رو برآورده میکنن",
    "در سرای بی کسی ما کسی به در نمیزند\n\nبابا کدوم در ما در چادر زندگی می کنیم",
    ".......................\nاگه میبینی حال نداری...اگه خسته ای.اگه دلت گرفته و میخوای با یکی درد و دل کنی و روت نمیشه به دوستات اس بدی و برای هزااااارمین بار این تو باشی که تو اول اس دادنو شروع میکنی........\nدیـــــــــــــــــگــر نــــــــگــــــــران نــبــاشــــــــــــــــــــــــــــــــیــــد..............!\nاین مراحل را به ترتیب انجام دهید جون شوما خعـــــــــــــــــــــلی موثره:\nاول به دوستت اس میفرستی:\n\"ن عشقم الان ن.....\" (و اس ام اس هایی با همین مضمون....)\nیا مثلا \"تو روحت......\" (یا از قبیل همین اس ام اس ها....)\nبعد دو مین بعد اس میدی واااااای ببخشید اشتباه فرستادم.......)\nبعد رفیق از رو  کنجکاوی _فوضـــــــــــــــــــــــــولی !!!!!!_ اس میده اوا پانته آ عزیزم باکی بودی با از ما بهترون می حرفی؟؟؟؟؟؟ یا مثلا جواب میده ممد با ما هم آره فردا پتت رو آبه.....\nو همین میتواند شارژ پنجی شمارابر باد دهد.............!\nامتحان کنیــــــــــــــــد ...................!",
    "ترکیب اصلی تیم ملی ژاپـن برای جام جهانی :\n.\n1 朣楢琴执执\n2 瑩浻牡楧硰执\n3 执獧浻牡楧\n4 敬瑦 瀰絸朣杢\n5 执獧扻捡杫\n6 潲湵 潣潬\n7 昣昸昸慢正\n9 敷止瑩札慲楤\n10 湥楬敮牡氬晥\n11 瑦戠瑯潴牦\nCoach : 楴敶执獧 搴\nخاک بر سرشون!!!!بهترین بازی کنشون که敧慥獯瑩潩敲牧摡楬敮بود رو دعوت نکردن!!!!",
    "می گوﯾﻨﺪ ﺷﯿﺸﻪ ﻫﺎ ﺍﺣﺴﺎﺱ ﻧﺪﺍﺭﻧﺪ، ﺍﻣﺎ ﻭﻗﺘﯽ ﺭﻭﯼ ﺷﯿﺸﻪ ﯼ ﺑﺨﺎﺭ ﮔﺮﻓﺘﻪ ﻧﻮﺷﺘﻢ ﺩﻭﺳﺘﺖ ﺩﺍﺭﻡ، ﺁﺭﺍﻡ آرام ﮔﺮﯾﺴﺖ...\n... \n... \n... \nﯾﻪ ﺑﺎﺭ هم ﻧﻮﺷﺘﻢ: ﺩﻭﺳﺘﺖ ﻧﺪﺍﺭﻡ، ﺑﺎﺯ هم ﮔﺮﯾﺴﺖ! \nﯾﻪ ﺑﺎﺭ ﺩﯾﮕﻪ ﻧﻮﺷﺘﻢ: ﺳﻼﻡ، ﺧﻮﺑﯽ ﺷﯿﺸﻪ؟ ﺑﺎﺯ ﮔﺮﯾﺴﺖ!\nفکر ﮐﻨﻢ ﺍﻓﺴﺮﺩﮔﯽ ﺩﺍﺭﻩ ﺩﯾﻮﺍﻧﻪ!",
    "مهم نیس که امتحانا نزدیکه \nمهم اینه که ما آماده باشیم\n.\n.\n.\n.\nکه نیستیم :|",
    "از سوالایی که دخترا تو گوگل تایپ می‌کنن می‌شه فهمید که دنبالِ جواب نیستن،\n میخوان گوگل باهاشون همدردی کنه مثلا اگه تایپ می‌کنن\n\"من فلش قرمزم رو که وصل می‌کنم به لپ‌تاپ صورتیم اون چراغ سبزش دیگه روشن نمی‌شه! \n\" و توقع دارن گوگل جواب بده :الهی بمیرم، چرا خو؟!!",
    "کصافط لجن چیست؟!؟!؟!؟!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nفحشه دیگه :|\nانتظار داشتی خوراک فرانسوی باشه یا مثلا دسر ایتالیایی!!!",
    "خدایا من که واسه خودم چیزی نمی خوام...\nهمین که مادرم یه عروس خوب داشته باشه منم راضیم.\n:)))))))))))))))))))))",
    "فیلمه انقد ترسناکه ببینیش 40شبانه روز خواب نداری ..تو بیداری هفت جد و آبادتو میبینی !\nاونوقت طرف به شبکه پیام داده \n\" ممنونم .. این فیلمو دیدم واقعا آرامش گرفتم \"\nاینا کی ان بخدا ! \nمن دیگه حرفی ندارم..",
    "▂▃▄▅▆▇█▓▒░๖ۣۜ[̲̅ᖇ][̲̅ξ]Zᗩ░▒▓█▇▆▅▄▃▂ \nآهـــــــــــــــــــــــــــــــای دنـــــــــــــــــــــیــــا....\nدیگه بُریدم....\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nولی فعلا حوصله ندارم بدوزم  ☻",
    "مـن اولیـن شکسـت عشقـیـمو زمانــــــی خوردم کـه فهمیـدم فامیـل دور زن داره:|",
    "امروز بعد از ظهر خواب بودم بیدار که شدم دیدم پنج تا میس کال از طرف نگین(مخاطب فلانم) دارم\nخلاصه با کلی ترس و لرز زنگ زدم بهش(زن ذلیلم خودتونید^_^)\nمن:سلام عزیزممم\nنگین:سلامو کوفت!کجا بودی؟چرا گوشیتو جواب نمیدادی؟\nمن:چرااااا ؟؟ چوون هنوز هستم تو شوک کارررت  ...  ولی تو مثله اینکه خیلی هم خووبه حاالت!!\nنگین:*_*\nمن:چیه چی شد تا حرف از صداقت شد چرا صدات قطع شد؟ هاااان؟!!\nفکر کنم خیلی خوب تونستم قانعش کنم چون بلافاصله صدای بوق قطع شدنشو شنیدم!! :)))",
    "___________\n\nاس ام اس جدید ایرانسل:\nمشترک گرامی\nبخدا اگر بفهمم رفتی رایتل خریدی باهات کات میکنم\n۱ بار با همراه اول بهم خیانت کردی\nبسه دیگه\nتحملشو ندارم!",
    "عاشق پیاده روی زیر بارونم چون کسی اشکامو نمیبینه\nعاشق پیاده روی توی مه هستم چون کسی دود سیگارمو نمی بینه\nکلا عاشق پیاده روی هستم چون بنزین شده لیتری ۱۰۰۰تومن !",
    "ممنون از دوستی که پست های منو به اشتراک میذاره...\n .\n.\n.\n.\n.\nاصنم مهم نیس که این کار رو با اسم خودش انجام میده\nهااا چیه بیا اینم کپی کن",
    "از یه بنده خدایی میپرسن می دونی فلسفه وجودی چراغ راهنمایی و رانندگی چیه؟\nدر جواب میگه برای جلوگیری از تصادفات بر سر چهار راه ها وسایر تقاطع ها و همچنین کاهش ترافیک...\nهیچی دیگه جوابش درست بود ماهم ازش تشکر میکنیم\nخب چیه چرا اینجوری نگام میکنید به من نمیاد پارازیت وسط برنامه باشم؟",
    "دیروز از جلوی کبابی رد شدم دلم گفت برو کباب بخور ....  هنوز حرف دلم تموم نشده بود که جیبم گفت گ.و.ه نخور",
    "به شوهرم میگم:من عاشق این همکارمم خیلی گله اگه پسرمیشدم حتمامیگرفتمش.\nبرگشته میگه:غصه نداره که من میگیرمش تاتوبه آرزوت برسی.\nهیچی دیگه الان ازپشت دراتاق عمل براتون پست میذارم منتظرم ببینم براثرضربه ای که به سرش زدم زنده میمونه یانه؟؟؟",
    "یه پسر خوب ...\nوقتی دستمال کاغذی دم دستش نیست باید بتونه جلوی عطسه شو بگیره :|\nعققققققققققققق>_<",
    "بعضی آرایشگرا فقط به واسطه ی احترام به حق آزادی بیانه که می دارن مدل موی مورد نظرتو بهشون بگی\nوگرنه در نهایت کار خودشونو می کنن!!!!!!!!!!!!",
    "تو یه برنامه مجری رفته بود تو چلو کبابی ها داشت گزارش میگرفت از صاحب مغازه پرسید\nشما هر روز کباب میخورید????گفت هر روز که نه فقط وعده ای یه بار \nمجریU_U\nصاحب مغازه ^_^\nبینندگان *_*",
    "جای شارژر گوشی باید از بالای گوشی باشه و طول شارژر حداقل 3 متر...\nواقعا اینهمه سخته فهمیدن این؟\nدانشمندام که فقط الکی حقوق میگیرن\n:|",
    "چرا میگن یه دست صدا نداره مگه بشکن بی صداس!!!!!\nواقعا چراااااا ؟؟؟",
    "سبه پا شدم مادرم میاد میگه: گشنطه؟\nگفطم: آره.\nگفط: پص برو آشپزخونه واصه خودط یه چیزی بپز.عین هقیقته مدیونید فکر کنید از خودم درآوردم.\nمن: ‎:|‎\nمادرم: ‎:D‎\nبازم من: ‎:|‎",
    "اين پسراي كه ابرو بر ميدارن، رنگم ميكنن....يه نموره ماتيك ميزنن...\n.\n.\n.\n.\nاينا پسر نيستن زن زندگين:|",
    "جزوه زيست ما:\nسيتوپلاسم در خارج هسته قرار دارد و فضاى خارج سيتوپلاسم خارج از هسته قرار دارد!\nديگه خودتون ميدونين كه اينو كي گفته من ديگه نميگم",
    "من دماغمو عمل میکنم گوشتای اضافیشو میدم مخاطب خاصم بزنه به گونش والا با ی تیر دو نشون",
    "یه دوستی نوشته بود پوست کیک یزدی از خودش خوشمزه تره...راس میگی!\nولی من کاغذ ساندویچو بیشتر دوست دارم...ترجیحا بندری...:D",
    "جملاتی مثل \"قیمت ها مقطوع است\" و \"تخفیف نداریم\" دیگه کارایی و بازدهی نداره. امروز رفتم تو ی مغازه،فکر کنین چی نوشته بود:\n\"\"جون عزیزت چونه نزن\"\"\nببین کار به کجا کشیده آ:(",
    "نشانه اختصاصی IA\nتا ۲تومن خطمو شارژ میکنم ، این ایرانسلِ صدتا مسابقه طراحی میکنه که اون ۲تومنو چنگم دربیاره !",
    "داداش میخواستم بگم یه چند وقته ایرانسل واسم اس ام اس نمیده یعنی فکر می کنید چی شده؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟ \n نکنه مردم خبر ندارم",
    "حتــــــــی تــــو کنــکور هم یـــه نفرپــــیدا مـــیشه بگـــه : بـــآ خودکـــآر یــآ مــــــــداد ؟",
    "یعنی الان یه دو هفته ای میشه که 90% ذهن من تو24 ساعت مشغول فکر کردن به زولبیا و بامیه هست. \nبعضی وقت ها بوشو احساس میکنم. :( :(",
    "اقا به خدا ما از درد درس خوندن نمیریم سراغ شبکه ی 4 قبول کنید موقع امتحانا برنامه هاش واقعا جذابه! اقا بخدا ما مقصر نیستیم...\nمسیولین شبکه 4 رسیدگی کنن لطفا! \n:$",
    "خانمایی که هنوز نیمه گمشده اشون نیومده...\nاون بیچاره دلش میخواد بیاد ولی خسته اس میفهمی خسته...\nبه نظر من خودتون دست به کار بشید یه اسبی چیزی جور کنید و برید جلو\nمثل این بنده خدایی که چند وقت پیش از من خاستگاری کرد\nمگه شما چیتون از اون کمتره؟",
    "دختره نوشته بود :\nاگر آنگونه که با تلفن همراهتان برخورد می‌کنید با همسرتان بر خورد میکردید، اکنون خوشبخترین فردِ دنیا بودید\nاگر هر روز شارژش میکردید\nباهاش در روز از همه بیشتر صحبت میکردید\nپایِ صحبت‌هاش می نشستید\nپیغام‌هایش را دریافت میکردید\nپول، خرجش میکردید و دورش یک محافظ محکم میکشیدید\nدر نبودش احساسِ کمبود میکردید\nحاضر نبودید کسی‌ نزدیکش شود حتی، مطالبِ خصوصیتان را به حافظه اش میسپردید\nهمیشه و همه‌جا همراهتان بود حتی در اوج تنهایی‌\nالانم که گوشی ه لمسی شده، اگر همونقدر که گوشی رو لمس میکنید همسرتون رو نوازش بکنید کلی خوشبخت می شوید\nو همیشه، بجای این همراه، اون همراهِ اولتان بود....\nمنم نوشتم :\nبسیار زیبا بود ولی یادآوری میکنم که:\nگوشی سر خود حرف نمیزنه\nگوشی نمیگه چی بخر چی نخر\nگوشی نمیگه چرا دیر اومدی\nگوشی میتونه روی سایلنت باشه\nاصلا گوشی میتونه خاموش باشه\nگوشی نمیگه شب زود بیا بریم خونه مامانم\nگوشیو اگه جا بزاری نمیگه چرا منو نبردی\nگوشی با دوستاش بیرون نمیره\nگوشی حداقل شبا زنگ نمی خوره\nراستی از همه اینا مهمتر\nبیشتر مردم چند سال یه بار گوشی عوض میکنن !!!\nبلاک شدم ولی ارزششو داشت :)",
    "خوشبختی یعنی::\nصدای خنده  قاه قاه  مادرت بعد از سر کار گذاشتن دوستش!! یعنی رتبه 1کنکور انقد از دیدن رتبش خوشحال نشد که مامان من شد!!!!!!",
    "کلا زندگی من به دو بخش تقسیم میشه قبل امتحانات:(\nبعد امتحانات:)",
    ">> آقاي خاص",
    "یادش بخیر یه زمانی رفقا از پشت خنجر میزدن در میرفتن\n.\n.\n.\nالان از روبرو فرو میکنن تو تن ات بعدم صاف صاف تو چشات نگاه میکنن !",
    "بعضيا فكر ميكنن با خيليام\nخيليام فكر ميكنن با بعضيام\nامـــــا\n.\n.\n.\nكمتر كسى ميدونه من از اين عرضه ها ندارم^_^",
    "در جواب دوست عزیزی که دلش لک زده بود واسه نوشمک ...\nآخه تو تو راه مدرسه نوشمکو چطوری از وسط نصف میکردی؟اون یخمک بود عزیزم،یــــــــــــــــــــــخــمــــک\nمجید جان دلبندم یــخــمــک!\n(آره ما چنین دقتی داریم:))",
    "خدايا يه پولى بده سيم كارته رو عوض كنيم...\n.\n.\n.\n.\n.\n.\n.\nيا اگه نمى دى حداقل يه ذره فهم و شعور به اين اپراتوراى ايرانسل عطا كن!",
    "اقا یه شامپو گرفتم روش نوشته بذارید سه دقیقه بمونه رو سرتون بعد بشورینش حالا منم دیدم حسش نیست بخوام گذر وقتو تحمل کنم رفتنی گوشیمم بردم یه اهنگ پیدا کردم در حد سه دیقه باهاش هم خونی کردم تموم که شد سرمو شستم خیلیم شیک و مجلسی^_^ \nمهدی کوه استعداد (ینی استعداد چیکه میکنه ازم شر شر^_^)",
    "ﻧﯿﻤﻪ ﮔﻤﺸﺪﻩ ﻧﯿﺴﺖ ﮐه\n.\n.\n.\n.\nﻧﯿﻤﻪ ﮔﻮﺭ ﺑﻪ ﮔﻮﺭ ﺷﺪﺱ ...\n.\nﻧﯿﺴﺖ ﺍﺻﻦ ...\nﻧﮑﺒﺖ !!!\nﺍﺷﻐﺎﻝ !!!!!\nﮔﺎﺍﺍﻭ ....\nﻧﻔﻬﻢ !!!!!!!\nﻣﻨﻘﺮﺽ ﺷﺪﻩ ...\nﭼﺮﺍ ﻧﻤﯿﺎﯼ ﭘﺲ ﻫﺎﺍﺍﺍﺍﺍﺍﺍﻥ؟؟؟\nﭼﻨﺪ ﺗﺎ ﻋﯿﺪ ﺑﻪ ﻋﺰﺍﺕ ﺑﺸﯿﻨﻢ ﺗﺎ ﺧﺒﺮﺕ ﺑﯿﺎﺩ\nﻋﺎﺧﻪ ؟؟؟؟؟؟ :|",
    "میگن توی چین عکاس ندارن    میرن بقالی سر کوچه میگن لطفا یه عکس سه در چهار\nمردونه بدید!!",
    "وقتی آهنگای گلزار رو گوش میدم \nتازه به استعداد ساسی مانکن پی می بریم دی\n:) ZHAL",
    "یادم نمیاد تو مدرسه بیست گرفته باشم\nولی در عوض تا دلتون بخواد\nتودانشگاهم بیست نگرفتم.\nدرمجموع کل میانگین نمراتم بیشتر از 13 نشد.",
    "سرطانم نشدیم پیشرفت کنیم!!",
    "امروز با دوستم در مورد اینترنت و نرم افزارهای جدید حرف میزدییم بهش میگم کروم خوبه میتونی نصب کنی بهتر و جدیدتر از اوناس...\nمیگه من صدبار به تو نگفتم تو این چت ومت نه تو برو نه من دوست دارم برم ؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nبه نظرتون سرمو لای گیوتییییییین بزارم بهتره یا به مرگ طبیعی دق مرگ بشمممممممممم؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nخدایااااااااااااااااااااااااا\nحرفی ندارم. خودتون قضاوت کنید با کیا شدیم 77میلییون نفر.......",
    "بعضیام هستن دلار دلار احساسات و محبتمونا ریال ریال نمیفهمند،اینا \"خرن\" \nولی ما صداشون میزنیم : \nجیگرم\n جیگرم \n جییییگررر  ...",
    "ب راننده تاکسی میگم: مسیر آخرتون کجاست؟\nبرگشته با حرص میگه: خونمون، میای؟؟؟\nملت اعصاب مصاب ندارنا...",
    "از معایب کمبود آب:\nاگر آب نباشد ما نمیتوانیم شنا کنیم.\nو اگر نتوانیم شنا کنیم غرق(غرغ،قرق،قرغ)میشیم.\nبعله اگه بچه های خوبی باشید و معدلتونم بیست بشه بازم براتون از کشفیاتم میگم!!!",
    "با سلام ..\nماامروز امتحان نهايي دين و زندگي داشتيم !\nيه سوالي رو غلط نوشتم به  تصحيح كننده عزيز الان كه اين پست رو ميخونه خواستم بگم شماره بنده 1350 است ! خواخش ميكنم غلط نگير باسپاس! \nچيه خو؟ آخه ميگن كل جهان سايت 4 جك رو هرروز ميخونن ....\nيني اين مصحح عزيز نمياد 4 جك؟:((((((((((((",
    "بعضی دخترا هم هستن از چین وارد میشن\n.\n.\n.\n.\n.\n.\n.\n\nهم زمان قابلیت دوستی با چند نفرو دارن اصلا عجیب الخلقه هستن",
    "ﺁﺷﭙﺰﺧﻮﻧﻪ ﻓﻘﻂ ﯾﻪ ﻣﺘﮑﺎ ﮐﻢ ﺩﺍﺭﻩ ﺑﺮﺍﯼ ﺍﯾﻨﮑﻪ ﻣﺤﻞ ﻣﻨﺎﺳﺒﯽ ﺑﺮﺍﯼ ﺯﻧﺪﮔﯽ ﺑﺎﺷﻪ …\nﻧﻤﯽ ﺩﻭﻧﻢ ﭼﺮﺍ ﻣﺎﻣﺎﻥ ﺑﺎﺑﺎﻡ ﺭﺳﯿﺪﮔﯽ ﻧﻤﯽ ﮐﻨﻦ ﺑﻪ ﺍﯾﻦ ﻣﻮﺿﻮﻉ !!!",
    "دعوای من و مامانم:30 ثانیه...\nبعد دعوا و بلند بلند حرف زدن مامانم با خودش 5 ساعت :|",
    "نقل است روزی احدی از مریدان بر شیخ وارد شد و وی را مشغول بر اینترنت گردی با \"Internet Explorer \"بدید. مرید بگفت: یا شیخ، این چه حکمت است که از بروزری متعالی تر چون Firefox یا Google Chrome بهره نبرید؟\nشیخ خشمگین شد و لپ تاپ خویش از پهنا بر نشیمنگاه مرید داخل کرده، فرمود: ای نادان، بدان که زجر و ریاضت کشیدن از عادات مردان خداست. مرید که این بشنید، خشتکش بالا کشیده، نعره زنان به سمت رایانه خویش شتافت و Windows 7 64 bit Ultimate خود را پاک نمود و تا آخر عمر از DOS و Windows Me استفاده کردتا رستگار گردد..",
    "عاقا من هر روز ساعت 6.40 با سرویسم میرم مدرسه .( فهمیدین سرویس دارم ) یه روز ساعت 5.40 از خواب پا شدم ساعتم کوک نبود دقیقا رو 6.30 بود . سریع لباسام رو پوشیدم زنگ زدم به سرویسم : الو اقای ... من خواب موندم میشه یه 5 دقیقه دیرتر بیاین . بنده خدا هم گیج خواب بود فک کرد ساعت 6 شده . سریع از خواب پا شد . لباساشو پوشید اماده شد رفت که ماشینشو برداره دید (برادرشون هم سرویس دارن ) عه داداششم که خوابه سریع رفت داداششو بیدار کزد : داداش بدو پاشو ! ساعت 6 شده . به سرویست نمی رسی ها . داداششم کفته :اسکول تازه ساعت پنح و نیمه .!!!! هیچی دیگه یه ملتی رو بدخواب کردم . الان خیلی پام درد می کنه آخه 60 تا بشین پاشو رفتم ولی حالی داد ها ... به شما هم پیشنهاد میکنم امتحان کنید",
    "(*^*گچساران بام نفت ایران*^*)\nب دوستم اس دادم :\nمن : خیلی بدی … از دستت خیلی ناراحتــم\nدوستم :babate\nمن : عمته … کصـــــــافطـــــــــــــــــ\nدوستم : میگم بابته؟!!!!",
    "ﺁﺩﻣﻬﺎ ﺩﻭ ﺩﺳﺘﻪ ﺍﻧﺪ :\nﯾﺎ ﺍﺯ ﻣﺎ ﭘﻮﻟﺪﺍﺭﺗﺮﻧﺪ ﮐﻪ ﺑﻬﺸﻮﻥ ﻣﯿﮕﯿﻢ : ﻣﺎﻝ ﻣﺮﺩﻡ ﺧﻮﺭ …. ﯾﺎ ﺑﯽ ﭘﻮﻝ ﺗﺮﻧﺪ ﮐﻪ ﺑﻬﺸﻮﻥ ﻣﯿﮕﯿﻢ : ﮔﺪﺍ ﮔﺸﻨﻪ\nﯾﺎ ﺍﺯ ﻣﺎ ﺑﻬﺘﺮ ﮐﺎﺭ ﻣﯿﮑﻨﻨﺪ ﮐﻪ ﺑﻬﺸﻮﻥ ﻣﯿﮕﯿﻢ : ﺧﺮﺣﻤﺎﻝ …. ﯾﺎ ﮐﻤﺘﺮ ﮐﺎﺭ ﻣﯿﮑﻨﻨﺪ ﮐﻪ ﺑﻬﺸﻮﻥ ﻣﯿﮕﯿﻢ : کون گشاد\nﯾﺎ ﺍﺯ ﻣﺎ ﺳﺮﺳﺨﺖ ﺗﺮﻧﺪ ﮐﻪ ﺑﻬﺸﻮﻥ ﻣﯿﮕﯿﻢ : ﮐﻠﻪ ﺧﺮ …. ﯾﺎ ﺑﯿﺨﯿﺎﻝ ﺗﺮﻧﺪ ﮐﻪ ﺑﻬﺸﻮﻥ ﻣﯿﮕﯿﻢ : ﻣﺸﻨﮓ\nﯾﺎ ﺍﺯ ﻣﺎ ﻫﻮﺷﯿﺎﺭﺗﺮﻧﺪ ﮐﻪ ﺑﻬﺸﻮﻥ ﻣﯿﮕﯿﻢ : ﭘﺮﺍﻓﺎﺩﻩ ….. ﯾﺎ ﺳﺎﺩﻩ ﺗﺮﻥ ﮐﻪ ﺑﻬﺸﻮﻥ ﻣﯿﮕﯿﻢ : ﻫﺎﻟﻮ\nﯾﺎ ﺍﺯ ﻣﺎ ﺑﯿﺸﺘﺮ ﺧﺮﯾﺪ ﻣﯿﮑﻨﻨﺪ ﮐﻪ ﺑﻬﺸﻮﻥ ﻣﯿﮕﯿﻢ : ﻭﻟﺨﺮﺝ …. ﯾﺎ ﺍﻫﻞ ﺣﺴﺎﺏ ﻭ ﮐﺘﺎﺑﻦ ﮐﻪ ﺑﻬﺸﻮﻥ ﻣﯿﮕﯿﻢ : ﺧﺴﯿﺲ\nﯾﺎ ﺍﺯ ﻣﺎ ﺑﺰﺭﮔﺘﺮﻥ ﮐﻪ ﺑﻬﺸﻮﻥ ﻣﯿﮕﯿﻢ : ﮔﻨﺪﻩ ﺑﮏ ….. ﯾﺎ ﮐﻮﭼﮑﺘﺮﻥ ﺑﻬﺸﻮﻥ ﻣﯿﮕﯿﻢ : ﻓﺴﻘﻠﯽ\nﯾﺎ ﺍﺯ ﻣﺎ ﻣﺮﺩﻡ ﺩﺍﺭﺗﺮﻥ ﺑﻬﺸﻮﻥ ﻣﯿﮕﯿﻢ : ﺑﻮﻗﻠﻤﻮﻥ ﺻﻔﺖ …… ﯾﺎ ﺭﻭﺭﺍﺳﺖ ﺗﺮﻥ ﺑﻬﺸﻮﻥ ﻣﯿﮕﯿﻢ : ﺍﺣﻤﻖ\nﮐﻼ ﻣﻌﯿﺎﺭ ﻫﻤﻪ ﭼﯿﺰ “ﻣﺎ” ﻫﺴﺘﻴﻢ ؛ ﻧﻪ “ﺣﻘﯿﻘﺖ” !!!!!",
    "نگار جواهریان:نوه دار شدم\nکلا قرمزی:خال خالی\n\n\n\nمن دیه حرفی ندارم*_*",
    "میخوام یه باک بنزین بزنم\n.\n.\n.\n.کسی کلیه نمیخواد؟",
    "روز پدر که همش تلویزیون تبلیغ میکرد و روز مرد رو تبریک میگفت،مامانم هی برمیگشت بابامو نگاه میکرد میگفت،کو مررررررد من که مردی نمیبینم....خخخخخ تلافی روز زن",
    "بعضیام فک میکنن شاخن ولی نمیدنن با شاخ بازیشون فقط موجبات خنده و شادی مارو فراهم میکنن.",
    "تو پارک سگ پر نمیزنه.....\nزنگ میزنی به مخاطب خاصت تا ببینیش...\nچند قدمی بر میدارین....\nا سلام عموجان خوبین\nسلام مهدی جان خانووووم کی باشن\nدختر خالمه عمو جون \nچند قدم دیگر برمیدارین....\nسلام خاله خوب هستین\nسلام تو خوبی مهدی جان خانوووم کی باشن\nدختر عمومه خاله جان^_^\nعموم o_O\nدختر عموم O_o\nخاله ام o_O\nدختر خالم O_o\nمن^_^\nولی خدایی مدیونین فک کنین عموم ایناو خاله ام اینا همدیگرو میشناسنا^_^\n.\n.\nاز سری داستانهای فوق تخیلی (خخخخخخخخخخخ)",
    "هعععععععیییییییی خداااااا\nنسلمون داره منقرض میشه\nب افتخاطر آخرین نسل سوم راهنمایی\nبزن لایکو...",
    "اینم همکلاسیه ما داریم؟؟؟؟\nاستاد جلسه اخر میگه بچه ها اگه سوالی دارین بگین؟؟؟؟\nدوستمون:استاد میشه یبار دیگه از اول تا اخر درسو توضیح بدین....\nچهره استاد ‎:-o\nچهره بچه ها ‎:-X\nچهره دوستمونU_U",
    "روز پدر بر تمام زنانی که به جای پدر یا همسرشان کار می کنند تبریک می گویم",
    "توجه:        توجه:\nخانومای عزیزی که روززن کادونگرفتن.\nروزمرد به محض ورود همسرتون به منزل پاتونو تازانو فرومیکنید درحلقش که شبیه طی دسته داربشه.بعدم بهش بگید:روزت بخوره توفرق سرکچلت..\nباتجکرازتوجه تون.\nلایک:روزمردمبارک.",
    "یه سوالایی دارم که خیلی ذهنمو مشغول کرده.\nمثلا وقتی با بچه ها رفتارت خوبه می گن که بچه ای و اگه باهاشون بد رفتار کنی بهت می گن که خیلی خری اگه محلشون نزاری می گن خودتو خیلی می گیری.پس من چی کار کنم؟بچه ها تانکر اسید من کو؟در توئه الهام؟\nکامران تو چی ؟\nبابا فقط یه لیوان می خوام بخورم؟نمی میرم که.",
    "ﺁﻭﺭﺩﻩ ﺍﻧﺪ ﮐﻪ ﺭﻭﺯﯼ ﺷﯿﺦ ﻭ ﻣﺮﯾﺪﺍﻥ ﺑﻪ “ ﭘﯿﻨﺖ\nﺑﺎﻝ ” ﺑﺮﻓﺘﻨﺪ ....\nﺩﺭ ﻣﯿﺎﻧﻪ ﯼ ﺑﺎﺯﯼ ﺷﯿﺦ ﮔﻠﻮﻟﻪ ﻫﺎﯾﺶ ﺗﻤﺎﻡ\nﺑﮕﺸﺘﯽ ﻭﻟﯿﮑﻦ ﭼﻮﻥ ﺑﺴﯿﺎﺭ ﺟﻮﮔﯿﺮ ﺑﺸﺪﻩ\nﺑﻮﺩﻧﺪﯼ ، ﺑﺎﺧﺖ ﻧﺪﺍﺩﻩ ﻭ 2 ﻣﺮﯾﺪ ﺭﺍ ﮐﺎﺭﺩﯼ\n‏( knife ‏) ﻧﻤﻮﺩﻩ ﻭ ﺩﺧﻞ ﺳﺎﯾﺮ ﻣﺮﯾﺪﺍﻥ ﺭﺍ ﻧﯿﺰ\nﺑﺎ ﻗﻨﺪﺍﻕ ﺍﺳﻠﺤﻪ ﺁﻭﺭﺩ ... !!!\nﻣﺮﯾﺪﺍﻥ ﻫﻢ ﺗﯿﻤﯽ ﺷﯿﺦ ﻧﯿﺰ ﮐﻪ ﻣﻮﻻﯼ ﺧﻮﯾﺶ ﺭﺍ\nﺍﯾﻦ ﭼﻨﯿﻦ ﺟـَـﻮ ﺯﺩﻩ ﺑﺪﯾﺪﻧﺪ ، ﺧﺸﺘﮏ ﻫﺎﯼ ﺳﻔﯿﺪ\nﺭﺍ ﺑﺮ ﺳﺮ ﺍﺳﻠﺤﻪ ﺧﻮﯾﺶ ﺑﮑﺮﺩﻧﺪ ﻭ ﺍﺯ ﺗﺮﺱ\nﺟﺎﻧﺸﺎﻥ ﻧﻌﺮﻩ ﺯﻧﺎﻥ ﺑﻪ ﻟﺐ ﻣﺮﺯ ﺭﻓﺘﻨﺪﯼ ﻭ ﺑﻪ\nﮔﺮﻭﻫﮏ ﺗﺮﻭﺭﯾﺴﺘﯽ ﺷﺎﺵ ﺍﻟﻌﺪﻝ ﭘﻨﺎﻩ\nﺑـﺒُـﺮﺩﻧﺪ ....\n* ﺣﺎﺝ ﺷﯿﺦ ﻣﯿﺮﺯﺍ میثی *",
    "گفتا غم تودارم \nگفتا برو کصافت !\nگفتم که ماه من شو\nگفتا با این قیافت ؟\nکلا آدم بی شعوری بود مامانم گفته با اینجور آدما رفاقت نکنم حرفای بد یاد میگیرم.\nگمشو عوضی، مرتیکه الاخ، قهو...اوه اوه مامانم اومد.",
    "ﻃﺮﻑ ﺍﻭﻣﺪﻩ تو فیسبوک ﺍﺳﺘﺎﺗﻮﺱ گذاشته :\n\" ﻟﻌﻨﺘﯿﺎ !.. ﻓﯿﺲ ﺑﻮﮐﻮ ﺑﺴﺘــــﻦ \"\nﺑﻌﺪ ﮐﻠﯽ ﻣﻠﺖ ﻫﻤﯿﺸﻪ ﺩﺭ ﺻﺤﻨﻪ ﺍﻭﻣﺪﻥ ﺯﯾﺮﺵ ﮐﺎﻣﻨﺖ ﮔﺬﺍﺷﺘﻦ ﮐﻪ:\n- ﻭﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﯼ ﻧﮕﻮﻭﻭﻭﻭ !!\n- ﺗﻮﺭﻭ ﺧﺪﺍ ﺭﺍﺱ ﻣﯿﮕﯽ؟؟\n- ﺣﺎﻻ ﺑﺎﯾﺪ ﭼﯿﮑﺎﺭ ﮐﻨﯿﻢ؟؟؟!\n- ﻧــــــــــــﻪ ! ﻣﻦ ﺑﺪﻭﻥ ﻓﯿﺴﺒﻮﮎ ﻣﯽ ﻣﯿﺮﻡ!\n- ﻓﮏ ﮐﻨﻢ ﺍﯾﻨﺘﺮﻧﺖ ﻣﻠﯽ ﺷﺪ، ﺭﻓﺖ ﻣﻮﻗﺖ ﺑﺴﺘﻦ ﯾﺎ ﺩﺍﺋﻤﯽ؟؟\n- ﻣﯿﺸﻪ ﻟﯿﻨﮏ ﺧﺒﺮﺷﻮ ﺑﺬﺍﺭﯼ ﺍﯾﻨﺠﺎ؟؟؟\nﻓﻚ ﻛﻨﻢ ﻭﻗﺘﻲ ﺑﺴﺘﻦ ﺍﻳﻨﺎ ﺗﻮﺵ ﮔﻴﺮ ﻛﺮﺩﻥ ^_^",
    "بچه های دهه ۹۰ هنوز به دنیا نیومده ۱۰۰ مدل عکس قدی و نیمرخ و بوم و گوشی موبایل و فیسبوک و ایمیل و هزارتا کوفت و زهرمار دیگه دارن بعد من که به دنیا اومدم تا ۵سال بابا  مامانم  با هم دعوا داشتن که : “تقصیر تو بود” !!!",
    "از نظر یک زن:\n“بی عیب ترین” مرد دنیا پدرشه،\n“زن ذلیل ترین” مرد دنیا برادرشه،\n“خوش تیپ ترین” مرد دنیا پسرشه،\n“مظلوم ترین” مرد دنیا پدر شوهرشه،\n“قدر نشناس ترین” مرد دنیا دامادشه،\n“خوشبخت ترین” مرد دنیا شوهر خواهرشه،\nو “بدترین”، ”بی ریخت ترین”، ”بی عاطفه ترین“، ”بداخلاق ترین” مرد دنیا شوهرشه!",
    "داریم به نقطه ای میرسیم ک تو فیش حقوقیا بزنن\n\"حق رفت و آمد با تاکسی\"\nوالا با این کرایه تاکسیاشون!",
    "اینایی هستن که جلوی جمع انگشتشونو تا ته میکنن تو بینیشون...\nبه اینا گیر ندیدن\nاینا دارن با انگشت اطلاعاتشونو زیر و رو میکنن....\nفقط بهشون یاد آوری کنید نباید مغز خودشونا سوراخ کنن...\nممنون از همکاریتون...",
    "صورتم جوري جوش زده كه انگاري فردا عروسي خودمه>.< \nوالا...",
    "غمگینم\n.\n.\n.\n.\n.\n.\nمثل مردی که روز تولد \"زنش\" افتاده روز مرد.",
    "والا ما ی بار رفتیم بیرون درمونو رنگ کردن گم شدیم شدیم باعث شادی مردم تا سالها مدیونید فکر کنید خنگما منتهاش دانشجونیستم نمیدونم چرا",
    "آقا این آهنگ (یاس) را شنیدید که میگه:\n\nادم تو محدودیت ها ستاره میشه...\n\nوالا ما که تو این همه محدودیت محرومیت کهکشان شدیم شماها را نمیدونم...@\n\nمسئولین حالتون خوبههههه!!!؟؟؟",
    "فک کنم هدف از تشکیل شبکه چهار بهتر جلوه کردن شبکه های دیگه بوده نه^_^",
    "می دونید مشکل من چیه که تنهام ؟؟ \nخب هر دختری منو ببینه پیش خودش میگه این به این خوبی و خوشگلی و مهربونی ، با مزه ای مگه میشه با من رفیق شه اصن ؟ این 100 تا دوس دختر داره حتما ! البته اینکه اعتماد به نفسم هم پایینه بی تاثیر نیستا.. :|",
    "من محل کارم بودم بخش اطالاعات هتل\nیه خانمی اومده ازم میپرسه خانم اینجا دستشویی زن و مرد مختلطه من حالا اینجوری شدم 0.0\nمن :نه خانم امکان نداره\nاون:چرا بخدا مختلطه و این حرفا\nحالا با من دعوا داره که مختلطه از اون اصرار از من انکار\nدستشو گرفتم بردمش دستشویی میگم کو مشترک\nرفته دستشویی مردونه میگه اینا\nمن\nمردایی توی دستشویی\nپذیرش هتل\nتابلوی دستشویی\n00000000000000.00000000000000000000",
    "- گوگل اگه ایرانی بود، وقتی یه چیزی رو سرچ می کردی اول می پرسید «می خوای چیکار؟» بعد که توضیح می دادی می گفت «حالا خیلی واجبه؟» اگه جوابت مثبت بود می گفت «خععععله خب بابااا!!!",
    "امتحان داشتیم.من و دوستام که قرار مدار تقلب گذاشته بودیم اومدی جلوئه جلو تو ردیف اول نشستیم اخه همیشه مراقب اونجا نمیومد و خلاصه.....امتحان شروع شد....حالا مگه این مراقبه از جلوی ما تکون میخورد تا اخرش دقیقا جلوی من بود.منم اصابم خورد شد گفتم خانوم بچه های پشت بهتون احتیاج دارن،هیشی دیه برگمو گرفت موندم واسه شهریور. مراقب اینقد روااااااااانی عاخه؟؟؟؟؟؟؟دست نوازش بکشین رو سرم حداقل",
    "دانشمندان در طی تحقیقات اخیر متوجه شده اند  اینایی که بعد از دو ماه تغییر ساعت ها به یک ساعت جلو باز هم وقتی بهشون ساعت میگی میگه قدیم یا جدید با همونایی که به نوشابه نارنجی میگن زرد یک ارتباطی دارند.تازه یک ارتباطاتی هم با اونایی که بهشون میگی پرسپولیسی یا استقلال میگن تیم ملی دارند",
    "دختر خالم بهم اس داده:\nیه عاشق میگه :\nاگه اتفاقی واست بیفته ؛ میمیرم !\nاما ...\nیه رفیق میگه :\nاگه بمیرم هم نمیذارم اتفاقی برات بیفته !!!\nبرگشتم گفتم:\nحالا عاشقمی یا رفیقم؟!\nبرگشته میگه من دختر خالتم!\nدختر خاله میگه:\nشده بکشمت نمیذارم اتفاقی واسه خودم بیوفته!",
    "از روزی که تصمیم گرفتم جوکا و اس ام اسای بقیه رو لایک نکنم اصلا برکت از لایکام رفته\nدیگه مثل قبلا لایک نمیخورم\nحالا من پستای شما رو لایک نمیکنم، شما دیگه چرا؟\nمگه نشنیدید که میگن لایک از بزرگونه؟\nمیخوام دیگه حسابی لایک کنیدا..\nآفرین ببینم چیکار میکنید...",
    "اعتماد به نفسی که یه چوپون به سگش میده \nیه پدر نمیتونه به بچه ش بده ...!",
    "اینترنت ایران پر سرعت ترین اینترنت جهانه .....\nولی خستس.....میفمهی....خسته",
    "یارو با پیکان مدل بوق زد به پورشه \nیارو پورشه ایه اومد شاکی شد گفت تو راننده نیستی باید بری الاغ سوار شی\nپیکانیم برگشت بهش گفت همچی دادو بیداد میکنی انگار ماکسیماس :o \n\nمنو میگی موندم سرمو به کدوم دیوار بکوبم :|\n (ماجرای کاملا حقیقی)",
    "غضنفر اسهال میگیره میره دکتر دکتر سرش شلوغ بود اشتباهی بهش قرص آرام بخش میده !!\nبعد مدتی باز غضنفر برمیگرده\nدکتر بهش میگه چطوری؟!!\n.\n.\n.\n.\n.\n.\n.\nغضنفر میگه خوبم آقای دکتر میرینم به خودم عین خیالم نیست...:(((",
    "بالاترین اعتماد ب نفسو پدر و مادرایی دارن ک\n\nعکس بچشونو چاپ می کنن رو جعبه ی خرما...",
    "آیا میدانستید :\n\" از نظر گوشي نوکيا 1100؛ گوشي هاي لمسي بچه خوشگلن..:|",
    "همه میترسن شیطون گولشون بزنه به گناه بیفتن d:\nمن شیطون و تهدید میکنم کاری بکارم نداشته باشه وگرنه عذابش میدم (((:\nببین کار شیطون به کجا کشیده (((:",
    "اگه بجای سیمان از چسبی که توی چسب زخم است استفاده می کردن الان ساختمونا با زلزله 10 ریشتری هم تکون نمی خوردن.والا امروز خواستم چسب زخم رو از پام در بیارم فقط ازش خواهش کردم کاری با گوشت پام نداشته باشه.",
    "حالا اینکه مادرم فیسبوک داره خودش معجزه زمانه،\nولی اینکه با خالم دعواش شده زدن همدیگرو بلاک کردن که دیگه فاجعه است",
    "يارو آهنگ خونده به اين شرح\nاگه ديدي تو رو نيگا نمي كنم بذار به حساب زرنگيم\nاينو ميدونم كه دلتو ميبره چشاي قشنگ رنگيم\nصد سال سياه نخواستم چشات دلشو ببرهههههههه:|\nمرتيكه ميمون ايكبيريييييييييييييييي :|",
    "اونایی که وقتی خرشون از پل رد میشه ،پل رو خراب میکنن! حواسشون باشه که اون طرف پل فقط خودشون میمونن و خرشون!!!!!!!!!",
    "جوراب هم نشدیم واسه روز پدر با ارزش بشیم\nتلویزیونم نشدیم همه نگامون کنن\nگوشی موبایلم نشدیم کسی همراهمون کنه\nآلوچه هم نشیدیم که دهن کسی رو آب بندازیم\nشدیم مثه شبکه 4 هیشکی حاضر نیس حتی یه ثانیه هم نگامون کنه . . . . .. . .",
    "یه بارم نزدیک بود زیر دوش  آب حموممون غرق بشم\n.\n.\n.\n.\n.\n.\n.\n.\nتازه ما یارانه هم نمیگیریم...!",
    "شما یادتون نمیاد....\nقبلاها دستشویی(توالت) دورترین جای یک خونه قرار داشت...\nاما الان اومده وسط هال وپذیرایی خونه ها !!!! \nسلامتی بر و بچه های دهه های شصت و هفتاد....!!!",
    "یه روزمیخام یه فیلم بسازم بنام \nیواش و مهربون5 که جواب دندونشکنی \nباشه به فیلم سریع وخشن5",
    "اون موقع ها که میلیون پول بود، ما اون میلیون رو نداشتیم. حالا که میلیارد پوله هم ما هنوز اون میلیون رو نداریم.!!!\nهمدردام بلايكن ببنيم چندتامستحق (مستهق،مصتهق،مثطحق )يارانه دارييييم لايك كن نترس يارانتوقطع نميكنن",
    "میگما این آبریزش بینی با برگه امتحان چه رابطه ای داره لا مصب قبلش چکش میکنی خالیه همین ک برگه میاد دستت شروع میکنه...دوستان دعا کنید فردا امتحان ترم و آبریزش بینی دارم...(در ضمن اگه لایک نکنی ایشااله سر امتحان آبریزش بینی بگیری :)",
    "سوال امتحانی ما :\nاکبر8 سال دارد سن او2 برابر سن صفدر است! اگر صفدر نصف پولش راخرج کند!! اکبرچند گردو دارد؟ و جعفر کیست؟\nواقعا از استاد ما راضی هستین؟",
    "اقا این چه وضعشه طرف یه ماه عضو شده سر جمع 5 تا پست گذاشته  هر کدوم با یه اسم  تازه هر \n اسمش هم شونصد خطه  !!!!\nخوب شد اینا نمیخواستن برای شناسنامشون اسم بذارن  \nوگرنه باید یه ثبت احوال سیار همراهیشون میکرد !!!!!؟؟؟؟؟؟\n لایک : آورین راست گفتی    O!O",
    "سلامتی خوده اوسکلم ک هرجاعضومیشم نام کاربریو رمز عبورشو یادم میره؛‏)‏‏)‏‏)‏",
    "اه....اه.......اه.....اه...\nتف به این شانس......\nلعنت به این ......\nلعنت به اون........\nاه....اه....اه....اه.....\nحالا چیکار کنم....\nاین شانسه آخه من دارم.....\nلعنتی............\nسرمو به کدوم دیفار بکوبم آخه......\nراست........!؟\nچپ......!؟\nاه...اه...اه...اه......\nاینم شد شانس........\n.\n.\n.\n.\n.\nمن بعد از گذاشتن ماهی تابه روی گاز و پی بردن به اینکه تخم مرغ نداریم:l\nمهدی بی اعصاب^_^ (از عصبانیت لبخند زدم چیه مگه!!!^_^)",
    "ﺁﻗﺎ ﯾﻪ ﻭﻗﺖ ﻣﺨﺘﺮﻉ ﺳﻨﮓ ﺗﻮﺍﻟﺖ ﻧﺎﺭﺍﺣﺖ ﻧﺸﻪ ﻣﺎﻫﺮ ﺭﻭﺯ میریم میرینیم ﺗﻮ ﺍﺧﺘﺮﺍﻋﺶ؟؟؟؟ |:",
    "این  چند وقته اینقد باگوشی حرفیدم که وقتی\nخواستم نمازبخونم دستاموبردم بغل گوشم بجا نیت گفتم\n\"الووو\"",
    "بابام بهم پول داده که وقتی در کانون گرم خانواده نشستیم من مامانم رو ضعیفه صدا کنم بماند که بعدش چقدر خر کیف میشه و من بدبخت باید مث چی بودوأم تا کتک نخورم.بعد موقع پول دادن شترررررق میخوابونه تو  گوشم و  نصف پولو میده میگه یواش گفتی قبول نی دفه بعد بلندتر بگوووو..دوستان هم اکنون به یاری سبز مایل به زردتان نیازمندیم",
    "تا حالا به این موضوع فکر کردین، این که می گن دستشویی، محل تفکره بی خود نبوده... اصلا خیلی از دانشمندان، تو همین دستشویی ایده های بزرگ به ذهنشون رسیده... خداییش فکر می کنین نیوتن زیر درخت سیب نشسته بود و سیب توی سرش خورد که نیروی جاذبه رو کشف کرد؟ نه ایشون داخل دستشویی طبقه ی اول بودن که از دستشویی طبقه دوم ...\nحالا فهمیدین موضوع از چه قراره؟\nنیوتن:))))))\nسیب:O-o\nدستشویی طبقه ی اول: (((((",
    "- حالا یه بار هم شرایط بیاد خودش رو با ما وفق بده. چی می شه؟ می میره؟",
    "مسوولین کجایین اصن انصافه ی جوون 9 ماه منتظر گوجه سبز بمونه بعدش الآن قیمتش داره سر به فلک میکشه چه خبره بابا لطفا رسیدگی کنن...اصن روحیم واژگون شد...",
    "نمردیم و پخش غیر آزمایشی شبکه نسیم رو هم دیدیم\nاین موفقیت بزرگو به همه ی ایرانیا تبریک میگم",
    "یـــه قــانون نــانــوشــتـه ای بیـــن دانشــجوهـا هســت با این مضــمــون:\nدر طـــول هفتــه هـــرچی بیـشــتر تــعطــیل باشـــی کمتـــر درس می خــونی!!!",
    "به شوهرم میگم من چاقم میگه نه عزیزم تو خیلیم رو فرمی اونوقت تو گوشیش شمارمو تپل چی ذخیره کرده!!!\nدرمورد یکیش شوخی کرده.یا اسمم تو گوشیش یا جواب سوال من.",
    "بعد سال ها با قلیانی که همیشه پرتقال می کشیدم\n.\n.\n دوسیب کشیدم\n.\n.\n.\nولی باز هم طعم پرتقال میداد چه تلخ است قصه ی عادت . . .",
    "خدارو صد هزار مرتبه شکر ما نمردیم و افتتاحیه شبکه نسیمم دیدیم....\n\nاما فک نکنم عمرمون قدبده روز رسیدن فرکانسش  به شهرمونو ببینیم!!!!!!!!\nخخخخخخخخخخخخ  مسئولینم که ......",
    "مـَردُم دَرگیـر رابـطه ی عـشقی میـشـن ،\n\nمـا دَرگیـر رُمـان عـشقی!",
    "آقا تا کی میخوای مخاطب خاص باشی؟\nاصلا تا کی میخوای دنبال مخاطب خاص باشی؟\nبابا بیا برو دختر مردمو از بلا تکلیفی نجات بده\nآخه بیچاره چه گناهی کرده که باید تو نیمه گم شده اش شدی؟\nآقا بیا برو بگیرش دیگه...\nطرح پاکسازی 4جوک از کلیپس......",
    "خیلی سخته موقع گوش دادن ب ی آهنگ همه بدونن یاد کی میفتی\n\nاصلا آب میشه آدم از خجالت\nاصن ی وضی",
    "بعد از افتتاحیه شبکه نسیم من فهمیدم علاوه بر اون دو سه هزار خواننده ای که توی سایتای مختلفن و هی تند تند قهر میکنن با مامانشون یه هزارتایی هم به صورت مجاز این کارو میکنن...!!",
    "ﻣﯿﮕﻦ ﺟﻤﺸﯿﺪ ﻣﺸﺎﯾﺨﯽ ﺗﻮ ﭘﻤﭗ ﺑﻨﺰﯾﻨ ﻭﺍﺳﺘﺎﺩﻩ ﺍﺯ ﻣﻠﺖ ﻋﺬﺭﺧﻮﺍﻫﯽ ﻣﯿﮑﻨﻪ :|",
    "روی صحبتم با اون دختره که 10 تا دوست پسر داره...\n.\n.\n.\n.\n.\n.\n.\nکوفــتــت شه خوب یکیشم بده به ما...وولا\nاصن باید دوتا دوستاتو به عنـوان خــمــس بدی زود رد كــن بیاد!",
    "تاثیر اهنگ  عشق احساسه بر روی بچه های مدرسه ای در ایام امتحانات:\nهی هی هی روانی بـخون درسـتو\nهی روانی که هی میشکنی قولتو\nدردســرســازِ بــی مـغــزِ بــی آبـرو\nهی هی هی روانی بـخـون درستو",
    "اگه یاس میومد و یه بار از رو زیست شناسی میخوند و به صورت اهنگ وارد بازار می کرد  من مطمئن بودم زیست رو به صورت کامل حفظ میشدم \nشما چطور؟؟؟؟؟\nهر که موافقه لایک کنه",
    "گودزیلامون ازکلاس زبان اومده رفته دستشویی\nبعدچنددقیقه بهش میگم چیکارمیکنی اون تو ؟\n\nمیگه : I am reading ×_×",
    "ازت نمیگذرم!\nجونیمو ,عشقمو ,تمام احساساتمو به پایه تویه پست فطرت گذاشتم!\nحالا که بزرگ شدی مثلأ تموم شده همه اون چیزا؟\nدستشو گرفتی آوردی پیش من گفتی این زن منه؟\nایشاا... به حق علی بره زیر تریلی, کثاااافتتت\nگربه بیشعور یه سال بهش رسیدم بزرگ شد رفت با یکی دیگه.\nشیرمو حلالت نمیکنم,",
    "°•°•°_＿_＿               Õ\n     ／＿:__＼＿_    _/W>\n(￣°°°°°°°°°°°￣     []\n\\___◯______◯__＿／ _/ \\_\nاى ملت بنزين ميخام بنززززين!\nدارو ندارم همين يه ماشين قراضس",
    "به نظر من این ریسک نیست که والدین اسم دخترشون رو زیبا بزارن اخه به لطف \nعمل جراحی و لوازم آرایش حل شدنیه ریسک اینه که اسمشو شیرین بزارن \nوالا با این اخلاقاشون^_^",
    "تنهایی ینی سیب زمینی سرخ کنی اما یه لاشخورم دورت پیدا نشه ناخونک بزنه.",
    "این روزا هیچی مثل دیدن\"درانتظارانتشار\"خوشحالم نمیکنه لامصب از منتشرشده کیفش خیلی بیشتره؛-)",
    "دانش آموز: خانوم جان ماز چه از نظر ساختمان واژه چه نوع واژه ایه؟  دبیر زبان فارسی : عزیزم منظورت جا نمازه؟؟ .......بچه های کلاسمون ک همچنان در حال جویدن در و دیوار کلاسن..(مدیونید فک کنید اودانش آموز من بودما)",
    "یه سری هام هستن که دیگه نیستن ! هیچی دیگه شادی روحشون صلوات !",
    "من از کلا رفتار های خاص دارمیکیش اینه که وقتی میبینم مطلبی ۹۹تا لایک داره یه لایک میکنم تا بشه ۱۰۰ تا و وقتی این کارو میکنم انقدر خوشحال میشم که دیگه کلا تو عمود محو میشم\nفقط من اینجوریم یا شمام همینجوری هستید\nلایک=بدبخت عقده ای",
    "و بالاخره\n.\n.\n.\n.شبکه نسیم افتتاح شد...",
    "از اونجایی که بنده استعداد وافری توی فرمول حفظ کردن دارم واسه امتحان فیزیک سوم دبیرستان(نهایی) تمام فرمولا رو نوشتم روی لژ کفشم(البته شما از این کارا نکنین ما که استفاده ای نکردیم) با خیال راحت رفتم سر جلسه آقا چشتون روز بد نبینه صندلی من کنار شوفاژ بود نمیتونستم پامو بیارم بالا که از پیش فرضام استفاده کنم.هیچی دیگه استفاده نکردن همانا و 10 گرفتن من همانا.",
    "آهـی عجیــب می کشم امشب به یاد تو\nخود را صلیــب می کشم امشب به یاد تو\nنعــــنا و پرتقال که هیــــچ است، ای رفیق\nدارم دوسیـــب می کشم امشب به یاد تو",
    "چند وقتیه شدیدا احساس پیری میکنم...\nبا 21 سال سن بچه های 6,7 ساله که هیچ بچه های 12,13 ساله هم هیچ حتی بچه های 17,18 ساله هم بهم میگن \"عمو\"!!\nبا این وضع فکر کنم چند سال دیگه تبدیل بشم به \"پدر جان\"!\nالبته اگه تا اونموقع عمرم به دنیا باشه\nخدایاا چرا من؟؟؟ من هنوز بچه هامو ندیدم!\nآه قلبم!! بچه ها نگران نباشید همتونو حلال کردم^_^ \nفقط آخرین خواستم اینه که با هر لایکتون یه فاتحه برام بفرستین\nبدروود (:",
    "اگه سکانس های غذاخوردنو از فیلمای ایرانی حذف کنی ی ده بیس دقیقه میمونه که اونم:\nیا گشنشونه...\nیا درحال غذا آماده کردنن...\nیادارن شکست عشقی میخورن:(\nاگه بخوایم کلی بگیم...\nفیلم ایرانی فیلمیست ک در بستر غذاخوردن اتفاقات متفرقه ای نیز می افتد:|\nactiveفیلسوف ^_____^",
    "یادتونه بچه بودیم چقدر دلمون از اون پولایی میخواست که تو دستای مسولای پمپ بنزین بود؟؟؟؟؟؟؟\n.\n.\n.\n.\n.\n.\n.\nالبته الآنم هستاااااااااااا,فقط دلم کل پمپ بنزین رو  موخواد.........^____^",
    "تا حالا دقت کردید\nعجب صبری خدا دارد",
    "ایرانسل همین الان بهم پیام داد:خاک تو سرت که یه دوس دختر هم نداری بهت 50 پیامک فارسی هدیه بدم.\nخخخخخخخخخخخخخخ",
    "میدونی بدشانسی به چی میگن؟ اینکه تا 4صبح بشینی درس بخونی«»6صبح بیدار شی درس بخونی«»بری مدرسه بشینی درس بخونی«»راههای تقلب رو با دوستات مرور کنی«» بعد بیان بگن............بیان بگن امروز امتحاان  ندارین  کثثثثثصصصصصسسساافتتتتططا",
    "فک کنم فقط تو ایرانه که همه ی امتحانای ریاضی رو شنبه ها میزارن!!!!!!!\n\n.\n.\n.\n.\n.\nنکنه تو هم شنبه امتحان ریاضی داری؟!",
    "آدم تو بعضی از این توالت عمومیا که میره،انقد جملات قصار رو در و دیوارشون نوشته که کلا یادت میره واسه چی اومدی اینجا،،اصلا یه چیزی میگم یه چیزی میشنوی!!به قول شاعر:\nشنیدن کی بود مانند دیدن.....!!",
    "تف تو روحت روزگار:|\nهمه با فاز برقشون میگیره,به ما نول هم افتخار نمیده!:|\nاین خلاصه مختصر و مفید از زندگیه منه خاک بر سره:|",
    "دختره هفت ، هشت تا نامزد و یه گروهان مخاطب خاص را به باد فنا داده...!!\nاونوقت تو چشمای من ذل زده شعرمرحوم بسطامی که میگه:\nمن مانده ام تنهای تنهاااا\nمن مانده ام تنها،میان سیل غمهااااا... را میخونه@\nمن(0!0)\nمرحوم بسطامی)))))))))):\nدختره((((((((:",
    "امروز مامان دوستمو ديدم\nفهميدم دوستم ديروز با من رفته يه مسافرت دو سه روزه !!!\nدهنش آسفالته:D",
    "وقتی جوک خوندن توی فور جوک برای خودش یه رشته تحصیلی میتونه باشه از بس تخصصیه دیگه وای به حال جوک نوشتن ! اصلا جوک خنده دار نوشتن جزء استعداد های خدادادی و پنهان هست \nاینو از روی تعداد جوک های تایید نشدم میگم !",
    "برای اون عزیزی که گفت حروف الفبا رو به انیس نشون بدن\n و اون انتخاب کنه...\nخب عزیز من، چه کاریه؟؟\nاون که میتونه سرشو تکون بده یه مداد بزارن دهنش ،یه بوم هم بزارن \nروبروش و بگن با سرت بنویس...\nیعنی آخرت آب بستن به سریاله هاااااااا....",
    "اتوبوسی که همه ی مسافران ان خانم بودند چپ کرد\nهمه ی انها کشته شدند\nهمه ی مردا یه هفته عزاداری کردن به جز یه مرد که یه ماه گریه کرد\nازش پرسیدند چرا اینقدر گریه میکنی \nگفت اقا زن من یکی از مسافرا بود ولی بدبختانه از اتوبوس جا موند",
    "باور کنید....\nاگه ایران نبود این سینمای  کُره ورشکست شده بود.\nکلا شبکه های رو گرفتن \nاین ور میزنی شبکه یه فیلمه \nمیزنی شبکه تماشا یه فیلم دیگه \nیه چند وقت دیگه بگذره فک کنم تو اخبار هم فیلم کُره ای بذارن \nوالا دیگه...",
    "تا حالا دقت کردین پوست کیک یزدی از خودش خوشمزه تره ؟",
    "دیروز رفتم آزمایش بدم\nپولش شده سیصدو بیست هزار تومن\nبه بابام که گفتم میگه فقط اگه تو چیزیت نباشه من میدونمو تو :|",
    "دیگه کم کم روی چیپس ها باید بزنن:ترکیبات: ۹۹درصد هوا ۱درصد سیب زمینی و نمک و...",
    "اگه یه دختر که روسرش کیلیپس دومتری زده رو با سرعت900کیلومتر در ثانیه پرتاب کنیم در اولین برخوردحفره200متری روزمین ایجاد میکنه و انرژی 700کیلوواتی تولید میکنه این یعنی اتم\nنیازبه یک سانتی متر کیلیپس داره فقط",
    "من ازبچه گی آدم سرشارازاستعدادی بودم...\nیادمه 3ابتدایی که بودم یک هفته تموم هرروزمعلممون نقاشی که قرار بود برای امتحان ازروش بکشیم ومی آورد من بکشم آخرشم نشد دادهمکلاسیم جای من کشید.نمره مم داد19.از او معلم توپا بودا.یادش بخیرررررررر\nلایک:استعدادم توجوراباتون..",
    "یکوقت زشت نباشه من گوشیه موبایلم رو10ساله دارم :|\nاونوقت جوونا الان نیم ساعت یکبار گوشی عوض میکنن :|",
    "بدبخت شدم..\nپشه اومد نشست رو مودمم نیشش زد\nعمرش نامحدود شد :((((((",
    "ﮐﻔﺶ ﺗﻦ ﺗﺎﮎ ﺧﺮﯾﺪﻡ ۱۸۸۰۰۰ ﺗﻮﻣﻦ\nﺍﻻﻥ ﻫﯿﭽﯽ ﭘﻮﻝ ﻧﺪﺍﺭﻡ ﻏﺬﺍ ﺑﺨﻮﺭﻡ ﻫﺮ ﻭﻗﺖ ﮔﺮﺳﻨﻪ ﻣﯿﺸﻢ ﻣﯿﺎﻡ ﺑﻬﺸﻮﻥ ﻧﮕﺎﻩ ﻣﯿﮑﻨﻢ\nﺧﯿﻠﯽ ﺗﺎﺛﯿﺮ ﺩﺍﺷﺘﻪ ﯼ ﻫﻔﺘﻪ ۱۰ﮐﯿﻠﻮ ﻓﻘﻂ ﺑﺎ ﻧﮕﺎﻩ ﮐﺮﺩﻥ\nﮐﻢ ﮐﺮﺩﻡ ﻣﻌﺠﺰﻩ ﻣﯿﮑﻨﻪ ﻻﻣﺼﺐ :|",
    "هنوزم دانشمندا نفهمیدن چرا وقتی دوتا ایرونی ازپشت یه شیشه همدیگرومیبینن، بطور سایلنت باهم سلام علیک میکنن!!!\nمنم تحقیق میکنم، نیگران نباشین! :｜",
    "آقاي مجري: چه کارِ خوبي انجام داديد تو اين ايام؟\nفاميل دور: يه فرش 9 متري رو خشک کردم.\nآقاي مجري: حالا بگيد چه کارايِ بدي انجام داديد تا بهتون شيريني بدم.\nفاميل دور: يه فرش 9 متري رو با سشوار خشک کردم",
    "اگه من مردم من رو تو قطعه هنرمندان دفن کنید تا مردم اسم من رو ببینن و به فکر فرو برن و وقتی در اینترنت اسمم رو جست و جو کردن بازم نفهمند و اوسکول بشن و روحم به ارامش ابدی برسه\nنویسنده این پست من نبودم کرم درونم بود گفته باشم  دی^_^",
    "طبقه بندی آ کیو:\nآقایون نابغه ، آقایون تیز هوش ، آقایون معمولی ،به ندرت هم پیدا میشه آقایون کم هوش و در آخر شلوغ ترین گروه ناقص العقل ها........",
    "كشك بادمجون مامانم بدون فلفل ، از جيبس فلفلي مزمز تند تره‏!‏ اين جه وضشه‏!‏",
    "“برخیز و مخور غم جهان گذران”\n“بنشین و دمی به شادمانی گذران”\nاتفاق خاصی نیافتاده معلم ورزش نیومده بود معلم ادبیات داره بشین پاشو میده!",
    "ببینم شمام وقتی میاین 4جوک مطلبی که\n میخاین بفرستین یادتون میره \nیا فقط من اینجوریم",
    "دقت کردین تا یه تکه کوچیک هندونه بخوری بعد ۵ دقیقه کلیه هات پر میشه\nلامصب ده برابر اب پس میدی اصلا خشک میشی",
    "الان توو خونه ما یه طرف بخاری روشنه یه طرف کولر \n.\n.\n.\n.\n.\nتازه یارانه هم نمیگیریم:|",
    "دیروز همسادمون یه باک بنزین _ازین قیمت جدیدا_ زده بود گفت سر راه راهزن ها جلوشو میگرن ، این بنده خدا هم از ترس سوییچ ماشینو و موبایلو پول و میده ، میگه فقط به خودم کاری نداشته باشین . این دزدا هم میگن ماشین بخوره تو سرت اومدیم بنزین باکتو خالی کنیم بنزین . بنزین . (یوها ها ها ها ) ................",
    "حدودا سه ماهم بود كه...\n.\n.\n.\nانتظار نداريد كه يادم بياد چيشده بوده؟\nنه خداييش از من انتظار داريد؟؟؟؟",
    "مخاطب خاصم واسه خودش پورشه مشکی خریده.. خیلی از ماشینش خوشم اومد.. بهم قول داده یکی سفیدشو هم واسه من بگیره.. خیلی خوشحالم چون قراره منم صاحب پورشه بشم .. امیدوارم شما هم صاحب یکی از این اسباب بازی ها بشین\n*(^_^)*",
    "چند روز پیش یه شارژر گرفتم ساخت دست برادران چینی !\nنه تنها گوشیمو شارژ نمیکنه ...\nتازه شارژ گوشیمو هم کم میکنه\n:|\nفکر کنم باتریمو خالی میکنه\nهرچی توشه میفرسته تو شبکه ی برق شهری =)))",
    "چند روز پیش یه شارژر گرفتم ساخت دست برادران چینی !\nنه تنها گوشیمو شارژ نمیکنه ...\nتازه شارژ گوشیمو هم کم میکنه\n:|\nفکر کنم باتریمو خالی میکنه\nهرچی توشه میفرسته تو شبکه ی برق شهری =)))",
    "قـرار نـیـسـت مـن طـوری زنـدگی کـنـم کـه دنـیـا دوسـت داره ،\nخـوب طـبـعـا قـرارهـم نـیـسـت دنـیـا هـمـونطـوری بـچـرخـه کـه مـن دوسـت دارم.\nاین به اون در ، خیــــــــــــــالی نیست شاد باش و روی روزگار رو کم کن…",
    "4جوک . . . . . .؟\n.\n.\n.\n.\n.\n.\nیا\n\n.\n.\n.\nامتحان نهایی . . . .؟؟؟\n.\n.\n.\n.\nمسئله این است . . .!!",
    "من نمیدونم بابای من کیومسخره کرده که من اینطوری شدم\nفقط میدونم هرکی بوده خیلی آدم خوشتیپو \nباکلاسو باحالو خوش استیلو \nجیگری بوده\nبعلههههههه\nمن اینجوریام\nتازه خیلی هم نازبوده اون طرف",
    "طرف قیافش شبیه آدامسیه که شتر جویده بعد پست گذاشته من اومدم مواظب قلباتون باشید >.",
    "نیمـه ی گمشـده ی مـن....\nیعنــی خـــاک تو سـرت!!!\nزمستــونم تمـوم شـد...دو مـاه از بهـارم داره مـی گذره....\nخبــرت پیـدات نشــد تــو!!!؟؟\nمــن که مــی دونم کــی مـی خوای بیـای....\nوســـط امتحـانای تــرم!!!\nزنـده نیــای ایشــالا حلــواتو بخــورم!!!\nایــــن قرصــای مـو کـــی برداشتــه؟!؟!؟=^)))",
    "÷بچه مسلمون(یونس)÷\nاین subway ما رو خر فرض کرده ها.\nیه هو از دل دیوار قطار میاد بیرون!\nبوخودا",
    "توجه: \nمرداد ماه نيست ..............كلكسيون آدماي خاصه !!آره عزيزم",
    "اغا این همه به گریم ستایش گیر ندید\nگاف بزرگتر از گریم ستایش رو دریابید\n.\n.\n.\n.\nاین همه سال انیس نمی تونست حرف بزنه, یه دکتر پیدا نشد بهشون بگه حروف الفبا رو بنویسن رو برگه تا انیس با چشم ببینه و حروف و انتخاب کنه و به حشمت فردوس بگه محمد پسر طاهر هست\nاینقدر طا طا نگه انیس\nاگه این فیلم تو افق پخش میشد,عوامل فیلم رو تبعید میکردن عمود",
    "اینو باور میکنین که که بعضی وقتا حرف های روی دیوار از حرفای استاد منطقی تره",
    "همین امروز فرداست که بانکها وامی به عنوان کمک هزینه بنزین بدن به ملت بخدا با این نوناشون",
    "نزدیک شدن به ماه گند امتحانات‌و فصل دعوا با پدر سر کولر و کارنامه را پیشاپیش خدمت شما تصلیت«تسلیت،تثلیت»  عرض مینمایم!",
    "به سامانه رفاهی نمایندگی \nفورجوک خوش آمدید لطفا \nجهت انصراف برروی1 که \nباتصویر قلب مشخص شده \nاست کلیک کنید",
    "اصلا میدونی چیه\nلذت دیزی به اینه که بشینی روی زمین\nپهلو شوهرت\nبدی شوهرت با گوشتکوب برات گوشتشو لِه کنه\nبعد با پیاز بخوری :D\nبعدشم پهلو شوهرت لم بدی",
    "همیشه می گن شکست مقدمه پیروزیه، فقط نمی دونم ما کی می خواهیم از دور مقدماتی صعود کنیم؟",
    "خداااااااااا......ما تاوان کدوم گناه رو میدیم؟!؟!:((((((((((((\nوقتی گشنمونه که نمی تونیم درس بخونیم،وقتی سیرم هستیم که حس درس نیستش....پس کی درس بخونیم؟!؟!؟!:((((((((\n.\n.\n.\nمسئول محترم جون مادرت رسیدگی کن:((((((((",
    "عاقا توجه توجه!\n پس از تلاش بسیار بلاخره شلوار کردی صورتی عباس مشاهده شد!!!!\nاونم بعد یه سال تلاش پیگیر تو مسیر مدرسه به طور اتفاقی یه اقایی پوشیده بود بدم رف سوار سوناتاش شد رف!!!!",
    "میگماا تو فیلما نشون میده چند تا بچه با مادرشون توی یه اتاق می خوابن کنار هم بعد همشون هم یه پتو مشترک کشیدن رو خودشون و خیلی قشنگ به صورت افقی و تر و تمیز می خوابن، اینا همش فتوشاپه!!!!!\nاز آخرین باری که با بچه های خواهرم همینجوری کنار هم خوابیدیم دو هفته می گذره اونم هنوز درد دنده هام و شکمم  از لگدهایی که خوردم خوب نشده.\nوالااااا",
    "اینجا جا داره از خمیر دندون تشکر کنم \nبه خاطر خدمات شایانی که سالهاست در ایران\nبه بیماران دچار سوختگی درجه پایین ارائه میدهد\nو هیچ وقت با تبلیغ ضد سوختگی بر روی خودش ریا نکرده و فقط\nمیگه من حافظ دهان و دندان شما هستم:))))))",
    "دو نفر با هم راه میرفتن یکیشون افتاد تو چاه اونیکه بیرون بود به اونی که تو چاه بود گفت ببین تو جایی نرو من الآن میرم طناب میارم",
    "ﺩﯾﺸﺐ ﺷﺮﻭﻉ ﮐﺮﺩﻡ ﺑﺎ ﺩﻭﺱ ﺩﺧﺘﺮﻡ ﺩﻋﻮﺍ\nﮐﻪ ﺁﺭﻩ ﻣﻦ\nﻣﻄﻤﺌﻨﻢ ﺗﻮ ﺑﺎ ﮐﺲ ﺩﯾﮕﻪ ﺍﯼ ﻫﺴﺘﯽ !\n.\n.\n.\n.\n.\n.\n.\nﺍﻭﻧﻢ ﺁﺧﺮﺵ ﮔﻔﺖ ﺑﺎﺑﺎ ﺍﺻﻼ ﺍﮔﻪ ﺷﮏ ﺩﺍﺭﯼ\nﺑﯿﺎ ﺧﻄﺎﻣﻮﻥُ\nﻋﻮﺽ !\nﻫﯿﭽﯽ ﺩﯾﮕﻪ ﺩﯾﺪﻡ ﺁﺑﺮﻭﻡ ﺩﺭ ﺧﻄﺮﻩ ﺑﺶ\nﮔﻔﺘﻢ ﻧﻪ ﻋﺸﻘﻢ ﻣﻦ\nﺑﻪ ﺗﻮ ﺍﻋﺘﻤﺎﺩ ﮐﺎﻣﻞ ﺩﺍﺭﻡ :| دی",
    "بچه که بودم یه بار مامانم خواست منو تنبیه مدرن کنه\nمنو تو انباری زندونی کرد، منم اون تو شروع کردم به آواز خواندن با صدای بلند\nیهو دیدم در باز شد، مامانم با لولۀ جاروبرقی اومد دوباره و تنبیه سنتی کرد!",
    "ﻣﻦ اﻧﻘﺪﺭ ﻋﺎﺷﻖ مخاطب خاصمم ﮐﻪ ﺍﮔﻪ ﯾﮑﯽ ﺍﺯ ﺷﻤﺎ ﯾﻪ ﻧﮕﺎﻩ ﭼﭗ ﺑﻬﺶ ﺑﻨﺪﺍﺯﻩ ﭘﺪﺭﺷﻮ ﺩﺭﻣﯿﺎﺭﻡ!\nﺍﻟﺒﺘﻪ ﺷﻤﺎ ﮐﻪ مخاطب خاص ﻣﻨﻮ نمی‌شناسید، ﺧﻮﺩﺷﻢ ﻧﻤﯿﺪﻭﻧﻪ ﮐﻪ مخاطب خاص ﻣﻨﻪ، حقیقتش ﻣﻦ ﺧﻮﺩﻣﻢ ﻧﻤﯿﺪﻭﻧﻢ ﮐﻪ مخاطب خاصم ﮐﯿﻪ ﻭﻟﯽ ﮐﻼ ﮔﻔﺘﻢ ﮐﻪ ﺩﺭ ﺟﺮﯾﺎﻥ ﺑﺎﺷﯿﺪ..",
    "تیکه کلام های معلم ریاضیه ما:\nمگه نفهمی؟\nاین دیگه هوش میخاد\nپسرم از همه ی شما دخترا باهوش تره\nچــــــــــــــــــــــــــی؟\nفلانی کجایی؟\nعلما،دانشمندا \nچرا بی سواد بازی در یاید بی سوادا",
    "بعضیا هم هستن کقتی میرن دستشویی اصلا هیچ صدایی ازشون در نمیاد ! از زیپ شلوار بگیر تا بوووق ، بببوق ! ، بوووق بوق بوووووق ، ..... و بستن کمبربند ! انگار صدا خفه کن دارن نامردا !",
    "یکی از بزرگترین دردسر پسرا اینه که\n.\n.\n.\n.\n.\n.\n.\nیکی از دوست دخترا ته ریش دوست داشته باشه و اون یکی ۳ تیغه\nاصن نابود میکنه آدمو... :|",
    "دختره نمرش نوزده ونیم شده اومده پست گذاشته : سهراب ، قایقت جا دارد ؟\n\nاونوقت من امتحان میدم ، به تنهایی معدل کلاس رو دو سه نمره میارم پایین :))",
    "÷بچه مسلمون(یونس)÷\nدقت کردین همه دهه شصتیا یه زمانی عشقشون پاترول بوده!",
    "قابل توجه خانومايي كه روز زن كادوي درست حسابي نگرفتن!!!!!!\n.\n.\n.\n.\n.\nروز انتقام نزديكه\nهمه با هم پدرشونو درمياريم!\nروز جهاني مرد بر همسرانمان تسليت باد\nوالاااااااا",
    "من باتو به همه جا می روم. تو را همه جا میبرم. ارزش تو برای من بیشتر از همه چیزیست., ماشین پراید گرانم دوست دارم........",
    "یاد بجگی و اذیت هام افتادم گفتم یه آمار بکیرم ببینم چنتا از بجه های 4 جوک مثل من  تو هفته حداقل یه بار زنگ در خونه ملتو میزدن در میرفتن؟؟؟\nلایک=ما هم بودیم ولی خدا ببخشه چقد مردم رو اذیت کردیم :))))",
    "شما یادتون نمیاد ما قبلا وقتی که شام آبگوشت داشتیم گوشتشو میزاشتیم رو یه تیکه نون گوشه ی سفره تا وقتی شام تموم شد اونو بخوریم\nیادش بخیر",
    "انيشتين :\nهيچوقت چيزي رو خوب نفهميدي مگر اينکه بتوني اون رو براي مادر بزرگت توضيح بدي:|",
    "میگماااااا\nتو این تبلیغات پوشک بچه اون پسره هست عینک آفتابی زده و یدونم کیف برداشته\n.\n.\n.\nاز خدا که پنهون نیس از شما چه پنهوووون \nمن عاشقش شدم کسی شمارشو نداره؟؟؟؟؟؟؟\nخیلی جیجله جوووووون",
    "ﺧﻮﺑﻪ ﻗﺪ رﻭ ﻧﻤﯿﯿﺸﻪ ﻋﻤﻞ ﮐﺮﺩ، ﻭﮔﺮﻧﻪ ﺍﻻﻥ ﺍﯾﺮﺍﻧﯿﺎ ﻫﻤﺸﻮﻥ 4 ﻣﺘﺮﻭ 10سانت ﺑﻮﺩﻥ !!! :| والا",
    "!!!!!!!!!!! 4jok.com !!!!!!!!!!!! علامت اختصاصی mdrl1211\nچرا به کیک پای سیب میگن کیک پای سیب؟\nجواب:چون توش سیب میریزن و به خاطر همین هیچ وقت بهش نمیگن پای گلابی یا پای جعفر یا پای هویج.\nو به این سبب بهش میگن پای سیب.\nملتفت شدید؟؟!",
    "یکی ازلذتهای شیرین زندگانی:\nتوخواب نازباشی هواهم سررررد...بعد یکی بیاد روت پتوبکشه.\nای حال میده...ینیییییییی مفتضح وضی حال میدیااا.",
    "یکی از دلایلی که خیلی دوست میدارم پسر میبودم اینه که \n.\n.\n.\n.\n.\n.\n.\nخب پسرا عقل ندارن راحتن\nانقد عذاب نمیکشن عاخه ...!",
    "ایرانسل هم شد رفیق؟؟؟\n.\n.\n.\n.\nاین همه اس ام اس میده \n.\n.\n.\n.\nاما یه بار نشد بیاد بریم قلیون بکشیم",
    "به بعضىام باس گفت رابطه منو طرفم عين چاى و شکره اگه بخواى بهمش بزنى بيشتر قاطى ميشيم!",
    "دارم میبینم روزیو ک اس ام اسایی ک ب دوستام میدم بخاطر قوانین ومقررات ارسال نمیشه!",
    "کلا ایرونی ها رو میشه به چهار دسته مفید تقسیم کرد که عبارت است از ؛ \nدسته اول:اونایی که شکست عشقی خوردن\nدسته دوم: اونایی که درحال خوردن شکست عشقی هستن\nدسته سوم:گودزیلاهایی که هنوز سنشون به خوردن شکست عشقی نرسیده\nدسته چهارم:اونایی که موفق نشدن شکست عشقی بخورن\n:D",
    "ازيه دکترميپرسنددليل پولدارشدن وسلامتي توچيه؟ميگه دليل پولدارشدنم نسخه هايي که برابقيه مينويسم وديل سالم بودنم اينه که نسخه هايي که برامردم ميپيچم خودم استفاده نکنم",
    "دیشب خواب دیدم مازراتی خریدم\n.\n.\n.\n.اا\n.\n.\n.\n.\n.\n.\nولی اصن پول نداشتم بنزین 1000تومنی بزنم همینطوری مونده بود تو پارکینگ :|\nلا مصب چه خواب ضایعی بود!!!!!!",
    "بزرگترين خيانت به خواننده مورد علاقت ميتونه اين باشه كه يكي از آهنگهاش رو بزاري رو alarm گوشيت -__-  صبح به صبح بهش فحش ميدي!",
    "یه گودزیلا داریم4سالشه داشتم نماز میخوندم اومده میگه بسه دیگه چه خبرته خدارو خستش کردی.بذار حوصله ش واسه بقیه همبمونه.مگه فقط تویی که دوست دختر میخوای   یعنی من......",
    "هیچی بدتر ازاون نیست که بدونی یکی یه جایی با یه اهنگی به یادت میفته.....و اون اهنگ کلاه قرمزیه:سلام الاغ عزیز حالت چطوره؟ خخخخخ",
    "آقایون یک فیلم دارم از پارک دوبل موفق یک خانم جهت مشاهد یک کارت شارژ ۵تومانی \nبفرستید به سوالات و بقیه موارد جواب نمیدم",
    ".......................\nسلامتی آقا پسری که حاضر میشه خودش کلی فشرده بشینه تو تاکسی اما دخترخانومی که کنارش نشسته راحت باشه.......",
    "ﺩﻭﺳﺖ ﺩﺧﺘﺮﻡ ﮔﯿﺮ ﺩﺍﺩﻩ ﺑﻮﺩ ﮐﻪ ﭼﺮﺍ ﻣﻨﻮ ﯾﻪ ﺟﺎﯼ ﮔﺮﻭﻥ ﻧﻤﯿﺒﺮﯼ؟\nﻣﻨﻢ ﺩﯾﺮﻭﺯ ﺑﺮﺩﻣﺶ ﭘﻤﭗ ﺑﻨﺰﯾﻦ ﺗﺎ ﺩﯾﮕﻪ ﺍﯾﻨﻘﺪ ﻏﺮ ﻧﺰﻧﻪ\nﺑﺮﮔﺸﺘﻪ ﻣﯿﮕﻪ ﺧﯿﻠﯽ ﮔﺎﻭﯼ ﺑﺎﻫﺎﻡ ﺗﻤﻮﻡ ﮐﺮﺩ ...\nﻣﺮﺩﻡ ﺍﻋﺼﺎﺏ ﻧﺪﺍﺭﻧﺎ |:",
    "امیرتتلو:پیشونم خط افتاده موهام کم پشت\nعلی بی غم:اینا علائم ایدزه خیلیارم کشت\nفرامرزاسلانی:اگه یه روز بری سفر\nعلی بی غم:گرده نخود باخود ببر",
    "درویشی به دهی رسید دید جمع بزرگان نشسته اند فریاد زد مرا چیزی بدهید وگرنه به خدا قسم با این ده همان کنم که با آن ده قبلی کردم . بزرگان بترسیدند گفتند مبادا ساحری باشد از او گزندی به ده ما رسد . آنچه خواست بدادند . بعد از آن پرسیدند که با آن ده چه کردی؟ گفت آنجا درخواستی کردم چیزی ندادند به اینجا آمدم اگر شما نیز چیزی نمی دادید این ده را نیز رها می کردم و به ده دیگری می رفتم\nعبید زاکانی",
    "طبقه بندی آیکیو:\nنابغه,تیز هوش,باهوش,معمولی,کم هوش,دیر فهم,کم فهم,نفهم,گیج,پرت,پســـر!!\n:)))",
    "کیا با این گزینه ها خاطره دارن؟\n-پفک کامک(حلقه ایا)\n-کیک پم پم\n-بستنی قیفیا که روش یه مشما داشت(بدون بسته بندی)\nقیمت همشونم 25 تومن بود",
    "ديروز داشتم پنجره را توري ميزدم كه پشه نياد تو اطاقم. ديدم يه پشه فيگور گرفته و از دور برام خط و نشان ميكشه منم محترمانه توري را جمع كردم تازه يه پلكارد هم نوشتم كه بازگشت غرور آفرين پشه‌هاي عزيز را به اتاقمان گرامي ميداريم. مقدمتان گلباران.\nوالا چكار كنم ترسيدم ازم عقده به دل بگيره روزگارم سياه بشه\nلايك نكنين فقط دعا كنين پشه‌هاي دير بيان و زود برن",
    "قبول دارید این طنز کرکره به گرد پای خنده بازار نمیرسید",
    "دختر : چن روز پیش دیدمت که سر پیچ به دخترا چشمک می زدی !\nپسر : چشمک نمیزدم ،\nسر اون پیچ خیلی باد میومد یه چیزی رفت تو چششم !\nدختر : آره ! بعدشم رفت تو ماشینت...",
    "از یارو می پرسن اهل کجایی؟ میگهUSA! میگن آمریکا؟ می گه نه! یونجه زار های  سبز علیگودرز!",
    "تو مهمونیا\nمن اونی ام\nکه یهو بی هوا بش میگن\nخب شما چطوری؟\n:|",
    "یکی از فانتزیام اینه دیگه سربسر دخترها نزاریم\n\n\nبزنیمشون",
    "اگه دوستتون ازت تند تند تاریخ پرسید بدانید و آگاه باشید تولدش نزدیکه میخواد یه جوری بهتون بفهمونه",
    "دیروز یه کلیپس کنار خیابون دیدم تو فکر بودم یعنی ماله کی بوده انداخته اینجا\nیو هو یه خانومی از زیرش اومد بیرون!!!",
    "دختره نوشته:حباب ِ تنهایی من ، منتظر سر انگشت توست ...\n\nپسرم زيرش نوشته:بیا دینگ",
    "اصن روایات داریم زن وشوهری که روزی ده بار نجگن وشونزده بارقهرنکنن زن وشوهر نیستن...عروسک پلاستیکین.\nلایک:فتوشاپن...\nلایک:توقصه هان...",
    "از چی بگم برات انتظار داری چه چیزی از جیب من دراد/یه کاغذ سفید پاره خب اره رفیق حرف توشه ولی با خودکار سفید/توهم مثه منی توهم کم درد نداری درد اصلیت اینه ک ب تحصیل علاقه ای نداری/ من کسی نیستم با این امتحانا دردم بگیره ولی این نکته هارو کی میخواد گردن بگیره؟؟؟؟؟؟؟؟",
    "ﺑﻪ ﻋﻠﺖ ﮔﺮﺍﻧﯽ ﺑﻨﺰﯾﻦ ﻭﺧﻮﺩﺭﻭ، ﻓﺮﻭﺵ ﻭﻳﮋﻩ\nﺍﻻﻍ ﺷﺮﻭﻉ ﺷﺪ:ﻣﺪﻝ 93 ﺗﻴﭗ ﻗﺎﻃﺮ،ﮔﺮﺩﻥ\nﻫﯿﺪﺭﻭﻟﯿﮏ.ﻧﻌﻞ ﺍﺳﭙﻮﺭﺕ،ﺷﺎﺳﻰ ﺑﻠﻨﺪ،ﺩﺍﺭﺍﻯ\nﮐﺎﺭﺕ ﻳﻮﻧﺠﻪ،ﭘﺎﻻﻥ ﭼﺮﻣﻰ ﺑﺎﺑﻮﻕ\nﻋﺮﻋﺮﺑﻠﺒﻠﻰ،ﻓﺮﻭﺵ ﻋﻴﺪﺍﻧﻪ ﺑﺼﻮﺭﺕ ﺍﻗﺴﺎﻃﻰ\nﺭﺍﻩ ﺗﻮﺭﺍ ﻣﻰ ﺧﻮﺍﻧﺪ( ﺍﻳﺮﺍﻥ ﺧﺮ)",
    "یه مخاطب خاص دارم\n.\n.\n.\n.\n.\n.\n.\nاصن دارم که دارم به تو ربطی نداره.چشاتو درویش کن بگو ماشا...",
    "مزخرفتر از قضیه ی صبح که نمیتونی پاشی \nقضیه ی شبه که نمیتونی بخوابی ...!",
    "مورد داشتیم از طریق جیمیل میخواسته وارد آدرس یاهوش بشه! \nمدیونید فک کنید خودم بودم! حالا خوبه کسی دور و ورم نبود آبروم بره",
    "اونو يارش؟\nمنو يادش؟\nهه!\nنخير!\nاون و يارش...\nمنو رفيق فابش...",
    "خدایی دلم برا هر روز ظهر کته که خاطرات سربازیشو میگفت خیلی تنگ شده",
    "ﺁﺭﻣﯿﻦ:\nﺁﻫﻨﮓ ﻗﺒﻠﯽ: ﺻﺪﺍﻣﻮ ﺩﺍﺭﯼ؟\nﺁﻫﻨﮓ ﻓﻌﻠﯽ: ﭼﯽ ﺷﺪ ﺻﺪﺍ ﻗﻄﻊ ﺷﺪ؟\nﺁﻫﻨﮓ ﺑﻌﺪﯼ:ﻣﻦ ﺷﺎﺭﮊ ﻧﺪﺍﺭﻡ ﺑﻬﻢ ﺑﺰﻧﮓ :| :))))))))))",
    "به معلم فیزیکمون میگم اگه تو کنکور امسال شرکت کنی چند درصد فیزیک میزنی ؟ میگه کمتر از 60 درصد !!!!!\nاونوقت با این معلم مدیرمون از ما رتبه برتر میخواد",
    "نخ دادن همیشه بد نیست ...\n\nبه بعضیا باید نخ داد...\n\nتا دهنشونو بدوزن...",
    "پوستم به یه چیزی حساسیت داده رفتم پیش دکتر گفت به اسید بالا حساسیت داده از شامپو بچه به جای صابون و مایع دستشویی استفاده کن الان یه شامپو بچه خریدم انقد ذوق دارم هی میرم دست و صورتمو میشورم !\n\nمن میدونم اون زمانا که مامان بابای ما برا ما از اینا نمیخریدن مامانم منو با سفید آب و صابون مراغه میشست من خیلی ناشکری کردم الان خدا میخواد جبران کنه پوستمو اینطوری کرده من عقده هامو جبران کنم :D",
    "آقا یکی از دوستام تو یک جمعی چنان سوتی داد  گفت بچه ها جمعه چند شنبه بود \nاقا مارو میگی از بس زمین را چنگ زدیم به نفت رسیدیم خدا خیرش بده یه پالایشگاه\nزدیم",
    "بعضیام هستن که انگار کار و زندگی ندارن\nفقط نشستن یه گوشه هی عاشق میشن...\nاینارو کاریشون نداشته باشین اینا دکمه ریپیت عشقشون گیر کرده!",
    "اونی که لیاقت ما متولدین آبــــــــــــــان رو نداره خب نداره دیگه!!!!\n\nچیکار کنیم؟؟؟  \n\nغصه کم سعادتی مردمو هم بخوریم؟!!!!\n\nوالا به خدا....!!",
    "اهای کسایی که میگید زن باس اینجوری باشه زن باس اونجوری باشه\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nفک کردین ما نمیدونیم که همش فشار ترشیدگیه واقعا فک کردیم ما \n\nپی به ترشیدگی شما نمیبریم؟؟؟؟",
    "يه قانوني هم هست كه ميگه اگه يه دسته كليد داشته باشي و بخواي يه قفل رو باز كني قطعا آخرين كليدي كه امتحان مي كني كليد درست خواهد بود.",
    "یکرنگ بمان ،\n\n\nحتی اگر در دنیایى زندگی می کنی که مردمش براى پررنگ شدن حاضرند هزار رنگ باشند . ..",
    ". پسر داییم رو (۶سالشه) بردمش مسجد\nوقتی نماز تموم شد\nدست بغل دستیشو گرفت و جای اینکه بگه خدا قبول کنه گفت :\" لایک برادر لایک \"\nهیچی دیگه\nبنده که اون لحظه در افق محو شدم\nاون طرفم از شدت خنده داشت موکت رو گاز میزد\nو جمعی از نمازگزاران به دیار باقی شتافتند",
    "مشخصات یک دانشجوی ژاپنی\n1درطول سال کتاباشو مرورمیکنه\n2تو مراسم علمی شرکت میکنه\n3اهل نوآوری و روشن فکریه\nوحالا مشخصات یک دانشجوی ایرانی:\n 1 زیر تختش اندازه یه کامیون وسیله جا میده \n 2  از یخچال اتاق به عنوان جاکفشی استفاده میکنه\n 3 ازصابون به عنوان تاید(پودرلباس شویی)استفاده میکنه",
    "میدونید اگه ملانی با آرمین 2AFM ازدواج کنه بچشون چی میشه؟؟\n\nمیشه ملامین \n\nسرشـــــــــــــــــــار عز استعدادم -.-",
    "شنیدم تو بهشت ساعت 2 بعد از ظهرم که بیای در مغازه رو باز کنی هنوز ساعت هشت صبحه...\nشمام شنیدید؟\nخبرش صحت داره آیا؟\nحالا چیکار کنم ؟ برم بهشت یا سر کاریه؟\nنخیرم، اصلا هم نمیخواستم بگم مغازه دارم...",
    "من وقتی چارجوک پستامو همینجوری هی پشت سر هم تایید میکنه \nناراحت میشم و غصه م میگیره \nفک میکنم از روو دلسوزی همه رو تایید میکنه و بهم ترحم شده  :|\nشماهام یه جوری کم لایک میکنین که این حس چن برابر میشه ...!\n.\n.\n.\nکسی کاربر گمشده نداره عایا؟؟؟!",
    "این شیرین نوین واقعا فک کرده ما از آهنگاش خوشمون میاد که هی ورژن جدیدشو میده بیرون؟ :|\nمسولین؟:|",
    "هر کی سراغتو میگیره نمیگم وجود نداری میگم وجودشو نداشت",
    "آیا میدانستید ک برا اوردن تله تکست تلویزیونی ک ب گیرنده دیجیتال وصله دیگه نیاز نیست آنتن رو از گیرنده ب تلویزیون وصل کنی\nلایک:چه کشف بزرگی آورین\nلایک:خودم می دونستم",
    "اهای دخترایی که اینجا میگین خوشت میاد دوست پسرت وقتی تنهایی میری بیرون بگه غلط میکنی یا وقتی بد لباس میپوشی بزنتت... اخه تو واقعیت وقتی چپ نگاتون میکنیم تا ی هفته قهرین!‏ از خدا بترسین",
    "یه قانونیم هس که میگه:\nحق به حق دار نمیرسه\nب آدم پارتی دار\nب پولدار\nشانسدار\nبه اینا میرسه",
    "آسایش دو گیتی تفسیر این دو حرف است:\nبه من چه، به تو چه!",
    "کلن چن نوع خر داریم؟\n\nخر کیف : خوشحالی بسیار\nخر پول :دارای پول بسیار\nخر :حیوانیس بی زبان\nخره : کسی ک بهش لقب داده شده",
    "جشنوارهٔ فیلم غذاها:\n\nجایزهٔ اسکار تقدیم میشه به ...\nلیمو عمانی برای ایفای نقشِ مکمل در قرمه سبزی!",
    "دیشب ی پشه اومد بالا سرم خندید و گفت:بالاخره ک چیییییییییییییییی؟تو ک نمیتونی تا صب سرتو زیر پتو نگهداری.....!",
    "ما خواهـــان تمرگیــدن دکمــه “پ” کیبــورد در یـک جـای ثابـت مـی باشیـم !",
    "همچین این بچه های روغن اویلایی رو نشون میدن همه دکتر مهندسن\n\n انگار ما که روغن نباتی قو خوردیم عمله شدیم\n\nاصلا نباتی وضیه... زشته",
    "تصـــور کن\n.\n.\n.\n.\n.\n.\nقورت دادنه سوسکی رو که جفت پای عقبش لای دندونات گیر کرده و عاجزانه داره رو زبونت واسه زنده بودن تقلا میکنه و تو سنگدلانه دندوناتو رو کمرش فشار میدی و اونم خـرچ صدا میده\n.\n.\n.\nچندشم خودتی . میخواستی تصور نکنی",
    "زﺷﺘﺭﻭﺋﯽ ﺩﺭ ﺁ ﺋﯿﻨﻪ ﺑﻪ ﭼﻬﺮﻩ ﺧﻮﺩ ﻣﯽﻧﮕﺮﯾﺴﺖ ﻭ ﻣﯽﮔﻔﺖ ﺳﭙﺎﺱ ﺧﺪﺍﯼ ﺭﺍ ﮐﻪ ﻣﺮﺍ ﺻﻮﺭﺗﯽ ﻧﯿﮑﻮ ﺑﺪﺍﺩ ﻏﻼﻣﺶ ﺍﯾﺴﺘﺎﺩﻩ ﺑﻮﺩ ﻭ ﺍﯾﻦ ﺳﺨﻦ ﻣﯽﺷﻨﯿﺪ ﻭ ﭼﻮﻥ ﺍﺯ ﻧﺰﺩ ﺍﻭ ﺑﺪﺭ ﺁﻣﺪ ﮐﺴﯽ ﺑﺮ ﺩﺭ ﺧﺎﻧﻪ ﺍﻭ ﺭﺍ ﺍﺯ ﺣﺎﻝ ﺻﺎﺣﺒﺶ ﭘﺮﺳﯿﺪ ﮔﻔﺖ ﺩﺭ ﺧﺎﻧﻪ ﻧﺸﺴﺘﻪ ﻭ ﺑﺮ ﺧﺪﺍ ﺩﺭﻭﻍ ﻣﯽﺑﻨﺪﺩ\nعبید زاکانی",
    "یه گاز به سیب بزنید یه گاز به خیار.\n........................ خدایی تست کنید مزه عروسی میده\nصددرصد تضمین شدست.امتحان کنید شادبشید.",
    "فرق بابا های مردم با بابای من:\nبابای مردم:پسرم پاشو صبح شده\nبابای من:پسربیشعورم بخواب صبح شد\nاصن باروح وروانم بازی میکنند\nهعیییی دنیای فانی",
    "دیروزی توخونه نشسته بودیم .یه هو حرف یارانه ها افتادبابام گفت:بنظرتون به مایارانه میدن؟منم نه گذاشتم نه برداشتم برگشتم گفتم نه شما قشرمفرح جامعه ایدبهتون تعلق نمیگیره.داداشم گف:جان چیه ن؟گفتم مفرح.هیچی دیگه بنده خداهاروترکوندم ازخنده کلا بیخیال یارانه شدن.\nلایک:گیجم گودزیلاهاتونن...",
    "##LoVe=Z@HrA##\n\nای کاش دختر پسر های امروزی مردونگی و زنانگی شون بلد بودن\n\nکه انقدر تو فضای مجازی پست راجع به \n\nمرد باس اینطوری باشه...\n\nزن باس اینطوری باشه...\n\nنداشتیم\n\nولی در کل زن باس قدش تا شونه ی اقاش باشه!!!",
    "آقا دیدین این پیرمردا تا یه کارکوچیک واسشون کنی میگن پیر شی پسرم:)....اگه از همونا بپرسی بزرگترین ارزوت چیه میگن که باز جوون بشم همسن تو:(....واقعن که ادم یه ذره هم به عمق فاجعه فکر کنه بد نیستا\nمن همسن اينا بشم پامو جلو کوچيک ترام دراز نميکنى:|",
    "این مدت که کولر نبود بابام یه خورده از دوران اوجش فاصله گرفته ولی الان یه مدته که داره حسابی تمرین میکنه و سعی میکنه دوباره امادگیشو بدست بیاره!!!\nبرا تمرین اولش با هواکش اشپزخونه و توالت شروع کرد بعد کم کم رفت سراغ لامپ های اضافی (به تشخیص خودش) الانم داره رو تلویزیون کار میکنه و هر نیم ساعت یه بار میاد خاموشش میکنه:/\nخودش که میگه یه کم دیگه تمرین کنه کولر مولرو بیخیال میشه و یه راست میره سراغ فیوز=)\nولی اینجور که پیش میره احتمالا تا یه مدت دیگه از نیروگاه برق سر درمیاره:~|\nوالا به قوران!!!",
    "میـــــگویند شیشه ها احساس ندارند\n.\n.\n.\n.\nاما وقتی روی شیشه ی بــــخار گرفته ای نوشتم ** ۶ **\nبه حال اس دق لال آرام گــریست …. !!",
    "مرد باس وقتی میاد خونه و میبینه زنش داره کار میکنه بره همچین کتکش بزنه که نتونه وایسته بعدم بهش بگه مگه من مردم داری کار میکنی؟ ی دفعه جو بگیرتش دوباره بزنتش...والا",
    "هیـچ وقت برام مهم نبوده که بقیه دربارم چـی فکر میکنن ؛\n\nراستش ، ﺑﯿﺸﺘﺮ ﺍﻭﻗﺎﺕ ﺣﻖ ﺑﺎ ﻣﻨـﻪ ،\n\nفقط … ﺣﻮﺻﻠﻪ ﺍﺛﺒﺎﺗﺸﻮ ﻧـﺪﺍﺭﻡ …!",
    "تو همه خونه ها نظافت حرف اولو میزنه\nتو خونه ما نظافت اصلا جرات نمیکنه زر بزنه بیچاره...",
    "طرف رفته با مخاطب خاصــــــــــــش عکس انداخته بعد گذاشته تو فیس بوق زیرش نوشته :\nاین کره خر که میبینید عشق مــــــــــــــنه\nمن دیگه حرفی ندارم\nواگذارش می کنم به شما :|",
    "دختره پست گذاشته که با عشقش دعواش شده بعد عشقش نذاشته با دوست بره بیرون گفته ضرضر نکن تو هیچ گوری نمیری تنهایی!!!!!!!\nجالب اینجاست دختره ی خوشحال میگه\nخدا از این عشقا نصیب شمام بکنه!!! o_0 \nعزیزم من ترجیح میدم تا ابد ور دست مامانم بمونم ولی از این عشـــــــــــــــــــــقا نداشته باشم که واسم تعیین تکلیف کنه و بگه ضرضر نکن\nما خاتونیم نه برده",
    "اعتراف میکنم تا یه ساعت پیش فک میکردم اسم شبکه نسیم ، نسیم ازمایشی هست \nنخند خو 1 ساله ازمایشیه",
    "من هیچی نمیخوام فقط پنجاه تا لایک بی زحمت",
    "به نظرم یکی از چیزایی که آدمو به انحراف میکشه همین google.\nیه کلمه تایپ میکنی از 20 تاموضوع که واست می یاره\n18 تاش خاکبرسریه اون 2 تاشم به موضوع تونمیخوره.\nوالا :|",
    "ﯾﮑﯽ ﺍﺯ ﺁﺭﺯﻭﻫﺎﻡ ﺍﯾﻨﻪ ﮐﻪ ﻭﻗﺘﯽ ﯾﻪ ﻋﮑﺴﯽ ﺭﻭ ﺗﻮ ﮔﻮﺷﯿﻢ\nﻧﺸﻮﻥ ﮐﺴﯽ ﻣﯿﺪﻡ، ﻫﯽ ﻧﺰﻧﻪ ﭼﭙﻮ ﺭﺍﺳﺖ ﺑﻘﯿﻪ ﻋﮑﺴﺎ ﺭﻭ ﻫﻢ\nﺑﺒﯿﻨﻪ .. ﺁﻟﺒﻮﻡ ﻋﺮﻭﺳﯽ ﺑﺎﺑﺎﺗﻮ ﻧﺪﺍﺩﻡ ﺩﺳﺘﺖ ﮐﻪ !!\n|:",
    "¤ پارسال: تولدم که شد خیلیا بهم کادو دادن کلی تبریک و این حرفا...\nامسال :همه فقط تبریک گفتن ..!\nهمینجوری پیش بره سال دیگه این موقع کتک نخورم صلوات :|",
    "اونقدرا هم که میگید کیلیپس بد نیست.نکات مثبتش رو هم در نظر بگیرید . مثلا یکیش اینه که\n.\n.\n.\n.\n.\n.\n.\n.\nشال نگه دار خوبیه!!!!",
    "یه روز خواستم از برادرم پول قرض بگیرم پول که نداد هیچ بهم چندتا فحشم داد. بهش گفتم پولو که ندادی چرا دیگه فحش میدی؟ گفت دلم نیومد دست خالی بری!\nداداشه من دارم؟",
    "بعضی وقتا باید یقه ی بعضیارو بگیری محکم بچسبونی به دیوار و داد بزنی:\nکصـــــــــــــــــــــــــــــــــــــــــــــــافــــــــطــــــــــــــــ\nچقد جیگری تووووووووووووووووو\nخلاصه ریا نباشه اما پشتم داغونه از بس کوبیدنم به دیوار",
    "طرف تو پستش نوشته سلامتی رفتگرای زحمتکش که ساعت ‏3‏ صبح خیابونا رو تمیز میکنن.‏ بعد زیرش نوشته بیایید با لایکهامون خوشحالش کنیم!! ‏\nآخه مرد مؤمن لایک به چه کار این بنده خدا میاد؟ حالا گیرم یک میلیاردم لایک خورد،‏ خب بعدش؟ چی به اون میرسه؟! ‏\nالبته شاید طرف خودش رفتگره و منظورش خودش بوده! خخخخ",
    "ما از یارانه انصراف دادیم\n.\n.\n.\n.\n.\nراحت شدید؟؟؟",
    "آهای شمایی که غمگینید با شماهم\n\n\n\n\n\n\n\n\n\nاوه اوه اوه چقد زیاد .هیچی آقا به کاراتون برسید",
    "موشکهای حامل سی هزار تن کمکهای بشر دوستانه  برای موجودات ناشناخته فضایی باموفقیت پرتاب شدند!",
    "جوک یاهو مسنجر :\nسلامتی اونی که بخاطر اعصابش گذاشتیمش \"نو سند\" ولی اون تو یه دیقه به اندازه تعداد نفس های خرس کوهی پس از 40 کیلومتر پرواز ، سند میده\nهیییی روزگار",
    "ایرانسل ب دوس دخدرم از ساعت 1 تا 7 صب 30 دیقه مكالمه رایگان هدیه داده\nشب زنگ زده تو 5 دیقه حرفاشو جمع بندی كرده و بهم گفته،25 دیقه هم وقت اضاف آورده:|",
    "هم دانشگاهیم شب امتحان ساعت 3 و نیم نصف شب زنگ خونه مون میگه یه سوال دارم\nمیگم چیه در مورد انتگراله ؟\nمیگه نه\nمیگه راجب امتحان پس فرداست؟\nمیگه نه \nگفتم جزوه میخوای؟\nمیگه نه گفتم پس چه مرگته ؟\nمیگه قلیونتون خونست؟",
    "دقت کردین قبل عروسی یه تیریپ بزن و بکوب و رقص داریم برای تمرین و البته یه تیریپ هم بعد بازگشت از مراسم برای ریختن غرهای نریخته در جشن؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nشما اینجورین یا فقط منم؟\nآیا؟\nنه داداش ما خودمون بدتریم تا یه هفته قبل و بعدشم مورد داشتیم",
    "مــن خـیـلـــی دلـم مــی خـواد بـرم بـرزیــل بـازیـا رو بـبـیـنــم....\nولـــی حـیـفـــ کـه امـتـحـــان دارم=))\nمـدیـونـید اگـه فـکـــر کـنـیــد دلـیـــل دیـگـه ای جــــز ایـن داره:))))",
    "یکی از برنامه ریزی های زندگیم اینه که وقتی عاشق شدم گوشیمو یا فرمت کنم یا عوض کنم کاره دیگه یه دفعه دیدی ازدواج کردیم خواست نگاه گوشیم کنه",
    "یکی از فانتزیام اینه که\n.\n.\n.\n.\n.\n.\nیه بار کلیه مقاطع تحصیلی تعطیل بشن به جز ابتدایی!",
    "میگن تو بهشت هر دانشجویی که بخواد ورزش کنه جای کیسه بوکس ی استاد از سقف اویزون می کنن که بهش مشت بزنه خدایا بهشت را قسمت همه دانشجوها بفرما...آمین!!!!!",
    "به درخت نگاه کن...\n\n\nقبل از اینکه شاخه هایش زیبایی نور را لمس کند\n\n\nریشه هایش تاریکی را لمس کرده...\n\n\nگاه برای رسیدن به نور،باید از تاریکی ها گذر کرد...",
    "دور نميبينم روزيُ كه \n\nميخواي ماي كامپيوترُ باز كني \n\nتا كليك كني روش يه صفحه تبليغم باز كنه:|",
    "یه روزهم همه این بدبختیاتموم میشه ...\nوبدبختیای جدیدشروع میشه ...\nبهتون قول میدم",
    "یک جمله ی بزرگ تالشی:\nچمه فِسکی إشتَ کونی\nترجمه:شاد باش و راه های شادی را به دیگران نشان بده",
    "آقا امروز تو کلاس زبان طرف میخواست بگه: sportwarگفت: saport    ساپورت.     استاد دووم نیوورد از خنده ترکید .روحش شاد ویادش گرامی",
    "ديروز با عشقم دعوام شد:\nمن: مجتبي دارم ميرم بيرون\nمجتبي: كدوم گوري داري ميري؟\nمن: :-(((((((( دارم با دوستم ميرم خيابون خريد!\nمجتبي: غلتاي زيادي! بيخود كردي بشين سرجات تا سگ نشدم!\nمن: مجججججتبي ! اذيت نكن دوستم منتظرمه! خواااااااهش؟؟؟؟؟\nمجتبي: مهتاب روي سگم بالا نيار هيچ گوري نميري ضر ضرم نكن اصاب ندارم افتاااااااااد؟ چه معنا داره دختر تنها بره خيابون؟ همين كه گفتم\nمن: باششه! \n.\n.\n. چيه ؟ دلتون از اين عشقا خواست؟ خدا ايشالا نصيب همتون كنه!",
    "پشت یه وانت داغون نوشته بود :من مزدا۳بودم مواد منوبه این روزانداخت!!!!",
    "تکه های آخر رانی که نمیشه خورد خر است!!!",
    "غمگینم :(\n.\n.\n.\n.\n.\n.\n.\n.\nتا حدی که عکس شناسنامه ی هیچکی هم سرحالم نمیاره...",
    "دوره زمونـــه ای شــده باس بگـــی یــــارو یـــه لایـــکم از دستـــش نمیچکـــــه",
    "دخره با120کیلو وزن توقسمت علایق زده:ورزش های رزمی!!!\n.\n.\n.\n.\n.\nیاد پاندای کنگ فو کار افتادم",
    "اقا حالا اهنگ های محمد رضا گلزار رو یه جای دلم جا دادم \nولی  خداییش موزیک ویدیو بهرام رادان رو کجای دلم بزارم و چی کارش کنم نمیدونم.\nکسی میدنه عایا",
    "میگن تو جهنم به اندازه ی لایکهایی که خوردی باید بدون تن تاک ، دراز و نشست بری ... (0 0)",
    "بـعـضى آرایـشـگـرا فقط به واسطه ى احـتـرام به حـق آزادى بـیـان هس که میزارن مدل مورد نظرت رو بهشون بگى وگرنه در نهایت کار خودشونو میکنن! :D",
    "بعضی پشه هام انگار اشتراک دائمن...عزیزم 2سی سی خوردی؟ برودیگه",
    "ماجراهای من و نیمه گور به گورم:))))))))\nدیگه شک ندارم نیمه گمشده من یکی از اون دو تا ایرانی بود که با هواپیمای مالزی گم و گور شدن و به افق پیوستن!!! \nآخه قبل عید یه جوری تهدیدش کردم که امکان نداره 30 روز از سال جدید بگذره و سر و کلش پیدا نشه:((((\nخدا رحمتش کنه نیمه گمشده خوبی بود کلی با نبودش حال کردم، امتیاز گرفتم و لایک جمع کردم:)\nمیگم حالا که دیگه نیمه گمشده ندارم، چـــــی بپوشم؟؟؟؟!!!!؟؟؟؟",
    "سرعت اينترنت ايران انقد كمه كه تا بخواي مخ يكيو بزني طرف عاشق يكي ديگه شده رفته...\nیعنی ما اینقد بدبختیم ها..",
    "آغا این شوهر ما انقد ک هر شب خوابای جنگی میبینه دیگه صبح ک بیدار میشیم بهش میگیم دیشب چ خبر؟ اصن  ی وعضی=-O",
    "دوستان عزيز با عرض شرمندگي از حضور مباركتون!!!!!!!\nبه نظرم رسيد كه اين دوره حشره ها هم باسواد باشن، پس:\n\nصحبتي با حشرات:\nپشه هاي محترم لطفاً ساعات كاريتون رو به ساعت 9 صبح به بعد تغيير دهيد تا بتونيم با آرامش در كنار هم زندگي كنيم.\nاز شما سوسك هاي عزيز هم خواهش مي كنم آشپزخونه رو ترك كنيد و به اتاق فكر تشريف ببريد تا هر دو به آرامش برسيم.\nبا تشكر ويژه از شما حشرات مهربان",
    "از وقتی واسه یارانه ها ثبت نام کردم اسم گرفتم تب دارم سرم گیج میشه چشام تار شده یک پام فلج شده دستم بی حس شده.....اینطور که پیش میره میبینم اه اقای روحانی دامنمو گرفته",
    "دیشب خواب میدیدم که با دوستام رفتم پیاده روی و کلی راه رفتم و دویدم...!\nصب که بیدار شدم واقعنی ماهیچه های پام گرفته بود و درد میکرد :|\nداریم اصن همچین چیزی:|\n:|",
    "انقدر که من الان استرس دارم که ببینم بهمون یارانه تعلق میگیره یانه باورکنید سر کنکور استرس نداشتم خخخخ تازه این که چیزی نیست واسه یک سالم هم با این پول برنامه ریزی کردم!!!",
    "من و مقايسه شوهرم با مرداى ديگه: \nوقتى تو كاراى خونه كمكم نميكنه: عيبى نداره عوضش سركار ميره خرج زندگيمونو در مياره!\nوقتى از كار بى كار ميشه ميشينه تو خونه ور دل من ! \nعيب نداره عوضش اهل رفيق بازى نيست..\nوقتى هرشب بادوستاش بيرونه!!\nعيبى نداره! عوضش ميدونم اهل دود ودم نيست..\nوقتى دود و دم كه چه عرض كنم معتاد ميشه!\nخب عيبى نداره عوضش دست بزن كه ديگه نداره؟!\nوقتى دست بزنش هم حسابى پيشرفت كرد!!\nعيب نداره بابا!! عوضش ميدونم كه دوستم داره و هيچوقت بهم خيانت نميكنه!\nو امااااااااا... وقتى هوس خيانت كرد ؟؟؟\nبا تانكر اسيد پودددددددرش ميكنم!!! \nآره عييييييزم ، اينجورياس !!!!",
    "ﻣﺪﻝ ﺗﻌﺮﯾﻒ ﮐﺮﺩﻥ ﺩﺧﺪﺭﺍ ﻭ ﭘﺴﺮﺍ ﺍﺯ ﻓﻮﺗﺒﺎﻝ ﮐﯽ ﮔﻞ ﺯﺩ ؟؟\n ﭘﺴﺮﺍ : ﺯﺍﺑﯽ ﺁﻟﻮﻧﺴﻮ ﺗﻮﭘﻮ ﮔﺮﻓﺖ ﺍﻧﺪﺍﺧﺖ ﮔﻮﺷﻪ ﺯﻣﯿﻦ ﻻﻣﺼﺐ ﺩﯼ ﻣﺎﺭﯾﺎ ﮐﺸﯿﺪ \nﺗﻮ ﺩﺭﻭﺍﺯﻩ ﮐﺮﯾﺲ  ﻫﻤﭽﯿﻦ ﻗﯿﭽﯽ ﺯﺩ ﮐﻔﻢ ﺑﺮﯾﺪﻩ ﺑﻮﺩ ﯾﻌﻨﯽ ﮔﻠﺶ ﺁﺧﺮﺵ ﺑﻮﺩ ...\nﺩﺧﺪﺭﺍ : ﻭﻭﻭﻭﻭﯾﯽ ﺍﻭﻧﯽ ﮐﻪ ﺧﯿﻠﯽ ﻧﺎﺯ ﻫﺴﺘﺶ ﻣﻦ ﺩﻭﺳﺘﺶ ﺩﺍﺭﻡ ﻟﺒﺎﺱ ﺳﻔﯿﺪ \nﻣﯿﭙﻮﺷﻪ ﻫﻤﺶ ﺩﻣﻪ ﺩﺭﻭﺍﺯﻩ ﺍﻭﻧﻮﺭﯾﺎ ﺑﺎﺯﯼ ﻣﯿﮑﻨﻪ ﻋﺎﺷﻘﺸﺸﺸﺸﺸﺸﻤﻤﻤﻤﻢ \nﻣﻤﻮﻭﻭﻭﻭﻭﻭﻭﻭﻭﺷﻤﻮ ﺍﻭﻥ ﮔﻞ ﺯﺩ!!!",
    "شما یادتون نمیاد یه شعری بود واسه تبلیغ پفک :خوشمزه و ترد و بانمک بچه ها بهش میگن پفک. حالا مثلا ما بزرگ ترا میگفتیم آبنبات. اصن پفک وضییییییه",
    "دیشب یهویی برق خونمون قطع شد..\nنگاه کردم دیدم برق کل محل قطعه!!!\nبیچاره دختره تابلو عبور با بیش از 5 متر ارتفاع کلیپسو تو تاریکی ندیده بود\nروحش شاد و یادش گرامی.....",
    "چند تا دهه هشتادی جمع کردم دور خودم و گفتم چند سال پیش ده تومن خیلی بود الانا نبینید میبری دم مغازه میگه گمشو بیرون...",
    "من تاهمین چن لحظه پیش فک میکردم فردا جمعه ست وقراره بمونم خونه ازخجالت خواب دربیام،ولی حالا که فهمیدم امروتازه 4شنبه است کمرم ازده جا ترک عمیق برداشت.\nلایک:لامصب ازشکست عشقی بدتربود.",
    "4جک رو برای هر دخترو پسری آرزو میکنم نه اینکه بیان از ناراحتی هاشون بگن،نه، بلکه بیان از خاطرات خوب و سوتی های خنده دارشون بگن",
    "باب اسفنجي:\n\nوقتي من نيستم معمولا تو چي کار مي‌کني؟\n\nپاتريک:\n\nصبر مي‌کنم تا تو برگردي... :|",
    "تعریف فشار تو ایران\nفشار عبارت است از نیروی وارده بر دوش ما ضربدر یارانه ها ...",
    "فک کن میگوها کوسه بخورن\nنه خدایشش فک کن \nکلی میگو باید جم شن بعد دو سه هزار سال شاااااااید تونستن تمومش کنن",
    "خودت گفتی چشمانت را روی بدیهایم ببندمن هم بستم ولی به شرطی که روی خوبی هایت بازکنم اگر خوبیی داشته باشی وگر نه اصلا نباید بار کنم چون خوبیی نداری .پس من را باید کور بخواهی.",
    "به مامانم میگم اگه منو بدزدن چی کار میکنی ؟\n\nمیگه کاری نمیکنم چون مطمئنم برمیگردوننت\n.\n.\n.\nکسی برادر گمشده نداره عایا؟",
    "میگم ضایع نباشه یه وخت:\n همه ملت از دریافت یارانه انصراف دادن\nفقط ما 97% ثبت نام کردیم",
    "انقداین ایرانسل مکالمه رایگان به آدم جایزه میده آدم هوس میکنه ده دوازده تادیگه مخاطب خاص داشته باشه.\nوالابه خدا\nهمینان که آدموبه خیانت وادارمیکنن",
    "یه معلم فیزیک داریم  خدای سوتی دادن .یه روز این معلم فیزیک به ما یه فرمول یاد داد \nمنم مثلا خواستم زرنگ بازی دربیارم رفتم چند تا مسعله از منبع ازاد حل کنم \nحالا من هر کار می کردم درست در نمیومد خلاصه جلسه ی بعد مسله ها رو نشونش دادم \nاونم جلوی بچه ها. خودشم هر کار می کرد درست نمی شد اخرشم رفت از معلم ریاضی پرسید \nاونم گفت فرمول اشتباه بوده .اصلا هم مدیون نیستین میتونین فکر کنین فرزانگان درس می خونم",
    "اينجور كه داره پيش ميره ، واسه انتخاب واحد ترمه ديگه بايد بگم...\n\n\nهمون هميشگي :))",
    "بد ترین نوع مهمانی = شب نشینی \n.\n.\n.\nزیرا 1-بعد از شام برگزار می شود 2- مجبوری تا پاسی از شب در اکثر مواقع \n\nالکی بیدار بمونی 3- واز همه بدتر تحمل گودزیلا در ان وقت شب است.",
    "دیروز بستنی لیوانی خریدم تا رسیدم خونه بازش کردم دیدم عه...پنیر خامه ای بهم داده:(       اصن یه وضی شده...مسئولین رسیدگی کنن لطفا",
    "آیا میدانستید ھر ببو گلابے میتواند در فضاے مجازے جنتلمن ب نظر برسد؟؟؟؟",
    "درماندگی یعنی ...\nبا پیچگوشتی بری توالت تا گودزیلاتون چیزی برا باز کردن در توالت نداشته باشه ...  :\"(",
    "یه سوال سخت ازایرانسل که برام فرستاده...\n\"ان چیست که چیستان است وتومیروی و اومیماند\n1.سایه\n2.ردپا\nمن هم پاسخ دادم گزینه سه \"عمه ات\"\nوچنین شددیگرهیچ پیامی ازایرانسل دریافت نکردم",
    "بهشت دردست های مادر بود .تا اینکه من به دنیا امدم. پس مادر بهشت رازمین گذاشت.تامرا در آغوش بگیرد. این است که می گویندبهشت زیر پای مادران است.",
    "غصه نخورین \nهمیشه توو رابطه ها \nگهی زین به پشت و گهی پشت به زینه \nدیدم که میگما\n:|",
    "*4jok*تعدادلایک*رمز*گیرنده#\ncall/ok\nاینم سرویس انتقال لایک",
    "مهمترین مزیت پسر بودن میدونی چیه؟\nمعلومه دیگه هیچ وقت عمه نمیشه",
    "تو کره صدا بزنی \" کیم \" همه بر میگردن !\n\nیه چیزی تو مایه های \"مهندسه\" خودمونه.........!!!",
    "اقا هر شرکت و سازمانی داره به هر مناسبتی تبریک و تسلیت میفرسته میترسم دوباره بفرسته مشترک گرامی شنبه مبارک همراه اول .مشترک گرامی ظهر سه شنبه مبارک ایرانسل .مشترک گرامی شب جمعه مبارک پوشاک ایزیلایف.",
    "رفتیم عروسی دختره گوشی ایفونشو گرفته دستش داره میرقصه خخخخخخخخخ این که چیزی نیست تازه بعدش فهمیدیدم چینی بوده اینا روباید براشون دعا کرد شاید هنوز امیدی باشه",
    "فیسبوک راجب من چی فکر میکنه؟؟؟؟؟\nنه واقعا؟؟؟؟چی فکر کرده راجب من؟؟؟\n.\n.\n.\n.\n.همش بهم میگه{{در چه فکری؟؟؟؟؟}}\n.\n.شیطونه مگه بری بزنی....\nخدایا خودت صبر بده",
    "فقط توی یه خوابگاهه دخترونه ایرانی پیش میاد که دختره یه شعله روشن رو گاز میبینه و بقیه شعله ها رو با ماکارونی روشن میکنه نه با کبریت...........\n\n\n\n\nمدیونید اگه فک کنید من بودمااااااااااااااااااااااااااااا.... o-0 0-o",
    "÷بچه مسلمون(یونس)÷\nمن برگشتم.کسی من رو یادش میاد؟\nآقا آشپزه تو تلویزیون می خواست خیلی لفظ قلم(لفز قلم)حرف بزنه به زیتون گفت زیتان.\nمجری که داشت میگرفون رو می جویید.\nآشپزه ادیبه تلویزیون ما داره؟",
    "اگر مدتی فوش های جدید یاد نگرفته اید \n.اگر در زمینه فحاشی آبدیت نیستید\n..\n.\n.\n.\n. تنها کافی است با یک بچه ی 4ـ5ساله دعوا کنید\nخخخخخخخخخ",
    "شاید بعضیا ندونن ولی این ترم همون ترمیه که ترم پیش قرار بود خوب بخونمش امروزم همون فرداییه که دیروز قرار بود به بهترین نحو بسازمش !\nبه سلامتی همه ی آدمای قراردادی بکوب لایکو !",
    "غمگینم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n همانند دختری ک میخواد واسش خواستگار بیاد ولی LCD ندارن:ـ(\n:ـ(",
    "^_^ ^_^ ^_^ \nکیا مثه من مامانشون بهشون می گفت اگه پوست مرغ و بخوری سیبیل در میاری :|:|:|",
    "بهترین معلم و کم آذار ترین معلم ، معلم بهداشت است......البته بود......\n.\n.\n.\nموافقاش بکوبن لایکو",
    "همين الان تصميم گرفتم گوشه كامپيوترو ببوسم بذارم كنار!\n يك دقيقه قبل از اينكه اين تصميمو بگيرم\nمن:پاي نت\nمامان با صداي بلند:بذار اين دفه كه خالت اومد منم ازش اين كامپيوترو ياد ميگيرم\nمن با رد دادن يه سكته ناقص: 0n0\nچيزاي بيتربيتي ندارم به خدا فقط يه ميليون واسم تعمير آب ميخوره!!!\nشايان ذكره كه اوقاتي كه مادر تشريف ندارن منزل ايشالا خدمتتون هستم.",
    "طرف همچی تو فیس بووقققششش نوشته تا دنیا دنیاست همه درحسرت لحظات باهم بودنمان...در حسرت آن خاطرات شیرین خواهند سوخت...\nکه آدم خیال میکنه هر رو دمه غروب میرفتم سواحل کالیفرنیا موج سوای\n.\n.\n.\n.\nبهش میگم در چه حد باهم دوست بودید...میگه شیش ماه تلفنی،حیف آخرشم قسمت نشد از نزدیک ببینمش!!!!!!!!!\n\nچه میشه کرد خلقت خداست دیگه هیییی خدا حکمتتو شکر...  \nبااینا کاری نداشته باشید....فقط از دور نرم نگاشون کنید.",
    "احتمالا قراره تا ده بیست سال دیگه بچه هارو از اینترنت دانلود کنیم\nفقط بچه هایی که تو ایران به دنیا میان عقب افتادن\nچون مرتب اینترنت قطع و وصل میشه :))",
    "تنهایی یعنی،\nکسی رو نداشته باشی که از پشت گردنبندتو برات ببنده...",
    "یه قانون نا نوشته تو کارتون ها اینه که تا وقتی به پایىن نگاه نکنی  نیروى جاذبه  کار نمی کنه!!!!",
    "یعنی استعدادی که خدا در بعضی ازملت برای دور زدن قانون گذاشته\nبرای چرخش کل منظومه شمی برای چرخش به دور خورشید نذاشته !",
    "میدونید اگه اندرز و پندرز با هم ازدواج کنن بچشون چی میشه ؟\n.\n.\n.\nمیشه پندرز",
    "آخرش ما نفهمیدیم این کلمه (یارو) ینی چی؟\nبابام داره شیر آب تعمیر میکنه :برو یارو رو وردار بیار (آچار فرانسه)\nبابام بعد غذا خوردن :اون یارو رو بده من (نخ دندان)\nبابام در حال ورزش صبحگاهی :این یارو عه لا مصب کجاس؟ (حوله)\n:|",
    "وقتی ما ناب بودیم\n.\n.\n.\nشما درگیر واتساپ بودی....رو پای مامیت خواب بودی...دنبال استیکر شاپ بودی\nدرگیر انشات بودی....هات بودی با اینکه باش کات بودی...دنبال قرصات بودی...تو کیبورد دنبال دات بودی.\nتو کفه لایکات بودی!\nاره عزیزم اینجوریاست...",
    "یه وقت زشت نباشه ...\n.\n.\n.\n.\n.\n.\n.\n.\nمن زشتم",
    "آقای آنتی یارانه! \nکه تلویزیون مصاحبه میکنی \nباشمام \nعینک دودی هم زدی\nیقتم چرکه\nرنگ پیرنتم تابلوئه\nاون پونزده هزار تومنه مارو وردار بیار !!\nازطرف کارگر سوپر مارکت",
    "همسرم مناسبتها(ازجمله روززن ) روبهم تبريک نميگه!چون اينکارارو کاربچگونه ميدونه!بچمم نگفت چون خيلي کوچيکه وبلدنيست.تکليف منويکي روشن کنه؟منتظرتبريک کدومشون باشم!؟!؟",
    ">> آقاي خاص",
    "پيام جديدرئيس جمهور به هموطنان\n.\n.\n.\n.\n.\n.\n.\n.\nآخرش ثبت نام كرديدگداگُشنه هااااااا؟",
    "استاد:با چه زاویه پرتابی ، بیشترین برد رو خواهیم داشت؟\nدانشجو:با زاویه ۴۵ درجه.\nاستاد:افرین,چرا؟\nدانشجو:چراشو نمیدونم استاد,تو انگری بردز اینطوریه...!!!",
    "میگن پدر نقش بسیار مهمی در موضوعات اقتصادی بشر داره, یعنی چی؟!\nیعنی یا باید پدرت در بیاد تا پولدار شی یا باید پدر ِ مردمو در آری تا پولدار شی یا باید پدرت پولدار باشه . .\nتنها پدری رو که هی میگن نور به قبرش بباره همین مورد پدر آخریه ... بقیه ی پدرا فقط در میان .\nمجموعه شوخی کردم@",
    "از بس داخل صفِ ثبت نام یارانه وایسادم پام داشت تاول میزد و خواستم انصراف بدم.....\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nکه تن تاک به دادم رسید :D",
    "ﺧـــﻴـــﺎﺑــﻮﻥ ﻳـــﻜـــﻰ ﺍﺯ ﺩﻭﺳـــﺘﺎﻣﻮ ﺩﻳﺪﻡ\nﺭﻓــــﺘﻢ ﭘـــﺸﺘﺶ ﺩﺳـــﺘﻤﻮ ﮔﺬﺍﺷﺘﻢ ﺭﻭ ﺷﻮﻧﺶ\nﮔــــﻔﺘﻢ:ﺧــــﺎﻧﻮﻣﻰ ﺷـــﻤﺎﺭﻩ ﻣﻴﺪﻯ؟؟؟\n.\n.\n.\nﺍﻻﻥ ﺑﺎﺯﺩﺍﺷﺘـــﮕﺎﻫﻢ ﺑﻪ ﺟـــﺮﻡ ))ﻣﺰﺍﺣﻤﺖ ﺑﺮﺍﻯ ﭘــــﺴﺮﻩ ﻣﺮﺩﻡ ((\nﺣﺎﻻ ﺧﻮﺩﺵ ﺑﻴﺨﻴـــﺎﻝ ﺷﺪﻩ ﻫﺎ ﻣﺎﺩﺭﺵ ﮔــــﻴﺮ ﺩﺍﺩﻩ ﻛﻪ \" ﭘﺴﺮﺍﻯ ﻣﺎ\nﺩﻳﮕﻪ ﺍﻣﻨﻴﺖ ﻧﺪﺍﺭﻥ ﺗﻮ ﺧﻴﺎﺑﻮﻥ\nV.k",
    "آقا فقط مونده چند وقت دیگه یه فیلم بیاد اسمش باشه انصرافی ها در مورد کسایی که از یارانه ها انصراف دادن.",
    "میترسم همین روزا مدیر 4جوک بیاد ب بابام بگه این چ دختریه تربیت کردی!\nازبس همه پستام قوانین و مقررات میخوره؛-‏|‏",
    "متاسفانه هر سیب زمینی سرخ کرده ای بالاخره تموم میشه،\nهرچقدم که یواش بخورینش!\nاینا سختیای زندگیه",
    "خبر فوری:قابل توجه خانمها کلیپس به سبد کالا اضافه شد!",
    "بابام همیشه بهم میگه:پسره ی نفهم،حواست باشه....\nدوست دانا بهتر از دشمن نادانهO_o\nمن دیگه حرفی ندارم:((((((((",
    "بشر هر چی می‌کشه از کنجکاوی بیش از حده...\nخب چی کار داشتی مساحت زیر منحنی چی می‌شه؟ \nهمون مساحت مستطیل بس بود دیگه\n:(",
    "یک روز وزرای انوشیروان \nوی را انو خطاب نمودندی وبخندیدندی ،این عمل انو شیروان را سخت بیامد\nوبحالت قهر قصرپادشاهی اش را بگذاشتندی و به بیابان گریختندی\nاین بود پایان سلسله انوشیروانیان",
    "نانازشدن پسرای این دوروزمونه ازوقتی شروع شد که...\n.\n.\n.\nجایه فردین رو محمدرضاگلزارتوایران گرفت...",
    "مـــــادر که نباشی...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nنیستی دیگه......\nاین که گریه نداره!!!",
    "دیروز تو تلویزیون مجریه میگفت بیاید همگی بعضی وقتا کودک درونمونو آزاد کنیمو ...\nمنم که حرف گوش کن!به سرعت کودک درونمو آزاد کردم\nهنوز بیرون نیومده!بدو بدو رفت زارت زد پس کله داداشم:))\nهیچی دیگه داداشمم از اونجایی که قلب خیلی رعوفی داره با کودک درونم(که حال کودک بیرونه) کاری نداشت عوضش دهن منو سرویس کرد:((\nالانم افتادم تو خیابونا دنبالش میگردم شما هم اگه یه کودک خوشگل خوشتیپ گوگور مگوری دیدین حتما به من خبر بدین با تشکر",
    "نمیدونم شما هم مثل ما باشین یا نه اخه ما هروقت شوهر خواهر خونه مونه غذا درست حسابی داریم تو طول هفته مونده اون غذاها رو میخوریم !!!!!!",
    "توجه توجه\nالاغ خاکستری، کاری، جوان در حد کره خر،همراه با پالان\nمعاوضه با پورشه یا مازراتی  مدل2014 نمره تهران",
    "آقا امروز رفتم بانک یه نفرو دیدم که خیلی شبیه یکی از مشتریام بوداز کنارش رد شدم و سلام کردم ولی فهمیدم اشتباه گرفتم\nتا اومدم متوجه بشم یارو از من گیج تره و متواری بشم کلی باهام احوال پرسی کرد و با هم دست و روبوسی کردیم\nآخرشم گفت ببخشید من بجا نیاوردم میشه خودتونو معرفی کنید؟؟؟؟؟؟",
    "##LoVe=Z@HrA## \nمن هر موقع تو تاکسی صندلی عقب می شینم حس می کنم در حقم \nاجحاف شده!!!\nاصن یه وضی",
    "یادمان باشد اگر پستمان لایک نخورد\nطلب لایک ز هر بی سر و پایی نکنیم",
    "+(من): با ریحون پیاز میچسبه...\n-(1): نه با سبزی...\n*(2): فقط نوشابه باشه ...\n%(دهه هشتادی): ژله !!!!!\nمن :\n1 :\n2 :\nگودژیلا :))\nپ.ن:کباب فقط مجردی !!!!!!!!!!!!!",
    "فکر کنم اون بزی رو که قرار بود من به دهنش شیرین میومدم رو گرگ خورده باشه...",
    "یکی از قوانین که توی خونه ماحکمه اینکه\nاگه 5دقیقه سرسفره غذا دیر برسی غذات توسط اعضای خانواده خورده میشه تازه بعد از غذا اینقدر از غذا تعریف میکنند و در اخر ظرف ها رو تو باید بشوری",
    "غمگینم،.....\n.\n.\n.\n.\n.\nهمانند یک استقلالی که به آسیا راه نیافت:|",
    "90% درصد جوانان مشکل کمر درد دارن....\n.\n..\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n..\n. 10درصد باقییمونده هم کامپیوتر ندارند :)))\nخخخخخخخخ\nاصن يه وضي",
    "اگــر از ابــتـدای زنــدگـی بـــشـر فــیـس بـــوک وجــود داشــت..\nالان بــیـل هـــم اخــتــراع نـــشــده بــود !",
    "یادتون میاد یه نفر بود میخواست بره تونس نمی تونس\nبالاخره تونس",
    "انقدری که من تو 4 جوک پست تکراری میزارم مامانم غذاییه تکراری نمیزاره \nخوو چیههه \nمدیونی فک کنی کپی میکنم",
    "من امسال تصمیم گرفتم یه گودزیلای دیگه به جمعیت کشورمون بیفزایم\nالبته نه فقط به خاطر گل روی رییس جمهور محترممون در راستای افزایش جمعیت و این چیزا نه اصلا\nبنده با یک گودزیلا به طور میانگین از هر خانواده ای توی ایام عید 5000 تومن عیدی به خزانه مبارکمون واریز گردید ولیکن طبق برآورد آخرین آمار و محاسبات ما به ازا هر خانواده ای 15000 تومن از جیب مبارکمون شل نمودیم و به حلق میمانان عزیزمون ریختیم\nما این شعار جدید رو اختراع کردیم و در آستانه ثبت اون قرار داریم\nفرزند بیشتر ، ضرر مالی کمتر",
    "یارو میره دوش بگیره میگه نمردیم و اب چرخ کرده هم دیدیم",
    "والا اینجوری که داره پیش میره و همه میگن باید از یارانه انصراف بدیم ادم حس میکنه داره قتل میکنه اگه انصراف نده:|\n\nوالا اول خرکیفمون کردن که یارانه میگیریم حالا دارن میگن یارانه بده:|\n\nلایک:خدایا به خیر بگذرون:|",
    "ازاون موقع که اسامی فعال چهارجوک رو گذاشتن حس لیگ برتربهم دست داده...\nهی برنامه میچینم اگه دوامتیازبگیرم چهارپله صعود میکن، و ازاین حرفا\nتازشم مربی خارجی هم گرفتم\nایشالله صدرجدولی واسه بچه های ماست",
    "از وقتی که از یارانه انصراف دادم :\nکمر دردم بهترشده \nاحساس ارامش بیشتری میکنم \nدرس هام در حال پیشرفته \nاهل محل باهام خیلی خوب شده \nفهمیدم هواپیمای مالزی کجا رفته\nواز همه مهم تر اینکه به چند کیلو وزن کم کردم\nحالا هی برید یارانه ثبت نام کنید",
    "یه عمره از اینترنت 128 استفاده میکردم تا اینکه دیروز جَو گرفتم رفتم اینترنت 2مگ گرفتم\nسرعت دانلودم از 40 کیلوبایت بر ثانیه به 50 کیلوبایت بر ثانیه افزایش یافت :|",
    "زندگی مجردی ینی :\nبا مایع ظرفشویی هم دس و صورتت رو بشوری . هم لباستو گاهی م ظرفارو ...!!! \nدندونامو هنوز امتحان نکردم !",
    "عاقا من قرار بود دكتر بشم\nولي مامانم چهارم ابتدايي منو فرستاد كلاس خوشنويسي\nخطم اوكي شد ديگه...\nدست تقدير نذاشت دكتر بشم.......",
    "خدا لعنت کنه اون کسیو که شیر آب حموم رو،رو بالایی میزارن و شیر آب رو میبندن ،وقتی ما میریم دوش بگیریم یهو آب سرد میریزه رومون :))))",
    "پاسخ منطقي اکثر والدین ايراني درمقابل اجازه گرفتن فرزندانشان براي انجام کاري...\n\n1) اگر قبلا کسي آن کار را انجام نداده باشد: \nآخه کي تاحالا همچين غلطي کرده که تو ميخواي بکني؟\n\n2) اگر قبلا کسي آن کار را انجام داده باشد: \nحالا هرکي هر غلطي کرد تو هم بايد بکني؟",
    "من احترام زیادی واسه تخمه ژاپنی قائلم...\nاما انصافا بعضی وقتا پیش خودش چه فکری کرده که قیافشو شبیه بادوم میکنه؟!\nآخه هر کسی یه جایگاهی داره.\nتخمه جان قانع باش.",
    "کلا مردم ایران ۲ دسته اند:\nدسته ی اول کسایی که فکر میکنن عکاسن!!\nدسته ی دوم فکر میکنن مانکنن!!\nتازه مصیبت وقتی شروع میشه که این ۲دسته به هم می رسن!!!!!!!!",
    "یه فیلسوفی میگفت:من تا قبل از اینکه بچه دار شم شیش تا نظریه راجع به تربیت فرزند داشتم ولی حالا که شش فرزند دارم هیچ نظری ندارم. خیلیم شیک و مجلسی ^_^",
    "مراحل برقراری ارتباط در ایران:\nاول به طرف ایمیل می زنن...\nبعد بهش اس می دن که ایمیلت رو چک کن!!!\nبعد به طرف زنگ می زنن که بگن اس ام اس هات رو چک کن:-o\nبعدش هم می رن در خونه طرف میگن چرا گوشیت رو جواب نمی دی :-«»",
    "مقدمه جدید گلستان سعدی\nمنت خدای را عزوجل که  زن را قند و عسل قرار داد. همو که ازدواجش موجب محنت است\nو به طلاق اندرش مزيد رحمت. هر لنگه كفشی كه بر سر ما می خورد مضر حيات است\nو چون مكرر فرود آید موجب ممات. پس در هر لنگه كفش دو ضربت موجود و بر هر ضربت آخی واجب.",
    "دیگه دوره ی بدی شده :|\nطرف 3 ساعت نشسته عکسشو کنار لامبورگینی فوتوشاپ کرده \nآخرشم زیرش نوشته : بچه ها مازراتی جدیدم خوشگله ؟\nحالا من o_O",
    "ارسطو :زنم اسمش چوچانگ ِ\nنقی :شما مطمئنی این اسمی که داری میگی، واقعا اسم ِ، فوش نیست؟\nارسطو :آقا نگوووو\nنقی :من مطمعنم این رفته بش گفته زن من میشی؟؟\nاونم گفته چو چانگ.. چو چانگ.. یعنی برو گمشو\nاین فک کرد اسمشه!!",
    "تو خـــيـــابــون يـــكـــى از دوســـتامو ديدم\nرفــــتم پـــشتش دســـتمو گذاشتم رو شونش\nگــــفتم:خــــانومى شـــماره ميدى؟؟؟\n.\n.\n.\nالان بازداشتـــگاهم به جـــرم((مزاحمت براى پــــسره مردم))\nحالا خودش بيخيـــال شده ها مادرش گــــير داده كه\"پسراى ما ديگه امنيت ندارن تو خيابون\"",
    "از وقتی گوشی لمسی ایم رو فروختم دیگه همراه اول هم بهم اس نمیزنه...فک کنم فهمیده اوضاع مالیم صفره ازم ناامید شده...",
    "اینایی که ماشینشون سانروف نداره بعد میرن روش سانروف نصب میکنن و توی زمستون هم بازش میکنن که بگن ماشینمون سانروف داره....\nاینارو اذییت نکنین اینا زندگیشون به همین چیزا بنده",
    "از صبح كه دوتا دندون عقلمو كشيدم حس ميكنم عقلم بيشتر كار ميكنه‏!‏\nاصن انكار اين دندونه نميذاشت به مغزم خون برسه! والاااا..,",
    "شماهم وقتی معلم میخواست درس بپرسه جامدادیتون یا مدادتونو مینداختید زمین که برید زیر میز و شمارو نبینه یا فقط من اینجوری بودم؟؟:||",
    "چه خبره بابا...\nامروز توی خیابون یک دختره را دیدم سنش را نمیدونم ولی قدش یه متر بود...بیست و پنج سانت کلیپس داشت . به عاج این فیله قسم.یعنی یه وعضیا",
    "دیگه کارازنصیحت کردن بعضی پسراگذشته...\nایناروباید راهنمایی کرد...!\nمداد ابرویه روغنی نخرید ریزش ابرو میگیرید :D",
    "دوباره موقع امتحانا شد و این فیل 4 جوک اینجوری منو نگاه میکنه:|",
    "دختره استاتوس گذاشته:خسته از تکرار فردا,یارو زیرش نوشته\n.\n.\n.\n.\n.\nخو خنگ خدا,هپل, تازه ب دوران رسیده اومدی پایین چی بخونی?? مگه زیر استاتوسم میشه چیزی نوشت? فقط برو جلو چشام نباش ک ب غرور اون بز بالای صفحه میزنم داغونت میکنم...",
    "داستایوسکی میگه آدمای خوشبخت همشون شبیه همدیگه هستن؛\n\nتنوع تو ما بدبختا هست :| -_-",
    "عاقا من از همین الان دارم واسه دوران کهولت حرص می خورم...؟!\nمی پرسین چرا؟؟\nنمیدونین قراره با چه نسلایی زندگی کنیم؟؟\n\nگودزیلاهای الان رو تصور کنین....\n\nخب حالا بچه هاشونو تصور کنین....!!!!!!",
    "كوجه سبز كيلويى 40 هزاااااااااااار تومن... :-(",
    "دختره استاتوس زده: \nمن تنهام و به تنهاييم عشق مي ورزم ......!!!! و هركس كه وارد حريم شخصيم شود او را بيگانه تلقي ميكنم....:-@\nمسولين كجايين؟ آخه يكي نيست بش بگه عمو جون تو رو خدا بش فرصت دفاع بده سريع بيگانه تلقي اش نكن.... ! شايد ايراني باشه!!!!\nواااااالا بوخودا!!!! با اون عكس اينجوريت ##--##",
    "اينقد دوس دارم يه مخاطب خاص پيدا كنم ك اسمش باشه امير علي بعد صداش كنم اِميلى(امي اول امير-لي دوم علي)\nاون حرص بخوره من هرهر بخندم^_^\nبعد اون از حرص موهاشو بكنه كچل شه سرشو بكوبه ب ديوار ضربه مغزي شه بميره تا من بفهمم اسم ادمارو درست صدا كنم...والا كي قراره بفهمم؟",
    "سلامتی دختری که تا فهمید دوست پسرش از گرفتن یارانه انصراف داده .\n.\n.\n.\n.\n.\n.\n.\n.\nبا بقیه دوست پسراش کات کرد تا فقط با اون دوست پسرش باشه و بره بیرون !!!!! :))))))",
    "از بس هیچی تو خونه ما پیدا نمیشه یه آن به سرم زد برم غذا ماهیمون رو بخورم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nدیدم ماهی گشنه تره دلم نیومد",
    "دو دلیل بسیار مهم برای شوهر خواستن من ：\n۱_ لباس عروس بپوشم!! ^_^\n۲_ دیگه درس نخونم ^_^",
    "کیا جناب روحانی بهشون این اس ام اس رو داده\nنوروزی سرشار از شادی و امید را برایتان ارزومندم\nبعدشم ذوق مرگ شدن که رییس جمهور بهمون اس ام اس داده",
    "به بعضیام باید گفت ایکاش زمان به عقب برمیگشت و تو اولین دیدارمون بجای لبخند جفتپا میومدم تو صورتت تا بری بر نگردی .",
    "خبر فوري\nدر حمله افراد مسلح به افراد غير مسلح دو طرف بر گسترش همكاري هاي منطقه اي و افزايش سطح روابط دو جانبه و نقش سازنده مسواك زدن در بهداشت وسلامت دندانها تاكيد كردند!",
    "+18\n+18\n+18\n.\n.\n.\n\n.\n.\n.\n.\n.\n.\n.\n.\n+54\nچی فک کردی اقا\nما از اون خانواده هاش نیستیم",
    "بحث با مخاطب خاص بالا گرفته بود،با هزار بدبختی راضیش کرده بودم باهام آشتی کنه،فقط یه شط گذاشت برام که اگه انجام نشه من بدبخت میشم :دی\nشرطش این بود : یه پست معذرت خواهی تو 4جوک بذار باید بالای 700 تا لایک بخوره :|\nاینم پست مورد نظر : مخاطب خاص عزیزم من معذرت میخوام،آبرو که نمیذاری واسه آدم -_-",
    "ﺁﻗﺎ ﻣﻦ 16 ﻣﺎﻩ ﺭﻓﺘﻢ ﺳﺮﺑﺎﺯﻱ اﻻﻥ ﺩﻗﻴﻘﺎ 4 ﺳﺎل و 3 ﻣﺎﻫﻪ ﺩاﺭﻡ ﺧﺎﻃﺮﻩ ﺗﻌﺮﻳﻒ ﻣﻲ ﻛﻨﻢ ﺗﺎﺯﻩ ﻭﺳﻂﺎﺷﻪ :)",
    "دیگه الان شرایط طوری شده که کسی روش نمیشه بگه یارانه میگیرم.\n.\n.\n.\n.\nانگار نه انگار تا چند ماه پیش بیستم ماه که میشد جلوی خودپرداز صف بود",
    "به رفیقم میگم چرا ابروتو برداشتی؟\nیه نگاه عاقل اندر صفیح بهم انداخت و خیلی ریلکس گفت:\n:::::مونگول:::::\nواقعا من مونگولم؟؟؟؟",
    "اسمت چیه؟\n\nستایش\n\n1 یا 2؟\n\n:((\n\nاینم حال و روز این روزهای من موقع معرفی خودم!!!",
    "ﺑﺮﺍﻡ ﺍﺱ ﺍﻭﻣﺪﻩ ﺑﺮﺍﯼ ﻧﺠﺎﺕ5 ﺳﺮﺑﺎﺯ ﺍﯾﺮﺍﻧﯽ ﯾﮏ ﭘﯿﺎﻡ ﺑﻪ\n2000562 ﺑﻔﺮﺳﺖ\nﺍﺱ ﺩﺍﻡ ﻭﺍﺳﻢ ﺟﻮﺍﺏ ﺍﻭﻣﺪﻩ\nﺍﺯ ﺍﯾﻦ ﮐﻪ ﺍﺯ ﺩﺭﯾﺎﻓﺖ ﯾﺎﺭﺍﻧﻪ ﺧﻮﺩ ﺍﻧﺼﺮﺍﻑ ﺩﺍﺩﯾﺪ ﺍﺯ ﺷﻤﺎ\nﻣﭽﮑﺮﯾﻢ\nﻣﻦ : )\nﺩﻭﻟﺖ ﺍﻣﯿﺪ : (\nﺳﺒﺪ ﮐﺎﻻ",
    "بابام امروز یه اس داد:\nدر راه بازگشت به منزل نان تهیه فرمائید وسلام\nپدر \nسنه 1249 هجری قمری مصادف با فروردین 1393",
    "پــــــــسر : عشقم رمز فیسبوکت چیه ؟!\n\nدخــــــتر : تاریخ روزی که باهم دوست شدیم !\n\nپـــــــسر : بیخیال من بهت اعتماد دارم عزیز دلم !!\nv.k",
    "آدم مثل بهبود زمین گیر بشه اما مثل نقی جو گیر نشه....\n.\n.\n.\nارسطو پایتخت3",
    "برای پخته شدن کافی ست \n.\n.\n.\n.\n.\n.\n.\n.\nقابلمه رو بزاری روو گاز زیرشو رووشن کنی :|",
    "باخبر شدیم یه نفر هواپیمای بدون سرنشین ساخته که بدون سرنشین قادربه پرواز نیست \nبعددیده نمیشه الان رفته باشیشه مشجر داره آکواریوم میسازه\nبراش دعا کنین زودحالش خوب بشه",
    "میدونی چرا بیشتر از 4 تا زن نمیشه گرفت؟!!!!\nچون اگه 5 تا یا بیشتر بگیری بهش خمس و زکات تعلق میگیره!!!!!\nحتمن دیگه.... :",
    "مــــــــﺮﺩ ﺑﺎﯾﺪ ﻭﻗﺘﯽ ﺑﺎ ﯾﮑـــــــﯿﻪ ..\nﺑﻪ ﯾﮑﯽ ﺗﻬﻌﺪ ﺩﺍﺭﻩ ﺩﯾﮕﻪ ..\nﺑﺎ ﻫﻤﻪ ﻧﺨﻨﺪﻩ\nﺑﺎ ﻫﻤﻪ ﮐﺎﻣﻨﺖ ﺑﺎﺯﯼ ﻧﮑﻨﻪ\nﺑﺎ ﻫﻤﻪ ﺣﺮﻓﺎﯼ ﺧﺎﺹ ﻧﺰﻧﻪ\nﭼﺖ ﺑﺎﺯﯼ ﻧﮑﻨﻪ\nﮐﻼ\nﻫﺮ ﮐﺎﺭﯼ ﮐﻪ ﺗﻦ ﻭ ﺑﺪﻥ ﻃﺮﻓﺸﻮ ﺑﻠﺮﺯﻭﻧﻪ ..\nﻧﮑﻨــــــﻪ ..\nﻣَــــــــﺮﺩ ﺑﺎﺷﻪ !!!!\nﻭﮔﺮﻧﻪ ﻫﻤﻮﻥ ﺑﻬــــــــــﺘﺮ ﮐﻪ ﻧﺒﺎﺷﻪ ...@",
    "دکتر شدن از راحت‌ترین کارهای دنیاست…\nهر کی پیشتون آمد، اول برایش آزمایش خون بنویسید و وقتی جواب آزمایش را آورد، به ورقه نگاهی بندازید و بگویید: مشکل‌تون عصبیه :|",
    "خونه بغلی ما خیلی پولدارن،اتاق منم چسبیده به خونه ی اوناست!\nدارم کم کم شرایط رو فراهم می کنم!\nبا خانواده همش دارم دعوا میکنم...الکی غر میزنم...توقعات بی جا دارم....خلاصه دارم زمینه سازی میکنم...\n.\n.\n.\n\nمیخوام همین روزا الحاق بشم به خونه بغلی^_^\nوالا.....مگه ما چیمون از کریمه کم ترهo_O",
    "ﯾﮑﯽ ﺍﺯ ﻫﻤﺴﺎﯾﻪ ﻫﺎﻣﻮﻥ ﯾﻪ ﻧﯿﺴﺎﻥ ﻭﺍﻧﺖ ﺩﺍﺭﻩ ، ﭘﺸﺘﺶ ﻧﻮﺷﺘﻪ :\n“ﺧﻼﻑ ﺍﺭﺯﺵ ﺍﺷﮑﻬﺎﯼ ﻣﺎﺩﺭ ﺭﺍ ﻧﺪﺍﺭﺩ”\nﺑﻌﺪ ﺍﯾﻦ ﺷﺒﺎ ﺑﺎ ﻭﺍﻧﺘﺶ ﻣﯿﺮﻩ ﺩﺯﺩﯼ …\nخلاف\nاشکهای مادر\nنیسان وانت",
    "تنهایی یعنی:\nتنها یادگاری ازش و تنها دل خوشیت اس ام اس هایی باشه که قبلا به هم میدادین\nتنهایی یعنی:\nخاطراتی که قبلا با مرورشون لبخند میزدی الان جاشونو با گریه عوض کردن\nتنهایی یعنی :\nباخاطراتش زنده ای کسی که شاید تورو به یاد هم نیاره",
    "معین کم کم داره سیبیلاش در میاد *_^",
    "خانوم ها و اقایان \nدیگر به دنبال هوا پیمای گمشده نباشی بابای من ان را پیدا کرد \nبه گفته ی وی \" هوا پیما زیادی رفته بالا از جو خارج شده \nمیگم پدرمن بهشون زنگ میزنن زنگ میخوره میگه همین دیگه تو اب که میوفتادن زنگ نمیخورد الان تو ایستگاه فضایین انتن میده \nمن:/\nهواپیما0.o\nمسافرا 0.o\nبابام :D\nاونایی که دارن میگردن :o",
    "امون از دست این گودزیلاهااااا\nپسرخالم 5 سالشه روز بردن اسباب بازی به مهدکودک بود...\nاین آقا هم تبلت با خودش برد به عنوان اسباب بازی....\n.\n.\n.\nمنم همسن اون بودم جوراب بابامو گرد میکردم به عنوان توپ میبردمش مهدکودک.\nخدایااااااا",
    "پسرا همشون خوشگل و خوش استایل و جذابن\nالبته از دور... |:\nخیلی دوووووووررر...\nحدودا ۱۵-۲۰ کیلومتر |:",
    "آقا ما سه کله پوک ؛ شما سه تفنگدار !\n آقا ما کارتون هادی و هدی ؛ شما انیمیشن بن ۱۰ !\n آقا ما دمپایی سر بسته ؛ شما کفش هوشمند آدیداس !\n آقا ما مینیمم نسبی ؛ شما ماکسیمم مطلق !\n آقا ما ورزش از نگاه دو ؛ شما برنامه نود !\n آقا ما شورش قبیله ای ؛ شما گفتگوی تمدن ها !\n آقا ما لکنت زبون ؛ شما سخنگوی دولت !\n آقا اصلا ما سوختگی درجه ۳ ؛ شما برنزه شکلاتی ارادت از این بالاتر و شما لایک نکنید!",
    "خدايــــا\nيه دختره ى كثــــــافط هست كه هى مياى جلو من ميگه\nموهام رسيده ب پــــاهام...\nميگيرى كيو ميگم ديگ#_#\nيه كاري كن چن بار خون دماغ شه \nبعد بره دكتر بهش بگن :سرطان داري بايد شيمي درماني كني\nاونوقت موهاشو ته بزنه ك شاهد ريزششون نباشه\nبعد بيان بهش بگن اشتباه شد\nاصن سرطان نداشتي^_^\n\nوالاااا",
    "یکی از بدترین اتفاقات اینه کهداری تایپ میکنی دستت بخوره به یه عدد حالا بیا عددو پاک کن...\nکل جمله رو باید پاک کنی تا عدده پاک شه.",
    "سلامتی آقوی همساده که وقتی میگفت داغون شدماااا له له بازم میخندید",
    "امروز همسایمون یه احوالپرسی گرم کرد خدا میدونه چن گیگ دانلود کرده نامرد !\nاین رسم وای فای نوازیه ؟!\n:|||||",
    "دل هست دیگر \nگاهی دوست داره موقعی که سرت شلوغه دل درد بگیره",
    "بچه ها نمیدونید چه لذتی داره خودت فور جوکی باشی و مخاطب خاصّـــت هم بیاد توی فور جوک و پست هاتو بخونه و بدونی که میخونه حالا هی بهش حرف بپرون! به امید اینکه مخاطب خاص شمام فورجوکی بشه بکوب لایکو :-D",
    "تمام چیزهایی که من در زندگی دوست دارم:\nیا خلاف قانونه\nیا چاق کننده\nیا متٱهل!!!!",
    "عاقا تلویزیون اینقدر زیرنویس کرد که از وقتی یارانه ثبت نام کردم روم نمیشه تو چش تلویزیون نگاه کنم.",
    "انقد كه اين 4جوك قوانين ومقرارت وكرده توحلقم فك كنم همي امروز فردا ازمنكرات بيان منوببرن براي اصلاح فكر...",
    "ﭘﺰﺷﮑﺎﻥ ﻣﯽ ﮔﻮﯾﻨﺪ \": ﯾﺎﺭﺍﻧﻪ ﺑﮕﯿﺮﺍﻥ ﻧﺴﺒﺖ ﺑﻪ ﯾﺎﺭﺍﻧﻪ ﻧﮕﯿﺮﺍﻥ ، ﻫﻔﺖ ﺻﺪ ﺑﺎﺭ ﺑﯿﺸﺘﺮ ﺑﻪ ﺑﯿﻤﺎﺭﯼ ﻫﺎﯼ ﻗﻠﺐ ﻭ ﻋﺮﻭﻕ ﻣﺒﺘﻼ ﻣﯽﺷﻮﻧﺪ ، ﺍﯾﻦ ﭘﺰﺷﮑﺎﻥ ﻣﯽ ﺍﻓﺰﺍﯾﻨﺪ ﮐﻪ ﻧﺘﯿﺠﻪ ﯼ ﺗﺤﻘﯿﻘﺎﺕ ﻧﺸﺎﻥ ﺩﺍﺩﻩ ﺍﺳﺖ ﺩﺭ ﺩﻭﺳﺎﻝ ﮔﺬﺷﺘﻪ ﻧﻮﺩ ﺩﺭ ﺻﺪ ﺍﻓﺮﺍﺩﯼ ﮐﻪ ﺳﮑﺘﻪ ﮐﺮﺩﻩ ﺍﻧﺪ ، ﯾﺎﺭﺍﻧﻪ ﺑﮕﯿﺮ ﺑﻮﺩﻩ ﺍﻧﺪ .\":|",
    "اینترنت هم شده مثل حموم یا صبح یا شبا که سرعت  نسبت بقیه ساعات بهتره واسه بقیه ساعات هم باید سفره نذری پهن کنی.دروغ میگم لایک نکن",
    "يه مخاطب خاصم نداريم تو گوشيمون با اسمه \"جواد\" ذخيرش كنيم كسي بهمون شك نكنه :(\n.\n.\n.\n.\n.\n.\n.\nاون وقت ديروز مخاطبين دوستمو ديدم توش نوشته:\nجواد(1)\nجواد(2)\nجواد(3)\nجواد همسايه مون\nجواد سر كوچه\nجواد كافي شاپي\nجواد عمه زري:/",
    "این دخدرایی که گوشی شونو همیشه تو دستشون میگیرن(ترجیحا گالکسی اس تری) همونایی هستن که وقتی رژ جدید می زنن بیخودی می خندن....\n...\n...\n...\n...\n اینا رو خدا زده شما دیگه نزنیدشون....",
    "وقتی یه خانواده ایرانی دارن تو خیابون راه میرن اگر دقت کنید میبینید با چادر و مقنعهوشروع میشن و با ساپورت و کلیپس به انتها میرسن ! \nیعنی انتقال عقاید بین نسل ها بیداد میکنه !",
    "باتوام!\nآره تو, تویی که مثل من شکست عشقی نخوردی, عاشقم نشدی...\nعزیز ما 0-6 جلوییم^__^\nنهاااااااایت لذتو ببررررررر",
    "چـــرا همش به سلامتی؟؟؟\n↓\n↓\n↓\n↓\n↓\n↓\nایندفعه توروح همه کسایی که خیانت میکنن",
    "آقا ما چند روز پیش یکی از دوستان دوران دبیرستانمونو به عنوان مهمان بردیم سر کلاسمون.این دوستمون خیلی اهل مزه پرونیه.استادمون شروع کرد به درس دادنو‏ یکدفعه یکی از بچه ها درو وا کرد که بیاد تو.گفت استاد ببخشید که دیر کردم اجازه هست.؟ استادمون هم گفت به هیچ وجه.دوست ما هم خوشمزه بازیش گل کردو گفت بخوابونم دهنش . . . \nهیچی دیگه شکر خدا تونستم با بدبختی شماره استادمونو پیدا کنم.لایک نمیخوام دعا کنید",
    "اقا به شوهرم یه پیام عاشقانه دادم اونم اینو فرستاد.از ریاضی بدم می اید وقتی عشق را تقسیم کردند او خارج قسمت من شد.\nمن:او کیه؟خیلی نامردی.\nاون:او تویی.\nمن:من نمیشم او میشم تو.بعدشم من که خارج قسمتت نشدم.خیلی نامردی.من میرم خونه بابام شما هم ب همون خارج قسمتت برس.\nاون:غلط کردم.\nمن:نمیخوام با این اس نوشتنت.دیگه هم به من اس نده.\nاون:چشم دیگه اصن به تو اس نمیدم.\nمن:به من اس ندی به کی میدی؟برو،برو خارج از قسمت.\nو این بحث تا صبح ادامه داشت.\nدر ضمن ما دخترا خیلی هم موجودات نازی هستیم.\nپرچم دخترا بالا.",
    "جدیدا تو خونه بچه ها میگن بابا بزن اونور فوتبال ببینیم\n\n \n\nولی باباها میگن ساکت باش دارم کلاه قرمزی میبینم :)",
    "جوک سال:\nدو ماه به کنکور مونده!این دو ماه رو هم بخونید...",
    "دم مخترعین گاج گرم  قلم تست زنی که ساختن دفترچه ی سوال چهار گزینه که چاپ کردن حالا هم که سوالات کنکور تو پلاستیکه فکر کنم! تو برنامه هاشون ساخت پلاستک باز کن سوالات کنکورم باشه\nلطفا با لایکهاتون متن خنک منو حمایت کنیدD:",
    "شما یادتون نمیاد...\nپارسال عید مسعولین فور جوک با یه دروغ سیزده(روز سیزده به در) جوری هممنو اوسکول کردن ک عمرن دیگه کسی نمیتونه اونجوری اوسکولمون کنه :|\nعاخه 200تا وبکم هدیه؟؟؟ جاالبش اینجا بود که ی سری دخترا میومدن میگفتن از این به بعد مجبوریم با مانتو و روسری بشینیم پای فور جوک بعضیام این وسط وبکم هاشونو میبخشیدن...\nناموسن کیا مثه من اوسکول شدن؟",
    "پسر: عزیزم فردا روز عروسیمه خودت میدونی چقد دوستت دارم ولی سرنوشته دیگه نشد بهم برسیم، دختر: با چشمایی پر از اشک دستاشو گرفتو گفت: حالا که سرنوشت مارو بهم نرسوند منو به دوستت معرفی کن همون که بی ام و داره...!!!",
    "همه گاو صندوق ميذارن براي وقتي كه دزد اومد\nاونوخت خواهر من كه تازه به سن تكليف رسيده شبا با چادر ميخوابه كه اگه دزد اومد بي حجاب نباشه",
    "آقا با اين گروني سيب زميني اگه بجاش موز و كيوي بريزيم تو غذا ارزونتر در مياد والاااا",
    "یک سوأل ؛ اون مردی که پیش دوست دخترش بود ولی به زنش گفته بود واسه سفر کاری تو هواپیما چین به مالزی ام( که الان ناپدید شده ) ؛الان تکلیفش چیه ? نه وجدانا تکلیفش چیه .....",
    "میخوام ذهنتو بخونم!\n1.تعداد لایک های این مطلب رو((چه صفر باشه چه 100 و...))به علاوه 2 کن!\n2.حاصل رو منهای تعداد لایک ها کن!!\n3.حاصل رو ضربدر 10 کن!\n4.بعلاوه 5 کن!!!!!\n.\n.\n.\n.\n.\n..\nجواب بدست اومده برابره با:25\nاگه این نیومد یه بار دیگه با دقت حساب کن",
    "از مصاحبه های تلوزیون میشه فهمید ملت همه مخالف گرفتن یارانه بودن!\nو تا حالا با چه اکراهی به عابربانکها هجوم میاوردن یارانشون رو بگیرن...!!!",
    "رفتم مقاظه خرید کنم، حمین که خواستم کارت بکشم...یه یارویی از دوووووووورر میدویید سدا زد... کارت خوانش پارثیانه؟؟؟؟ گفتم ننننننننننننننننننهههههههههههههههه.. همین که رسید به من سرمو کوبوند رو پیشخونه مقاظه..بعد بافریاد میگه: قظیه شوخی نیس که!!! سفر دور ددددددددنننننننییییییییییاااااااااااااااااست......\nهیچی دیگه الان رفتم یه کیسه گچ خریدم جاهای خالیه صورتمو پر کنم!!0-0",
    "آدم با چنگال آب حوض خالی بکنه ولی  ضایع نشه همسایمون یه ابر گودزیلا داره که پدرش بنگاه ماشین داره تو جمع بهش گفتم به بابات بگو یه ماشین  واسم کادو بیاره نه گذاشت نه برداشت گفت حالا نخش بزرگ باشه یا کوچیک یعنی اگه لایک نکنی دیگه برم دنبال چنگال",
    "وقتی یک زن خوب کار می‌کنه میگن مثل مرد کار می‌کنه\n\nاما وقتی یک مرد خوب کار می‌کنه میگن مثل خر کار می‌کنه ^_^",
    "مکالمه منو مادربزرگم:\nمن :مادرجون من سرطان دارم...\nمادربزرگ :مشکل نداره نوه ی گلم خوب می شی\n* :مادرجون من پام مصنوعیه...\n- :طوری که نیست مثل خیلی از افراد دیگه\n* :مادرجوون من ٢ساعته غذا نخوردم :دی\n- :نههههه وایییی خدا منو بکشه خاک توسرم کنن",
    "اقاوضعیت خیلی حاد شده دخمله میره فیس دوغ یه سلام میکنه شونصدتاااااااااااااا لایک میخوره اون وقت من جوکای 4 جوک کپی پیست میکنم لایک نمیخورم ایا این کار درستی ایست    ایااین کاردرست است",
    "یه موسسه آمارگیری از ۱۰۰ تا دختر پرسیده :دلت برای دوست پسر سابقت تنگ نشده!؟\nدر بین جوابها ۳۷ تا فحش جدید و ۱۲ تا حیوان ناشناخته دیده شده!))))))))",
    "آغا اگه این پمپ بنزینای سر راه نبودن من که شخصا با ماشین مسافرت نمیکردم  لامصب یه عمره دوباره به آدم میده",
    "آهـــــای اونایی که یکی دوستون داره..به جهنم:| مارو همه دوست دارن:D",
    "به نظر من رابطه ی پسته با آجیل مث رابطه ی جهیزیه با دختره....\nآبروی آجیل به مقدار پسته ایه که داره...\nنه؟؟؟",
    "امروز رفتم مرغ بخرم دیدم رو تابلو مرغ کشتار روز زده محل ثبت نام یارانه هیچی دیگه دنبال حامد میگردم ببینم تو تانکر اسیدش جا هست",
    "من هرجا برم دستشویی عمومی قبلش از یارویی که میشینه جلو در پول میگیره میپرسم کارت خوان پارسیان دارین اگه گفت نه میام بیرون\nشوخی نیست که ! \nقضیه سفر دور دنیاست",
    "ﺍﮔﻪ ﮐﺴﯽ ﺟﻠﻮﺕ ﮔﻮﺯﯾﺪ ﺟﻠﻮﺵ ﺑﺮﯾﻦ ﮐﻪ ﻃﺮﻑ دیگه جرئت نکنه جلوت از این غلطا بکنه :)))))\n\nنصایح عمو میثم",
    "امروز تو سلف دانشگاه جزوه هام از لای کلاسورم ریخت زمین \nبه خودم گفتم : الان یه پسر خیلی خوشگل میاد کمکم میکنه کاغذهام رو از رو زمین جمع میکنه بعد جفتمون دستمون رو دراز میکنیم سمت یکی از کاغذ ها یه کم مکث بعد خیره میشیم به هم و چشمهامون برق میزنه و آهنگ تایتانیک سلن دیون پخش میشه بعد پسره میزنه زیر گریه و میگه واقعا خودتی ؟ این همه سال کجا بودی ؟ من با تعجب بگم : ما همدیگه رو میشناسیم ؟؟؟؟؟؟؟\nپسره : من میشناسم تو نیمه گمشده منی ؟ بعد در های دانشگاه باز بشه و با بچه های دانشگاه که در حال رقص و پایکوبی هستند بریم به سرزمین دور .\nاما چیزی که در واقع اتفاق افتاد :\nمن عین پلخ چال پخش زمین در حال جمع کردن جزوه ...\nپسر های دانشگاه : دست و پا چلفتی !\nگره نخوری بهم یه وقت !\nشل و ولی !\nشیر برنج !\nبی دست و پا ! بی عرضه !\nپخمه ها رو میگیرن !\n.\n.\n.\nاصن داغونما له له له .",
    "اغا یکی نیست به این خواننده های ایرونی بگه که لازم نیست اول یا اخر اهنگت خودتو معرفی کنی!!!اگه یکی از صدات خوشش بیاد از زیر سنگ هم که شده اهنگاتو پیدا میکنه....!!!!امید جهاااااااااااااااااان....والا...",
    "-پژمان:وحید دقت کردی ایران واسه خارجیا میشه خارج؟ آره دیگه! یعنی ما یه جورایی هم تو ایرانیم هم تو خارج!\n\n-وحید(سام درخشانی): اَه! راست میگیا! یعنی ما هم خارجی ایم هم ایرانی!\n\n-پژمان:آره دیگه !\n\n-وحید:تازه فقط ماییم که هم ایرانی ایم هم خارجی! اونا فقط خارجی اَن. فلسفه منطق که میگن اینه‌ها! آفرین پژمان آفرین!چی بودیم ما خبر نداشتیم!.....",
    "تو مجتمع ما قضیه از این قراره که اگر یک ساعت برق بره؛موقعی که برق میاد تا 2 ساعت بی وقفه صدای آسانسور قطع نمیشه ینی فکر کنم طرف اگه سکته قلبی هم بکنه صبر میکنه برق بیاد بعدش با آسانسور بره بیمارستان:|",
    "چیپسی خواهم خرید\nبالنی خواهم ساخت\nتا ابد خواهم رفت :)",
    "کی یادشه؟\nگل گل گل گل اومد\nکدوم گل\nهمون که رنگارنگه برای شاپرکها یه خونه قشنگه\nکدوم کدوم شاپرک\nهمون ک روی بالش خالهای سرخ و زرده با بالهای قشنگش میره و برمیگرده\nشاپرک خسته میشه\nبالهاشو زود میبنده\nروی گلها میشینه\nشعر میخونه میخنده(۲)",
    "همچین میگه ازدواج ناموفق داشتم انگار بقیه سه هیچ بُردن موفق شدن !",
    "امروز حس نوستر آداموس بودن بهم دست داد همه در و همسایه ها با کارت ملیشون اومده بودند دم خونمون که بدونند کی باید واسه یارانه ها ثبت نام کنند",
    "یعنی اونقدری که من از آهنگ آلارم گوشیم نفرت دارم از قاتل بچم نفرت ندارم!!!(مدیونی اگه فک کنی مجردم...!!!)",
    "قوانینی که خودم اثبات کردم:(معروف به قوانین kloner  )\n1.اگه دندونتون شدیدا درد بکنه همینکه وارد دندوپزشکی یا بیمارستان بشین دردش تموم میشه..\n2.اگه ی روز ماشینتونو کامل بادقت بشورین همون روز هوا خراب میشه\n3.اگه یه چیزیو ی جای قایم کنین که کسی جز خودتون نتونه پیدا کنه خودتونم بعدا نمیتونین پیدا کنین.....\nبا لایک هاتون بهم انگیزه بدین قوانین بعدیم بسازم",
    "عاقا!! یه دیوار آهنی نشون بدید من کلمو بکوبم بهش!!\nهمیشه بعد عید جنسا گرون می شد منم به هموای هین گوشیمو قبل از عید گرفتم،حالا بعد از عید قیمتا دارن می رسن به آسفالت که هسته کره زمین رو هم فتح کنن!!\nآخه اینم شانصه ما داریم؟ عایا؟\nهر کی این ماجرا براش پیش اومده لایک کنه بینیم چن چندیم!!",
    "پسره قیافش مث  پشت  قابلمه جهیزیه مامان بزرگمه  اونوقت  اومده نوشته : سبزه نه ...\nبرای به دست آوردن من باید تمام درختان دنیارو گره بزنی ... 0‎_o \nد آخه  لامصب  اعتماد به نفس ترو  کت و شلوار مسی داشت  شروار کردی صورتی بابا بزرگ من میشد ^_^",
    "ﺑﻌﻀﯿﺎ ﯾﻪ ﺟﻮﺭﯼ ﺯﯾﺮﺁﺑﯽ ﻣﯿﺮﻥ ﮐﻪ ﻧﺼﻒ ﺯﯾﺮ ﺩﺭﯾﺎﯾﯽ ﻫﺎﯼ ﺍﺭﺗﺶ ﺳﺮﺥ ﺑﻪ\n\nﺍﺣﺘﺮﺍﻣﺸﻮﻥ ﯾﻪ ﺩﻗﯿﻘﻪ ﻣﯿﺎﻥ ﺭﻭ ﺁﺏ... :|",
    "اگر گزینه \"عدم انصراف از دریافت یارانه\" در ثریا هم باشد مردانی از سرزمین پارس بر روی آن کلیک خواهند کرد!",
    "ﭘﺪﺭ ﺩﺧﺘﺮ : ﺁﻗﺎ ﺩﺍﻣﺎﺩ ﭼﯿﮑﺎﺭﻥ:\n-ﭘﺪﺭ ﺩﺍﻣﺎﺩ : ﺧﺨﺨﺨﺨﺨﺨﺨﺨﺨﺦ\n-ﭼﺪﺭ ﺩﺧﺘﺮ: ﺑﻪ ﻣﻦ ﻣﯿﺨﻨﺪﯼ کصااااافط ؟ ﭘﺎﺷﯿﺪ ﮔﻤﺸﯿﺪ\nﺑﯿﺮﻭﻥ\n-ﭘﺪﺭ ﺩﺍﻣﺎﺩ : ددددددییییوووووونه ... ﺧﺨﺨﺨﺨﯿﺎﻃﻪ\nﻟﮑﮑﮑﮑﮑﮑﻨﺖ ﺩﺍﺭﺭﺭﺭﺭﻡ :))))))",
    "تازگی به این نتیجه رسیدم که\nمن از اول هم به جای کودک درون یه پیرمرد درون داشتم\nنذاشت بچگی کنیم…..!",
    "خواهرزاده دارم گودزیلاست طبق معمول!خیلی  هم ازمن میترسه @داشت جلوی من ملق میزد که یهو گوزید @@@رفت کنار دیوار مات نشست منم زلزدم بهش اونم هنگ کرد چی بگه گفت^بله دایی من میگوزم@@@",
    "تنها راهی که ملت از دریافت یارانه ها انصراف بدن اینکه دولت ماهیانه مبلغ ۲۰۰هزار به حسابشون واریز کنه.....نبوغم تو حلقتون",
    "نزن بارون.... نبارلعنتی.... عشقم بامعشوقش بیرونه....سرمامیخوره..!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nسنگ ببار که جفتشون بمیرن....^__^",
    "یکی از شیخ پرسید اگر در جنگلی دارید نماز میخوانی و یک مرتبه یک شیر درنده ای جلوت آمدآیا درست است نماز بشکنی یا بایستی ادامه بدی؟شیخ جواب داد : اگر وضویت باطل نشد نمازت ادامه بده",
    "آغاااا یه روز داداشم به داییم گفت 20بار بگو پنگال نرسیده به 20 داداشم  یهو اومد بگه سوپ رو با چی میخوری گفت قاشق رو با چی میخوری؟؟با من وداییم مردیم از خنده این اختراع جدید آدم هاست دیگه قاشق هم میخوان بخورن از درد گشنگی\n:))))))))))))\n:))))))))))))\n:))))))))))))",
    "مخاطب خاصم : هیچ جاا برام مثله بغل عشقمم نمیشه:)\nمن : ولی برا من یه جای دیگه هم میشه!! \nم خاصم با حرص : آهان! کجا اونوقت؟؟؟\nمن : دستشویی! لامصب یه آرامشی بهم میده که نگو و نپرس!! ^_^\nدیگه بقیشو خودتون حدس بزنید من باید برم پانسمانمو عوض کنم:))",
    "آقا یه چیزی بگم همه گریه کنیم:\n.\n.\n.\n.\n.\n.\n.\n.\n.\nپشه ها اومدن!!!!",
    "بچه ها عایا میدانســتـید :\nدایناسور پلاستیکی از پلاستیک درست شده !\nپلاستیک از نفت درست شده !  \nنفت از بقایای دایناسور واقعی درست شده !\nنتـــــــــــــــــیجه میگیریم :\nدایناسور پلاستیکی از دایناسور واقعی ساخته شده :)))\nنخند... دیوونه هم خودتی :|",
    "فرهنگ لغت مامانم:\nاین آشغالا که میزاری تو گوشت = هدست.\nاین آشغاله که شب و روز دستته = موبایلم.\nاین آشغالا که همش سرت توشه = لپ تاپم.\nاین آشغالا که میکشی= قلیون.\nاین آشغال دونی = اتاقم!!!\nاین آشغال = خودم :|",
    "بــا ایــن هـمــه پــســت گـذاشـتــن\nســـرطـان شــصـت نـگــیـــریـم.......\nصــلــــــوات\n:^)))))",
    "+18\n.\n.\n.\n.\n.\n.\nروم نمیشه بگم ^_^",
    "جزوه امتحاني چيست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.جسمي است سمي كه در اولين تماس بادست يا حتي نگاه كردن در كوتاه ترين زمان ممكن\nانسان را به خوابي عميق فرو ميبرد!!!!!!!",
    "يك محقق ايراني كه خواست نامش فاش نشود \nنامش فاش شد و همه از خنده روده بر شدند\nاين محقق ده ها سال روي نامهاي خنده دار تحقيق ميكرده!",
    "میگما زندگیه همه بر وقف مراده زندگیه من بر وقف خره مراده \nنامرد بعضی وقتا همچین جفتک میزنه که  از هستی ساقط میشم شاید ثاغط یا هم صاقت مورد داشتیم دیده شده اینجوری هم نوشتنش ساغت یکی از بچه ها میگفت صاغط به هر حال  ... له له هستم من الان در خدمت شما !!!!!",
    "من نمیدونم شلغم چه گناهی کرده که به بعضیا میگن شلغم..\nبابا به روح میگ میگ قسم شلغم پر از خاصییته،حداقل واسه سرماخوردگی خوبه،،ولی این بعضا رو صرفا باید گذاشت تو کیسه و ساعت9 گذاشتشون دم در...!!!\n...\n...\n...\nحالا هی به شخصیت شلغم بزرگوار توهین کنید!!!!!!!",
    "ﺑﺎﺑﺎ ﭼﻴﻪ ﻫﻲ ﻣﻴﮕﻦ ﻻﻳﻦ ﺩاﺭﻱ? ﺗﺎﻧﮕﻮ ﺩاﺭﻱ? ﻭاﻳﺒﺮ ﺩاﺭﻱ? ﮔﻮﺷﻲ ﻣﻦ ﻓﻘﻄ ﭼﺮاﻍ ﻗﻮﻩ ﺩاﺭﻩ, ﻫﺮﻛﻲ ﻣﻴﺨﻮاﺩ ﺷﺐ ﺑﻴﺎﺩ ﺑﺎﻻ ﭘﺸﺖ ﺑﻮﻡ ﺑﻪ ﻫﻢ ﻋﻼﻣﺖ ﺑﺪﻳﻢ.",
    "یک خوبی یخچال ما اینکه همیشه آبسرد توش هست ولی یک عیبش هم اینکه فقط آبسرد توشه",
    "اقاداشتیم در مورد پرورش بز حرف میزدیم که یهو برادر گرامی اشتب زد و گفت آخه نمیدونم چرا بز رو می‌کارند\nبعله دیگه من حرفی ندارم",
    "ملت واسه هر چیزی یه ضرب المثلی حدیثی نطقی سخنی دارن \nاونوخ منم واسه هر چیزی یه جوک توو آستین دارم :|\nخب بالاخره اینم یه استعداده :|\nاز اون زاویه :|",
    "دیدم میگما...\nمهارتی که پلیس راه ها تو مخفی شدن تو جاده دارن فک نکنم چریک ها تو جنگل با لباس استتار داشته باشن",
    "گوگل+ویکیپدیا+کپی پیست=تحقیق انجام شد!",
    "فرق بین مردای قدیم و جدید:\nقدیمترها لحن مردها:\nگستاخی مکن زن!! طعام را بیاور\nامــا اکنون :\nعسلم امشب ظرفا نوبت منه یا تو :) )\nخخخخ ههههه",
    "بابا عید که تموم شد،فیل ۴ جوکو عوض کنید دیگه.بابا اینجا خانواده نشستن\nلایک‏=‏ بابا حرف دل مارو زدی،ای ول",
    "یه ضرب المثل کلمبیایی هست که هیچی نمی گه، \nفقط کوکائین قاچاق می کنه!!!",
    "((((( شما یکبار رای دادید )))))\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nامکان نداره 4جوکی باشی و با این جمله برنخورده باشی",
    "ایرانسل sms داده به رایتلم مشترک گرامی اگه خیال کردی به همین راحتی دست از سرت بر میدارم کور خوندی فکر کردی شمارتو گیر نمیارم….",
    "زن و شوعر باس حداقل هر ماه يه بار ،\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبا بالشت بيوفتن يه جون هم ؛ همو سير بزنن\nخدا شاهده سر همین بالشت بازیه که شوق ازدواج دارم:|",
    "ﺭﻭﺍﯾﺖ ﻫﺴﺖ ﻛﻪ ﻣﻴﮕﻪ ﺩﺧﺘﺮﺍ ﻭﻗﺘﻲ ﺍﺯ ﻋﺮﻭﺳﻲ ﻳﺎ ﻣﻬﻤﻮﻧﻲ\nﺑﺮﻣﻴﮕﺮﺩﻥ\nﺗﺎ ﻳﻚ ﻫﻔﺘﻪ ....\n.\n.\n.\n.\n.\n.\n.\nﺍﺩﺍﻱ ﺭﻗﺺ ﺑﻘﻴﻪ ﺭﻭ ﺩﺭ ﻣﻴﺎﺭﻧﻮ ﻫﺮ ﻫﺮ ﻣﻴﺨﻨﺪﻥ\nﺩﺧﺘﺮﺍ ﺭﺍﺳﺘﻪ ﺍﯾﺎ ؟؟؟؟؟",
    "به دختــــــــــران خود علاوه بر گـــــــــــــــــــاز گرفتن....  آشپــــزي و نظافــــت نيـــز بياموزيـــد :|",
    "ایرانسل در اینده ی نزدیک\nمشترک گرامی چه خبر؟مامان بابا خوبن؟\nبچه کوچولو چه طوره ؟الهی ایرانسل قربونش بره \nمشترک گرامی یه طرح دارم پاییزه یک سیم کارت بخر دوتا ببر\nیکی میاره درخونتون یکی میدم به عمتون یکی هم واسه عموتون\nمشترک گرامی کاری باری نداری فعلا بای\n                                 .\n                                 .\n                                 .\n                                  قربونت ایرانسل",
    "این چند ماهه دو تاعمل سخت داشتم ک شبا بخاطر دردی ک داشتم خوابم نمیبرد یا پنجه ب تخت میکشیدم یا از درد اشکم در میومد ولی از وقتی اومدم تو سایت چهار جوک درسته ک شبا بازم خوابم نمیبره ولی دیگه دردی حس نمیکم میخواستم از همین تریبون استفاده کنم وازهمه ۴جوکی های عزیز تشکر کنم ",
    "ینی اینقدی پول بابته كارت شارژ دادم،اگه چیپس و پفك میخریدمو با برادرم میخوردم،الان رابطمون با هم بهتر بود،اینقدم دعوا نمیكردیم.حیف:|",
    "سرعت اینترنت ایران\n=\nسرعت پیاده روی یک خانوم پنگوئن حامله دست در دست آقاش زیر بارون :|",
    "آخرش نفهمیدم سکوت علامت رضایته یا جواب ابلهان خاموشیست ......لطفا هر کی میدونه بگه تا یک خانواده از نگرانی در بیاد",
    "((مردم رفتند مسافرت-مردم دارند مسافرت ميكنند-مردم ازمسافرت برگشتند-تصاويري ببينيد از طبيعت استان...))\nشبكه خبر -نوروز نودوسه_تقريبا هرروز وروزي شونصد بار\nآخه اينم شد خبر!",
    "کیف پولم از فراق اسکناس غمگین است !\nاینم اندر احوالات ما!!!!!!!!!!",
    "ﺩﺳﺘﺖ ﮐﻪ ﺑﻠﺮﺯﺩ ﺍﺷﺘﺒﺎﻩ ﻣﯿﻨﻮﯾﺴﯽ\nﭘﺎﯾﺖ ﮐﻪ ﺑﻠﺮﺯﺩ ﺍﺷﺘﺒﺎﻩ ﻣﯿﺮﻭﯼ\nﺩﻟﺖ ﮐﻪ ﺑﻠﺮﺯﺩ …\nﺍﺳﻬــــــــﺎﻝ ﺩﺍﺭﯼ\nﺍﺳﻬـــﺎﻝ !\nﺍﻟﮑﯽ ﻓﺎﺯ ﻋﺎﺷﻘﯽ ﺑﺮ ﻧﺪﺍﺭ ! :))",
    "اگه بد بختي شاخو دم داشت من الان غول بيابوني بودم",
    "بابا من فکر میکردم ۴ جوک باس خاطر عید نوروز امتیاز هدیه میده از این امتیاز آبروبر نجات پیدا میکنیم،زهی خیال باطل\nلایک‏=صفر صفر صفر صفر صفر",
    "یه رابطه ی تجربی هستش که میگه:\nهر چقدر روستا دور افتاده تر باشه،ماست اون روستا خوشمزه تره0_o\nماست خور های حرفه ای بلایکن^_^",
    "یکی از سختیایی که بعدازعید داریم خرج کردن عیدی هایی که گرفتیم      لامصب اینقدر تا نخوردن همه میفهمن عیدی گرفتیم      مسئولین کجان",
    "من با تو صادق بودم ولی تو با من اصغر بودی",
    "دارم نهار درست میکنم... یه لحظه خم شدم موهام سوخت\nبه مامانم میگم اخ موهام سوخت...\nمیگه اره یه لحظه دیدم بو کله پاچه گوسفندمیاد...",
    "خدایـــــــــــــــــا آخه من دارم تاوان کدومـــ گناهمو میدم؟؟؟؟؟؟؟\n.\n.\n.\nآهان اون گناه؟....  حله ردیفه:))))",
    "واسمون مهمون اومده بود\nگفت بچتون کجاست؟\nمامانم گفت 4جوک\n گفت 4جوک کجاست؟\nمامانمم گفت یه جا که اگه خبرمرگشم بنویسه لایک میخوره",
    "در  29 اسفند 2 نفر در ملاء عام جلوی یک پسته فروشی اعدام شدند.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nخوب دلال پسته بودن دیگه!!!",
    "یکسال گذشت\n۰\n۰\n۰\n۰\n۰\n۰\n۰\n۰\n۰\n۰\n۰\nبیاید کار های زشت گذشته را کنار بگذاریم\nو کارهای زشت جدید یاد بگیریم...",
    "قبلا یادمه تو عکس همه میگفتن سییییییییب الان هرچی دقت میکنم انگار میگن موووووز!",
    "آقا ........\nعموي ما با زن و بچه رفته بودن مشهد نميخاستن به مادربزرگم بگن كه مشهد بوديم چون اگه ميفهميد هي ميخاست بگه چرا منو نبرديد !!!!!\nخلاصه روز سيزده بدر با فاميلا دور هم جمع بوديم كه گودزيلاي عموم (پسرعموي بنده 7سالشه ) شروع كرد به فش دادن به عمو كوچيكم ! زن عموم يه دفه عصبي شد وايساد گودزيلا رو زدن !!!!!!!!\nآقا چشمتون روز بد نبينه اين گودزيلا هم دهنشو باز كرد گفت: حالا منو ميزني؟ همه گوش كنيد اصلا ما تبريز نبوديييم كه ... رفته بوديم مشهد .... \nبهتون دروغ گفتن!!!!!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\nچيه؟ اومدي پايين چهره ي شرمنده ي عموم رو ببيني؟؟؟؟؟؟؟؟\nآخ آآآآآخ .... خدا از اين گودزيلا ها نصيب هيچ بني بشري نكنه صلوااات !",
    "دقت کردین ۲afm یه آهنگ love میده باز بعد دو هفته یه diss love میده، یعنی چه اتفاقی داره تو زندگیش میوفته",
    "یــــــــــارو به انگلیسیه میگه اسمت چیه؟ میگه وات هستم ،جیمز وات ....\nانگلیسیه میــپرسه اســــــم تــــــو  چـــــیه ؟ \nمیگه : بـــــــــــــــاس هستم عب باس!\nخخخخخخخخ\nلوسه بــــــــــــــــــــــــــــــــــــــــــــی مزه خوب یه ذره که همه هستن دیگه !",
    "ملت واسه شب عیدی رفتن کلی پول دادن ناخناشونو فرنچ کردن،اونوقت منم واسه شب عید جوری ناخونامو از ته گرفتم که بعد از دو هفته هنوز جاش داره میسوزه..\nمیدونم کلا کلاس و افه ازم شره میکنه.میدونم.",
    "특정 기호 서러\nاگه ديدي يكي هي دور و ور يخچال مي پلكه و با مگنت هاي روش ور ميره\n.\n.\n.\n.\n.\n.\n.\n.\nبدون مي خواد يه چيزي يواشكي بخوره منتظره تو بري\nبرو مزاحمش نشو ده",
    "گردشگر گرامی سالی پربرکتی داشته باشید به اطلاع میرساند در روستای ما یک دانه درخت هم پیدا نمیشود, هوایش هم بد است، آبش شور است مثل زهرمار است. تازه شاید خرس هم شبها پیدا شود. درضمن درصورت توقف چهارچرخ پنچر میشود:)))))))))))))))))\nستاد دفاع از محیط زیست و جنگلهای روستای ......",
    "دیشب این آبجی من یه سوتی داد در حد خنده های کفاشیان!!\nچشماش براحساسیت همش اشک میومد بعد برگشته میگه:من فردامن مدرسه نمیرم آخه چشمام آبریزش بینی داره!!!\nآبریزش بینی:))))\nمدرسه:|\nخدایا خودت بگو کدوم دیوار؟؟؟",
    "به گودزیلامون برگشتم میگم کیسه تخمه رو بزار اینور با هم بخوریم^_^\nیه دونه تخمه گذاشت کف دستم گفت:اینو بخور...بقیشم همین مزه رو میده...!!!!!\nیعنی انقدر منطقیه لامصب0-0\nمن.-.\nاونD:\nیه دونه تخمه=//\nبقیه تخمه ها که یه مزه میدن-_-",
    "یکی از قشنگ ترین لحظه ها وقتیه که چند تا موبایل با هم کنار باند کامپیوتر باشتد و یه نویز بیفته اون وقته که همه دارن ادای نوستراداموسا در میارن پیشگویی میکنن مال کدوم موبایله :C",
    "قرار بود واس تعطیلات کل فامیل چتر باز کنن خونه ما.ماهم طی یک عملیات انتحاری مودممونو جم کردیم،حالا چن روزی هس از هیچکدومشون خبر نداریم...بدترازاون،دو تا همسایه کناریمون جمع کردن دارن میرن مسافرت...",
    "بعضی ها زرنگی کردن 1 ماه زودتر عید رو به ما تبریک گفتن!\nمنم از همینجا  اعلام میکنم :شب یلدا مبارک o-0!!!!!!!!!!!",
    "میگند پول چرک کف دسته\n\nاینطور که پیداست دست من پاستوریزه و هموجنیزه و کاملا بهداشتیه......",
    "به سلامتیه مادری که تا بهش گفتیم واسمون قصه بگه اولشو با یکی بود یکی نبود غیر از عشق چیزی نبود شروع کرد\n.\n.\n.\n.\n.\n.\n لایکا بزن بالا به سلامتیه این گلا",
    "اصن تو این دنیا حق رنگ«نارنجی» داره خورده میشه....نوشابهه نارنجیه بهش میگن نوشابه زرد٬ماحی سفره هفت سین هم نارنجیه بهش میگن ماهی قرمز....",
    "پسر خالم رو بردیم مرکز خون، یک کیسه خون گرفتن بیهوش شده، دو کیسه خون زدن به هوش اومد.\nپسر خالس ما داریم!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
    "قابل توجه اون کاشفی که گفت\"در هر شرایطی شیر سمت راست دسشویی سرده\":\nاغا پریروز رفتم خونه بابابزرگم.بعد رفتم دیدم شیر راست توالت،قرمزه.با کلی ذوق گفتم:»هاهاها!دیگه نمیتونی گولم بزنی!من یه مطلب علمی تو فورجوک خوندم!«و با اعتماد به سقف کامل،شیر سمت راستو باز کردم... هیچی دیگه،الان دارم از بیمارستان براتون پست میذارم تا بدونید راز شیرای آب هنوز کشف نشده.هیچوخت بشون اعتماد نکنید",
    "فکرش رو بکن یه روز بری بانک یارو کارمنده بهت بگه \nتبریک میگم شما یه ماشین برنده شدید\nبعد درست لحظه ای که از خوشحالی داری بال در میاری \nدست بکنه  تو جیبش و یه دونه ماشین اساب بازی در بیاره بهت ده",
    "ﺣﺪﯾﺚ ﺳﺎﻝ 93\nﻫﻤﺎﻧﻄﻮﺭ ﺑﺎ ﺁﺟﯿﻞ ﺩﯾﮕﺮﺍﻥ ﺭﻓﺘﺎﺭﮐﻦ ﮎه ﺩﻭﺳﺖ ﺩﺍﺭﯾﺪ ﺑﺎ ﺁﺟﯿﻞ ﺷﻤﺎﺭﻓﺘﺎﺭﮐﻨﻦ !!",
    "اینایی که هردم اسم کاربریشون روعوض میکنن،\nباایناکاری نداشته باشین،اینا کلأعاشق تنوع اند...",
    "░░░░░░░░░░░░░░░░░░░░░░░░░░░\n░░░░░░░░░✿سال نو مبارک✿░░░░░░░░░░\n░░░░░░░░░░░░░░░░░░░░░░░░░░░\n♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥\n♥ ░░░░░░░░░░░░░░░░░░░░░░░░░ ♥\n♥ ▓░░░▓░▓▓▓▓▓░▓▓▓░░░░░▓▓░░░ ♥\n♥ ░▓░░▓░▓░░░▓░░▓░░░░░░▓░▓░░ ♥\n♥ ░░▓░▓░▓░░░▓░░▓░░░░░░▓░░▓░ ♥\n♥ ░░░▓▓░▓░░░▓░░▓░░░░░░▓░░░▓ ♥\n♥ ░░▓░▓░▓░░░▓░░▓░░▓░░▓▓▓▓▓▓ ♥\n♥ ░▓░░▓░▓░░░▓░░▓░░▓░░░▓░░░░ ♥\n♥ ▓░░░▓░▓▓▓▓▓░░░▓▓░░░░▓░░░░ ♥\n♥ ░░░░░░░░░░░░░░░░░░░░░░░░░ ♥\n♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥",
    "عاقا ی مزاحم دارم چن وخته گیر داده بامن دوس شو.. تاااا امروز ک گف \"اخه به چه زبونی بگم دوست دارم\" منم گفتم اگه به چینی بگی به پیشنهادت فک میکنم. پیام داده \" I LOVE YOU \" \"حالا دوس میشی\" :| اصن یه وضی شده هاااا مردم فرق انگلیسی و چینی رو بلد ندارن هنووز",
    "بنظرتون اینایی ک ی خواب بد میبینن بعدش میشینن نفس نفس میزنن و یکی مثه پری میادمیگ چیزی نیس کابوس بود بخواب بخواب!فتوشاپ نیستن؟!\nمن به شخصه ی بار درکودکی خواب بد(همون کابوس فتوشاپا)دیدم ی جیغ خفیف زدم همه با قیافه های نیمه دراکولاپریدن بالاسرم ی لقه ام خوردموبازخوابیدم!\nتوجه:در اون تاریکی شخص زننده لقه(لغه لگد)حالاهرچی شناسایی نشد!",
    "کســــــــــــایی کـــــــــه از مـــــــــراسم چهــــــــارشـــــــــنبه ســـــــوری جــــــــون ســـــــــالم به در بــــــردن لایکـــــــــــــــــــ کنن\n.\n.\nمیخوام آمار بگیرم ببینم چند تا تلفات دادیم",
    "يه سري از خانما به قدري توشون\nپروتز و سيليكون به كار رفته\nكه وقتي بميرن\n.\n.\n.\n.\nطبيعت رو نابود ميكنن تا تجزيه بشن:|",
    "عاقا اين سريال كره اى هام شورشو دراوردن\nبازيگراشون براى اين كه نشون بدن چن سال گذشته فقط ريششون بيشتر ميشه\nبه نظر من كه اين تا يه حدى درسته ولى آخه نه همش بعدش بايد سفيد بشه خو\nلايك=موافقم",
    "دیروز سوار تاکسی شدم.\n\nیهو دستمو تو جیبم کردم دیدم پولمو خونه جا گذاشتم!!!!\n\nبا خودم گفتم چی کار کنم؟؟یه جعبه کادو خالی پیدا کردم به راننده تاکسی دادم.یارو جعبه رو باز کرد دید خالیه!!گفت از امین آباد فرار کردی ؟\nگفتم نه. من پول نداشتم هزار تا بوس برات گذاشتم..... ;)\n\nاز دیروز تا الان دنبالمه .",
    "مــن اگــه بچــه ام لپـــــــــش چـال نـداشـته باشـه\n\nميـذارمـش بهـزيسـتي",
    "یه همکلاس دارم اسمش باقر باقری هست استاد همیشه اول فامیلی رو میگه بعد اسم طرفو .وقتی برای اولین صداش کرد گفت باقری باقر بیاداینم با حرکت زیگزاگی رفت استاد گفت چته؟گفت:خودتون گفتین باقری\"با قر \"بیا هیچی دیگه کلاس رفت هوا",
    "بابا خيلى وضعيت خرابه!!!!\nيه ديقه مياى اينترنت بايد از سد تانگو و لاين و كيك و اينستاگرام و واتس اپ و اسكايپ و نيمباز و وايبر و بى تاك و فيس بوق بگذرى تااااااا به فور جوك عزيزتر از جان برسى!!خو بعد ميگن چرا درساتو ميوفتى!والا!",
    "حسی که در دزدین آجیلهای عید هست... در سرقت کردن بانک ملی نیست !!:|",
    "بعد یک قرن من امروز یک شارژ ۱۰هزار تومنی گرفتم / اومدم با کلید بتراشمش همه ی رمضا هم باهاش تراشیده شد...\nههههههههههههههههههههههههی خدا شانسو میبینی؟!",
    "مشترک گرامی شما برنده ساعت رولکس شده اید لطفا برای اطلاعات\nبیشتر به سایت : شتر در خواب بیند پنبه دانه مراجعه کنید .",
    "از سبکِ سوالایی که دخترا تو گوگل تایپ می‌کنن می‌شه فهمید که دنبالِ جواب نیستن،میخوان گوگل باهاشون همدردی کنه :))))\n\nمثلا اگه تایپ می‌کنن:\n\"من هارد دیسکِ اکسترنالم و که وصل می‌کنم به لپ‌تاپ قرمزم اون چراغ سبزش دیگه روشن نمی‌شه! \"\n\nو توقع دارن گوگل جواب بده :\n\n\"الهی بمیرم،چرا خو؟!! \"",
    "توجه ،،،،،،،،،،،،،،،،،،،،،،،،،،،،،،،،،،،،،،،،،،،،،،،،،،،،،،،،،،، توجه\n\n\nبدین وسیله به اطلاع میرساند که 4 جوکیای عزیز میتوانند از آغاز سال 93 به زندگی ادامه بدهند...\nتبصره : شرط ادامه حیات عدم ملاقات با ملک الموت می باشد\nو من الله توفیق........",
    "من که هر چی نوشتم فورجوک نوشت محتوای تکراری(مدیونید فکر کنید از جایی کپی کردما) \nلامصب دیروز میخاستم جلو متن جوک مثل معمول paste کنم که یه پیامی جلو مانیتور ظاهر شد و نوشت کاربر محترم تو خجالت نمیکشی این قدر کپی میکنی؟والا قباحت(قباحط-غباحط-قباهت) داره\nمنم دیدم راست میگه تصمیم گرفتم تو اوج آمادگی از جوک گفتن خداحافظی کنم شاید رستگار شم",
    "فقط گوگل میفهمه ما چقدر تو زندگی گشتیم و پیدا نکردیم!!!",
    "بپیچون\nولی نه کسی رو که خودش جاده چالوسه",
    "به سلامتی خودمو خودش توی این زندگی خودخودیمون که میدونیم به جز خودمون هیچکسو نداریم واصلا ازاین بی خود بودن ناراحت نیستیم :)",
    "عزیزم ....!\nمخاطــــــــــــــــب خاصم...\nاز اسب زورو که کمتر نیستی ! بدبخت با یه سوت هرجا بود ظاهر می شد ! چقدر برات جمله بنویسم... ؟ :))))))))))))",
    "آقا داشتم یدونه عکسو با پینت ادیت میکردم دیدم یه جور لکس که پاک نمیشه تو عکس\nهر کاری بگی با پینت کردم\nنشد که نشد\nبعد با فتوشاپم انجام دادم اصلا پاک نمیشد \nتعجب کرده بودم چطور ممکنه !\nگفتم بیخیال پاک کردن اصلا اون لکه بره \nاصلا نرف که نرف \nآخرش نزدیک مانیتور شدم دیدم بابا لکه ی مانیتوره !!!!!!!!!!!^_^",
    "امروز ي دختره رو ديدم داشت با تلفن ميگفت از محضر كه اومديم از محضر تا خونه رو شيريني ميدم يعني بي شوهري اينقدر بهش فشار آورده ؟",
    "عایا می دانستید یک روز 48 ساعت است!!!\nعایا می دانستید شعاع کره ی زمین 8 کیلومتر است!!!!\n.\n.\n.\nاینها تنها بخشی از اکتشافات نخبه های کلاسمان هستند!!!\n(مدیونید اگ فکر کنید طول شعاع زمین رو خودم کشف کردم!!!!)\nاگ استقبال بشه بازم از اکتشافاتمون می ذارم!!!! :-)",
    "آخ از اینایی که تو مهمونیا شیرینی نخودی رو هم با کارد و چنگال میخورن!\nیعنی افه ات تو حلقم ها آ...\nاییییییییش :-/",
    "میدونید اولین باری که لب گرفتم کی بود؟\nوقتی که ابتدایی بودم سرما خوردم نرفتم مدرسه بعد دختر همسایمون اومد لباشو گزاشت رو لبم گفت منم سرما بخورم نرم مدرسه!!!!!!\nاستعدادش تو حلقتون از عرض",
    "یارو کیست؟موجودی است که به شدت در مقابل فهمیدن مقاومت می کند",
    "رفتم مهمونی غذا سبزی پلو بود با کوکو سبزی بعد یه بند غر میزنن که چرا سبزی خوردن نمیخوری؟؟؟\nخو آخه لامصبا بزم اینقدر سبزیجات نمیخوره.",
    "ʕ•̫͡•ʕ*̫͡*ʕ•͓͡•ʔ-̫͡-ʕ•̫͡•ʔ*̫͡*ʔ-̫͡-ʔ پـــسر ایــــرونــــــــی ʕ•̫͡•ʕ*̫͡*ʕ•͓͡•ʔ-̫͡-ʕ•̫͡•ʔ*̫͡*ʔ-̫͡-ʔ\nداداشــم مـيگفــت :\nاون چیزی که میتونه یک مردو وسوسه کنه...\nو از راه به درش کنه...\nو گول بزنه ...\nاز اهدافش دور کنه ...\nبدبختش کنه حتی!!\nفقط میتونه قرمه سبزی باشه و بس :|\nلایک: احسنتتت موافقیم ^_^",
    "اين دمه عيدي يه مخاطبه خاصم نداريم بياد خونمون عيد ديدني بعد براش اجيل ببريم بعد تا اومد دست به پسته ها بزنه يه جفت لقط(لغت.لقت.لغط و ... ) بيايم تو صورتش.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nروانيم خودتي :| پسته اس شوخي كه نيست -__-\n♥mahdi 1995♥=like",
    "سلامتی بوته گل خونمون که سنی ازش گذشته ، سال به سال آب و کود بهش نمی دیم ولی هرسال خودشو موظف میدونه حتی شده یه دونه گل بده دمشد گرم",
    "ویژه برنامه نوروز 93 4جوک:\nبه اطلاع 4جوکی های عزیز میرساند با آغاز نوروز93 موج جدیدی از سوتی گیری های کاربران 4جوک از سریال ها آغاز میشود.با ما همراه باشید.",
    "رَفتَم می بینم پسره فامیلمون هـــِــی درِ یخچالو باز و بسته میکنه :|\nمیگــم : چه کار می کنی تو ؟ دَرِش کَنده شد :|\nمیگـــه : ...\n▼\n▼\n▼\n▼\n▼\n▼\nدارم رِفرِش می کنم بِبینم چـیـزِ جدید پیـدا میکنم یـا نه",
    "هیچ صدایی نا امید کننده تر از صدای پخ پخ ته آب میوه نیس.خدا هیچ جوونی رو نا امید نکنه.",
    "آخ دستم \nآخ پام\nآخ کمرم\nپوست دستام خشک شده\nخسته شدم دیگه تاب و توان ندارم\n.\n.\n.\n.\n.\nزمزمه قبل از خواب من خخخخ",
    "بعد دو ماه  فرصت شد یک متنی ارسال کنم مرسی بچه ها ما مچشکریم .\n>>>خطو نشونخطو نشون",
    "یا محول الحول و الاحوال...\n\nحالمونو بیشتر نگیر بیخیال احسن الحال..."
]