[
    "اگه عشق همینه !!!؛؛؟\nاگه زندگی اینه !!!؛؟\nیکی بلند شه بره رو هر دوتاش\nبررریییییننننه",
    "بچه خواهرم نشسته فیلم عروسی مامانشو برا اولین بار دیده. عروسی مال سال ۷۵ بوده. آخرش پراید سفید گل زده رو که توی  فیلم دیده پرسیده ماماااااان چرا آخر عروسیتون اسنپ گرفتین؟",
    "اگه از مدل موهایی که توحموم با کف درست میکنم عکس بزارم \nقطعا از مت گالابهم پیشنهاد میدن \nقطعا......................................\n¯\\_(ツ)_/¯",
    "من با کسایی که جوک تکراری کپی میکنن میفرستن مشکلی ندارم \nمن با ادمین که اون جوکا  رو تایید میکنه مشکلی ندارم \nمن با اونایی که  میگن کپی نکنین نفرستین مشکلی ندارم \nمن حتی با اونایی که اون جوکا رو لایک میکنن هم مشکلی ندارم \nمشکل با اوناییه که لایک میکنن هرهر میخندن بعد پست میزارن تکراری نزارین\n\nاونا رو زنده میخوام",
    "اسم زن داییم صباست\n\nهر وقت تو فامیلمون نرم افزار باد صبا اذون پخش میکنه\n\nکل فامیل میگن باد صباست... چپ چپ به زن داییم نیگا میکنن\n\nداییم بخاطر اذون داره با فامیل قطع رابطه میکنه\n\nفک کنم یهودی شده...\n\nهری شاطر",
    "فقط به شتر حسودیم نشده بود که شد!\nمیدونی چرا؟! چون انقدر که من سحر آب میخوردم آبِ ذخیره نمی شد! چون من شتر نبودم\nفرداش در حالی که دارم از دستشویی میترکم بیدار میشم و میبینم زحماتم به باد رفته °-°",
    "خدایا وجدانا اگه قرار توی بهشتم دوگیگ اینترنت ۱۵ تومن باشه من نمیام\nشنیدم جهنم vpn رایگان نامحدود داره تازه زیر یک ثانیه کانکت میشه",
    "امروز چن شنبه اس؟؟\nتا شنبه چقد مونده؟\n.\n.\n.\nشما به همین مقدار تا عادی شدن فاصله دارید^_______^",
    "عاشقت شدم\nتو نورانی بودی \n نورانی تر ازهر چیز\nقابل لمس ،داغ و روشن\nبدون هیچ منطق وعقلی .................حتی بدون مغز\nبه سمتت آمدم\nبه تو ضربه زدم..........\nمدام......\nساعت ها........\nولی هیچ راه نفوذی نبود....\nوتوناگهان ....خاموش شدی.........\n\n\n\n#وقتی مگسی عاشق لامپ میشود(:",
    "نوشته هر وقت طرف گند زد برو تو کانتکت لیستت یه حرف از اسمش پاک کن. آخرین حرف که پاک شد ینی تمام. با این حساب، سید دانیال معین آل داوود تا آخر عمر فرصت داره گند بزنه به روابطش.",
    "تنها تصوری که از ممد دارم اینه که پای لپ تاپ به بالش لم داده و همینجورکه میخوارونه میزنه \"بیشتر تلاش کن!\".\n\n\n----------------\nادمین:بیشترتلاش کن",
    "‏مرسدس بنز C63 خیلی ماشین خوبیه، من که ازش راضی بودم فقط سر پیچا یکم اذیت میکنه که بچه ها میگن احتمالا مشکل از دسته ی PS4 باش",
    "میدونستین اگه مامانو بابا هامون تو اون زمان یادمون میدادن به جای سیگار نکشیدن مسواک نزنیم........\n\n\n\n\nالان بیشترمون یه خونه تیمی داشتیم جمع می‌شدیم توش دور هم مسواک میزدیم ^_^\n\n\nدوستان کسی خمیر دندون همراهشه؟؟؟\nمن دو سه تا عدد مسواک اضافه دارم ها کسی میخاد تاروف مارو نکنه تو رو خدا :¶",
    "الان زنتون از دست گرما ناله میکنه \nولی اگه دو میلیون بهش بدید که بره خرید \nنه تنها هوا خوبه بلکه آفتاب ویتامین D داره و برای بدنش لازمه :))))",
    "مسواکتونو هر ۳ ماه یک بار عوض میکنید؟\nمن انقدر از مسواکم استفاده میکنم این اواخر دندونام مسواکو تمیز میکنن. :(",
    "یکی رو هم نداریم که فطریه ش بیفته گردنمون\n\nهری شاطر",
    "نمیدونم نرماله یانه...\nولی من وقتی میفهمم\nمامانم اینا بدون من یه چیز خوشمزه خوردن،\nناراحت میشم^_^",
    "داشتم با سرعت 220 با فورد موستانگم گاز میدام پلیسا دیگه داشتن جرم میدادن آخرش خسته شدم.                                                                                 .                                                                                                                 . کامپیوتر رو خاموش کردم. چیه فکر کردی اینجا خارجه. داخله اوسکول",
    "‏من اگه اسمم صفا بود اسم بچه‌مو میذاشتم صمیمیت که تو خانواده موج بزنیم.\n\nهار هار ：/-_-",
    "به نام خدا \n\n5\n\nاگه تایید نشه معلومه یه کاسه ای زیر نیم کاسس \n\n#روشا",
    "‏شما یه عرب دیدی بگه یه ذیحجه‌ایه مغرور؟\nیا یه اروپایی دیدی بگه یه دسامبری انتقامجو؟؟؟\n...\nواقعا منکه يه ابان ماهي جذابم：)))))))   \n^...^",
    "من نمیدونم چه چیزی تو وجود ما مذکرا هست که بعد از بالغ شدن به اخبار علاقه مند میشیم\n\nخودمو مثال میزنم . من تا همین یک ماه پیش از اخبار متنفر بودم ولی الان که کم کم داره شونزده سالم میشه هی میرم تی وی رو چک میکنم ببینم اخبار گذاشته یا نه /////:",
    "همسایمون ۹ میلیون داده بچشو واسه کلاس تیزهوشان ثبت نام کرده!\nمن یادمه بابام یه دفتر 40 برگ خریده بود واسم\nمیگفت ریز بنویس همه درسات توش جاشه????",
    "یه روز نماز ظهر و عصرمو خوندم بعد یه چرت زدم\nهمون موقع امینم اومد به خوابم\nگفت داداش قبول باشه ولی خداوکیلی چجوری هشت رکعت رو تو سه دقیقه   خوندی؟",
    "بسه دیگه بیا راجع بهش حرف نزنیم ((بیست ثانیه بعد))نه آخه میدونی از چی حرصم میگیره!؟",
    "یه بار با ماشین رفتم دنبال دوست دخترم\nسوارش که کردم برای اینکه حوصلم سر نره زیر لب آواز میخوندم\nدیدم دوست دخترم گفت:میشه یه آهنگ بزاری عزیزم؟\nگفتم:از کی باشه؟\nگفت:فرقی نداره فقط خودت نخون",
    "امروز بابای دوستم منو بعد 2 سال دید\n‏گفت : ‏ماشالا مال پدرزنتو خوردی خوب چاق شدیا \nایشالا که منظورش اموال بود ‏-__-",
    "چرا اینترنت گوشی مامان بابا ها همیشه یه مشکلی داره !؟\nچرا واقعا -__-",
    "همه ی این فلانی هایی که گفتیم نه فلانی اینجوری نیست اتفاقا فلانی خیلیم اینجوری بود????????????",
    "من اگه به بهشت هم برم همون روز اول میفتم تو جوب عسل!\n\nبعد هوریا کِرکِر به من میخندن  :-(",
    "این قدر امسال گفتن ثبت نام کنکور تمدید شد\nکم کم دارم وسوسه میشم برم اسم مامان بابامم بنویسم. بابا هیچ کس جا نمونده:/",
    "‏حالا که خط فقر شد ۹ میلیون تومن، ما دیگه زیرش نیستیم، رفتیم صفحهٔ بعد.",
    "جهنم ک میخوای ادامه تحصیل بدی عنتر خانم \n\n جمله پسرا پس از برگشت از خواستگاری \n\n\n پست آخرم بود \n\n سلاممممم سال دیگ کنکور دارم \n\n و ب خودم قول دادم تا وقتی که خانم معلمممم نشدم هیچ \n\nجا پست نذارم \n\nانشالله تا معلم شدم ،با اولین پست بهتون اطلاع میدم همتونو شام بیاین خونمون بغیر از ادمین جان \n\nخداحافظ همگیتون \nبرام دعا کنید ۲۵ /۲/ ۹۹",
    "الان دیگه پول رو به صورت پول نگه داشتن ضرره شما لواشک هم بخری هفته آینده یه سودی بهت میده.",
    "یه سری استاد ادبیاتمون رو تو پارتی با یه دختره گرفتن.\nیه ساعت داشت برای مامورا توضیح میداد که منظور از شراب ناب توسل به پروردگار و منظور از زلف یار عبادت خداست",
    "قبلنا بعضیا میخواستن دماغشون عروسکی باشه عمل میکردن\nبعضیا هم میخواستن دماغشون طبیعی باشه عمل میکردن\nالان دیگه فقط میخوان دماغشون عملی باشه عمل میکنن:|",
    "من و خونواده تنها بازماندگان حوادث ایرانی \nمثل پراید کرونا هواپیما و ...@_@",
    "یه بارم رفته بودیم خواستگاری\nدختره بهم گفت:شما خیلی شیرینی خامه ای دوست دارید مگه نه؟\nگفتم:درسته.از کجا فهمیدین؟\nگفت:آخه تو اون جعبه شیرینی که آوردین کلا سه تا دونه شیرینی مونده بود.",
    "‏رفتیم با رفیقم مسابقات\nتکواندو بانوان تشویق ننش\nنفر اول رو زد رفیقم بلند داد زد ：جوون ننمو\nمنم اومدم همراهی کنم بلندتر داد زدم ：جوووووون ننتو.\n\nو به همین سادگی یه رفاقت بیست ساله بفنا رفت:))\n\n.",
    "یه سریا ک همش از کلمه اوه مای گاد استفاده میکنند باید ببرمشون باغ وحش بندازمشون جلو قفش شیرا.یا البفضل و یا حضرت عباس گفتن هاشون رو استوری کنم.",
    "..oooO............\n...(....)…Oooo….\n…...(…..(…..)…\n…..\\_)……)../…..\n...………..(_/…...\n...oooO............\n...(....)…Oooo….\n…...(…..(…..)…\n…..\\_)……)../…..\n...………..(_/…...\n...oooO............\n...(....)…Oooo….\n…...(…..(…..)…\n…..\\_)……)../…..\n...………..(_/…...\n...oooO............\n...(....)…Oooo….\n…...(…..(…..)…\n…..\\_)……)../…..\n...………..(_/…...\n…...(…..(…..)…\n…..\\_)……)../…..\n...………..(_/…...\n...oooO............\n...(....)…Oooo….\n…...(…..(…..)…\n…..\\_)……)../…..\n...………..(_/…... \n...oooO............\n...(....)…Oooo….\n…...(…..(…..)…\n…..\\_)……)../…..\n...………..(_/…...\n...oooO............\n...(....)…Oooo….\n…...(…..(…..)…\n…..\\_)……)../…..\n...………..(_/…...\n...oooO............\n...(....)…Oooo….\n…...(…..(…..)…\n…..\\_)……)../…..\n...………..(_/…...\n...oooO............\n...(....)…Oooo….\n…...(…..(…..)…\n…..\\_)……)../…..\n...………..(_/…...\n...oooO............\n...(....)…Oooo….\n…...(…..(…..)…\n…..\\_)……)../…..\n...………..(_/…...\n\nبیکار بودم گفتم یه قدمی بزنم توی سایت...\nالحمد لله همه خوبن؟\nاز هیشکی صدا در نمی یاد.  O.o",
    "دیشب زلزله اومد من داداش کوچولوم بیدار بودیم داداشم داشت ماشین بازی میکرد که یهو زلزله اومد .\nداداشم با خوشحالی به من گفت :داداشی ماشینم خودش داره حرکت می کنه!!\n\nقیافه من  0-o\n\nقیافه داداشم D:",
    "روحانی گفته نگران ارز نباشید\nحاجی ما نگران درزیم که داره پاره میشه:)))))",
    "آقا من یه پیشنهادی دارم\n\nنظرتون چیه به ادمین جان بگیم یه بخش ماه عسل به فور جک اضافه کنه؟\n\nتا اونایی که میان میگن سایت شما خیلی خوبه،من با سایت شما تونستم تو کنکور رتبه تک رقمی بیارم،من دست قطع شدم با سایت شما رشد کرد و ...\n\nبرن اونجا مطالبشونو بفرستن\n\n(من فقط قصدم شوخیه و قصد توهین ندارم   :-)   )",
    "چند وقت پیش یکی از همسایه ها نذری داشت یه مقدار گوشت هم به ما داد\nحالا هروقت از اون روز به بعد منو می بینه میگه چقدر چاق شدی\nاینم همسایست ما داریم?????????",
    "زلزله که اومد ما هول کردم دستمونو شستیم شما چطور",
    "چقدر حال میده ادم تو پنل عضویت اسمش رو بزاره عزیزم بعد هربار که میاد بنویسه )عزیزم خوش اومدید( خیلی حال میده من که دارم حال میکنم \n.\nاولین پستمهO:-)",
    "چیزی که تو همه فیلمای کره ای مشترکه:\n\n\n\nمررددکک،میدونی داری با کی حرف میزنی؟\n|:",
    "چجوری با این ماسک پلاستیکی ها میرین بیرون؟\nمن یه بار گذاشتمش داشتم در به در دنبال آهن میگشتم جوشش بدم",
    "وایییییی دیشب خواب دیدم جوکم تایید شده!\nیعنی همینکه فرستادم تایید شد\n.\nشانس آوردم خواب بود",
    "رفته بودم دستشویی که یه دفعه بابام اومد درو محکم زد\nمنم هول شدم با عصابانیت داد زدم 2دقیقه اومدم دستشویی کوفتم کردی \nبابام در اوج متانت فرمود:بخور بابا نوش جونت",
    "مکش جارو برقیمون یک جوری شده که\n\nباید اشغالو بگیری جلو د هنش بگی\n\nبخور گلم،بخور اگه بخوری میبرمت پارک",
    "طبق آخرین تحقیقات دانشمندان در زمینه رابطه مگس با انسانان پی بردندند که رابطه مگس با انسانان دو نوع است \n1 وقتی کا یک مگس بر روی شما مینشیند یعنی شما چه انسان گوهی هستید\n2 وقتی مگس روی شما نمیشیند و فقط بالا سر شما پرواز میکند یعنی شما هیچ گوهی نیستید",
    "وای یه چیز باحال کشف کردم اون صفر که ادمین تایید کرده بود اولین بارش نبود\n\nداشتم جوکای قدیمی میخوندم(بیکار خودتونید) یه دفعه دیدم که کاربر محترم سایت آقای(شایدم خانومه) \"مثل h2o صاف باش\" هم 0 فرستاده تایید شده\n\nادمین تبعیض تا کی؟",
    "اگه دخترا خلبان میشدن...\n\nخلبان:از پرواز 342 به برج مراقبت\nبرج مراقبت:صداتونو دارم پرواز342\nخلبان:برای ما مشکلی پیش اومده\nبرج مراقبت:چه مشکلی؟؟\nخلبان:راستش...هیچی مهم نیست\nبرج مراقبت:خواهش میکنم بگید\nخلبان:گفتم که مهم نیست\nبرج مراقبت:لطفا با جون مسافرا بازی نکنید\nخلبان:فراموشش کن.من میرم بخوابم.شب بخیر",
    "ما تازه داریم تبدیل تومن به ریال رو یاد میگیریم، حالا اینا میخوان ۴ تا صفر رو‌ کم کنن! هنوز جای ضربه ای که با رمز پویا بهمون وارد کردن خوب نشده :(((((",
    "مادر من خطاب به غذا:\nخاک توسرت تا الان که نپخته بودی الانم که پختی سوختی..|:",
    "به نظر من تهش این قضیه حذف صفر از پول ملی بیشتر به نفع مسئولین تموم میشه.\nمثلا اختلاس صد میلیون تومن خیلی راحت تر از ده هزار میلیارد تومنه.",
    "خیلی موقع هام وقتی داری اشک میریزی و حرفاتو مینویسی طرف مقابل درحالی که یه خیار دستشه و داره گاز میزنه  تایپ میکنه \"اوهوم\" :)",
    "امروز دوتا ویدئو با کپشن\" اگه اینو نبینید نصف عمرتون بر فناست\" رو ندیدم.\nبچه ها من تموم شدم ، شما ادامه بدید.",
    "حالا ما که وضعیتمون معلومه\nولی خود روحانی وقتی میره خرید به کی فحش میده؟؟؟",
    "یه جا خوندم یه فیلسوف هندی میگه دنیا سراسر رنجه\nوالا اینو منم با لیسانس معدل ۱۲ و ۲ ترم مشروطی هم میدونم",
    "یه آقایی به زنش میگه عزیزم تو زنبور عسلی \nزن میگه چرا آقاهه میگه چون هم زنی هم بوری هم عسلی \n\n\n\n\n\n\nحیف نون میشنوه میاد خونه به زنش میگه عزیزم پنگوعنی \nزنش میگه چرا حیف نون میگه چون هم پهنی هم گوهی هم عنی",
    "بـــع مــامـــانم گـفـتـم چـااا ی دااریـیـم ????????????\n\nگــــف عاااااااره ????????????????????\n\nحـــالا دوووووتـــایـــی نـــشـسـتـیـموووو????????????\n\nســکووووتــ کـــردیــم ????????منتـــظـــریـیـم \n\nچـــــــااییاااا خــــووودشووون بـیـان ????????????????????",
    "دوستان عزیزی که طرفدار تتلو هستید و از اینکه پیجش بسته شده ناراحتید.\nاصلا نگران نباشید.\nالان آدرس پیجم رو میذارم\nبیاین دایرکت.اونجا خودم هرچقدر دلتون خواست بهتون فحش      میدم",
    "بدتر از شنیدن صدای ویسمون\nدیدن فیلم رقصیدنمون تو عروسیاس (-__-)",
    "کاش یه روز شخصیت منفی های فیلما بفهمن وقتی شخصیت اصلی داستان از روی یه صخره میفته توی رودخونه زیر پرتگاه نمرده\nقراره بره زخماشو ببنده دوباره برگرده دهنتو صاف کنه اسگل",
    "S/9> >/>  ¡l >|>  sl\nفارسیه از راست به چپ بخون\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nنوشته :ای داد از درد دوری",
    "یه یارویی میخاسته بره آزمایشگاه برای آزمایش ادرار \nروز اول شلوغ بوده دستشویی بهش نرسیده \n\n\n\n\n\n\n\n\nبرای روز دوم میاد خونه ادرارشو میکنه تو شیشه دلستر بعد برای اینکه خراب نشه میزاره تو یخچال \n\n\nبعد پسرش میره در یخچالو باز میکنه اونو بر میداره میخوره بعد میاد به باباش میگه \nبابا دلستری که گرفتی چه طعمی بود آخه خیلی شور بود \nباباهم میفمه که این دتشویشو خورده بهش گفت آب جو ترسیدم حروم باشه توش نمک ریختم",
    "عصبانی شدن حیف نون :\nانگار از وحشی اومده\nبلبل درازی هم که میکنی\nهر چی هم بزرگتر میشه گنده تر میشه\nتو نه تربیت داری نه خانوادگی\nمسخره فروشی بازکردی؟\nحالا من نه یه آدم ..",
    "افسر :خانم شما با سرعت غیر مجاز رانندگی میکردید\nخواهش میکنم بزارید برم، من معلم هستم الان کلاسم دیر میشه\nافسر :معلم؟ یه عمر منتظر این روز بودم،\nحالا شروع کن هزار بار بنویس “من دیگه با سرعت غیر مجاز رانندگی نمیکنم",
    "قبلا میگفتن \nدست به دست هم دهیم \nمیهن خویش را کنیم آباد\n\n\n\n\n\n\n\nالان اگر دست به دست هم دهیم فاتحه مملکت خوندست ????",
    "درس خوندنای تو قرنطینه فق اونجاش که چند تا امضای جدید میسازی*-*\n\n(مورد داشتیم طرف اثر هنری خلق کرده اصننن^-^)",
    "_ چرا نمی تونیم خودمون باشیم؟میگما چرا تو این مملکت یه جوری باهامون رفتار میشه انگار وجود خارجی نداریم؟؟؟! ): \n+چون میخوان وجود خارجیمونو فیلتر کنن نسخه داخلیشو بسازن  عزیزم ..(:",
    "‌از این عروسکا هست فشارشون میدی میگن  ای لاویو من اونارم فشار میدم میگه گه نخور من نامزد دارم",
    "فرح خودش به شاه می گفت ممد\n\n\n\n\n\nاون وقت شما به دوست پسراتون می گین مای کینگ",
    "اقا من دو دلیل قانع کننده دارم که روزه نمگیرم به هرکی که هم کفتن خخخخخیییلی برام ارزوی سلامتی کرده \nاولیش گرسنم میشه دومیش تشنه میشم [¦",
    "یه شب تو خونه تنها شده بودم واسه اینکه نترسم شروع کردم به آواز خوندن\nیهو دیدم یه جن بدو بدو از حموم در اومد گفت:داداش تو رو جدت دفعه بعد خواستی بخونی قبلش یه بسم الله بگو \nتشنج کردیم از این صدات",
    "ان قدر نگین این جک بدرد نمیخوره \nاون جک تکراریه بدرد نمیخوره\nجاهای دیگه همین قدر هم نیست \nبرین خدارو شکر کنین\nبازار خرابه میفهمی بازار خرابه",
    "دیروز سر ظهر داشتم از تشنگی هلاک میشدم یهو دیدم یه گدا تو خیابون داره آب میخوره\nرفتم پایین مثل سگ زدمش گفتم:بیشعور ما واسه درک حال شما داریم خودمونو میکشیم بعد خودتون آب میخورین؟",
    "یه روز خیار گوجه با هم دعوا میکنن خیار میگه\nمن تو رو نزده قرمز شدی\n\n\n\n\n\n\nگوجه میگه حیف که سیدی مگر نه داغونت میکردم",
    "بچه دو ساله تبلت می خواد بعد من 6 سالم بود اسباب بازی پلاستیکی می خواستم مامانم گفت برگشتیم می خرم من گریه کردم مامانم گفت حالا که گریه کردی اصلا نمی خرم تا دیگه چیزی می خوای گریه نکنی نسل سوخته ماییم پوسته هندونه خور ماییم ????",
    "یه بار با بابام دعوام شد بعدش هر شبکه ای میزدم داشت درمورد احترام به والدین صحبت می کرد.\nشبکه ورزش داشت میگفت:دیبالا توپ رو در اختیار داره\nجالبه بدونین که دیبالا خیلی به پدرش احترام میزاره.\nحالا توپ رو پاس میده به رونالدو که پاش رو هم جلوی پدرش دراز نمیکنه",
    "دختره پست گذاشته:\n(ممنون از اینکه فروردینی ام)\nباباش زیرش کامنت گذاشته: انجام وظیفه بود!!\nزنشم تگ کرده بود@_@",
    "انقدر تو دور بد شانسی افتادم اگه پام به میز نخوره میز بلند میشه میاد میزنه به پام بعد میره سرجاش",
    "من قبل فکر میکردم فساد اداری یعنی\n\n\nکارمندا همدیگرو آره ????\nبعد فهمیدم کاش همو آره،\nاینا دارن مارو آره!!",
    "فقط کم مونده بگن ساعت شش صبح پاشید با لباس فرم عکس بگیرید بفرستید",
    "به  غضنفر میگن  اگه تو جنگ پنج نفر ادم بیان روبروت و تو هم ی تیر داشته باشی چه میکنی  \nمیگه نفلشون میکنم \nمیگن اگه ده تا باشن چی \nپدروشونو در میارم \nاگه بیست نفرو ده تا تانک چی  \nمیفرستم چهنم \nمیگن افرین به شجاعتت  اگه یی تا چنگنده پنجاه تا تانک و یک لشکر ادم چیکار میکنی \nمیگه شلوارمو در میارم میرینم تو کشوری که جز من کسیو نداره",
    "تو قرنطینه تازه فهمیدم اون لیوان تو گونی برنج\n تو این چند سال چی می‌کشیده :(",
    "این روزا یکی از لذت های خواب اینه که بالشتت رو بچرخونی روی طرف خنکش بخوابی\nلامصب ده ساعت هم خوابیده باشی باز خوابت میبره",
    "خدایی اگه بریم یه کشور دیگه بگیم ماهی 4 دلار یارانه میگیریم نه تنها بهمون پناهندگی میدن،  بلکه مجسممون رو به عنوان نماد صبر و استقامت رو تو مهم ترین میدون شهر نصب میکنن",
    "یه روز سه تا میوه با هم دردو دل می کردن \nاولی بادمجون بود میگفت من و سرخ می کنن می خورن \nدومی خیار بود می گفت پوست منومی کنن میخورن \n\n\n\n\n\nسومی موز بود می گفت اینا که خوبه شلوار منو جلو مردم میکشن پایین می خورن",
    "ی دختر میره پیش دکتر دکتر میگه سرت چیشده دختر گفت از تو استخر اومدم بیرون رفتم اپلمو تو بوگاتی بیارم نبود رفتم ببینم تو پورشست یانه لیز خوردم افتادم \nمامانش گفت دروغ میگه تهدیگ ماکارانی با اجیس دعواش شد قابلمه زد تو سرش",
    "یک لحظه ماهیچه ی پام سفت شد،به بابام گفتم اینقد برام زن نگرفتید ک پیرشدم ماهیچه هام داره میگیره\nمیگه تو هم ک هرجات سفت میشه،میگی زن میخوام",
    "کسی میدونه اسم اون بیماری چیه که حتی وقتی روزه ای میری در یخچالو از میکنی یه نگا میندازی دوباره میشینی؟????",
    "مسیجایی‌ که با \"مشترک‌ گرامی\" شروع‌ میشه‌، یا میخواد بکنه‌ تو پاچت‌ یا قبلا‌ کرده‌ تو پاچت‌ میخواد‌ بهت‌ اطلاع‌ بده‌ :))))",
    "آخرش نفهمیدیم\n\nبابای آرات حسینی باعث معروفیت آرات شده\n\nیا آرات حسینی باعث معروفیت باباش\n\nهری شاطر",
    "فتوای جدید در باب روزه در ایام کرونا :\n\nاگر فکر میکنید بگیرید میگیرید، نگیرید!\n\nو اگر فکر نمی کنید بگیرید میگیرید بگیرید\n\n و اگر فکر نمیکنید نگیرید نمیگیرید بگیرید ...",
    "از کیفیت ظرف شستنم همین بس که تو لیوانی که خودم شستمش آب نمیخورم",
    "عاقا ... ی بار ننه بابای گودزیلامون ومدن بش گفتن واس تولدش لبتاپ میخواد یا ایکس باکس ... یهو با گریه گف : ینی من فقط همینقدر براتون ارزش دارم ... بعد بدو بدو رف تو اتاقش..فرداش براش ی ایکس باکس و ی لبتاپ خریدن با ی آیفون ایکس واس اینک از دلش در بیارن ..////: \nحالا ته ته قدرت انتخاب من تا 18 سالگی بین شلنگ بود و کمربند...///:",
    "یه روز معلمی به شاگردانش گفت که چن تا جمله دلخواه تو خونه بنویسن و به مدرسه بیارن پسری\n\n \nرفت اول از مادرش که سر نماز بود پرسید که یک جمله بگوید\nمادر گفت : بسم الله رحمان رحیم \nپسر هم نوشت \n\nبعد رفت زنگ زد به پدرش که خارج از خونه بود \nپدرش گفت خفه شو پسر نوشت \nبعد به اتاق خواهرش رفت \nهنگامی که او وارد شد خواهرش گفت پلنگ صورتی وارد میشود آن جمله را هم نوشت \nبعد به اتاق برادرش رفت که آهنگ گوش میداد و میگفت تو برو منم میام پسر این جمله را هم نوشت \nروز بعد به مدرسه رفت معلم به او گفت تا جمله هایش رل بخواند \nاو گفت بسم الله رحمان رحیم معلم گفت آفرین چه پسر با ادبی \nپسر گفت خفه شو \nمعلم به خاطر حرف بد او مدیر را صدا زد تا او را تنبیه کند \nهنگامی که مدیر وارد شد پسر گفت پلنگ صورتی وارد میشود\nمدیر به او گفت بیا به دفتر برویم پسر در جواب گفت \nتو برو منم میام",
    "داشتم پیش خودم فکر میکردم یهو یه چیزی ساعت چار صبح تومد تو ذهنم\n\nمیدونید به چی فکر میکردم؟؟\n\nداشتم فکر میکردم ما این همه سال داستیم قصه های متفرقه گوش میدادیم\nمثلا شنگول و منگول خب اب حبه انگور و گرفتن خوردن بعد شدن شنگول و منگول وگرنه اولا اسمشون\nجفر کیشمیش . غضنفر آبغوره و حسن ساقی بوده دیگه\n\nحالا بازم واستون ساعت چار صبح فکر میکنم جوک بفرسم\nبای...",
    "طرف اومده پست گذاشته توی اینستا\nبه تعنه گفته ((روحانی خیلی واسم کار کردی))\nلایک هاشو نگاه کردم 27000تا خورده بود \nمنم با خودم احتمال دادم 90عندی% تعنه رو گرفتن بعد لایک کردن تعداد کمی هم تعنه رو نفهمیدن که اون تعداد کم \nآدم عاقل نبوده چون هرکی این جمله رو بنویسه معلومه که به تعنه نوشته  \nخخخخخخخخخخ\nاگه جزو گروه اول هستی بزن لایکو",
    "روزی به شیخ خبز دادند در نزدیکی منزلش بتخانه ای وجود دارد که روزانه هزاران نفر به آن وارد می شوند.\nشیخ شبانه عازم بتخانه شد و پس از خرد کردن تمام بت ها تبر را به دوش بت بزرگ گذاشت.\nصبح هنگام مردم باز آمدند و تمام بت ها را خرد شده یافتند و دیدند که شیخ در گوشه ای نشسته.\nبه شیخ گفتند : معنی این کار چیست؟\nشیخ پاسخ داد:به من ربطی ندارد.چرا از بت بزرگ که تبر روی دوشش است نمی پرسید؟\nمردم پاسخ دادند:بت کدام است نفله؟اینجا موزه و اینها همه آثار تاریخی هستند که تو نابود کردی شاسگول.\nسپس تبر را برداشته و به وسیله آن شیخ را به سیزده قسمت نامساوی تقسیم کردند",
    "امروز تو خیابون داشتم از کنار یه دختر رد میشدم،\nاومدم از تو کیفم آب معدنی بردارم بخورم\nفکر کرد اسید پاشم یه گاز فلفل از تو جیبش درآورد زد تو صورتم\nو بعد با شوکر زد تو سرم بعد از تو کیفش یه باتون فنری درآورد افتاد دنبالم.\nمردم چه آمادگی پیدا کردن ماشالله!!\nمنم الان رو تخت بیمارستانم و فراموشی گرفتم …\nلطفا هر کس منو میشناسه\nبیاد منو ببره تحویل خانوادم بده و مژدگونی بگیره",
    "-معلوم نیست کدوم پدرسوخته ای رو جای اون تصور میکنه \n\n\n\n\n( مامانم / وقتی عادت دارم موقع خواب لحاف رو بغل کنم ????)",
    "اگه بگن روزای قرنطینه چیکار کردی باید بگم که فقط مثل گاو خوردم مثل سگ پاچه گرفتم و مثل خرس خوابیدم (^__^)",
    "آخ حراست دانشگاه کجایی که این روزا با تاپ شلوارک میرم سر کلاس",
    "مادر : موهاتو بکن تو\nدختر : اه مامان اینقدر گیر نده زندگی رو برام عذاب کردی\n\nدوس پسر: موهاتو بکن تو\nدختر : چشم آقایی مرسی که اینقدر رو من غیرت داری",
    "ممد گِدا بازی در نیار\n\nیه ماسکم واسه اون بَبَیی بالای صفحه سمت چپ بخر \n\nهری شاطر",
    "عشقم\nنفسم\nخوشگلم\nگلم\nنازم\nعسلم\nجیگرم\n.\n.\n.\n.\n.\nتازه یه کم بانمک هم هستم \nاینا خصوصیاتم بود\nدیگه یه دختر از زندگی چی می خواد ،مگه؟",
    "در روز های عادی!!\nمحسن:محمد تا اذان چقدر مونده؟\nمحمد:چومودونوم (نمیدونم)\n\n\n\n\nدر روز های ماه رمضان :!!\"\nمحسن:محمد تا اذان چقدر مونده ؟\nمحمد :2ساعت و49دقیقه و 57ثانیه و4673ده هزارم ثانیه",
    "یکی از بزرگترین دغدغه های فکریم اینه که \n..\n...\n....\n......\n.........\nوقتی تو حموم آب گرم رو باز میکنم کجای حموم پناه بگیرم که آب سرد اولش روم نپاشه\n●_●",
    "دقت کردین تو چهار شنبه سوری چه فیلم های نابی نشون میدن؟ سال دیگه نیزنی شبکه یک میبینی after نشون میده شبکه دو پنجاه طیف خاکستری شبکه ای فیلمم داره بازی تاح و تخت نشون میده",
    "با یکی از دوستام تو خونه نشسته بودیم، بهش گفتم دادا حوصلم سر رفت!\nگفت زیرشو کم کن سر نره!!!\nواقعا حالم خوب شد!\n.\n.\n.\nاخه اولین باری بود که با پایه صندلی میزنم تو دهن یکی!",
    "قدر این روزها رو بدونید\n\n\nیکسال دیگه همه میشیم بچه های قرن گذشته!",
    "زن:یه چیزی  بگم راستش رو میگی؟\nمرد :مگه من به تو دروغ هم گفتم ؟\nزن:نمیدانم ولی سوالم رو بپرسم؟\nمرد:معلومه بپرس قول میدم راستش رو بگم!\nزن :اگه یه روز یه گرگ به منو مامانم حمله کنه اول به کدوممون کمک میکنی؟\nمرد:معلومه دیگه به گرگه\nخدا بیامرز طفلی زیادی صادق بود!!!!",
    "‏انقد بدم میاد مامانم پا تلفن میگه بچه هام دست‌بوس ان\nمن کجا دست‌بوس اونم -___-",
    "وقتی می خوام اتاقمو تمیز کنم- \n 10% اتاقمووتمیز میکنم.\n20%درصد به غلط کردن می افتم که تصمیم گرفتم اتاقمو تمیز کنم.\n10%به مامانم غر می زنم که بخاطر اینکه اتاقمو سوسک نکنه مجبورم کرد اتاق تمیز کنم.\n60%با وسایلی که از زیر تخت،کمد و......... پیدا کردم مشغولم.\n●_●",
    "به دوستم میگم چرا ادامه تحصیل ندادی میگه بابام گفت اف داره با لیسانس بری مسافر کشی باهمون سیکل بری بهتره",
    "یبار ی زن رفت تو گوشی شوهرش دید اسم یکی رو کووید  19 سیو کرده بعد زنگ زد بهش گوشی خود زن زنگ خورد",
    "غمگینم.\nمثل آتئیستی که اسمش خداداده",
    "‏بچه بودم میشستم با نون های تو خونمون حرف میزدم بعد خیلی ناراحت می شدم که جواب نمیدادن، الآن که بزرگ شدم فهمیدم چقدر اسکل بودم اون باگتا فرانسوی بودن فارسی حالیشون نمیشد.",
    "‌ دیروز تو کلاس مجازی شیطونی کردم \n\nمعلمم گفت فردا با مادرت بیا پی وی????",
    "آغا من هنوز تو کف اون صفریم(0) که یکی از دوستان گذاشته بود\n\nو تاییدم شده بود :\n\n\nو دویست و خورده ای لایک خورده بود\\:\n\n\nاونوقت منم صب تا شب دنبال سوژه واسه فور جوکم و بعد یه هفته انتظار میگه بیشتر تلاش کن\\\\:",
    "مطمئن باشین اگه دانشگاه ها زودتر از آرایشگاه ها باز بشن من یکی که حذف میکنم کل ترم رو.",
    "ﺳﺮ ﮐﻼ ﺱ ﺑﻪ ﺑﭽﻪ ﻫﺎ گفتم ﺍﻧﺸﺎ ﺑﻨﻮﯾﺴﯿﺪ ﺑﺎ ﺍﯾﻦ ﻣﻮﺿﻮﻉ .\n“ﺍﮔﺮ ﻣﺪﯾﺮﻋﺎﻣﻞ ﺑﻮﺩﯾﺪ ﭼﻪ ﻣﯽ ﮐﺮﺩﯾﺪ؟\"\nﻫﻤﻪ ﺗﻨﺪ ﻭ ﺗﻨﺪ ﻭ ﺑﺎ ﻫﯿﺠﺎﻥ ﺷﺮﻭﻉ ﮐﺮﺩﻧﺪ ﺑﻪ ﻧﻮﺷﺘﻦ، ﺑﻪ ﺟﺰ ﯾﮑﻨﻔﺮ ﮐﻪ ﻧﺸﺴﺘﻪ ﻭ ﺩﺍﺭﻩ ﺍﺯ ﭘﻨﺠﺮﻩ ﺑﯿﺮﻭﻥ ﺭﻭ ﺗﻤﺎﺷﺎ ﻣﯽ ﮐﻨﻪ.\nازش پرسیدم:ﭼﺮﺍ ﺗﻮ ﻫﯿﭽﯽ ﻧﻤﯽ ﻧﻮﯾﺴﯽ؟\nگفت:ﻣﻨﺘﻈﺮﻡ ﺗﺎ ﻣﻨشی بیاد تایپ کنه\nینی قوه تخیلش هلاکم کرد!!!!",
    "‏از تفریحات مامانم •__• میاد یهو درو باااز میکنه \nبعدم باز میزاره میره :/",
    "تصور کنید یه فرانسوی بیت زیر رو بخونه\n\n\nیار مرا غار مرا عشق جگر خوار مرا\n\nیار تویی غار تویی خواجه نیازار مرا\n\n\n\nقشنننگ پاره میشه xxxxD",
    "روزی ملا با الاغش به دیاری رفت یک نفر نزد او امد و گفت من تو را از طریق خرت میشناسم \nملا گففففت خوب ایس خر ها خوب یکدیگر را میشنایند",
    "طرف عکس رفیقشو تو زندان استوری کرده زیرش نوشته \"شیر جاش تو قفس نیست\"\nآخه لامصب شیر ضبط میزده؟!",
    "بيا بغلم به عربي چي ميشه \n\nحداقل به اندازه صحبت هاي روزانه بلدباشيم باحوري ها حرف بزنيم\nتوبهشت\nاوناييکه هم ميرن جهنم برن انگيليسي شون رو خوب کنن",
    "یادش بخیر یه فامیل داشتیم اسمش چنگیز بود بعد گیاهخوار بود فقط.\nلامصب چنگیز که نباید گیاهخوار باشه.\nچنگیز باید گاومیش رو زنده زنده بخوره.",
    "معلما ما هروقت میخواستن قدرتشون رو به رخمون بکشن میگفتن:اگه رئیس جمهور هم بیاد تو این کلاس تا من اجازه ندم نمیتونه کاری بکنه",
    "خونه ما اینجوریه که من  یه گوشه نشستم کاری به کارِ کسی ندارم یهو میبینم عه همه تقصیرا افتاد گردنِ من و گوشیم :||",
    "یجوری همه کلاسا انلاین شده...\nکم مونده از فردا صبا ساعت هفت صف صبحگاه انلاین بزارن:///",
    "حالا الان میبینید هوا چقدر زیباس؟ قرنطینه تموم شه پامونو از در بذاریم بیرون کوییییر میشه، گررررم، شتر رد میشه، خس و خاشاک قل میخورن رو زمین.",
    "کاش میشد بعد کرونا هم این رسم\n عروسی نگرفتن پا بر جا بمونه :)",
    "یه بارم رفته بودیم خواستگاری واسه من.\nبعد چند دقیقه پدر دختره گفت:دخترم پس این چایی چی شد؟\nمادرم گفت:ای بابا.هول نکنید عروسمونو\n\n\nگفت : نه خانوم بزار بیاره\nپسر گشنتون همه موزا رو خورد",
    "یه بارم بابام گفت:پسرم اگه من یه روز سرمو بزارم زمین تو چیکار میکنی؟\nگفتم:پاهاتو میگیرم بالا بالانس بزنی.\nیه ربع داشت با آرنج میزد تو صورتم.",
    "اول مهر بوده مادر یه بچه کلاس اولی به بچش یاد میده که اگه دستشویی شماره 1 داره بگه ساندیس دارم اگرم شماره 2 داره بگه کمپوت دارم \nخلاصه بچه میره مدرسه به معلم میگه کمپوت دارم \nمعلم میگه نگه دار زنگ آخر با هم بخوریم",
    "دختره 13ساله میگه رفیقاتم تا وقتی براشون سود داری باهاتن\nفکر کنم به دوستاش سر امتحان تقلب نداده باهاش قهر کردن",
    "یادم میاد دوستم از شکست عشقیش تعریف میکرد\n اینکه دوس دخترش گذاشته و رفته و چندین میلیون واسه دختره خرج کرده\n \n \n منم از دوس دختر خودم یادم اومد که بهش قول داده بودم یه روز واسش پیتزا بخرم\n طفلک از بس منتظر موند از گشنگی مردo_o",
    "امروز تو کلاس آنلاین حواسم نبود اشتباهی ایموجی خنده فرستادم.\nیهو استاد گفت چیز خنده داری هست بگو ما هم ایموجی خنده بدیم",
    "مامانم یجوری منتظره قرنطینه تموم شه که هرکی ندونه فکر میکنه سفر خارجه و پارتی و خریدای انچنانی داره؛\nحالا نهایتش اینه بدون ماسکو دستکش قراره بره پیاز بخری دیگه :)))",
    "قانون اول تنبلی\n\nاگر من به وسیله ای احتیاج داشته باشم و آن وسیله از من دور باشد\nمن دیگر به آن وسیله نیاز ندارم....\n\n                        ^____________________________^",
    "از برکت سال موش همه خزیدیم تو لونه هامون، بیرون هم که میریم دنبال جمع کردن آذوقه و خوراکی هستیم.",
    "از تباهی قیافم فقط همینو بگم که عکس کارت ملی و شناسنامه ام از خودم خوشکل تره????",
    "امروز خواب دیدم بیدارم، بیدار شدم دیدم خواب بودم، دوباره خوابیدم ...",
    "پایتخت 6 اگر با همین فرمون جلو بره احتمال زنده شدن پنجعلی بالای 90 درصده... ///",
    "عاقا ... ما تو فامیل ی گودزیلا داریم مثلن اومدع بوده با من دردودل کنه ...\nبم گف .. عاقا من عاشق فلانی شدم ولی میترسم تا ده سال دیگ ک بخوام برم خاستگاریش یکی زودتر دلشو ببرع ... چیکار کنم ؟! \nبعد ی نیگا ب قیافم کرد و گف .. اصن تو آدمی با تو حرف میزنم ؟! تو اگ عقل داشتی تا الان بچه سومت تو راه بود ... عاخه من با این استرس چطور شبا بحوابم ...!!! \n.... اون وقت من تا 22 سالگی از لای یخچال نیگا میکردم ببینم لامپش خاموش میشع یا نع ...////:",
    "یه روز یک مرده یک طوطی داشت که فقط بلد بوده بگه (کیه)\nیه روز مرده زنگ میزنه لوله کش میگه بیا خونمون لوله ی اشپزخونه ترکیده .....\nبعد از چند دقیقه گوشیش زنگ میخوره زنش پشت تلفن میگه که فلان فامیلمون فوت کرده بیا مراسمش \nمرده به طوطی میگه وقتی لوله کل میاد بهش بگو بفرما تو \nمن هم چندقیقه بعدش میام \n\n\n\n\nخلاصه....\nلوله کش میاد و در میزنه \nتق تق تق تق تق\nطوطی:کیه؟\nلوله کش:لوله کش هستم \nطوطی:کی؟\nلوله کش:بابا میگم لوله کش هستم\nطوطی:کیه؟\nلوله کش:لوله کش هستم \nطوطی:کی؟\nلوله کش:ای بابا لوله کش\n.....\n\n....\n....\n....\n\n\n\nاخر سر لوله کش از بس جواب داد سرش گیچ میشه میفته زمین....\nصاحب خونه میاد میبینه یه نفر رو ی زمین ولو شده ازطوطی \nمیپرسه این دیگه کیه\nطوطی میگه:لوله کش\n\n\n\nجان من اگه یه زره هم خندیدی لایک کن",
    "یعنی انقدی که توفورجوک بهمون گفتن بیشتر تلاش کن توی مدرسه به شاگرد آخر نگفتن",
    "بچه که بودم فک میکردم بالا شهر یه شهر دیگس چون بابام هر وقت میخواست بگه یجایی خیلی دوره میگفت اونجا بالاشهره. بعدا که خودم بزرگ شدم رفتم بالاشهر فهمیدم کلا یه کشور دیگس نسبت به محل ما.",
    "امروز یه پاکت شیر باز کردم دیدم شوره.\nفک کنم اشتباهی گاو نر رو دوشیدن.",
    "آخرش یه روزی این کرونا تموم میشه میره\nولی من فقط دلم میخواد یکی بیاد بگه\nپیشاپیش اتفاق بعدی رو تسلیت میگم\nو \nمرحله بعد چیه؟\nو \nهورا زنده موندیم با دو جون اضافه \nو اینا\nخودم شخصا با چنگال حمله میکنم سمته طرف! \nخواهشا این جملات را تکرار نکنید و یا شبیهش رو توی فصای مجازی نشر نکنین! \nبا تشکر !",
    "آلمان، فرانسه، ایران، بریتانیا، سوئیس، هلند ...\n\nاین ترتیب رو دوست دارم ... و روزی چند بار لایو آپدیت کرونا رو چک میکنم.",
    "روزای اول کرونا مامانم کل خونه رو با الکل می شست. \nانقدر بوی الکل میومد که سر هممون گیج می رفت.\nاعتراض کردیم آب و وایتکس رو قاطی کرد انقدر زد همه جا که مسمویت کلر گرفتیم.\nاعتراض کردیم آب و صابون رو قاطی کرد. الان خونمون شرایط اسکی رو یخ داره زاویه پاهات رو زمین اشتباه باشه با گردن خوردی زمین:|",
    "روزای اول کرونا مامانم کل خونه رو با الکل می شست. \nانقدر بوی الکل میومد که سر هممون گیج می رفت.\nاعتراض کردیم آب و وایتکس رو قاطی کرد انقدر زد همه جا که مسمویت کلر گرفتیم.\nاعتراض کردیم آب و صابون رو قاطی کرد. الان خونمون شرایط اسکی رو یخ داره زاویه پاهات رو زمین اشتباه باشه با گردن خوردی زمین:|",
    "زن: من با حس ششم حدس می زنم که...\nمرد: کل حواس پنج گانه ما به سختی داره کار می کنه حالا تو با حس ششمت حدس می زنی\nفیلم: همیشه شادی",
    "زن: من با حس ششم حدس می زنم که...\nمرد: کل حواس پنج گانه ما به سختی داره کار می کنه حالا تو با حس ششمت حدس می زنی\nفیلم: همیشه شادی",
    "عكساي ده سال قبلشو ادم ميبينه باورش نميشه انقدر خز بوده. \nبعد قسمت رو مخش اينجاست كه همين تيپ و قيافه الانمون رو ده سال بعد كه ببينيم باز ميگيم اوه چه خزي بوديم (•__•)",
    "عكساي ده سال قبلشو ادم ميبينه باورش نميشه انقدر خز بوده. \nبعد قسمت رو مخش اينجاست كه همين تيپ و قيافه الانمون رو ده سال بعد كه ببينيم باز ميگيم اوه چه خزي بوديم (•__•)",
    "ستاد اقامه نماز جمعه در اطلاعیه‌ای اعلام کرد بعد از فروکش کردن شیوع کرونا، روزهای پنجشنبه نماز جمعه جبرانی برگزار خواهد شد.\n\n؛))))",
    "منو برگردونین به اون موقعی که سالاد الویه رو افقی گاز میزدم:))",
    "من همیشه فکر میکردم اونایی که از بیشتر تلاش کن ادمین حرص میخوردن الکی شلوغش کردن ولی.\n.\n.\n.\n.\n.\n.\n.\n.\nوقتی پایین اولین مطلب فرستاده شده از خودم دیدم حس کردم شخصیتم خورد شد ادمین خدا ازت نگزره",
    "بیاید قبول کنید همتون یروز این جمله رو شنیدین: اگه درساتم مثل این آهنگا حفظ میکردی الان یچیزی شده بودی :)))",
    "امیدوارم هر چه زودتر اوضاع قرنطینه تموم بشه \n\n وگرنه اگ همینجور پیش بره نصفمون بچه طلاق میشیم",
    "دیشب رفته بودم یه مهمونی مختلط ، تا دو شب فقط داشتم با رفیقام حرف میزدم.یهو فرشته سمت چپم زد رو شونم گفت : داداش اگه کاری نمیکنی ما بریم بخوابیم",
    "ستاد اقامه نماز جمعه در اطلاعیه‌ای اعلام کرد بعد از فروکش کردن شیوع کرونا، روزهای پنجشنبه نماز جمعه جبرانی برگزار خواهد شد.\n\n؛))))",
    "منو برگردونین به اون موقعی که سالاد الویه رو افقی گاز میزدم:))",
    "من همیشه فکر میکردم اونایی که از بیشتر تلاش کن ادمین حرص میخوردن الکی شلوغش کردن ولی.\n.\n.\n.\n.\n.\n.\n.\n.\nوقتی پایین اولین مطلب فرستاده شده از خودم دیدم حس کردم شخصیتم خورد شد ادمین خدا ازت نگزره",
    "بیاید قبول کنید همتون یروز این جمله رو شنیدین: اگه درساتم مثل این آهنگا حفظ میکردی الان یچیزی شده بودی :)))",
    "امیدوارم هر چه زودتر اوضاع قرنطینه تموم بشه \n\n وگرنه اگ همینجور پیش بره نصفمون بچه طلاق میشیم",
    "دیشب رفته بودم یه مهمونی مختلط ، تا دو شب فقط داشتم با رفیقام حرف میزدم.یهو فرشته سمت چپم زد رو شونم گفت : داداش اگه کاری نمیکنی ما بریم بخوابیم",
    "میگن صبح جمعه رو باید دو جور شروع کرد\nیا با کله پاچه یا کوه نوردی\nولی در اصل صبح جمعه رو اصلا نباید شروع کرد\nباید خوابید تا لنگه ظهر :|",
    "میگن صبح جمعه رو باید دو جور شروع کرد\nیا با کله پاچه یا کوه نوردی\nولی در اصل صبح جمعه رو اصلا نباید شروع کرد\nباید خوابید تا لنگه ظهر :|",
    "با زنا بحث کردن مثل بازیه مار و پله ست تو همون لحظه ای ک فک میکنی همه چی درست شده یهو ی چیزی میگی و مار نیشت میزنه و برمیگردی خونه ی اول",
    "با زنا بحث کردن مثل بازیه مار و پله ست تو همون لحظه ای ک فک میکنی همه چی درست شده یهو ی چیزی میگی و مار نیشت میزنه و برمیگردی خونه ی اول",
    "یــــادش بــخـــیــــــر !!\nاون اولـــای رابــــطــــــه...\nوخــتــی مــیــگــفــتـــم: من حـــســـاب مــیـــکــنـــم \nمـــثــل گـــراز وحــشـی اخــم مـــیــکــرد و مــثــل ســـگـــ هــار تـــو دلـــم وا مــیـــشـــد \nومــیــگــفـــ:غـــلـــطـــ نــــخـــور و بـــتـــمرگـــ سرجــاتــ^_^\nولی آخـریاا دیـــگه یــه بـــازی داشـــتـــیـــم به اســم ایـــنــکه هـــرکی زودتـــر جـــیــب اونــیـــکــیـــو خـــالی کـــنــه بـــرنــدس -__-\nاوه اوه خـــدا اون روزو نـــمــیــاورد کـــه ســر مـــاه بـــود و تـــازه پـــول اومـــده بـــود دستــت طوری میبـاختییی کــ دیــگــهـ نــمــیتـونـسـتیـ کـمر راست کــنیـ0_0\n.\nپـ نـ1:الـبـتـه مـن مـعــتـقــدمـ تــو رابــطــهــ هــر دو طــرف بـــایـد یـه  انـدازه خـرج کـنـن کـ یـوخ بـ کــســی فــشـار نــیــاد :)\n\nپـ نـ2:الـبـــتـــــــه پـسـری کـ دســت بـ جــیـب نــبــاشــهـ بالــطبــع جـنــتـــلــمـن و جــذاب و دوستــ داشتـنـی نــبـوده بلــکهـ کصـــافت و خسـیـس و بیــتــلــبـیـتو بــده بــده بــــده:))))والـــا بـخـدا*_^",
    "یــــادش بــخـــیــــــر !!\nاون اولـــای رابــــطــــــه...\nوخــتــی مــیــگــفــتـــم: من حـــســـاب مــیـــکــنـــم \nمـــثــل گـــراز وحــشـی اخــم مـــیــکــرد و مــثــل ســـگـــ هــار تـــو دلـــم وا مــیـــشـــد \nومــیــگــفـــ:غـــلـــطـــ نــــخـــور و بـــتـــمرگـــ سرجــاتــ^_^\nولی آخـریاا دیـــگه یــه بـــازی داشـــتـــیـــم به اســم ایـــنــکه هـــرکی زودتـــر جـــیــب اونــیـــکــیـــو خـــالی کـــنــه بـــرنــدس -__-\nاوه اوه خـــدا اون روزو نـــمــیــاورد کـــه ســر مـــاه بـــود و تـــازه پـــول اومـــده بـــود دستــت طوری میبـاختییی کــ دیــگــهـ نــمــیتـونـسـتیـ کـمر راست کــنیـ0_0\n.\nپـ نـ1:الـبـتـه مـن مـعــتـقــدمـ تــو رابــطــهــ هــر دو طــرف بـــایـد یـه  انـدازه خـرج کـنـن کـ یـوخ بـ کــســی فــشـار نــیــاد :)\n\nپـ نـ2:الـبـــتـــــــه پـسـری کـ دســت بـ جــیـب نــبــاشــهـ بالــطبــع جـنــتـــلــمـن و جــذاب و دوستــ داشتـنـی نــبـوده بلــکهـ کصـــافت و خسـیـس و بیــتــلــبـیـتو بــده بــده بــــده:))))والـــا بـخـدا*_^",
    "خونه ما این شکلیه که:\nهروقت من خوابم همه حق دارن سر و صدا کنن! چون آدم زنده، زندگی میکنه.\nولی وقتی بقیه خوابیدن من بیخود میکنم سر و صدا کنم:/",
    "خواهرزاده‌ام رو تو کلاس آنلاین معلمش عضو کردم، انقدر معلمش خوش‌گله که منم تو همه زنگ‌ها کنارش می‌شینم فارسی دوم دبستان می‌خونم.",
    "خونه ما این شکلیه که:\nهروقت من خوابم همه حق دارن سر و صدا کنن! چون آدم زنده، زندگی میکنه.\nولی وقتی بقیه خوابیدن من بیخود میکنم سر و صدا کنم:/",
    "خواهرزاده‌ام رو تو کلاس آنلاین معلمش عضو کردم، انقدر معلمش خوش‌گله که منم تو همه زنگ‌ها کنارش می‌شینم فارسی دوم دبستان می‌خونم.",
    "دعاهایی برای تحویل سال کرونایی\n-- بطور کلی اوضاع کشورمان را از روز شنبه عادی بگردان!\n\n- سلاطین ژل و ماسک را به مداوا با روغن بنفشه مبتلا بفرما!\n\n- به همه مریضان ما همچون مسئولین کرونا گرفته، شفا عنایت بفرما!\nاین یکی خیلی مهمه:\n کاری کن درحین مبارزه و شکست کرونا طبق معمول گل به خودی نزنیم! - به مردم کشور و پاسپورت‌های‌مان در جهان عزت و اعتباری قد سیر و زنجبیل در دوران کرونا عنایت بفرما !\n-بر سر قوم سرکش مسافران نوروزی باران بادمجان نازل بفرما !  \n\n- خدایا؛ انجام حرکات موزون و شور و نشاط اجتماعی را بدون ماسک و لباس ایزوله در اقصی نقاط این کشور جا بینداز!\n- شکبه‌های اختلاس؛ پولشویی در اف آی تی اف و تحریم کنندگان دارو را همچون زنجیره انتقال ویروس کرونا قطع بفرما !\n\n- به کاسبان کرونا؛ الکل صنعتی بالای 70 درصد را بچشان و کامشان را با آن تلخ کن!\n\n- شایعه پردازان کرونایی را به سرفه خشک و خناق مبتلا بگردان!",
    "پشت هر مرد موفقی یه گوشی موبایل هست که خیلی معمولیه و به شارژ وصل نمیشه \n●_●",
    "سر انجام دو نفر که همو دوس دارن در:\n.\nسریالای ایرانی:بعد اینکه دختره میگه شما بایدباخانوادم صحبت کنید و چهار تا اتفاق خنک  وبی مزه واسه کشدار شدن فیلم کیلی لی کیلی لی گویان بهم میرسن^_^\n.\n.\nسریالای ترکی:دو حالت داره اولیش اینه که دو تا آدم خعلییی خوشگل و نایس و اینا اولش مثل سگ پاچه پاره باهم دعوا میکنن ولی یهو عاشق هم میشن و از سگ بودن به کنه ی همدیگه بودن تغییر کاربری میدن قابل ذکره که تو این مرحله شاهد مثلثای عشقی متعددی هستیم ولی در نهایت دسشو میده دسش و خیلی شیک و مجلسی تو افق های روشن محو میشن*_*\n\nحالت دوم اینه که  سریالش مثل حالت اول همچین آبکی نیست و یه سر و تهی داره که تو این حالت حتما یکی از دو نفر تهش میمیره البته اون قضیه ی مثلثا همچنان برقراره-__-\n\n.\nسریالای آمریکایی:اول که پسره آدم بدا رو میکشه کهکشانو از حمله ی فضاییا نجات میده بعدم خیلی قهرمانانه دختره رو بدست میاره*.*  \n.\nپ.ن:حالام نیاید از من بل بگیرید که نه همشون اینطور نیست من به صورت خیلیی بوقی تخیلی و کلی قضیه رو بسط دادم D:بعــله اینطوری بیده^_*",
    "شیخي روی منبر روضه میخواند و جماعت بسیاری پای منبرش دامان پر از اشک نموده بودند و گریه و زاری بسیار میکردند لکن خود شیخ حین روضه خواندن میخندید، یکی پرسید که یا شیخ این چه مصیبتی است که شیخ را به خنده واداشته؟ شیخ فرمود من برعکس همه پشت خنده هام غمه",
    "حرفی ندارم\nفقد اینک ی سوال؟\nماسک فیل 4جوک دقیقا کجاشو پوشش میده؟!  ◖⚆ᴥ⚆◗",
    "دعاهایی برای تحویل سال کرونایی\n-- بطور کلی اوضاع کشورمان را از روز شنبه عادی بگردان!\n\n- سلاطین ژل و ماسک را به مداوا با روغن بنفشه مبتلا بفرما!\n\n- به همه مریضان ما همچون مسئولین کرونا گرفته، شفا عنایت بفرما!\nاین یکی خیلی مهمه:\n کاری کن درحین مبارزه و شکست کرونا طبق معمول گل به خودی نزنیم! - به مردم کشور و پاسپورت‌های‌مان در جهان عزت و اعتباری قد سیر و زنجبیل در دوران کرونا عنایت بفرما !\n-بر سر قوم سرکش مسافران نوروزی باران بادمجان نازل بفرما !  \n\n- خدایا؛ انجام حرکات موزون و شور و نشاط اجتماعی را بدون ماسک و لباس ایزوله در اقصی نقاط این کشور جا بینداز!\n- شکبه‌های اختلاس؛ پولشویی در اف آی تی اف و تحریم کنندگان دارو را همچون زنجیره انتقال ویروس کرونا قطع بفرما !\n\n- به کاسبان کرونا؛ الکل صنعتی بالای 70 درصد را بچشان و کامشان را با آن تلخ کن!\n\n- شایعه پردازان کرونایی را به سرفه خشک و خناق مبتلا بگردان!",
    "پشت هر مرد موفقی یه گوشی موبایل هست که خیلی معمولیه و به شارژ وصل نمیشه \n●_●",
    "سر انجام دو نفر که همو دوس دارن در:\n.\nسریالای ایرانی:بعد اینکه دختره میگه شما بایدباخانوادم صحبت کنید و چهار تا اتفاق خنک  وبی مزه واسه کشدار شدن فیلم کیلی لی کیلی لی گویان بهم میرسن^_^\n.\n.\nسریالای ترکی:دو حالت داره اولیش اینه که دو تا آدم خعلییی خوشگل و نایس و اینا اولش مثل سگ پاچه پاره باهم دعوا میکنن ولی یهو عاشق هم میشن و از سگ بودن به کنه ی همدیگه بودن تغییر کاربری میدن قابل ذکره که تو این مرحله شاهد مثلثای عشقی متعددی هستیم ولی در نهایت دسشو میده دسش و خیلی شیک و مجلسی تو افق های روشن محو میشن*_*\n\nحالت دوم اینه که  سریالش مثل حالت اول همچین آبکی نیست و یه سر و تهی داره که تو این حالت حتما یکی از دو نفر تهش میمیره البته اون قضیه ی مثلثا همچنان برقراره-__-\n\n.\nسریالای آمریکایی:اول که پسره آدم بدا رو میکشه کهکشانو از حمله ی فضاییا نجات میده بعدم خیلی قهرمانانه دختره رو بدست میاره*.*  \n.\nپ.ن:حالام نیاید از من بل بگیرید که نه همشون اینطور نیست من به صورت خیلیی بوقی تخیلی و کلی قضیه رو بسط دادم D:بعــله اینطوری بیده^_*",
    "شیخي روی منبر روضه میخواند و جماعت بسیاری پای منبرش دامان پر از اشک نموده بودند و گریه و زاری بسیار میکردند لکن خود شیخ حین روضه خواندن میخندید، یکی پرسید که یا شیخ این چه مصیبتی است که شیخ را به خنده واداشته؟ شیخ فرمود من برعکس همه پشت خنده هام غمه",
    "حرفی ندارم\nفقد اینک ی سوال؟\nماسک فیل 4جوک دقیقا کجاشو پوشش میده؟!  ◖⚆ᴥ⚆◗",
    "بچه های الان تنبیه و کتک چه میدونن چیه !؟\n\nیادمه بچه ک بودم یه مگسکش سفید داشتیم\nوقتی مامانم ورش میداشت اول من در میرفتم بعد مگسا :)))",
    "اون موقعها مثل الان نبود که دانشجوها دست خالی برن دانشگاه. لااقل یک کلاسور دستمون بود، وقتایی هم که میخواستیم کلاس بزاریم یکی از اون کتابای گنده که اسم دهن پرکنی هم داشت میگرفتیم دستمون. یکبار با همین شرایط توی تاکسی نشسته بودم، یه حاج خانم کنارم نشست. وراندازم کرد و پرسید: دانشجو هستی؟ \nبا افتخار گفتم بله.\nگفت: پسرای منم دانشجون، از همین کتابا دست میگیرن ولی دور از جونت قد گاوم شعور ندارن!\nبگذریم که دو کورس مونده به دانشگاه پیاده شدم ... از هول یادم رفت کرایه رو بدم. وقتی راننده صدام کرد و پول رو گرفت رو به خانمه گفت: اینم تایید حرفتون! \nتازه بعداً فهمیدم کتاب خوشگله رو هم تو تاکسی جا گذاشتم. واقعاً خانمه راست میگفت!",
    "هوشنگ ابتهاج تعریف میکرد:\nدر مراسم کفن و دفن شخصی شرکت کردم...\nدیدم قبل از اینکه بزارنش تو قبر، چیزی حدود یک وجب سرگین و فضولات تر گوسفند، توی کف قبر ریختند.\n\nاز یک نفر که اینکار رو داشت انجام میداد، سوال کردم که این چه رسمی ست که شما دارید؟!\nگفت: توی رساله نوشته که این کار برای فرد مسلمان مستحبه و ما مدت هاست برا مرده هامون اینکار رو انجام میدیم!\n\nچون برام تعجب آور بود، سریع گشتم یه رساله پیدا کردم و رفتم سراغ طرف و بهش گفتم: کجاش نوشته؟!\nطرف هم میره تو بخش آیین کفن و دفن میت، آورد که بفرما!\n\nدیدم نوشته کف قبر مسلمان، مستحب است یک وجب پهن تر باشد",
    "یه پسر خوب همون پسره بدیه که لو نرفته",
    "هر چند وقت سیاستمدارها و کهنه بچه باید عوض بشن، چون هردو، صرفنظر از اینکه اول چقدر پاک بودن، با گذشت زمان کثیف میشن.",
    "شبکه٣ نزدیک یکماهه که داره تیزر فیلم سینمایی های خفنو نشون میده ولی هیچکدومو پخش نمی‌کنه، فکر کنم فقط میخواد بگه ببین، ماهم ازینا داریم :)))",
    "کل هفنه منتظر بودیم زنگ ورزش بشه بعد که زنگ ورزش میشد به جای بازی مینشستیم حرف میزدیم :/",
    "لاک پشت بودن خیلی باحاله. همیشه تو تختت هستی، وقتی هم میخوای بخوابی فقط دست و پاهات رو میاری زیر پتو.",
    "هوشنگ ابتهاج تعریف میکرد:\nدر مراسم کفن و دفن شخصی شرکت کردم...\nدیدم قبل از اینکه بزارنش تو قبر، چیزی حدود یک وجب سرگین و فضولات تر گوسفند، توی کف قبر ریختند.\n\nاز یک نفر که اینکار رو داشت انجام میداد، سوال کردم که این چه رسمی ست که شما دارید؟!\nگفت: توی رساله نوشته که این کار برای فرد مسلمان مستحبه و ما مدت هاست برا مرده هامون اینکار رو انجام میدیم!\n\nچون برام تعجب آور بود، سریع گشتم یه رساله پیدا کردم و رفتم سراغ طرف و بهش گفتم: کجاش نوشته؟!\nطرف هم میره تو بخش آیین کفن و دفن میت، آورد که بفرما!\n\nدیدم نوشته کف قبر مسلمان، مستحب است یک وجب پهن تر باشد",
    "یه پسر خوب همون پسره بدیه که لو نرفته",
    "هر چند وقت سیاستمدارها و کهنه بچه باید عوض بشن، چون هردو، صرفنظر از اینکه اول چقدر پاک بودن، با گذشت زمان کثیف میشن.",
    "شبکه٣ نزدیک یکماهه که داره تیزر فیلم سینمایی های خفنو نشون میده ولی هیچکدومو پخش نمی‌کنه، فکر کنم فقط میخواد بگه ببین، ماهم ازینا داریم :)))",
    "کل هفنه منتظر بودیم زنگ ورزش بشه بعد که زنگ ورزش میشد به جای بازی مینشستیم حرف میزدیم :/",
    "لاک پشت بودن خیلی باحاله. همیشه تو تختت هستی، وقتی هم میخوای بخوابی فقط دست و پاهات رو میاری زیر پتو.",
    "داشتم متن هایی که قبلن فرستادم واسه فورجوک رو میخوندم یهو به خودم اومدم دیدم دارم هی میگم عجب اسکلی بودما:)))",
    "امیدوارم چت هاتون از \nدلم برات تنگ شده *کاشکی برای هم بودیم * یه عکس بده\nبه \nداری میای شیر بخر * پوشکمون تموم شده * هویج یادت نره\nتغیر کنه (((:::",
    "این روزا کار ساقی ها هم گرفته به بهانه ضد عفونی میان میفروشن",
    "امسال احتمالا دید و بازدید جاشو به تبریک تلفنی میده.\nمکافات داریم؛ باز مامانت زنگ میزنه مثلا به دایی بزرگه تبریک بگه، اونم پشت گوشی میگه \" فلانی چطوره؟سلام منو بهش برسون\" بعد مامانت میگه \"خوبه، اتفاقا اینجاست. الان گوشی رو میدم بهش\" \nهر چقدر هم بگی نه، نه دیگه دیر شده.",
    "یک دوست خارجی داشتم به اسم \"رامیرز\"\nیبار آوردمش خونمون. وقتی رفت بابام میگفت احتمالا این یکی دو سالش بوده که براش اسم انتخاب کردن و چون اون موقع راه میرفته بهش گفتن \"رامیره\" که خارجیش میشه \"رامیرز\"! \nروزی صد بار خدا رو شکر میکنم زمان تولد من این روش نامگذاری به ذهنش نرسیده بود، مخصوصاً که برام قبل از اینکه حرکت آبرومندی یاد بگیرم اسم انتخاب کردن.",
    "مجلس قراره هفته بعد به صورت مجازی برگزار شه\nفرض کنین لاریجانی میگه:\nنماینده های محترم هر کی آیلانده یه بله برای من بفرسته\nدوستان پست اولی ام حمایت لطفا",
    "رفتم بانک خیلی شلوغ بود. دو تا سرفه کردم، خدا رو شکر خلوت شد. \n\nفقط نمیدونم کارمندا کی برمیگردن!",
    "رفتم دسشویی عمومی  کارم تموم شد خواستم سیفون بکشم نوشته بود روش \nگر خواهی نبیند اهدی این هنرت را    برحیز و بکش سیفون بالای سرت را \nدیدم زیری نوشته \nسخنت را دیدم و سنجیدم که عین سواب است    صد حیف که دستگیره ی سیفون خراب است  \nمن دیگه متمعا شدم تحریم ها اسر کرده",
    "فکرشو بکن.... کرونا که تموم بشه... تازه ماه رمضون شروع میشه...\n\nپیشاپیش حلول ماه مبارک رمضان تبریک و تسلیت\n\nهری شاطر",
    "واقعا اینایی که راه افتادن برن شمال خیلی بی شعورند.\n\nالان فقط جنوب!",
    "اقا لطفا برای مسافرت کفش و کلاه نکنید. \nاز شانس ما ملت اینقدر بی شعور بازی درمیارن و راه میفتن تو جاده ها که آخرش جاده ها رو ببندد، ما هم نتونیم بریم سفر!",
    "چندشب پیش آنجلینا جولی اومد به خوابم ازاون موقع به بعد\n.\n.\n.\nخوابم فیلتر شد تامیام بخوابم صفحه ی پیوندها میادجلوچشمام",
    "چقد دلم برا ترافیک تنگ شده\nترافیک یعنی زندگی \nچراغ قرمز عشق منی\n\n\n\n\n\nدلنوشته خر عاشق",
    "هرکی الان امید به زندگی داره رو باید با تیر زد که تو اوج بمیره قبل اینکه بفهمه اوضاع چقدر خرابه...",
    "زن عموم سرطان پوست گرفته. \nاز وقتی بهش گفتند روزی دوبار داره میره حموم، هرچی هم میگیم سرطان پوست ربطی به حموم نرفتن نداره به گوشش نمیره.\n\nخواستم بگم لطفا درمورد شستن دستاتون این قدر نق نزنید.",
    "بابا کرونا دیگه (ماچ)\nچه صیغه ایه(ماچ)\nما ایرانیا (ماچ)\nجون سخت تر از این حرفاییم!\nبزودی در دید و بازدید عید سراسر کشور...",
    "‏خدا بگم چیکارت کنه آقای ساسی\nبابام اومد تو اطاق میگه\nسلام مفت خورِ تو خونه\nدختر خل و دیوونه\nقول بده حرفای بابات تو یادت بمونه\nهمیشه قبل خواب قرص بخور راحت بخواب\nهمیشه یادت باشه اول آشغال بعد لالا",
    "‏+رژ لب پررنگ نزن ،شالتم بکش جلو\n-چشم اقایی\n+قربونش برم خانوممو\n\n(رابطه ها هفته ی دوم)",
    "شبکه پویا ونهال فقط دو بخش نیست\nی بخش هم هم داره اسمش درخته\nببینید.شبکه پویا واسه کودکانه\nبعدش تبدیل میشه به شبکه نهال واسه جوانان و نوجوانان\nبعدش هم که تبدیل میشه ب درخت کخ واسه بزرگتر هاست\nب خاطر همین علامت سانسور و صدا بوق میزارن\n(انشاءلله ک متوجه شدید هههههه)????\nتا اکتشافات بعدی بای بای",
    "حالا باز خوبه..\n حوا سیب خوردو الان وضعیت اینه:/\n ینی اگه زعفرونی انگوری [موزی*-*] چیزی خورده بود دیگع الان چی به سرمون میومدo_O",
    "دیشب خوابیده بودم که یهو احساس کردم یه سایه ی سیاه از جلوی در اتاقم رد شد تند از جام بلند شدم و خیلی آروم تعقیبش کردم در کمال تعجب دیدم در سرویس بهداشتی رو باز کرد ورفت تو منم با خودم گفتم شاید جنی چیزی باشه بعد اینکه یه سگ لرزه حسابی زدم یه چاقوی بزرگ برداشتم و کنار دیوار قایم شدم که وقتی اومد بیرون چاقو رو بزنم تو شکمش( بله من یه همچین آدم شجاعیم )بعد دو دقیقه جنه از توالت اومد بیرون منم در یه حرکت میمونانه پریدم جلوش و چاقو رو گرفتم سمتش وگفتم حرکت نکن وگرنه همین جا دخلتو می یارم ودر کمال تعجب دیدم جنه رفت چراغو روشن کرد ومن پدر خود را با موهایی شبیه مو های انیشتن خدا بیامرز وچشمایی از حدقه بیرون زده دیدم بابام یه نگاه به سرتا پام کرد بعد گفت تو روح پدرت بعد چند دقیقه فهمید چی گفته گفت تو روح پدرت صلوات ودر حالی که پاهاشو به زمین میکوبید رفت تو اتاقش و من رو با توهمام تنها گذاشت.  امیدوارم تونسته باشم یه لبخند کوچولو بیارم رو لباتون لایک هم نکردین عیب نداره.",
    "خانم‌ها به اسم هر چیز یا جانداری\nکه دوربرشون می‌بینن یه رنگ میسازن\n\"شتری،‌ استخونی، پوست پیازی، سبز کاکلی و ...\"\n\nآخرشم میگن\"شما مردا کور رنگی دارین",
    "اتفاقات یه جوری شده انگار دیگه فصل آخرشه این دنیا.\nکاش تو تیتراژ حداقل از ما ایرانی ها تشکر ویژه کنن.",
    "ولی اصن یجوریه وقتی میگید اسم رلم ممده..\nاسم دوس پسر باید پرهامی کامرانی کامیاری امینی عرفانی چیزی باشه\nممد فقط میتونه اسم شوور باشع\nایشششش",
    "ینیا بوی هر عنی میاد جز عید :|",
    "مطمئنم الان مامانم داره خونه رو تميز ميكنه كه اگه همه مردن و بعد از انقراض نوع بشر در زمین، فضاييا اومدن خونه‌ى ما نگن چه آدماى كثيفى بودن و آبرومون بره.",
    "ضربه‌ای که آهنگ دکتر ساسی مانکن به جامعه پزشکی زد کرونا و آنفلونزا و آیت‌الله تبریزیان نزد!",
    "خدایااااااااا توروخدا ما رو هرچه زودتر به زندگیه کثیف و چرکولی خودمون برگردون...",
    "سوپری محلمون \"پوست پسته\" میفروشه کیلویی ١٠هزار تومن!\n\n.\n\n.\n\nازش پرسیدم پوست پسته چه صیغه ایه دیگه؟\nمیگه:یکی اینکه قاطی پسته ها کنی بزاری جلو مهمون که زیاد نشون بده\nدوم اینکه بزاری جلو در خونه قاطی آشغالا که مردم فکرکنن پسته خوردین\nمنم دیدم راس میگه ٧_٨ کیلو خریدم",
    "اون زمانا هر چند سال یکبار بابام عوض کفش یک قایق میخرید میگفت بپوش اندازت میشه! چند قدم باید توش راه میرفتم که برسم به آخر کفش.",
    "‏‏یارو اومد تو مغازه به بچه ش تلفنی گفت: بگو اسمشو. بعد رو به فروشنده گفت: یه ps4 بده با یه فوتبال بعدم کارت کشید و گرفت و رفت و من زمستان شدم!",
    "ینیا فکر نمیکردم اول دس بشورم بعد بکنم تو دماغم|:",
    "یبار دو سه هفته پیش گوشیم افتاد تو دسشویی \nتا یه هفته با هرکی تلفنی حرف میزدم بوی دهنش منو می کشت",
    "آقا این صفحه فورجوک رو عوض کنید\nبنفش بودنش چشمک می زنه، مامانا زودتر می فهمند تو فورجوکیم!",
    "من فکر می کردم اوضاع موسیقی ایران خیلی داغونه تا وقتی دیدم یه خارجی یه آهنگ خونده به اسم  a llama in my living room\nکه معنیش یه جورایی میشه یه ببعی وسط هال :|\nخیلی شیک هم با شادی میخوند یه ببعی وسط هاله و بع بع هم می کرد o_O\n\nبه بعضیا امیدوار شدم :)",
    "شوهره از سرکار میاد به زنش میگه: خانم بچه ها رو زود بخوابون لباس قرمزت رو هم بپوش \n\nزنش میگه: چیشده شیطون؟\n\n\nشوهره میگه: آرسنال امشب بازی داره",
    "تو این کشور از روز دختر هست تا روز واشر سر سیلندر پیکان ولی روز پسر نیست",
    "یه نفر هست تو دانشگاه\nمن از دور از هرکی خوشم میاد\nاین میره از نزدیک باهاش آشنا میشه\nسلیقه هامون عین همه اما لعنتی تواناییش خیلی بیشتر از منه",
    "مگسِ داشته گوه می‌خورده یدفعه بالا میاره ، ازش می‌پرسن چت شد ، میگه توش مو بود !",
    "نظر به ابلاغیه اخیر در خصوص \"بازگشت همه روالها به حالت عادی از روز شنبه\" ما هم به صورت گروهی به چین مراجعت می کنیم.\n\nاتحادیه صنف کرونا ویروس و عوارض وابسته.",
    "‏یه بار پیش مامانبزرگم چوسناله میکردم که موهام داره میریزه و فلان، برگشت بهم گفت ببین اگه مو خوب بود در باسنت در نمیومد \n\nخدابیامرز جوری قانع میکرد ادم رو که دیگه حرفی واسه گفتن نمونه ????",
    "*«من قویم درست مثل یه دختر،قوی»*\n\nعزیزان و هم وطنان غیور\nبا خوردن سیر جهت جلو گیری از ویروس کرونا\n\n\n\n\n\n\n\nنه تنها دهن کرونا\n که دهن ما رو هم صاف کردید\nاز کرونا نمیریم از بوی سیر می میریم",
    "طرف اینقد کثیفه که ویروس کرونا تو بدنش ایدز میگیره!بعد میگه کسی بمن نزدیک نشه لطفا از قدیم گفتن دوری و دوستی:|",
    "ایرانم رفت تو شرایط اضطراری \nقرار شده کلنگ یه بیمارستان 2000 تخته خوابی رو تا سال 1500 بزنن :(",
    "زمان روحانی آسانسور نبوده نه؟ آخه عاشق اختلاف طبقاتیه ಠ_ಠ",
    "اگه قرار بود كسي با گنده گوزي به جايي برسه راسو الان سلطان جنگل بود",
    "شما هم وقتی از جلوی این اسباب بازی فروشی ها رد میشین دلتون میخواد یه چیزی بخرین یا فقط من کودک درون فعالی دارم؟",
    "شما یه لحظه تصور کن تو دید و بازدید عید باید برای تک تک اعضای خانوادت توضیح بدی که به دلیل کرونا روبوسی نمیکنم در حالی که با لب و لوچه به سمتت حمله ورن (-__-)",
    "*(من قویم درست مثل یک دختر.قوی)*\nهمین الان که شما دارین این مطلبو می خونید\nیه نفر با ویروس کرونا با فرض این که\nچاییده، داره یه گوشه خودشو با شلغم درمان می کنه",
    "«یادمان نرود» ما زندگی مان را مدیون همسرانمان هستیم.\nاگر آن ها نبودند، ما ازخوشی مرده بودیم.",
    "بر اساس اصل انتخاب طبیعی تا چند سال دیگه گونه ای جدید از انسان ها تو ایران به وجود میاد که به هر گونه از حوادث طبیعی مقاوم هستند و حتی تو قیامت هم نمیریند.",
    "«دیگی که واسه ما نجوشه، سر سگ توش بجوشه» تو چین یه دعای خیر محسوب میشه",
    "پسرا هرچی باهم صمیمی تر باشن بیشتر به هم فحش میدن\nدخترا هم هرچی باهم بیشتر مشکل داشته باشن بیشتر قربون صدقه هم میرن\nقربون خلقتت خدا",
    "حیف که الان دیگه ویروس کرونا خز شده.\n\nاگه یک ماه پیش وارد ایران شده بود حتماً تو اخبار اعلام میکردن \"ما جزو معدود کشورهای جهان هستیم که به تکنولوژی کرونا دست پیدا کردیم\"!",
    "شروع شد وای بسم الله\n\nالفرار \n\nتا میتونید خودتون به مریضی بزنید یا اینکه فرار کنید\n\nخونه تکونی رو میگما!!!",
    "همه جای دنیا اول میفهمن کرونا گرفتن بعد میمیرن ما اول میمیرن بعد میفهمن کرونا گرفتن",
    "احترامی که برای خیلی از استادا قائلیم از جنس همون احترامیه که موقع رانندگی به نیسان آبی میذاریم :)))",
    "چیز چیست؟؟\nکلمه ایست شگفت انگیز\nدر زبان فارسی\nکه میتواند جایگزین تمـــام کلمات دیگر شود :)))",
    "دختره پست گذاشته جمعه خر است!\n\n\nافغانیه اومده زیرش کامنت گذاشته ..\nمرا فوش میدهی؟\nپدرت خر است...اجدادت خراست...\nشوهر بر تو گیر نمیاید برمن ظلم میکنی؟",
    "تو تبلیغات شیر صباح میگه \"مهمترین چیز برای ما سلامتی گاوه\"!\n\nبا خودشون چی فکر کردن: اینکه گاوا قراره ازشون شیر بخرن یا اونایی که ازشون شیر میخرن گاون؟!!",
    "یک روز ملا ناصرالدین به یک روستا رفت مردی از مردان روستا به ملا گفت من تو را از طریق خرت می شناسم\nملا گفت خوب است خر ها خوب یکدیگر را میشناسند\n\nّ",
    "‏یه بارم خواستیم عین این لاکچریا صبحونه بخوریم، صبح پا شدم نون تست و تخم مرغ خریدم، آب پرتقال تازه هم گرفتم بعد خانواده رو صدا زدم برا صبونه\n\n\n\n\n\n\n\nبابام اومد سر سفره گفت اینا دیگه چین؟ بعدشم درحالی که داشت نون تست رو لای بربری لقمه میکرد یه قند گذاشت دهنش آب پرتقالش رو فوت کرد و خورد",
    "‏فقط آهنگ گذاشتن با گوشی میتونه \nظرف شستن رو لذت بخش بکنه ولاغیر ^_^",
    "اتوبوس های آلمان درگاه USB برای شارژ موبایل دارن\n\n حالا ما تو اتوبوس و مترو باید مواظب درگاه خودمون باشیم که یه وقت کاری نکنن",
    "اگه چین و هند با هم متحد بشن و به یه کشور حمله کنن اصلا نیازی به حمله نظامی نیست!!\nنفری یه تف بندازن اون کشور رو سیل میبره:/",
    "دوستانی که شمارمون رو دارین،\n لطف کنین قبل از اضافه کردن ما تو گروه های حمایت از کاندیدای مورد نظرتون، \nعقلتون رو به کار بندازین ببینین ما اصلا تو حوزه انتخاباتی شما زندگی میکنیم یا نه. \n\nمرسی اَه",
    "اگه قرار بود نصفه شبا چیزی نخوریم ک\n\n\n\n\n\nواسه یخچال لامپ نمیذاشتن",
    "یکی از معجزات رانندگی دخترا اینه که \nحتی کافر هم تو ماشینشون یاد خدا میکنه:-)",
    "بوت پوشيدين،كاپشنم پوشيديد،تازه كلاهم گذاشتيد،بعد شلوارتون پاره س!\n.\n.\n.\n.\n.\nبالاخره سردتونه يا نه؟!",
    "وقتی هواشناسی خبر داد: \"موج جدید سرما از جمعه وارد کشور خواهد شد ... ارتفاع برف تا 170 سانتیمتر خواهد رسید.\" سریع رو به قبله نشستم و سر بلند کردم به آسمون و گفتم: \"خداجون، من قول میدم به کسی حرفی نزنم، دهنم قرص قرصه! اگه واقعا می خوای ما رو توی ایران محو کنی، راست و حسینی بگو، اینقدر خرد خرد پیغام نفرس. از اول سال سیل، حمله ملخ ها، هجوم پروانه ها، زلزله، دوباره سیل، دوباره زلزله، اعتراضات، تهدید به جنگ، سقوط هواپیما، آتش سوزی جنگل و تهدید بیماری واگیردار و حالا هم برف سنگین! فکر نمی کنی همه 80 میلیون رو یه جار ببری پیش خودت هم برای ما راحت تره هم برای دستیاران ملک الموت؟، عزرائیل هم موافقه، روش نمیشه مستقیم بهت بگه.\"",
    "بیل گیتس اگه روزی۳/۵میلیارد خرج کنه۲۱۸سال طول میکشه تا پولش تموم شه\nمن اگه۳/۵میلیون امروز خرج کنم ۲۱۸ماه طول میکشه اون۳/۵که قرض کردمو پس بدم:||",
    "یه بیماری جدیدا گرفتم که صبح از خواب پا میشم وقتی دارم آماده میشم یادم میاد گوشیم آلارم نزده. بعد ساعتو نگاه میکنم میبینم یک ساعت زود تر ازخواب بیدار شدم :/",
    "یک زمانی هرکی با پدر مادرش قهر میکرد میرفت خواننده میشد. \nاون قدیمی شده دیگه الان هرکی قهر کنه میره لیست انتخاباتی میده????",
    "**Navid_Np6**\nانسان های بزرگ هیچگاه به کوچکی فردایشان نگاه بزرگ نمیکنند چون از بزرگی کوچک امروزشان فردایی کوچکتر از بزرگی دیروز خواهند ساخت..»\n\n\n\n\n\n\n\n\n\n\n\nبهله جمله ی زیبایی مفهومی از نوید :) \n; )",
    "بچه که بودم حداکثر روزی ۶ ساعت میخوابیدم. همه بهم میگفتن تو باید روزی ۸ ساعت بخوابی.\nالان وضعیتم جوریه که فک کنم علاوه بر نیاز روزانه، هر روز دارم کمبود یه هفته بچه گیم رو جبران میکنم.",
    "الان که خوب فکر میکنم میبینم دیگه جوک هاتون خوشحالم نمیکنه ، عادى شده برام\n\n\nشماره حساب میدم واسم پول بریزید\nشاید خوشحال شدم !",
    "‏من اونجایی فاصله طبقاتی رو حس کردم که رفتم یه بقالی تو زعفرانیه گفتم آب معدنی میخوام\n گفت سمت چپ آب معدنی گازداره وسط آب اکسیژنه سمت راست آب لیمویی \n\nاومدم بیرون با شیلنگ آب خوردم بفهمه رییس کیه :)))",
    "من انقد وقته كه مو هاي دستم رو نزدم \nكه ديگه بايد برم نوك گيري كنم مو خوره هام بيشتر از اين نشه",
    "حتی مادر ممد ها ام بچشونو ممد صدا میکنن بعد دوست دخترشون اصرار دارن بگن نه اسمش محمد هستش :)))",
    "خوش بحال گاو و گوسفندا\n\n\nکفش و لباسشون همیشه سایزشونه و مد روز.",
    "مایکل شوماخر میگوید :\nزن و شوهر مثل دو تایر از یک وسیله نقلیه هستند\n \n اگه یکیشون پنچر بشه اون وسیله دیگه حرکت نمیکنه\n\n نـتیـجه اخلاقـی:\n همیشه یه لاستیک زاپاس همراه داشته باش!\n    ‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌\n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌  ‎",
    "هنوز بلایی وجود داره که تو این سال سرمون نیومده باشه؟ فکر کنم کلکسیون بلایا تکمیل شده خدایی نکرده چیزی کم و کسر نباشه:||",
    "بچه که بودم بابام‌ جواب هر سوالی رو که نمی دونست با حفظ پرستیژ می گفت بزرگ بشی خودت می فهمی :|",
    "بابای خیلی از دوستام بعد از اینکه گواهینامه رانندگی گرفتن براشون ماشین خریدن، بعضیام بعد از اینکه درسشون تموم شد. من چند ساله گواهینامه گرفتم تازگی هم درسم تموم شده، هرچی هم گوشه و کنایه میزنم پدر گرامی به روی مبارک نمیاره. در ادامه همین ترفند چند روز داشتم تمام وقت کتابچه نگهداری پژو 206 میخوندم. \n\nبالاخره همین جور که زیر چشمی نگام میکرد گفت: مهندس، لااقل در مورد وانت و کامیون مطلب بخون.\n\nگفتم چطور مگه؟\n\nگفت به چند تا از دوستام سپردم اگه کار مناسبی برات سراغ داشتن خبر بدن، یکیشون که تو شهرداری کار میکنه میگفت احتمالاً در بخش جمع آوری زباله یک نفر لازم داشته باشن!",
    "از دوران بچگی برام سوال بود چرا از اینکه برف سرد رو گوله کنیم و سفت شه بعد بکوبیمش به همدیگه باید خوش بگذره بهم و تفریح حسابش کنم",
    "بدبختی ما ایرانیا ته نداره، هر جا میگی دیگه این آخرشه \nیه آپدیت جدید میاد واسش چند مرحله اضافه میشه •__•",
    "‏بنظرم سیاوش قمیشی باید کارشناس هواشناسی میشد.همش راجع به بارون و روز برفی میخونه",
    "ینی انقدر قدم کوتاهه که با 18 سال سن وقتی میخوام عضو کتابخونه شم تخفیف زیر ده ساله ها شاملم میشه",
    "هر چی فکر میکنم یادم نمیاد\n.\n.\n.\n.\nقبلا به جای «پشمام» در جواب همه چی ، چی میگفتیم ؟؟",
    "ولی خدایی بعد از جمله از تو انتظار نداشتم معلما و مدیر و. خانوادهو....\nبیشتر تلاش کن! هایی که ادمین میگه امیدمو به زندگی از بین میبره:(",
    "قکر کنم اگه ناسا قبولم کنه انقدر خوشحال نمیشم که سر تایید جوکام میشم |:",
    "حالا درسته ما میگیم ماشالا عجب بچه شیطونی ولی در اصل منظورمون اینه\n\n تخم سگتو از تو دست و پا جمع کن???????? ‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌ ‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "بعضيا طوری ميگن از اين ويروس كرونا پيشگيری كنين كه، انگار يادشون رفته تا ديروز از ليوان عمومی آبسرد كن های خيابون استفاده ميكردن!!!!",
    "ترياک تو خونه معتادا نقش مدرسان شريف رو داره !!!!\n\nدندونت درد ميکنه…\nترياک\nمعده ت درد ميکنه …\nترياک\nجاييت زخم شده…\nترياک\nدرس داري؟\nترياک\nبي خوابي؟\nترياک\nچي ؟ ترياک\nکي؟ ترياک\nکجا؟ ترياک\nدبليو دبليو بافور دو تا سيخ انبر زغال دات کام",
    "مجردی فقط اونجاش که میری قرص میخری پشتش تو عوارض نوشته‌ «کاهش میل جنسی»\n.\n.\n.\n.\nولی این برای تو مزیت محسوب میشه ‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌ ‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "یه جا خوندم مغزم انسان گولش می‌زنه و تصویر خودشو ۱۵ درصد زیباتر از چیزی که واقعا هست ارزیابی می‌کنه. الان ریده شده تو روحیه‌م که حتی ۱۵ درصد از چیزی که تو آینه می‌بینم هم زشت‌ترم. :(•__•):",
    "طرف: و خدایم کافیست\nخدا: باز این سینگل شد",
    "سهمیه بندی ثبت طلاق برای استانها مثل اینه که برای قبرستونها سهمیه دفن مشخص کنی بعد انتظار داشته باشی مرگ و میر کم بشه!",
    "بشکنه لاکم اگر دروغ بگم.\n\n\nمدت اعتبار کارت بانکم گذشته بود رفتم بانک که عوضش کنم.\nکارت ملی و کارت بانکی رو تحویل دادم گفتند باید از ثبت احوال استعلام بگیریم، 1000 تومن هم هزینش میشد که تقدیم کردم.\nبا خودم گفتم احتمالاً ثبت احوال لیستی از دزدها و اختلاس گرها درست کرده که به بانکها میگه کارتشون رو تمدید نکنن.\n\nجواب استعلام که رسید پرینتش کردند. توش نوشته بود: بدینوسیله تایید میگردد آقای فلانی (سنگ پشت لاکی) در قید حیات است!\nگفتم من با کارت ملی جلوتون واستادم شما از ثبت احوال استعلام میگیرید. گفت قانونه! \n\nگفتم تا حالا شده برای کسی استعلام بگیرید بعد بهش بگید تو مُردی، اشتباهی اومدی کارتت رو تمدید کنی؟ \nگفت بخدا از این پول هیچچچیش به بانک نمیرسه همش میره به حساب ثبت احوال. دلم براش سوخت. بنظرم هزینه استعلام رو باید بکنن 2000 تومن که نصفش هم برسه به بانک، بالاخره اونها هم زحمت میکشن!\n\nوضعم که خوب بشه میخوام یه فکس بخرم برا خونه. صبح به صبح از ثبت احوال احوالم رو استعلام کنم که اگه مرده بودم الکی نرم سرکار. هزینه استعلام رو هم می ریزم به حساب خودم!",
    "‏تست پزشکی چشم از دکتر هاورد!\nاگر از بین این همه m توانستید n را تشخیص بدید چشمان شما انحراف ندارد ????\nدر کمتر از یک دقیقه پیدا کنید????\n\nmmm m mmmmmmm m\nmmmmmmmmmm\nmmmmmmmm\nmmmmmmmmmmmmm\nmmmmmmmmmmmmmm\nmmmmmmmm\nmmmmmmm mm mmmm m mmmmmmm\nmmmmmmmmmmm\nmmmmmmmmmm\nmmmmmmmmm\nmmmmmmmmmmmm\nmmmmmmmmmmmmm\nm\nmmmmmmmmmm\nmmmmmmmmmmmmmmm\nm\nmmmmmmmmmm\nmmmmmmmmm\nmmmmmmm m mmmmmm\nmmmmmmmmmmmm\nm\nmmmmmmmmm\nmmmmmmmmmmmmmmmmm\nmmmmmmmmmmm\nm\n\nببخشید یادم رفت n بذارم???? \nشرمنده تو رو خدا ...????\nتا اینجا هم تشریف آوردین\nتو شادیاتون جبران کنیم????",
    "یه بار به بابام ذل زده بودم یهو برگشت گفت چته مثه بز منو نیگا می‌کنی حیفه نون ؟؟؟\n\nگفتم هیچی میخاستم مثه سوباسا با ذهنم باهات حرف بزنم\n\nبزرگوار پاشد مثه کاکرو شوتم کرد تو کوچه",
    "نیازمندی ها\n\n\nبه تعداد حدود  4 درصد مسئول حلال خور که بعد از رسیدن به قدرت خودش رو گم نکنه نیازمندیم.\n\n\nشماره تماس : خاورمیانه، مردم مستضعف ایران (۹۶ درصدی ها)",
    "اون شب توی مهمونی همه داشتن حرفای روشنفکری میزدن.\n\nمنم گفتم: آخییییی این سگهای ولگرد و توله هاشون که جا ندارن طفلکی ها چقدر سرما میخورن.\n\nبابام از اون سر مجلس گفت خوبه که تو جا داری! \n\n\n\n\nباباست ما داریم.",
    "دنبال نیمه گمشدتون نگردید بعضی هام مثل ما لنگه به لنگه آفریده شدن!\n\n.\n\n.\n\nیعنی همون بعضیام مثل من لنگه ندارن",
    "وضعیت فیلم دیدن تو خونه ما اینجوریه که یک نفر باید همیشه کنترل به دست حواسش باشه اگه خواستن از هم لب بگیرن سریع کانالو عوض کنه و اون ادم علاوه بر اینکه باید سرعت عمل بالایی داشته باشه باید قابلیت پیش بینی حوادثم داشته باشه اگه نه توسط بقیه سرزنش میشه :(•__•):",
    "ﻣﯿﺪﻭﻧﺴﺘﯿﻦ ﭼﺮﺍ ﻋﺮﺑﺎ ﺑﻪ ﺯﻧﺸﻮﻥ ﮔﯿﺮ ﻧﻤﯿﺪﻥ؟؟\n\nﭼﻮﻥ \" ﮒ \" ﻧﺪﺍﺭﻥ ...\n\nپس چی میدن؟؟\n\nآفرین همون...????\n\nدیگه چه خبر؟ ????????",
    "‏دخترا ی جوری قبل ولنتاین مهربون نشید که خود خدا هم شک کنه به خلقت خودش که ادم افریده یا شیطون",
    "‏خدمت که بودم یبار راپورت دادن یگان ما سیگار میفروشه\n استوار یگان اومد قفسه وسایل سرباز ها رو میگشت نوبت من رسید قفسه رو که باز کرد دید یه کتاب توشه\nگفت این یه سرباز واقعیه یاد بگیرین همتون\nکتاب رو که باز کرد دید تریاک توشه\nدور تا دور کل پادگان رو کلاغ پر رفتم\n:(",
    "ماه رمضون بعدی قطعاً به وقت اضافه کشیده میشه.\n\n#سلطان غم، احسان علیخانی#",
    "ﻳﻪ ﻧﻔﺮ ﻳﻪ ﺧﺪﻣﺘﻜﺎﺭ ﻫﻨﺪﻱ ﺍﻭﺭﺩ ﻭﺍﺳﻪ ﺯﻧﺶ ﻭ ﺧﻮﺍﺳﺖ ﺯﻧﺸﻮ ﺍﺫﻳﺖ ﻛﻨﻪ\nﺑﻪ ﺯﻧﺶ ﮔﻔﺖ ﺩﻗﺖ ﻛﺮﺩﻱ ﻫﺮﺟﺎ ﻣﻴﺮﻡ ﺧﺪﻣﺘﻜﺎﺭﻩ ﻣﻴﺎﺩ ﺩﻧﺒﺎﻟﻢ\nﺯﻧﺶ ﻣﻴﮕﻪ ﺑﻠﻪ ﭼﻮﻥ ﻫﻨﺪﻱ ﻫﺎ ﮔﺎﻭ ﭘﺮﺳﺘﻦ\nﻣﻴﮕﻦ ﺍﺑﻠﻴﺲ ﺍﺯ ﺑﺲ ﺧﻨﺪﻳﺪﻩ ﺳﻜﺘﻪ ﮐﺮﺩﻩ",
    "اتوبوس های آلمان درگاه USB برای شارژ موبایل دارن حالا ما تو اتوبوس و مترو باید مواظب درگاه خودمون باشیم که یه وقت کاری نکنن (•__•)",
    "به دروغ بودن سه تا چیز تو ایران هرگز نباید شک کرد\n1:مردم در رفاه اند.\n2:اجناس ارزانی داریم.\n3:سایت4جوک بروزه.",
    "یجوري راجع به هک کردن گوشیا حرف میزنن \nانگار که تمومه اطلاعات مهم جهان تو گوشیه ماست\n\nدیگه چار تا سلفی با اون قیافه ها کج و کوله این حرفا رو نداره :))",
    "ﺍﻣﺮﻭﺯ ﺑﻪ ﺧﺪﺍ ﮔﻔﺘﻢ\nﭼﺮﺍ ﻫﺮ ﻣﻮﻗﻊ ﻣﻦ ﻣﻴﺎﻡ ﺑﻴﺮﻭﻥ ﺭﻋﺪ ﻭ ﺑﺮﻕ ﻣﻴﺰﻧﻪ\nﻧﺪﺍ ﺍﻭﻣﺪ ﺍﻳﻦ ﺭﻋﺪ ﻭ ﺑﺮﻕ ﻧﻴﺴﺖ\nﻓﺮﺷﺘﻪ ﻫﺎ ﺩﺍﺭﻥ ﺍﺯﺕ ﻋﻜﺲ ﻣﻴﮕﻴﺮﻥ ﺑﺰﺍﺭﻥ ﭘﺮﻭﻓﺎﻳﻠﺸﻮﻥ\nﭼﻜﺎﺭ ﻛﻨﻢ ﺧﺐ\nﻧﺪﺍ ﺍﻭﻣﺪ ﺧﻮ ...\nﻣﻴﻔﻬﻤﻰ ﻧﺪﺍﺍﺍﺍﺍﺍﺍﺍﺍ",
    "از وقتی داداشم ازدواج کرده خانواده خانمش اصرار دارن که مَهدی صداش کنن، نه مِهدی. \nنمیدونن مامانم سالها مهتی صداش کرده، برا من متی بوده، برای بابابزرگم  میدی. بابام هم که وقتی عصبانی بود بهش میگفت خرچوسّونک، وقتی هم که عصبانی نبود میشد کنه!",
    "انقدی که گشادی ادمین برا بروز رسانی به ما فشار اورده گشادی روحانی نیاورده \n.\n.\n.\n.\n.\nمی دونم تایید نمیشه می دونم... :/",
    "پسره واس دختره نوشته یا بدستت میارم یا کل دنیارو نابود میکنم\nداداش الان زمستونه سرده، آواره‌ مون نکن\nبذار برا بعدِ عید...",
    "تلگرام و اینستاگرام تو ايران ﺛﺎﺑﺖ ﮐﺮﺩ ﮐﻪ:\n ﻧﻮﺩ ﺩﺭﺻﺪ ﺩﺧﺘﺮﺍﯼ ﺍﯾﺮﺍﻥ ﺧﻮشگلن ﻭ نوﺩ ﻭ ﭘﻨﺞ ﺩﺭﺻﺪ ﭘﺴﺮﺍ ﺧﻮﺵ ﻫﯿﮑﻠﻮ ﻗﺪ ﺑﻠﻨﺪﻥ…\n ﻭ ﺍﯾﻨﺎﯾﯽ ﮐﻪ ﻣﺎ ﺗﻮ ﺧﯿﺎﺑﻮﻥ ﻣﯿﺒﯿﻨﯿﻢ \nﺗﻮﺭﯾﺴﺘﻦ ﻭ ﺑﻪ ﺯﻭﺩﯼ ﺍﺯ ﺍﯾﺮﺍﻥ ﻣﯿﺮﻥ...",
    "انقد تو دوره امتحانات لیوان و بشقاب و اینا اوردم تو اتاقم*-*\nمامانم اشپزخونه رو انتقال دادع تو اتاقم دیگع کلا اینجا غذا میپزه:/",
    "بازیگران عزیز لطفا وقتی فیلمی باز میکنین و اونجا نقش خیار رو ایفا میکنید تو بیوگرافیتون ننویسینش چون بعضیا مثل چی به کنترل حمله میکنن و فقط سکانس هایی که شما بازی کردین رو نگاه میکنن\n\n\nمدیونین اگه فک کنین اون بعضیا منم",
    "من تصمیم گرفتم تو زندگی خودم دخالت نکنم\n\nبقیه هستن زحمتشو میکشن",
    "این تکنولوژی هم خوبه هااا\n\nسوپری محله هم کانال تلگرام زده!\n\nشیر رسید\n\nنان تمام شد\n\nداش امیرمهدی حسابت رو بیا تسویه کن ……",
    "بلاخره فهمیدم چرا توی عکسا بد میفتم!\n\n\nبخاطر قیافمه",
    "هر روز بیدار می‌شی می‌بینی بیشتر از روز قبل،\n دلت به چیزی خوش نیست :((",
    "ما دهه شصتیا با فلاکت بزرگ شدیم..!\n\nاوج خوشحالیمون این بود که \nپنجشنبه شیفت صبح باشیم از اون ور شنبه شیفت بعداز ظهر بشیم که بیشتر تعطیل باشیم :))",
    "اورژانسی رفتم دستشویی دیدم یکی تو دستشوییه! \nدر زدم گفتم داداش زود باش! \n.\n.\n.\nیارو گفت خمیر دندون نیس که فشارش بدم بیاد! بایست خودش بیاد!\nبمیری با این مثال زدنت! تا حالا از این زاویه به قضیه نگاه نکرده بودم!",
    "با این آمار خیانت و طلاق \nیکی از افتخاراتم اینه که تا حالا خاستگار نداشتم",
    "نگران اتفاق بعدی‌ام که باید با اون حادثه\n برخورد موشک با هواپیمای مسافری رو از یاد ببریم!!!",
    "و هنگامی که دیدی مراقبی آنجا نیست\nبدان خداوند آنجاست...\nپس بر او توکل کن\nو برگه‌های تقلب را درآور",
    "ﺍﻣﺮﯾﮑﺎ ﻫﯿﭻ ﮔﻬﯽ ﻧﻤﯿﺘﻮﻧﻪ ﺑﺨﻮﺭﻩ ...\nﮐﻠﯽ ﺍﺯﺵ ﻓﯿﻠﻢ خاکبرسری ﺩﺍﺭﻡ ...\nﻗﺪﻡ ﮐﺞ ﻭﺭﺩﺍﺭﻩ ﻫﻤﺶ ﻭ ﻣﯿﺰﺍﺭﻡ ﺗﻮ ﺍﯾﻨﺘﺮﻧﺖ ...\n.\n.\n.\n.\n.\n.\nﻣﺮﮒ ﺑﺮ ﺍﻣﺮﯾﮑﺎ",
    "ممدا تو ایران انقد زیادن که به راحتی میتونن یه قوم جدید بشن به نام ممدیان *-*\nدر حدی که دخترا هم یه دختری تو اکیپشونه که ممد صداش میکنن^_^\n\n\nولی خیلی جالبه تو زندگی من تاحالا یه ممدم نبودههo_O\nینی بین این همه ممد یدونش نباید سهم من باشه ؟ :/",
    "به اَستامینوفن میگین آستامینوفن؟؟؟؟؟\n\nپانی سالین بزنین سارماخاردیگتان خوب بشه تامام ????\n\nلاناتیا \n????",
    "اگه قراره بچم مثل من بشه\nمن قصد ازدواج ندارم;)",
    "بنده پیشاپیش رخ دادن حادثه فردا رو تسلیت میگم :|",
    "امریکا گفته زدن پایگاه نظامی ما هیچ تلفاتی رو در بر نداشته هیچ کس هم زخمی نشده. بعد خبرنگارهای عراقی گفتن خب حالا چرا نمیذاری بیایم گزارش و عکس و فیلم تهیه کنیم؟ گفتن اخه الان یه کم کثیفه، گردگیری هم نکردیم یخچال هم خالیه، ایشالا بعد عید با خوانواده تشریف بیارین قدمتون رو تخم چشم :)))\n\n\n\n\n\n\n\n\nنمیدونم منبعش کجاست:)",
    "ایران جاییه که اگه از سیل و زلزله و هزارتا بلای دیگه فرار کنی تو هواپیما وقتی داری میری به سمت هدفات و یه آینده ی روشن سقوط میکنی و میمیری. -_-",
    "آلارم ؛ فقط شاش صبگاهی !\nباقیش سوسول بازیه",
    "من با لبخند : ارسال جوک\n\n\nمحمد موحدی( در حالی که نیشش را باز میکند میگوید) : خب جوک جدید داریم...\n\n  حالا بیشترتلاش کنشو بدم؟؟ قوانین و مقرراتشو بدم؟؟ محتوای تکراری شو بدم؟؟\nکدومشو بدم؟؟\nمن (در حالی که از جشام اب گوجه میچکه ) :ممدددددددo_O",
    "باباها به 2 دسته  تقسیم میشن:\n\n1 ) اونایی که میگن برو از جیبم بردار\n2 ) اونایی که میگن شلوارمو بیار",
    "سطح انرژیم با کوآلایی که دیازپام مصرف کرده برابری میکنه",
    "هروقت یه سختی جلو راهت سبز شد به خودت بگو عربی دبیرستان گذشت اینم می‌گذره",
    "کوچه پس کوچه های ایران فقط اونجاش که سرظهر از توشون رد میشی و از یه خونه بوی برنج میاد و از یه خونه بوی کتلت و شامی\n و از خونه بابابزرگم بوی تریاک •__•",
    "روزی ینفر به قاضی پنج سکه داد که برای روز بعد از اون توی دادگاه دفاع کنه توی دادگاه روز بعد قاضی از فرد دیگه ای دفاع کرد و حکمو علیه اون فردی که بهش پنج سکه داده بود اعلام کرد اون فرد برای اینکه به قاضی یاد اوری کنه گفت:اقای قاضی مگه من دیروز شمارو به پنج تن ال عبا قسم ندادم که بی گناهم؟قاضی هم گفت:دیروز فردی دیگه منو به چهارده معصوم قسم داد که بی گناهه قضیه ماست:/",
    "شب يلدا بابام هندونه رو برداشت کوبوند تو صورتم گفت اخ ببخشيد اون  تولد بود.",
    "بعضی از دوستام جوری رانندگی میکنن انگار ما هم مثل ماریو سه تا جون داریم",
    "ماه رمضون بود رفتم خونه عموم بخوابم\n\nعموم‌  گفت سحر صدات کنم؟\n\n\n\nگفتم نه همون ممد صدام کنی راحت ترم\n\nنمیدونم چرا سکته کرد",
    "اوضاعم به قدری‌وخیم و خطرناک‌شده که موقع درس خوندن\nهی با انگشت‌میزنم رو صفحه کتاب‌که صفحه‌خاموش نشه",
    "من قویم**(درست مثل یه دختر قوی)**\n\n\nرفتم کفش بخرم اینقد گرون شده بود که خدا می دونه\nهیچی دیگه الان توراه اهنگریم\nمی خوام بدم نعلم کنن",
    "دیگه مشکلات اونقدر زیاد شده که\n\n آدم فرصت نمی کنه \nواسه همش ناراحت شه :(((",
    "پرنده بودن خیلی لذت بخشه. نه به خاطر پرواز کردن برای اینکه هر وقت اعصابت خورد باشه میرینی پس کله مردم آروم میشی",
    "منم اگه فامیلیم\"کیرشهوف\"بود مجبور بودم دانشمند شم،وگرنه هیشکی حاضر نبود باهام ازدواج کنه که فامیلی بچه‌ش بشه\"کیرشهوف\" :)",
    "هنوز کسایی هستن تو گروه فامیلی تلگرام ما که هفته‌یی سه چهار بار یه لینک می‌فرستن با کپشن نسخه جدید و فیلتر ‌نشده تلگرام!\nبزرگوار دوسال شد فیلتر تلگرام، وا بده\nو از همین فیلترشکن استفاده کن و بی‌خیال شو :))",
    "لقمه‌هایی که مامانم واسم میگیره مث آهنگای استاد شجریانه\nباید کلی نون خالی بخورم تا برسم به محتوا",
    "عاقا ی بار اومدن تو مدرسمون فیلم درست کنن \nکارگردان اومد ازم پرسید میخوای تو تولید فیلم باهمون همکاری کنی؟\nبا ذوق و اشتیاق بی نهایت گفتم بله حاضرم づ｡◕‿‿◕｡づ\n\nگفت پس برو کنار به کارمون برسیم (._.) ( l: ) ( .-. ) ( :l ) (._.)",
    "ینی یه شیر زن پیدا نمیشه به این امید جهان شکست عشقی بزنه؟\nسگ مصب چن ساله تو اوج خوشحالیه",
    "بانک ملت وام‌‌های ۲۴ ساله با سود ۱ درصد به کارمندان و مدیرانش داده!\n.\n.\n.\n.\nبیایم بدبین نباشیم شاید بانکداری بدون ربا رو دارن روی خودشون امتحان میکنن ببینن جواب میده یا نه!\nمنبع: مرتضی قربانی",
    "باشه هر غلطی دوس داری بکن\nولی یادت باشه حرفمو گوش ندادی\n\"مادر ایرانی وقتی دیگه دلیلی برای نه گفتن نداره\"",
    "مستند اختاپوس که در مورد مافیای خودروسازیه یک ساعت قبل اکران توقیف و کارگردانش رو به دلیل شاکی خصوصی بازداشت کردن!\nاشتباه کردن\nباید میگفتن این مستند در مورد کیفیت خودروهای داخلیه\nبعد که پخش شد کارگردان میگفت خود منم لحظه اکران فهمیدم در مورد مافیای خودروسازی مستند ساختم \n \nتوییت از مرتضی قربانی",
    "شخص پروفسور سمیعی هم انقدر با مدرکش کلاس نمیذاره که تو با مدرک نداشته دوست پسر ترم ۵ پزشکیت میذاری!\nببر بنگال که شکار نکردی سلطان:/\nزخمی شدیم والا",
    "بطری دوغ ته نشین شده \nبود بابام یه لیوان برام ریخت بعد تکون داد برا بقیه ریخت :/",
    "کچل خسته(یه شیرازی خسته)\nدو چیز نشون هیچ وقت منقرض نمیشه \n۱..سوسک.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n۲..پراید:-)",
    "یه آهنگ پلی کردم و نشستم پشت پیانو که مثلا من دارم اجراش میکنم \nگذاشتمش استوری اینستاگرام\nیکی کامنت گذاشت دادا تابلوعه خودت نیستی\nگفتم از کجا فهمیدی ؟ \nگفت آخه با پیانو نمیشه گیتار برقی زد \n\nخدا هیشکیو اینطور ضایع نکنه :-(",
    "‏به بابام گفتم وقتشه یه سری وسایل اضافی خونه رو عوض کنیم یا بندازیم دور\nدستشو گذاشت رو شونم و گفت\nنظرت چیه از خودت شروع کنیم",
    "این اوضاعی که من میبینم مجازات خوردن یه سیب نیست حاصل غارت یه باغه ...",
    "امروز یکی از دخترای همکلاسیم تو کلاس داشت شیرینی می‌داد؛ گفتم مناسبتش؟ گفت عمه شده‌م. \n\nگفتم: بدبخت باید خرما بدی",
    "سردار سلیمانی نه آدم حزبی بود نه آدم سیاسی..\nیک سرباز وطن بود، سالها برای امنیت ما جنگید\n\nخوشحالی یا ناراحتی افراد در فقدانش سنگ محک مناسبی است برای وطن دوستی یا وطن فروشی!\n\nنقل انقلابی و غیر انقلابی نیست\nنقل ایران و ایرانیست.",
    "یه روز استاد یه قطره از مشروبات الکلی میریزه روی یه کرم .کرم نابود میشه.به بچه ها میگه چه نتیجه ای میگیریم؟بچه ها میگن باید مشروبات الکلی بخوریم تا کرم های بدنمون از بین بره.استاد دید اینا حرف آدم حالیشون نمیشه یه سطل مشروب گذاشت جلو یه الاغ گفت ببینید حتی الاغ هم از این نمیخوره! چه نتیجه ای میگیریم؟ بچه ها میگن تنیجه میگیرسم هر کی نخوره خره:-)",
    "‏ملت عجيبی داريم دزدگير نصب ميكنن رو ماشينشون \nبعد صداش كه مياد ميگن حتما گربه س :((((",
    "بابام عاشق حیواناته\nی بار ازش پرسیدم خیلی دوس داشتی نگهبان باغ وحش باشی نه؟ \nگف نیسم مگه؟ تا سه روز کسی حرف نمیزد تو خونه\n:||||",
    "‏دیشب تو مهمونی\n‏راه افتادم تو خونه\n‏هی میگفتم: دی ماه تولدمه تولدمه\n\n‏بابام یهو برگشت بهم گفت:\n‏خب حالا ما یه اشتباهی کردیم، تو هی تکرار کن...",
    "همین چند وقت پیش خبر رسید یکی از پسرای فامیل که 14 سالشه دوس دختر 13 سالش براش آیفون خریده:/\nیکی از دوستام به بدل حساسیت داشته دوس پسرش براش دستبند طلا خریده://\nبه خدا وقتی اینارو میشنوم انگار یه نیزه از اینورکردن تو کمرم از اونور درومده یاد این میفتم بهش گفته بودم 15تومن شارژ برام میخری بسته نت بزنم الان پول ندارم  فردا پس فردا یارانه واریز شد بهت میدم گفت نه خودم پول ندارم وای فای مردمو هک کردم \nآف شد \nبعد واریز یارانه ها که بسته زدم اومد گفت به نظرم ما به درد هم نمیخوریم تو توقعاتت خیلی زیاده بای:/",
    "اینقدی که ربات نبودنمو به گوگل ثابت کردم\n\nانسان بودنمو تا حالا به کسی ثابت نکردم",
    "تو خارج مردم بابانوئل میبینن سریع دورش جمع میشن یه کادویی ازش بگیرن\nما تو ایران حاجی فیروز رو میبینیم سریع فرار میکنیم نیاد یه وقت خفتمون کنه بگه یه هزار تومنی بده",
    "من تنها شانسی که توزندگیم آوردم اینه که\n\n‏یه روز یه دوچرخه سوار تو پیاده رو بین این همه آدم زد به من افتادم تو جوب سرم خورد لبه  سیمانی جوب یه میخ بود رفت تو پیشونیم ..\n\n‏هرکی رسید گفت شانس اوردی نرفت تو چشت!",
    "دلم ۱۴_۱۵سالگیمو میخواد...اونجا که با استرس تو گوگل سرچ میکردم مرد لخت لخت^___^\nتا چند وقت بعدش عذاب وجدان منو قاتلا هم نداشتن! \nحالا جالبش اینه چیزیم گیرم نمی اومدا!:/",
    "‏بعد از ۱۰ سال کارکردن سطح رفاهی زندگیم حتی از خواهرزاده‌م که دانش آموزه پایینتره\n\nاتاق مجهز به تلویزیون ۴۲ اینچ و PS4 داره، آیفون و آیپد و ایرپاد و اپل‌واچ داره، آخر هفته‌ها و ۳ ماه تابستون تعطیله، با سرویس شخصی میره مدرسه و برمیگرده\n روزی پنج بار هم بخاطر کمبود امکانات قهر میکنه",
    "‏خالم داشت نصیحتم میکرد که احترام متقابل تو رابطه خیلی مهمه و باعث بقای زندگیه و ...\n\nشوهرش رفت تو آشپزخونه  پرسید: نون نیست؟\nخالم یهو داد زد: خوب برو بگیر مفت خورِ دراز",
    "یه بار به خدا گفتم منو چرا آفریدی\nندا آمد:\n\n\n\nآخه تو محشری\nاز همه سری\nتو یه افسونگری\n\nمنم قانع شدم :/",
    "میدونی چرا خدا انیشتین و دکتر حسابی و نیوتن رو قبل از من آفرید ؟؟؟\nمیخواست قبل از طراحی نمونه اصلیش چندتا نمونه آزمایشی بسازه …\nالان من در خدمت شمام !!!\n.\n.\n.\nشانس آوردیم سیگار اختراع شد،\nوگرنه نمی دونستم بعضیا میخواستن با چی ثابت کنن بزرگ شدن !",
    "‏بیخوابی میلیاردرا هم قشنگتر از ما بی پولاست \nاونا بیخواب بشن میرن دم یخچال شیرموز میخورن, ما بریم در یخچال نورش همه رو بیدار میکنه دعوا میشه:((((",
    "‏برای استفاده از بسته نت شبانه بیدار موندی‌.\nبعد میری بهش میگی از فکرت خوابم نمیبره!!!\nایرانسل بزنه به کمرت",
    "خانوم شما تصور کن سگ هار دنبالت کرده اقا شمام ادمی رو بازی کن که شدیدا شاش داره و دستشویی ۱۶۰۰متر اونور تره...حالا دوتایی فک کنین عروسی ننتونه و تا لبتون کش میاد کشش بدین و قهقهه بزنین!به عنوان جلوه های ویژه هم یکی شلنگ بگیره روشون\n(کارگردان ایرانی وقتی تو فیلم دو نفر میخوان اوج عشقشونو نشون بدن:/)",
    "اون مدت که اینترنت قطع بود می‌رفتم ور دل مامان و بابام می‌نشستم هی حرف می‌زدم\nآخرش بابام گفت بیا این ۲۰تومن رو بگیر برو تو اتاقت",
    "احساس خفگی میکنم احساس میکنم هوا به مغزم نمیرسه حساس میکنم اکسیژن تو هوا نیست!\n\nعه حله داداش تیشرتمو برعکس پوشیده بودم یه لحظه فک کردم عاشق شدما",
    "چه جوری میرید موهاتونو ۲میلیون رنگ میکنید؟\nما هال و پذیراییمونو رنگ کردیم ۴۵۰تومن",
    "_به من ربطی نداره ولی این کاری که داری میکنی اشتباس...داری گند میزنی به زندگیت...ببین کی گفتم!پشیمون میشیا\n+اره حق با توئه...\nبه تو ربطی نداره^____^",
    "قيمت پرايد به 52 ميليون رسيد\nكم كم قيمت پرايدو ميتونيم با بنز مقايسه كنيم \nو كيفيتشم با خر بدون پالان",
    "از نمونه ترس های زمان بچگی:\n\nمن زنگ می زنم تو صحبت کن\n\nهری شاطر",
    "کاش یه روزم بشه که باباها بگن \nفرزندم نقدشو بدم \nکارتشو بدمم\nچکشو بدددم\nکدومو بدم \nما هم بگیم‌ همشو بده  (^_^)",
    "من single نيستم \nمن single promax ام",
    "دیشب یه نفرو کنار جاده سوار کردم\nکلی غافلگیر شد ازم پرسید ولی چی شد منو سوار کردی از کجا معلوم که من قاتل زنجیره‌ای نباشم؟\nگفتم آخه با خودم فکر کردم احتمال اینکه دو تا قاتل زنجیره‌ای شانسی با هم تو یه ماشین قرار بگیرن چه قدره؟",
    "چجوریه بلندترین شب سال رو جشن میگیرن ولی بلندترین روز سال رو جشن نمیگیرن آخه تبعیض بین شب و روز تا چه حد.... قشنگ مشخصه واسه همون یه دیقه خوشحالن \nما سینگلا هم خوشحالیم چون یه دیقه بیشتر از شب های دیگه میخوابیم... به همین سادگی",
    "ایرانی کیست؟\nایرانی کسیه که از نظرش جشن گرفتن شب یلدا افت داره و به جاش کریسمس رو جشن میگیره...",
    "دخترا:\nوای الان مهمون میاد من برم آرایش کنم نگن زشته\nپسرا:\nاوه الان كلّى مهمون میریزه خونمون برم توالت برینم یه وقت جلوشون نگوزم",
    "معلم همچون شمعی میسوزد و هوا را آلوده می‌کند\nبیایید معلم ها را گاز سوز کنیم‌:))))",
    "كاش يوسف عباشو مينداخت رو من بعد كه برميداشت لاغر و خوش هيكل ميومدم بيرون ميگفتم:\nبا من چه كردي يا نبي؟؟\nدنبه هايم كو؟؟ =)))",
    "‏بابام رفته بازار قیمت آجیل برای شب یلدا رو دیده میگه این یه شب هم سرتون تو گوشی باشه لازم نکرده دور هم جمع بشیم :)))",
    "طرف توییت زده:\nمن خودم به تنهایی آینده را خواهم ساخت!\nمن کامنت گذاشت یه وقت ملات کم نیاری اوس ممد\nنمیدونم چرا بلاکم کرد بی انصاف\"",
    "شما هنوز دعا می کنید خوشبخت شيد؟\n\n\n\n\n\n\n\n من دیگه جدیدا فقط دعا می کنم بیشتر از این بدبخت نشم",
    "یه روزایی خیلی به خودم افتخار میکنم\nیه روزایی هم دو ساعت دنبال گوشیم میگردم بعد میبینم دارم باهاش حرف میزنم",
    "حتی اون دایی مامانم که هر بار منو میدید میگفت سلام خوبی شوهر نکردی؟ ناامید شده فقط میگه سلام خوبی",
    "گرونی  کاری کرده که احمد ذوقی صد تومنو نمیده که هیچ دیگه ماشین هم نمیفرسته میگه ارزش نداره",
    "آدما چهار دسته ان\nیا ممدن یا فاطمه\nیا زهرا یا علی\nبقیه هم بعد بیست روز rename میشن",
    "ولی بدتر از اینکه پی ام های یکی رو براش فوروارد کنی اینه که اسکرین شات گرفته باشی و واسه خود طرف بفرستی  :)))",
    "از افتخاراتم اينه كه روحاني بلاكم كرده",
    "ﺑﻪ ﯾﮑﯽ ﮔﻔﺘﻢ : ﺧﺪﺍ ﺗﻮﺭﻭ ﺑﻪ ﺯﻣﯿﻦ ﮔﺮﻡ ﺑﺰﻧﻪ\nﺍﻻﻥ ﺭﻭﯼ ﺷﻦ ﻫﺎﯼ ﺳﻮﺍﺣﻞ ﺁﻧﺘﺎﻟﯿﺎ ﺩﺭﺍﺯ ﮐﺸﯿﺪﻩ\nﯾﺎ ﺳﻮﺗﻔﺎﻫﻢ ﺷﺪﻩ ...\nﯾﺎ ﻧﯿﺖ ﻣﻦ ﺧﯿﻠﯽ ﭘﺎﮐﻪ",
    "سه مرحله زندگی تو ایران:\n۱- تولد\n۲- اینجا دیگه چه جهنمیه\n۳- مرگ",
    "معتقدم من یه نمونه آزمایشی از آفرینشم که خدا ببینه یه آدم تا کجا میتونه به هر چی میخواد نرسه و باز انقدر پررو باشه که به آیندش امید داشته باشه :))",
    "‏بزرگترین اشتباه در مقابل انسان گوزو خندیدن بهشه. \nدفعه اول که گوزید و خندیدی دیگه پس یقه ات هم میگوزه و نمیتونی جلوشو بگیری‌ -__-",
    "ﺍﻭﻟﻴﻦ ﺑﺎﺭ ﻛﻪ ﻣﻴﺨﻮﺍﺳﺘﻦ ﺍﺗﺎﻗﻤﻮ ﺟﺪﺍ ﻛﻨﻦ\nﺑﺎﺑﺎﻡ ﺍﻭﻣﺪ ﮔﻔﺖ ﺍﺯ ﻫﯿﭽﯽ ﻧﺘﺮﺱ،\nﺍﺯ ﺗﻨﻬﺎﯾﯽ،ﺗﺎﺭﯾﮑﯽ،ﺝﻥ،ﺭﻭﺡ،ﭘﯿﺮﺯﻥ ﻣﻮﻗﺮﻣﺰﯼ ﮐﻪ ﺗﻮ ﮐﻤﺪﻩ ...\nﻧﺘﺮﺳﯿﺎ ﺁﻓﺮﯾﻦ ...\nﺑﻌﺪﻡ ﺭﻓﺖ",
    "اعتماد به نفس بعضیارو اگه خلال دندون داشت الان تنه ی درخت بود...",
    "کچل خسته «یه شیرازی خسته»\nبا این افتی که ارزش ریال تو هر هفته داره \nما هم مثل بیل گیتس اگه اَزَمون بپرس سرمایت چقدر \nباید بگیم الان؟ با الان؟",
    "مگه پسرا هم افسردگی میگیرن این نازک بازیا چیه پسر باید یا سرطان بگیره یا حداقل ایدز دیگه کم کمش واسه حفظ آبرو جلو در و همسایه یه انفولانزا",
    "‏اگه اون لک لک بیشعور ۵ هزار کیلومتر اونورتر مارو پیاده میکرد \nالان بزرگترین دغدغه‌مون این بود شب خونه خودمون بخوابیم یا دوست دخترمون..",
    "من به شخصه پتانسیل تموم کردن هزار گیگ اینترنت تو یه روز رو هم دارم شمارو نمیدونم :)",
    "یه ننه آقا (ننه بزرگ) داشتیم می گفت اینو بخورید مفیده\nمی گفتیم خاصیتش چیه؟\nمی گفت نمدونم °-°\n\nقضیه خیلی از ماهاس. بنا بر شنیده ها خوب و بد بودن رو مشخص می کنیم ولی دلیلشو نمیدونیم",
    "آجیل بخورید تا دیرتر بمیرید...\nمحققان معتقدند\nخوردن آجیل باعث جلوگیری از\nسرطان روده میشود ! \n البته محققان نمیدونن اینجا خریدش باعث سکته قلبی میشه :))))‎‌‌‌‌‌‌ ‌",
    "دلم از این دوسدخترا میخواد که فک میکنن آسمون سوراخ شده همین یدونه پسر افتاده پایین و همه دخترا نقشه کشیدن این تاپاله رو ازش بدزدن.",
    "یه روز یه هکر بزرگ میشم و اون یارویی که سرچ کرده بود عکس برهنه نوید محمدزاده!!!رو پیدا میکنم...خدا شاهده کاریش ندارما فقط میخوام ببینم دقیقا چه جونوریه-____-",
    "\"حالا پارک به این بزرگی اومد تو حلق ما بساط پهن کرد\"\n.\n.\n.\n.\n.\nدیالوگ ملت وقتی یکی میاد بغلشون چادر میزنه",
    "کچل خسته(یه شیرازی خسته)\nباقر نوبخت گفته: نیاز به دعای مردم داریم تا بتونیم درد ها رو کچ \nبرید دعا کنید خدا ، دعای ما رو مستجاب نکنه:-(",
    "دقت کردم به این نتیجه رسیدم علاوه براینکه روز پسر نداریم، \n\nآهنگی هم به اسم پسرا نخوندن بجز ممد نبودی ببینی",
    "سلامتی پشه که چه آدم ببینه چه گوه بازم یه جور دستاشو بهم میزنه",
    "من همون خجالتیم که وقتی یخم آب بشه تا با تیر به زانوم نزنن به حالت عادی برنمیگردم :)))",
    "‏محمد علیزاده تو آهنگ جدیدش میگه\n\"دست خودم نیست که تو در میری ازم\"\nشما چیزی جز گوز میاد تو ذهنتون؟ :)))",
    "می گه که بل و بشو به وجود اومده تو سراسر کشور ، حاصل ۲ سال تفکر دشمناست\n\nاخه حاجی !!! خودت صبحش فهمیدی بنزین گرون شده !\nفرداش نت رو بستی ! این دشمنان ... ، چطور از ۲ سال پیش برنامه ریزی کردن؟ \nبه جون خودم نسخه رایگان قیامت رو داریم تجربه می کنیم..... .",
    "یه هورمونی هست به اسم بی خیال وللش که گند میزنه به هورمون اراده",
    "تا انتقاد میکنیم میگن تو خودتم...\nبابا من عنم میگم تو نباش",
    "حیف که من عادت ندارم رو صندلی بخوابم \n\n\n\n\n\n\n\n\n\n\n\n\nوگرنه برای نمایندگی مجلس ثبت نام میکردم",
    "بعد از سیب زمینی سرخ کرده دومین چیزی که آدم هی دوست داره بهش ناخونک بزنه سیب زمینی رنده شده واسه الویه هست :)",
    "من هیچ‌وقت واسه کسی که ازش متنفرم آرزوی مرگ نمی‌کنم\nآرزو میکنم وقتی تو ترافیک گیر کرده\nیهو یه اسهال انفجاری بگیره\nبعدشم هی پشت هم عطسه کنه",
    "یارو ازدواج میکنه زنش بعد از چهار ماه و نیم زایمان میکنه\n\nشوهره ازش میپرسه : ببینم بچه نباید بعد از نه ماه بدنیا بیاد ؟????????\nزنش میگه : تو چند وقت با من ازدواج کردی ؟\n\n \nیارو میگه چهار ماه و نیم \nزنش میگه من چند وقته با تو ازدواج کردم ؟\n\nیارو میگه چهار ماه و نیم. \nزنش میگه: بفرما رو هم میشه نه ماه \n\n\nیارو میخنده زنشو بغل میکنه میگه : ببخشید سر یه حساب کتاب ساده داشتم بهت شک میکردم\n\n\n*(*6*)*",
    "بدترین سال زندگیم تا الان بزرگ‌سالی بوده",
    "بالا رفتن سن هیچ تاثیری در سطح شعور نداره؛\nنهایتا یک بیشعور پیر میشی که فکر میکنی هر چیزی که  میگی بقیه باید بخاطر سنت قبول کنن و احترام بذارن",
    "(کار هایی که وقتی اینترنت قطع بود میکردیم):\nاذیت کردن خواهر یا برادر کوچکتر \nتجربه نوشتن تکالیف برای اولین بار\nزل زدن به سقف...\nدستشویی رفتن های پی در پی و بی دلیل\nاستفاده زیاد از کلمات:اههه! ایییی! خدااااا! چرا اینجا!چرا من! و خود زنی\nباز کردن در یخچال برای ده هزارمین بار در روز\nتماس های تلفنی مکرر با دوستان و اکثرا بی مفهوم\nبیخودی چرخیدن در سایت های ایرانی و قیمت دوغ آبعلی با توجه به تحریم هارا چک کردن\nنقاشی روی اندام های حسی مانند دست،پا،زبان،پلک و گوش\nول شدن بر روی مبل خانه\nواتچ تی وی این اِوری دِیز\nو... خلاصه که خدا قوت پهلوونا نگران نباشید نهضت ادامه داره :///",
    "تشکیل استان «تهران جنوبی» در مجلس اعلام وصول شد\n\nتهرانیهای عزیز\n\nاینقدر تهرانی شهرستانی کردین که نصفتون شهرستانی شدین\n\nهری شاطر",
    "اگه پسری اومد دایرکت و گفت اگه خواستی باهام دردودل کنی در خدمتم جواب ندین:/\nشگرد جدیدشونه :))))",
    "یروز مرده از سرکار برمیگرده به خونه،  وارد خونه میشه میره تو اتاق میبینه زنش رو تخته ملافه رو به دور خودش پیچیده.\nبعد یه صداهایی ازتو کمد میشنوه، میره در کمد رو باز میکنه میبینه یه مرد اون توعه!\nازش میپرسه تو این تو چیکار میکنی!؟ مرد توی کمد جواب میده قربان دارم کمدتونو تعمیر میکنم. یاروهم قانع میشه بهش انعام میده.\nبعدش از زیر تخت یه صداهایی رو میشنوه، به زیر تخت نگا میکنه میبینه یکی دیگه هم اونجاس! ازش میپرسه تو اینجا چیکار میکنی؟! طرف میگه قربان دارم تختونو تعمیر میکنم لطفا به منم انعام بدین. یارو دوباره قانع میشه و بهش انعام میده.\nتو همین لحظه یه مرد دیگه در بالکن رو باز میکنه میاد تو اتاق میگه داداش منم داشتم زنتو میکردم به منم پول بده:)))\n.\n.\nاز این داستان نتیجه میگیریم که از پنجره های دوجداره وین تک در ساختمان ها استفاده کنیم تا صداها به بیرون از خانه نرود!",
    "برام یه سوال پیش اومده\nآدم وقتی میره نونوایی دقیقا باید چی بگه؟\nدوتا بده؟ دوتا نون بده؟ دو قرص بده؟ جدا چی باید بگیم؟؟؟؟",
    "اقایه روحانی الان داره با خودش میگه شبه یلدا که قیمتارورو بردم بالا میفهمین دنیا دسته کیه\n\nلعنتیایه مقاوم",
    "‏تو ایران اگه زلزله نکشتت سیل می‌کشه، اگه آلودگی هوا نکشتت آتش‌سوزی می‌کشه، اگه ایدز نکشتت آنفولانزا می‌کشه\nتازه اگه همه اینارو رد کنی و از فقر هم نمیری با گلوله می‌کشنت\n( -_-)",
    "رفته بودیم خونه خالم اینا\nدهه نودیای فامیل داشتن بازی میکردن :| \nامیرعلی:محمد سام برو به مامانم بگو من مردم\nمحمد سام: زندایی امیر علی مرده واقعا مرده ها بعد داد میزنه: \nامیر علی بش گفتم و امیر علی داد میزنه:محمد ساممم:/\nبرو یکم رب بیار انگار خونی شدم*-*\nمن میرم زیر پتو معلوم نباشم بگو روحشم دراومده ...\nبعد به ما هشتادیا میگن گودزیلاo_O",
    "از دختری که شما رو آنفالو نمیکنه نترسید چون اون دیگه هیچوقت با شما کاری نداره...\nاما از دختری که شما رو آنفالو میکنه خیلی بترسید چون حتما با چندتا اکانت فیک شما رو تحت نظر داره....\n  D: D: D:",
    "سلنا گومز با 144 میلیون فالوئر و 60 میلیون دلار درآمد، به خاطر افسردگی حاد تو بیمارستان بستری شده؛\n\nمنم با موجودی 65000 ریال با آهنگای خودش قر میدم شادم :)",
    "‏دانشکده پزشکی دیگه چرا حراست داره؟!\nبابا دکتر که محرمه دیگه ????????\n\n\n*(*۴*)*",
    "از ۱۲ سال تحصیل تو ایران فقط اینا یادمه ؛\nخوراک ، پوشاک ، مسکن\nایمان ، تقوا ، عمل صالح\nاب فراوان ، خاک حاصل خیز",
    "چطور وقتی با بغض صحبت میکنین صداتون خش دار و جذاب میشه؟؟؟\nمال من شبیه بق بقوی کفتر میشه:///",
    "من تهرانی نیستم،ولی وقتی این رو دیدم واقعا خندم گرفت!\n\nاصغر عطایی،مسئول کل امور خدمات شهری شهرداری تهران وقتی مردم بهش از وضعیت برف شدید و بند اومدن راه ها شکایت کردن و درخواست راه حل کردن گفته: برودت هوا در حد یخبندان نیست و برف کمی شهر را سفید کرده،البته ماهم برای این شرایط تمرین نداریم! سطح خیابان هارا پاک میکنیم،دوباره سفید میشود. برف نشسته و نمیتوان آن را در هوا با تیر زد!!! برف نشسته و طبیعی است و باید با شن و نمک و گریدر و... ان را برطرف کرد.\n\n\nراست میگه دیگه بابا! برفو که نمیشه با تیر زد! شهرم که یخبندون نشده حالا قشقرق راه میندازین! چه خواسته های عجیبی دارینا شما مردم! اه! \n#طنز_98%_تلخ",
    "ما معمولیا نفر دوم رابطه‌مون کیفمونه\nهمه جا همراهمونه، حتی سرکلاس هم کنار خودمون مینشونیمش ^__^",
    "اسکار بدترین ترس هم میرسه به اینکه مردم بخاطر اینکه دهنت چفت و بست نداره ازت بترسن",
    "55 بنزین \n۴۵ یارانه \nچه خوش گفت شاعر: خداوکیلی صَد تمن میدم \n\n\nهمین روزا هم ماشون میفرسته   \n\n\n*(*۳*)*",
    "یه روز سه تا دانشجوی پزشکی داشتن قدم میزدن...\nبعد یه مردو میبینن که داره گشاد گشاد راه میره...\nنفر اول میگه به نظرم یبوست داره\nنفر دوم میگه به نظرم بواسیر داره\nنفر سوم میگه به نظر من هم باد فتخ داره...\n\nهمشون میرن از یارو میپرسن که آقا یبوست داری؟بواسیر داری؟یا باد فتخ داری؟؟؟؟\n\nیارو میگه همتون اشتباه گفتین...منم فکر می کردم باده،ولش کردم شورتم قهوه ای شد...",
    "حالا چون لمینیت کردی سر قبر باباتم باید بخندی؟",
    "دیشب خیلی فک کردم یه چیز خاص پیدا کنم از زندگیم براتون بفرستم من:\nسمپادی که نه\nپول که نه\nدرس چی اونم نه\nمخ هم که خسته \nعشق و عاشقی هم که پول میخواد پس نه \nهیچی دیگه نتیجه گرفتم یا من خیلی... یا شما خیلی .... هستید",
    "داشتم رمان عاشقونه میخوندم .\nنوشته بود \" چسبیدم بهش \"\n من خوندمش \"چسیدم بهش\"\nهیچی دیگه . به راحتی زارررت زدم توی یه رمان :|",
    "تو خارج فیلم میسازن پسره باباش بهش اجازه نمیداد شکلات بخوره از پیش باباش رفت شکلات خورد و شد ویلی وانکا\nآخرشم خیلی موفق و خوشحال رفت پیش باباش\nحالا اگه ایران بود فیلم میساختن باباعه اجازه نمیده پسرش شکلات بخوره پسره میره بیرون از خونه شکلات میخوره بعد میره مدرسه پیش دوستای نابابش سیگاری میشه بعد از درس و مشق میفته بعد تریاکی میشه بعد هی معتادتر میشه بعد میره خونه باباش باباش بهش میگه گفته بودم شکلات نخور بعد پسره میره تو خیابون میره زیر کامیون سقط میشه  و این میشه نتیجه قهر از خونه و خوردن شکلات بی اجازه پدر:|",
    "معلم:\nچرا عشایر هر فصل کوچ میکنند؟\n\n\n\n\n\n\n\nدانش آموز :\nچون در اطراف چادر دیگه جایي برای ریدن نیست!!",
    "‏دوران ابتدایی نفری دویست تومن از بچه‌های کلاس می‌گرفتم که مشقاشونو بنویسم،\nبعد می‌بردم تو کوچه نفری صد تومن می‌دادم به بچه‌های محل اونا مشقارو بنویسن.\nبابک‌زنجانی اون دوران بودم. :)))",
    "مادربزرگم خدابیامرزکل صبح تا ظهر رو توپ میخوابید\nیه چرتی هم عصر میزد\nبعد شب ها میگفت : خوابم نمیبره از فکر و خیال !!!",
    "به نظرتون با پولی که تا حالا جمع کردم برم کره ی ماه زندگی کنم\nیا ی ویلا و بوگاتی شیرون بگیرم و برم با رونالدو شمال جوج بزنیم یا با مسی برم شلوار کردی بخرم یا برم قرصامو بخورم بخوابم؟\n\nبا بله خیر پاسخ دهید!\n:)",
    "قطع شدن اینترنت به من فهموند که: \n۱_ اونی که واقعا تحمل دوریتو نداره، بهت sms میده\n۲_ و اونی که واسش مهم نیست و میتونه نبودتو تحمل کنه و همش لب و دهن بوده، صبر میکنه تا اینترنت وصل شه بعدا بهت pm بده :))",
    "مسئولین رسیدگی کنین \nحمل و نقل طوری شده که حتی احمد ذوقی هم دیگه ماشون نمیفرسته \n\n*(*۲*)*",
    "ی دوستی داشتم فامیلیش ( قرآنی ) بود.\n\n\n\n\nهرکاری کردم اسم بچشو بزاره پیام نزاشت. \n\nنامرد اصلا رفاقت حالیش نبود  \"_\"",
    "روحانی گفته من خودمم از سهمیه بندی بنزین مطلع نبودم!\nمن همش منتظرم یه روزی بیاد بگه من همین دیروز فهمیدم که رئیس‌جمهورم مگه رئیسی رأی نیاورده بود؟!",
    "کچل خسته(یه شیرازی خسته)\nروحانی گفته من صبح جمعه فهمیدم بنزین شده ۳۰۰۰ تومن  :|\nاحتمالاً بزرگوارم صبح جمعه پاشده  رفته بنزین بزنه قیمتشو دیده محکوم کرده رفته",
    "ولی من اگه معلم بودم روزی که بچه ها قرار میذاشتن نیان،۲ تا صفر به اونایی که اومدن میدادم که بفهمن اتحاد بهتر از پاچه خواریه\n\n جامعه از اونجا باید اصلاح بشه :))))",
    "✔ پدربزرگم چایی در حال جوش براش میاوردی با یه هورت مینداخت بالا بعد میگفت چاییتونم که سرده .\nخدابیامرز مسیر مِری تا معده رو ایزوگام کرده بود .\nهیچ درکی از سوختگی نداشت",
    "روحانی گفته منم صبح جمعه فهمیدم بنزین گرون شده!\nنماینده های مجلسم که خبر نداشتن!\nوزیر ارتباطاتم میگه از قطع شدن اینترنت خبر نداشته!\n.\nبا این حساب\nیه عده مسئول بیچاره، افتادن بین مردمی که همه چی میدونن!\n\n???? مرتضی قربانی",
    "۲ تا جمله سنگین و مفهومی دارم\n\nولی هر کاری که می کنم ، نه دکتر شریعتی به عهدش می گیره و نه کوروش کبیر...",
    "‏محققان روانشناسی میگن: زنی كە میگە بچەهام رو از شوهرم بیشتر دوست دارم دروغ میگە !\nچون میتونە بچەهاش رو یە روز كامل پیش خانوم همسایە تنها بذارە،\nولی دلش نمیاد شوهرش رو\nچند دقیقە پیش زن همسایە تنها بذاره",
    "این داستان بنزین تا یه مدت ادامه داره ...\n\nبعدش همه به حالت قبلی برمیگردن و با بنزین ۳ تومنی به زندگی عادی خودشون ادامه میدن ... -_-",
    "کم کم دارم نگران خودم میشم با این سوتیام :(\nسر کلاس قران معلم گفت : پنج دقیقه بهتون استراحت ذهنی میدم .\nاومدم تیکه بپرونم بگم لطفا پنج دقیقه ی بعدشو هم استراحت جسمی بدید . یهو زبونم گرفت اشتباهی گفتم :\n_لطفا پنج دقیقه بعدش رو هم استراحت جنسی بدید :D\nهیچی دیگه کلاس عین آدامس بادکنکی زااارت ترکید . منم رفتم تو زیرمیزم محو شدم :|",
    "تمام مشکلات من با خوابیدن حل میشه \n\nاگه هم نشد بالشت و برمیگردونم درست میشه:-)",
    "اینجور که اینا بنزینو گرون کردن دیگه خودسوزی هم نمی ارزه\n\nپ.ن: ولی انگار برای یه عده سوزوندن اموال عمومی و حتی خصوصی می ارزید",
    "بیاید با دید مثبت به شرایط نگاه کنیم!! داریم با کره شمالی وصلت میکنیم چی بهتراز این ؟ :)",
    "‏یکی از عجایب اقتصاد ایران اینه که افزایش حداقل دستمزد باعث تورم میشه اما سه برابر شدن قیمت بنزین تاثیری بر تورم نداره!\nالبته ۱۵ تومن شدن یه کیلو گوجه ربطی ب داستان نداره واس شاد شدن فضاعه -_-",
    "ولی خیلی زوره هوا سرد باشه سوز سگ کش بیاد ولی بازم عرق کنی لباسات بوی گند بگیره :(",
    "بچه های خوبی باشید و حرف گوش کن باشید وگرنه نتتون رو قطع میکنیم باشه عمو ؟\n#روحانی مچکریم",
    "می دونی بلند شی بری اتاق کنترل رو بیاری ولی شارژر رو جا بذاری یعنی چی \n.\n.\n:/",
    "بنزین 3000 تومنی را نباید زد، باید بوسید و گذاشتش رو طاقچه!",
    "پریروزی با دوستام یه روزنامه خوندیم انقدر که از بدبختیا و ضرر های سنگین قلیون گفت که\nبا دوستام بهم دیگه قول مردونه دادیم که حتی اگه تو بدترین شرایط هم بودیم دیگه روزنامه نخونیم^_^",
    "‏الان وقشته ۲۰۳۰ بره تو کل دنیا از قیمت بنزین گزارش تهیه کنه و بگه که همه جا گرونه ولی از قیمت ماشین ها و درآمد و حقوق اونا هیچی نمیگه ://",
    "سرم روی سرته تا سردردم و سِرُمم ته بکشه و سر ریز کنه سحرت تو سرم.\n\nتو فقط بفهمش نمیخواد ۶ بار بگی :))))",
    "‏فشار زندگی به حدی زیاد شده که این روزاست که پاسکال بیاد بزنه رو شونه‌هامون بگه بابا دمتون گرم فشاری که داره به شماها وارد میشه خیلیییییی پاسکاله.",
    "دعای بدرقه ی قزوین \n\nخودم پشتت خدا پناهت :-D:-D",
    "تنها جایی که ایرانیا به فواید صبحانه‌ی کامل اعتقاد پیدا میکنن\n‏ تو هتله",
    "یه جمله ی معروف روسی هست که میگه : \nIDOHS LOKSO MAZIZA\nمعنیشو نگرفتی؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\nاز راست بخون ببینیم معنی میده \n.\n.\n.\n.\n.\nمنم قربانیم!!!",
    "پسری که عینکی باشه از دید بقیه پسرا فقط یه دلیل میتونه داشته باشه عینکی شدنش.\n\n\n بله درسته، مطالعه زیاد‏!‏‏!‏",
    "تو رو خدا میبینی رسم دنیا رو...\n\nهمین عربستان ما رو مسلمان کرد\nالان خودش زده زیرش -_-",
    "رفتم کباب بخرم سر در کبابی نوشته بود ۱۰۰٪ گوسفندی\nبعد از خوردن فهمیدم منظورش من بودم",
    "اگه تو اون نهنگو با خودت نمیاوردی این بلا سر من نمیومد :(\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nحضرت یونس خطاب به نوح نبی! :))",
    "پلیس منو گرفت گفت نَفَستو بده بیرون بو کنم. \nگفتم :دهانم را میبویی مبادا گفته باشم دوستت دارم؟ \n\n\nگفت: زیبا بود، ببرینش بازداشتگاه، ترکیبی خورده\n\n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "وقتی شروع میکنم به تخمه خوردن ، فقط مرگ می‌تونه جلومو بگیره",
    "تو خونه ابگوشت داشتیم \nبچه هام سر استخون دعواشون شد \nخانمم از تو اشپز خونه داد زد \nمگه شماها سگید سر استخون دعوا میکنید \nصد بار گفتم استخونا مال باباتونه!\n\nاصلا عاشقشم از بس هوامو داره!",
    "اینقدی که فرامرز آصف،کوروس،محمود جهان و خانواده‌های وابسته:)هنجرشونو تو اهنگ چایی چایی نابود نموده‌اند و  گفتند چایی چایی امریکا زمین هیروشیما رو نابود نکرده بود\n یکی از اون عوامل پشت صحنه کار خیری نکرده که به این بنده خداها چایی بده\nچایی چایی تو رنگ زرد نکن\nادمین جان تو بحرم قهر نکن:)",
    "ی روز ی ژاپنی و ایرانی باهم تو موتور سواری کل میندازن ک هرکدوم از موتور سواری اون یکی ترسید باس کشورشو ترک کنه \nاول ژاپنیه شروع کرد :با 100 تا رفت ایرانیه نترسید.\nبا 150 رفت ایرانیه نترسید عاقا سرعتشو تا 200 بالا برد ایرانیه نترسید \nایرانیه شروع کرد : 100 تا رفت ژاپنیه نترسید \n150 تا رفت اون نترسید \nانداخت تو کوچه بن بست 180 تا رفت ب ژاپنیه گفت ترسیدی ژاپنیه گفت اره عاقا تسلیم نگه دار ایرانیه گفت حاجی الان فرقی نداره بترسی یا نه اشهدو بخون رفتیم تو دیوار",
    "خداوندا این بنده حقیر احساس میکند اگه خیلی پولدار باشد انسان بهتری خواهد بود،\n\nاگر صلاح می دانید سرنوشت مرا دوباره مورد بررسی قرار دهید",
    "عللی که من زمستونو دوس دارم:\n۱- هوای سرد\n۲- لباسای زمستونی\n۳- پشه‌ها میمیرن و به درک اسفل السافلین می‌پیوندن ^__^",
    "امتیاز شما : 0 (هر 200 لایک 1 امتیاز و هر مطلب تایید شده 1 امتیاز)\n    تعداد ارسال شما : 9\n    تعداد تایید شده ها : 0\n    تعداد لایک های مطالب شما : 0    (بروزرسانی)\n\nدوستان خودتون درک کنید چقدر داغونم",
    "اندر احوالات یه کنکوری:\nبدون حق استراحت،\nاعمال فشار از طرف دبیران و خانواده،\nبدون حق خور وخواب،\nچاپیده شدن توسط مافیای کنکور، خودکارچی، کاج،گزینه ۹، خیلی بز و غیره،\nاسترس در حد مرگ زیر تانک،\nبدون حق سر زدن به فورجو....",
    "یارو میگفت\nیه بار همت کردم ۲ماه رژیم سخت و طاقت فرسا گرفتم???? \n.\nدیگه داشتم از گشنگی میمردم؛\n.\n.\nپست گذاشتم ای لعنت به رژیم؛\n رضا پهلوی فالوم کرد!!!",
    "اين ژيلت يه بار مصرفا فقط شيش ماه اول خيلى خوبن\n\n\nشيش ماه دوم يكم زخم ميكنن!؟",
    "مادرم؛ یه لیوان آب به من بده \n\nمن؛ الان، فقط یه دقیقه\n\nمادرم؛ خدا هیچکس و رو محتاج اولادش نکنه !!\n\nمن؛ •__•",
    "امــلت چیست؟ \n\nمناسـب ترین غــذا برای حــذف گوجـه‌های گـندیده از یخچال ^_^ ‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌ ‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "به نظرم تنها تاثیری که شربت ها رو بیماری دارن اینه که باعث میشه دفعه بعد بیشتر مراقب خودت باشی تا مریض نشی. وگرنه این همه تلخی دلیل نداره.",
    "هیچی مثله این درد نداره که تو بازی انلاین ببازی بعد اونی که ازت برده دوباره بهت درخواست بازی بده تازه با استیکر خنده :)))) ینی داداش جای مغز عن تو سرته بیا یکم ازت امتیاز جم کنم :))))",
    "رفیقم یه کاپشن خیلی خوشگل تنش بود که یه لوگوی خیلی کوچیک منچستر یونایتد رو بازوش داشت.\nبهش می‌گم تو مگه طرفدار سیتی نبودی؟ می‌گه هشتاد درصد آف بخوره، طرفدار زنیت سنت پترزبورگ هم می‌تونم بشم.",
    "باید یک خبر بسیار بدی رو به شما برسونم \nتقریبا تا دو ماه دیگه هییییییییچ تعطیلی ایی نداریم ????????????",
    "یه جوری از رگ برجسته خوشتون میاد انگار پشه‌اید",
    "روزهایی که بارونیه کارشناس هواشناسی سرش رو بالاتر میگیره و با افتخار گزارش میده، انگار نتیجه زحمات اینه...",
    "‏آمار ازدواج اومده پایین؛ بعد فکر کردید یه عده متخصص واسه رفع مشکل چی به ذهنشون رسیده؟\n.\n.\n+ فرهنگ‌سازی ازدواج‌های کم‌خرج؟ نه\n+ ارائه مسکن مناسب به جوانان؟ نه\n+ ارائه تسهیلات مناسب؟ نه\n+ کاهش قیمت‌ها؟ نه\n+اشتغال زایی؟ نه\n.\nراه حلشون این بوده که اونایی که یک زن دارن، یکی دیگه هم بگیرن !",
    "ترافیک بود داشتم آهنگ میخوندم و با حرکات دستام ادای خواننده رو درمیاوردم\nرومو برگدوندم دیدم یه ماشین پر از دختر دارن نگام میکنن و میخندن\nشیشه رو دادم پایین و مثل معلولین ذهنی گفتم خوشحالم باعث شدم شماها بخندین و الکی اشکامو پاک کردم\n\nنیم ساعت التماسم کردن ببخشمشون",
    "اون صحنه که با ذوق به سمت پله برقی میری و میبینی خاموشه از داغ جوون بدتره...",
    "سگ داشتن خیلی شبیه بچه داشتنه جز اینکه وقتی مردم میگن «آخییییی چه قد نازه» واقعا از ته دل میگن",
    "خود واقعی تو همون یه ربع بعد از بیدار شدن از خوابه بقیه‌ش تظاهره",
    "یه یارویی زنگ زده بود به گوشیم گفتم کیه؟\nمیگه:کیه کیه منم تهی‌،کسی نیست منم و تویی\nچشم تو چشم وصل وصلیم وقتشه همو بغل کنیم!\nاوسگول روانی داشت پشت تلفن قر میداد :/\nرعایت کنین دیگه.مرسی اه.",
    "‏نوشته داریم تبدیل به نسلی میشیم که دیگه هیچی حالمونو خوب نمیکنه به جز بغل, گوه خوردین از طرف من حرف میزنین من فقط پول حالمو خوب میکنه :)",
    "خانوما وقتی عروسن: همه مادر شوهر بیشعورن\nخانوما وقتی مادر شوهر میشن: همه عروسا بی‌شعورن:/\n____________________\nآقایون وقتی دومادن: همه پدرزنا نفهمن!\nآقایون وقتی پدرزن میشن: همه دومادا نفهمن :/\n\nاین داستان ادامه دارد...",
    "با خانومم دعوام شد بعدش اون رفت نشست تلویزیون ببینه\nمنم با اپ ریموت هی از تو اتاق خواب تلویزیونو خاموش میکردم\nوقتی اومد تو اتاق خودمو زدم به خواب\nالان برگاش ریخته",
    "‏هروقت همسرتان مچ شما را موقع دید زدن یک خانم گرفت، خیلی سریع بهش بگید: عزیزم خوشحالم که مثل اون لباس نپوشیدی!\n\nتحقیقات روانشناسی این جمله رو بیش از 90% موفقیت‌آمیز نشان داده!",
    "داشتم جوک خودم و تو فورجوک می خوندم\nبدون اینکه لایک کنم ازش رد شدم\n\n\n\n\nهمون جا پشمای تواضع و فروتنی ریخت",
    "خبر نگار: چند ثانیه طول میکشه در پرایدو باز کنی.\nدزد: پرایدو که از کنارشم رد بشی خودش استارت میزنه",
    "دکتر بالای سر مریض ایستاده بود و داشت عملش میکرد.دکتر گفت : خیله خب جعفر!این یه عمل کوچیک و سریعه.اصلا نترس و نگران هیچی نباش.\nمریض : من که جعفر نیستم.\nدکتر : میدونم،جعفر خودمم",
    "یه برنامه تلویزیونی هست\nمیرن 1000 متر زیر آب یه سیخ برمی دارن میزنن به ماهیا\nبعد که ماهیه گاز میگیره میگن:این ماهی خطرناک و وحشی که مشاهده می کنید.....\nاسم برنامه هم شکار هیولاس!\nهیولا تویی!ول کن بدبختو!",
    "اگه ادمين فورجوک بدونه که من جوکامو با يک گوشي جاوا با ابعاد صفحه نمايش 3در4 سانت ميفرستم هيچوقت جوکامو رد نميکرد مخصوصا به دليل بيشتر تلاش کن!",
    "داماد چیست ؟\n\nاز اعضای مفت خور خانواده، که در مواقع ضروری ،پدر زن را بابا صدا می زند .",
    "گفته بودین کی ساعت ۷ صبح میره دانشگاه که حراست از ما کارت دانشجویی می خاد؟\n\n\n\nکنکوریا لعنتی در کتاب خونه رو وا می کنی چندتا کنکوری می ریزه بیرون",
    "نوشته یا به دستت میارم یا کل دنیا رو نابود میکنم\nداداش الان هوا سرده آوارمون نکن جون مادرت????????????",
    "ديدين وقتى يه خارجى فارسى غلط غلوط حرف ميزنه چقدر بانمک میشه؟\n.\n.\n.\n.\n ایشالا که ما هم وقتی انگلیسی حرف میزنیم به چشم اونا همینطوری باشیم:|",
    "ﻓﺴﻨﺠﻮﻥ ﭼﯿﺴﺖ؟\nﻏﺬﺍﯾﯽ ﮐﻪ ﻭﺭﻭﺩﯼ ﻭ ﺧﺮﻭﺟﯽ ﺍﻭﻥ ﯾﻪ ﺷﮑﻠﻪ",
    "چند لطیفه از عبید زاکانی :\n.\n.در خانه حجی را بدزدیدند او برفت در مسجد بکند به او گفتند چرا چنین کنی ؟گفت در خانه من دزدیده اند و خداوند این دزد را می شناسد اورا به من تحویل دهد و در خانه خود باز ستاند!\n.\n.مولانا قطب الدین شیرازی را عارضه نمود مسهلی بخورد مولانا عمید الدین به عیادت او رفت و گفت شنیدم که دیروز مسهل بخوردی؟از دی باز به دعا مشغول بودمی گفت آری ازدی باز از شما دعا بود و از ما اجابت\n.\n\n.کسی انگشتری در خانه گم کرده بود در کوچه می طلبید که خانه تاریک است!",
    "اقا بابام اومده خونه . مامانم با یه لحن دلربا میگه چه عطر خوشبویی زدی .\n\nبعد بابام زارررت میگه من عطر نزدم . بو عرق زیر بغلمه :|",
    "زن به شوهرش میگه واسه شام چی خریدی ؟ میگه ، درد ،کوفت ،زهرمار .\nزن میگه چه خوب مامانت داره میاد خونمون....",
    "میدونستین بروسلی یه پسرعموی گیاهخوار داشته به اسم بروکلی؟",
    "حس میکنم بعضی وقتا که ظرف میشورم...\nظرفای شسته با تعجب منو به خودشون نشون میدن و میگن:\nنگاه بدبخت پول نداره نون بخره ته ظرفو باش بلیسه:))",
    "‏یکی از بدی های ازدواج اینه که وقتی یچیزی تو خونه گم میکنی مامانت نیست پیداش کنه :))\n\nتازه هرچیم شوهرت گم میکنه تو باید پیدا کنی (>_",
    "اگه سن یه خانمى رو پرسیدى و اونم جواب داد که ” چندسال بهم میخوره”\nبدون که ى بمب ساعتى گرفتى دستت که اگه کابلشو اشتباه ببرى میترکه\nخدا قسمت نکنه",
    "دوست عزیزم ، فاطمه جان\nوحشی بافقی در واقع لقب وحشی گرفته چون اصلا در قید و بند این دنیا و مادیات و ثروت نبوده و اگه چند تا از شعر های ایشون رو بخونی متوجه میشی که همش در وصف خدا و آفریده های زیباشه\n\nمحض اطلاعات عمومی گفتم بیشتر :)\n\nپی نوشت : ادمین قربون چشمات بی زحمت تأیید کن بار علمی سایت بره بالا!! ^-^",
    "‏قلب ادما رو نشکنید \nادما فقط یه دونه از اون دارن ......",
    "چقدر حقوق زنها تو جامعه پایمال میشه \n.\n.\n(هم زمان یک جوک درباره خنگ بودن دختر ها در فضای مجازی مینویسد)",
    "نزدیک سه دهه عمر کرده‌م هنوز نمیدونم وقتی دستشویی‌ام یکی میاد در میزنه چی باید جواب بدم",
    "اصحاب کهف چند تا جوون باهوش بودن که به جای اینکه عمرشون رو بذارن انقلاب کنن،\nرفتن یه گوشه خوابیدن تا رژیم خودش عوض شه",
    "‏وقتى يه زن بهت ميگه برو هركارى ميخواى بكنى بكن، اون كارى كه ميخواى بكنى رو نكن \n بى حركت بمون، پلك هم نزن، حتى نفس هم نكش ..\nفقط خودتو به بزن مُردن",
    "‏یارو از مسافرت برمیگرده همچین تو استوریش میزنه “هوم سوییت هوم” انگار برگشته کاخ ورسای و ندیمه ها به پیشوازش اومدن، برو آشغالارو بذار دم در سیرابی، صبحم برو نون لواش بگیر",
    "قحطی شوهر فقط زمان حضرت موسی و فرعون :)))))))) بقیه اداشو در میارن",
    "شنیدی میگن مرد اونیه که یه کاری کنه همه به خانومش حسودی کنن!!! نه خانومش به همه...\nمگه مرض داری مررررد همه رو به جون هم انداختی؟؟؟\nزندگیتو بکن خاله زَنَک...",
    "سوتی دادم در حد خر وحشی جفتک انداز :D\nتو ماشین هدفون گذاشته بودم . داداشم داشت درباره ی یچیزی با بابام میحرفید . بعدلابه لای اهنگ شنیدم درباره ی من میگه که گوشش کر میشه .\nیهو منم عین این یوزپلنگای وحشی جزایر متفرقه ی آفریقای شمالی رم کردم بش پریدم گفتم : به تو چه که گوشم کر میشه . اصن دوست دارم اهنگ گوش بدم . فوضول .\nیهو داداشم و بابام عین فلامینگوی مازندرانی بم نگاه کردن . بعد ماشین رفت رو هوا . صدای خندشون عین خمپاره بودااا . خلاصه بعد هزار تا سوالو ... فهمیدم داداشم اینو گفتع :\nپیچش هرز میشه . \nخلاصه که ریحون کر هستم در خدمت شما .",
    "یه جوری الان عقد و عروسیا شروع میشه که انگار قراره محرم و صفر دور دومش شروع بشه",
    "‏من تا سال‌ها فکر می‌کردم پدر و مادر وحشی بافقی چه فکری کردن که اسم پسرشون رو گذاشتن وحشی؟\nاز وقتی فهمیدم خودش اسمش رو عوض کرده فکر میکنم پدر و مادرش چی کشیدن وقتی پسرشون بهشون گفت «پدر، مادر، دیگه من رو کمال الدین صدا نکنین. از الان به بعد من وحشی‌ام، یه وحشی واقعی»",
    "معمولا 99درصد ایرانیا وقتی میرن یه جا سعی نمی‌کنن در محل لذت ببرن\n\n\n\n\nبلکه سعی می‌کنن عکس و فیلم بگیرن و بعدها ببینن و حسرت بخورن",
    "‏کاش یوسف میومد عباشو مینداخت رو من بعد که برمیداشت لاغر و خوش‌هیکل میومدم بیرون، میگفتم با من چه کردی یا نبی؟ شکمم کو؟!",
    "محققان و دانشمندان معتقدند گروه خونی تمام مردانی که به زنهایشان کادو نمی دهند یکی است\n\n\nگوه مثبت",
    "اونجا كه بابات ميگه \"اينترنتِ شما هم قطع و وصل ميشه\" سريع بگو آره، \n\nوگرنه گوشى ش رو مياره ببينى چشه و اين پروژه فقط با يه گلوله تموم ميشه -__-",
    "پدر: دخترم امروز مدرسه چطور بود؟ چیکارا کردی؟\n\nدختر: بابایی همشو میتونی تو فورجوک بخونی",
    "این ویروس سرماخوردگیه یه هفته دیگه تو بدنم بمونه ماهگردمونو جشن میگیریم:|",
    "رفتم پیش یکی گفت بیا برات فال قهوه فرانسه بگیرم، گفتم باشه، گفت ببین اینو، نشونه اینه که پدربزرگت میمیره، گفتم اونکه چندسال پیش فوت کرد، گفت بالاخره یکم اختلاف زمانی داره فرانسه با ما !\nO_o",
    "از منطق‌های دانشگاه اینه که یه غریبه تو کتابخونه میاد از تو که یه غریبه دیگه هستی می‌خواد از وسایلش دربرابر سایر غریبه‌های موجود در کتابخونه محافظت کنی",
    "اون اسکاجای دایره ای هستن وسطش یه سوراخ داره من با اونا \n.\n.\n.\n.\n.\n.\n.\n.\n.\nظرف میشستم :|\nمنحرف زخم میشه خب :/",
    "حالا طرف یه بار تو گروهی که چت ممنوع بوده چت کرده\n.\n.\n.\n.\nاومده تو بیو‌ش نوشته در زندگی من قوانین جایی ندارند",
    "برود هر که دلش خواست شکایت بکند\nخانه باید به من کنکوری عادت بکند:))\nتقدیم به اعضای خانواده که دیگه کم کم دارن روانی میشن از دستم•﹏•",
    "من به دو دلیل زنده‌م:\n\n۱- به دنیا اومدم\n۲- هنوز نمرده‌م",
    "ازوحشتناک بودن ازدواج همینقدربگم که: \nهم بایدواسه شوهرت دلبری کنی هم خانوادش! \nهم از عروسای فامیلِ شوهر خوشگل تر و کدبانوتر وسرزبون دارترباشی! \nاگه جاری داری بایدهی رقابت کنی که عروس محبوب توبشی ! \nخلاصه هی باید با دغدغه زندگی کنی \nدرنتیجه خونه ی بابا بهشته ~_~",
    "‏هوای سرد همه چیش خوبه \nبه جز قیمت لباساش :((((",
    "از نظر کسی که دندوناشو لمینت کرده حتی گرم شدن کره ی زمین هم خنده داره.",
    "تو این هوای سرد پائیزی یه رئیس جمهور درست حسابی هم نداریم بهش دلگرم باشیم!!!",
    "اونروز خواستیم بریم تخت جمشید،ولی جمشید که تازه از خواب پاشده بود داشت روتختی اش رو صاف میکرد و مشغول مرتب کردن تختش بود . دیگه حوصله مهمون نداشت،ماهم نرفته برگشتیم:)\nکاربر بی مزه هم خودتووووونید^_^",
    "اینایی که میگن بارونو دوس دارم چون هیچکس گریه هامو نمیبینه \nهمونایین که تو استخر میشاشن:|",
    "‏دقت کردید وقتی ناخونا رو میگیری انگشت میکنی تو دماغت احساس میکنی با گوشکوب میخای خیار شور ریز کنی ؟؟؟\n:-D:-D:-D",
    "‏تو همه فیلمایی که تماشاشون واسه زیر ۱۸ سال ممنوعه یکی از بازیگرای اصلی زیر ۱۰ سال سن داره !!  •__•",
    "اینطوری که ستایش داره به آسایش و آرامش میرسه و هر روز جوان تر میشه! بعید نیس چند قسمت دیگه ام محمد موقع خروج از کشور کشته بشه!!!!!!",
    "هر شب وقتی بابام با تیتراژ ستایش هم خونی میکنه، ی جون از جونای من کم میشه",
    "یکی زیر پست بازیگری که نقش دختر ستایش رو بازی میکنه کامنت داده\n\n(کجایی؟پیدا نیستی دیگه شوهر کردی سر به مامانت نمی زنیا خخخخ )\n\nخدایا کاش منم می تونستم همینقدر رها خجسته باشم :(",
    "-تا حالا عاشق شدی؟\n-چند دفعه اونم تو نگاه اول\n-پس چرا تا حالا ازدواج نکردی؟\n-آخه از نگاه دوم هم غفلت نکردم!\n________________________________\n\nاز کلیات عبید زاکانی بخش لطایف:\nشخصی خواست پف در آتشدان کند بادی از...بجست ! فی الحال پشت در آتشدان کرد و گفت اگر تورا تعجیل است بفرمای!\n\n_________________________________\n\nخانم گارسون: آقا امر دیگه ندارید؟\nمرد به گارسن زیبا خیره شد و گفت:دوست دارم فردا صبح با چند بوسه از خواب بیدار شوم!\nگارسن:مشکلی نیست در آن موقع اصغر سیبیل کشیک است می گویم او این کار را بکند\nمرد زیر لب:ای برینم تو این زندگی!\n\n¢¥کاکتوس¥¢",
    "پاتریک : یه هواپیما از جنس طلا میخریم \nباب اسفنجی : هواپیما از جنس طلا نمیتونه پرواز کنه\nپاتریک: مادیگه پولداریم قوانین فیزیک رو ما تاثیری نداره :)",
    "درس خوندن فقط اونجا که داري ميخوني بعد يه سوال برات پيش مياد تو اينترنت سرچ ميزني بعد ميري سايت فيلم ببيني فيلم جديد چي اومده بعدش يه خورده تو تلگرام چرخ ميزني و بعد هم ميخابي.",
    "از بس خورده بود نفسش داشت بند میومد.\n \nگفتم انگشتت رو بکن تو حلقت شاید حالت بهتر بشه.\n\nگفت: اگه تو حلقم جای انگشت بود یه خیار میخوردم!!",
    "داشتم صفحه 113 فورجوک رو ميخوندم(بيکار هم خودتونيد. فردا هم امتحان عربي دارم هم امتحان شيمي) نوشته بود: وقتي داريد ميريد سمت خونه حتي اگه حواستون کاملا پرت باشه راهو اشتباه نميريد.\nميخواستم بگم من اونقد گيجم که بار ها گم شدم و راهو اشتباه رفتم و رفتم خونه مردم. تازه جزو افراد زرنگ کلاس هم هستم. خلاصه اينکه خيلي به ناخود آگاهتون اعتماد نکنيد. روزانه يه ليوان شير هم بخوريد.",
    "اولین باری که رفتم تئاتر با این ذهنیت رمانتیک رفتم که همه اخر کلاسن \nاولش که بلیط فروشه بقیه پولم و نداد بعد که رفتیم تو یکی چنان چسید که هنرپیشه دیالوگش یادش مام مردیم *__*",
    "اقا شما هم وقتی میرید توی یه برنامه بعد شماره موبایلتونو میخواد که براتون پسورد رو ارسال کنه ، وقتی مینویسه فرصت ۶۰ ثانیه اس و بعد میشه ۵۹ ... ۵۸ ... ۵۷ و ... استرس سرتاسر وجودتونو میگیره یا من فقط این مرضو دارم",
    "(حالا بعد بهت خبر میدم) چیست؟\nیعنی فعلا بهونه ای یه ذهنم نمیرسه بپیچونمت تا شب پیدا میکنم بهت میگم",
    "چرا وقتی خواستم پیاده شم به راننده تاکسی گفتم ببخشید آقا همین کنار منو بغل کن؟:((",
    "‏به مامانم میگم نمیدونم چرا احساس میکنم کسی تو خونه بهم احترام نمیذاره\n\nمیگه خفه شو خاک بر سرت کنن, این چه فکراییه میکنی احمق (•_•)",
    "‏همیشه دوست داشتم تو یه مهمونی خفن یه گوشه بشینم تا یه جنتلمن بیاد دستشو درازکنه سمتم ومنو به رقص دعوت کنه\nولی متاسفانه نهایت مهمونی هامون به این ختم میشه که مردا برن یه اتاق دیگه و منم تو قسمت زنونه حمالی کنم:/",
    "‏یارو داره تو راهروی بیمارستان راه میره فیلم گرفته واسه منوتو فرستاده میگه واقعا متاسفم من باید تمام این راهرو رو طی کنم تا برسم به رادیولوژی.",
    "از فورجوک خنده دار تر فقط و فقط اخبار شبکه های ایرانه:))",
    "زنگ زدم پلیس گفتم\n+اینجا پراز جنازست\nگفت-یاابلفضل کجایی\nگفتم:قبرستون \nهیچی دیگه الان به قید وثیقه ازادم \nمن بدشانسیمو وقتی که تخم مرغ کاشتم ولی مرغ نشد فهمیدم\nاولیمه تایید کنین",
    "آموزش آشپزی در صدا و سیما：\n\nماهیتابه تفلون دسینی رو که قبلا با شیرآلات البرز شستید\nمی گذارید روی گاز پنج شعله فردار سینجر که\nبا ضمانت سام الکتریک عرضه میشه.\nبعد گاز رو با کبریت توکلی روشن کنید.\n\nکمی روغن لادن دوست تو و من رو بریزید توش.\nدو تا هم تخم مرغ تلاونگ بندازید داخلش.\nاگر در حین کار خسته شدید از ماساژور شاندرمن استفاده کنید.\n\nدر پایان همتون رو می سپرم به خدای بزرگ و بیمه ایران و بیمه دانا...",
    "یارو داشت واسه بچه‌ش لالايى ميخوند بچه‌ش نميخوابيد.\nبهش گفت: \nعزيزم چرا نميخوابى؟ \nبچه‌ش گفت:\n\n\nدو دقيقه زر نزنى خودم ميخوابم...",
    "تو پاساژ یه دختره رو دیدم گریه میکرد گفتم چی شده گفت ۲۰۰هزار تومن گم کردم\nمنم ۴۰هزارتومن از ۲۰۰هزارتومنی که ورودی پاساژ پیدا کرده بودمو بهش دادم\nوقتی خدا حواسش بهت هست تو هم باید حواست به بقیه بنده هاش باشه",
    "پارسال همین موقع ها بود\nول کن اون یارو به چشای یکی اتصالی کرده بود خراب شده بود و دهن ما رو هم سرویس کرده بود -__-",
    "اینکه شوهر آدم لاغر باشه خیلی خوبه تا وقتی که سرتو میذاری رو سینه‌ش و دنده‌هاش رد خطهای آدیداس رو صورتت میندازه",
    "کرم ریزی در خانه :\n_دمپایی دستشویی رو خیس کنید ‌.•_•\n\n_هندزفری داداش و خواهرتونو گره بزنید ؛)\n\n_وقتی یکی میره دسشویی نفر بعد تو برو و با صدای بلند بگو : چه بویی میاد اه اه :(\n\n_ وقتی یکی داره تلویزون میبینه سشوار روشن کن :/\n\n_ وسایل اعضای خانواده رو در جاهایی مثل داخل دمپایی دستشویی ،  یخچال ، فریزر ، جاکفشی ، بالای لوستر ، جعبه ی دستمال کاغذی و ... قایم کنید =)\n\n_وقتی هواسشون پرته یهو برید جلوشون فیلم سلفی بگیرید تقریبا ۲۰ ثانیه هم گوشی رو از جلوی صورتش حرکت ندید . عکس العملشون جالبه :|\n\n_سر شلنگ دستشویی رو شل و ول کنید که نفر بعدی خیس شه :D\n\n_ نصف شبی وقتی همه خوابن و فکر میکنن توام خوابی ، یه جیغ بلند بکش . بعد وقتی اومدن پیشت بگو هیچی کابوس دیدم بعد بخواب دوباره :)\n\n_ برای داداش یا خواهر کوچولوتون داستان ترسناک تعریف کنید :\n\nادامه دارد ...\n\nهشدار : اگر بعد از انجام این کارها به بیمارستان منتقل شدید ... به من چع :)",
    "accept و expect و expert و except واسه اونا حکم همون بیرجند بروجرد بجنورد بروجرد ما رو داره :/",
    "*میگن اون ۵۸نفری که طرح تصویب ممنوع شدن زبان انگلیسی در مدارس  را در مجلس مطرح کردند نمره ی زبان آنها در طول دوران تحصیل از ۵ بالاتر نبوده .*\n*اینها همون های هستند که طرح FATF ( مبارزه با پولشویی در سطح بین المللی) را می خوندن \" فاطی اف\".",
    "چن روزه دارم با یه اکانت فیک با همخونه‌م حرف میزنم یه کم بعد میخوام بهش بگم آخر هفته خونت قرار بذاریم تا خونه رو مرتب کنه",
    "آبجو سازی اونقدر کار سختیه که تو انگلیس رشته تحصیلی داره \nاونوقت رفیقای ما تو دلستر تلخ شکر میریزن میگن بخور که خدای ابجوعه ://",
    "پول داره واسه یه مشت شتــر و خــر و گاو و الاغ کشتـی بسازه ،اونوقت واسه من یه دوچــرخـــه نمیــخره! :((\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n[پسر نــوح در حال درد ودل کردن با بـــدان  ]",
    "از ملاک های برادرم برای همسر اینده:\nقیافه : جنیفر لوپز \nاخلاق: مریم مقدس:/",
    "تو بخش مغز و اعصاب همیشه یه اتاق هست سرتاسر مریضایی که سکته مغزی کرده‌ن، هوشیاری ندارن و نیازمند دستگاه واسه تنفس و به یه بشکن وصلن، ما بهش میگیم باند پرواز =|",
    "سر صف يکي از معاونا داشت برامون صحبت ميکرد خلاصه اينکه درس بخونيد و اينا. بعد گفت ميدونيد سمپاد مخفف چيه؟(حالا مثلا ما که 5 ساله درس ميخونيم نميدونيم)\nيکي از بچه ها هم سريع گفت سازمان ملي پرورش اسکلاي ديوث °_°. هيچي ديگه گفت شما جنبه نداريد رفت راحت شديم.",
    "صبح شنبه اونجاش عذاب آوره که تو خواب و بیداری به این فکر میکنی تا آخر هفته باید زود بیدارشی:|",
    "معلم: 5+6 چند میشه؟\nجعفر : مگه خودت نمی دونی؟\nمعلم : می دونم.\nجعفر : پس گوه میخوری وقت کلاسو میگیری ????????????",
    "اینکه خوشگل باشی اما هیچ کدوم از عکسات خوشگل نیفته یه درد جداگونه‌س که من از درکش عاجزم :/",
    "آزمایش مدفوع واقعا کار سختیه \nنمیدونی باید اون پیت مزخرفو با دستت نگه داری برینی توش \nیا بذاری رو زمین هدف گیری کنی \nیا بذاریش پشتت برینی توش \nیا برینی رو زمین با دستت برداری بندازی توش \n.\n.\n.\nکصافط هم خودتونید",
    "روزی دختر کوچولویی در آشپزخانه نشسته بود و به مادرش که داشت آشپزى مى‌کرد نگاه مى‌کرد.\nناگهان متوجه چند تار موى سفید در بین موهاى مادرش شد. \nاز مادرش پرسید: مامان! چرا بعضى از موهاى شما سفیده؟\n\nمادرش گفت: هر وقت تو یک کار بد مى‌کنى و باعث ناراحتى من مى‌شوی، یکى از موهایم سفید مى‌شود.\n\nدختر کوچولو کمى فکر کرد و گفت: حالا فهمیدم چرا همه موهاى مامان بزرگ سفید شده",
    "‏اسم رستوران رو گذاشته \"درویش\"  بعد شیشلیک رو میده صد و شصت تومن، تو درویشی آخه؟ تو خود صدام یزید کافری، اصلا فرعون زمانه‌ای؛ برو از گدای مسکین خجالت بکش.",
    "‏رفتم آشپزخونه از کابینت یه قرص بردارم\nکشو رو اشتباهی باز کردم دیدم دریایی از تیکه پارچه جلومه ، تیکه پارچه‌هایی که یه مدت تنِ من بود و من ماه‌هاست به دنبال‌شون می‌گشتم :))))",
    "سرش شپش زده ننش موهاشو از ته زده \nاستوری کرده میگه دختر غمگینو چه به موهای بلند!!\nخفه شو شپشووو",
    "آقا سر کلاس کارآفرینی بودیم  معلم داشت درباره اسم شرکت که میخوایم افتتاح کنیم میگفت \nمثلا شرکت آفت کشان آرمان یکی قبلا ثبت کرده شما ی اسم دیگه بگین \n\nیکی از بچه ها گفت: آفت به گا \nکلاس رفت روی هوا \n\nمیدونم تایید نمیشه همین که ادمین بخنده هم خوبه",
    "‏میری کربلا بعد از اونجا به دوس‌دخترت پیام میدی عشقم اینجا بیادتم ؟؟ حرمله با تیر سه شعبه بزنه به کمرت الهی",
    "در یخچال رو باز کردم انقد توش هیچی نبود گلدون رو برداشتم گذاشتم توش\n لااقل ازش به عنوان کمد ازش استفاده کنم :-|",
    "طرف کارخونه عمامه سازی می زنه بعد یه هفته کارخونشو پلمپ میکنن بعد پیگیر میشن میبینن رو عمامه ها آرم نایک می زده \n\nتو شهر یه بابایی کراوات مد میشه ........به علت خبر فوری جوک قطع شد بعله خبر رسیده تو همون شهر 2300 نفر ناگهان به علت خفگی مردند\n\nبرای اولین بار تو شهر یه بابایی چرخ و فلک می زارن بعد باباهه زنگ میزنه به شعرداری می گه دستتون درد نکنه از وقتی این پنکه رو گذاشتین عوا خنک تر شده\n\n\n ¢¥ کاکتوس¥¢",
    "دوست دارم تو این مصاحبه‌های کاری که می‌پرسن دوست داری ده سال آینده خودت رو در چه جایگاهی ببینی، بگم: رئیس و آقا و سرور و صاحب‌اختیار شماها.",
    "زندگانی به من آموخت\nمردم کلا دو دسته اند\nیک تعطیلن\nدو سرکارن\n\nو عده ای قلیل هم راس کارند",
    "سریالا ایرانی اینجورین که زنه میاد خونه\n مانتوشو در میاره سه تا مانتو دیگه زیرشه •__•",
    "دختر همسایمون میخواست واسه کارت ملى ثبت نام کنه بهش گفتن باید بی آرایش بری واسه ثبت نام \n.\n.\n.\nرفته اشتباهی بهش دفترچه اعزام به خدمت دادن گفتن 2 سالم غیبت داری",
    "معلوم نیست تو دانشگاه چی یاد این پرستارا میدن که یه معتاد هرویینی از اینا بهتر رگ میگیره :/",
    "ما پسراي درسخون نسبت به بقيه پسرا يه رنگ بيشتر بلديم. اونم وقتيه که فنل فتالئين رو ميريزيم تو مايع قليايي که ارغواني ميشه.\nالبته اونم به نظرمون بنفشه ولي تو امتحانا مينويسيم ارغواني.",
    "امیدوارم وقتی دست تو دست عشقتون تو این پاییز قنشگ تو خیابون قدم میزنید اتوبوس از روتون رد شه و تا بهار کل هیکلتون تو گچ باشه",
    "کاش میشد تو شبکه خبر زندگی کنیم ،\nاونجا تحریم ها هیچ اثری نداره\nهیچی گرون نشده\nکشور های اروپایی التماس میکنن با ایران همکاری کنن",
    "ملیکا هستم یک سمپادی. دی:\nمیخام یه نمونه از هوش سرشاااارم رو بگم و سوتی ای که جلو رفیق فابم دادم. \nداشتم با s (همون رفیقم) میحرفیدم. اونم داشت از قلدرهای مدرسه شون میگفت.( هم مدرسه ای نیستیم). \nگفت الناز گوریل با فلانی و فلانی و فلانی رفتن فلان جا و بعد اینجوری شد و اونجوری شد. نکته قابل ذکر اینجاست که من اسم الناز گوریل رو از دهن s خیلی قبل تر هم شنیده بودم. یعنی تقریبا می‌شناختمش. عاغا بعد گفت اینا رفتن با مریم فلانی ( فلانی اینجا در نقش فامیلی مریم) سلام علیک کردن بعد مریم با خواهرش الناز رفتن خونه...\nقیافه من :-/\nگفتم: مگه فامیلی مریم، فلانی نیست؟ پس چجوری با الناز گوریل خواهره؟!!\nS یه چند ثانیه سکوت کرد.. انگار داشت حرفمو آنالیز می‌کرد. \nبعد آروم گفت : یعنی... تو فکر میکردی که... گوریل..\nحرفش به ادامه نرسید که جفتمون از خنده ترکیدیم!\nمنِ احمق فکر میکردم گوریل فامیلی اون بنده خداعه! نگو لقبش بوده! وای خدا\nبعد ده دیقه خندیدن کلی هم از دوستم فحش خوردم. بماند که چه فکر هایی راجبه بقیه سمپادی ها نکرد!\nبه افتخار تمام بروبچ باهوش سمپاد! بزن لایکو\nحلالم کنین^_^ بردم آبرومونو..\nD",
    "بهترین پیشگویی رو گوینده راز بقا کرد.تا گفت کرکس در همین حوالیست زنگ خونمون به صدا در آمد باز کردیم دیدیم شوهر خالم و بچه هاشن.",
    "شال یارو رو دزدیدن! داد میزد آهاﯼ همه چیزمو بردن؛ میگن :مگه چی بود؟ میگه حوله، لحاف، زیرانداز، روانداز، دستمال، ماسک، کلاه، کمربند، عرق گیر، طناب، جانماز، سایه بون، سفره، جانونی… !",
    "لو کیشن عکسمو گذاشته بودم کوبا بعد شب بابام سر سفره بهم گفت پس شبا که دیر میای ایران نیستی :/",
    "هر وقت از واتس آپ میرم اینستا\n \n\n\n احساس میکنم از ده پیاله میرم ستارخان",
    "دختره قیافش شبیه گوریل انگوریه بعد یه ماهی داره میپرسه چرا  پسره ولش کرده رفته با یکی دیگه \nحالا این هیچی من موندم چرا پسره اصلا با این وارد رابطه شده بوده",
    "داستان ترسناک فقط گم شدن گوشی\nبقیش سوسول بازیه",
    "جوک دو کلمه ای :\n\n\n\n\nسحر تبر :)",
    "شعر یه روزی آقا خرگوشه رویادتونه من همیشه برام سوال بود که یه جا گفت موشه پرید تو سوراخ خرگوشه  گفت اخ دقیقا چرا خرگوشه گفت اخ مگه داشتن چیکار میکردن هاااا کسی میدونه جواب بده",
    "‏هنوز نفهمیدم خاصیت بخش کردن کلمات تو دبستان چی بود که یاد گرفتیم\nحالا 1 بخش یا 30 بخش تهش ک چی؟؟",
    "ی دونه دوست دختر هم نداریم شب شب بخیر بگه \n\n\n\n\n\nچهار تا دارم دوساعت باید لالایی و قصه بگم \nاز خستگی بیهوش میشم",
    "ﺳﻼﻡ ﻣﺮﺩﯼ ﻫﺴﺘﻢ۹۴ﺳﺎﻟﻪ . ﻫﻤﺴﺮﻡ ﺑﻪ ﻣﻦ ﺑﯽ ﺗﻮﺟﻬﯽ ﻣﯿﮑﻨﻪ ﻭ ﻣﻦ ﺑﺎﻫﺎﺵ ﺩﻋﻮﺍ ﮐﺮﺩﻡ ﺍﻭﻧﻢ ﺭﻓﺘﻪ ﺧﻮﻧﻪ ﺑﺎﺑﺎﺵ ﭼﯿﮑﺎﺭ ﮐﻨﻢ ﮐﻪ ﺑﻬﻢ ﺗﻮﺟﻪ ﮐﻨﻪ؟\nﮐﺎﻣﻨﺖ ﻫﺎﯼ ﻣﻠﺖ ﻫﻤﯿﺸﻪ ﺩﺭﺻﺤﻨﻪ\n1 - ﻫﯿﭽﯽ ﯾﻪ ﺳﺮﻭﯾﺲ ﻃﻼ ﺑﺨﺮ ﺩﯾﮕﻪ ﺑﺖ ﺗﻮﺟﻪ ﻣﯿﮑﻨﻪ\n2 - ﻭﻟﺶ ﮐﻦ ﺑﺎﻭ ﺗﻮ ﺑﺎﯾﺪ ﻓﮑﺮﻩ ﺍﻭﻥ ﺩﻧﯿﺎﺕ ﺑﺎﺷﯽ ﭘﯿﺮﯼ\n3 - ﺗﻮ ﺁﺧﻪ ﺟﻮﻧﻪ ﺯﻥ ﺩﺍﺭﯼ ﺩﺍﺭﯼ ؟؟؟\n4 - ﭘﯿﮑﺎﻥ 48 ﯾﺨﭽﺎﻟﯽ ﻓﺮﻭﺷﯽ\n4 - ﺑﺎﺑﺎﯾﻪ ﻫﻤﺴﺮﺕ ﻫﻨﻮ ﺯﻧﺪﺱ ؟؟ ﺧﺪﺍ ﻋﻤﺮﺵ ﺑﺪﻩ ﻣﺮﺩ\n5 - ﺣﺮﺍﺝ ﮔﻮﺳﻔﻨﺪ ﺯﻧﺪﻩ .. ﭘﯽ ﻭﯼ\n6 - ﻣﻦ ﻫﻤﻮﻥ ﮔﻮﺳﻔﻨﺪ ﺯﻧﺪﻩ ﺍﻡ ﺧﺎﺳﺘﻢ ﺗﺎﮐﯿﺪ ﮐﻨﻢ ﮔﻮﺳﻔﻨﺪ ﺯﻧﺪﻩ ﻣﻮﺟﻮﺩ ﺍﺳﺖ\n7 - ﺍﯾﻦ ﻓﺮﺗﯽ ﺑﺎﺯﯾﺎ ﺑﻪ ﺳﻨﺖ ﻧﻤﯿﺎﺩ ﭘﯿﺮﯼ\n8 - ﭘﻨﭽﺮﮔﯿﺮﯼ ﻋﺴﻘﺮ ﺍﻭﻏﻠﯽ ﺷﻌﺒﻪ ﯼ ﺩﯾﮕﺮﯼ ﻧﺪﺍﺭﺩ",
    "انقدر یبوست شدید دارم که فقط پرویز گورکن می تونه کمکم کنه:-)\nپرویز:-(\nممی موحدی=-O\nبروبچ;-)",
    "بابام داشت یه مستند خارجی میدید بدون زیر نویس دوبله بهش گفتم :( بابا این الان داره چی میگه ؟)\n_میگه به پسرت بگو گوه زیادی نخوره",
    "غلامعلی حداد عادل که رییس فرهنگستان \nادب است، به جای کلمه ی عربی \n«مثلث»، واژه پارسی \"سه بر\" را جایگزین کرده \nو به جای مثلث متساوی الاضلاع، \n\"سه برِ سه بر برابر\" \nو به جای مثلث متساوی الساقین \nهم \"سه برِ دو بر برابر\" را پیشنهاد داده است.\n\nدر ریاضی یک اصل وجود دارد \nکه می گوید: \n«اگر دو ضلع نامساوی از یک مثلث متساوی الساقین با دو ضلع مثلث دیگر برابر باشد، \nآن دو مثلث برابرند.»\n\nحالا این اصل رو به زبان پیشنهادی \nحداد عادل بازگو می کنیم: \n\n \"ﻫﺮﮔﺎﻩ ﺩﻭ ﺑﺮ ﻧﺎﺑﺮﺍﺑﺮ ﺍﺯ ﯾﮏ ﺳﻪ ﺑﺮ ﺩﻭﺑﺮ ﺑﺮﺍﺑﺮ\n ﺑﺮﺍﺑﺮ ﺩﻭﺑﺮ ﻧﺎﺑﺮﺍﺑﺮ ﺍﺯ ﯾﮏ ﺳﻪ ﺑﺮ ﺩﻭﺑﺮ\n ﺑﺮﺍﺑﺮ ﺩﯾﮕﺮ ﺑﺎﺷﺪ \nﺁﻥ ﺩﻭ ﺳﻪ ﺑﺮ ﺩﻭﺑﺮ ﺑﺮﺍﺑﺮ ﺑﺮﺍﺑﺮﻧﺪ.\" \n\nاگر هنوز سرپا هستین، و دچار تشنج نشدین ﺻﻠﻮﺍﺗﯽ ﻋﻨﺎﯾﺖ ﺑﻔﺮﻣﺎﯾﯿﺪ????‎‌‌:)))))))",
    "اونجا که حشمت فردوس گفت \"نمیگم کسی منو نمیتونه زمین بزنه \nولی کسی نمیتونه جلو بلند شدنم رو بگیره\"\nبابام گفت همین الان این دیالوگ میشه عکس پروفایل:)))) \nمیخوام بگم بابامم راه افتاده دیگه=)))",
    "و لعن الله آل   دبیر   و آل     ناظم\nو لعن الله بنی     مدیره    غاطبه\nو لعن الله ابن    معاونه\nو لعن الله    رفیقته    کافره :/\nالی یوم القیامه...",
    "عکس بچه میزارین میگین بخاطر این برید ازدواج کنید\nبابا اون بچه المانیه ما ازدواج کنیم بچمون نهایت شبیه سمندون میشه:|",
    "عاقا این آدمای تو رمان چرا انقد شیک و پیک و باکلاسن؟\nینی اینا یه گوز ازشون در نمیره؟همش عاشقنه های تمیز دارن تو زندگیشون؟\nکی پاسخگوعه؟",
    "از مادربزرگم پرسیدم\nدر زمان قدیم که برق و اینترنت نبود، وقتتون رو چطوری میگذروندین؟؟؟ \n. \n. \n\n\n\nمادربزرگم گفت مگه نمیبینی که ۲۲ تا عموداری ۱۹ تا عمه",
    "سوالی که هست اینه که :\n\n\n\nمامانا از کجا می فهمن:|",
    "یعنیا من عاشق اون دبیرستانیایم که به دوست دخترای همدیگه میگن زن داداش:/\nبیشین بابا کلنگ:)",
    "‏ينی که چی با كت شلوار ميايد خاستگاری بعد كه خرتون از پل گذشت جلومون شلوار كردی و زيرپوش ميپوشيد؟! ‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌ ‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌+_+",
    "ننه بزرگ شمام مثه ننه بزرگ من وقتی چای کمرنگ براش میریزی میگه این شاش خر چیه ریختی؟ یا فقط مال من بی ادب :)",
    "هفته ی پیش  داشتیم با بچه های مدرسه سر زنگ ورزش جرات حقیقت بازی میکردیم. برای جرات به من گفت برم جلوی دوربین مدرسه و با دستم انگشت  ا.ش.ا.ر.ه  برم . خلاصه منم ته دلم پشیمون بودم . ولی برای اینکه خیط نشم رفتم جلوی دوربینی که پشت دستشوییمونه و اون کارو کردم . تقریبا قرار بود ۱۰ ثانیه اونجوری باشم .\nچشتون *_* روز بد نبینه ناظممون اومد تو حیاط منو میبینه میاد سمتم . انگشتمم دیده . دیگه دیر شده برای جمع کردنو ... . خلاصه همونجوری انگشتمو نگه داشتم و به چشم ناظم نگاهیدم .  اونم بم نزدیک شد و جریانو با اخم پرسید منم گفتم : دستم درد میکنه دارم مالشش میدم =|\nخلاصه اونم برای تنبیه من  به زور و اجبار بردم دستمو روی چوب بستنی بست تا مثلا خوب شه :|\nتا همین دیروز قبل از رفتن به مدرسه دستمو میبستم میرفتم :D",
    "‏تعارف فقط اونجا که سه روز درگیر یه مهمونی میشی، بعد وقتی مهمونا میان میگن : دستت درد نکنه خیلی زحمت دادیم، باید الکی بگی نه بابا چه زحمتی کاری نکردم که :] ‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌ ‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "یخچال سوپر مارکت رو زیر و رو کردم اون چیزی ک میخواستم گیرم نیومد\nیارو گفت چی میخوای\nگفتم دلستر پیاز\nیارو  شیشه شکسته دلستر انار افتاده بود دنبالم",
    "بالای رستوران با فونت بزرگ نوشته بود \nرستوران رایگان \nخلاصه کم مونده بود گارسون رو هم بخورم که صاحب رستوران اومد گفت فامیلیم رایگانه غذا ها رایگان نیست گفتم در جریان باشید\nدوستان دو هفته تمام ظرف شستم",
    "خدا ليمو عمانى رو جاى گوشت زير دهن هيچ مسلمونى نفرسته.",
    "اعتقادات من زماني از بين رفت ،كه\n\n\n\n\n رفتم تو هيئت ديدم تو آشپزخونه امام حسين و شمر دارن باهم غذا ميخورن",
    "این همه مدت کجا بودی ؟\n\n( فراسوی اخلاق )",
    "یارو زنگ میزنه به رفیقش میگه شنیدی اصغر اقا آلزایمر گرفته \nمیگه عهههه ماکسیماشو فروخت \nیارو|:\nرفیق یارو (:\nاصغر آقا):",
    "‏بهترین کار رو تو ایران مجری سمت خدا داره\nاول برنامه میگه حاج اقا مبحث امروز درباره چیه بعد تا اخر برنامه فقط سرتکون میده\n\nهروزم تلوزیون نشونش میده\n \nکراش تمام دختر چادریام هست:]",
    "Part1\nسلام به همگی. ملیکا هستم یک دهه هشتادی مرسی از اینکه پست اولمو حمایت کردین. خب عاغا من تمام خاطرات خنده دار زندگیم تو مدرسه اتفاق افتاده. از اونجایی که سمپادی تشریف دارم????کلا سوتی دادن جلو معلما کم اتفاق می افته. اصن معلما مون خیلی ابهت دارن.بچه ها هم خیلی مال سوتی نیستن. این خاطره مال همین چهارشنبه ست که گذشت. خیلی روز خنده داری بود. خلاصه دوستان زنگ اول رفتیم تو کلاس. نشستیم. شیمی داشتیم. معلم اومد(معلم شیمیمون خيلي شوخه.هر چی بهش بگی دوتا میذاره روش میکنه تو یقت)عاغا معلم اومدو نشست حضور غیاب کرد و شروع کرد گپ زدن که چخبر و اینا.منم میز اول میشینم(مدیونیم فک کنین خر خونم)میخاستم بگم ماشالا امسال چقد انتقالی داشتیم. گفتم:ماسالا امشال چقد انتقالی داشتیم بعد سریع اومدم درستش کنم.گفتم:ماشالا امشال چقد..دیدم بازم نشد. بچه ها دیگه ترکیده بودن. اومدم دوباره درستش کنم که معلممون با خنده گفت:ولش کن به خودت فشار نیار.\nمنم کلی خجالت کشیدم خفه شدم. این از این.زنگ بعدش پژوهش داشتیم نمیدونستم کدوم کلاسه. ا عجله داشتم وسیله هامو جمع میکردم برم برد رو نگاه کنم مقعنه هم سرم نبود(توگردنم بود. دخترا میدونن چی میگم)که یهو یه مرد اتو کشیده ای اومد تو.عاغا منم هول شدم مقنعه مو کشیدم سرم گوشام موند بیرون نصف موهامم کج و کوله بیرون بود. اصن یه وضع اسفناکی. خدا نیاره واسه هیچ دختری. این استاده اومد تو و منم سریع جیم زدم بیرون.یهو یادم افتاد پوشمو جا گذاشتم. دوباره با همون مقنعه قشنگ برگشتم سرکلاس پوشمو برداشتم.مرده کپ کرده بود. با عذر خواهی رفتم بیرون.رفتم رو برد دیدم بعععععله همون کلاسم با همون استاد. یا ابولفضل.عزممو جزم کردم جلو اینه وسط راهرو مقنعه مو درآوردم دوباره سر کردم",
    "آیا می دانید خنده عامل موفقیت هر انسان در همه زمینه های زندگی است؟:-(\nنه فقط تو می دونی ما نمی دونیم ما نفهمیم ماموت بیشعور نفهم هی این جمله رو میکنه تو چش و چال ما کثاف....خا.....بر سرت...ایشالاه جر بخوری :-|",
    "نمیدونم دیگه چه چیز تحریم نشده‌ای باقی مونده که ترامپ هرروز میگه بیشتر تحریم میکنیم. فکرکنم همون قبلیا رو هی پاک میکنه از اول پررنگ‌تر مینویسه :((( ‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "هیچ وقت کسی رو بخاطر اشتباهاتی که درحقتون کرده به خدا نسپارید، خدا رحیمه و میبخشه.\n\n\n \nخودتون تیکه تیکه‌اش کنید.",
    "برادر زادم دو هفته ست جنگ داره که براش آیفون 11 بخرن، میگه X قدیمی شده!! \n\n\nبنظرتون ضایع نیست بهش بگم ما شبا آدامسمون رو به در میچسبوندیم که فرداش برداریم بجویم؟!! \n\n\nتازه بابای خودش مال بقیه رو هم برمیداشت!!!!!",
    "آرامش فورجوک رو مدیون آموزش و پرورشیم:)",
    "الان معلم ها از دانش آموزان میترسن باید مراقب رفتارشون  روی شخصیت نو گلان خندان اثر بدی نداشته باشه \n\nقدیم معلم ها ی طوری وارد کلاس میشدن که فکر میکردی اومدن میدون جنگ با گرز- شمشیر - چوب - چماق - خط کش - سیم ... \nروز اولم میزاشتن روی میز که بچه ها حساب کار بیاد دستشون \n\n#نسل_سوخته",
    "ﺗﺦ ﮐﻦ:)\nﺗﺦ ﮐﻦ ﻗﺎﻗﺎ ﺑﺪﻡ\nﺗﺦ ﮐﻦ ...\nﺗﺦ ﮐﻦ پدسسگ\nﺧﺎﮎ ﺗﻮ ﺳﺮﺕ ﺍﻭﻧﯽ ﮐﻪ ﺧﻮﺭﺩﯼ ﭘﯿﻐﻤﺒﺮ ﺧﺪﺍ ﺑﻮﺩ!\n(ﺟﻨﺘﯽ ﺩﺭﺣﺎﻝ ﺻﺤﺒﺖ ﺑﺎ ﻧﻬﻨﮕﯽ ﮐﻪ ﯾﻮﻧﺲ ﺭﻭ ﺧﻮﺭﺩ)",
    "به ما معمولیا پول و خونه و ... به ارث نمیرسه.\nاگه چیزیم بخواد برسه، از طرف پدری کچلی،\nاز طرف مادری چاقی به ارث میرسه :\"(",
    "اینایی که میان پست میزارن سرماخوردگی خر است \n\nانتظار دارن ویروس سرما خوردگی که شخص متشخص و تحصیل کرده ایه \nچون احترامش حفظ نشده ناراحت بشه بره \n\nدماغ پاک کن و سوپت بخور خالو",
    "صدا سیما چون اجازه نداره شبکه موسیقی داشته باشه \nداره توی تبلیعات جبران میکنه \nبرای همه سلیقه هایم داره:\n پاپ جاز سنتی شاد مجلسی ... \n\nفقط رپ مونده که از مسئولین خواهشمندیم رسیدگی کنند",
    "قدیم بسته سه گیگ رو یه ماه استفاده میکردیم \nالان ۱۰ گیگ کفاف نمیده فک کنم آب قاطیش کردن بی شعورا :(((((  ‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌ ‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "قدیما مکانی به اسم \"روی تلویزیون\" وجود داشت",
    "دیروز رفتم فروشگاه\nبه فروشنده گفتم خانوم این کیف ها فیکه دیگه\nگفت : خیالت راحت فیک و عالی\nبنده خدا نمی دونست فیک یعنی چی!!! :)))",
    "صبح دیرم شده بود، همسرم با مهربونی بهم گفت: اگه می تونی ۱۰۰٫۰۰۰ تومن بده برای کمک به مدرسۀ دخترمون.\n\nبعد از ظهرش دخترم پرید بغلم و گفت بابت ۵۰٫۰۰۰ تومنی که به مدرسه کمک کردی ممنونم.\nبعد از نیم ساعت پیامک از طرف مدرسه اومد ...\n\n«بابت مبلغ ۲۰٫۰۰۰ تومن کمک به مدرسه تشکر می شود»\n\nخانواده نیستن که؛ راهزنن!!!????????????????",
    "مصداق بارز صبور بودن نسل من اینه که ابروهامونو روز عقدکنونمون برمیداشتن اما نسل جدید اوج صبرش پایان دوره‌ی ابتدایی است\n(-__-)",
    "آزمایش ادرار بابام تو آزمایشگاه گم شده رفته بیرون داد میزنه: \n\n\nمملکت که صاحب نداره ... اینم بخورید ببینیم به کجا ميرسيد",
    "پیرمرد تو مترو گفت من اکه خوابیدم صادقیه بیدارم کن.\nگفتم باشه.\n.\n.\nایستگاه بعد پیاده شدم ..\nایشالا وقتی رسید کرج میفهمه که به هیچکس نباید اعتماد کنه!",
    "باور کنید پارک دوبل اصلا سخت نیست فقط کافیه حواستون به\n\n\n\nجدول و\nتیر چراغ برق و\nماشین پشتی و\nماشین جلویی و\nدسته برف پاک کن و\nروسریتون و\nکفش پاشنه بلند و\nناخون مصنوعی و\nکلاچ و\nترمز و\nگاز و\nفرمون و\n\nپسر همسایه که داره بهتون میخنده باشه !!! همین :))))",
    "پاییز آمد.\n\nاونایی که دوست دختر لاغر دارید بیشتر مراقب باشید. منم یکی داشتم، با هم رفتیم توچال، یه لحظه دستشو ول کردم باد با برگای درختا بردش.\n\nهنوزم هر وقت به نرده های باریک دست میگیرم یادش میفتم.",
    "بی اعتنایی در این حد خوبه که مولانا میگه : \nمن به سوی باغ و گلشن می روم \nتو نمی آیی  نیا من می روم !!!!!!!!!!!!",
    "دیروز معلممون گفت : یه کتاب به من بدید .\nیهو من پریدم وسط شروع کردم : علومو بدم ... ریاضی بدم ...جغرافی بدم ... کودومو بدم ؟\nمعلممونم خندید گفت علومو بده . \nبعد من دوباره شروع کردم : فیزیکو بدم ... شیمی رو بدم... زیست رو بدم ... کودومو بدم ؟\nمعلممون ایندفعه بدون خنده گفت : شیمی . \nباز من ادامه دادم : صفحه چند بدم ...۲۱بدم .....۳۱بدم....۴۱بدم....کودومو بدم ؟\nمعلم : فاطمه بیا ریحانه رو ببر بیرون به یه مسئول بگو وقت کلاسو میگیره ! \nفاطمه : به مدیر بگم ... به معاون بگم .... به ناظم بگم ..... به کودوم بگم ؟\nمن :)\nفاطمه ؛)\nمعلم :(((((((\nبقیه ی همکلاسیای گرام که داشتن خورشت میز به همراه دسر چوب میخوردن D=",
    "من تا سوم دبستان فکر میکردم ما خیعلی پول داریم.اخه به جای یدونه مسواک چهارتاداشتیم که هرشب،هرکدوم رو که خواسته باشیم میتونیم انتخاب کنیم.فک کنم واسه همینه که دیگه تو خونه ما هیشکی مسواک نمیزنه.",
    "به نظرم اگه قراره جنگ بشه یه توافق با عربستان کنیم و بگیم اماکن مقدس همو نزنیم. \n\n\n\nاونا یه مکه و مدینه رو دارن ما الحمدلله تو هر استان چندهزارتا امامزاده داریم.",
    "‏بابا با لگد در اتاق رو باز کرد اومد تو گفت :چه غلطی داری میکنی ؟\nگفتم هیچی بخدا ، کاری نمیکنم که\n \nگفت :می‌دونم بابا ، تو ترسو تر از این حرفایی \nبعد خنده کنان رفت بیرون ????????",
    "‏ما واقعا اسکلیم صدتا مغازه میریم یه چیز ساده پیدا کنیم رومون بشه بپوشیم\n.\n.\n.\n.\nباید مثل این فشن بلاگرا یه سفره ای گونی ای چیزی بپیچیم دورمون بیایم بیرون،یه مشت اسکلم بگن به به",
    "دختره نوشته وقتی رفتی حتی عقربه های ساعتم دیگ حرکت نکرد...\n\nبابا دو دیقه ناله نکن شاید باطریش خابیده",
    "کافه تنها میشینید لب تاپو در میارید شروع میکنید کار کردن آدم انتظار داره تهش یه زنگ بزنید بگید معامله انجام شد ن اینکه بگی ممد فیلم ها ریختم",
    "سر کوه بلند آمد خوابی     \nنه هیچ ناله ای و پیچ و تابی\nنشست و سر به سنگی هشت و جان داد \nغروبی بود غمگین افتابی\n\nبا نهایت تاسف و درگذشت مرحوم تعطیلات تابستان را به اطلاع دوستان و اشنایان میرساند به همین مناسبت یادبودی به شرح زیر برگزار میگردد\n\nتهران غروب 31 شهریور\nاز طرف خانواده ها\nابتدایی\nراهنمایی\nدانشجویی",
    "دلم یک نفر رو میخواد که بیاد گوشیمو بگیره پرت کنه کنار بگه: چیه صب تا شب تو گوشی تو اینستا تو تلگرامی؟؟\nببا صب تا شب با خودم باش^_^ بیا ببرمت هرجا که دوست داری هرجاکه آرزوته^_^بیا نازت کنم^_^بیا باهات مهربون باشم^_^بیا خوشبخت زتدگی کنیم^_^بیا مال خودم باش فقط^_^\n.\n‌\nبله از اتاق فرمون اشاره میکنن : گُوه نخور ؛ برنامه زندست!  \nشما رو به دیدن واقعیت زندگیتون دعوت میکنم! (-_-)",
    "پیتزا پنج تومنی میخرید؟\nکارتونشو بخورید سالمتره:|",
    "پسری به دختری ریاضی درس میداد…!\nاو را بوسید و دوباره باز بوسید و گفت به این عمل جمع میگویند!\nبعد همدیگر را به اغوش کشیدندو یکدیگر را بوسیدند و گفت :\nبه این عمل ضرب میگویند..!!!\nناگهان پدر دختر امد…!\nپسرک را تکه تکه کرد و گفت این عمل را تقسیم میگویند…!\nسپس خشتک پسر رابر روی سرش کشید و جوری بر سرش کوبید که سرش تا کمرش خم شد و گفت این عمل را صورت در مخرج میگویند…!\nدیدید چقدر ریاضی شیرین است…",
    "یه روز یه مرده به حیف نون میگه چند ساله حرف نزدی میگه ۳ سال مرده میگه چرا ۳ سال حرف نزدی حیف نون میگه چون نمیخوام وسط حرف زنم بپرم.",
    "یعنی ما آگه توی انتخابات ریاست جمهوری هم اکثریت آرا رو کسب کنیم باز هم مدیریت محترم 4جوک میان میگن :\n\n\n\n\n\nبیشتر تلاش کن!",
    "یارو با شلوار جین پاره و موهای فشن و خواهر و مادر خفن تر از خودش اومده خواستگاری خواهرم\nمیگه من میخوام همسر آیندم چادری باشه",
    "‏ترامپ تو آخرین توییتش خطاب به ایران گفته ”خواهیم دید” ،\nاحتمالا تو توییت بعدیش میگه ” من الان سر کوچه تونم تو کجایی پس؟؟”",
    "فاطمه ام؟؟؟ \nداریم به روزای \"پاشو گمشو بتمرگ سر درست\"\n\"اون صاحاب مرده رو بزار کنار\"\n\"از نت خبری نیست\"\nو.....\n نزدیک میشیم:D\n(به همتون از جمله خودم تسلیت میگم)^^",
    "نوشته دستم روی مادرم هرگز بلند نخواهد شد مگر برای نوازش او\n.\n.\n.\nانگار ما صبح ب صبح با کف گرگی میخوابونیم تو صورت ننمون",
    "واژه های\"بانوی من\"و\"سرورم\"رو از سناریو جومونگ حذف میکردن سریال از ۱۵۰ قسمت به یه سریال ۱۵ قسمتی واسه ایام عید تبدیل میشد.\nی دفه یادم افتاد",
    "از ﻭﻗﺘﯽ ﺭﻭﺣﺎﻧﯽ ﺭﺋﯿﺲ ﺟﻤﻬﻮﺭ ﺷﺪﻩ ﻣﺮﺩﻡ ﺧﯿﻠﯽ ﻣﺬﻫﺒﯽ ﺗﺮ ﺷﺪﻥ !!\nﺧﻮﺩﻡ ﺷﺎﻫﺪﻡ\nﺍﺯ ﺳﻮﭘﺮ ﻣﺎﺭﮐﺖ ﻣﯿﺎﻥ ﺑﯿﺮﻭﻥ ﻣﯿﮕﻦ ﯾﺎ ﺧﺪﺍ\nﺍﺯ ﻣﺮﻍ ﻓﺮﻭﺷﯽ ﮐﻪ ﻣﯿﺎﻥ ﺑﯿﺮﻭﻥ ﻣﯿﮕﻦ ﯾﺎ ﺣﺴﯿﻦ\nﺍﺯ ﻗﺼﺎﺑﯽ ﻣﯿﺎﻥ ﺑﯿﺮﻭﻥ ﻣﯿﮕﻦ ﯾﺎ ﻗﻤﺮ ﺑﻨﯽ ﻫﺎﺷﻢ\nﺍﻣﺮﻭﺯﻡ ﺧﻮﺩﻡ ﺭﻓﺘﻢ ﻟﻨﺖ ﺗﺮﻣﺰ ﺑﺨﺮﻡ ﯾﻪ ﻗﯿﻤﺘﯽ ﮔﻔﺖ ﮐﻪ\nﺍﻭﻣﺪﻡ ﭘﺸﺖ ﻣﺎﺷﯿﻦ ﻧﻮﺷﺘﻢ ﺑﯿﻤﻪ ﺍﺑﻮﺍﻟﻔﻀﻞ",
    "اقا یبار یه خاطره ارسال کرده بودم .\nبعد قبول نشد . زیرش نوشته بود : قوانین و مقررات .\nاینو من دیدم ... تقریبا تا یه هفته عین این مجرما زندگی میکردم .هی فکر میکردم یکی الان میاد منو به جرم قانون شکنی دستگیر میکنه . بوخودااااا :D \nخدا نصیب لنگه دمپایی خیس دستشویی نکنه .",
    "میخوام برم جلوی استخر بانوان خودمو آتیش بزنم\n\nوالا خب نمیزارن برم داخل \n\n#پسر آبی",
    "‏لذت بخش ترین قسمتِ پذیرائی از مهمونا اونجاست که بچه بی ادبو به بهونه اسباب بازی می کشونی تو اتاق و گوششو می کشی\n\n\n‏هشدار: این مرحله باید جوری انجام بشه که فقط بترسه و صدا گریه بچه در نیاد و مادرش نشنوه  :)))))",
    "پسرا ورژن جدید مخ زن بدردتون  میخوره :))\nخانوم شما اسمتون افق نیست؟\nنه چطور مگه؟\nاخه ادم دلش میخواد محوتون شه :))",
    "ولی انصافا اگه نمیتونین همدردی کنین، بچه نیارین! اگه بلد نیستین با بچتون رفیق باشین حداقل دشمنش نباشین! جوری نباشین که وقتی تو خونس انگار تو زندانه،وقتی با دوستاشه انگار تو بهشت! جوری نباشین که بجای شما رو شونه ی رفیقش گریه کنه! با رفیقش دردو دل کنه چون میترسه به شما بگه! جوری نباشین که برای ذره ای محبت آویزون این و اون بشه! برای یه ذره توجه دست به کارایی بزنه که اینجا جاش نیس بگم!\nنزارین کاراتون براش عقده بشه اونم رو سر بچش خالی کنه و این چرخه تا ابد \n ادامه داشته باشه! به خاطر کاری که نکرده دعواش نکنین چون تو ذهنش حک میشه که ضعیف کشی کنه! بهش دروغ نگین که یاد میگیره به همه دروغ بگه! دلشو نشکونین که دل شکسته درست نمیشه! از اعتمادش سواستفاده نکین که دیگه به کسی نمیتونه اعتماد کنه!  \nاز ما که گذشت ولی شما اینشکلی نباش",
    "روز پسر مبارک????\n\nدر تقویم هخامنشی امروز 26شهریور، روز تولد کمبوجیه پسر كوروش بزرگه و این روز را در ایران روز پسر نامیدند????\nدیگه نبینم کسى بگه روز پسر نداریما????\nﺭﻭﺯ ﭘﺴﺮ ﻣﺒﺎﺭک????\nبابايی های آينده، سلطان غرورا \nتكيه گاهاي محكم ????????\nغيرتيای خواستنی \nگُل پسرا  كه دنياشون \nپر از پیراهن و شلواره \nپر از کتونی و کالج و ادکلن \nعاشقان سیب زمینی سرخ کرده ????\nعشق ماشينا\nآهنگ گوش دادنای نصف شب تو اتوبان \nبا معرفتای عالم\n روزتون مبارک داداشیای گل ♥️",
    "یه بار رفتم دستشویی (توآلت) بعد که اومدم بیرون برادرم سریع اومد گفت چرااااااا اینجوری میکنی؟(با خشونت) \nگفتم چیشده ؟\n-تو نمیدونی من دارم غذا میخورم کلیه هام پر میشه باید برم توالت (گلاب بروتون)\nبعدم رفت خوابید:-[",
    "‏واقعا مانتو جلو باز با داشتن شکمی در ابعاد قابلمه نذری قشنگ نیست\nبفهمید لعنتی هاااا\n﻿﻿﻿﻿﻿﻿﻿",
    "با کسی که موقع پذیرایی چای برنمیداره ازدواج نکنین!\nآدمی که از چایی بگذره از شما هم میگذره",
    "رو مایع طرفشویی نوشته حتما از دستکش استفاده شود نمیدونن ما باهاش دستامونو میشوریم :|",
    "تو شکم مادرمون به بند ناف آویزون بودیم\n\n\n\n\n\n الان به سیم شارژر????",
    "دکتر برا مامان بزرگم ترامادل نوشته بود گلای قالی نگامیکرد میگفت خودتون کاشتید:)",
    "‏دیشب دزدان مسلح اومدن خونمون\nمنم از ترس هرچه پول وطلا  جواهرداشتم انداختم جلوشون\nهمه رو پرت کردن جلوم گفتن مال خودت\nزود باش بگو سیب زمینیا  کجاس",
    "آغا چرا تو سریالا زمان بر عکسه ؟!\nدیروز 23 شهریور داشت ستایش 3رو نشون میداد همین که نرگس محمدی رو دیدم فکر کردم پلی بک زده به 30سال پیش و پسرش برادرشه !!!! \nستایش جوون تر شده بود برید یه سرچی بکنید و عکسای فصل 3رو با 2 مقایسه کنید\nاصلا اینا به کنار چرا خواهر محمد عوض شده؟؟؟!!!!",
    "می دونستی مغزت برای اینکه اذیت نشی دماغتو نشون نمی ده؟الان اگه دقت کنی دماغت تو تصویره\n\n\nفحش نده تا چند دقیقه ی دیگه درست می شه\nاین نفرینو به بقیه هم انقال بده موهاهاها",
    "اولین جلسه کلاس بود استاد داشت اسامی کلاس می خوند که رسید به (بارانه) استاد گفت:  حالا چرا بارانه؟ اون گفت:چون روزی که به دنیا اومدم بارونی بود بعد یکی از ته کلاس گعت حالا خوب شد اون روز آفتابی نبوده",
    "باران باشد ..تو باشی...من باشم..و یک خیابان بی انتها..میرم خونمون :| والا هیچ از این لوس بازیا خوشم نمیاد ..سرما میخورم از امپولم میترسم :))",
    "انقدر دلقک بازی درآوردم \nروم نمیشع بگم داغونم:/",
    "چند روز پیش داشتم با یکی از دوستام حرف میزدم . حالا مکالممون :\nمن : بهت گفتم دیشب تو هیئت چیشد ؟\nدوستم : نه چیشد ؟\nمن : یه بچه هه روم چایی ریخت . \nدوستم : عه . اینکه چیزی نیست . من دیشب هیئت بودم . بعد وسطای عزاداری یهو یه نوری اومد سمتم . منو در بر گرفت و بعد دیگه همه چی روشنایی شد . چند نفر با لباس سبز اومدن رو سرم گل گذاشتن . \nخو اخه من چی بگم به این دوست ؟\nمثلا بگم عه چه جالب .\nیا مثلا بگم چرا دوروغ میگی .\nدوست عزیز حداقل منو خر فرض کردی دیگه بیشعور فرض نکن .\n°_°",
    "میگن شوماخر بعد 6 سال توی کما بهوش اومده حالا اگه ایران بودش هزینه های شیش سال بیمارستانو میدید  واس شیش سال دیه میرفت کما :| :|",
    "سرزمین عجایب جاییه که ...\n\nمردمش انقلاب کردند تا کارای پیش از انقلاب رو بعد انقلاب یواشکی و با ترس انجام بدن.....! ‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌ ‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "به نظر من که این مختار اون مختار سابق نیس قیافش شکسته تر شده ://",
    "زنه سرقبر شوهرش ميگفت : \nکجایی صمد؟!!\nیدالله کفش نداره ! \nفضل الله شورت نداره !\nعین الله شلوار نداره ! \n\nروح شوهرش شب مياد به خوابش ميگه :\nسکینه دیوث من مُردم، نرفتم دبی جنس بيارم که",
    "یکی از بزرگترین استرسایی که از بچگی تا الان دارم اینه که موقع امپول زدن عطسه کنم :D\nحتی گفتنشم یه حس آشغاله کصافطی داره *_*",
    "جک و هدر دادن وقت بسه\nبیاید معلوماتتونو بالا ببرم\nمثلا از خواص ابلیمو بگم\n\n\n\nترشه",
    "نمیدونم چرا هر وقت هندزفری تو گوشمه حس میکنم بیت اون آهنگ عین زنگ آیفون خونمونه\n\nیا مثلاً هی مامانم داره صدام میکنه +__+",
    "همیشه تو محرما برام سوال بود ک اون نفر اول صف از کجا میفهمه یجا نذری میدن ک اونجا وایمیسته؟\n#سوال   #نفر_اول_صف",
    "‏تو آشپزخونه‌ی هیئت ها داستان به این نحو است:\nاز صبح تا لحظه‌ی آماده شدن غذا چهارنفر تو آشپزخونه هستن\nوقتی که غذا آماده کشیدن میشه چهارصدنفر پا دیگن\nوقتی که غذا کشیده میشه و باید ظرفها شسته بشه، هیچکس دیگه نیست",
    "‏خداروشكر با اين اوضاع گروني ديگه فك و فاميل و دوستان از جمله چرا ازدواج نميكنی!!\n\nكشيدن بيرون و با جمله خوش به حالت كه مجردی جايگزين كردن :):):)",
    "پیرزنه تو اتوبوس میگه نی نای نای نای نی نای نای\nهمه ام براش دست میزدند .. احر دندوناشو از تو کیفش در میاره .. میگه نیاوران نیگه دار.",
    "انقدی که توی محرم  پسرا دخترا شماره رد و بدل کردن با نامه دادن  کوفی ها برای امام حسین نامه نفرستادن :| تورو خدا واس عذا داری برید عذا داری رو هم میشه توی خونه انجام داد:|",
    "‏مردمی که تاریخ نخوانند مجبورن شهریور دوباره امتحان بدن تا قبول بشن.",
    "اعتراف میکنم بچه که بودم پدر مادرم هر موقع حواسشون نبود جلو من حرف زشتی میزدن میگفتن \"فرانسوی حرف زدیم\"\n\n‏خلاصه اینطوری بود ک تو دبستان معلممون پرسید کسی زبون دیگه ای بجز فارسی بلده؟ \n‏منم هرچی کلمه فرانسوی بلد بودم گفتم :))",
    "ما تو خونمون حق انتخاب داریم \nمثلا الان مامانم گف یا بزن آی فیلم یا کنترلو بده به من:(((((",
    "تو زندگیم هرگز اونایی رو که وسط رقص ولم کردن و رفتنو نمی بخشم ... هرگزززز",
    "انقدر تو روز عاشورا مخ زده میشه و شماره رد و بدل میشه که میتونه در راستای اقتصاد مقاومتی به عنوان روز ولنتاین داخلی معرفی بشه",
    "دیر وقت از مهمونی اومدم توی راه پله یه جن دیدم گفتم بسم الله نرفت اعوذبالله گفتم نرفت دراوردم از گوشیم شروع کردم یاسین خوندن \nگفت حاجی اگه ناراحت نمیشی دزدم\nگفتم نه حاجی راحت باش ما چیزی نداریم سر پایی دوتا چایی بریز بخوریم زودتر میگفتی اوسگل شدیم \n همونجا بود که باهم رفیق شدیم هرشب میرفتیم دزدی \nخدا نصبیبتون کنه رفیق خوبیه :)))",
    "روزی خلیفه بهلول را صدا زد و به او گفت : ای بهلول به نظر تو مجازات کسی که دزدی کرده چیست؟\nبهلول گفت : اگر دزدی شغل او باشد باید یک دست او  قطع شود\nولی اگر به خاطر فقر و گرسنگی باشد باید هر دو دست خلیفه قطع شود!!!",
    "پنج انسانی که از ساخته خود پشیمان شدند \n1- جی رابرت اوپن هایمر - سازنده بمب اتم\n2- میخاییل کلاشینکف - سازنده اسلحه کلاش\n3- ای‌تان زوکرمن - سازنده تبلیغات پاپ آپ\n4- کامران لاگمن- سازنده اسپری فلفل\n5- داود میرباقری - سازنده مختارنامه",
    "من آگه جای گروه های تروریستی بودم برای کار های وحشیانه از کاغذ a4 استفاده میکردم چون حداقل انگشت شست رو بهتر از چاقو قطع میکنه!",
    "اینهمه پول دکتر و آزمایش دادی آخرم هیچیت نبود.\n\n(مامانم در حال خروج از مطب)",
    "شده تا حالا وقتی یکی خوابیده ، عین بز زل بزنین بهش تا ببینید نفس می کشه یا فقط من اینجوریم؟؟؟",
    "یبارم ب دوس دخترم گفتم: ویدا چرا فکر میکنی من دارم بهت خیانت میکنم؟\nگفت:اسم من بهارس",
    "اگه ملکه الیزابت بفهمه من ساعت ۳ بعدازظهر تو گرمای ۴۵ درجه میرم کلاس که زبانشو یاد بگیرم \nدر حالی که در این شرایط شتر هم طاقت نمیاره، هم پناهندگی بهم میده هم پیشنهاد ازدواج",
    "با اینکه نزدیک بیست سال از آخرین باری که مدرسه رفتم میگذره اما بازم ترانه باز آمد بوی ماه مدرسه رو که میشنوم از شدت استرس تشنج میکنم",
    "وضعیت طوری شده که پول داری انگار پول نداری، هیچی نمیتونی بخری، یا خیلی گرونه یا زورت میاد بابتش اینقد پول بدی :(((",
    "عکسمو واسه دختره فرستادم میگه \nچرا ایموجی گذاشتی رو دماغت\nسریع بلاکش کردم.بیشعور فرق\nایموجی با دماغو نمیفهمه:/",
    "من آگه زن بودم چند تا سکه به عنوان مهریه نمیگرفتم زرشک و ته دیگ سیب زمینی میگرفتم!",
    "امروز صبح زنگ زدم خونه دوستم دیدم باباش برداشت منم الکی گفتم منزل جعفری؟\nاونم کم نیاورد گفت بله بفرمایید؟\nمنم گفتم \"مرتیکه گوه میخوری پول نداری چک میکشی یا تا یه ساعت دیگه پول میریزی حسابت \nیا دهنتو سرویس میکنم \nمامور میارم جلبت میکنم\" \n\nهمینطور که داشتم داد میزدم پدرش گفت \nببخشید اقا اشتباه شده و سریع قطع کرد.\n\nنمیدونم چرا دوستم فهمید دیگه نزدیکم نمیشه.\nفکر کنم از این همه هوش و ذکاوت ذوق مرگ شده",
    "اگر جمله « خوب دیگه چه خبر؟ » رو تو یه مکالمه به دفعات شنیدین\nیعنی دیگه حرفامون تموم شد\nیعنی پایان مکالمه\n يعني قطع کن دیگه لعنتی????",
    "‏سم کلافلین و زنش دارن طلاق میگیرن بعد جفتشون بیانیه دادن: ما تا ابد برای یکدیگر احترام قائلیم و دوستی و عشق بین ما از بین نخواهد رفت.\nاینا طلاقشون از ازدواج‌های ما رومانتیک‌تره.",
    "توی یه پاساژ یه مرد و زن داشتن دعوا میکردن ناجور. دم درش یه آخوند جوون بود که داشت عمامه‌شو درست میکرد، گفتم حاج آقا اونجایی که نیازه حضور ندارین.\nگفت اتفاقا پیش پای شما وسط دعواشون بودم، جفتشون گفتن تو یکی خفه????",
    "پرایدتو میفروشی که یه بیزینس راه بندازی, بعد از دوسال سگ دو زدن و کار کردن میتونی همون پرایدو بخری. زیبا نیست",
    "بعد از دیدن سریال هیولا فهمیدم که مختلس ها اینطوری با زنشون حرف میزنن\n\nعزیزم ایندفعه چقد اختلاس کنم?\n\nدویست هزار میلیارد تومن (با لب غنچه)\n\nفقط؟ بیشتر نمیخوای؟مال خودمون نیستا مال مردمه\n\nحالا اگه تونستی به چند هزار میلیاردی هم بردار تو را باهاش بستنی بخوریم\n\nباشه فقط چمدونارو ببند تا بریم\n\n=_=\n\nما هم میشینیم این رقمارو دقسیم بر جمعیت میکنیم و حرص میخوریم",
    "داداش ۱۷ سالم داره با دوس دختر ۱۴ سالش سر اینکه (اگه بچه هامون دختر باشه و پسر واسم نیاری چیکار کنم) حرف میزنن بعد اونوقت من ۲۲ ساله صبح روز شب میگم یه عقاب همیشه تنهاست:))))",
    "من نمی‌فهمم چه جوری انقدر ریلکس می‌رن عملیات تروریستی انجام می‌دن!\nامروز می‌خواستم تو یه کوچه خلوت بگوزم انقد استرس داشتم  که ریدم",
    "رفتم آزمون رانندگی  سوار ماشین شدم گفتم\n بسم الله رحمان الرحیم و راه افتادم  به حرکت،\n ماشین زارت خاموش شد،\nافسره گفت صدق الله العلی العظیم،گمشو پائین",
    "ایرانیا از هیچ چی راضی نیستن\n.\n.\n.\n.\nبه جز ماه تولدشون",
    "قدیما از رو آرایش و برداشتن ابرو میفهمیدن  دخترا ازدواج کردن، الان از روی اضافه وزن",
    "‏تو خونه‌ی ما همه چی برعکسه. مثلاً من  اجازه نمی‌دم مامان بابام فیلمایی رو ببینن که صحنه زیاد داره چون برای سنّ‌شون مناسب نیست... •__•",
    "این قضیه ی تکفروشی و عمده فروشی توی غذا هم هست که آگه بری رستوران توی ایتالیا برای یک تیکه پیتزا با رب و ریحون سه برابر یک پیتزای سه نفره ی ویژه با گوشت و قارچ باید پول بدی",
    "_ما با روانپزشكا نظرمون يكيه ولي ادبياتمون فرق ميكنه. مثلن اونا ميگن فلاني در طيف وسيعي از مسايل اظهارنظر ميكنه، ما ميگيم يه بند گه ميخوره",
    "واقعا وقتی پفک میخورین بعدش دستاتونو میشورین؟؟؟\nاون انگشتا بدون اینکه تو دهنت نزاری تمیز نمیشن:)))",
    "ﻧﺎﻣﺮﺩﺍﺍﺍﺍﺍ .....\n.\n.\n.\n.\n.\n.\n.\n.\nﻭﻗﺘﯽ ﯾﻪ ﺩﺧﺘﺮ ﺑﺎ ﭘﺎﺳﺘﯿﻞ ﻭ ﻟﻮﺍﺷﮏ ﮔﻮﻝ ﻣﯿﺨﻮﺭﻩ\nﭼﺮﺍ ﺍﻟﮑﯽ ﺑﻬﺶ ﻗﻮﻝ ﺍﺯﺩﻭﺍﺝ ﻣﯿﺪﯾﻦ\nﺧﺐ ﮔﻨﺎﻩ ﺩﺍﺭﻥ ﺑﺮﯾﺪ ﺗﻮ ﺍﯾﻦ ﺷﺒﺎﯼ ﻣﺤﺮﻡ ﺗﻮﺑﻪ ﮐﻨﯿﺪ",
    "‏هروقت مادرت اول حرف زدنش گفت ببین من قبل اینکه مادرت باشم رفیقتم فرار کن \n\n\nچون قراره با این کلمه کلی ازت حرف بکشه و همونا رو بعدا بکوبه سرت..",
    "دختره تو کاپی شاپ نشسته بود یهو یه پسر میاد \nیه کاغذ میزاره رومیز میره....\nبعد دختره فکر میکنه که چی توی این کاغذ نوشته \nشاید نوشته عاشقتم :...\nشاید بنویسع میشه باهم باشیم!!!\nیاشایدم شمارشو نوشته ؟؟؟\nبالاخره بعد یه نیم ساعت تصمیم گیری دختره \nکاغد رو باز میکنه میبینه توش نوشته:\n.\n.\n.\n.\nکاپوچینو رو با نی نمیخورن خوشگله????????????",
    "دختره یادش رفته تا همین دیروز خونه باباش با آفتابه آب میخوردا !!!!\nاز وقتی رفته خونه شوهر میگه آب معدنی دماوند استاندارد نیست!!!!!",
    "تبلیغای تلویزیون عالیه\nطرف از سرکار میاد یه خونه داره هیجده هزار متر\n\nدوتا بچه داره با موهای طلایی متولد پاریس\nبعد نهار کنسرو لوبیا می‌خورن",
    "رفتم کتابخونه میگم چیزی از بوعلی داری؟\nمیگه کتاباش دیگه\n\n\n\n\n\n\nنه برادر من لباسی، ساعتی ،مویی ،یه تیکه از کفنش  دلم براش تنگ شده",
    "بچه که بودیم میخواستن بهمون بگن پفک ضرر داره؛ آتیشش می زدن می گفتن ببین داره می سوزه!!ما هم میگفتیم واای بیشرفا پفک رو از نفت تولید می کنن:|",
    "من همونیم که توی پاسخ نامه این آزمونا اونجا که نوشته ( در این کادر چیزی ننویسید ) می نویسم: \n\nباشه :)))\n\nبچه بودم مامانم می گفت رنگین کمون هفت رنگه من جیغ می زدم نههه هشت رنگه -_-\n\nسلطان لجبازی :)",
    "‏هممون حداقل یه بار تو بچگی لباسامونو تو کوله پشتیمون چپوندیم و تصمیم گرفتیم خونه رو با بغض ترک کنیم تا مامان بابامون رو تنبیه کنیم! =))",
    "‏پسری که موقع ظرف شستن از پشت بغلت میکنه هیچ علاقه‌ای بهت نداره وگرنه وایمیستاد باهات ظرفا رو آب میکشید????????",
    "_همه چی اوکیه انشالله؟\n_مرسی\nمکالمه ی دو ایرانی به چهار زبان فارسی،انگلیسی،عری و فرانسوی:|",
    "تا وقتي يه دكمه كنار شقيقه بشر اختراع نشده كه تا كوبيد رو سرش خوابش ببره مي تونيم بگيم علم هيچ كمكي به آرامش بشر نكرده",
    "اسمال آقا ميره دكتر ميگه \n\nآقاي دكتر از وقتي رفتم دستشويي ديگه كمرم صاف نشد\n\nدكتر ميگه عزيزم شما دكمه شلوارتو به بلوزت بستي |;\n☪",
    "نوشته: هر چه در جُستن آنی،آنی\nآقا چرا انقدر مزخرف میگید؟\nدارم دنبال شورت بابام میگردم،\nیعنی الان من شورت بابامم؟",
    "شبکه ی ملی تلویزیون دولتی ایران سریال نشون میده،\nبعد تهش فرد رشوه گیر بعد از یک ماه به قید ضمانت آزاد میشه و می‌ره سر زندگیش\n\nزیبا نیست؟",
    "توی  اینترنت خوندم پیاز و فلفل برای فراری دادن حشرات موزی از جمله سوسک و مارمولک موثر هست ...\nپیاز و فلفل چیندم دور اتاقم حالا همشون خیلی مودب نشستن دور اتاق منتظره غذای اصلین (-_-)",
    "‏داداش انقدر واسه یه لیوان شربت تلاش نکن، امروز تمرینه، مسابقه اصلی ایشالا محرم با قیمه",
    "دیالوگ های ماندگار\nمسواک:از اینکه هروز یکی منو بکنه تو دهنش خسته شدم????\nدستمال توالت:نا شکری نکن بچه سوسول...????????",
    "ملت از یه هفته قبل ولنتاین برنامه ریزی میکنن که بتونن سر همه ی قرارا برن\nاونوقت من نزدیکیای ولنتاین که میشه میبینم بابام چقد جذابه ????",
    "پیام عاشقانه‌ی یی زِنه هِمِدانی به شووهرش\nاندازه‌ی دریا نیماخامت،\nچون يِی روزی میخُشکه!\nاندازه‌ی خورشيدَم نیماخامت،\nچون يِی روزی خاموش ميشه!\nاندازه‌ی بارانَم نیماخامت،\nچون زود قطع ميشه!\n\n\nاندازه‌ی روت ماخامِت!\nچون هيچ وقت کم نیميشه! ????\n\nهرچی همدانیه تو فورجوک بلایکه... :)",
    "‏الان کم کم شبکه نمایش اسبهای یوسف رو ازش میگیره میده به آی فیلم  اونا بدن به  مختار که اماده بشه واسه محرم،  بعد دوباره از مختار میگیرن میبرن شبکه نمایش که بدن به جومونگ",
    "میدونین بیشعورترین آدما کیان ؟\n\nاونایی که تو عروسی بلندت میکنن برقصی بعد خودشون میرن سر جات میشینن...!!!",
    "تلوزیون داره نشانه هاى عقب افتادگى و فلج مغزیو نشون میده \nپدرم هر ۵دقیقه یه بار برمیگرده طرفم از زیرعینک نگام میکنه و یه چیزایى یادداشت میکنه",
    "‏این دوبار زدن رو عکس که تو اینستاگرام واسه لایک هست رو ما از قدیم تو قبرستون داشتیم و ‌دوبار میزدیم رو سنگ قبر که نوتیفیکیشن فاتحه بره براش :)))",
    "ﺁﺩﻡ ﺑﺎ بیست ﻣﯿﻠﯿﻮﻥ ﺍﺳﭙﺮﻡ ﻣﺴﺎﺑﻘﻪ بده ﺍﻭﻝ ﺑﺸﻪ و ﺑﺪﻧﯿﺎ ﺑﯿﺎﺩ!ﺑﻌﺪ ﺑﯿﻦ 200 ﺗﺎ ﮐﺸﻮﺭ ﺑﯿﻔﺘﻪ ﺗﻮ ﺍﯾﺮﺍﻥ !...!اصن تابلوئه کار اسرائیله دیوثه????",
    "‏فقط يه ايراني ميتونه \n‏-بهار از حساسيتش بناله \n‏-تابستون از گرماش\n‏-پاييز از غم و غصش\n‏-زمستون از سرماش\n‏+آخرشم به كشور چهارفصلش بنازه",
    "ایرانی های یک شبانه روزشون رو چطور میگذرونن\n\nداده های مرکز امار :\n\n13 ساعت میخوابن!\n3 ساعت کار میکنن!\n2 ساعت از رسانه ها استفاده میکنن!\n 2 دقیقه کار خیر میکنن!\n\nبقیه اش هم غُر میزنن که چرا وضع ما اینجوریه",
    "چه‌جوری اسم این‌همه بازیگر خارجی و فیلماشونو حفظید؟ \n:/\n\nمن نهایتا میتونم بگم: عه این یارو!\n:)))",
    "هلو انجیری هنوزم با خودش درگیره که از کجا آمده و آمدنش بهر چه است بعد تو برداشتی شلیل انجیری اختراع کردی ؟ به خودت بیا مومن",
    "حس خیلی خوبیه آدم یه نفر و داشته باشه که منتظرش باشه\nمن امروز تجربه کردم\nتو دستشویی عمومی بودم یارو هی در میزد آقا منتظریما\nحس قشنگی بود",
    "اگه یک پنجم سماجت مگسو داشتیم به همه چیز می رسیدیم:)",
    "به شوهر عمم گفتم هندزفريمو نديدي؟\n\nگفت فكر كن ببين اگه هندزفري بودي كجا قايم ميشدی\n\nحالا ميفهمم چرا عمم يه سال بعد ازدواجش افسردگي گرفت",
    "با این اسم هایی که تیم های فوتبال ایرانی دارند لیگ برتر باید بره زیر نظر وزارت صنعت، معدن و تجارت.",
    "تو گروه فامیلی بچه ها گفتن بریم این هفته پارک آبی.\n\nمن گفتم آبی و قرمزش فرقی نداره من اول تاب سوار میشم\n\n.\n\n.\n\n.\n\nنمیدونم لفت دادم؟\n\nیا انداختنم بیرون",
    "معلم به جففففر گفت:\nاگه سه بسته خرما داشته باشی و میرزاقلی\nیک بسته از آن را ببرد چه چیزی میماند؟؟\nجفففر گفت:\nجنازه ی میرزاقلی و سه بسته خرما:)))",
    "دقت کردید هروقت بدنتون از نظر سلامت در بهترین شرایط هستش چیزی برای خنده ندارید . حالا وقتی دلمون درد میکنه یا حالت تهوع داریم انواع و اقسام جوک ها و خاطرات و فیلم های طنز فراهم میشه .\nو ما نمیتونیم جلوی خندمون رو هم بگیریم .",
    "یه جوری قبل محرم همه تند تند \nعروسی میگیرن \nانگار امام حسین گفته\nآرزو دارم قبل شهادتم\nعروسی تک تک تونو ببینم(^_^٪)",
    "من اینجوریم که وقتی میخوام یه سریال دراماتیک ببینم ، بعد و قبل هر قسمتش شیش قسمت باید کمدی ببینم بشوره ببره",
    "#4\nسوالات رایج مربوط به موبایل:\n\nسال ۷۶ : آنتن دهی ش چطوره؟\n\nسال ۷۹ : چقدر شارژ نگه میداره؟\n\nسال ۸۲ : دوربینم داره؟\n\nسال ۸۵ : دوربینش چند مگا پیکسله؟\n\nصداش چطوره؟\n\nسال ۸۸ : تاچه؟یا از این معمولیاس؟\n\nسال ۹۱ : اندرویده؟\n\n. .\n\nسال ۹۴ : هوشمنده؟ یا معمولیه؟\n\nسال ۹۷ : اخلاقش چطوره؟!\n\nسال ۱۴۰۰: درکت میکـنــه ؟! یا نه؟\n\nسال ۱۴۰۳: به اندازۀ کافی بهت توجه میکنـه؟\n\nیا میخوای باهاش به هم بزنی؟ \n\nوالا…!",
    "عید قربان رو به همه تبریک میگم بجز اون گوسفندی که سین میکنه ولی جواب نمیده...",
    "فامیلمون یه بچه زایید پشت هم عکس از بچش میذاشت استوری\nیکیشو ریپلای کردم گفتم یکی را زاییدی همرو ساییدی\nدیگ استوریاش نمیاد بلاکم یعنی؟",
    "اومدم زنگ بزنم به دوست دخترم که بريم بيرون يه دوري بزنيم.\nيهو يادم اومد دوست دختر ندارم،هيچي ديگه زنگ زدم کنسلش کردم.",
    "این هوا حالا چرا هی همش گرمتر میشه؟ بدبخت دنبال ثابت کردن خودت به کی ای؟ تو که میبینی ما حتی تو این هوا هم چایی میخوریم ما رو از چی میترسونی؟",
    "‏ناصرمحمدخانی خواستار جلوگیری از نمایش یک فیلم سینمایی شده و گفته دیگر اجازه سواستفاده از حوادث تراژیک زندگی‌ام را به سینمای ایران نمی‌دهم.\nداداش گذشته‌ها گذشته، از الان به بعد کمتر گرمی بخور بیشتر از این فیلم نشی",
    "تباهی وقتی بود که خواننده می خوند (عشق یه جور سرابه حباب روی ابه) وما باهاش قر ریز میدایم \nاحمق برا چی میرقصی داره بهت درس زندگی میده \n://///                    :||||||||                :((((((((",
    "تنها پیشرفتی که بشر داشته این بوده که\n\nقبلا عکساشو پاره می کرده نامه هاشو پاره می کرده الان عکساشو دیلیت می کنه پی ام هاشو دیلیت، خودشم بلاک :)))))",
    "دخترا:\nوای الان مهمون میاد من برم آرایش کنم نگن زشته\nپسرا:\nاوه الان كلّى مهمون میریزه خونمون برم توالت برینم یه وقت جلوشون نگوزم",
    "با اسنپ چت از انباری خونمون عکس گرفتم شبیه خونه های نیاوران شد:)",
    "حواسم نبود بابام تو اتاقه بلند گوزیدم از خواب پرید اومد گفت صدای چی بود ؟\nگفتم تلوزیون \nگفت رازبقا چرا باید صدای شیپور پخش کنه \nگفتم خوب یه بچه فیل بود مامانشو صدا میزد چون بزرگ شده بود خانواده اش ولش کرده بودن مستقل بار بیاد \nکلشو خاروند گفت تو هم دیگه بزرگ شدی \nاز خونه پرتم کرد بیرون ://",
    "پسر خالم خوشحاله اومد به باباش گفت بابا از سازمان سنجش برام شارژ فرستادن:|تعجب کردم گوشیشو گرفتم دیدم اخرش نوشته بود رومون نشد توی سایت رتبتو بگیم خدا به خانوادت صبر بده :| حالا بنظرتون شارژ بود یا رتبش بود؟",
    "روزي گرگي را ديدم\nو\nگرگ هم مرا ديد.\nهمين\nمن برم ببينم ديگه چه حيواني رو ميتونم ببينم بيام براتون تعريف کنم.",
    "الان صداوسیما داره مختار رو تکون میده تو گوشش میگه: ویک آپ ویک آپ محرم ایز کامینگ \n\n\n‎",
    "‏اینکه میری بیرون دیر میکنی هی بابات زنگ بزنه بگه بیای خونه دهنت سرویسه وحشتانکه ولی اینکه از یه ساعتی بگذره و اصلا زنگ نزنه دیگه اعلام جنگه :( -_-):",
    "یعنی بی عدالتی مــــوج میزنه.اگه ۴ سال پیش صفرارو حذف کرده بودن الان من با رتبه ی ۱۵ کنکور جزو نوابغ کشور بودم:/",
    "ﮔﻔﺘﻢ: ﻣﺎﺩﺭ\nﮔﻔﺖ: ﺟﺎﻧﻢ\nﮔﻔﺘﻢ: ﺩﺭﺩ ﺩﺍﺭﻡ\nﮔﻔﺖ: ﺑﻪ ﺟﺎﻧﻢ\nﮔﻔﺘﻢ: ﮔﺮﺳﻨﻪ ﺍﻡ\nﮔﻔﺖ: ﺑﺨﻮﺭ ﺍﺯ ﺳﻬﻢ ﻧﺎﻧﻢ\nﮔﻔﺘﻢ: ﮐﺠﺎ ﺑﺨﻮﺍﺑﻢ\nﮔﻔﺖ: ﺭﻭﯼ ﭼﺸﻤﺎﻧﻢ\nﮔﻔﺘﻢ: ﻟﯿﻮﺍﻥ ﭼﺎﯼ ﺑﺮﮔﺸﺖ ﺭﻭﯼ ﻓﺮﺵ .\nﮔﻔﺖ: ﺧﺪﺍ ﺫﻟﯿﻠﺖ ﮐﻨﻪ ﺑﯿﺸﻌﻮﺭ ﺍﻻﻍ، ﺑﻤﯿﺮﯼﺭﺍﺣﺖ ﺷﻢ !",
    "رفتم بقالی گفتم بقالی گفت اره \nگفتم چه خوب \n\n\n\nبعدم رفتم \nوالا همش باید جک باشه \n\n\n\nلایک فاموش نشه",
    "چی میشد منم تو دوره قاجار بودم؟ن آریشگاه\nمیرفتم،ن ورزش میکردم،هرچی دلم میخواست\nمیخوردم..‌..\nتازه همه هم میمردن برام\nاینم شانسه ما داریم؟؟؟؟:(",
    "بعضی جوکا یجورین ک تعداد لایکاشونو فقط با \n«میخاسته بالایی لایک کنه دستش رو این خورده» میشه توجیح کرد :|",
    "ديگه كار از سوراخ كردن گوش و آرايش كردن \nپسرا گذشته... \n\nامروز تو مترو يه پسر ديدم خودشو زده بود به حاملگي\n\nبشينه رو صندلي  (~_~メ)",
    "چقدر Aaaaaaaسیو کردیم و آخرش نفهمیمدیم کیه، چقدرم فولدر به اسم 1.aaaa گذاشتیم و هیچوقت نفهمیدیم توش چیه :|",
    "یه بارم خودم رفتم هندونه خریدم، بردم خونه قاچش کردیم قرمز و شیرین بود\n\n بابام برگشت گفت به میوه فروشه سپرده بودم که هندونه خوب بهت بده :///",
    "یه بازی جدید کشف کردم\n.\n.\n.\n\n\n.\nمن شماره حساب میدم بعد هرکی پول نریزه میبازه^_^",
    "عضله پام گرفته بود با مشت ضربه می زدم که خوب بشه؛ دیدم بابام اومده اونم می زنه\nگفتم تو داری چیکار میکنی؟\nگفت مگه نمیخوای خوب شی؟\nگفتم آره ولی تو داری با چوب میزنی توو گردنم",
    "یکی از بزرگترین شانس هایی که تو زندگیم آوردم \nاینه که اونایی که ازم آدرس میپرسیدن و دوباره ندیدم:)",
    "‏از عجایب چندین‌گانه ایران اینه که\nبا پول میتونی مدرک بخری\nولی با مدرکت نمیتونی\nپول دربیاری!!",
    "سلامتی اونایی ک Aaaaa سیوشون کردیم آخرم نفهمیدیم کی هستن",
    "بچه خواهرم زنگ زده میگه دایی میایی منو\nبرسونی مهدکودک؟میگم نه\nمیگه بیا دیگه خوش میگذره اول صب همه مامانا\nمیان خیلی هم خوشگلن\nحلال زادس دوسش دارم:))",
    "‏بابام داشت لامپ و درست ميكرد مامان بزرگم داد زد بيا پايين بزار زنت درست كنه تورو برق ميگيره \n\nقشنگ معلومه عاشق مامانمه",
    "بد ترین شکست زندگیم رو وقتی خوردم که بین دوتا جوک برا فرستادن مونده بودم به اولی نگاه کردم گفتم کدوم احمقی به این میخنده \nاخره هفته دیدم محبوب  ترینه:((((",
    "‏میگن اگه قراره ببازی جوری بباز که دشمنت برنده نشه، با بابام فیفا بازی میکردم دقیقه ۸۹ دو هیچ عقب بودم زدم دستگارو خاموش کردم.\n\nاونم زد چشامو خاموش کرد ://",
    "‏چرا وقتی یکی میمیره هی بهش میگین پاشو،اگه اون مرحوم پاشه که سه بار از ترس میرینین به خودتون.",
    "پت و مت رو ميبرن جهنم\nوسط راه بهشون ميگن بهتون يه آوانس ميديم\nميگن چيه❓\n\nميگن اينجا 2 نوع جهنم داريم، يکی جهنم ايرانی ها، يکی جهنم خارجی ها\nميپرسن فرقش چيه⁉️\n\nميگن تو جهنم خارجی ها هفته ای يه بار قير داغ ميريزن تو دهنتون، اما تو جهنم ايرانی ها هر روز❗️\n\nخلاصه پت ميگه من ميرم تو جهنم خارجيا و مت هم مياد تو جهنم ايرانيا...\nيه چند ماهه بعد پت ميبينه خيلی ناجوره اينجا ميگه بيچاره مت که هر روز قير ميخوره\nخلاص ميره ميبينه مت با رفيقاش نشستن دارن حال ميکنن و خبری هم از قير داغ نيست، پت ميگه جريان چيه\n\nمیگن بابا اينجا جهنم ايرانی هاست، يه روز قير نيست، يه روز قير هست، قيف نيست، يه روز دو تاش هست، يارو نمياد سر کار، يه روز هم كه همه چی جوره، بخشنامه مياد نريزين‼️??",
    "من همونم ک ی پلی لیست پر از اهنگای خارجی باکلاسو مشهور دارم اما همشو رد میکنم تا ب داغونترین و خزترین اهنگام برسم",
    "ايراني ها اولين مبتكر پيام رسان هستند\n\nرو درو ديوار توالت عمومي كامنت ميذاشتن\nبقيه هم لايك ميكردن  ㄟ(≧◇≦)ㄏ\n\n☪",
    " شب حیف نون به زنش می گه خانم من امشب هوس نون بربری کردم\n.زنش می گه خوب برو بگیر من هم بخورم.\nحیف نون می ره نانوایی می گه 2 تا نون بربریبدید.\nشاطر می گه چرا دو تا؟ می گه آخه خانمم هم هوس نون بربری کرده.\nحیف نون وقتی بر می گرده خونه، نون رومی ذاره تو سفره. زنش می پرسه این نون رو از کجا خریدی؟ حیف نون می گه از سر کوچه.\nزنش می گه دستت درد نکنه ولی من نمی تونم یه نون کامل بخورم جون رژیم دارم. حیف نون می گه عیبی نداره هر چی شو نخوردی من می خورم.\nخلاصه نون که تموم می شه می رن بخوابن.\nهنوز سرشون به بالش نرسیده، خوابشون می بره.\nالان هم خوابن… بذار بیدار بشن ببینم دیگه چی کار می کنن…\nحتما شما رو در جریان می ذارم!",
    "مدیر ناموسا که وام ازدواج نمیخوایم بگیریم این جکای مارو تایید کن زلخیا هم انقد صبر نکرد برا یوسف که ما برا جکامون صبر میکنیم :|",
    "یکی نوشته بود شما زشت نیستید صفرای حساب بانکیتون کمه \nخب الان چهارتاشم میخوان بردارن زشت تر نشیم یه وقت:(",
    "سید رسول : نمردیم و گلوله هم خوردیم... \nهمیشه دوست داشتم یه جور خوب کلکم کنده شه...\nبا گوله مردن تو كوچه، از زير پل مردن كه بهتره\n\n گوزنها",
    "فواید رابطه با من \nبازگشت معشوق \nاقامت تمام کشور هایى که به سختى اقامت میدن \nازدواج موفق و تضمینى",
    "نشستم توی تاکسی \nراننده گفت تحلیلت رو در مورد حذف چهار تا صفر بگو \nگفتم کار خودشونه, اینا دارن یه جا یه کاری میکنن ، میخوان حواس ما پرت شه\nگفت اافرین، تا آخر مسیر کولر رو مهمون منی",
    "یعنی تو این دنیا یه جا باشه که همه همه همه همه توش راحتن و احساس شادابی میکنن جایی نیست جز ....حموم !!!\nدقت کردید عایا ؟ آدم توش با موهاش شکلک درست میکنه میخنده ، از ته دل عر میزنه اهنگ میخونه با صدای زاغارتش . بعدشم هرکی اومد پشت حموم از عربدمون شکایت کنه به جای ناراحتی میخنده . \nخدایا مرسی که حموم رو آفریدی تا دنیا دنیاس بهت مدیونم.                (•○•)     من موقع آواز",
    "پسره استایلش مثل فرغونیه که ازطبقه 12 ام افتاده\nاونوقت واسه بی شوهری جک میگه!\nخب کلنگ ، اگر قراره تو شوهر باشی\nکه دختره وبا بگیره زندگیش قشنگتره!",
    "دنیای عجیبیه هم گه بخور فحشه\nهم گه نخور :/",
    "عموم سالها پیش برای دیدن پسرش چند بار رفت آلمان. این آخرا عادت کرده بود تو جمع میگوزید، به هرکی هم چپ چپ نگاه میکرد توضیح میداد که این تو آلمان عادیه. آخرش یبار بابام کفری شد گفت آخه ژرمن ها هیچ هنر دیگه ای نداشتن که فقط این کارو ازشون یاد گرفتی؟!",
    "جدی با بچه هاتون می شینید فیلم می بینید؟\nمن اولین و اخرین فیلمی که با بابام دیدم فیلم در\"امتداد شب\"بود. اونم تا جاهای صحنه دارش رسید بابام دوتا پس گردنی بهم زد گفت اینجا چه گوهی میخوری؟ گمشو بخواب ساعت هشته! :|\nشام هم بهم نداد نامرد",
    "عمم پست گذاشته:\n\n\n\nآدم داغون از اول داغون نبوده عزیز\nداغونش کردن\nآدم آرومم همینطور!\nآدم عصبی هم همینطور\n\nمامانمم زیرش کامنت گذاشته:\nولی آدم بیشعور از اولش بیشعور بوده",
    "انگلیس فکر کرده به سادگی حکم آزادی نفتکش رو میدن:\n\nاول باید بر پلیس۱۰+خلافی رو بگیری\nتوی صف بانک ملی\nپرداخت خلافی\nپول یدکش \nمعاینه فنی  \nصاحب سند\nپول پارکینک\nبرگه معاینه فنی\nبیمه شخص ثالث\nبیمه بدنه\nشیرینی بچه ها",
    "دوستم زنگ زده خونمون . میگه سلام خوبی من کار دارم بعدا بات تماس مجدد میگیرم .\n فکر کنم تنهایی روش فشار آورده بچم  : |",
    "اگه گفتین پنچشنبه شبا بعد ساعت دوازده چی میشه؟\n.\n.\n.\n.\n.\n\nجمعه میشه:)))\nقیافشو نکبت\nمفسدفی الارض\nشرم بر تو باد\n\nحتما باید جوک باحال باشه؟\nاین بود جواب یارانه 45 هزار تومنی؟؟؟",
    "یه دوست بی خاصیت مفت خور دارم الان چند ساله عین مرحوم استیو جابز لباس میپوشه! یکی نیست بگه عنتر تو خودت به اندازه کافی پدیده هستی که سبک لباس خاص خودتو داشته باشی.",
    "فرق منی که جغرافیه سوم دبیرستان رو ۲۰ شدم با دوستم که ۱۰ شد اینه که الان من میدونم نیوزلند کجای کره ی زمینه ولی اون الان اونجاس:/",
    "‏وانتیه داره داد میزنه بدو خیار مجلسی بدم، بعد خیاراش هرکدوم اندازه‌ی بادمجونه! \nحالا بنده‌خدا یا نمیدونه مجلسی چیه یا خیلی مجالس غیراخلاقی و نامناسبی مد نظرشه\n:))))",
    "ساعت قدیم و جدید کم بود،\n پول قدیم و جدیدم اضافه شد! -__-",
    "««بہ نام یزدان و بہ یاد ڪوروش»»\n\n\nانقد به ما عینکیا نگید شیشه عینکتون کثیفه،چجوری باهاش میبینی!\nما اگ درست میدیدیم ک با شما الدنگا معاشرت نمیکردیم.",
    "شما هم بچگیاتون وقتی تو دستشویی مسائل دینی و مذهبی یادتون میوفتاد احساس گناه میکردین؟\nمنکه به خودم می گفتم خفه شو الان جاش نیست:-)",
    "واقعا جا داره از شرکت زامیاد تشکر کنیم که با تولید پادرا تحول عظیمی در ماشین سازی ایجاد کرد:/\nوقتی جلوت یه پادرا باشه فکرمیکنی یه نیسان سفیده://///حداقل مثل ایران خودرو چراغاشو عوض کنین://\nبازخوبه فضای داخلیش یکم تغییر داره نسبت به نیسان آبی......",
    "يه روز يه كرم ميخوره به يه كرمي بعد كرمه بهش ميگه مگه كرم داري؟؟؟ \n\nميگه عزيزم من خودم كرمم  (-^〇^-)\n\n\n☪",
    "‏اینجوریه که بعد از 24 ساعت کار مداوم میای یه دیقه سر به گوشیت بزنی  همون لحظه  بابا مامانت هرجا که باشن یهو پیداشون میشه و میگن بازم که سرت تو گوشیه.-__-",
    "اگه جمله (خوب دیگه چه خبر ) رو توی مکالمه به دفعات شنیدین \nیعنی حرفاتون تموم شد \nیعنی پایان مکالمه \nیعنی قطع کن لعنتی ■___■",
    "زنگ زدم به استادم میگم من هشت شدم میشه دونمره به من بدید قبول شم \nگفت نخیر نمیشه \nگفتم از بس که عقده ایی و خاک تو سری \nگفت وقتی بهت صفر دادم می فهمی \nگفتم هع شما که منو نمیشناسی \nگفت چهار ترمه که داری بامن این درسو بر میداری  هر چهار ترمم با همین شماره زنگ زدی  که بهت نمره بدم \nدهنت سرویسه  D:",
    "‏ستاره شناسی هم شغل مناسبیه، شبا با هندونه و لاحاف دشک میری رو پشت بوم شروع به کار میکنی.",
    "‏هیچی فقط اومدم بگم اون نیسان آبیا که مسخره‌شون میکردین، شده ۹۶ میلیون!\n\n\n\n\n\n\nحالا نوبت اوناس، مارو مسخره کنن",
    "دیدی وقتی داری با جارو خاک رو میریزی تو خاک انداز یه خطی از خاک جلوی خاک انداز میمونه و مجبوری یه قدم بری اونورتر دوباره جارو بزنیش؟ من یبار سر همین قضیه نزدیک بود از مرز خارج بشم گرفتنم",
    "من هرجور حساب میکنم میبینم ازار و اذیت این پشه ها همش تقصیر حضرت نوحه که تو کشتیش راشون داد :|",
    "فاطمه ام؟؟؟\nخوشم میاد وقتی هنزفری میزارم میخام اهنگ گوش کنم حتی در و دیوارای خونه شروع میکنن ب حرف زدن:D\n^^",
    "چند نفر تو مازندران یه توریست دوچرخه سوار آلمانی رو کتک زدن بعدشم دوچرخشو دزدیدن :|\nمردم ما کلا حد وسط ندارن یا مثه اون توریست کلاهبردار امریکایی همه چی شونو می دن یا مثه این توریست بد بختو چکی لقدیش می کنن :(",
    "عشق با یه نگاه شروع میشه.. \n\n\nبا همکاری 110به پایان میرسه????????????",
    "واقعا دختر بودن کار سختیه\nفکر کن هم زمان با اینکه بین ۲۰ تا مانتو دنبال یکیشی که بپوشی،\nباید غصه بخوری که من اصلا مانتو ندارم",
    "هی این پایین سایت میزنه تور اسپانیا تور ایتالیا\nخب ما اگه از این پولا داشتیم اینجا ول نمیگشتیم\n\n\n\n\n\nتباه ها????",
    "‏من اگه آمریکا بدنیا میومدم\nایران یکی از ابر قدرت های دنیا میشد\nو آمریکا هنوز سر اینکه بانوان برن استادیوم یا نه بحث میکردن...\nهمینقدر بد شانس... :(",
    "هلو انجیری خودشم نمی دونه قضیه واقعا چیه",
    "دخترای مهندسی سعی کننید تا جایی که میتونن از پسرا خط کش نگیرن. اگرم گرفتین بعدش دستاشونو بشورن",
    "مرد متاهلي تصميم گرفت شب با منشي اداره اش باشد.\nرفتند خانه منشي و تا صبح با هم بودن،موقع آمدن مرد کفش هايش را برد تو باغچه و حسابي کثيف و گلي کرد.\nوقتي رسيد خونه زنش با عصبانيت گفت:ديشب کجا بودي؟\nمرد:عزيزم نميتونم بهت دروغ بگم،من ديشب با منشي اداره خوابيدم!\nزن با تعجب نگاهي به کفش هاي مرد کرد و گفت:کثافت،دروغ ميگي باز با دوستات رفته بودي کوه.",
    "رئیس جمهور آمریکا عوض شد\nداعش نابود شد\nمملکتو سیل برد\nزلزله اومد\nخاشقچی مرد\n\n\n\nخدایی این new جلوی گالری فورجوک چطوری هنوز پابرجاست و خودنمایی میکنه؟با چه رویی آخه؟",
    "شلوار کردی چیست؟\n.\n.\n.\nهمون ساپورته...\nولی خستس! \nمیفهمی؟؟؟؟؟\n خسته...????????",
    "رفتم سرم بزنم یه پیره مرده تخت بغل بود \nیهو عربده کشید پرستار بیا سرمم تموم شد الان هوا می ره تو خونم :))))",
    "داشتم سیگار می‌کشیدم \nیکی اومد کنارم \nگفت روزی چند نخ می‌کشی؟ \nگفتم یه پاکت \nگفت اگه پولاتو جمع میکردی الان این هواپیما واسه تو بود \nگفتم تو سیگار می‌کشی؟ \nگفت نه\nگفتم پس چی می‌کشی که توی ایستگاه راه آهن وایسادی و به قطار میگی هواپیما\n\n????????????????",
    "خداروشکر دنیا فهمید که ایران رو دوتا چیز حساسه :\n\nخلیج همیشه فارس، هرمز همیشه تنگ :))))",
    "‏تو اتوبوس پیرمرده بهم گفت: میشه بلندشی؟ \nبلند شدم گفتم: شما پیرمردها هم شورشو دراوردین دیگه\n.\n.\n.\nگفت: تو پام پلاتینه وگرنه مشکلی با اینکه نشستی رو پام نداشتم",
    "‏یه سری میرفتم ورزش پارکور، به بابام گفتم بیا ببین چه کارایی بلدم انجام بدم\n\n وقتی که دید گفت دخترم همین میمون بازیا رو درمیاری کسی نمیگیرتت",
    "دُخیا \nچرا روز مهندسو بم تبریک نگفتین؟\n\n\n\n\n\n\nمگه من معمارِ لبخندِ قشنگتون نبودم؟",
    "دعوا شده بود پسره داد میزد \"من خودم ديوث دو عالمم\"\nحالا دو عالم دیگه چرا؟\n    لااقل تو آخرت دست از این کارات بَردار",
    "خوبی دعوا تو مجازی اینه میتونی وسط تایپ کردن طرفو بلاک کنی دلت خنک شه.\nتو واقعیت نهایت بتونی انگشت بکنی تو چشمش در بری :)))))",
    "هموطنان جوری دارن درمقابل فهمیدن مقاومت می کنن و از لای نرده های اتوبان رد می شن که شهرداری باید به فکر( توری مرغی) باشه ▪_▪",
    "به اونایی که موسیقی ایران رو زیر سوال میبرن باید گفت \nداداش تو یادت نمیاد ولی یه زمانی شهرام شبپره و ارش و تتلو لاکچری ترین خواننده ها بودن",
    "عاجے منو از ارتفاع نترسون من از چشات افتــادم مگہ داریم از چشاتـــــ مرتفع تر؟\n\n.\n\n.\n\n.\n\n.\n\nدوستم با این جمله 16 تا مخ زد\n\nخدایا به امید تو",
    "من تنها شانسی که توزندگیم اوردم اینه که\n\n\nیه روز یه دوچرخه سوار تو پیاده رو بین این همه ادم زد به من افتادم تو جوب سرم خورد لبه  سیمانی جوب یه میخ بود رفت تو پیشونیم ..\n\nهرکی رسید گفت شانس اوردی نرفت تو چشت ????????????????",
    "پدرم با خوشحالی فراری دادن دزدا توسط سگ های همسایمون تعریف میکردم بعد گفت خوبه نمیخواد برم منم سگ بخرم حجم اضافی واسه وای فای میخرم این امیر تا صب مث سگ نمیخوابه\nاین من????\nاینم سگ های همسایه؟؟؟\nوای فای!!!!",
    "یکی از بزرگ ترین افسوس های زندگیم نشاشیدن تو بغل بعضی از اعضای فامیل توی دوره کودکیمه\nالانم که دیگه کاری از دستم بر نمیاد://",
    "طبق جدیدترین تحقیقات دانشمندان آلمانی در دانشگاه برلین،نوشیدن یك فنجان قهوه در ساعات میانی روز،باعث خالی شدن آن فنجان می شود.",
    "رفته بودم خواستگاری دوس دخترم باباش با گوشیش اومد گفت : پسرم ما حوصله تحقیقات محلی نداریم شما یوزر پسوورد اینستا تو بده همین کافیه:)\nهمونجا خودمو از طبقه دهم پرت کردم پایین ://",
    "‏شمام وقتی پیشه مامانتون میشینید مُدام میگه یه‌دیقه اون بی صاحاب‌ُ ‌بزار کنار یا مامان من حساس‌شده *_*",
    "‏نمیدونم چه اصراریه بچه پولدارا تو اینستا زیر عکساشون نصیحت میکنن. عکستو با بنز گذاشتی دیدیم دیگه \"آینده رو خودت بساز\" دیگه چیه؟ بابات داده دیگه توله سگ،بیل که نزدی!   >:-(",
    "من مطمئنم اگه خونمون تو برج خلیفه دبی باشه و شیرامون جنس طلا باشه،\nبازم مامانم یه جوراب مشکی زنونه میکشه رو شیر حموم -_-",
    "فرهنگ درو پشت سر بستن باید از کودکی اموزش داده بشه\nخسته شدم از سرکار و تو خونه به همه گفتم درو پشت سرت ببند:(",
    "‎دیشب داشتیم با بابام فیلم آمریکایی می‌دیدیم .\n‎صحنه های بد داشت بابام می‌گفت رد کن بره . منم گفتم: پدر من بیخیال بزار ببینیم ندیده که نیستیم .\n\n‎انشالله تا یع ماه دیگه دستم خوب میشه میتونم براتون پست بزارم",
    "پشت هر پسر موفقی ی دختر حسود بوده که صبح تا شب بهش میگفته تو هیچی نمیشی و پسره ولش کرده رفته و همه چی شده",
    "یه بار رفیقم پشت فرمون بود تصادف کردیم\nبهش گفتم :ضایع بازی درنیار که بفهمن خیلی مستی\nگفت: باشه باشه خیالت راحت\n\nبعد از پنجره ماشین پیاده شد",
    "این جمله که میگه دردی که تورو نکشه قطعا قوی ترت میکنه رو کی گفته؟!\nآخه کی با اسهال قوی میشه ؟!",
    "تمام دفعاتی که در دوران کودکی، پدر و مادرم در مهمونی‌ها به من اشاره میکردن و به صاحب‌ مهمونی میگفتن «نه این چایی نمیخوره»، من دلم چایی میخواست.-_-",
    "روزی گدایی در خانه ثروت مندی را زد واز او نان خواست گفت نداریم گفت آرد بده گفت آرد هم نداریم  پس کمی آب بده گفت آب نداریم در این حال گدا گفت پس بیا باهم برویم گدایی کنیم",
    "یه بارم یکی از فامیلا منو واسه پسرش خواستگاری کرد\n\n.\n\n.\n\n.\n\n جواب نه که دادیم مامانم واسه این که ناراحت نشن برگشت گفت : حالا دختر مام همچی پخی نیست .",
    "وقتی آیه \"هر موجودی را جفت آفریدیم\" نازل شد \nبه من اشاره کردن گفتن تو نه، تو گوه نخور :(",
    "یکی از سخت ترین کارای محاسباتیم\nتو این روزای گرم اینه که...\nبا چه سرعتی عرض خیابونو طی کنم\nتا ماشینی که با سرعت رد میشه بادش بخوره به من",
    "بچه که بودم مورچه ها رو مینداختم تو آب ????????\n\n\n\n\nبعد براشون پوست تخمه میریختم تا خودشونو نجات بدن ????????????????????",
    "اینقدر که واسه تایید شدن جوکمون توسط ادمین صبر میکنیم واسه کار کاسبی فکر میکردیم سردوش سوبان الان متعلق به فورجوک میشد والا",
    "یبار تو خیابون افسره جلومو گرفت گفت نسبت با خانوم؟\n\n\n\n\n\n\nگفتم کدوم خانوم شما اینجا خانوم میبینی؟\n گفت نه اونیکه تیپ زدی باهاش قرار گذاشتی بری دنبالش\nفکر کنم پلیس پیشگیری بود!!!!",
    "هر پدر ایرانی یه:\nاینجا که میبینی شده متری ۳۰میلیون تومن،۴۰ سال پیش همش بیابون بود متری صد تومن میفروختن من نخریدم!",
    "‏جواب \"تا برگردی خونه، ظرفارو شستم آشپز خونه رو هم تمیز کردم\"\n\n\nکاش گردگیری میکردی، یه جارویی هم میکشیدی نیست مادرِ من",
    "بچه فامیلمون تازه به دنیا اومده واسش 12میلیون سیسمونی خریدن\n\n.اونوقت من تا 3 ماهگی تو بیمارستان گرو بودم تا بابام اینا پول بیارن منو ببرن",
    "ﺩﺭ ﺷﻬﺮﯼ ﺩﺭ ﺁﻣﺮﯾﻜﺎ، ﺁﺭﺍﯾﺸﮕﺮﯼ ﺯﻧﺪﮔﯽ ﻣﯽﻛﺮﺩ ﻛﻪ\nﺳﺎﻟﻬﺎ ﺑﭽﻪﺩﺍﺭ ﻧﻤﯽﺷﺪ. ﺍﻭ ﻧﺬﺭ ﻛﺮﺩ ﻛﻪ ﺍﮔﺮ ﺑﭽﻪﺩﺍﺭ ﺷﻮﺩ، ﺗﺎ ﯾﻚ ﻣﺎﻩ ﺳﺮ ﻫﻤﻪ ﻣﺸﺘﺮﯾﺎﻥ ﺭﺍ ﺑﻪ ﺭﺍﯾﮕﺎﻥ ﺍﺻﻼﺡ ﻛﻨﺪ! .\nﺑﺎﻻﺧﺮﻩ ﺧﺪﺍ ﺧﻮﺍﺳﺖ ﻭ ﺍﻭ ﺑﭽﻪﺩﺍﺭ ﺷﺪ… !ﺭﻭﺯ ﺍﻭﻝ ﯾﻚ ﺷﯿﺮﯾﻨﯽ ﻓﺮﻭﺵ ﺍﯾﺘﺎﻟﯿﺎﺋﯽ ﻭﺍﺭﺩ ﻣﻐﺎﺯﻩ ﺷﺪ . ﭘﺲ ﺍﺯﭘﺎﯾﺎﻥﻛﺎﺭ، ﻫﻨﮕﺎﻣﯿﻜﻪ ﻗﻨﺎﺩ ﺧﻮﺍﺳﺖ ﭘﻮﻝ ﺑﺪﻫﺪ، ﺁﺭﺍﯾﺸﮕﺮ از گرفتن پول امتناع کرد و ﻣﺎﺟﺮﺍی نذرش ﺭﺍ ﺑﻪ ﺍﻭ ﮔﻔﺖ.ﻓﺮﺩﺍﯼ ﺁﻥ ﺭﻭﺯ ﻭﻗﺘﯽ ﺁﺭﺍﯾﺸﮕﺮ ﺧﻮﺍﺳﺖ ﻣﻐﺎﺯﻩﺍﺵ ﺭﺍ ﺑﺎﺯ ﻛﻨﺪ، ﯾﻚ ﺟﻌﺒﻪ ﺑﺰﺭﮒ ﺷﯿﺮﯾﻨﯽ ﻭ ﯾﻚ ﻛﺎﺭﺕ ﺗﺒﺮﯾﻚ ﻭ ﺗﺸﻜﺮ ﺍﺯ ﻃﺮﻑ ﻗﻨﺎﺩ ﺩﻡ ﺩﺭ ﺑﻮﺩ…!ﺭﻭﺯ ﺩﻭﻡ ﯾﻚ ﮔلﻓﺮﻭﺵ ﻫﻠﻨﺪﯼ ﺑﻪ ﺍﻭ ﻣﺮﺍﺟﻌﻪ ﻛﺮﺩ ﻭ ﻫﻨﮕﺎﻣﯽ ﻛﻪ ﺧﻮﺍﺳﺖ ﺣﺴﺎﺏ ﻛﻨﺪ، ﺁﺭﺍﯾﺸﮕﺮ ﻣﺎﺟﺮﺍ ﺭﺍ ﺑﻪ ﺍﻭ ﮔﻔﺖ.ﻓﺮﺩﺍﯼ ﺁﻥ ﺭﻭﺯ ﻭﻗﺘﯽ ﺁﺭﺍﯾﺸﮕﺮ ﺧﻮﺍﺳﺖ ﻣﻐﺎﺯﻩﺍﺵ ﺭﺍﺑﺎﺯ ﻛﻨﺪ، ﯾﻚ ﺩﺳﺘﻪ ﮔﻞ ﺑﺰﺭﮒ ﻭ ﯾﻚ ﻛﺎﺭﺕ ﺗﺒﺮﯾﻚ ﻭ ﺗﺸﻜﺮ ﺍﺯ ﻃﺮﻑ ﮔﻞ ﻓﺮﻭﺵ ﺩﻡ ﺩﺭ ﺑﻮﺩ…!ﺭﻭﺯ ﺳﻮﻡ ﯾﻚ تاجر ﺍﯾﺮﺍﻧﯽ ﺑﻪ ﺍﻭ ﻣﺮﺍﺟﻌﻪ ﻛﺮد.ﺩﺭ ﭘﺎﯾﺎﻥ ﺁﺭﺍﯾﺸﮕﺮ ﻣﺎﺟﺮﺍ ﺭﺍ ﺑﻪ ﺍﻭ ﮔﻔﺖ ﻭ ﺍﺯ ﮔﺮﻓﺘﻦ ﭘﻮﻝ ﺍﻣﺘﻨﺎﻉ ﻛﺮﺩ.ﺣﺪﺱ ﺑﺰﻧﯿﺪ ﻓﺮﺩﺍﯼ ﺁﻥ ﺭﻭﺯ ﻭﻗﺘﯽ ﺁﺭﺍﯾﺸﮕﺮ ﺧﻮﺍﺳﺖ ﻣﻐﺎﺯﻩﺍﺵ ﺭﺍ ﺑﺎﺯ ﻛﻨﺪ، ﺑﺎ ﭼﻪ ﻣﻨﻈﺮﻩﺍﯼ ﺭﻭﺑﺮﻭ ﺷﺪ؟ﻓﻜﺮﻛﻨﯿﺪ!ﭼﻬﻞ ﺗﺎ ﺍﯾﺮﺍﻧﯽ ﺩﻡ ﺩﺭ ﺻﻒ ﻛﺸﯿﺪﻩ ﺑﻮﺩﻧﺪ ﻭ ﻏﺮ ﻣﯽﺯﺩندکه این مرتیکه چرادیرکرد.....!؟\n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "ﺩﻭﺳﺖ ﭘﺴﺮ ﺍﯾﺮﺍﻧﯽ ﭼﯿﺴﺖ؟\nﻣﻮﺟﻮﺩﯼ ﺳﺖ ﮐﻪ ﺑﻪ ﺩﻭﺳﺖ ﺩﺧﺘﺮﺵ ﻣﯿﮕﻪ ﻋﮑﺲ ﺧﻮﺩﺗﻮ ﺭﻭ ﭘﺮﻭﻓﺎﯾﻞ ﻧﺰﺍﺭ ﻣﯿﺨﻮﺍﻡ ﺧﻮﺷﮕﻠﯽ ﻫﺎﺕ ﻓﻘﻂ ﻣﺎﻝ ﻣﻦ ﺑﺎﺷﻪ\nﻭﻟﯽ ﺍﮔﻪ ﺑﻬﺶ ﺑﮕﯽ ﺧﻮﺍﺳﺘﮕﺎﺭ ﻭﺍﺳﻢ ﺍﻭﻣﺪﻩ ﻣﯿﮕﻪ ﺁﺭﺯﻭﯼ ﻣﻦ ﺧﻮﺷﺒﺨﺘﯽ ﺗﻮﺋﻪ، ﻗﺒﻮﻝ ﮐﻦ",
    "‏بزرگترین موفقیت این ماه: شارژ گوشی یک درصد بود و موفق شدم خودمو برسونم به شارژر که تو دو متریم قرار داشت.",
    "بعد کنکور پدرم پرسید چطور بود با لبخند گفتم خدا بزرگه ????نمیدونم چرا از خونه پرتم کرد بیرون نه واقعا بد گفتم یکی از فور جوکیا بیاد پادرمیونی دو روزه غذا نخوردم????",
    "خانوما ‏همیشه یه کاغذ تو جیبتون باشه که روش نوشته باشین “کار شوهرمه”، \n\n\n\nاگه یه بلایی سرتون‌ اومد، تصادف کردین یا به قتل رسیدین\n\n\n پلیس بره سراغش که بره زندون و خیلی بهش خوش نگذره بره یه زن دیگه بگیره!",
    "‏این استادای موسیقی واقعا قلبشون ضعیفه\nاستاد پیانو داشت بهم درس میداد گفتم استاد این چرت و پرتا رو ول کن، اون دکمه‌هه که تو عروسیا فشار میدن صدای کِل زدن میده، کدومه؟\nقلبشو گرفت و افتاد",
    "داداشم عطسه میکنه میپره هوا بهش میگن چرا پریدی؟؟\nمیگه آخه تو دنده بودم",
    "من هروقت میرم بانک واسه کاری غیر از نوبت خودم چند تا هم اضافه میگیرم به دخترایی ک بعد از من میان میدم.\nیه محبت و مظلومیت خاصی تو ذاتم هست ک هنوز کسی اونوکشف نکرده :)",
    "یارو سوار هلیکوپتر میشه بعد از سمت چپیش می پرسه شما گرمتونه؟\nطرف میگه: نه!\nاز راستیشم همونو میپرسه طرف میگه : نه\nبعد بلند میشه میگه : آقای خلبان هیشکی گرمش نیست اون پنکه سقفی رو خاموش کن!\n\nنخند میگن خلبان خودشو از همونجا پرتکرده پایین!!",
    "اقا \nمن کاری ندارم که چرا صدا سیما،سریال هاش اخرش معلوم نیس یا اصلا چند بار مختار میخواد نشون بده ! \n\nفقط چرا از اخوند برای شبکه پویا برا مجری استفاده میکنه الان خواهر زادم میگه چرا سر حاج اقا شکسته من به بچه5ساله چی بگم الان....",
    "بچه هه تو مغازه باباشو صدا زد\"بابا رادین\"\n\n\n\nرادین ها کی بابا شدن؟بزرگترین رادین رو تازه باید از شیر گرفته باشن????",
    "ﺑﺎ ﺑﺎﺑﺎﻡ ﺩﻋﻮﺍﻡ ﺷﺪ، ????ﺩﺳﺘﺸﻮ ﺑﺮﺩ ﺑﺎﻻ ﮐﻪ ﺑﺰﻧﻪ ﺗﻮ ﺻﻮﺭﺗﻢ، ﻣﻨﻢ ﻳﻬﻮ ﺭﻓﺘﻢ ﺗﻮ ﻓﺎﺯ ﻫﻨﺪﻱ ﮔﻔﺘﻢ : ﺑﺰﻥ پدر!????.. ﺑﺰﻥ… ????ﺑﺬﺍﺭ بفهمم ﮐﻪ پدﺭ ﺑﺎﻻى ﺳﺮﻣﻪ.\n\n ﺑﺰﻥ ﮐﻪ ﺑﻔﻬﻤﻢ ﻫﻨﻮﺯ بی ﺻﺎﺣﺎﺏ ﻧﺸﺪﻡ…????\n\n.\n\n.\n\nﺑﺎبامم چنان ﺯﺩ ﺗﻮ ﮔﻮﺷﻢ که مث لواشک چسپیدم به فرش!! ????نمیدونم چراتو فیلما همدیگه رو بغل میکردن!!!????\n\nمرگ بر هندوستان????????????????",
    "‏زنداییم یه‌بار گفت آقاجونمو توی خواب دیده که تموم ارثشو داره میبخشه به شوهرش، یعنی داییم. \nمامانبزرگم گفت : حاج آقا بعضی وقتا گوه زیاد میخورد تو  توجه نکن عروس خوشگلم",
    "‏نه تنها خوشمزه ترین غذاها بیشترین عوارض و ضررو دارن \n\n\nبلکه خوشگلترین ها هم همیشه گند اخلاق ترین ها هستند",
    "روزِ دختر رو به دخترِ احمدآباد، دخترِ حاجى الماس، دخترِ بندر و دخترِ ايرونى كه ناز و دلبرى تبريك ميگم",
    "‏دوران طفولیت بابام برام یه لباس خرید منم با ذوق پوشیدمش دویدم تو خیابون پوز بدم که یهو خوردم زمین لباسم خونی شد با بغض بلند شدم گفتم بابا خون با چی پاک میشه؟ گفت با خون؛ خلاصه انقد گرفت زد که خون بالا میاوردم...",
    "ﺑﻪ ﻋﻠﺖ ﺳﻪ ﺑﺮﺍﺑﺮ ﺷﺪﻥ ﻗﯿﻤﺖ ﺁﺏ ﻭ ﺑﺮﻕ ﺩﻭﻟﺖ ﺍﻋﻼﻡ ﮐﺮﺩ :\nﻧﻈﺎﻓﺖ ﺭﺑﻄﯽ ﺑﻪ ﺍﯾﻤﺎﻥ ﻧﺪﺍﺭﺩ\nﻣﻬﻤﺎﻥ ﺩﺷﻤﻦ ﺧﺪﺍﺳﺖ\nﻭﺿﻮ ﺑﺎ ﮔﻮﺯ ﺑﺎﻃﻞ ﻧﻤﯽ ﺷﻮﺩ\nﺁﺏ ﺭﯾﺨﺘﻦ ﭘﺸﺖ ﺳﺮ ﻣﺴﺎﻓﺮ ﺣﺮﺍﻡ ﺍﺳﺖ، ﻫﻤﺎﻥ ﺗﻒ ﮐﺎﻓﯽ ﺍﺳﺖ\nﻟﻄﻔﺎ ﺍﻃﻼﻉ ﺭﺳﺎﻧﯽ ﮐﻨﯿﺪ",
    "تو ایران به ریدن دسته جمعی میگن کنکور",
    "بین مامانا یک قانونی هست که اگه بمیری هم اول باید کاری که مامانا میگن رو انجام بدی:D\nپ.ن: حتی اگه ی کاری بگن  بگی داری میمیرم میگه ارزو ب دل موندم ی کاری رو همونجا انجام بدی.یکم از بچه های مردم یاد بگیر^^\n[ای خداا این بچه های مردمو چرا ما نمیبینیم؟؟؟؟؟کجان؟!]\n^_^",
    "‏رفتم آشغالا رو بندازم سطل آشغال گوشی ام دستم بود اشتباهی گوشی رو انداختم \n‏پریدم تو سطل آشغال دنبال گوشی هرکی از جلوم رد میشد میگفت پسر فلانیه ها ببین بعد 7 سال درس خوندن کارش به کجا رسید",
    "کیفیت موادغذایی به حدی پایین اومده\nکه کالری ای که به بدن میدن صرف جویدن میشه\nبرای قورت دادن و هضم و دفع کردنشون باید از خودمون کالری بزاریم\nآقا در راه خدا یکم کیفیتو ببر بالا",
    "‏من وضعيت قلبم زياد جالب نيست كه بخوان بدزدنم قلمبو به يه نفر ديگه پيوند بزنن. ولي به جاش اندازه سه نفر دماغ دارم\n\nحتي يبار رفتم دكتر زيبايي گفت اگه بخواي دماغتو عمل ميكنم با اضافش برات يه داداش كوچولو درست ميكنم :(",
    "سخت ترین کار دنیا اینه که ظرف شیرینی رو جلوت گرفتن، تو فقط 5 ثانیه وقت داری یکیشو انتخاب کنی",
    "‏عکس بچه کلاس اولی گذاشته اینستا زیرش نوشته: خیلی خوبه موفقیت بچه ات رو به چشم ببینی!!\n\n\nیکی نیس بگه آخه کتری سر ، مدرسه رفتن دیگه موفقیته ؟ مگه فرستادیش فضا که ایجور میگی :))",
    "به نام پول؛که دراوردنش پارگی ذات و خرج کردنش ممد حیات،اگر داشته باشیش سرور ممات و اگر نداشته،انگل آقات\nخدایا به ما پول خالی بده\nکه این زندگانی یه حالی بده :/",
    "‏بیشترین سود سایپا تو تابستونه. چون هرکی یه پراید داره مجبوره یکی دیگه بخره\n\n\nنمیدونم کولرش چه مرگشه. تا روشن میکنی ماشین دیگه راه نمیره‌. با پراید دومی باید اولی رو بکسل کنی.",
    "‏«آدم مگه چند بار زندگی میکنه» \nاین جمله قبل از کثافت کاری های بسیاری ذکر شده است",
    "داستان های من و معلمم :\n\nیه بار معلممون داشت یه موضوعی رو توضیح میداد بعد گفت کسی میتونه بگه چرا؟\n\n\nمنم گفتم : چررررررررا ؟\n\nنمیدونم چرا نیم ساعت کتکم زد !",
    "تو مهمونیای ایرانی پنج دقیقه اولِ شام مثل آغاز جنگه! این دیسو میده به اون، یکی دوغ میخواد، سالادو بده اینور سفره، نمک کجاس... خلاصه وضعیه عجیبیه   -__-",
    "چی بودیم چی شدیم؟\nتوی درس خوندن از مرحله ی حفظ ۶ مورد به جای ۴ مورد برا اینکه مطمئن بشیم نمره کامل رو میگیریم، رسیدیم به حفظ ۱ مورد از ۴ مورد تا قبول بشیم؛ همین.",
    "هر وقت عکس زنم رو‌ کنار خودم می‌بینم \n\n\n\n\n\n\n\n\nمی‌گم حالا خودش هیچی، خانواده‌اش چطور راضی شدن",
    "بابام تعریف میکرد می گفت بین دو نیمه فوتبال براشون گوگوش میومده میخونده تو تلوزیون . \n\n\nاونوقت ما این یارو حسینی میاد میگه چهارو بفرستین به فلان. \nینی میخوام درصد سوختگی نسل بابام اینارو بگم",
    "این فرار مغزا واقعا بد دردیه و واقعا نارحت کنندست\n\n\n\n\n\nمثلا من خودم یه بار فندوق می‌شکستم !! \nمغزش رفت زیر کابینت کلی غصه خوردم",
    "فرهنگ لغت ایرانی ها\nگوه نخور:اجازه بدید اول من حرف بزنم\nگوه بخور:اول شما صحبت کنید\nگوه خوردی:با نظر شما مخالفم\nگوه :با شما هستم!!!!\nهیچ گوهی نیستی:هنوز به کسب تجربه احتیاج داری.\nچه گوهی هستی؟:ببخشید شما؟\nهرگوهی میخوری بخور:هرطور مایلید تصمیم بگیرید\n| :",
    "مسافر تاکسی آهسته روی شونه‌ی راننده زد چون می‌خواست ازش یه سوال بپرسه،\nراننده جیغ زد، کنترل ماشین رو از دست داد،\nنزدیک بود که بزنه به یه اتوبوس !\nاز جدول کنار خیابون رفت بالا\nنزدیک بود که چپ کنه،\nاما کنار یه مغازه توی پیاده رو متوقف شد . . .\nبرای چندین ثانیه هیچ حرفی بین راننده و مسافر رد و بدل نشد !\nسکوت سنگینی حکم فرما بود تا این که راننده رو به مسافر کرد !\nو گفت: هی مرد! دیگه هیچ وقت این کار رو تکرار نکن،\nمن رو تا سر حد مرگ ترسوندی!\nمسافر عذرخواهی کرد و گفت:\nمن نمی‌دونستم که یه ضربه‌ی کوچولو آنقدر تو رو می‌ترسونه . . .\nراننده جواب داد: واقعآ تقصیر تو نیست، امروز اولین روزیه که به عنوان یه\nراننده‌ی تاکسی دارم کار می‌کنم،\nآخه من ۲۵ سال راننده‌ی ماشین جنازه کش بودم…",
    "‎رفتم یه سه راهی خریدم 4 تا راه داشت به یارو گفتم آقا من حروم خور نیستم پول این یه راه اضافه چند میشه؟ گفت گمشو بیرون \n\n\n\n‎ والا مردم آدم نیستن ????????",
    "یه بار تو یه سریال ایرانی عروس به مادرشوهر نگفت مامان جون من از خدامه با شما زندگی کنم،کارگردانش مرد،والا",
    "به نظر من \"سپاهان\" ریشه دار ترین و با اصالت ترین تیم در آسیاست و به راحتی میتونه سه گانه رو امسال کسب کنه.\nو فراتر از سطح آسیا ظاهر میشه.\n\n\n(از اینکه پاچه خاری محمد موحدی را میکند لبخند رضایت بر لبانش جاری میشود و منتظر تایید سریع جوکهایش خارج از نوبت میشود)",
    "تبلیغای تلویزیون عالیه\nطرف از سرکار میاد یه خونه داره هیجده هزار متر\nدوتا بچه داره با موهای طلایی متولد پاریس\nبعد نهار لوبیا می‌خورن   :|",
    "بازی خطرناک .....\n\n\n\n\n\n\nفقط بستن چشم ها بعد از  قطع کردن آلارمی که روی ۶ صبح تنظیم کردی",
    "یه بارم بابام کنتور گاز رو دستکاری کرد،\n\n.\n\n.\n\n.\n\nروزی ١٣٠٠ تومن اداره گاز باید به ما پول میداد",
    "مسوولین توروخدا دقت کنید\nیک لحظه غفلتتون ممکن است باعث آسایش مردم بشه!!",
    "دیشب برق رفت، بابام گفت پاشو یه شمع روشن کن\n\nگفتم نمیخواد وجودت خودش نوره،\n\n.\n\n.\n\n.\n\nیهو دیدم یه دمپایی پرت کرد طرفم و گفت؛ لایک، خوشم اومد",
    "وزیکول سمینال یه غده است تو بدن مردها که ماده ی غذایی‌ اسپرم ها رو تامین میکنه اونوخت فرهنگستان اسمش رو گذاشته گشناب دان‌. حالا معنیش چیه؟ جایی که آب و دونه گشنه ها رو فراهم میکنه:| \nهیچی فقط خواستم بگم مرسی خلاقیت:|||",
    "والا تا یه سنی میگین دختر با پسر چیکارشه،ان پیش پیشی ناهارشه یا مثلا پسر که با دختر بازی نمی کنه و قص الی هذا بعد یه دفعه میگید زن بگیر؛خو نمیگید مخ آدم گیرپاچ میکنه؟پشماتون بریزه الهی\n:/",
    "ما ایرانیا هرجا کارمون میلنگه دنبال پارتی میگردیم ؛ هرجا کارمونو راه نمیندازن میگیم مملکت همش پارتی بازیه!!",
    "‏هی میگم سعی نکنید در جلسات با اصرار کلمات انگلیسی مصرف نکنید؛ طرف در جلسه رسمی گفته ما برای فلان برنامه فرهنگی داریم پورنوگرافی آماده می‌کنیم :))) \n\nنگو که منظورش اینفوگرافی بوده! لامصب:)))",
    "بیست و سی بعد دو روز رفته بود تو همون پارکی که مامورای انتظامی اون دختره رو گرفته بودن با شاهدان عینی داشت مصاحبه میکرد\n\n بابا اون شاهد عینی که هر روز اون موقع تو پارکه ساقیه اونو باید بگیرین",
    "خدایی میرید تو شرکتای بین المللی کشورای حوضه خلیج فارس سرمایه گذاری میکنید؟\n\nمن بزرگترین سرمایه گذاری بلند مدتم این بود پنج هزار تومنی میزاشتم تو جیب پیراهنم که بعدن یادم بره اتفاقی پیداش کنم خر کیف شم.\nتازه بچه بودم استکان نلبکی تو باغچه چال میکردم که بعدا عطیقه شه بفروشمشون.",
    "يه سري از ‏این دانشجوهای دانشگاه‌هنر هم اسكل ان\n. دیروز یکیشون بهم گفت \"برای تولد کیارستمی استرس دارم.\"\n\n‏مگه میخوای بزاییش؟",
    "‏ترامپ گفته در صورت جنگ با ایران نیروی زمینی به منطقه ارسال نخواهیم کرد\nبیخود کردی ارسال نمی‌کنی، مسخره پدرت که نیستیم، ما می‌خوایم آهنگران گوش بدیم بریم روی مین",
    "ف.ا.ک تو فحش آمریکایی ها حکم خاک حاصلخیز ما تو درس اجتماعیه\n\nلامصب همه جا هست",
    "ﻣﻠﺖ ﭘﺎﮎ ﺭﺩ ﺩﺍﺩﻥ ﺭﻭﺍﻧﯽ ﺷﺪﻧﺎ\nﺭﻓﺘﻢ ﺑﺎﻧﮏ ...\nﺑﻪ ﺭﯾﯿﺲ ﺷﻌﺒﻪ ﮔﻔﺘﻢ : ﻣﯿﺨﻮﺍﻡ ﯾﻪ ﺣﺴﺎﺏ ﻣﺸﺘﺮﮎ ﺑﺎﺯ ﮐﻨﻢ ...\nﭘﺮﺳﯿﺪ : ﺑﺎ ﮐﯽ؟\nﮔﻔﺘﻢ : ﻣﯿﺬﺍﺭﻡ ﺑﻪ ﺍﻧﺘﺨﺎﺏ ﺷﻤﺎ .... ﻓﻘﻂ ﯾﮑﯽ ﮐﻪ ﺧﯿﻠﯽ ﭘﻮﻝﺩﺍﺭ ﺑﺎﺷﻪ !!!\nﻧﻤﯿﺪﻭﻧﻢ ﭼﺮﺍ ﺑﺎ ﺩﺍﺩ ﻭ ﺑﯿﺪﺍﺩ ﺍﺯ ﺑﺎﻧﮏ ﺑﯿﺮﻭﻧﻢ ﮐﺮﺩﻥ ﺭﻭﺍﻧﯿﺎ ..",
    "میدونستید برای اینکه بچتون پسر بشه چی بخورید؟\n.\n.\n.\nخب معلومه مغز خر ! ^_^\nپسرای سایت اگه فحش بدید دیگه مطلب علمی_آموزشی نمیزارماااا :)))",
    "اینقد بدم میاد وقتی با یکی میری رستوران میگی چی میخوری میگه فرقی نداره، اگه فرقی نداره پس بیا گوه بخور\n‌:||||",
    "خدایا تو این گرونی و برجامو تهدیدای ترامپو ......\nما خودمون وسط جهنم زندگی میکنیم\nشما یکم زیرشو کم کن دیگه جزغالمون نشیم حداقل\n:|",
    "انقد که ایرانیا دارن با فیلتر تلگرام مقابله میکنن که اگه با تحریما انقد مقابله کرده بودن الان دیگه هیچی تحریم نداشتیم^^",
    "ی بارم اسم معلممون آقای دار بود.اومد جلسه اول گف سلام بچه ها من دارم.\nیکی از ته کلاس گفت:خسته نباشید...اینجا همه دارن\nاونم گرفت مث سک زدش تا صدا بز بده :(",
    "آخه این چه زندگیه \nصبح سفید برفی میریم بیرون شب مثل بلال حبشی میایم خونه",
    "‏رفتیم سرعین داشتیم از آب گرمش استفاده می‌کردیم یه نفر اومد با فحش و لگد مارو انداخت بیرون، گفتیم مگه همه نمیان اینجا آب‌درمانی؟ گفت آره ولی نه تو حموم خونه ما :|||",
    "استاد اومده سر کلاس میگه\n\nبچه ها این درسه سختیه و عمقش زیاده\n\nبد از اونور کلاس یکی شروع کرد به دست و پا زدن\n\nاستاد پرسید چی شد؟\n\nگفت: دارم غرق میشم استاد کــــمک !!!! کـــمک !!!!",
    "تو فروشگاههای خارجی بخش مشروبات الکلی هر مردی رو دیدید که پشماش ریخته و خر ذوق شده به احتمال70% ایرانیه.\nاگه دیدین در حال سلفی گرفتن با مشروباست شک نکنید که 100% ایرانیه.",
    "به مامانم میگم چرا همه جورابام سوراخه \nداداشم از اونور میگه از بس پات بو میده سوراخ زدن بتونن نفس بکشن :|\n\n نمیدونم چرا بابام اینو زن نمیده بره :/",
    "‏ازدواج فامیلی اینجوریه که خانواده های دوطرف خیلی باهم خوبن میخوان بهتر شه یه وصلت فامیلی راه میندازن کلا اون رابطه از بیخ و بن به فنا میره -__-",
    "‏هشت سال قبل یه تراول ۵۰ تومنی گم کردم؛\nهشت ساله هروقت پول کم میارم به خودم میگم اگه اون موقع پولت رو گم نکرده بودی الان ۵۰ تومن اضافه داشتی",
    "گفتم خدایااا\nبگیر هرآنچه تو را میگیرد از من\nگفت گوشیتو بده\nگفتم غلط کردم:|",
    "تو مطب دکتر مغز و اعصاب نوشته بود از آوردن بچه جدا خودداری کنید\n\n\n\n\n\nپرسيدم چرا؟\n\n گفت آخه دکتر اعصاب نداره\n.\n.\nاوضاع اکثر دکترامون همینه\nکل اگر طبیب بودی // سر خود دوا نمودی",
    "شیطان : برو بکنش\nآدم : نه گناه داره\nشیطان : میگم برو بکنش خیلی حال میده\nآدم : یعنی برم بکنمش؟\nشیطان : آره برو\nو اینگونه بود که آدم رفت تا سیب را از درخت بکند\n\nاي فاسدين فی الارض خيال کرديد خبريه؟ ن از اين خبرا نيست بريد تا مهر و سجادمو تو حلقتون نکردم",
    "ﺑﻪ ﺳﻼﻣﺘﯽ ﺍﻭﻥ ﺍﻋﺪﺍﻣﯽ ﮐﻪ ﺟُﺮﻡِ ﺭﻓﯿﻘﺸﻮ ﮔﺮﺩﻥ ﮔﺮﻓﺖ ﺑﺮﺩﻧﺶ ﭘﺎﯼ ﭼﻮﺑﻪ ﺩﺍﺭ ﮔﻔﺘﻦ : ﺁﺧﺮﯾﻦ ﺧﻮﺍﺳﺘﻪﺕ ﺭﺍ ﺑﮕﻮ :\n.\n.\n.\n.\n.\n.\nﮔﻔﺖ ﺑﻪ ﺭﻓﯿﻘﻢ ﺑﮕﯿﺪ ﻏﻼﻡ ﭘﺪﺭﺳﮓ ﺑﯿﺎ ﺧﻮﺩﺗﻮ ﻣﻌﺮﻓﯽ ﮐﻦ، ﻓﯿﻠﻢ ﻫﻨﺪﯼ ﮐﻪ ﻧﯿﺴﺖ ﺩﺍﺭﻥ ﺍﻋﺪﺍﻣﻢ ﻣﯿﮑﻨﻦ",
    "جمله (هر گوهی  دلت میخواد بخور)\n\n\n\n\n\n\nشیرینترین مجوزیه که از طرف والدین صادر میشه",
    "‏الان ترامپ به روحانی پیام میده میگه : از ته دلت که راضی نبودی بزنی ؟\nروحانی هم میگه : نه دیووونه",
    "به تعداد جمعیت ایران تلفظ مختلف برای برند «Huawei» وجود داره",
    "‏نفتکشا منفجر شد آمریکا هزارتا نیرو فرستاد خلیج فارس. الانم بعد از جریان پهپاد هزارتا نیروی جدید داره می فرسته. \n\n\nمن حساب کردم اگه روزی یه انفجار توی خلیج فارس اتفاق بیوفته، چندسال دیگه همه مردم آمریکا میان خلیج فارس، ما میشیم از کشورای اطراف آمریکا ^_^",
    "داشتم با گوشیم قسط بانکو میدادم هی میگفت بگو ربات نیستی\nآخه احمق کدوم ربات میاد قسط میده",
    "‏میدونستید کپک نون برای بدن مفیده؟ البته من چون حال ندارم برم نون بخرم به این نتیجه رسیدم، ایشالا مفید باشه.",
    "‏ادما موقعی به بلوغ فکری میرسن که بین جنس مخالف و موافق تفاوتی قائل نشن مگر اینکه خیلی خوشگل باشه",
    "««بہ نام یزدان و بہ یاد ڪوروش»»\n\n\n\n\nتو خانواده های ایرانی بچه اول همیشه نقش شورای حل اختلاف رو داره و بچه آخر نقش مسئولین کشوری، همونقدر بیخیال..",
    "باباهه به پسر شيطونش میگه: امروز یه مهمون میاد خونمون، که بچش یه گوش نداره، حواست باشه. نری هی بگی این بچه چرا گوش نداره، آبرو ریزی کنی.\nمهمون میاد، بچه شيطونه هی نگاه میکنه به این بچه بی گوش و میگه: شما باید به بچتون زیاد آب هویچ بدین بخوره، مهمون میگه چرا عزیزم، میگه: آخه اگه چشماش ضعیف بشه، واسه عینکش باید داربست بزنید",
    "‏تو خونه ي ما اينجوريه كه بابام هر جورابي\nكه ببينه فكر ميكنه مال خودشه\nيه بار جوراب پارازين مامانمو ورداشت گفت\nاين مال من بود ، اينقدر شستيش نازك شده+_+",
    "یه استاد خانم داشتیم خیلی زیبا بود\nیبار سر کلاس دستش خورد به لبه ی صندلی یه خراش کوچیک برداشت از ته کلاس مثل ببر بنگال از رو صندلی ها پریدم و رفتم سراغش\nفک کنم زیادی خون از دست داده بود چون حالت عادی نداشت \nهی میگفت نیازی به تنفس مصنوعی نیست بخدا\nمن خوبم",
    "_ديگه خدايي امسال تابستون و ميتركونم\n(شارژر را بر ميدارد و زير پريز دراز ميكشد)",
    "برای یه خانواده ای قبض اب میاد  بابای به بچه هاش میگه: \nفردا که رفتم پرینت اب گرفتم معلوم میشه کی هی میره دست شویی!! ;-)",
    "دوستم شکست عشقي خورده اومده پيشم گريه ميکنه ميگه:عشق و عاشقي کشکه\nديه نميخوام عاشقم شم\nميخوام مث تو باشم\nپست باشم\nآشغال باشم\nعوضي باشم\nاصن بشم مث لاشخور\nاصن یکی مث تو بشم ک احساس نداره و هيچي حاليش نيس\n.\n.\n.\nموندم دلداريش بدم يا بزنم صدا سگ بده :/ -_-",
    "ی بار نامزدمو بردم خونه مامان بزرگم\nگیر داد که واسم بخون\nمنم بعد کلی اصرار اینو خوندم : کوه و میزارم رو دوشم ...\n\n\n\nیهوو مامان بزرگم داد زد شکر میخوره ننه \nاین تخت منو خواست جا ب جا کنه ۶ بار گوزید :("
]