[
    "اومدم شمال، یه لنگه کتونیمو شغال برده. هرچی گشتم پیدا نشد،بچه خواهرم میگه دایی بشین فک کن اگه شغال بودی کجا میبردی کتونی رو????",
    "سیب به حضرت ادم رسید شد هبوط\n به نیوتون رسید شد کشف جاذبه زمین\n به استیوجابز رسید شد اپل\n به ایرانیا رسید یه سیب دیگه گذاشت تنگش شد دو سیب",
    "همکارمون حدود ۶۸سالشه، سریع اومد وسایلشو جمع کرد، گفت من دارم میرم، مادربزرگم فوت کرده.\nحالا خدا رحمتش کنه ولی این خجالت نمیکشه تو این سن مادربزرگ داره؟????",
    "ما معمولیا وقتی میریم خرید آنلاین اول گزینه ی\n \"نمایش بر اساس قیمت کم به زیاد\"\n رو میزنیم بعد سلام میکنیم.",
    "«:)»\nاینهمه میگید رشته های برق و مکانیک و..دختر ندارن\nیکمم ب رشته های هنر بپردازید ک پسر ندارن\nسی تا دختر ترگل ورگل تو ی کلاسیم با ی هم ورودی آقا\nالبته باعث شده سطح رقابت ها خیلی بالا بره\nما ک راضییم:))",
    "تو پارک یه خانم سگشو گم کرده بود. وقتی پیداش کرد بهش گفت: کجا بودی مامانی؟\nحالا اگه ما گم شده بودیم بهمون میگفتن کجا بودی توله سگ...",
    "به دختره میگم چرا گوشتو شیش تا سوراخ کردی میگه میخوام متفاوت باشم\n\n\n\nبابا بخدا تو همینکه اسمت ممد نیست ینی ۷۰ درصد راهِ متفاوت بودنو رفتی\n\n_________________________\n\nادمین فورجوک : ممدها حرمت دارن . پست های ضد ممد نفرستین که خداوند عذابی سخت را بر شما خواهد فرستاد",
    "شما ميدونيد بدترين لحظه زندگى کجاست؟\n.\n.\n.\n.\n.\nوقتى بعد نيم ساعت مسواک زدن مياى تو اتاقت در کمدت رو باز ميکنى يه بسته آلوچه رو ميبينى که دارن بهت چشمک ميزنن!!!!!!!!!!\nخيلى سخته خييييلى!!!\nبايد دختر باشى بفهمى چى ميگم °-^",
    "‏- عشقم به مامانتم گفتى؟\n+ پس چى خانومم\n\n[(رابطه ها هفته ى اول )",
    "تو مغازه بودم خانمه اومده بود نخود بخره. گفت: آقا نخوداش خوبن دیگه؟ فروشنده گفت: شما ببر بخور اگه نگوزیدی بیا خسارت بگیر! از این بهتر چجوری قانع میشد؟",
    "دیدین گاهی وقتا اونقدر خوشحالین که دوست دارین چشاتونو ببندینو لذت ببرین؟؟\n\n\n\n\n\n\n\n\n\nمنم ندیدم\nبزن قدش  (^_^;)",
    "انقد تنهایی فشار آورده که حتی حاضرم جن زیر تختمو بیارمش بالا و تو بغلش بخوابم",
    "اغا دیشب بعد مدت ها رفتم عروسی \nیعنی خداوکیلی دیسکو های ارمنستان باید جلوش لنگ مینداختند????????",
    "توی یکی از تبلیغات گاج کتاب جامعع پیش دبستانی رو معرفی می کنه\nآخه پیش دبستانی خودش چیه که کتاب جامعش چی باشه ،????⁦:-|⁩⁦:-|⁩⁦:-|⁩",
    "‏\"صلوات بفرستین\"\nجمله ای که ایرانیا بعد ازسرویس کردن همدیگه بکار می برند تا قضیه تموم شه",
    "یکیو پیدا کنین جوری که صدا و سیما نگران خاشقچیه, نگرانتون باشه",
    "‏یکی از واجبات نماز تو آقایون ، بالا کشیدن شلوار از بالایِ زانو قبل از رفتن به سجده اس",
    "خداییش لقب گودزیلا رو از ما دهه هشتادیا بردارین، دهه نودیا رو بچسبین که ماهم ازشون عاصی شدیم.\nدوست عزیز >عشق چه بد میکشی< میخاستم بگم شیشم که چیزی نیست تا نهم باید املا بنویسی تا دوازدهم انشا ‏‎:)‎",
    "‏دایی من ماه پیش مکه بود، اربعین رفت کربلا، الانم رفته مشهد\nائمه از دستش کلافه شدن",
    "ﯾﮑﯽ ﺍﻡ ﻧﺪﺍﺭﯾﻢ ﺑﺎﺷﻪ ﮎ ﺑﮕﻪ ﻋﺸﻘﻢ\nﻫﺴﺘﯽ ﺑﺤﺮﻓﯿﻢ ﺍﺯ ﺍﻭﻧﺎﻡ ﻧﺪﺍﺭﯾﻢ",
    "اين كه میگن \" بشين روش فكر كن\" دقيقاً يعنى چى!؟\n\nيکی شفاف سازی کنه",
    "دیروز دنبال دختره راه افتاده بودم بهش گفتم: خانم میتونم شماره تون رو داشته باشم؟ گفت: نه! گفتم هر کاری بگین میکنم، گفت لطفا برین آقا. منم همونجا ریدم.\nنمیدونم چرا جیغ زد رفت؟ مگه نگفت برینم؟",
    "فاطمه ام؟؟؟\nینی باید بگم‌دلم خیلی واسه یکی سوخت!\nهمون ادمی که مثلا اومد از خودش چیزی ابداع کنه تو چهارجوک\nوقتی دید همه اخر  جمله هاشون :دی میزارن \nاون اخر جملش گذاشت :مرداد\nینی دمت گرم^^\nموجبات خنده من را فراهم کردی:D\n^.^\nاصنم لایک نوخوام:/",
    "به نظرم باید مثل شبکه ورزش و شبکه خبر و شبکه سلامت و شبکه کودک و... یه شبکه خاشقچی هم افتتاح کنیم که به صورت اختصاصی بشه اخبارش رو دنبال کرد",
    "یه مرضی هم وجود داره بنام \"اخرش که چی؟!\"باعث میشه 99% تصمیمات قبل از شروع کنسل شه.",
    "ميگه هالووين چه ربطي به ما ايرانيا داره\nكاش بدوني هر جايي هر كسي هر گوهي بخوره، به ما ايرانيا ربط داره",
    "ﺑﻬﺘﺮﯾﻦ ﻗﺴﻤﺖ ﻋﺰﺍﺩاري اونجاييه كه......\n\n\n\n\n\n\n\n\n\n\nﺳﻔﺮﻩ ﭘﻬﻦ ميكنن شام بدن..\n\n\n\nﺣﺎﻝ معنوي عجيبي داره ): (:",
    "تو کلاس آیین نامه بودم استاد پرسید در چهارراه حق تقدم با کیست؟ منم گفتم اون دافی که از همه خوشگلتره. نمیدونم چرا پرتم کرد بیرون، تو خیابون که اینطوریه",
    "با سلام این اولین پستم توی فورجوک است \nاگه گفتین جیمز گان و لوگان و شات گان با هم چه نسبتی دارن؟؟؟\nآفرین 3 تا داداش بودن که شات رفت یه تفنگ ساخت و اسم خودشو گذاشت روی تفنگ. \nلوگان رفت یه ابر قهرمان شد.\nجیمز گان هم رفت کارگردان شد.????????????\nاولین پستمه",
    "‏یه اتوبوس ایرانی تو عراق تصادف کرده و کلی هم زائر کشته شدن\nخدا رو شکر نه تنها دیگه در عرصه تصادفات داخلی خودکفا شدیم بلکه داریم به کشورای دیگه هم صادرش می‌کنیم",
    "‏اگر آمریکا هم قاتل قاشقچی رو ببخشه من نمیبخشم ، دو هفته است زندگی نداریم !",
    "‏رفتم مطب روانشناس، روانشناسه گفت ببین برای درمان افسردگیت یه راه هست. فکر کن روز آخر زندگیته و ازش لذت ببر. \nترس و غم‌ مرگ هم به افسردگیم اضافه شد.",
    "‏یه حسی بم میگه، در کنار سقراط و بقراط، یکی به اسم حبه‌ی مقراطم توی تاریخ بوده ولی نتونسته آدم مهمی بشه و تاریخ فراموشش کرده.",
    "‏امروز سوار تاکسی شدم راننده گفت: خاشقچی مگه عرب نبود؟ \nگفتم: چرا\nگفت: عربا که (چ) ندارن! دیدی کار خودشونه",
    "اخه این آلرژی فصلی چیه که ملت با اونم کلاس می ذارن\n دختره همچین میگه آلرژی فصلی دارم که انگار به تنهایی قهرمان سه دوره جام ملت های اروپاس",
    "چیه این زمستان تموم تن و بدنم داره می لرزه \n\nعادل فردوسی پور بیرون ساختمان صدا و سیما",
    "‏طرف با 47 کیلو وزن اومده میگه سیکس پکامو بذارم دخترا روانیم شین؟\nبرادر من اونا دیگه سیکس پک نیستن مهره ها کمرتن چسپیدن به پوسته شکمت:/",
    "اگه خیابانی والیبال رو گزارش میکرد ,\n میگفت: \n این فقط والیبال نیست؛ \n دیدار دو تمدن رم و ایرانه،\n دیدار اسپارتاکوس و آریوبرزنه :))",
    "‏کم مونده اخبار هواشناسی هم بیاد بگه خاشقچی رو در هوای ابری کشتن :)))))",
    "تشریفات سازماندهی شده ی مراسم پیاده روی اربعین فقط اون قسمت ارز دادن به مردم از تو سوراخ...\nوگرنه پزشکی که مرخصی بدون حقوق گرفته و رفته به زائرا خدمت میکنه، حاصل دل خواستن خودشه...",
    "دیدی از وسط آسفالت علف در میاد؟\n این یعنی اینکه با استقامت میتونی هر کاری کنی. هر کاری !!\n بعد دیدی روی آسفالت کهنه یه آسفالت نو میزنن؟\n این یعنی در نهایت هیچ غلطی نمیتونی بخوری!!!",
    "‏يه رفيق دارم كلا هرچي بگي باهات مخالفت ميكنه\nحتي يبار بهش گفتم تو واقعا آدم جالبي هستي. گفت اشتباهت همينه ديگه. من خيلي گوهم",
    "شما الان زنگ بزنی ۱۶۲ روابط عمومی صدا سیما برمی‌داره میگه جمال خاشقی معلوم نیست چی شده بفرمایید!",
    "‌‏امروز زدم کانال پنج دیدم خانومه داره نحوه ی پختن کیک خاشقچی رو به مردم آموزش میده.",
    "‏من اونجایی فاصله طبقاتی رو حس کردم که رفتم یه بقالی تو زعفرانیه گفتم آب معدنی میخوام\n گفت سمت چپ آب معدنی گازداره وسط آب اکسیژنه سمت راست آب لیمویی \nاومدم بیرون با شیلنگ آب خوردم بفهمه رییس کیه",
    "‏واقعا صبحا آب پرتقال میخورید با نمیرو عسلی ؟\nمن یبار صبح قهوه خوردم معده م هی میگفت تو خیلی با کلاس شدی ناهار شیشلیک میخوام",
    "‏حالا پس فردا ميبيني جمال خاشقچي اهنگ جديد بيرون داده",
    "ﺑﻪ ﯾﮑﯽ ﻗﺒﻞ ﺍﻋﺪﺍﻡ ﻣﻴﮕﻦ ﺣﺮﻓﻲ\nﺩﺍﺭﻱ ؟ ﻣﻴﮕﻪ ﻧﻪ، ﻣﻴﻜﺸﻨﺶ ﺑﺎﻻ؛ ﺩﺳﺖ\nﻭﭘﺎﻣﻴﺰﻧﻪ ﻛﻪ ﺣﺮﻑ ﺩﺍﺭﻡ .. ﻣﯿﺎﺭﻧﺶ\nﭘﺎﯾﯿﻦ ﻣﻴﮕﻦ ﺑﮕﻮ : ﻣﯿﮕﻪ ﺟﻨﺎﺏ ﺳﺮﻭﺍﻥ\nﺧﻮﻧﻪ ﺭﻭﺑﺮﻭﯾﯽ ﺩﺧﺘﺮ ﺍﻭﺭﺩﻥ ﺍﺯ ﺍﻳﻨﺠﺎ\nﻣﻌﻠﻮﻣﻪ",
    "‌‏اپلیکیشن دابسمش توی سه چهار سال اخیر به اندازه 5 دولت گذشته ایران اشتغال زایی کرده بین جوونا",
    "مدیر شبکه سه گفته.. \nصدا و سیما باید اسلامی شه …\nحیف شد! شبا کنسرت جنیفر لوپز و هفته‌‌ی مُد پاریس رو پخش میکرد دیگه نمیکنه.!!",
    "سر کلاس منتظر استاد بودیم \nکه یه دختره اومد تو.\nیکم چپ چپ نگاش کردم. \n\nگفت :چیه ادم ندیدی؟!!\n\n\nبش گفتم: إ سکینه تویی؟ \nاینجا چیکار میکنی؟!!\nگوسفندا رو چیکار کردی؟! ????????\n\nیهو کلاس رفت رو هوا!\nهمه صندلیا رو گاز میگرفتن...\n\n\n\nالبته از شانس من، طرف استاد کلاس بود...!! ????????????????????????\n\nمنم الان پشت درم????????????",
    "من همیشه طوری با بچه‌های فامیل رفتار کردم که هر وقت تو خونه بهشون میگن حاضر شید بریم خونه فلانی، میگن نه مرسی میخوایم درس بخونیم",
    "‏من اگه ساعت 33میلیارد تومنی رونالدو رو 50 تومن از خودش بخرم بابام میگه خاک تو سرت 50 تومن دادی واسه این؟گولت زده",
    "من حاضرم خودم مسوولیت قتل خاشقچی رو به عهده بگیرم تا تموم شه قضیه ش، بلکه صدا و سیما ازش بکشه بیرون",
    "‏تنها فایده مرگ جمال خاشقچی برای من این بود که امروز تو بازی اسم فامیل، فامیلی با خ رو نوشتم خاشقچی و ۱۰ امتیاز گرفتم",
    "چه اشرف مخلوقاتیه که چاق شدنش دست خودشه لاغر شدنش دست خدا",
    "شما فکرشو بکن يارو با اين همه سرمايه تو آمريکا افسردگى گرفته!!\nاونوقت اينا با اين همه گرونى و 45تومن يارانه اى که ميدن انتظار دارن مردم نااميد نباشن!!!!!\nدادچ ميخوايد واستون عربى برقصيم؟",
    "ازاده نامداری گفته دوشنبه بی 90 معنی نداره\nاره ازاده جوون مثل پیک نیک رفتن بدون ابجو میمونه ...",
    "ولی تو انتخاب رشته دقت کنین چون مهمه ۵ ۶ سال بعدش به خاطر انتخاب چه رشته‌ای به علم فحش و ناسزا میدین.",
    "از وقتی فهمیدم بیشتر قاتلای زنجیره‌ای متولد آبانن، به جوکای شوهر عمم خیلی میخندم.",
    "‏یکی از کارای مورد علاقه م اینه که میرم دم در تالار های عروسی و وقتی عروس و داماد میان بیرون میرم سمت داماد و دست میذارم رو شونه ش و میگم مراقبش باش و رد میشم میرم.",
    "نميدونم تو بورس سرمايه گذارى کنم يا سکه بخرم؟\n.\n.\n.\n.\n.\n.\n.\n*به 45تومن يارانه خود خيره شده و به فکر فرو ميرود*",
    "چندهفته بعد از خواستگاری:\n\nپسر _هرچی خواستی به خودم بگو.\nدختر +من فقط خودتو میخوام\nپسر _من که هستم\nدختر +همیشه؟؟؟\nپسر _همیشه عشقم :)\nدختر +خوش به حالم D:\n\nدیالوگ ماندگار من و اونی که تو اوج، پشتمو خالی کرد :/\n\n#وقتی موندن بلد نیستین ، أداشم درنیارین لدفأ ...",
    "دخترای خارج با نگاه، نشون میدن که عاشقت شدن\n\nولی دخترای ایران چنان نگات میکنن و در گوش هم پچ پچ میکنن که نمیفهمی \n\nخوشگلی ،خوشتیپی ، خشتکت پارس، زیپت بازه یا عاشقت شدن...!",
    "***81***MOhammad***\n\nیروز یه سامورایی بود که 15 تا مرد جنگی رو حریف بود...\nولی یه بار 16 تا مرد جنگی ریختن سرش دهنشو سرویس کردن\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهار هار هار",
    "هر روزم عکس و مشخصات یکی از آقازاده ها میاد که آره مقیم آمریکاست؛ آقا این چیزا دیگه تعجب نداره، عکس و مشخصات اونا رو که هنوز ایران هستن بذارید ما بیشتر تعجب میکنیم",
    "یه روز یه مسئولی هم واقعا به مشکلات مردم رسیدگی کرد، به بدنش نساخت، تشنج کرد، مرد",
    "یعنی اگه تعداد مروری که شبکه سه برای فیلماش می ذاره من برای درسام می داشتم الا کنکور قبول شده بودم,,????:-(",
    "««بہ نام یزدان و بہ یاد ڪوروش»»\n\n\n‏دلایلی که بابام هنوز بهم غذا میده: \n١-انجام عملیات کارت به کارت\n٢-پرداخت قبوض\n٣- رساندن افراد خانواده به مقصد مورد نظر\n۴- حمل وسایل سنگین\nاگه این کارها نبود باید تا الان منو گذاشته بود در یتیم خونه \nهعی روزگار :((",
    "‏مامان یه چیزی میگم نگران نشو، چیز خاصی نیست\n( رابطه ها، وقتی چیز خاص سه ماهشه )",
    "من هیچ مشکلی با اون عزیزایی که مطالب بی مزه میفرستن ندارم، خب هرکسی حق مطلب فرستادن داره،\nحتی مشکلی هم با مدیر که تاییدشون میکنه ندارم خب حقشونه سایت خودشونه،\nاما اندک عقلایی که اینا رو لایک میکنن رو نمیفهمم، واقعا نمیفهممشون.\nخب برادر من لایک نکن طرف بفهمه چه گندی بالا آورده",
    "يروز خونه دوستم تحويل من بود\nرفتم ناهار پختم با ي ترشي ك رو ميز بود خوردم\nفرداش دوستم پي ام داد:\nدادا اين آپانديس من ك تو الكل بودو نديدي",
    "تو تاکسی یجور قتل خاشقچی رو تحلیل کردم که راننده زد بغل گفت بیا تو بشین من لیاقتشو ندارم",
    "‏من همونم که نه روش میشه پول پاره تاکسی رو نگیره و نه روش میشه پول پاره بده به تاکسی.",
    "باشه داداچ هر وقت شما دخترا تونستين مدل ماشينا يا تفنگا رو از هم تشخيص بدين ما هم فرق ماهى تابه با قابلمه رو مي فهميم\nوالااااااا(°_°)",
    "نیمه ی گمشده ی عزیز اگه قراره ولنتاین امسال کنارم باشی از الان بیا تا پولامو جمع کنم :|\nیهویی بیای ندارما ! حالا از من گفتن بود",
    "وضعیت مدلینگ تو ایران به این شکله که شما اگه لباتو با یه دستت بگیری و دست دیگتو هم بزاری رو باسنت ، سی کا رو شاخشه",
    "رسیدن به علایق شغلی تو ایران اینطوریه که طرف از بچگی به نقاشی علاقه داره ولی بزرگ که میشه نقاش ساختمون می‌شه",
    "تو جاده تابلو زدن:\"خطر مرگ\"????????\nهمیین،بدون هیچ توضیحی!!!\nخب خطر مرگ در اثر چی؟؟؟؟\nمن الان چ گوهی بخورم ک نمیرم؟؟؟",
    "‏نوشته دستام قطع بشن بند كفشمو با دندون ميبندم ولى از كسى كمك نميخوام\nخب اسکل جان این چه کاریه دمپايى بپوش :|",
    "ديشب خاشقچي اومد به خوابم\n\nگفت به بابات بگو خيلي آقايي ...نوكرتم ... من جام خوبه\n\n بزار بقيه هم تلويزيون ببينن",
    "دختره پست گذاشته بود سلامتی ۳ در\n۱_پدر \n۲_مادر\n۳_برادر \nنیجیریه پناهنده نمیگیره برم اونجا، اخه به فرزندان خود چی اموختین????",
    "دقت کردید فورجوک تو دو سه روز چقد زود زود آپدیت کرد؟\n\nبخاطر اینه ک من تو دو سه روز اصلا متنی نفرستادم\n\nخره ما از کرگی دم نداشت!",
    "‏تا دیروز فریبرز عرب نیا با ابولفضلِ پور عرب...\nحالا خاشقچی ، عراقچی ، تختِ روانچی ، قاچاقچی ، سانچی ، کرانچییی",
    "انگار مد شده هرچی میخوای بخری آقای فروشنده بی انصافی خودش رو با این جمله‌ی «الان خودم باید برم گرونتر ازین قیمتی که دارم میدم بهت بخرم» جار بزنه. \nخب جمع کن عزیزم, چرا اینقدر به فکر مردمی و داری ضرر میدی همش",
    "صبح شنبه زود رفتن سر کار تو این روزای پاییزی مثل شکست عشقی خوردنه\nبا این تفاوت که حتی الکی هم بهت نمیگه تو لیاقتت بهتر از منه",
    "‏دیکتاتوری فقط پدر مادرا که جمعه صبح زود سروصدا میکنن و نمیذارن ما بخوابیم و بعدازظهر خودشون میخوابن و صدات دربیاد با گلوله میزننت",
    "سلنا گومز که هیچی \nبیل گیتس هم افسردگی بگیره باز من جمله «پول خوشبختی نمیاره» رو قبول نخواهم کرد",
    "+بادمجونی؟؟؟\n_نه من هویجم.\nدو ایرانی در حال استفاده از برنامه share it",
    "همسایمون  تازه مبل خریده،\n بچش داشت تو کوچه بازی میکرد، \nکه یدفعه باباش از پنجره سرشو آورد بیرون داد زد:\n\n\nواسه چی بیرون داری بازی میکنی بیا خونه بشین رو مبل????????",
    "‏شاید باورتون نشه ولی واسه نظافت  پادگان‌ها خدمکتار از بیرون میارن که توالت‌هارو بشوره، آخه همه دارن میزنن زیر گوش فرمانده، کسی وقت این کارا رو نداره",
    "پاييز است و قدم زدن دو نفره زير باران ميچسبد\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nولى خاک بر سر من که تنهام|°_°|",
    "سلنا گومز با ٦٠ ميليون دلار ثروت دچار افسردگي حاد شده ،من با دریافت ماهیانه45500میخوام زن بگیرم زیبا نیست",
    "‏دزد اومده قفل ماشینمو شکونده و ساک لباس ورزشی هام و کتم رو برداشته \nخیلی خوشحال هستم که میبینم سارقین این مرز و بوم به فکر ورزش و تندرستی هستند. امیدوارم سهمیه المپیک بگیره",
    "تو ایران اگه یه بیماری روانی باکلاس نداشته باشی\n\n\nامتیاز مرحله زندگی تو ایران رو نمیگیری",
    "الان خوب شده، قدیما هر دختری روی بلوک جدول راه میرفت میگفتن دختر فراریه!",
    "یکشنبه ی گذشته بعد از ۲۵ سال توی شهر نیویورک در آخر هفته قتلی ثبت نشد\nتحلیل و توضیحش با خودتون، ولی خیلی نامردین اگه فقط از چیزای خوبی که از آمریکا شنیدین برای خودتون بت بسازین، چاقع بین باشیم",
    "از وقتی که رفتم تو مقطع دبیرستان \n\nحس میکنم افسرده شدم\n\nچون هر پسری که رد میشه بهم میگه؟\n\nدختر هم دخترای دبیرستانی قدیم  عمو جون کو سبیلات",
    "بچه بودیم خواهرم میگفت منو رُزا صدا کن\nیه سری جلو دوستاش اسمش یادم رفت گفتم مریم اسمت چی بود؟!",
    "««بہ نام یزدان و بہ یاد ڪوروش»»\n\nمرا ببخش مادر این دنیا ارزش لگد زدن به شکمت را نداشت\n\n\n\nحالا درسته با کفگیر و شلنگ جبران کردی ولی خب واقعا این اون دنیایی که فکرش میکردم نبود",
    "رفيقم اسمش اصغره\nمخ هر دختري رو ميزد به اسم ميرسيد دختره ميخنديد ميگفت شوخي نكن ديگه جدي اسمت چيه اينم بعد چند بار گفتن خسته ميشد ميگفت ارشم",
    "‏يذره تو دستشويی كارت طول ميكشه همچين ميپرسن چيكار ميكردی اون توو كه انگار يه طرفش ميز بيليارده يه طرف زمين گلف\n چيكار ميتونم كنم به نظرت؟",
    "تو کرواسی داد بزنی \"ایچ\" همه برمیگردن نگاهت میکنن، اون یه نفر هم که نگاه نمیکنه \"ویچ\" ئه، همون نقش ممد خودمونو داره",
    "بیچاره این سرباز هخامنشی که رئیس جمهور بعد از  ۷۰-٨٠ سال آوردش ایران. آخه لااقل می گذاشتین این بنده خدا تو این شرایط همون جا بمونه.",
    "‌‏یه دوست دختر فعال محیط زیست داشتم، آوردمش خونه گفت منو همونجوری دوست بدار که سازمان حفاظت از محیط زیست، طبیعت را دوست داره . منم کشتمش",
    "بسته حمایتی دولت تو این شرایط در حد همون خودت بمال وزیر بهداشت کارایی داره",
    "قبل انتخابات ۹۶ یه کلیپ ساخته بودن که اگه رییسی بیاد دلار به ۵هزار میرسه و وضعیت بازار وخیم میشه و تحریم ها برمیگرده و آمریکا فلان میکنه و بیسار میشه...ینی وضعیت هیولایی که ساخته بودن تو یک سال تبدیل شده به فرشته ای که اکثرا آرزوی دستیابی بهشو داریم...\nپ.ن: یسری اخبار نشون میداد خداتومن واسه دسشویی مجلس خرج کردن، بعد گفتن چرا انقد تو دستشویی  برینیم که خرج میتراشه؟؟؟هوای آزاد که بهتره بیایم تو مملکت برینیم^_^⁩.  :/",
    "هشتادی زلزله با افتخار تقدیم میکند :\nدقت کردید بعضیا حس میکنن اگه از دیگران ایراد بگیرن خیلی شاخن؟ ینی بعضیاشون از این شاخ پلاشتیکیان که تو سیرک میزارن. اینجور آدما جوکاشون تایید نمیشه از یه جایی میسوزن میان چرت میگن به دل نگیرین :) :) :)\nمدیونین فک کنین با شخص خاصی بودم",
    "مو های فر وقتی قشنگه که یکی انگشتشو ببیچه دورش بگه : ببین چقد دلبری تو، من دوس  دارم موای فرفریتو!\nوگرنه این موای مثل ببعی که فایده ای نداره !",
    "یه بار میخواستم وزن کم کنم\n\n\nپیاده میرفتم ساندویچی",
    "یارو برا اولین بار نماز میخونه خرش میمیره \nفرداش باز نماز میخونه گاوش میمیره \n.\nزنش میاد میگه بهم پول بده \nیارو میگه : برو خداوکیلی پا میشم دو رکعتم خرج تو میکنما:)",
    "‏جدی تو غار زندگی کردن و همش خوابیدن و شکار کردن چه بدی داشت که سعی کردیم پیشرفت کنیم ؟",
    "پیرمرده تو مترو گفت من اگه خوابیدم صادقیه بیدارم کن گفتم باشه. \nایسگاه بعد پیاده شدم ایشالا وقتی رسید کرج میفهمه که نباید به هیچکی اعتماد کنه.",
    "***MOhammad***81***\n\n‏چجوری تو مترو و تاکسی چتای بغل دستی تونو میخونید؟من یبار اومدم چتای کناریمو بخونم وحشی گوشیشو از دستم چنگ زد گرفت",
    "کاش منم داشتم نتورک مارکتینگ کار میکردم و الان تنها دغدغه‌م این بود که ماه بعد بنز بخرم یا پورشه\n\n\nبعد زنگ میزدم به رفیقم ده تومن دستی میگرفتم بلیط مترومو شارژ کنم",
    "لطفا با همسران خود با مهربانی و لطافت در منزل برخورد کنید تا صبح ها ساعت ۷ سر کلاس سر ما فریاد نکشند و خود را خالی کنند . با تشکر\n\n« سازمان حمایت از مظلومین »",
    "‏من که مادرشوهرمو از همین الان دوست دارم زنی که تونسته پسری زاییده باشه که دل منو ببره قطعا لایقِ دوست داشتن و احترامه",
    "یادتونه بچه بودیم معلما میگفتن یروزی بزرگ میشید و دلتون واس این میز و صندلیا تنگ میشه ؟ \nمن الان دلم که تنگ نشده بکنار همش دارم به این فکر میکنم چرا کلاسارو بیشتر نپیچوندم :/",
    "هیچ غمی بدتر از این نیست ک گوشیتو بزنی به شارژ ولی بعدش ببینی ک شارژ نشده..\nهیچ دردی بدتر از این نیست ک دستتو دراز کنی و طرف دست نده..\nهیچ روزی بدتر از شنبه نیست..\nهیچ دختری بدتر از اونیکه تازه موهاشو کوتاه کرده و مثل چی پشیمون شده نیست..\nهیچ پسری بدتر از اونیکه دختر مورد علاقش بهش گفتع مثل داداشمی نیست..\n#بدبختیه-ما-داریم\n#سیگار-الزامی-است\nو هیچ مادری بدتر از دیگری نیست..♡♡",
    "به حرف های دوست دخترتون توجه نکنید ته تهش اگه ناراحت شد بگید داشتم ب صدات توجه میکردن نفهمیدم چی میگی.\nبه همین سادگی",
    "‏پول میدیم ماشینو بیمه میکنیم که موقع تصادف ضرر نکنیم بعد که تصادف میکنیم از جیب خسارت میدیم که از بیمه استفاده نشه :))\nزیبا نیست؟",
    "‏الان بچه ها قدر این شبکه هایی که کارتون نشون میده رو نمیدونن ، قدیما ما یه سال منتظر بودیم روز جهانی کودک بشه ، از صبح تا شب کارتون نشون بده ما حال کنیم",
    "نمیشه مثل امام حسین مررررد باشین چراغارو خاموش کنین مرزهارو باز بذارین ..که هرکی خواست بره:)))))\n\n\n\n\n\n\nوالللللا یکم یاد بگیرین آخه تا کی شعار... :(((",
    "نامزدم تو مترو باهام دعوا کرد گذاشت رفت\nیه پیرمرد دست گذاشت رو شونه م بهم گفت تا دیر نشده برو دنبالش نذار بره\nگفتم رابطه ما دو تا واست مهمه؟\nگفت نه اسکول میخوام بری جات بشینم",
    "‏شما زمستون از سرما بيا خونه برو تو دسشويي شير آب ولرمو باز كن رو تشكيلاتت.\nهمين يه لحظه به كل تابستون مي ارزه",
    "قشنگ‌ترین قسمت ازدواج اونجاست که آخر هفته‌ها برمی‌گردی خونه بابات و قرمه سبزی مامانتو می‌خوری، قشنگ اندازه یه مسافرت خستگی‌ رو از تنت خارج می‌کنه.",
    "من وقتى ميخوام يه چيزى بخرم در دو حالت پشماش ميريزه\n+وقتى يه چيزى خيلى گرون شده\n+وقتى يه چيزى هنوز گرون نشده \nشمام همين جوريد عايا؟؟؟؟؟؟",
    "‏طرف زل زده بود صفحه گوشیم سریع ازش یه سلفی گرفتم,شاکی شده میگه حق نداری بدون اجازه از کسی عکس بگیری فک کنم حریم اون خصوصی بود مال من عمومی",
    "زنمرد نیستی اگ این کارو نکنی \nبرو ی نگا بکن تو آشپز خونه \nاگ سینی پشت شیرآبتون نبود\nبیا ی توف بکن تو این پست^___^\n.\n.\n.\n.\nمن خودم نگا کردم بود^__^",
    "آینه آسانسورا رو وردارن اینستاگرام 50% سهامشم افت میکنه",
    "‏اینکه تو این هوا یکیو نداریم  بهمون زنگ بزنه \"بپوش میام دنبالت\" اگه نقض آشکار حقوق بشر نیست پس چیه؟؟؟",
    "چند وقت پیش که تنهایی خیلی فشار آورده بود رفتم تو گوگل\n\nجمله چگونه دوست دختر پیدا کنیم رو سرچ کردم \n.\n.\n.\n.\nدر انتها فهمیدم اول ی ماشین مدل بالا میدزدیم بعد کنار یک یا چند داف ترمز کرده \nو به محض رویت شدن ما توسط داف \n\nکلید  y کامپیوتر رو اونقدر بزنیم تا سوار ماشین شه بعد میری ی جای خلوت اونجام مثل خر y رو میزنیم",
    "رفتم رژ قرمزززز بخرم از تو ویترین رنگشو به مغازه دار نشون دادم، یهو داد زد جواااااااااد (شاگرد مغازه) یدونه ازین رژ خونه خراب کنا وردار بیارD;",
    "یکی گفته بود بیایید لعنت بفرستیم به اون لک لکی که ما رو ایران پیاده کرد\nخواستم لعنت بفرستم\nلک لک لعنتی چرا ما رو دو تا خیابون اونور تر یعنی مثلا افغانستان یا پاکستان پیاده نکردی یا اینور سوریه و فلسطین و عراق و یمن و... تا هر هفته یه انفجاری توی بازارمون باشه، تا هر هفته یه بمبی بیاد روی سرمون تا ...\nاره ماشین چند میلیون دلاری سوار بشیم ولی خیابون هامون مثل سگدونی باشه از بس آشغال ریختن\nیا چرا ما رو توی واشنگتن پیاده نکردی تا از ترس بچه هایی که کلت میارن مدرسه و رفیقاشونو میکشن پاهامون بلرزه\nچرا ما رو ایران پیاد هکردی عوضییییی؟",
    "طبق قانون انگليس وليعهد در سن 14سالگی ميتواند به سلطنت برسد، ولی تا سن 18سالگی نميتواند ازدواج کند.\nاين،نشان ميدهد که اداره يک زن از اداره يک کشور سخت تر است\nمیدانید که در کشورهای اسلامی یک زن میتواند در نه سالگی عروسی کند،\nولی تا سن هیجده سالگی نمی تواند گواهینامه بگیرد.\nاین نشان میدهد که کنترل یک مرد ، از کنترل یک ماشین هم ساده تر است",
    "‏خدا رو شکر من همه پولام رو رفتم پول برره ای خریدم که قرار نیست سقوط کنه",
    "رسیدم خونه دیدم یه بنز پشت دره. \n\nایشالله که پدر و مادر واقعیم اومدن دنبالم.",
    "خیلی جالبه همه چیز 4 برابر شد یک نفر آدم فقیر سکته نکرد !\n\n+ دلار اومد پایین تا حالا چند نفر از پولدارا سکته کردن \nاینا چرا نازک نارنجی ان؟",
    "‏یبارم رفتم آرایشگاه گفت موهاتو قبلا کجا زدی مرتیکه پدرسگ ریده تو سرت . \n\n\nگفتم خودم زدم \n\n\n\n\n\nگفت خب البته سبک خاص خودشو داره",
    "راهنمای بارداری و زایمان در آب های زیرزمینی و سطحی زیر نظر استاد دانشگاه آزاد اسلامی واحد تهران مرکزی و سخنرانی های دکتر انوشه انصاری فرد کنار سنمه بخاطر همین من به شما کمک می کنم که این فرد در آب های کنکور سراسری شرکت کنه و نتونه جواب بده........\n:D\n\n\n\nوقتی میخوای راهنمای استفاده از یه وسیله رو سرچ کنی و تایپو به عهده کلمات پیشنهادی گوشیت میزاری!!!!!!!!!@_@\nپ.ن:ینی خدا می‌دونه من بدبخت برا یه متن مجبورم چن بار اصلاحش کنم بخاطر این لعنتی:))))",
    "تلویزیون کفش طبی تبلیغ میکنه بعد توش یه خواصی از کفشه میگه که انگار گل گاو زبون پات کردی.",
    "تنها واكنش مادرم به مشكلات اقتصادي و سياسي مملكت اينه كه اينارو از تو گوشيت پاك كن، جايي‌هم نگو.",
    "یه زید داشتم خواستم با پسر داییم امتحانش کنم الان ازش دوتا بچه داره \nالان فهمیدم که من اونو امتحان نکردم خدا منو امتحان کرد",
    "يکی میره مسابقه قرآن ، نوبت اون که می شه براش سوره بنی اسرائیل می افته اونم از مسابقه انصراف می ده",
    "رفتم لب ساحل ی اکیپ شوهرعمه اونجا بودن هی بهم میگفتن تا زانو بیشتر تو آب نری فقط ۱۱٪ دریا واسه ماست. \n\n\nتصمیم گرفتم با دختری ازدواج کنم که برادر نداشته باشه که هرگز شوهرعمه نشم.",
    "بابام قبل از سقوط دلار دو تا سکه هاشو فروخت الان فکر میکنه گرگ وال استریته",
    "‏دیجی کالای تا دیروز هیچی گوشی نمیفروخت الان دید دلار داره میاد پایین دوباره داره میفروشه \nجایزه بی شرف ترین سایت سال رو باید دوباره بدیم بهش",
    "دقت کردید داریوش جدیدا دیر ب دیر آهنگ میده بیرون؟\n\n\nبزرگوار فک کنم خودش شعورش رسیده که سیگار گرون شده هوای جیب مارو داره",
    "معده کرگدن توانایی هضم سنگ و کلوخ رو هم داره، به همونم بگی به یکی پیام دادم سین کرد جواب نداد نمیتونه هضمش بکنه",
    "دیروز ناهار عدسی خوردیم شب خوراک لوبیا خوردیم امروز واسه ناهار همونارو دوباره داغ کردیم خوردیم، احتمال زیاد امشب نتانیاهو عکس خونه مارو نشون میده میگه اینجام دارن بمب اتم درست میکنن",
    "با شروع سال تحصیلی جمله ی \"رییس جمهورم بخواد بیاد سر کلاس من باید در بزنه\" رو از معلمای ایرانی زیاد میشنوید",
    "ساقه طلایی ۴هزار تومن؟\nبا وفا تو دیگه چرا؟\nما که با همه بدیات ساختیم",
    "دیشب دزد اومده خونه همسایه هرچی پول، طلا و رب داشتن با خودش برده",
    "الان اخلاق خدا خیلی خوب شده بخدا؛ قبلنا سرِ یه سیب خوردن آدمو از بهشت مینداخت بیرون الان ۳ هزار میلیارد هم که بخوری، کاری به کارت نداره دیگه خیلی عصبی بشه، پرتت میکنه کانادا",
    "‏از مشکلات و سختی های مادران در دهه شصت و هفتاد این بود که باید یکی یکی بچه هاشون میبردن مدرسه هاشون، وقتی هم که آخری رو میرسوندن زمان برگردوندن اولی میرسید",
    "‏الان رب داره پشت سر سکه و دلار داد میزنه:\nنامرداااا وایسید منم دارم میام...!",
    "الان تو فضای مجازی همه دارن پست میزارن ک مردم اینقد مواد غذایی نگیرید و احتکار نکنید و عامل اصلی گرونی مواد غذایی همینه بد خودشون ی ربع بد تو مغازه سی و چهارتا رب بر میدارن و ب فروشنده میگن حاجی دیگ نداری وقتی فروشنده میگ ن وحساب میکنه براشون ی فحش میدن ب دولت و میرن \nدیدم ک میگم",
    "ﻫﻤﺶ ﻣﻴﮕﻦ ﻧﺴﻞ ﺍﻵﻥ ﭘﺮﺭﻭ ﺷﺪﻩ !!\n\n ﻭﺍﻻ ﺍﻭﻥ ﻗﺪﻳﻤﺎ،ﭘﺴﺮﻫﺎ ١٧ ﺳﺎﻟﮕﯽ ﺯﻥ ﻣﻴﮕﺮﻓﺘﻦ، ﺩﺧﺘﺮﻫﺎ ﻫﻢ ١۳ ﺳﺎﻟﮕﯽ ﺷﻮﻫﺮ ﻣﯿﮑﺮﺩﻥ! \n\nﻫﺮ ﺟﻮﺭ ﻧﮕﺎﻩ ﺑﮑﻨﯽ ﺍﻭﻧﺎ ﭘﺮﺭﻭ ﺗﺮ ﺑﻮﺩﻥ",
    "یه سری هم هستن \nوقتی یکی عطسه میکنه نیم ساعت سر جاشون وا میسن\nولی بهش میگی اون دنیا این جوریه و اون جوریه\nمیگه : برو بابا اینا همش خرافاته \nیا گره زدن سبزه \nچه قدر ادم بودن \nگره زدن و ترشیدن و چه تعداد بیشتری نزدن\nو الان مزدوج شدن \nمعنا . . . مفهوم . . . ؟",
    "گفتم غم تو دارم  گفتا غمت سراید \n\n\nگفتم که نان گران شد  گفتا گران تر اید\n\n\nگفتم ز نرخ قصاب فریاد ما بلند است \nگفتا که گوشت کم خور تا حاجتت براید \n\n\nگفتم چرا کم است این یارانه های نقدی\nگفتا خموش غافل این نیز هم نیاید\n\n\nگفتم که از گرانی جانم به لب رسیده \nگفتا تحملش کن تا جان تو بر اید \n..........",
    "‏شما دخترا هیچوقت شبا جن سمتتون نمیاد چون قبل خواب ارایشتونو پاک میکنید و اونا از خودشون میدوننتون.",
    "مسئولینی که میگین ما تو جنگ‌ هستیم مردم باید تحمل کنند، \n\n\n\nکاش شما از تو کاخ زعفرانیه خودتون اینقد نجنگین، خطرناکه",
    "به دوستم گفتم معلم اومد تو کلاس منو بیدار کن (میخاستم بخوابم) معلم اومد اینم با ته کفشش هی کشید و لگد زد به ساق پام هی میگم بیدار شدم بیدار شدم باز میزنه مگم چرا میزنی میگه تلافی دیروز که با کتاب زدی تو سرم :|",
    "بچه که بودم وقتی مامان و بابام حرف زشتی جلوم میزدن میگفتن فرانسوی حرف زدیم.\nگذشت تا تو دبستان بهمون گفتن کی به جز فارسی زبون دیگه ای بلده، منم رفتم هر چی فرانسوی بلد بودم رو گفتم بهشون ‏‎=)‎",
    "ترامپ : من نمیخواستم با رعیس جمهور ایران ملاقات کنم \nروحانی: :))\nترامپ : به زودی تحریم های بسیار شدیدی علیه ایران صادر میکنیم \nروحانی : :)))))\nترامپ : اون مرد دوست داشتنیه\nروحانی : =))))))))))))))",
    "هروقت موقع انجام ی کاری خیلی ریلکس بودین ک خودتون تعجب کردید و خیالتون راحت راحت بود فاتحه اون کارو بخونید و تمام.",
    "دلارو گرون میکنن که کسی نتونه از ایران بره چون انقد دوستمون دارن میخوان همه همینجا بمونن \nچرا از این زاویه نگاه نمیکنید ؟",
    "با بابام رفتیم تایلند هی خودمونو میزدیم به اون راه. آخرش تو هتل بودیم گفت ببین هم من میدونم چرا اومدیم اینجا هم تو میدونی. پس بیا خودمونو معطل نکنیم. من میرم میارم با همدیگه بزنیم. گفتم ایول چه روشنفکر شده. برگشت تو اتاق دیدم مشروب دستشه. اونم دید من شلوار پام نیست",
    "حس خوب يعنى اينکه تو ايران زندگى کنى\n(ليوان اسيد را سر کشيده و به دنبال کليد روحانى ميگردد)",
    "پسری با اخلاق و نیک سیرت اما فقیر به خواستگاری دختری میرود\n\nپدر دختر می گوید:\nتو فقیری و دخترم طاقت رنج و سختی نداردپس من به تو دختر نمی دهم.\n\nپسری پولدار اما بدکردار به خواستگاری همان دختر می رود پدر دختر با ازدواج موافقت می کند و در مورد اخلاق پسر می گوید:\nانشاالله خدا او را هدایت کند\nدختر می گوید:پدر جان مگر خدایی که هدایت میکند با خدایی که روزی می دهد فرق می کند؟\n..........\nحکایت این روزهاست",
    "من از اینکه ولوو و رنو و پژو ایران رو ترک کردند نمیترسم \n\n\n\nاز اینکه هنوز سایپا و ایران خودرو تو ایرانن میترسم",
    "تنها در صورتی میتونیم بگیم سفر روحانی به امریکا موفقیت آمیز بوده که یه نیسان گوجه از اونجا بار بزنه بیاره اینجا",
    "تا حالا دقت کرده بودین؟؟؟؟\nبرو=go\nچشم چرونی=ogle\ngoogle=go+ogle\nپس گوگل ینی برید چشم چرونی!!!!\nD:\nر\"",
    "يه پيرزنه ٩٠ ساله عكسشو ميبره عكاسى ميگه اينو برام فتوشاپ كنيد.              \nنه آرايشم كنيد نه جوانم كنيد ????\nعكاسه ميگه پس چيكار كنيم؟ \n\nپيرزنه ميگه يه گردنبند الماس و يه انگشتر ياقوت به عكسم اضافه كنيد كه بعد از مرگم عروسام انقدر بگردن دنبالش تا نفسشون در بياد... ????",
    "بیاید امشب دورهم بشینیم و باهم یه لعنت مخصوص بفرستیم به اون لک لکی فلجی ک مارو ایران پیاده کرد و نبرد دوتا خیابون بالاتر...",
    "من تا قبل از پاس كردن درس تنظيم خانواده براي لك لك ها احترام خاصي قائل بودم!",
    "اصحاب کهف بعد 300 سال بیدار شدن با پولشون نون خریدن!\nامیرعباس هویدا تو دادگاه یه جعبه کبریت رو نشون داد(قیمت کبریت بعد از 11 سال ثابت مونده بود)و لیاقت خودش رو ثابت کرد!\nاونوقت چهارشنبه گوجه خریدم 2500 ،شنبه خریدم 4500!\nاقتصاد نیس چاه توالته!",
    "نصف چیزایی که شما از گرونیش مینالید من حتی نمیدونم چیه...",
    "‏سوسیس کالباسو چرا گرون کردید؟؟؟ فراخوان میزدید ما خودمون گربه شکار میکردیم میاوردیم براتون که قیمتش نره بالا",
    "واسه خواهرم خواستگار پیدا شده ندیده نشناخته ردش کرد پرسیدیم چرا؟\nمیگه کسی که تو این اوضاع میخواد زن بگیره خب معلومه یه تخته اش کمه، راست میگه دیگه",
    "از قوانین زندگی فقیرانه اینه که اول قیمت رو بپرسی، بعد ببینی می‌تونی ازش خوشت بیاد یا باید بگی این دیگه چیه بابا.",
    "روزی یک شیخی از کودکی خردسال پرسید:\nفرزندم مسجد این محل کجاست؟\nکودک گفت:اخر همین خیابان به طرف چپ بپیچید ان جا گنبد مسجد را خواهی دید\nشیخ گفت:افرین فرزندم \nمن هم اکنون در انجا سخنرانی دارم تو میخواهی به سخنانم گوش دهی؟\nکودک پرسید:درباره چه چیزی صحبت می کنی؟\nشیخ گفت:می خواهم راه بهشت را به مردم نشان دهم \nکودک خندید و گفت:تو راه مسجد را بلد نیستی می خواهی راه بهشت را به مردم نشان دهی...",
    "نوشته ۷۰٪ مردها بعد از ازدواج خیانت میکنن! \nطرف خیانت میکنه زنش نمیفهمه اداره آمار از کجا فهمیده؟:)))",
    "‏خدایا صبح تروریست ، شب زلزله، دمت گرم واسه ظهرا یه فکری بکن ، ظهرا بیکاریم تلوزیونم هیچی نداره",
    "آتئست‌ها از اون فرشته های رو شونتون خجالت بکشید ایقده نذری نخورید",
    "‏تعداد افرادی که داوطلب میشن تو مریخ زندگی کنن بیشتر از تعداد افرادیه که داوطلب میشن تو ایران زندگی کنن...",
    "داشتم درباره مدیر وبلاگ رو میخوندم نوشته بود ایشان تنفر خاصی نسبت به دهه ی هشتاد و نود دارن:((((\nخواستم بگم جناب مدیر\nماهم\n.\n.\n.\n.\n.\n.\nشما رو خیلی دوست داریم . مدیر چقدر قشنگه ایشالله مبارکش باد زنش خوش اب رنگه ایشالله مبارکش باد( ببخشید اشتباه شد از بالا فرمودن گه میخوری درباره زنش نظر میدی ) ( مدیونی فکر کنی مثل سگ از مدیر میترسم:////:))))))))))))",
    "‏دوستی ازم پرسید تو آشپزی ایرانی چقدر از پیاز استفاده می‌کنین؟ گفتم ما اول شروع می‌کنیم پیاز سرخ کردن بعد تصمیم می‌گیریم چی درست کنیم.",
    "-یه فیلم ترسناک خوب بهم معرفی کن؟\n+  سفر کن به ایران. سه بعدی تضمینی .....",
    "‏روز جهانی آلزایمر رو به اونایی که پول قرض میگیرن بعد یادشون میره پس بدن تبریک ویژه میگم",
    "محققین دلایل چاقی ایرانیان را شناسایی کردند:\nبخور حیفه:/\nبخور مفته:/\nبخور تبرکه:/\nبخور دیگه گیرت نمیاد:/\nبخور همین یه امشبه از فردا نخور:/\nبخور مگه سالی چنبار تولده:/\nبخور عیده:/\nبخور عروسیه:/\nبخور جشنه:/\nبخور فردا میخوای روزه بگیری:/\nبخور شیرینی نامزدیه:/\nبخور شیرینی زایمانه:/\nبخور میخوای درس بخونی:/\nبخور دیگه اومدیم بیرون خوش بگذرونیم:/\nبخور اومدی مهمونی تو خونه خودت نخور:/\n...\nای بسوزه پدر چاقی...",
    "دوستی ازم پرسید تو آشپزی ایرانی چقدر از پیاز استفاده می‌کنین؟\nگفتم ما اول شروع می‌کنیم پیاز سرخ کردن، بعد تصمیم می‌گیریم چی درست کنیم",
    "شمام وقتی بچه بودین فکر میکردین تلویزیون بشکنه آدماش میریزن بیرون؟!:)))) یا من فقط اینجوری بودم: |",
    "عاغا ميگم رئيس جمهور همه ى کشورا تو 4 سال دومشون مي رينن به زندگى مردم؟\nيا فقط مال ما اينجوريه!!!!!!",
    "امروز بابام ازم پرسید ساعت چنده؟\n\nمنم جلوش زنگ زدم ساعت گویا گذاشتم رو بلندگو \n\nبعد بابام دارع می گه بپرس قدیمه یا جدیدع ؟!:(",
    "به دوست دخترتون میگید توله سگ خوشش میاد؟\nوالا من یه بار بهش گفتم\"ببین عزیزم عرایض بنده رو اشتباه متوجه شدی\"\nگفت:اولا وقتی میگی ببین یعنی من کورم نمیتونم ببینم؟دوما یعنی من نفهمم؟برو باکسی باش که هم کور نباشه هم نفهم بای",
    "نوشته «خیلی از ترکیه ی ها دارن مهاجرت می‌کنن، خونه شونو در بازار بد به قیمت‌های پایین می‌فروشن. غم انگیزه.»\n\n غم‌انگیزتر اینه که ایرانیا این خونه‌ها رو می‌خرن تا مهاجرت کنند ترکیه.!",
    "‏الان به صورت تصادفی بري كارد بزني از هر سه نفر يكي به جا خون ازش لپه ميريزه بيرون :))",
    "هر وقت تو سریال ایرانی یه پسر یا دختر تو صورت ننش یا آقاش بیش از سه جمله ی جسورانه گفت و چک نخورد بیاید اون چکو بزنید تو گوش من.",
    "اينستاگرام سه بخش شده يه سرى هيئتن يه سرى شمالن يه سرى دارن به هم فحش ميدن كه به عقايد هم احترام بذاريد",
    "یه سال محرم انقدر قیمه نذری گرفته بودیم که دیگه جا نداشتیم همونا رو خودمون نذری میدادیم به بقیه",
    "خونه ما بخاطر حجم بچه ها و نوه ها یکم شلوغه\nبه مامانم میگم اگه همین وضع باشه برا کنکور باید یه خونه مجردی بگیرم مامانم میگه:اره برووو...بروووو....برووو اییدز بگیر..برو مستقل شو",
    "دیدین سیم لخت رو کسی جرات نمیکنه بهش دست بزنه چقدر ایمنه؟!\nپس خواهرم روکش ات را بردار :))))))))\nپ.ن:راستی مریم چطو بتو گیر ندادن؟",
    "با این وضعیتی که همه چیز گرون شده و کسی نمیتونه ازدواج بکنه !!تورو خدا صابون رو گرون نکنید",
    "ننم گف:پرستو پاشو برو چایی بریز\nمنم حرف گوش کن پاشیدم چایی ریختم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهمین دیگ خواستم بدونین حرف گوش کنم????\nپرستو حرف گوش کن^_^",
    "هرکی بهتون گفت:\n°خیالت تخت هرچی شد پای من°\nشک نکنید حتما قراره به فنا برید",
    "تایتانیک وقتی داشت غرق می شد...\nطبقات پایین میزدن تو سر خودشون\nطبقات بالا هنوز داشتن میرقصیدن\n\nچیزی مثل وضعیت الان مملکت ما!!",
    "من اگه سیندرلا هم بودم\nلنگه کفشمو سمندون پیدا میکرد",
    "‏به همسر عزیزتر از جانم:\nدلار هزار تومان بود و برای خوشبختی تو و فرزندانمان نقشه ها کشیدم. \nدلار 4 هزارتومان شد، زندگی مناسبی برای تو و تک فرزندمان در نظر داشتم. \nاما اکنون هرکجا که هستی بدون من برایت بهترین هارا ارزومندم.",
    "دیگه تو خیابون پورشه و مازراتی میبینین سریع بزنین بغل تا از شعاع 10 کیلومتری اون محل خارج شه بعد حرکت کنید ، خدایی نکرده باهاش تصادف کنین کل خانواده تون بی کلیه میشن",
    "‏این دنیا یه دوس پسر ۲۹/۳۰ساله ی خوش صدا و خوشتیپ و قد بلند که آستانه تحملش بالا باشه به من بدهکاره????????‍♀️",
    "‏تو عقد خواهرم جا نبود بشینم رفتم بین خواهرم و داماد نشستم.\n\n\nحس میکنم دامادمون فک میکنه منو هم عقد کرده، الان سه ماهه داره با من تو یه بشقاب غذا میخوره",
    "آقا به درجه ای از فلاکت رسیدیم که یه بار ریدن بچه میشه هزار و پونصد تومن. ریدن سالمند رو که نگو!",
    "‏یه قانون نانوشته هم بین برنامه نویس هاست که میگه اونی که کیبوردش بیشتر صدا بده حرفه ای تره",
    "مشب رفتیم هیئت بعد مداح وسط مراسم با ناله داد زد : \n\nکی از وضع شام خبر دااااااارهههه؟ \n\nگفتم : حاجی من الان از آشپز خونه اومدم ، قیمه س...\n\nمیکروفون رو پرت کرد سمتم \nنگو منظورش سرزمین شام بود...",
    "‏پارسال محرم رفتم هیئت یارو داد زد سختتر از تشنگی تو صحرای کربلا هم داریم؟ \nگفتم بله مسیج بدی سین نکنه????\nدسته سینه‌زنی با زنجیر افتاد دنبالم.",
    "عاغا ميگم صداى\n مداح محل شمام داغونه؟؟؟؟؟؟؟يا فقط مال ما بدبختا اينجوريه!!!!",
    "یه سلامی هم بکنیم به اون برادری که اون سالها با عنوان کمیته و منکرات می اومد شلوار لی خمره ای رو با قیچی پاره می کرد ، دست های تیشرت پوش هارو با واکس سیاه می کرد و ...\nسلام عقده ای!\nکجایی الان؟!",
    "چرا فیلم عروسیاتون شده مث فیلم هالیوودی‌ها؟ الان فیلم عروسی یکی از دوستام رو داشتم میدیدم خیلی استرس داشتم آخرش به هم میرسن یا نه",
    "ما خونمون مورچه داره بگو ببینم شما خونتون مورچه داره؟؟؟؟؟؟؟\n\n\n\n\n\n\n\n\n\n\n\n\nاینو هرجای دنیا بگی میبرنت تیمارستان بعد تو ایران مردم دارن تو عروسیاشون با این میرقصن!!!!!!!!!!!!!!!!!\n\n\nجل الخاااااااااااااااالق",
    "اومده بودم جک بنویسم از گرونی و اینا دیدم وضعیت انقد خرابه اصلا حس جوک نوشتن ندارم... خواستم گزارش بدم وضعیت واقعا خرابه",
    "‏آی فیلم سال به سال لحنش صمیمی تر میشه ! \nسالای پیش مینوشت : سریال مُختارنامه \nپارسال نوشت : مُختارنامه \nامسال نوشته : مُختار \nاحتملا سال بعد مینویسه : مُخی",
    "من همونیم که وقتی شما به جوکم میرسید حال ندارید لایک کنید چون قلبه‌ از انگشتتون دوره:(",
    "ديگه بركت از دعواهامونم رفته.\n\n وسط دعوا هركي داد ميرنه مملكت قانون داره\n\n جو كلا ميره به سمت طنز",
    "• ‏دو تا پسره کیک و شیرکاکائو خریده بودن، یه گوشه تو کوچه میخوردن. یدفعه یکیشون داد زد اسکل محرمه نه ماه رمضون •  =)))",
    "تنها مداحی که تونسته اشکم رو در بیاره حسن روحانیه\n\n\nوقتی تو هیئت دولت روضه خوند و فهمیدم قرار نیست چیزی تو این مملکت درست بشه",
    "ميخواستم از اين تريبون سلام کنم به اون نماينده ى مجلسى که خدا تومن حقوق ميگيره ولى وقتى ميخواد رأي بده رأي بي طرف ميده(يا اصلن شرکت نميکنه) هه النگوهات نشکنه گلم",
    "من تصمیم گرفتم روزای باقیمونده از تابستون برم همه جا رو بگردم\n\n زیر فرش.. زیر تخت.. پشت یخچال..\nشاید یه پولی چیزی پیدا کردم\n\n\n\n\n\nالآنم دارم انباری رو میگردم ببینم یه بسته پوشکی چیزی نمونده احتکار کنیم....",
    "‏پسر ١۴ ساله ام پرسید بابا تورم زیر٩ درصد یعنی چی؟\nگفتم یادته پارسال کیف مدرسه ات رو خریدیم٢٨ تومن، امسال خریدیم۶٨ تومن!\nبه فاصلهٔ این٢٨ تا ۶٨ میگن تورم زیر٩درصد!",
    "خیلی وقته تنها راه فرار از خاطرات\n\n\nخوابه",
    "کلاس پنجم که بودم معلممون بهم یه برگه نوحه داد گفت اینو سر صف بخون. طوری خوندمش که نصف بچه های مدرسه آتئیست شدن",
    "دو پژوهشگر نابغه ایرانی به نام های م.الف،ح.ر توانستند ریال ایران را تبدیل به پهن کنند",
    "دو تا پسربچه کیک و شیرکاکائو خریده بودن، یه گوشه تو کوچه میخوردن. یدفعه یکیشون داد زد اسکل محرمه نه ماه رمضون://",
    "دیدمت????\nمنم دیدمت عزیزم????\n\n\n\nبیشترین پیام‌ های ارسالی در شب های محرم????\nانگار دارن ماموریت های سازمان سیا رو انجام میدن???????????????? ????",
    "با انگیزه ترین دوران زندگیم برمیگرده به زمانی که می خواستم جی تی ای سن آندریاس رو تا آخرش برم... .",
    "‏از خوبیای ازدواج با دوست دختر اینه که \nبچه‌ تون با عروسکایی که برای مادرش گرفتین بازی می‌کنه.",
    "E.M\n\nخداییش این چه وضع فیلتره؟ تو نت زدم فیلتر شکن همه فیلتر بود!\nزدم vpn وی پی ان همه فیلتر بود!قند شکن و فندق شکن هم زدم باز فیلتر بود!\nولی تا زدم تغییر دهنده ip آی پی اومد! (امیر ضد فیلتر*-*) ناموسا فیلتر بسه نکنید این کارو باما! ممنون 0-0",
    "‏راننده تاکسی‌ها یه ضرب المثل دارن که میگه: مسافری که به حرفات می‌خنده بقیه پولش رو نمیخواد",
    "تو فیلمای ایرانی اگه اونی که میره جبهه بچش تازه به دنیا نیومده باشه یا تازه ازدواج نکرده باشه امتیاز اون مرحله رو از دست میده",
    "یعنی یه سری ازین پسرا بجز شاششون رو هیچی کنترل ندارن:|",
    "لذت بودن در کویر  را با ما تجربه کنید\n                                                               ساقه طلایی",
    "باید یه کتاب بنویسم تحت این عنوان:\n«باشگاهی که هرگز نرفتم، شنبه‌ای که هرگز نرسید»",
    "‏اموال رو از انبار کسایی که احتکار کردن گرفتن بعد میگه تا پایان سال تکلیشون معلوم میشه.\n\n\n\nخب دست خود یارو بود احتمال اینکه زودتر بده تو بازار که بیشتر بود",
    "‏چند سال پیش شبکه مازندران یه مسابقه تلفنی داشت یه خانم شرکت کرده بود.\nمجری: جوهر مرد چیه؟\nخانم: راهنمایی کنید\nم: سه حرفیه\nخ: اولش چیه؟\nم: ک\nخ: آخرش چی؟\nم: ر\nخ: (درحال خندیدن زیاد) آقا عبدالهی, بگم؟ زشته والا\nم: زشت نیست بگو\nآخرش شوهرش گوشیو گرفتو گفت \"کار\"",
    "+بنویس بچه ! کوووودنِستااااان. \n_کودنستان ینی چی آقا معلم ؟\n+همون بهارستان! به آدمهایی که اون توئن میگن کودن به اونجا هم میگن کودنستان !\n_اونجا مگه کیان ؟!\n+نمیدونم یکی تَکرار کرد مام گله ای اسم نوشتیم همه شونم کودن از آب در اومد ! حالا آنقدر حرف نزن . بنویسیییید ، تَکرار میکنممم کوووودنِستااااان \n_آقا بد نباشه شنا هم تَکرار کنی مام گله ای بنویسیم؟ \n\nپ.ن: شما هم فکر میکنین به لیاخوف روسی خیلی نیازه؟!",
    "‏تغییر قیمت کالاها در ایران و واکنش مردم:\n.\n۲۰هزار تومن +_+\n.\n۵۰هزار تومن ~_~\n.\n۶۰هزار تومن @-@\n.\n۵۰هزار تومن ♡_♡\n.\n۸۰هزار تومن ~_~\n.\n۱۰۰هزار تومن@-@\n.\n۸۰هزار تومن ♡_♡\n.\nاین داستان ادامه دارد...",
    "داشتم با یه دختره حرف میزدم رشته نساجی میخوند \nیهو گفت من برم بخوابم فردا پشم دارم!!!!!!!!! \nدو روز طول کشید تا بفهمم چی گفته ولی خب اسم درسشون پشم بود ????",
    "ما یه بار باک بنزین ماشینو پر کردیم (سمند 50 لیتر) صبحش تعزیرات به جرم احتکار دستگیرمون کرد.\nتعزیرات: لعنتی های ضدانقلاب!\nاخبار شبکه1: انگیزه شما از این احتکار چه بود؟؟\n\nمن     :  /",
    "‏به نظرم اسفند واسه بهاره، خرداد واسه تابستون، شهریور واسه پاییز، آذر واسه زمستون؛ باید از اول یارکشی کنن",
    "دختره بهتون میگه دوستت دارم میگین نمیشه قضاوت کرد شاید دوست داشتن معمولیه؟ \n\n\nمن یه بار تو راهروی دانشگاه بودم دختره بهم گفت لطفا برید اونور شب بهش پی ام دادم چرا آنلاینی؟",
    "واقعا متاسفم برای کشوری که توش...\n\n\n\n\n\n\nموشک داریم ولی پوشک نداریم",
    "ﺗﺎﺯﮔـﯿﺎ ﺣﺲ ﻣﯿﮑﻨﻢ\nﻫﺮ ﮐﺲ ﻣﻨﻮ ﻣﯿﺒﯿﻨﻪ ﺯﯾﺮ ﻟﺐ ﺑﻪ ﻋﺮﺑﯽ ﺑﻬﻢ ﺑﺪ ﻭ ﺑﯿﺮﺍﻩ ﻣﯿﮕﻪ!\n.\n.\n.\n.\n.\n. \n.\n.\nﻫﻤﺶ ﻣﯿﮕﻦ \"ﻓﺘﺒﺎﺭﻙ ﺍﻟﻠﻪ ﺍﺣﺴﻦ الخالقین\"\nﻋــﺮﺑﯽ ﺑﻠـﺪ ﻧﯿﺴﺘﻢ\nفوش موش نباشه یه وقت؟؟؟",
    "امروز رفتم یک کت و شلوار خریدم ...بالاخره بخوای سوار پراید 41 میلیونی بشی باید کلاس کارو حفظ کنی",
    "‏با افتی که ارزش ریال تو هر هفته داره ما هم مثل بیل گیتس اگه اَزَمون سوال بشه سرمایت چقدره؟...میتونیم بگیم: الان؟ یا الان؟",
    "هر کی اون لک لکی که منو انداخت ایران رو پیدا کنه تحویل بده صد هزار دلار بهش میدم",
    "گشنم بود، اژ جلو یه تالار رد میشدم رفتم تو. دم در گفتم: مبارکه! من و داماد از دبستان رفیق بودیم. بهم یه پرس جوجه داد گفت: برو گمشو... بابام از مکه اومده! دمش گرم جوجه رو داد، حج باباش قبول ‏‎:)‎",
    "‏۸سال پیش رفتیم ایتالیا زبانم خوب نبود اون موقع، خواستم بگم غذا بیارید، زنگ زدم گفتم هانگری\nطرف گفت: No No, Italy\nگفتم گشنمه چاقال\nگفت عه داداش زودتر بگو فکر کردم میگی مجارستان",
    "‏جلسه مدیران سایپا: \n‏-همکاران لطفا یه نظر بدید ،چیکار کنیم قیمت این حلبی (پراید) رو ببریم بالا کسی هم اعتراض نکنه؟\n‏+من یه ایده دارم ، 25 تومنو بکنید 40 میلیون \n‏-خب اینجور که شاکی میشن ملت!\n‏+خب دیگه وقتی شاکی شدن میکنیمش 32 میلیون\n‏-تصویب شد آقا، بفرمایید دهنتون رو شیرین کنید..!",
    "‏مامان و بابام میگن تا وضع از این بدتر نشده بیا بریم واست زن بگیریم\n\n\nیعنی اگه میرفتن از سایت سایپا پراید می خریدن واسم قابل هضم تر بود",
    "طي يك تحقيقات موضعي كه انجام دادم\nتمام انسان ها داراي تفاوت هاي بنيادي با حيوانات هستند\nبجز زماني كه سايت پيشفروش سايپا باز ميشه",
    "انقدری که من با شیراب حموم مشکل دارم ایران با آمریکا نداره^_^",
    "چه جوری با موهای کوتاه این قدر جذابید ؟????????????\n\nمن موهامو کوتاه میکنم شبیه رهبر کره شمالی میشم????????????",
    "ﯾﻪ ﺭﻭﺯ ﻋﺪﺩ 10 ﻣﻬﻤﻮﻧﯽ ﻣﯿﮕﯿﺮﻩ ﻫﻤﻪ ﻋﺪﺩﺍ ﺭﻭ \nﺩﻋﻮﺕ ﻣﯿﮑﻨﻪ 0,1,2,3,4,5,6,7 ,9 ﺑﻪ ﺟﺰ ﻋﺪﺩ 8 \nﭼﻮﻥ ﺍﺯ ﻋﺪﺩ 8 ﺍﺻﻦ ﺧﻮﺷﺶ ﻧﻤﯽ ﯾﻮﻣﺪ . \n\n\n\nﺧﻼﺻﻪ ﺷﺐ ﻣﻬﻤﻮﻧﯽ ﻣﯿﺮﺳﻪ ﻭ ﻋﺪﺩ 10 ﻣﯿﺎﺩ \nﺑﺒﯿﻨﻪ ﻣﻬﻤﻮﻧﺎ ﭼﯿﺰﯼ ﮐﻢ ﻧﺪﺍﺭﻥ ﮐﻪ ﯾﻬﻮ ﭼﺸﻤﺶ ﻣﯿﻮﻓﺘﻪ ﻣﯿﺒﯿﻨﻪ ﻋﺪﺩ 8 ﺩﺍﺭﻩ ﻭﺳﻂ ﻣﻬﻤﻮﻧﺎ ﻣﯿﺮﻗﺼﻪ . \nﻣﯿﺎﺩ ﻭﺳﻂ ﻭ ﯾﮑﯽ ﻣﯿﺨﻮﺍﺑﻮﻧﻪ ﺯﯾﺮ ﮔﻮﺵ 8 ﻣﯿﮕﻪ: \nﮐﯽ ﺗﻮﺭﻭ ﺩﻋﻮﺕ ﮐﺮﺩﻩ؟ ﻣﮕﻪ ﻣﻦ ﻧﮕﻔﺘﻢ ﺗﻮ ﺣﻖ ﻧﺪﺍﺭﯼ ﺑﯿﺎﯼ؟ \nﻋﺪﺩ 8 ﻫﻤﯿﻨﻄﻮﺭﯼ ﮐﻪ ﺍﺷﮏ ﺗﻮ ﭼﺸﻤﺎﺵ ﺟﻤﻊ ﺷﺪﻩ ﺑﻮﺩ \nﺑﺎ ﺑﻐﺾ ﻋﺪﺩ 10 ﺭﻭ ﺑﻐﻞ ﮐﺮﺩ ﻭ ﮔﻔﺖ : \nﻣﻦ ﺻﻔﺮﻡ ﺩﺳﺘﻤﺎﻝ ﺑﺴﺘﻢ ﺩﻭﺭﻩ ﮐﻤﺮﻡ ﻭﺍﺳﺘﻮﻥ ﻋﺮﺑﯽ ﺑﺮﻗﺼﻢ ...... \n\n\n\n\"ﺑﯿﺎﯾﯿﺪ ﺯﻭﺩ ﻗﻀﺎﻭﺕ ﻧﮑﻨﯿﻢ",
    "صبحی تو محلمون یه دختره مرده بود اسمش پارمیدا بود \nمداحه ترانه ساسی مانکن رو با گریه می خوند\nوااااای واااااای پارمیدای من کوش؟\n\n\n\n\n\nیهو یه زنه داد زد:فدات بشم ارمیتاااااااا\nمداحه هم گفت:خانم ارمیتا نه پارمیدا\nخدا بیامرزتش \nتشییع جنازه شادی بود",
    "بهم ثابت شد جن وجود داره!\nدیروز تو خونه تنها بودم که یهو  صدای گوز اومد.",
    "تلخند \n\nیادمه پارسال صبح روز بعد رای گیری ریاست جمهوری به مامانم که سر کار بود زنگ زدم و با خوشحالی گفتم مامان روحانی بیشتر از رئیسی رای آورده \n\nهعی",
    "به مصبت بياموز حلبي ارزش پيش خريد كردن ندارد.\n\n#لامصب",
    "I burned, I toasted , that I last night wrote a Letter\n. Hey taxi come, driver go, Im from andimeshk\n\n\nمعنیش اینه：مو سوختوم مو برشتم که دیشو نومه نوشتم آی تاکسی بیا شوفر برو مال اندیمشکم!!! ????????????????\nبرای تقویت زبان، خوبه...",
    "پراید شده 35 میلیون !\nدیگه لازم نیس بچسبی به شیشه استوری بگیری ، از داشبورد هم بگیر:|",
    "لبو فروش‌ها \nتابستان استراحت دارند، \nبستنی فروش‌ها\n زمستان. \nبیچاره خبرنگاران سکه و ارز!! \nدریغ از یک لحظه استراحت...",
    "‏لپ تاپ پسرعمومو باز کردم میگه دخترعمو راحت باش هرچیو خواستی ببینی ببین\nفقط تو فایل جزوه گیاه شناسی نرو:||\nمن\nدرختا",
    "به زبان فارسی سخت:\nداریم دریده و جر ریده میشویم. آه از تو دلار!",
    "تابستون تموم شد و من تنها چیزی که ترکوندم آدامسم بود... :(",
    "‏پوشک برای کودکان اخیرا نایاب شده ولی برای برخی مدیران خیلی وقته...",
    "اینا دیگه دارن انقدر یارانه رو بی ارزش میکنن خودمون رومون نشه بگیریم",
    "‏دبیرستان یه زید داشتم اسمش رزیتا السادات بود. سرقرار \"رزیتا\" بوس میداد میرفت خونه الساداتش عذاب وجدان میگرفت گریه میکرد.",
    "دانش اموز اول از خانم معلمش میپرسه:میشه من به کلاس بالاتر برم؟\nمعلم:چرا؟\nدانش اموز:چون من احساس میکنم بیشتر از حد کلاس اول میفهمم \nخانم معلم اون رو پیش اقای مدیر برد تا اون رو تست کنه و درباره اش تصمیم بگیره \nمدیر ازش اینطوری سوال کرد:\n۳ ضربدر۴؟\nدانش اموز:۱۲\nمدر:پایتخت ژاپن؟\nدانش اموز:توکیو\nمدیر همینطور ازش سوال پرسید ودانش اموز همه رو به خوبی جواب داد \nخانم معلم اجازه خواست خودش هم چندتا سوال بپرسه\nاون چیه که گاو چهارتاش رو داره من فقط دو تا ؟\n(مدیر با تعجب به خانم معلم نگاه کرد )\nدانش اموز:پا \nمعلم:افرین حالا بگو تو چی تو شلوارت داری که من ندام؟\n(مدیر از خجالت سرخ شد)\nدانش اموز:جیب\nمعلم:درکجا زنها موهای فر دارند؟\n(مدیر دهنش باز موتد)\nدانش اموز:افریقا\nمعلم:اون چیه که شل هست و توی دست زنها خشک میشه ؟\nدیگه قلب مدیر داشت از کار می افتاد که دانش اموز گفت:لاک \nمعلم:زن و مرد وسط پاشون چی دارن؟\nدیگه مدیر قدرت حرف زدن نداشت که دانش اموز جواب داد:زانو\nو مدیر گفت:خدا لعنت کنه منو با این افکار کثیفم\nتو باید بری دانشگاه من هم باید برم کلاس اول \n\n\n\n\nنخند خودتم باید بری کلاس اول",
    "آخرشم حباب دلار نترکید و آرزوهامون جلوی چشامون دونه دونه ترکیدن  :|",
    "رفتم مغازه چیزی بخرم دختره اومد گف:اقا ی کیلو ماهی بدین! فروشنده گف:چه ماهی؟ دختره گف خردادیم^_^\nهمونجا ماهی ها شناکنان در اسمان به پرواز دراومدن×_×\nو روح فروشنده به اقیانوس ارام پیوست(⊙_☉)",
    "‏یکی از دست آوردهای خانواده ما اینکه دیگه لب گرفتن تو فیلم‌ صحنه حساب نمیشه",
    "+از موش ميترسي ؟\n_نه يه ذره چندشم ميشه\n+يني چي ؟\n_ميرينم به خودم از بوي عن خودم تو شلوارم چندشم ميشه",
    "چربی بدنت میتونه مثل بروسلی صفر درصد بشه ولی لذت پفک خوردن رو با خودت توی ۳۳ سالگی به گور ببری..\n(وارد مغازه شده و یک پفک،دو چیپس و پنج پاستیل برمیدارد)",
    "تو ترافيك بودم يه پرايده آهنگ \"همه چي آرومه،من چقد خوشبختم\" گذاشته بود من پليس بودم ازش تست الكل ميگرفتم",
    "‏رو فرشهای خونه شما هم موهایی هست که رنگ و جنسش به هیچ کدوم از اعضای خونه نمیخوره؟ یا فقط جن های خونه ما ریزش مو دارن",
    "دختره ۲۴۰ تا عکس پروفایل داره . من اندازه ی یه فیلم اچ دی حجم مصرف کنم که تو ۲۴۰ بار لباس تنت باشه؟",
    "به بابام گفتم بابا همه دارن میرن شمال  مام بریم؟ گفت همه گوه خوردن با تو...\n.\n.\n.\nخلاصه اگه شمالید بدونید بهتون توهین شده متاسفم:(((",
    "‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‏شرایط طوری شده که حقوقا فقط برای زنده نگه داشتن یک نفر کفاف میده\nازدواج فقط در صورتی که دو نفر شاغل باشن تازه میتونه منطقی باشه\nبچه دار شدن هم اگه بچه نتونه از 4 ماهگی بره سرکار، احمقانست",
    "از الان فوبياي گرم كردن اخرين قيمه رو دارم",
    "من یه سوال از شما ها دارم خداوکیلی شما چطوری بالای هزار تا لایک میگیرین؟ من سیصد تا جوک و مطلب ارسال کردم یه نفر هم لایک نکرده من لایک میخام \n\nلایک کنی چیزی ازت کم میشه؟\n\nاهای تویی که داری اینو میخونی یه لایک هم بکن\n\nمدیونی اگه لایک نکنی\n\nلایک کن من کمبود لایک دارم \n\nبکوب لایکو \n\nبه مولا نمیبخشمت اگه لایک نکنی\n\nتو رو خدا لایک کن",
    "‏انقدر که مودب بودن توی جمعای خانوادگی ازم انرژی میگیره پایان نامه دانشگاه نگرفته",
    "‏از وقتی فهمیدم کوالاها موقع خواب برگ اکالیپتوس میذارن گوشه لُپشون که اگه تو خواب گشنشون شد قورتش بدن، دیگه اون آدم سابق نشدم!",
    "مرد باید با آتاری بازی کنه وگرنه با پی اس فور که همه بازی میکنن\n(به آتاری خودش خیره میشود و اشک میریزد)\n-__-",
    "من يه شامپو خریدم 50 تومان\nکفاشو دوباره جمع میکنم میریزم توی قوطی شامپو تا دوباره استفاده کنم!",
    "بعضيام هستن تورو نميخوان،\nفقط ميخوان مال كس ديگه اى هم نباشى!",
    "حماقت اگر در خرید پراید پنجاه میلیونی هم باشد مردانی از پارس به آن دست خواهند یافت",
    "رو فرش های خونه شما هم موهایی هست که رنگ و جنسش  به هیچ کدوم از اعضای خونه نمیخوره؟\nیا فقط جن های خونه ما ریزش مو دارن!",
    "‏رفتم باغ وحش جلو قفس لاما وایسادم یهو تو صورتم تف کرد‌‌. منم تف کردم و فحش دادم بهش یهو مسئولش اومد جلو لاماعه رو گرفت بهش گفت تو بزرگتری فهمیده تری ازش بگذر :||||..",
    "وقتی مارو همش تو یه لباس میبینین، الزاما معنیش این نیس که دیگه لباس نداریم معنیش اینه که همون لباس برامون راحتتره و گه خوریش به شما نیومده",
    "ما شنبه ی قبل برنامه‌ ریخیتم امروز با بچه ها بریم شمال. هزینه ها انقدر رفت بالا کنسل شد. بعد تو میپرسی برنامه ت برا اینده ت چیه؟",
    "به نظرم دیگه وقتشه یارانه کسایی که پراید دارن رو قطع کنن!",
    "‏الان تنها راهي كه براي پولدار شدن به ذهنم ميرسه اينه كه برم خونه به مادرم بگم اين ٢ ميليارد پول منو نديدي؟\n\n\n\nدست كنه از تو كابينت بالاي گاز ٢ ميليارد بهم بده بگه چشاي كورتو باز كن اينجاس.",
    "‏ساعت ۴ صبح رفتم بیرون قدم بزنم یه خفتگیر اومد گفت گوشیتو بده. گفتم این موقع صبح چرا اخه؟ \nگفت میگن خدا صبح زود روزیو میده. \nتحت تاثیر اعتقادش قرار گرفتم گوشیو دادم.",
    "از لپ تاپم بوی سوختگی میاد\nامیدوارم حس بویایی ام دچار اختلال شده باشه وهیچ وقت درست نشه\nولی لپ تاپم سالم باشه",
    "آقا ما بچه بودیم یه آبمیوه گیری داشتیم ...که وقتی روشنش میکردیم رسما رم میکرد!! علاوه بر صدا و ویبره میرفت یه دوری هم توی آشپزخونه میزد!!!\n.\n.\n.\n.\nاونوقت مامانم منو مامور میکرد که اینو نگه دارم که خودش اب هویجارو بگیره..دقیقا حس اون کارگرایی رو داشتم که آسفالت سوراخ می کنن????",
    "مادر اسامه بن‌لادن میگه پسرم خجالتی بود! فک کن بن‌لادن سرش پایین بوده عرق هم رو پیشونیش جمع شده بود می‌گفت روم به دیوار حمله.",
    "کاش یه شکارچی اون لک‌لکی که منو آورد ایران با تیر زده بود",
    "‏قبلا واسه درمان افسردگی خرید کردن رو پیشنهاد میدادن\n\n\n بعد از این گرونی ها خرید کردن خودش یکی از دلیل های افسردگی شده.",
    "‏این بچه پولدارا تا از خونه قهر میکنن سریع با پول و ماشین و مسافرت خارجی راضیشون می‌کنن برگردن خونه. \n\n\nمن یه بار از خونه زدم بیرون یکی دو شب نرفتم مادرم زنگ زد گفت هنوزم فرصت داری برگردی فعلا بابات متوجه نبودت نشده",
    "پسرا وقتي بعد دعوا اشتي ميكنن:\n+داداش نوكرتم به علي من گوه خوردم\n_داداش اين چه فرمايشيه ميكني گوه خوراك منه\n+حاجي من اون كاسه اي هستم كه شما توش ميريني\n_در دايره ي عنت ما نقطه ي پرگاريم داداش\n+ گوه پروردتيم\n_ گوه عالي مستدام",
    "معلم:کی درسو متوجه نشد ؟\nدانش اموز:من \n\n\nمعلم:میخواستی گوش کنی \nدانش اموز:به درک \nمعلم: چی گفتی ؟\nدانش اموز: میخواستی گوش کنی",
    "منم وقتی بابام دعوام میکرد میدوئیدم تو اتاق تا به کارای بدم فکر کنم ، ولی متاسفانه بابام با کمربند می اومد تو اتاق و مانع فکر کردنم میشد",
    "وقتی فهمیدم این کشور دیگ جای زندگی نیست ک طرف تو گپ نوشت:\"قسمت 58سریال دونگ ای رو میخواستم،کسی داره دوستان؟\"",
    "ولی خودمونیم\nهیچی به پای سینگل بودن نمیرسه\nخوش اخلاقی\nبا همه ارتباط داری\nپولتو خرج چیزای بیخود نمیکنی\nکسی بهت گیر الکی نمیده\nآرامش داری\n\n( خون گريه ميكند )",
    "‏یه جوری شده تو ایران میری یه سوپرمارکت یا میوه فروشی وقتی برمیگردی باید زندگیتو دوباره از صفر شروع کنی!!",
    "مکالمه دو خسیس درمورد جهنم :\nاولی:من دارم از همین حالا نمازامو میخونم که نرم جهنم\nدومی:چرا؟\nاولی :آخه میگن تو جهنم باید روزی 100 تومان بدی تا بتونی بخوابی\nدومی:خب اینکه عیبی نداره. نمیخوابیم\nخخخخ",
    "اگر از زندگی خسته شدید \nاگر نا امید از اینده اید\nاگر همه شما رو ترد کردن \nاگر هیچکی دوستون نداره\nاگر مایه ننگ پدر و مادرتان هستید \nاگر ...   اگر ....  و  اگر به فکر خودکشی هستید\n.\n.\nاول ببینید لاغر هستید یا چاق ؟ \nاگه لاغرید خفه شید لطفا . . .",
    "یه بار چند دختر جوون پشت سر من داشتن حرکت می کردن منم که از قصد شومشون آگاه بودم خاستم خودمو پرت کردم تو جوب. که یه پیرمرد اومد گفت حاجی من پدر این دخترام خدا از لحاظ پول و ثروت چیزی کم برام نگذاشته فقط یه داماد چشم پاک مث شما میخام. منم که چشم داشتی به مادیات دنیوی نداشتم در راه رضای خدا با خوشگلترین دخترشون عهد زناشویی بستم\n( وژن برتر سریال پدر )",
    "نمیدونم چرا هی می‌گن به معلولین تو این مملکت اهمیت داده نمی‌شه\nصندلی‌های عقب ۲۰۶ رو برای افرادی ساختن که پا ندارن",
    "این مگسایی که گیر میکنن تو ماشین و میرن شهر دیگه …\n چی بر سر خانواده‌شون میاد؟!",
    "دوست دارم عکس همه اونایی که بهم می‌گفتن درس بخون تا واسه خودت کسی بشی رو چاپ کنم و بچسبونم به دیوار اتاقم و هر شب با دارت بزنم تو چشاشون",
    "از تجارب نزدیک به ازدواجم می‌تونم به شش‌سالگی اشاره کنم که لباس قشنگامو پوشیدم یواشکی رفتم خواستگاری دختر ٢۴ساله همسایه که خیلی باهام مهربون بود. \nدقیق یادمه دم در باباش انقدر خندید که از شدت خنده مجبور شد بشینه زمین:))))) \nسه-چهار ماه بعد هم از اون خونه رفتن..",
    "من اونجايى فهميدم از فاميل بايد دورى كنم كه عموم پرسيد چى ميخونى؟ \n\nگفتم حقوق ،\n\n گفت چرا حقوق ما رو واريز نميكنن",
    "‏طرف نوشته کاش تنها مرد این کره بودم تا تنها انتخابت میشدم \n\n\n\nکاش واسه زدن مخ طرف راضی به انقراض هم جنسات نمیشدی هموطن",
    "اقا من بدبخت هر بار امتحان تستی داریم سر چند تا سوال وضعیتم اینه که تو دو تا جواب گیر میکنم بعد یکی رو میزنم بعد شک میکنم اون یکی رو میزنم بعد امتحان میبینم همون اولی درست بود خیلی حس بدی :-(\nلایک : موافقم",
    "_ خاک تو سرت اصن بلد نیستی احساسات به خرج بدی :(\n+ چراااا؟؟؟ نه بلدم میخوای برات شعر بخونم؟ :)\n_ آرههههههههههه ^_*\n+ باشه:)میخونم...\nدیشب روی قشنگت در ماه دیده بودن :)\n_ ای جووووووووووون ^_^\n+ گویی فضانوردان در ماه ریده بودن (ر\")\n_کثافـــــــــــــــــــــــــــــــــــط",
    "میگه:\n\n «مردم از تحریم نمیترسن، مردم از جنگ نمیترسن، مردم از آمریکا نمیترسن» \n\nقشنگ مشخصه منو جزو مردم حساب نمیکنه ها، \n\nبابا من از همشون میترسم",
    "الان دیگه نمیشه به مغازه دار بگی تا کی بازید؟ بریم یه دور بزنیم میایم ...\nیه دور بزنی سه دور رفته رو قیمتا",
    "یک مریضی دارم به این صورت که میدونم دارع دیرم میسه ولی بازم تکون نمیخورم!  (–_–)",
    "‏حتی اردوگاه های کار اجباری هیتلر هم از مهمونی های خانوادگی بیشتر خوش میگذشته!",
    "برای دختر ۳سالتون پیج اینستاگرام بسازید ولی اسمشو نزارید «پرنسس کیمیا» \nرضا شاه به دخترش اشرف میگفت اشی بلا نمیگفت پرنسس تو هم نگو خاکی باش",
    "ی دهه قبل جمله \"قیمت پراید به ده میلیون میرسه \" ی شوخی خنده دار بود \n\n\nولی الان \"پراید داره به ۴۰ میلیون میرسه \" ی جمله جدیِ وحشتناک و گریه داره",
    "‏ورشکستگی تو فیلم های ایرانی جزئی از زندگی پولداراست",
    "E.M \nدر خدمت فور جوکی های عزیز هستم با یک پک سوتی در فحش ها!  ^-^\n\nواسه من بلبل درازی میکنی؟\nصداتو واسه من داد نزن!\nمغازه مسخره فروشی واکردی؟\nصداتو واسه من داد نزن!\nخاک تو سرت ب.ر.ینم! \nتوله صلواتی !\nوقتی با من حرف میزنی دهنتو ببند؟!\nنه تربیت داری نه خوانوادگی!  (امیر فحاش ^-^)\n\n*عباس مستقیم دوست دارم!*",
    "اینقدر گفتیم که آخر مدیر فورجوک ترسیده هر هشت ساعت یبار سایتو به روز میکنه.",
    "‏برکت از غذاها وقتی رفت که تعداد آشپزهای توی تلویزیون بیشتر از آشپزهای توی خونه‌ها شد",
    "ﺍﻭﻧﺎﯾﯽ ﮐﻪ ﻣﯿﺮﻥ رستوران و ﻓﺴﺖ ﻓﻮﺩ ﻭ ﺗﻮ ﺍﻭﻥ ﺷﻠﻮﻏﯽﻣﯿﺸﯿﻨﻦ ﻓﻘﻂ ﺳﺎﻻﺩ ﺳﻔﺎﺭﺵ ﻣﯿﺪﻥ مثل ﺍﻭﻧﺎﯾﯽ ﺍﻥ ﮐﻪ ﻣﯿﺮﻥ ﺗﺎﯾﻠﻨﺪ ﻭﺍﺳﻪ ﺍﺩﺍﻣﻪ تحصیل",
    "ی مریضیم هس که همینجوری که نشستی خواب خوابی، همین که دراز میکشی روی تخت دیگع بیدار شدیo_O",
    "‏مادرم وقتی داشت می‌رفت مسافرت گفت از امروز دیگه تو زن خونه‌ای. \n\n\nامیدوارم منظورش همون آشپزی و ظرف شستن و اینا باشه فقط",
    "حالا اینقدر پراید زپرتی رو گرون کنید تا برسه به ارزش ۶۲ میلیونی واقعیش :|",
    "تو ی پارکی تو فرانسه مسئولین کلاغا رو مأمور کردن آشغالارو جمع کنن و هدف اصلی از این کار ر آموزش حفظ محیط زیست و طبیعت اعلام کردن! \n\n\n\nحالا اگه ایران بود مردم به بچه‌شون میگفتن آشغال بریز کلاغه بیاد ورداره. یعنی کلاغ بدبخت زیر یک هفته سرطان نوک می‌گرفت.",
    "اصلا همتون اشتباه می کنید\n  اول تیتراژ کودک شو اینه :\n\nهمه چیو به باد بده بیا کودک شوی هیجانی :|\n\nهمینه تمااام",
    "مسئولینم شدن مث مامان باباها هر اتفاقی بیفته میگن از بس سرتون تو گوشیتونه:|\n#آی_لاو_مسئولین ×_×",
    "امروﺯ صبح کله پاچه خوردم، پشت بندش هم یه فنجون قهوﻩ\nقشنگ پشماﻯ فیدل کاسترو ﺭیخت",
    "‏دختره یه جوری تو بیو نوشته اگه میخای تا ابد تو قلب یه اردیبهشت ماهی بمونی هیچوقت بهش دروغ نگو \n\n\nانگار ما آذریا بهمون دروغ بگند از خوشحالی یه هفته طرفو شام و نهار میبریم رستوران:)))",
    "‏امروز رادیو میگفت فرهنگستان زبان و ادب فارسی تصویب کرده به جای هت‌تریک واژه‌ی سه‌گله شدن را به‌کار ببرید\nالله اکبر از اینهمه تخصص و خلاقیت",
    "دوستم با قرص اسهال خودکشی کرده...\n\nبیچاره رو وقتی میذاشتیم تو قبر بازم داشت میرید :|\n\n\n\n\n\nخواهش میکنم از این به بعد تو انتخابتون دقت کنید",
    "شما هم مثل من هستید یه امتحان رو مثل خر میخونید می بینید اگر نمی خوندید باز ۲۰ میشدید اما یه امتحان رو نمی خونید میبینید حداکثر ۱۲ میشید :-(\nحالا بماند که من اون هایی که بلد نیستم شانسی میزنم و درست از اب در می اد :-)\nلایک: کوفته بشه",
    "‏اینایی که تاریخ میدونن خیلی جذابن، البته تا جاییکه فقط راوی باشند و نه تحلیل‌گر",
    "سرزمینی که (پخمگانش)شاغل  باشند\nو (نخبگانش) بیکار\nصادراتش (متفکر) باشد \nو وارداتش (مخدر)!!!!\n(قبرهایش) خریده شوند \nو (مغزهایش) فروخته\n\n......‌‌‌‌‌‌‌.......................\nگورستان تاریخ است \nنه سرزمین زندگان",
    "شما هم وقتی تنهایی اخر شب یه فیلم ترسناک میبینید جرات نمیکنید برید دستشویی بعدش وقتی میرید تا بخوابید چراغ رو خاموش میکنید با سرعت   نور می پرید تو تخت بعدش که سعی میکنید بخوابید لامصب وسایل خونه شروع میکنن به قلنج شکوندن تا صبح بیدار هستید یا فقط من اینطوری هستم\nمن :-(\nفیلم ترسناک @_@\nوسایل خونه :-)\nببخشید طولانی شد پست اولمه",
    "‏پول به غیر از فاصله‌ی طبقاتی ، فاصله‌ی احساسی هم ایجاد کرده !",
    "كاش يه لحظه اين نا آرامي و اعتراضات آمريكا تموم ميشد تا صداسيما به بحران هاي خودمون ميپرداخت!",
    "بچه بودیم انقدر تو فقر زندگی میکردیم که یه بار رفتیم مهمونی موز داشتن، گفتم مامان چرا اینا خیاراشون زرده.",
    "حالا باز الان خوبه قدیمترا اگه پدربزرگی فوت می‌کرد اولین نوه ای که بدنیا میومد اسم بابا بزرگه رو میذاشتن روش، سر همین قضیه اسم خواهرم خلیله",
    "‏دختره رفته شمال،\nلب دریا،\nپاچه‌هاش‌و داده بالا،\nپاهاش‌و کرده تو آب،\nاستوری گذاشته،\nهشتگ زده #خزر_فروشی_نیست\n\nمیگن سران پنج کشور حاشیه دریای خزر سریعاً جلسه اضطراری تشکیل دادن که اگه بشه معامله رو فسخ کنن",
    "‏شوهرعمه ای که با جمله ی \" عه شما هنوز زنده این و مگه هنوز قربونیتون نکردن؟\" تو گروه خانوادگی نمک میریزه، خودش بهترین گزینه واسه قربونی کردنه.",
    "سوار تاکسی بودم راننده گفت من یه مدت اسنپ کار میکردم اومدم بیرون\nگفتم چرا؟درآمدش خوب نبود؟\nگفت نه اتفاقا خوب بود فقط باید به مسافر احترام میذاشتی \nمن مسافر پشمم هم نیست\n\nداشتم تو چشاش نگاه میکردم که اینو گفت",
    "آقا اگه کسی مشکلش با پول حل نمیشه خواهشا اون‌ پولو معطل خودش نکنه بیاره بده ما، ممنون از همکاریتون",
    "\"حالا تو برو یه جلسه ببینش شاید خوشت اومد\"\n\nتکنیکی ترین تلاش مادرها جهت بدبخت کردن بچه‌ها????‍",
    "تو تلويزيون ايران هروقت ميخوان بگن زن و شوهر خيلي با هم خوشحالن موقع شيشه پاك كردن و خونه تميز كردن با هم شوخي ميكنن و با دستمال و جارو همديگرو الكي ميزنن",
    "‏فقط باید شهریوری باشی بفهمی مادرت دفتر و کتابایی که واسه مدرست خریده بود رو به عنوان کادو تولد بده بهت یعنی چی",
    "خدایا\nنه‌ جرات قربانی فرزندم دارم\nنه‌ پول خریدن گوسفند\n\n\n\n\n\n\n\nیه‌ باجناق دارم، پیشكش به‌ درگاهت",
    "دختره میگه چرا روز پزشک رو بهم تبریک نگفتی میگم تو هنوز ۱۶ سالته که. میگه مگه بیومو ندیدی. نوشته بود خانوم دکتر آینده‌",
    "اگه این سه دسته تو مملکت بیخیال این حرفای همیشگی شون بشن میتونیم به آینده امیدوار بشیم\n\nکفش فروشا: اگه دو بار بپوشی خودش جا باز میکنه\nراننده تاکسیا: کار خودشونه\nمسئولین: همه ی گرونی ها حبابه",
    "دلم برا روزایی که تو دبستان با دوستام دعوام میشد کیفشونو ورمیداشتم پرت کنم میگفتن نننننداااززز قران توشه \nتنگ شده",
    "سکانس های سریال پدر:قبرستان/حامد/اختلاس/محسن/حاج علی....\nمسجد/خواستگاری/عصبانیت حاج علی/پچ پچ مردم/بنز میلیاردی......",
    "‏ایرادای تلفظی از استادای زبان هیچوخت تایید نمیشن فقط از حالت \"من بریتیششو میگم این اِمِریکنشه\" به \"من امریکنشو گفتم، تو بریتیش\" تغییر میکنن",
    "‏متاسفانه انقدر اوضاع اقتصادی خراب شده که دیگه آدم نمیتونه تو دستشویی شیر آب رو الکی باز بذاره تا صدای گوزیدنش رو پوشش بده",
    "‏اخبار ساعت ۱۴: ترافیک در مسیر شهرهای مذهبی سنگین است. \nگزارشگر وسط جاده:کجا تشریف می برید؟\nراننده: چالوس",
    "اگه فورجوک آخرای مرداد به روز نمیشد و چند روز دیگه مقاومت میکرد، صفحه اول فورجوک رتبه اول باثبات ترین چیز ایران رو از صدر نشینی پرسپولیس میگرفت. البته الان که رتبه دومه هم بد نیست.",
    "امروز یه خانوم اومد مغازه دو و دویست ونود خرید کرد کات وداد بهم گفت یک و سیصد بکش اگه هست یه چیز ده تومنیم بزار رو جنسا گفتم آجی پوشاک ده تومن نداره می تونی بری دیوار مهربانی دم عیدم م هست چیز خوب پیدا می کنی \n\nفقط موندم چرا بابام ابرومو تراشید البته مۺتری ثابت بودنش بیشتر بابامو عصبی کرد",
    "‏عکس خودتونو زیدتون رو روی ماگ چاپ میکنین؟ اون ماگ فقط به درد این میخوره بری آزمایشگاه توش آزمایش ادرار بدی",
    "با این همه موی سینه و پشم لباس یقه گشاد (یقه شیر دهی) میپوشی و با پاهای مارمولکی شلوار جذب میپوشی و کتونی بدون جوراب پات میکنی.....\n\n\n\n\n\n\n\n\n\n\n\nنمیگی عاشقت میشن لعنتی؟؟؟؟???????",
    "‏داییم عکاسه از آلمان زنگ زد گفت یه عکس یادگاری دسته‌جمعی برام بفرستید، بابام بدون هماهنگی یه عکس گرفت فرستاد. تو اولین عکس بین‌المللیم داشتم در ماستو لیس میزدم",
    "رفتم ارتودنسی گفتم هزینش چقدر میشه دکتر گفت 4/5 میلیون \n.\n.\n.\n.\n.\n.\nیکی از پشمام زد رو شونم گفت حاجی بچه ها میپرسن \nزشته جلو دکتر بریزم؟؟",
    "‏این زنبورايى که ۴۵ دقیقه تو يه ارتفاع و نقطه ثابت، بال بال زنون جلوت وايميستن…\n‏اينا نيم کلاجشون خيلى خوبه",
    "تو هر شرکتی یکی هست که دیگه بخدا داره آخر این ماه میره و این شرکت دیگه جای موندن نیست و یجا پیدا کرده دو برابر اینجا بهش حقوق میدن  \n\n\nولی تهش تمام کارمندای اون شرکت سه دور عوض میشن و اون از جاش تکون نمیخوره:)))",
    "تو فیلمای ایرانی مردی که چاقه و تسبیح دستشه، اگه ریش داشته باشه قطعا حاجیِ درستکاریه ولی اگه سبیل گذاشته باشه کلاهبردار و رباخواره",
    "من فک میکردم زشت نیستم اگه رفیق عکاس پیدا کنم دیگه درست میشم \n\n\nولی وقتی پیدا کردم به این نتیجه رسیدم که ظاهر آنچنان مهم نیس",
    "این خواننده ها چجوری بعد از اینکه ازدواج میکنن بازم میتونن عاشقانه بخونن؟\nمن ازدواج کنم دیگه بعدش تیشرتمم میزنم تو شلوارم.",
    "طبق محاسبات ۱۰ سال پیشم الان باید یه بچه ۳-۴ ساله داشته باشم، ولی بزرگترین دغدغه‌م در حال حاضر اینه که کجا وایستم تا در مترو دقیقاً روبروم باز بشه",
    "اهنگ جدید بهنام بانی رو پلی کردم همون اولش میگه \"جون این چشم ها نرو\" یه لحظه به چشاش نگاه کردم و اهنگ رو رد کردم :|",
    "از مشکلات جامعه ناراضی باشیم اما تا پای جان از این حکومت دفاع کنیم\n\n[گزارش های مردمی ۲۰:۳۰]",
    "این پیرزنایی که واسه پسرشون ازم خواستگاری میکنن، من میگم قصد ازدواج ندارم، اونا هم میگن، یه دوستِ خوشگل مثه خودت نداری؟ \nمیگم چرا ندارم، بعد شماره زشتترین دوستمو میدم بهشون",
    "حاکم از بهلول پرسید :\nمجازات دزدی چیست ؟ \nبهلول گفت : \nاگر دزد سرقت خود را شغل خود کرده باشد دست او قطع می شود \nاما اگر به خاطر گرسنگی باشد باید دست حاکم قطع گردد.\n....................\n\n\n\nاگه تو مملکت ما بود نصف مردم دست نداشتند .",
    "***MOhammad***81***\n\nمادربزرگم دیگه چند مرحله از تعارف کردنای معمولی رد شده، دورهم بودیم یهو یه موز پرت کرد طرفم گفت بخورش",
    "مرسی فور جوک \nما تومار هم بنویسیم تایید نمیشه حالا این کرکس تنها ها ولا ذالک\nنقطه هم بزارن اپ میشه با ۲۰۰۰ لایک تو صدر قرار میگیره\nما اگه شانس داشتیم اسممون شمس الملوک بود\nزخم خودرم میفهمین زخم خورده اگه موفقی بکوب لایک و",
    "‏میگن تو ترکیه کمپین فرزندت مال کیه راه انداختن!",
    "كمپاني رنو بي خود كرده مي خواد از ايران بره وقتي هنوز مشكلات فني ماشين هاش حل نشدن و مشتري به رضايت كامل از محصولاتش نرسيده ....\nيه مورد خود ما...ما هنوز بعد دو سال نتونستيم با اتومبيلمون كنار بيايم و اگه خراب بشه قطعاتش اصلا پيدا نمي شه \n\n\nالبته اين موضوع كه اتومبيل ما سپند ٧٩ هست هم بي تاثير نيست",
    "چرا زنان سن خود را کمتر از سن شناسنامه ای خود می دانند؟ \n\n✅ چون روزهایی را که منتظر تولد کودکش بوده\n فقط با دلواپسی انتظار کشیده و زندگی نکرده.\n\n✅ چون شبهایی که فرزندش مریض بوده\n در کنار بستر او نشسته و گریسته و زندگی نکرده.\n\n✅ چون زمانی که فرزندش بیرون از خانه بوده\n تا لحظه ورودش، فقط به در چشم دوخته و زندگی نکرده.\n\n✅ چون بارها بخاطر راحتی سایر اعضای خانواده\n خواسته ها و نیازهای خود را نادیده گرفته و زندگی نکرده.\n\nاو همه اینها را از زندگی کم کرده \nو سپس سن خود را حساب میکند.\n\nحق با اوست و منصفانه نیست زمانی را که برای دیگران زندگی کرده به حساب او بگذاریم",
    "آقای روحانی من بیرونم اگر محلمون رو فروختی بگو این همه راهو برنگردم خونه...",
    "مامان بابام سر قبرم :\nاز بس سرت تو گوشی بود مردي\n#سورنا_‌دختر_بد:)",
    "ایران تنها کشوریه که اگه کسی عصبی و ناراحت بود لازم نیست دلیلشو بپرسی",
    "‏یه رایانک مالشی خریدم اولین خویش انداز رو با دراز آویز زینتی جدیدم توو خودروی بزرگ دسته جمعی دانشگاه انداختم \nخدایی چقد فارسی حرف زدن سخت شده!",
    "‏معلوم نیست چی میریزن تو این اینترنت ها که انقد زود تموم میشه . همش مواد نگه دارنده ست .",
    "دو تا دختر تو یک تاکسی میشینن\nدختر اولی:\n+راستی گـــــلی دیگه با محمد نامزد نیستما\n-اه اصلا همـــون بهتر قیافه مرتیکه الــــاغ شبیه شــــتر بود من از اولشم مـــیدونستم اینجوری مـــیشه!\n+امـــــــــم گلی\n-اره میدونم خــــیلی کثـــافت بــود...\n+گلی ما دیگه نامــزد نیستیم ازدواج کردیم|:\n\nگلی درحال ابــــــــ شدن در زمــین /؛\nزن مرتیکه الـــاغی که قیافش شبیه شـــتره درحالت کــما •_°\nراننده تاکسی درحال گــاز گرفتـــن فــــرمون((؛\nقیافه گــــلی و زن مرتیکه الـــاغی که قیافش شبیه شــــتره و راننده بـــــعد از تصـــادف به علت نبود فرمون مـــاشین!!! $_£\nنکـــــته اخلاقی: هیچوقت مـــوقع ترکیدن از خنـــده فرمون را گـــــاز نزنیــد...",
    "یعنی فامیل ما اینقدر تباهه که تو دورهمی های فامیلی در مورد خندوانه و این که کی حقشه بره فینال بحث میشه.",
    "‏رفتم پلیس فتا گفتم عکس لخت من تو شبکه‌های مجازی پخش شده\n\n\n گفت چرا از لختی خودت عکس گرفتی؟\n\n\n گفتم من نگرفتم دوس‌دخترم گرفته. بیسیم زد گشت‌ارشاد اومد بردنم..",
    "‏از وقتی سیگار گرون شده بابام دیگه سیگار نمیخره به سیگار کشیدن منم گیر نمیده \n\n\nچون از سیگارای من میکشه، دیشبم گف جرات داری سیگارو ترک کن تا ببرم کولرو بفروشم برینم به بهترین ۳ماه سالت",
    "‏اینجوری که مسئولین دولتی دارن به چالش ‎#فرزندت_کجاست کجاست جواب میدن، فک کنم نرخ بیکاری ماه بعد 10% بیشتر بشه، آخه اینا رو توی آمار قبلی نیورده بودن",
    "خدایا این همه چاله چوله ریختی تو زندگیمون ، دوتاشو مینداختی روی لپمون جای دوری میرفت؟",
    "ولی اگه مث اصحاب کهف 300 سال بخوابیم و بیدار شیم فک کنم تنها چیزی که مث سابق عه و تغییر نکرده 45 تومن یارانه باشه",
    "ملت جوک میفرستن یکی دو هفته رو صفحه اول میمونه حالا ما سه تا جوک میفرستیم همون اول میره صفحه پنج به بعد ، دو روز دیگه دوباره سایت آبدیت میشه میره صفحه یازده دوازده.... مملکته داریم",
    "بازم خوبه تو این وضعیت گرونی اونور بالشت هنوز خنکه.",
    "قدیمی‌ترین خاطره‌ای که یادمه اینه که به لک لک پدرسگ گفتم منو ببر سوئد٬ دهنشو باز کرد که بگه باشه٬ افتادم تو ایران.",
    "دلم برا وقتایی ک خونه با  داداشم تنها میشدیم و میرفت اتاق درو قفل میکرد و صدای اوه مای گاد میومد و من فکر میکردم داره دعا میخونه و عبادت میکنه تنگ شده...",
    "یه بار میخواستم برم دانشکده هنر تیپ هنری زدم تحویلم بگیرن . وارد که شدم عینکمو برداشتم گفتم چه معماری آکوستیکی . دختره در گوشم گفت باشه ولی این تسبیح سبز قم رو از گردنت درار",
    "‏کار درست رو رستم کرد که زد پسرشو کشت تو این وضع گرونی و تورم خرج یه نون خور کم شه, اونوقت شما میگی برو زن بگیر؟",
    "‏امروز دیگه دلم سوخت و بالاخره رفتم پیش رئیسمون و رو انداختم تا یکی دونفر از بچه های بیکار مسئولین رو استخدام کنیم\n#فرزندت کجاست",
    "‏من مطمئنم بعضی مسئولین فردا میاد میگن\nبچه های مارو آمریکا گروگان گرفته.\n‎#فرزندت _کجاست",
    "پراید رو اگه یبار صادر کنن خارج دوباره واردش کنن گمرگ هم بخوره روش باز 10 تومن نمی ارزه چطوری 40 میلیون قیمت گذاری کردن؟",
    "‏خدايا يه گونى پول برسون بچه ها ببينن بخشنده ای.\n????",
    "قانون عشق در ایران :\n\nهستی باش \nنباشی هستن \nدر ضمن .......\n\n\n\n\n\nبودی هم بودن",
    "یه نفر یه خدمتکار هندی میاره واسه زنش و خواست زنشو اذیت کنه \nبه زنش میگه دقت کردی هرجا میرم خدمتکاره میاد دنبالم \nزنش میگه بله چون هندیا گاوپرستن\nمیگن ابلیس از بس خندیده سکته کرده",
    "از شرایط مشهور شدن فقط «وی در خانواده‌ای فقیر دیده به جهان گشود» ش رو دارم:||",
    "میگن اشکان دژاگه رو به علت اینکه با همسرش عکس گرفته به کمیته ی انضباطی احضار کردن! \nخب برادر من یکم رعایت کن دیگه، آدم مگه با زن خودش هم عکس میگیره!؟",
    "اصطلاحات جبهه، قسمت دوم:\n\nاطلاعات عملگی:واحد اطلاعات عملیات،واحدی که نسبت به سایر واحد های سازمان رزم گرفتاری و مسئولیت بیشتری داشت.\n\nالتماس پتو:تقاضای جای برای خوابیدن.\n\nالذین امنون وقت چایی گشنه مون:درخواست چای و غذا از مسئول سنگر یا چادر.\n\nالهی ضعف بدنی و دقت جلدی:خدایا دقت کن جلد ما پاره نشود،به کنایه تعبیری بود که در مواقع بمباران و جنگیدن به کار می رفت.\n\nاوشین پلو:برنج سفید بدون مخلفات.\n\nایران تایر:پوتین های بسیجی.\n\nایران گونی:شلوار و اورکت بسیجی ساخت وطن.\n\nشادی روحشون صلوات...",
    "‏از دلایلی که توی موسیقی پیشرفت نمیکنم اینه که هر وقت میخوام تمرین کنم یکی خوابه. البته پول کلاس هم ندارم. لازم به ذکره ساز هم ندارم :)",
    "میدونید چرا لاکپشت نماز نمی خونه\nخب چون لاک داره دیگه \nنمی تونه وضو بگیره \nاینم من باید بهتون بگم  تا اکتشافات بعدی خدا نگهدار",
    "روش تربیتی دهه شصتی ها:\nولش کنید انقد گریه میکنه خوابش میبره",
    "امروز تو خیابون ماشین بغلیم آهنگ «همچی آرومه، من چقد خوشبختم» پلی کرده بود، یجوری نگاهش کردم خودش ضبط رو خاموش کرد",
    "ولوو اعلام کرده تا 2020 خودروهایی تولید میکند که ضد مرگ هستن و هیچ فردی درون این خودروها از تصادف نخواهد مرد\nسایپا هم قول داد که هیچ فردی زنده از پراید بیرون نیاید",
    "‏اگه خاورمیانه رو از اخبار روز دنیا حذف کنیم فقط اخبار ورزشی میمونه!",
    "‏قدیما طرف خونه کرایه میکرد بهش میگفتیم ایشالا سال دیگه بتونی همینو بخری. الان جوری شده که بهش میگیم ایشالا سال دیگه بتونی همینو تمدید کنی.",
    "پسر اصفهانیه میگه بابا ۵ هزارتومن بده \n\n\nباباش میگه چی ۴ هزارتومن ؟\n۳ هزارتومن میخوای واسه چی؟\nبچه های مردم روزی دو هزارتومن میگیرن \nبا همون هزارتومن کنار میان \nاونوقت تو از من پونصد تومن میخوای؟\nبابای من سیصدتومن نمی داد که من بخوام به تو دویست تومن بدم بیا حالا این صدتومن رو بگیر \nپسره نگاه کرد دید پنجاه تومنه .......",
    "سیگار میکشیدم یهو یکی اومد گفت نکش برادر من نکش\n\n\nگفتم بیخیال حاجی سیگار عامل سرطان نیست عاملش اونیه که باعث شده سیگاری بشم:(\nگفت قشنگ بود ولی تو مپمپ بنزین سیگار کشیدن ممنوعه گمشو بیرون هر چی میخوای بکش:/",
    "ولي جدي اين كوييناتون مامان بابا ندارن؟\n٢٤ساعته پيش شمان؟\nديگه خودِ سيندرلام قبل ١٢شب خونه بود \n\n‌‌‌‌‌‌‌‌‌",
    "‏فکر کنم راهکارشون برای تک رقمی کردن نرخ بیکاری، فروش بیکارا به کشورهای همسایه س.",
    "‏قطعا کسی که برا اولین بار تابستون و گفت بهترین ۳ ماه سال نه سر کار میرفته نه برا خرید میفرستادنش بیرون نه تاکسی و اتوبوس سوار میشده فقط خوابیده بوده تو خونه زیر باد کولر چرت و پرت تفت میداده",
    "کاش یه صندوق بین‌المللی پول ورژن اخبار شبانگاهی جیبی داشتم هرروز بهم میگفت تو پانزدهمین مرد ثروتمند دنیا میشی",
    "اینایی که وقتی افسرده میشی بهت میگن فقط خودت باید به خودت کمک کنی رو اصلا نمیفهمم. \n\n\n\nمثل اینه که ینفر تصادف کنه لگن و مهره های کمرش خورد بشه بهش بگیم خودت باید پاشی بری بیمارستان",
    "یه دفه داداشم از تو دستشویی اومد بیرون دیدم اخماش تو همه و از دهنشم داره کف میاد بیرون سمت منم داشت میومدگفتم یا خدا هاری گرفته هار شده. سریع بلند شدم از جام فرار کردم یه چند قدمی دنبالم اومد ولی بعدش وایستاد رفت یه سمت دیگه دیدم داره میره سمت مامان  اشک تو چشام حلقه زد بغضمو قورت دادم  داد زدم داداش به مامان کاری نداشته باش منو بگیر  داداشمم راشو کج کرد اومد سمتم منم چشامو بستم  گفتم الان میدونم حالت دست خودت نیست پس وقتی فهمیدی چه بلایی سر من اوردی نمیخوام خودتو اذیت کنی من بخشیدمت یهو دیدم زد پس کلم گفت بیشعور تو که میدونستی اب قطه چرا به من نگفتی مسواک نزنم خوبه الان انقد بچلونمت که ابای بدنت بیاد بیرون با اونا دهنمو بشورم؟؟!!!",
    "از مهم ترین دوراهی های زندگیم اینه که حالا که کولر خراب شده بیرون بخابم و پشه هارو به جون بخرم،یا خونه بخوابم و تا صبح از گرما بخار شم.خدا نصیب گرگ بیابونم نکنه همچی چیزی رو",
    "خانم ها ﻭﻗﺘﯽ ﺧﻮﺷﺤﺎﻟﻨﺪ ﻟﺒﺎﺳﻬﺎﯼ ﺯﯾﺒﺎ ﻣﯽﭘﻮﺷﻨﺪ !!! \n\n\n\n\n\n\nﻭﻗﺘﯽ ﺧﻮﺷﺤﺎﻝﺗﺮﻧﺪ ﮔﻮﺷﻮﺍﺭﻩ ﺁﻭﯾﺰﺍﻥ ﻣﯽﮐﻨﻨﺪ !! \nﻏﻤﮕﯿﻦ ﮐﻪ ﻣﯽﺷﻮﻧﺪ ﺑﺎ ﻣﻮﻫﺎﯾﺸﺎﻥ ﻭﺭ ﻣﯽﺭﻭﻧﺪ !! \nﺗﻨﻬﺎ ﮐﻪ ﺑﺎﺷﻨﺪ\nﮐﻔﺶ ﻣﯽﺧﺮﻧﺪ، ﮐﺘﺎﺏ ﻣﯽﺧﺮﻧﺪ ، ﻗﻬﻮﻩ ﺯﯾﺎﺩ ﻣﯽﺧﻮﺭﻧﺪ !!!\n\n\nﺧﻼﺻﻪ ﺗﺎ دهن پولو سرویس نکنن بیﺧﻴﺎﻝ ﻧﻤﯿﺸﻦ :-))\n\n@pashmoodin",
    "فامیلمون مودم گرفته 400 هزار تومن .زنگ زده میگه بیا اینترنتمون رو وصل کن \nبابا، لایق وصل تو که من نیستم ..",
    "بابام اومده بود خونه دانشجوییمون گفت این فرش چرا گوشه ش سوخته؟\n‏گفتم راننده تاکسی اومد اینجا قلیون کشید\n‏پ*شماش ریخت.",
    "‏سختترین کار دنیا تایپیست بودن تو چینه،سوالی که پیش میاد اینه که چجوری اونهمه حرف تو کی بوردشون جا میشه؟",
    "‏شما هر بیماری ای داشته باشی بری پیش پزشک عمومی میگه از این ویروس جدیداست، تو اینترنت تحقیق کنی میگن سرطانه",
    "حالا ی عکس با شلوارک تو متل‌قو داری شدی تحلیل‌گر مسائل حوزه دریای کاسپین؟",
    "‏شما از نلسون ماندلا هم بپرسی میگه من تو بچگی بور بودم",
    "بازم خوبه یه عده از مسئولین اختلاس کردن و رفتن.\nالان یه عده از مسئولین اختلاس کردن و نرفتن.",
    "ﺩﺧﺘﺮﻩ ﺑﻬﻢ ﺻﺒﺢ ﻣﺴﯿﺞ ﺩﺍﺩﻩ :\nﺟﻼﻡ\nﺗﻮ ﺟﻠﺪ ﺧﻮﮐﺼﻠﯽ ﻓﺪﺍﺕ ﺑﻠﻢ !\nﺟﯽ ﺍﻑ ﻣﯿﻔﺎ ﻧﺪﺍﻟﯽ؟\nﻣﯿﺜﻪ ﺑﻼﺕ ﺩﻭﭺ ﺻﻢ؟\nﺑﻮﭺ ﺑﻮﭺ !!!! \n.\n.\n.\n.\n.\n.\n.\n.\nالان دارم کارامو میکنم برم کلانتری گزارش بدم...\n\nﻣﻦ ﮐﻪ ﺧﻮﺩﻡ ﺍﺣﺘﻤﺎﻝِ پیام رمز گذاری شدهٔ ﺣﻤﻠﻪ ﺗﺮﻭﺭﯾﺴﺘﯽ ﻣﯿدم :-)",
    "این کارا که شما اسمشو میذارید ”یه شیطونی کوچیک”... ????\n\n\nزن و شوهرا باش بچه دار میشن اوسکولا \n\n\n\nقابل توجه دهه هشتادیا",
    "‏شما هر موقع خواستی بدونی اوضاع مملکت چقدر بیریخته بزن اخبار ببین جنگل های کالیفرنیای آمریکا داره میسوزه یا نه",
    "بعد از کار تو معدن سخت‌ترین کار اینکه از روی مداحی در حال پخش بفهمی امروز وفاته یا ولادت o_O",
    "ینی من که چندسال پیش رفتم خزر شنا کردم بیست متر از ساحل فاصله داشتم خارج رفته حساب میشم؟ خیلی خوشحالم که زبون مادریم رو فراموش نکردم",
    "بهش PM بدم ؟\nعقل : نه\nدوست صمیمی : نه\nمادر : نه\nپروفسور سمیعی : نه\nکائنات : نه\n\nمن : ارسال پیام",
    "‏رفیقم هنوز گواهینامه نگرفته و رانندگی بلد نیست باباش براش پرادو خریده\n\nبابا خودِ حضرت سلیمان هم اول با پادَری پرواز میکرد دستش که روون تر شد قالیچه گرفت!",
    "میدونید چرا قضیه ی سربازی رفتن دخترا منتفی شد؟\nچون کل دوران مدرسشون سربازی ایه واسه خودش\nمیگی نه؟ \nقوانین و داشته باش...\nناخن بلند ممنوع\nسیبیل برداشتن ممنوع (حتی گاهن دیده شده موی‌ دست و پاتم چک میکنن-_-)\nلباس باید فرم مدرسه باشه\nمقنعه باید اونجور که ناظم میپسنده تنگ باشه\nمقنعه ات اگه تو راهرو یا حیاط بیفته کسر انضباط\nشلوار و مانتو تنگ کردن ممنوع\nگوشی و فلش آوردن ممنوع\nو...\nفقط یه دوربین بدین من توش‌ زل بزنم :|",
    "تا حالا به مگسی ک تو دستشویی جلوت نشسته دقت کردی؟\n\n\nطفلک جوری دستاشو بهم میماله و ذوق میکنه که انگار براش پیتزا خریدی!",
    "یه بارم اومده بودن محلمون فیلم بسازن، یهو کارگردان بهم گفت میخوای تو فیلم باهامون همکاری کنی؟ گفتم آره \nگفت پس برو کنار بذار به کارمون برسیم.",
    "قدیما پسرا میرفتن سربازی\nسیگارو قاچاقی میبردن پادگان اضافه خدمت میخوردن\nالان دخترا رژ و ریمل و سایه باید قاچاقی ببرن",
    "واي فك كن سال ديگه ٩ ميليارد تو جيب لباس زمستوني دولت پيدا ميشه، چقد ذوق مي كنيم، چقد پشيمون ميشيم كه زود قضاوت كرديم ^__^",
    "خشونت علیه کودکان چیه بابا؟ \n مامان بزرگ من تو سه روزگی گوشامو با سوزن خیاطی سوراخ کرده دم نزدم تا الان. \nخیلی لوس شدن بچه‌های جدید",
    "رفتم بانک نوبت گرفتم دیدم بعد سی نفرم\n یه آقایی اومد تو دستش ده بیستا نوبت بود گفت نوبت میخوای؟ \nگفتم چند\nگفت بعد پنج نفر ده تومن\nبعد بیست نفر پنج تومن\nبعد بیست و پنج نفر دو تومن\nگفتم مرسی و نشستم نوبتم شه\n.\n.\nیعنی برگ هر چی دلال و مختلس و محتکر بود ریخت..",
    "‏به دوست دخترم پیام دادم گفتم چی تنته؟ گفت مانتو شلوار\nهر وقت میپرسم همینو میگه\n\n\nقشنگ احساس میکنم عین فیلم ایرانیا با همین مانتو شلوار میره حموم یا میخوابه:]",
    "بلیط هواپیما یه جوری گرون شده که واقعا دیگه از تو آشپزخونه به اتاق خواب اومدن هم گردشگری حساب میشه",
    "مامان شمام بلندتون میکنه میگه پاشو ببینم ۹ میلیارد رو زیرت نذاشتی ؟ :|",
    "تو چت با طرف دعوام شده بود اینترنت گوشی روخاموش کردم. فحش نوشتم ارسال کردم. فحش نوشتم فرستادم فحش نوشتم فرستادم خلاصه کلی نوشتم بعد نت رو روشن کردم همه با هم یهویی رفتن. طرف پشماش ریخت تا یه ربع کاری نمیکرد بعدش ‏is tayping‏ بود بلاکش کردم. میخواستم بگم خیلی حال داد ‏‎^_^‎",
    "وقتی مامانم بهم میگه عینکمو بده \n\nتا  بخوام برم عینکشو بیارم\n\n- بی زحمت سر راحت کولرم روشن کن\n- زیر قابلمرو هم خاموش کن \n- پنجره هام ببند\n-شیر باغچرو هم باز کن\n- زیر سماور و هم روشن کن\n\nعینکو میاری میدی بهش\n\n-تا ننشستی برو از جیب بابات پول بردار برو نون بگیر \n- سر راهت آشغال هارو هم ببر \n\n-مامان توروخدا بین دو نیمه ی استراحت بده",
    "E.M\nمن از مسئولین سوال دارم! خداییش قیمت دلار چجوری رو چیپس تاثیر گذاشته؟\nروغن چیپس وارداتی یا سیب زمینیش؟یا باد توش؟\n.\n.\n. \nبله از پشت صحنه می فرمایند بادش وارد میشه بععله!",
    "دیگه وقتشه ‌‌‏با این گرونی سیگار برگردیم به کودکی همون لوله خودکار بیک یا همون چوب شورمونو بذاریم دهنمون ادای کشیدنشو دراریم",
    "‏شیکممو که میکشم تو غیب می‌شه،\n.\n\n.\n\n\n.\n\n\n.\n خوب بابا اگه اونجا جا هست چرا دوباره ول میکنم میای بیرون؟",
    "‏حالا اگه مامان من بود بهش میگفتم 9 میلیارد ارز دولتی گم شده میومد از تو کمدم پیداش میکرد و میکوبید تو صورتم",
    "بعد از غیب شدن دکل نفتی ۹ میلیارد ارز دولتی هم غیب شده.پشمای مثلث برمودا هم از این غیب شدنها ریخته چه برسه به ما",
    "تنها کاربرد ماشین حساب تو ایران اینه که هی بشینیم حساب کنیم سهم هر ایرانی از آخرین اختلاس‌ چقدر میشده، بعد حرص بخوریم.",
    "99% دخترای چشم ابرو مشکی که میگن دختر باید چشم و ابروش مشکی باشه \nبعد از ازدواج موها ، ابروها و مژه هاشون رو طلایی میکنن ...",
    "فردا اخبار شبانگاهی یه گزارش پخش میکنه با این مضمون که یه کارگر شهرداری ۹ میلیارد دلار رو پیدا کرده و بی هیچ انتظاری به صاحبش برگردونده",
    "هنوزم هستن کسایی که با دیدن برج میلاد میگن عه میلاد برج توعه هاااا بعد غش غش میخندن.این نمکارو کار نداشته باشین اینا دیشب با خیار شورا بغل بغل کردن.",
    "‏من اگه تخته وايت بُرد داشتم روش مينوشتم\n\"فردا روز توست،مَرد\"\nولی متاسفانه ندارم و فردا روز همه اوناييه كه تخته وايت بُرد دارن!",
    "خدایا \n\n\nمن دلسوز نمیخواهم \n\nلکسوز میخواهم لکسووووووووووووووووووووووووووووز\n\n\nبا لکسوز دلسوز خودش میاد\n\n\n:دی\n:دی",
    "‏وضعیت زندگیم جوری شده که ...\n\n\n\n\n\n\nهر بار که خدا رو شکر میکنم فرشته سمت راست شونم میزنه پس کله‌ام میگه هوی مسخره نکن :-)",
    "من یجوری دماغم بزرگ و جاداره که اگه امریکا زندگی میکردم بعد آتش نشانا گزینه اصلی خاموش کردن آتیش با آب دماغم بودم.اصن برا همینه نمیرم امریکا ( :",
    "‏حالا بعدا معلوم میشه این 9 میلیارد دلار تو جیب شلوار یکی از آقازاده ها بوده مامانش انداخته تو لباسشویی\n\n????",
    "میخوام یه برچسب اموال دولتی یا بیت المال بچسبونم رو خودم برم دم در دولت یا مجلس واستم.خدارو چه دیدی شاید خوششون اومد منم دزدیدن بردن کانادا",
    "حلقه مسخره بازیه. من متاهل ها رو از موی زردشون تشخیص میدم",
    "عراق گفته با بی‌میلی تحریمای آمریکا علیه ایرانو اعمال می‌کنه؛ بی‌میلی یعنی چی اونوقت؟ \n\n\nیعنی من دیگه به بهانه تحریم ازت جنس نمی‌گیرم ولی این دلیل نمی‌شه که کمک‌های مالی‌ت رو هم پس بزنم که هانی.",
    "‏یجوری راحت میگن 9 میلیارد دلار گم شده انگار به یه بچه 5 تومن دادن بره از سر کوچه ماست بگیره وسط راه پولشو گم کرده",
    "تو هر مسئله اي از بابام مشورت ميخوام يكم حرف ميزنه ديگه چيزي نميگه \n\n\nبزرگوار عين فيلماي اصغر فرهادي ميمونه تهشو باز نگه ميداره خودت نتيجه بگيري",
    "نخست وزیر عراق گفته با بی میلی تحریما علیه ایرانو رو قبول میکنیم یاد بچیگیام افتادم موقع فوتبال تیم کوچه بالایی یار کم داشت رفتم با اونا گفتم من دفاع وایسادم گل که نمی‌زنم بهتون حواسم به شماس",
    "‏۹ میلیارد دلار ارز دولتی گم شده است، از یابنده تقاضا میشود آن را به اولین صندوق پستی به مقصد کانادا بیندازد",
    "يه شب ترسيده بودم فك ميكردم يه گوشه از پتو شبيه پاي جنه، پتو رو چلوندم\n  به خودم گفتم چته پسر اين فقط پتوعه\nيهو جن زد رو شونم گفت داداش نكن درد داره",
    "\" اوکی بای \" رو اولین بار شیطان به خدا گفت !",
    "جففففر میره پنی سیلین بزنه\nدکتر میپرسه تا حالا زدی؟\nمیگه: ها! دیروز زدم.\nدکتره میگه: خب دیگه تست نمیخواد دیروز زده! \nپنی سیلینو میزنن! جففففر تشنج میکنه میخوابه کف زمین دهنش کف میکنه \n\n\nبعد که حالش خوب میشه دکتر میپرسه مگه نگفتی دیروز زدی \n\nجففففر میگه: ها دیروزم که زدم همینطوری شدم.",
    "یه قسمت از برره کیانوش می‌خواست روزنامه باز کنه. رفته بود ژاندارمری. بعد از کلی داستان سر مجوز و اینها طغرل بهش مجوز داد. بعد گفت دفتر داری؟ گفت نه. گفت خوب بیا همین اتاق بغلی کنار خودمون دفتر بزن. گفت اتاق کناری که بازداشتگاهه. طغرل گفت خوبه که، خرج رفت و آمدم نمی‌دی:)",
    "کاش اینقدر تکنولوژی پیشرفته میشد که نصف شب دسشویی نمیرفتیم همینجوری تصور میکردیم خالی میشدیم :/",
    "عراق تحریمای آمریکا علیه ایرانو اجرا میکنه و این یک نمونه ی ساده و روزمره از آدم هایی که از جیب ما خرج می کنن و به راحتی به ما پشت می کنن.",
    "‏به مناسبت روز خبرنگار ۳۰ کیلو سبزی آشی واسه مادرم خریدم. عصر با بقیه زن های محل مراسم تجلیل داریم",
    "حالم مثل تتلوئه که با 4 میلیون فالوئر 276 تا بلیط بیشتر نفروخته\nتازه فهمیده فالوئراش واسه خندیدن فالوش میکردن\nو اونایی که واقعی بودن کوچکتر از اونن که بتونن تنهایی از کشور خارج بشن !",
    "‏روز خبرنگار رو به همسایه روبروییمون که بیشتر از خودم آمار رفت و آمدمو داره تا به مامانم گزارش بده تبریک میگم.",
    "واسه تابستون برنامه داشتم که دمبل بزنم...\nالبته میزنم ها ولی به نظرتون با موبایل تاثیر داره یا نه؟",
    "من بشدت از مسعولین عذرمیخوام که با رفتار بی عقلانمون باعث شدیم ترامپ تحریممون کنه، قول میدیم از این به بعد بزاریم راحت اختلاس کنن و بشدت خواهشمندیم ی گلی بریزن سرمون ک ترامپ بیخیال شه تحریمارو برداره، داریم زیر فشار مملکت نابود میشیم :|",
    "حالا خوبه تو جواب دوستت دارمتون میگن: مرسی\nیکی به من گفت دلم میخواد یکی دوستم داشته باشه منم گفتم: خب من دوست دارم\nگفت: تو نه ؛ یکی به غیر از تو????????????",
    "‏بخت ما تو همه چی سیاه بود الا تو هندونه که همیشه سفید بود",
    "اشرف مخلوقات کجا بود بابا، اشرف اون اسب آبیه که دهنشو وا میکنه چارتا پرنده میان دندوناشو تمییز میکنن نه من بدبخت که هر روز باید پاشم برم مسواک بزنم.",
    "قیمت جنسا رو که تو مغازه ها میپرسی،\nباید یه چیپس وا کنی بذاری جلو دهنت، یوقت از حال نری\n‌",
    "روحانی میگه نصف مشکلات اقتصادی واسه قبل انقلابه، نصف دیگشم واسه دوران داییناسوراست",
    "یه رفیقم داشتیم با قرص اسهال خودکشی کرده بود\n\nمن قشنگ یادمه ، وقتی داشتن بعد چند روز میذاشتنش تو قبر هنوز داشت می*رید\n، خلاصه تو انتخاباتون بیشتر دقت کنید",
    "نخود و لوبیا هم ارز دولتی میگیرن، ازین به بعد آبگوشت بخورم عمرا بذارم یه ذره از بادش در بره\nهر گوز حدود 2-3 دلار میوفته واسم :))))))))",
    "بالاخره حریم سلطان و تمام پشت صحنه هاش تموم شد و ما تازه داشتیم یه نفس راحت می‌کشیدیم که یهو یه چیز جدید دیدم. بازی حریم سلطان منتشر شد\n\n\nقیافه من بعد از دیدن بازی حریم سلطان :::::(((((",
    "ﯾﻪ ﺑﺎﺭ ﺑﺎﺑﺎﻣﻮ ﺑﺮﺩﻡ ﺩﺍﻧﺸﮕﺎﻩ, ﮔﻔﺘﻢ ﻫﻤﯿﻨﺠﺎ ﺗﻮ ﺣﯿﺎﻁ ﺑﭽﺮﺥ ﺗﺎ ﻣﻦ ﺑﯿﺎﻡ .\n\nﺑﻌﺪ ﮐﻪ ﺑﺮﮔﺸﺘﻢ ﺩﯾﺪﻡ ﻧﺸﺴﺘﻪ ﺯﯾﺮ ﺁﻻﭼﯿﻖ ﺑﺎ ۷- ۸ ﺗﺎ ﺩﺧﺘﺮ ﺑﺮﺍﺷﻮﻥ ﭼﺎﯾﯽ ﮔﺮﻓﺘﻪ ﺩﺍﺭﻩ ﺍﺯ ﺧﺎﻃﺮﺍﺕ ﺟﻮﻭﻧﯿﺶ ﺗﻌﺮﯾﻒ\nﻣﯿﮑﻨﻪ .\n\nﻭﻗﺘﯽ ﻧﺸﺴﺘﯿﻢ ﺗﻮ ﻣﺎﺷﯿﻦ ﭼﻨﺪ ﺗﺎ ﮐﺎﻏﺬ ﺩﺍﺩﻩ ﺑﻪ ﻣﻦ ﻣﯿﮕﻪ ﺑﯿﺎ ﺑﺮﺍﺕ ﺷﻤﺎﺭﻩ ﮔﺮﻓﺘﻢ, ﻓﻘﻂ ﺍﯾﻦ ۲ ﺗﺎ ﮐﻪ ﺟﻠﻮﺵ ﻋﻼﻣﺖ ﮔﺬﺍﺷﺘﻢ ﺷﻮﻫﺮ ﺩﺍﺭن ????????",
    "دیروز هنگام خداحافظی میخواستم عین این فیلما ادای عاشقا رو در بیارم.وقتی داشت میرفت گفتم:الهه! گف چی؟ گفتم هیچی فقط میخواستم صدات کنم. بعد از دو ثانیه مقاومت انقدر خندیدیم که گشت ارشاد اومد جمعمون کرد.",
    "یه بارم اومده بودن محلمون فیلم بسازن، یهو کارگردان بهم گفت میخوای تو فیلم باهامون همکاری کنی؟ گفتم آره \nگفت پس برو کنار بذار به کارمون برسیم",
    "‍ ‍ قانون فوتبال دوران کودکی ما در کوچه\n\n1. اونیکه از همه چاقتتر بود، همیشه دروازبان بود.\n2. همیشه اونی که مالک توپ بود، میگفت کی بازی میکنه کی نه.\n3. زیاد قسم میخوردی پنالتی بود، قسم نمیخوردی پنالتی نبود.\n4. بازی زمانی تموم میشد که همه خسته میشدن.\n5. مهم نبود که بازی چند چنده. هر کی گلِ آخر بازی رو میزد، برنده بود.\n6. داور هم که کشک بود.\n7. اگه یه موقع توپ گیر نمیومد, یه دبه پلاستیکی, یه چیزی بالاخره توپ بود.\n8. اگه تو یارکِشی آخر انتخاب میشدی، دیگه امیدی واسه زندگی نبود.\n9. لحظه ای که توپ میرفت زیر ماشینی که در حال حرکت بود, پر استرس ترین لحظه زندگی بود.\n10. وقتی مالک توپ عصبانی میشد، بازی تموم میشد.\n11. دختر همسایه از کوچه رد میشد، همه رونالدینیو میشدن.\n12. کفشت، پیرهنت پاره میشد، کتکای شب رو نگو.\n13. مسابقه با تیم کوچه بغلی, مثل دعوا بود.\nیادش بخیر....????????",
    "فاطمه ام؟؟؟\nعاقا دیدین بعضی وقتا انقد پول داری ک نمیدونی چجوری خرج کنی؟؟\n\n\n\n\n\nمنم‌ندیدم!!:)",
    "فقط مونیکا بلوچی در جواب \"خیلی خوشگلی\" حق داره بگه مرسی ممنون، بقیه‌تون بگین چشات قشنگ می‌بینه.",
    "‏روش استخدام خانوما تو مراکز دولتی جوری هستش که هر چه قدر زشت تر باشی راحت تر استخدام میشی و به پست های بالاتر میرسی.",
    "‏بعد از ماه‌ها آیفون خونم به صدا دراومد، یه آقایی بود گفت با شما کار ندارم داشتم آیفون واحدهای دیگه را تعمیر میکردم دستم خورد.. \nکاش دستت نمیخورد لعنتی این رکورد حفظ میشد.",
    "برنامم اینه ۱۰ - ۲۰ کیلو کم کنم بعدش کلی بادکنک بخرم باد کنم ببندم به خودم و هوایی از مرز ایران خارج شم",
    "‏روحانی اول میگفت مشکلات کشور به خاطر دولت قبلیه حالا میگه اصلا این مشکلات از قبل انقلاب بوده کم کم پیش بره میگه کوروش از خواب پاشو ببینم این مشکلات چیه گذاشتی رو دستمون",
    "اقا ما یه گودزیلا داریم ۵ سالشه وقتی وسط خاطره تعریف کردن میگیم تو هنوز به دنیا نیومده بودی بهش بر میخوره \nیه دفعه خاطره تعریف کردم بهش گفتم تو هنوز به دنیا نیومده بودی  گفت من بودم ولی تو ماشین خواب بودم شما منو ندیدین حالا جالبیش اینه ما تو خاطره با موتور رفته بودیم",
    "از وقتی من رفتم هدفون خریدم\n\nقیمت طلا سقوط کرد\nقیمت ارز افت کرد\nچند تا انبار احتکار پیداشد\n\nنگران نباشین میخوام برم لپ تاپ بخرم تا تموم مشکلات اقتصادی حل بشه",
    "دیروز رفتم غدا درست کنم گوشت از فریزر برداشتم گذاشتم بیرون\n.\n.\n.\n.\nو در همین جا دانش اشپزیم تموم شد",
    "‏قراره دخترا هم برن سربازی، ساعت ۵ صبح میان بیدارشون کنن برای نماز می‌بینن همه بیدارن تا صبح داشتن در مورد خواستگارهاشون بهم پُز میدادن",
    "‏ولی جدا فکر کن بری خواستگاری بعد دختره تازه از خدمت برگشته باشه ولی تو معاف شده باشی",
    "تو این سریاله دختره وقت نماز صب یواشکی میدوعه پشت شوهرش نماز میخونه و به خاطر این شیطنتش ریز ریز میخنده . \nهیچی همین .",
    "امروز روز جهانی مظلومان دو عالمه ...\n\nروز موش های ازمایشگاهی برای بهبود شرایط فرزندان دیگر ...\n\nروز فرزند اول خانواده",
    "خاطرات سربازی شوهر عمه‌ ها کم‌ بود، حالا باید خاطرات‌ سربازی‌ خود عمه هارو هم‌ گوش کنیم!",
    "ممد اگه رفتم سربازی منتظرم می مونی؟؟؟\n\n[عاشقانه ها از امشب]",
    "بابابزرگم میگفت: اگه میخای آشپزی زنت خوب باشه زن شمالی بگیر، اگه میخوای زنت زیبا باشه زن ترک بگیر، اگه میخای زنت مثل شیر باهات باشه زن کرد بگیر، اگه میخوای طایفه زنت همه جوره پشتت باشن زن لر بگیر و اگه زندگی پر از آرامش و بدون دردسر میخای اصلا زن نگیر.",
    "فقط کم مونده تو این اوضاع کشور \nوزیر چلو کباب و چلو خورشت اختلاس بکنه \n                                 . \n                                 .\n                                 . \n\n                                  \n                              والااااااا",
    "‏الان یه گدای پاکستانی که سر چهارراهای عربستان از حجاج گینه نو درخواست پول میکنه وضعش از من بهتره",
    "‏وارد هواپیما شدم نشستیم کمربندو بستیم یهو بغل دستیم شروع کرد یا حسین یا اباالفضل گفتن. گفتم هنوز که حرکتی نکرده هواپیما\nگفت از الان دارم میگم حواسشون بهمون باشه",
    "فک کن دلار شده یازده تومن ،سکه نزدیک 5 تومن بعد شبکه خبر مستند درست کرده که ترامپ روزانه 7 تا دروغ میگه مثلا گفته 6000 نفر رفتن به استقبالش درحالی که همش 5500 نفر بودن",
    "دیشب یه لامبورگی تو خیابون دیدم \nبا خودم فکر کردم اگه تو need for speed هم بودم نمی تونستم اونو بخرم :(",
    "رفيقم ازم پرسيد اگه همزمان گوز و عطسه داشته باشي \nو تو جمع نشسته باشي اول كدوم رو ميزني؟\nبا سينه ي پا زدم تو دندوناش\nخب معلومه كودن تنبكمو  ميارم اول اونوميزنم.",
    "شهاب مظفری میگه:دیگه خستم از حالت چشمت و حالای باحال نصفه کاره\n\nدقت کنید:(حالای)باحال نصفه کاره \n\n\n\nکثافت ینی اونم تو این خطّاس؟؟؟؟؟!!!!\n\n\n\nیلئلیز اتزبلاتئبنسیتالغاتر",
    "یه کارتونی داشتیم با دادشم شبکه پویا نگاه میکردم \nتو این کارتونه مشکل کم ابی داشتن به جای اینکه دوبله اش کنن میخوان برن رقص بارون انجام بدن گفتن میخوان نماز بخونن ( زنبور نماز میخونه ایا ؟)\nاون قسمت رقصشم سانسور کردند . \nرسما ما رو خر فرض کردن (بلانسبت ما ) \n.\n.\n.\n.\n.\n.\nوطنم پاره طنم !!!؟\n\nاون قلب بالا رو فشار بده لدفا ً",
    "از وقتی فهمیدم برای قصاص،خانواده مقتول باید دیه قاتل رو بدن\n.\n.\n.\nفهمیدم در بخشش لذتی هست که در انتقام نیست",
    "‏رفیقم رفته ایتالیا،با کلی ذوق از برج پیزا عکس گرفته گذاشته تو گروه،یکی زیرش نوشته: اسکل از در و دافا عکس بگیر، ساختمون کلنگی که اینجام هست",
    "تو محل ما به ٢٠٦ پا ميدن ولي به بنز و بي ام و و پورشه پا نميدن \n\n\nدليلشم اينه كه دورمون پر از نمايشگاه ماشينه هركي ماشينش مدل بالا باشه ميگيم اين شاگرد نمايشگاهه",
    "فاميل ما براى جام جهانى پياده راه افتاده بودن رفته بودن روسيه. تازه رسيدن ميگن خيلى خلوت و خوبه",
    "‏دوستم به بچه ۵ ساله اش گفته شب باید بری تو اتاق خودت بخوابی دیگه \nپسر ۵ ساله برگشته گفته چرا شما دو تا ادم بزرگ پیش هم بخوابید من به این کوچیکی تنها بخوابم ! :)))) \nدوستم از پاسخ مانده :)))",
    "با دوس دخترم چت میکردم گفت: سرم درد میکنه. می خواستم بنویستم ای بمییییییرم، ولی به جای م دستم خورد به ک! هیچی دیگه آی ام سینگل.‎",
    "دختره تو پی وی بهم گف:دیگه از جندگی خسته شدم\nمنم گفتم:مگه جنده بودی؟!؟!؟!\nO_o\nگف:نهههههه بی ادب\nدالم لوس میحلفم منظولم از جندگی همون زندگیه\n\nدنیااااااااا کرایه رضا صادقیم من حساب میکنم وایسا ما پیاده شیم",
    "‏دانشگاه مثل زندگی متاهلیه، اونایی که توشن از خدا شونه ازش بیان بیرون، اونایی هم که بیرونن از خداشونه برن توش!",
    "ولی به نظرم هفته‌ی دیگه اخبار اعلام میکنه این افزایش قیمت لبنیات حباب بود و دلیلش هم سلطان پنیر بود که حدود 4 تن پنیر رو تو یخچال خونشون احتکار کرده بود\nو بجای 32درصد قیمت لبنیات رو 31.9درصد افزایش میدن",
    "الان پول تو جيبي روزانه يه بچه آمريكايي از حقوق خيلي ها بيشتره",
    "امید به زندگی فقط بابام که داداشم داره میره تجدیدی‌های شهریورشو پاس کنه، بابام تو نفرات برتر کنکور دنبال اسمش میگرده :/",
    "بمحض اینکه اعلام شد مشکلی در تامین بنزین وجود نداره، مردم تو پمپ بنزینا صف کشیدن. \nته اعتماد به مسئولین در این حرکت مشخصه",
    "‏مخترع کلم پلو اگه قبل از ساختش فقط یه بار از خودش میپرسید آیا اینی که درست کردمو کسی میخوره؟ هیچوقت شاهد همچین پدیده شومی نبودیم",
    "دخی شر^^\nبا این وضعیت الان واقعا به این نتیجه رسیدم هرکی پراید میخره پولداره^*^\n\nای لاو یوو پسری ک پراید داری**\nلولو بیا فاطمه رو بخور:/",
    "❤بِـ نآمِ خآلقِ عشقِ مآ❥!(:\n\nدر ادآمه عرآیض دوست فورجوکیمون \"تن ماهی\" بآید عرض کنم کِـ (B\nبِـ غیر اینکه بلااستثنآ آهنگسآز بآید حآمدبرآدرآنِ\nتنظیم هم صد در صد بآ مسعود جهآنی هس\nخب دیگه فرق ندآره کی خوآنندس:)))))\nآرهــ^___^",
    "ای ادمین ای بزرگوار ای درد بلات بخوره تو سر دختر همسایه .ای هلو ای دلار .تو چرا پستای منو تایید نمیکنی آلبالو گیلاس.یوهاهاهاهاهاهاها نفسکش",
    "متاسفانه دیده شده به ما میگن فقیر ولی\n\nدلیل اینکه گوشت نمیخریم اینه که گیاه خواریم .\n\nدلیل اینکه ماشین نمیخریم اینه که علی کریمی گفته.\n\nدلیل اینکه خونه نمیخریم زلزله ی احتمالی تهرانه. \n\nدلیل اینکه سکه نمیخریم کمک به اقتصاد کشوره .\n\nدلیل اینکه موبایل نمیخریم مبارزه ی اقتصادی با وارد کنندگان متخلفه\n. \nدلیل اینکه زن نمیگیریم پیدا نشدن مورد مناسبمه.\n\nو از همه مهم تر دلیل اینکه از ایران نمیریم وطن پرستیمونه.",
    "‏ولی روحانی به یک وعده اش عمل کرد...اونم اینکه گفت یک کاری میکنم مردم به یارانه هاشون اصن نگاه هم نندازن",
    "الان به خود استیون هاوکینگ هم میگفتن \"سیاه چاله\" رو توصیف کن؟ میگفت: \"آینده ی پیش روی جوان ایرانی\"",
    "‏حالا خوبه شما از نتیجه کنکورتون اسکرین‌شات می‌گیرید می‌فرستید زمان ما اس ام اس میدادیم تازه انقدر رتبه‌مون طلایی بود که ۲ تا اس ام اس می‌شد",
    "‏میخوام بزنم تو کار تولید فرغون، چندوقت دیگه که ملت میخوان با فرقون پول ببرن نون بخرن پول خوبی به جیب میزنم.",
    "‏حالا کارت ملی نمیتونن صادر کنن یهو نیان برای اینکه بشناسنمون پشتمون داغ بزنن؟",
    "معرفت را از که آموختی؟\nاز اختلاس گران که تنهایی اختلاس نکردن و واسه بقیه هم جای اختلاس گذاشتن.",
    "الان وضعیت آهنگا جوریه که مهم نیست کی بخونه فقط باید حامد برادران آهنگسازش باشه.",
    "‏قیمت گوشت و لبنیات رو که دیدم به این نتیجه رسیدم که گیاه خواری هم خوبه، این همه مدت اشتباه کردم گیاه خوارا رو مسخره کردم",
    "الان دیگه هرکی کارت ملی هوشمند داره هم یعنی یه سر و گردن از بقیه بالاتره و لاکچریه",
    "لطفا کسایی که کارت ملیشون ساخت خارج نیست به من پی ام ندن مرسی اه",
    "‏خيلي سر دهه شصتي و هفتادي هشتادي بحث نكنين. \n\n\n3 سال ديگه هممونو سر و ته، هزار و سيصدي يا قرن قبلي صدا ميكنن",
    "‏تو مغازه یه زنه به شوهرش گفت:ناصر اون سری با این مایع ظرفارو شستی کارش خوب بود؟\n\n\nشوهره درجا مثل کارتونا رنگش بنفش شد و من اونجا قشنگ اثرات افزایش قیمت سکه بر جامعه رو فهمیدم",
    "روزی یکی از مریدان از شیخ بپرسید ای شیخ فرق مگس و پلنگ در چیست؟ شیخ دستی به صورت خود کشید و بگفت \nمگس را وقتی میرینی میبینی اما\nپلنگ را وقتی میبینی میرینی!!\nمریدان از جواب شیخ به وجد آمده و جامه درینندی و روی به غار نشینی اوردندی",
    "ﺻﺒﺢ ﺩﻭﺳﺘﻢ ﺑﻬﻢ ﮔﻔﺖ ﺑﯿﺎ ﺑﺮﯾﻢ ﺑﺮﻑ ﺑﺎﺯﯼ ﮔﻔﺘﻢ ﻣﮕﻪ ﺑﺮﻑ ﺍﻭﻣﺪﻩ ! ؟\n.\nﻣﯿﮕﻪ : ﻧﻪ !\n.\n.\n.\n‌.\nﻣﮕﻪ ﻗﺪﯾﻤﺎ ﮐﻪ ﺧﺎﻟﻪ ﺑﺎﺯﯼ ﻣﯿﮑﺮﺩﯾﻢ ، ﺧﺎﻟﻪ ﺑﻮﺩ؟ !\n\nﯾﻪ ﺟﻮﺭﯼ ﻗﺎﻧﻊ ﺷﺪﻡ ﮐﻪ ﺍﺯ ﺻﺒﺢ ﺗﺎ ﺍﻻﻥ ﺩﺍﺭﯾﻢ ﺑﺮﻑ ﺑﺎﺯﯼ ﻣﯿﮑﻨﯿﻢ\n.\nﺧﯿﻠﯿﻢ ﺧﻮﺵ ﮔﺬﺷﺘﻪ . . .",
    "یکی اسمش دانش بود این خیلی این حرف میزد مثلا هی تو جمع میگفت تو مدرسه دانش آموزا منو می آموزن( یاد میگیرن) منم خواستم خود شیرینی کنم جلو همه گفت پ دانش جو چی اونم گفت منم میجون(میجوند . گاز میگرن) خندیدیدم و بعدش گفت اونخ دانشگاه چی اونم بدون فکر گفت منو میگ.ا.ئ.ن\nهمونجا ا بس خندیدم ریدم به خودم\n-_-\n)=",
    "این تازه کارت ملی خارجی بود ما این قدر عکسمون توش زشت می‌شد، ایرانیش عکس میمون چاپ میکنن میگن این تویی.",
    "‏قیمت های امروز گوشی رو دیدم و تصمیم دارم ۵ تا قاب ضد ضربه و یه دزدگیر به گوشیم وصل کنم",
    "‏فکر کن جدی اعلام کردن بخاطر تحریم نمیتونیم بدنه کارت ملی درست کنیم. بدنه بویینگ و ایرباس نه ها؟ بدنه کارت ملی",
    "‏دیگه تلگرام هم نیست که بندازن گردن اون فردا میان میگن تا زمانی که مردم ایران از تلفن استفاده کنن همین میشه",
    "‏الان رو تک تک صندلیای استادیوم آزادی ۱ ریالی بذاری، بازم یک دلار نمیشه",
    "‏لوازم آرايش انقد گرون شده كه واقعا هيچي قيافه ي طبيعي آدم نميشه",
    "تیشرت صورتی تونو میدید تو شلوار لی آبی تون؟؟؟\nچطوری انقد خوشتیپین لعنتیا :)",
    "مسئول عزيز اغازاده ي گرامي \nميدونيم زندگي خرج داره زن و بچه نون ميخان\nميدونم قيمت يه حلقه لاستيك پورشه ت چند تومنه\nدر جريان هزينه نوتلا خاويار و مرباي بلوبري و …\nولي اگر امكانش هست تو اين شرايط دزدي نكن\nخير ببيني ديگه جا نداريم",
    "ولی درستش اینه که اون دنیا خدا یه تخفیفی چیزی بابتِ به دنیا اومدنمون تو ایران بهمون بده",
    "‏فرزندم یک بهار، تابستان، پاییز، زمستان...و یک دلار پنج هزار تومنی\nشیش هزار تومنی\nهفت هزار\nهشت هزار\nنه\nده...\n\nبیخیال فرزندم، انگار این یکی تکراری نیست",
    "‏کاش حداقل بعنوان برده ما رو بفروشن به کشورای دیگه هم ارز وارد میشه هم ما خارج میشیم",
    "‏مسیج تبلیغاتی اومده یا این مضمون \"آیا تا کنون به مهاجرت فکر کرده اید ؟\"\n\n\nاقا جان با این قیمت دلار و ارز گه بخوریم حتی فکرشم بکنیم",
    "‏اگه دیروزم دلار خریده بودیم امروز کلی سود کرده بودیم, همش داریم فرصت هایی که دولت برامون میسازه رو از دست میدیم بعد تازه ناراحتم هستیم",
    "الان وقتشه بانک مرکزی 6 تا صفر از پول ملی بزنه تا 1 ریال بشه 10 دلار و مشت محکمی بر دهان استکبار",
    "‏بیست روز پیش رفتم گوشواره بخرم 3 تومن.خانومم گفت اون 4500 ای رو میخام. صبر کردم پولم جور شد.امروز رفتم دیدم اون 3 تومنیه شده 4500.دوتا بستنی زدیم برگشتیم:)",
    "من شما را به چالش نخریدن ریال دعوت میکنم...\n\nجونتون رو ندید ریال بخرید",
    "دیدید چی شد؟ اینقدر تو چسناله هاتون با تشبیه ماه گرفتگی به دل گرفتگی خودتون عنشو درآوردین که ماه تا نود سال دیگه این جوری نمیگیره.",
    "پدر من با اینکه تکواندو کار نبود ولی یه کمربند مشکی داشت که همیشه منو باهاش میزد :|",
    "اونايى كه از خونه قهر ميكنن خواننده ميشن باباشون پولداره\n\nما اگه قهر كنيم نهايت يه دلستر بتونيم بخوريم...\n\nبعدش اگه برنگرديم از گرما تلف ميشيم",
    "‏اگه بنزین رو تو امریکا لیتری یه دلار حساب کنیم پارسال میشد سه هزار تومن الان یه لیتری نه هزار تومن\n\nحالا دیدید دلار گرون شه به ضرر اوناس؟\nحالا برم قرصامو بخورم",
    "من حتي تو gta هم به كسايي كه ماشين مدل بالا داشتن فوش ميدادم.",
    "‏الان اگه دختر زرنگی باشی میری به دوس پسرت میگی : دیشب ماه گرفتگی بود ! پس تو کی میای خاستگاری, ماهتو بگیری؟\nالبته خوب امکانشم هست که بلاکتون کنن",
    "لطفا به مسئولین بگین که هرچی رو گرون کردن بکنن\n.\n.\n.\n.\n.\n.\nولی به قیمت وازلین کار نداشته باشن اخه فقط با اون بزرگوار میشه فشار ها رو تحمل کرد",
    "اخبار از صبح تا الان:\n\nلوازم خانگی ایرانی ۴۰ درصد گران شد!\n\nلبنیات ۳۲ درصد گران شد!\n\nاحتمال سهمیه بندی و افزایش قیمت بنزین وجود دارد!\n\nسکه به ۳ میلیون و هفتصد رسید!\n\nیعنی تا شب برسه احتمالا بیان یه پول دستی هم بگیرن ازمون",
    "ديروز انقدر هوا گرم شد كولرمون قاطي كرد رفت بابامو خاموش كرد.",
    "‏اینکه وقتی غذا درست میکنی \nیکی از پشت بیاد بغلت کنه  و تو رو ببوسه \nبنظرم از بهترین حس‌های دنیاست \nولی نه وقتی که تو خونه تنهایی",
    "ترسناک تر از دختری که موهاشو کوتاه میکنه بچه ی فامیلیه که میفهمه تو گوشیت بازی داری://",
    "حالا انقد بگین بستنی کیم هنوز پونصد تومنه، که اونم گرون کنن\nببینید میتونین تنها دلخوشی جوان ایرانی تو این گرما هم بگیرین ا:/",
    "مسولین یه ضرب المثلی بین خودشون دارن که میگه: از قدیم گفتن خدا پول دوتا چیز رو خودش جور میکنه، یکی ازدواج و دوم هم اختلاس!",
    "بعضیا میگن من خردادیم، مهریم، اردیبهشتیم. مگه افتخاره که متولد کدوم ماه باشی؟ مهم اینه که آدم باشی، مثل یک فروردینی.",
    "از حجاب اسلامی فراریه اما مهریه اسلامی ضامن آیندشه!\nخیلی هم خوب :|",
    "من اگه بخوام چیزی رو تو سیستم قایم کنم اول اسمشو عوض میکنم و فرمتشو پاک میکنم بعد فشرده میکنم و فرمتشو(‏‎(.rar‏ پاک میکنم بعد تو یکی از پوشه های درایو سی میندازمش و مخفی میکنم تا پیدا نشه، اونوقت رفته بودم خونه رفیقم دیدم یک تیکه مقوا چسبونده به مانیتورش. گفتم این چیه؟ گفت فیلم هامو ریختم تو یک پوشه، پوشه رو گذاشتم زیر این که بابام نبینه :|",
    "‏شبکه نمایش یه فیلم خارجی نشون میده پسره به دختره میگه آب میخوری یا آب معدنی؟\n\nدختره میگه آب معدنی\n\nو یه لیوان حاوی نوشیدنی زرد میاره براش :))\nراضیم از دوبلورها",
    "خدا وقتی منو آفریده به فرشته هاش گفته حواستون باشه\n این یه مورد،  تابستونا هر طرفِ ماشین نشست \nآفتاب از همون سمت بتابه",
    "میگن پاستیل واسه کلیه خیلی بده. اقا اگه دوست دخترتون رو دوست دارید واسش پاستیل نخرید.\n‏یه ربع قهرو تحمل کنید ولی به جاش یه عمر با پول فروش کلیه‌ش زندگی کنید(:",
    "به همکارم میگم سبک ازدواجت سنتی بود ؟ \nمیگه نه بابا دی‌جی‌و ایناام آورده بودم واسه عروسی\nحالا میبینم حق داشتن طلاق دخترشونو بگیرن",
    "با دلار 9000 ما خودمونم هیچ غلطی نمیتونیم بکنیم \n.\n.\n.\n.\n.\n.\n\n.\n.\n.\nچه برسه به امریکا که زر مفت میزنه",
    "یارو داشت چایی سبز میخورد\nگفتم حاجی چرا این رو میخوری؟ \nگفت چربی سوزه!\nگفتم په چرا باهاش شیرینی میخوری\nمیگه چون تلخه",
    "‏رفتم رستوران گفتم غذای امروزتون چیه؟ گفت کبابه\nگفتم مثل دل من بعد رفتنش\nبا دو تا سیخ افتاد دنبالم.",
    "‏دخترای خارجی ۴ شکم حامله میشن به طرف نمیگن خواستگاری کن، تازه اگه طرف خواستگاری کنه ممکنه جواب رد بدن\n\n\n اینجا با دختره بری کافه، شبش میگه من خواستگار دارم اگه جلو نمیای ممکنه منو از دست بدی",
    "یکی از عجیب ترین چیزهای موجود تو ایران الان همین دلار بانک مرکزیه که هر روز قیمتش میره بالاتر ولی بازم همون دلار 4200تومنی صداش میکنن :))))))))",
    "عكس بچه ميزارن ميگن به خاطر اين ميخوام ازدواج كنم..\nاون بچه آلمانيه \nشما ازدواج كني نهايت بچت شبيه عليرضا خمسه بشه....",
    "یه سوال\nاینایی که میپرسی ازشون :\nبرای چی تصمیم گرفتی اسم بچتو بزاری یاسین یا طاها ؟؟؟\nمیگن : قرآن باز کردیم؟؟؟\nاگه سوره ی فیل در میومد میخواستن چه غلطی بکنن ؟؟؟\n:D",
    "یه عده همچین دارن اختلاس میکنن انگار بعد اونا دیگه کسی نمیخواد اختلاس کنه\n\n\nآقایون داداشم لطفا به فکر اختلاس آیندگان هم باشید...",
    "کی گفته با نمره زیر 10 نمیشه پاس شد؟\nمن خودم با نمره 0.5 پاس شدم البته پاس به بیرون از دانشگاه -__-",
    "‏واقعا نمیفهمم ما کی میخوایم از دخالت کردن تو کارای شخصی همدیگه دست برداریم. \nیارو تو مترو به من میگه چرا دستت تو جیب منه؟ خب به تو چه، دست خودمه دوس دارم تو جیب تو باشه.\n ‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "خرج و مخارج پس از زایمان انقدر سنگین شده که پدر هم افسردگی پس از زایمان میگیره...",
    "‏اگه قصد عروسی گرفتن دارید و میخواید مرد و زن جدا بگیرید\n\n اون پولو بذارید تو جیبتون و عین دو تا آدم متمدن برید مسافرت",
    "‏زنگ زدم اداره برق میگم چرا طبق جدول زمانبندی قطع نمیکنید؟\n\n\n میگه تا 2 ساعت تاخیر طبیعیه. مگه پروازه؟",
    "کاش یه دوست خارجی داشتم ازش ۱۰ دلار میگرفتم قرضامو میدادم",
    "‏من یه دوستی دارم یه بنز قرمز خفن داره.خونش نیاورانه.یه ماه پیشم رفته بود المان و پرتغال و اسپانیارو بگرده.اونم حتی معتقده زندگی سگیه.ما چی بگیم دیگه :))))))",
    "طرف می‌گفت اگه یبار یه کاری رو کردی دیگه سری بعد هیچ ترسی برا انجام دادنش نداری.\n\n\nالان از وقتی که دستام رو کردم تو چرخ گوشت، علاوه بر اینکه دو تا دستمو از دست دادم، ترسم هم بیشتر شده :/",
    "به قیافه دوران بلوغم که فکر میکنم باورم میشه خدا واقعا وقت خلقت من گل بازی می کرده.",
    "‏چجورى دوست پسرتون براتون انقدر كادو ميخره؟ من يه سرى پولم تو كارت بود برام ماشين گرفت پنج تومن كرايه رو حساب كرد گفت اين عيدى و كادو تولدت ????",
    "عموم اینا خونه مون بودن موقع خواب بابا و داداشم و پسر عموم سریع رفتن حیاط جاگرفتن خابیدن بقیه داخل اتاق بودن.من و عموم هم حال خابیدیم. دراز کشیده بودیم که یهو بادی ازم خارج شد و بلافاصله چراغ خواب (از اینایی که پشه بخوره بهش برق میگیره و میمیره^_^) پشه گرفت و دوتا صدا مثل صدایی که از من خارج شد داد. حالا دو حالت وجود داره: عموم فک کرده اولین صدا مال چراغ خواب بوده که خوبه. و عموم فک کرده که صدای دومی و سومی هم کار من بوده که فاجعه س.",
    "«:)»\nطرف نام کاربریشو گذاشته ملیاردر نیستم،بعد میگه چندتا قارچ سوخاریو ی برش پیتزا و نصف نوشابه شو ول کرده تو پیتزایی.\nبعدمارو ول کنی میز صندلیای پیتزاییم با خودمون میاریم خونه.\nعزیزم تو یه ملیاردر هستی..باورکن",
    "‏یه خورده زیر زانوم درد میکرد، بیکار بودم گفتم برم دکتر نشون بدم، ۷۵۰هزار تومن خرجش شد\nنهایتاً اندازه ی ۲۰هزار تومن درد میکرد",
    "اگر یک زن در ایران با مانتوی جلو باز به ورزشگاه آزادی برود و به تلگرام وصل بشود، هم زمان ۴ جرم را مرتکب شده است !!!\n‏آیا همین برای پناهندگی کافی نیست؟؟!!",
    "شوهر عمه‌ام فکر‌ می‌کنه حالا من چون امریکام هر شب دارم با ترامپ فالوده می‌خورم. زنگ زده به نظرت ترامپ جدیه؟ حمله می‌کنه؟ گفتم بابا به خدا همونقدر که تو می‌بینیش منم می‌بینمش. می‌گه شکست نفسی نفرمایید :))",
    "‏+ آقای ترامپ ...\n\" دلار 7500 \"\n+ ... به شما اخطار میدم ...\n\" دلار 8200 \"\n+ .... با دم شیر ...\n\" دلار 8400 \" \n+ .... بازی نکن.\n\" دلار 8900 \"\n  تشویق حضار  \n\" دلار 9600 \"",
    "‏کاش تو بهشت به جای عسل نهرایی از چایی دارچین, گل محمدی, هل و نبات جاری بود موقع خستگی میرفتیم میشستیم همینجوری لیوان لیوان میخوردیم",
    "‏نمیدونم چرا تو آهنگای رپ هی میگن \"گوش کن\" ... مگه کار دیگه هم با آهنگ میشه کرد؟",
    "دوستان یه سوال شرعی:\nنگاه کردن به لب خندان پسته به قصد لذت حرام است یا نه؟",
    "تنها دلیلی که واسه گرفتن خونه مجردی داشتم این بود که یک هندوانه رو تنهایی بخورم که هندونه هم گرون شد.\nمامان،بابا دوستون دارم‎;) ‎",
    "مثبت اندیش باشیم...\n\nدر برنامه برخی مسئولا رونق اگر نیست\nاختلاس که هست...",
    "برای رهایی از درگیری های اقتصادی همه باهم:\nهرچه دارید و ندارید بپوشید و برقصید و بخندید که امشب سر هر کوچه خدا هست.",
    "‏به خارجیا بگید ما عصبانی ترین مردم جهان نیستیم، ما فقط اخم میکنیم که جذاب به نظر بیایم",
    "‏اقتصاد خیلی چیز پیچیده‌ایه. حتی حروف بزرگ بودن توییت ترامپ هم میتونه ارزش پولمونو پایین تر بیاره",
    "ظریف میگه هیچوقت یه ایرانی رو تهدید نکن\nترامپ میگه هیچوقت آمریکارو تهدید نکن! \nپس ما کیو تهدید کنیم؟ ای بابا",
    "‏رفتم دم سوپری یه پونصدی دادم گفتم یه نخ وینستون بده. یکی برداشت روشنش کرد و کشید، آخرای رسیدن به فیلترش بود گفت یه صد تومنی دیگه بده، مال خودت میشه :/",
    "از خونه باباتون میخواید برید بیرون از دوس پسرتون اجازه میگیرین????\nبگید که شوخی میکنید????",
    "یارو عکس یک عروس گذاشته بود زیرش نوشته بود: عروس فراری. از تو کوچه پیداش کردم چیکارش کنم؟ حالا کامنت ها:\n‏۱ تاکسیدرمیش کن.\n‏۲ بده بغلی.\n‏۳ ****!\n‏۴ بغلی بگیر.\n‏۵ چیو بگیرم؟\n‏۶ عروسه رو.\n‏۷ چیکارش کنم؟\n‏۸ بده بغلی\n‏۹ بنداز صندوق صدقات.\n‏۱۰ دوستان گردونه رو بهم نزنید. بغلی بگیر.\n‏۱۱ چیکارش کنم؟\n‏۱۲ نه الان باید بگی چیو بگیرم.\n‏۱۳ چیو بگیرم؟\n‏۱۴ عروسه رو.\n‏۱۵ چیکارش کنم؟\n‏۱۶ بکن تو ک*نت.\n‏۱۷ حالا که اینطور شد نگهش میدارم واسه خودم.\n‏۱۸ برو بابا اصن بازی بلد نیستی.بلاکی.\n‏۱۹ بلاکی.\n‏۲۰ بلاکی.",
    "تلویزیون جم تا تمام خونه‌های گرجستان و ترکیه رو به ایرانی‌ها نفروشه، ول نمی‌کنه.",
    "بعد از فیلتر تلگرام پسره تو کانال چسنالش زده بود نگران نباشید چنل به فعالیت خودش ادامه میده\n\n\n\n ملت وسط اینهمه بدبختی و مشکل نگران جمع شدن کانال تو بودن که اونم خدارو شکر گفت که نگران نباشیم",
    "دلم واسه اون چندتا دونه قارچ سوخاری و یه برش پیتزا و نصف قوطی نوشابه ای که چند ماه پیش نتونستم بخورم و ولشون کردم اومدم خونه تنگ شده",
    "‏ما کرمانشاهیا آخرش نه از زلزله میمیریم نه از تصادف نه از مریضی صعب العلاج!\n\n\nاز استرس میمیریم با چاشنی تپش قلب! (- _ -)",
    "‏دختره نوشته پسری که زبانش خوبه جذابه. \n\n\nحالا ایشالا که منظورش زبان انگلیسیه",
    "حالا خوبه وقتی شما میگفتید دوستت دارم بهتون میگفت مرسی...من میگفتم دوستت دارم بهم میگفت باشه",
    "بابام میگه دلار بالاس نباید ازدواج کنی.\nآخه پدر من تاوان بالا رفتن دلارم من باید بدم؟!",
    "تو مملکت ما خوشحالی یعنی امروز برقمون نرفته....",
    "اینکه میگن پیر سالخورده ، یعنی چی؟\nیعنی اینکه تو پیری یه سال خورد خورده؟\nیا تو جوونی خورده؟\nیا من خیلی منحرفم و باید با تسبیح خفه بشم؟",
    "از نظر روحی باید دو هفته مسافرت خارج کشور برم.شایدم بیشتر.\nولی از نظر اقتصادی باید کمتر گوه بخورم، خیلی کمتر.",
    "زن ما فقیرا بشید، سکه ۳ میلیونی باعث میشه مثل سگ ازتون بترسیم و رو حرفتون حرف نزنیم و فقط بگیم چشم\n\n\nچون شوهر مایه داره تا بهش حرف بزنی و بدش بیاد میگه این یک میلیارد رو بگیر برو خونه بابات:| \nفکر کنم بد توضیح دادم و باز کفه ترازو به سمت مایه دارا شد",
    "نوشته شهروندان عزیز با توجه به قطعی مکرر برق با احتیاط سوار آسانسور بشن . \n\nالان چی کار کنیم ؟ مثلا یه پامونو بذاریم بیرون بمونه؟",
    "یکی از مسئولین گفت:\nمردم آمریکا خجالت میکشن که ترامپ رئیس جمهورشونه.\n\nحالا نیست که ما ایرانیا افتخار میکنیم به این مسئولین. بخاطر همین اونا از ترامپ خجالت میکشن",
    "ميگن اگه يك دوست جزئي ازخاطرات خوب زندگيت شد براي بودنش ازش تشكر كن...متشكرم كه هستي هلیا جان????",
    "شماها یادتون نمیاد\nیه زمانی امکانات کم بود دخترا عاشق مهدی سلوکی میشدن :|",
    "‏كاش يه شهروند سوييسي بودم و بجا اين همه خبر اختلاس و دزدي و حادثه و برجام و ارز و طلا بدترين خبر يك هفته اخير كه ميشنيدم تصادف يك راس گاو با يه مرسدس بنز بود",
    "‏دوست دخترم قبل خواب پیام داد گفت اگه من الان اونجا بودم چکار میکردی؟ \nگفتم فرار, گفت چرا؟ \n\nگفتم آخه با زنم دو تایی کتکم میزدید\nبهشون حرف راست هم میزنی بلاک میکنن.",
    "قدیما چطور این همه قابلیت داشتن؟ یکیش همین خیام\nفیلسوف، ریاضیدان، شاعر و منجم بود\nالان طرف یه آنتی ویروس بلد نیست نصب کنه بهش میگی چرا میگه آخه من معماری خوندم",
    "قدر این مملکتی رو که دارین توش زندگی میکنین رو بدونین\n(البته اگه ایران زندگی نمیکنین)",
    "یه قانون نانوشته هم هست که میگه اگه شب شام نخوری و اخرشب گشنت بشه باید نون پنیر بخوری -__-",
    "لامصب جوری هر روز برق میره که اگه یروزی قرار شد زن بگیرم بهش میگم تو جهیزیش موتور برقم بیاره",
    "‏این گزارشگرا میرن خونه میبینن شام قورمه سبزیه پیش خودشون میگن این پنجمین باره که در بیست سال گذشته شام قورمه‌سبزی میخورم در حالی که دوازدهمین یکشنبه ساله، بشقابم پیرکسه و توش ۲۸ لوبیای قرمز وجود داره.",
    "اینقدر دنبال متفاوت بودن و خاص بازی نباشید، ما شما رو بخاطر همین گهی که هستید و اینکه گه خاصی نیستید دوستون داریم.",
    "سیگار جوری گرون شده که هزارتومن دادم به یارو ، یه نخ سیگار روشن کرد سه کام گرفت بقیه شو داد بهم گفت اینم هزارتومن شما",
    "ساعت سه نصفه شب رفتم تو حال بخوابم چراغا خاموش بود تاریک بود منم ترسیدم خاستم زود برم زیر پتو (فک کردم الانه ک جنا بگیرنم )تو راه سُر خوردم اوفتام زانوم زخم شدم نشستم تا غش غش خندیدن خخخ ینی جنا این قحنه رو ببینن پشماشون میریزه اخرشم صدای خنده هام شبیه خوک شد مامانم بیدار شد فک کرد دارم سکته میکنم :-)\nجنا:o_O\nمن::-)\nمامانم::O\nصدای خنده خوکی: |",
    "امروز رفته بودم پلاسما اهدا کنم انقد کارمنداش خوشگل و مهربون بودن که میخوام برم جفت کلیه هامم اهدا کنم.گفتم قلبمو بردارید گفتن نه میمیری",
    "دلخوشی خاصی که نداریم، پول خاصی ام برا تفریح نداریم، دیگه فقط باس پدر خانواده سر میز شام بگوزه تا لبخند بیاد رو لبامون",
    "تو خیابون یه بنده خدایی رو دیدم\nبخاطر آلودگی هوا ماسک زده بود\n\nماسک رو درآورد،\n\nسیگار کشید و دوباره ماسکش رو گذاشت ????\n\nبزرگوار خیلی به سلامتیش اهمیت میداد !",
    "خوبی ازدواج فامیلی اینه که تعداد فامیل های که باید ازشون پذیرایی کنی کمتر میشن مثلا پدر زن همون عموئه مادر زن هم زنعمو. تازه لازم نیست از دختر عمو پذیرایی کنی :)",
    "فکر کن مثلا امیرعباس گلاب میره یه جای رسمی صداش کنن آقای گلاب D:",
    "یه سری ام تو هال بودم داشتم قهوه میخوردمو کتاب میخوندم عینکمو اوردم پایین و زیرچشمی به بابام نگاه کردم و شنیدم که گفت چه گه خوریا",
    "طرف خواننده دیس لاوه اونوخ توی پستاش مینویسه هوادارای گلم نبینم غمتونو \n\nخو لامذهب ما با آهنگای تو قر بدیم",
    "‏دیروز سوئیچو از بابام گرفتم رفتم دور بزنم. وقتی برگشتم بابام ازم پرسید چرا انقدر دیر کردی؟ چرا بوی سیگار میدی؟ \n\n\nگفتم به خدا ترافیک بود راننده تاکسی اعصابش خرد شد سیگار کشید. گفت مگه کجا رفته بودی؟ گفتم معلومه دیگه؛ مسافرکشی.",
    "خوش به حال این دختر پسرای سن‌ پترزبورگ که آسمون شهرشون 6ماه روشنه و پدر مادرشون نمیتونن بگن قبل اینکه تاریک بشه خونه باش!",
    "- آقایی؟\n+ بله خانومم؟\n- روزت مبارک\n\n( رابطه ها، بیست و سه اذرماه)",
    "زندگیمون شبیه کاراکتر های فیلم مقصد نهایی شده با این تفاوت که اونا هر لحظه منتظر بودن یه چیزی دل و رودشونو دربیاره و بمیرن ، ما هر لحظه منتظریم برق بره و از گرما بمیریم !!",
    "دیگه سریال کره‌ای هم نمیذارن\nچند وقته قیمت پارچه ابریشم و نمک اصل گوگوریو تو چوسان قدیم از دستمون در رفته:)",
    "‏کسی که الان داره ازدواج میکنه \nیا خیلی پولداره به سلول های مغزش میگه خفه شو\nیا هورموناش زدن سلول های مغزشو داغون کردن",
    "پول هایی که اختلاس شده رو نمیخواست درست خرج کنیم، حتی اگه جمع میکردیمشون یه جا و آتیش میزدیمشون هم انرژی لازم برای تامین برق ۱۰ سال آینده‌ی کشور تامین میشد",
    "بابام اومده میگه پسرم \nمیگم جان \nمیگه پینوکیو تو هفده قسمت آدم شد تو کی میخوای آدم شی \nمن ,,,,,,,\nفک فامیل داریم ما",
    "متاسفانه هنوزم بچه های مردم بهتر از ما هستن...",
    "یادش بخیر وقتی بچه تر بودیم با دوستان عزیز میرفتیم اسم ناشرای کتابای درسی رو پیدا می کردیم بعد فحششون میدادایم  \nخدا از سر تقصیرات همه بگذره",
    "زود قضاوت نکنید. م.م که از ثامن وام گرفته، شاید مرلین منسون باشه.",
    "بعضی اوقات هم آدم باید مثل جیگرِ توی کلاه قرمزی به آدمای فوضول اطرافش بگه :دلم می خواد دلم می خواد دلم می خواد",
    "اگر ایرانی اصیلی باشید باید توانایی اختلاص از پاور بانک را هم داشته باشید://",
    "وزیر راه گفته برای حل مشکل اقتصاد باید مراجعه کنیم به علم اقتصاد \n\n\nروح خیابانی قشنگ در تک تک ارکان کشور دمیده شده",
    "‏خوبی گرما اینه که لباستو میشوری تو حیاط پهن میکنی که بپوشی بری بیرون\nهنوز به اتاق نرسیده صدات میکنه میگه کی میریم من خشکم :)",
    "تو مخی ترین دسته هم این بچه پولدارایی ان که هر چند وقت یه بار عکس املت و نیمرو با هشتگ لاکچری میزنن. نکشیمون طنزپرداز",
    "‏اون قسمت آهنگ ساسی مانکن که میگه \"من میتونم واسه تو له له بزنم جای عطر به خودم به به بزنم\" واقعا موسیقی کشورمون رو ده سال عقب انداخت",
    "‏وزیر بهداشت میگه مردم دارو زیاد مصرف میکنند .\n\n‏وزیر جهاد میگه مردم زیاد نون میخورند .\n\n‏وزیر نفت میگه مردم زیاد بنزین و گاز ونفت مصرف میکنند. \n\n‏وزیر کار میگه مردم راندمان کاری ندارن .\n\nوزیر نیرو گفته مردم زیاد برق مصرف میکنند.\n\n‏بهرحال وزرا از مردم ناراضیند..\n\n‌‏یه خورده مراعات کنین لطفا (-_-)",
    "خبر فوری\n\nدقایقی قبل پاول دوروف رهبر گروهک موسوم به تلگرام مسئولیت افزایش قیمت بی سابقه دلار و سکه را به عهده گرفت",
    "به بابام میگم چرا دیگه باهامون شوخی نمیکنی؟\nمیگه از وقتی خدا با دادن تو باهام شوخی کرد دیگه از هرچی شوخیه متنفرم.\n#پروازی",
    "یه بار هم اینقدر پوست دستمو کندم که داشتم به نفت میرسیدم ولی با وساطت دوستام خداروشکر بیخیال کشف چاه نفت شدم -_-",
    "***MOhammad***81***\n\nترلان پروانه به رئیس جمهور کرواسی پیام داده پاتو از زندگی من بکش بیرون",
    "وضعیت به قدری خراب شده که ازگرما بلند میشی کولر رو روشن کنی برق میره،میری حمام یه دوش بگیری آب هم قطع میشه..کلا ایستگاه شدیم رفته",
    "‏از وقتی پاوربانکم افتاد تو دریا دیگه جرات نمیکنم با شارژ کمتر از ۹۹٪ از پریز برق جدا شم",
    "من و پسرعمم و پسرخالم هم سنیم و تو یه ماه و روز !\n\n\n\n\n\n\nفکر کنم باباهامون اون شب زنگ زدن به همدیگه گفتن: \n\nیک دو سه شروع ????????",
    "طرف پست گذاشته:\nبیا بریم تا برایت بگویم چقدر تنهاییم بزرگ است.\n\nمن کاری ندارم که میخوان چیکار کنن\nفقط خواستم بگم اینم یه روشه جدیده دیگه...\nیه چیزی تو مایه های همون کلاغ قلیونی...",
    "‏تو دریچه کولر رو جوری تنظیم نکن که فقط به خودت باد بخوره\nنمیخواد با ناعدالتی مبارزه کنی",
    "آقای سانسورچی این چه وضعه شه؟ دیشب رئیس جمهور کرواسی همه رو بغل کرد و بوس کرد. اونم زیر بارون با لباسای خیس. شاید دل منم خواست. (قیمت صابون گلنار را چک میکند)‏",
    "اطراف شما هم هر کی طلاق میگیره و جدا میشه مقصر طرف دیگه اس و طرف شما همیشه بی گناه و مظلومه؟",
    "‏میگه سیگاری که یه بار خاموش شده رو دوباره روشن نکن، سرطان زاست.\n\n\nآخه بار اول که روشن میکنی ویتامین سی داره، واسه رشد موها خوبه و پوست رو شفاف تر میکنه",
    "نوشته کایلی جنر ۹۰۰ میلیون دلار سرمایه داره، مردم کمپین زدن واسش ۱۰۰ میلیون دلار دیگه جمع کنن بدن بهش\n\n\n که جوون ترین میلیاردر تاریخ بشه، این خارجی ها حتی از ما ایرانی ها هم اسکل ترن",
    "‏روز دخترم تبریک گفتن داره؟! عیده مگه؟!\n(پیام \"روز دختر مبارکت بانو\" را همزمان به 463 نفر سند میکند!)",
    "حتى اگه يه گوشه ساكن بتمرگى،\nبازم عرق ميكنى",
    "دیشب داشتم بادوس دخدرم حرف میزدم بهش گفتم هندرفری بذار که اگه کسی اومد فک کنن آهنگ گوش میدی. بعدش مامانش اومد گفت بذار ببینم چی گوش میدی. هیچی دیگه الان نیم ساعته دارم واسش ماکان بند میخونم. آهنگ خوب چی دارین؟ داره حفظیاتم تموم میشه.",
    "درد داره وقتی....\n\nسمت چپت نیروگاه باشه و برق نداشته باشی...\n\nسمت راستت هم دریا باشه و اب نداشته باشی...\n\n\n#بوشهری_ام",
    "اومده پست گذاشته \n♡دختر یعنی لاغر♡\n\nبابا لامصب مگه ما چاقا دختر نیستیم ?!\nچرا تبعیض قاعل میشید ?",
    "‏در وصف سادگىِ دهه شصتيا همين بس كه خانم رضايى ميگفت : عزيزم خيلى جلو تلويزيون نشستى، برو عقب، عقب، عقب تر...\nچشم باز ميكرديم ميديديم سر كوچه ايم",
    "+آهاااااااااااااای  مردم:)\n+آهاااااااااااااای دوستان فورجوکی:[]\n+آهاااااااااااااای عزیزانِ دل :]\n+آهاااااااااااااای ای کسانی که دل به دریا زده و ۲۸ ساعت از ۲۴ ساعته شبانه روز را پای فورجوک مینشینید :|\n- ها چیه ؟! =\n+ شما ناهار چی خوردید ؟!\n- قرمه سبزی \n-تو چی خوردی ؟\n+ ماکارونی\n-واقعا توروحت.....\n.............................\n0-o\nاز اثرات فورجوکه باو چیزی نی بفرمایید پست بعد :)",
    "سربازان از پیروزی در جنگ ناامید بودند \nفرمانده به انها گفت : سکه را بالا می اندازم اگر شیر شد پیروز می شویم و اگر خط شود شکست می خوریم \n\nسکه شیر امد و شادی سربازان به هوا برخاست \nانها به جنگ رفتند و بر دشمن پیروز شدند \nفردای ان روز فرمانده سکه را به انها نشان داد هر دو طرف سکه شیر بود \n\n\nامید در زندگی معجزه می کند ...‌‌....‌.....",
    "ملت تو خارج چالش نیمار راه انداختن \nاسمشو میگن میوفتن زمین ،\nخدارو شکر ما ازین رسما نداریم ،\nمثلا فک کن  اینجا مسئولین چالش بابک زنجانی بزارن!",
    "دقت کردین توی مهمونی هرکی کباب باد میزنه وقتی ازش تشکر میکنی تند تر باد میزنه؟!؟!^_^",
    "امروز داشتم ميرفتم سمت کولر\n\nبابام اومد دستشو گذاشت رو شونم\n\nپرسيد:کجا؟!\n\nگفتم : هيچى خواستم برم کولرو بوس کنم و بيام\n\nگفت: خوب برو\n\nبوسش کردم و رفتم نشستم سرجام.",
    "‏من معمولا تو مسائلی که بهم ربطی نداره دخالت نمیکنم، اول سعی میکنم به طرفین فحش بدم و مسئله رو به خودم ربط بدم بعد دخالت کنم.",
    "تبلیغات تلویزیونو نگاه میکردم اول اومد گفت سیمکارت دائمی همراه اول با قیمت استثنایی صد هزار تومان. اونوقت تو تبلیغ بعدی گفت سیمکارت دائمی ایرانسل فقط شصت هزار تومان.یعنی صدا سیما با این کارش قشنگ رید رو همراه اول.",
    "مادربزرگم همیشه این موقع شب که میشد یه حرف قشنگی میزد اما متاسفانه چون دندوناش تو لیوان بود ما متوجه نمی‌شدیم",
    "اگر فقط کتاب هایی را بخوانی که دیگران می خوانند \nتنها می توانی به چیزهایی فکر کنی که دیگران فکر می کنند \n..........................\nهاروکی موراکامی",
    "زندگی از همون روزی که دیگه تو تشت داخل حموم جامون نشد زیبایی‌هاشو از دست داد...",
    "برای زیدتون عروسک خرسی میخرید یک میلیون\n\n\nخرس واقعی میفروشن سر کوچه مون سه تا 100 هزار. تازه یه فلامینگو در حال انقراض هم بهتون اشانتیون میدن",
    "‏همکارم سیب رو بجای اینکه ببره زیر شیر آب بشوره با نصفه نوشابه ای که از ناهار مونده بود شست\n\n\nصرفا واسه اینکه از جاش بلند نشه \nهر روز ابعاد جدیدی از گشادی رو میشه",
    "یه عده هستن که بهشون میگن سیاسی ساز، یعنی اگه پیرمرد همسایشون به یک گربه فحش بده اونو به سیاست ربط میدن و نشانه بی کفایتی مسئولین میدونن.‏",
    "(دلار میره بالا)\n- چرا داری گرون میفروشی \n- دلار رفته بالا\n- تو که با دلار پایین خریدی\n- خب بعدش باید با دلار جدید جنس بخرم \n\n\n(دلار میاد پایین)\n-چرا ارزون نمی کنی ؟ \n- خب جنسامو با دلار بالا خریدم \n- تو که میخوای با دلار جدید جنس بخری \n- خب اینا رو که گرون خریدم\n\nمغز من: ....‌‌.‌‌‌‌..............................................\nدیگه رد داد",
    "‏من اگه دکتر بودم، وقتی کسی گلو درد داشت به جای این چوب بستنی ها بهش می‌گفتم دو بار \"قطع به یقین\" رو تکرار کنه ببینم گلوش خلط داره یا نه",
    "ولی تو این دنیا یکی باید باشه ک با همه وجودش با من همراه شه...\n(به اولین خواستگارش جواب مثبت میدهد)",
    "‏پر احترام ترین بوسه، بوسه مرد به ps4 است.\n‏پر از عشق و احترام و بدون هوس و مواد افزودنی...",
    "ماهی رو انداختن تو ماهیتابه از خجالت سرخ شد.",
    "یادش بخیر قبلنا میرفتم خونه همسایه با دخترش بازی میکردم شبم همونجا پیشش میخابیدم. اینقدر پاک بودیم که دکتر بازی هم نمیکردیم. الان کیلومتر ها با دختره فاصله دارم باهاش زن شوهر بازی میکنم!",
    "شوهرخالم چن سال پیش که تتلو محبوب بود میگفت :این راهنمایی رفیق شیشم بود\n\n\nالان هربار ازش میپرسم از امیر تتلو چخبر 5 تومن میذاره کف دستم میگه برو",
    "‏کاش می شد به یکی پول بدی که جای تو ورزش کنه و تو  در حالی که نشستی  تو خونه ت و نون خامه ایت رو می خوری لاغر و زیبا بشی",
    "طرف دو روزه رفته کیش، هی استوری میذاره و تهش مینویسه: \"بسیار سفر باید، تا پخته شود خامی \"\n\nفکر کنم تا ترکیه بره، سفرنامه چاپ میکنه.",
    "***MOhammad***81***\n\n‏من حتى یه بار رفتم مهمونى به صاب خونه گفتم این شیرینى هارو گرفتم با هم بخوریم بازم نیاورد که بخوریم :l",
    "انقد سریال ترکی دیدم که کوچه پس کوچه های استانبول رو مثل کف دستم بلدم",
    "سه قرن پیش وقتی امریکن دریانورد اروپایی قاره ای ناشناخته کشف کرد اسمشو مثل اسم خودش گذاشت و اونجا اسمش شد امریکا \nدلیل این نامگذاری رو پرسیدن \nگفت دلم خواسته \nچجوره که جنتی وقتی بهشت رو کشف کرد اسمشو گذاشت جنت . من نمیتونم اسم قارمو بذارم امریکا",
    "بی پولی اين مدليه كه به جای اينكه از خريد كردن خوشحال باشی تا يه هفته عذاب وجدان داری كه چرا اصلا خريد كردی!..",
    "‏من اگه رشته ی پزشکی بودم \n\n\nپول تو آبیاری گیاهان دریایی اب شور بود.",
    "رفتم موبایل فروشی دختره با یه کیسه میاد داخل به فروشنده میگه این موبایلی که به من فروختین خرابه فروشنده میگه چرا دختره میگه رفتم پشت بوم گذاشتمش رو حالت پرواز  انداختمش پایین ولی پرواز نکرد \n\n\n\nپاساژ و بستن \nفروشنده هم گوشی بهش نزدیک میکنی جیغ میزنه \nمنم دارم از بیمارستان براتون پست میذارم",
    "هوا یه جوری گرمه شده\nکه فرشته های روی شونه هام فقط خودشونو باد میزنن\nو اصلا اعمال منو ثبت نمیکنن.",
    "کشیشی می میرد و به جهان اخرت می رود \nدر انجا مقابل دروازه های بهشت می ایستد سپس دیوار بزرگی می بیند که ساعت های مختلفی روی ان قرار گرفته بود  \nاز یکی از فرشتگان می پرسد این ساعت ها برای چه اینجا قرار گرفته اند ؟\nفرشته پاسخ می دهد :\nاین ساعت ها ساعت های دروغ سنج هستند و هر کس روی زمین یک دروغ سنج دارد و هر بار اون فرد دروغ بگوید عقربه ساعت یک درجه جلوتر میرود \nکشیش گفت: چه جالب . اون ساعت کیه ؟ \nفرشته پاسخ داد : مادر ترزا او حتی یک دروغ هم نگفته بنابراین ساعتش اصلا حرکت نکرده \nوای باور کردنی نیست \nخوب اون یکی ساعت کیه ؟ \nفرشته پاسخ داد : ادیسون .عقربه اش دو بار تکون خورد\nکشیش گفت خیلی جالبه راستی ساعت من کجاست ؟\nفرشته پاسخ داد:\nان در اتاق سرپرست فرشتگان است و از ان به عنوان پنکه سقفی استفاده می کنند ..",
    "ملت الان دارن تو هوای خنک روسیه لایو میذارن از خودشون بعد من سر اینکه فقط یساعت کولر روشن باشه تا خونه خنک شه نتونستم با بابام به تفاهم برسم",
    "شما چطوری جوراباتونو میدید مامانتون میشوره من یه بار به مامانم گفتم جورابامو میشوری؟الان سه ساعته دارم تو حموم لباس میشورم هر ده دیقه یبارم در حموم باز میشه کلی لباس پرت میشه تو \nفک کنم هرچی لباس کثیف تو خونه همسایه ها بود جمع کرده اورده",
    "گرونی ماشین باعث میشه مردم بیشتر از حمل و نقل عمومی استفاده کنن، در نتیجه هوا تمیزتر میشه،\n\nفعلا خودتونو اینجوری گول بزنید، تا ببینم حباب میترکه یا نه!",
    "حس میکنم برنامه ریزی من برای حمام بیشتر از برنامه ریزی مسئولان برای کشور است .",
    "احتمالا لاین سرعت اتوبان و بزرگراه ها ارث پدرتونه که کنار نمیرید مابقی بتونن رد بشن؟!!!!!",
    "پیرمردا تنها که میشن میزنن رو کانال رقص و اینا بعد که میرسی بت میگن خدا رسوندت بیا برام اخبارو بگیر من بلد نیستم:|",
    "واقعا ایسلند همه چیز برای یک مهاجرت عالی داره!\nدختران زیبا، \nاینترنت رایگان، \nجمعیت کم و \nمهمتر از همه اینکه این کشور اصلا پشه نداره! \nو این یعنی خواب راحت",
    "از خوبیای چاقی اینه که حق انتخاب داری میتونی چاق بمونی یا خودتو لاغر کنی\nاز خوبیای لاغری اینه که میتونی هر چیزی رو بخوری و چاق نشی",
    "یه بارم داشتیم پانتومیم بازی میکردیم داداشم هی به من اشاره میکرد....\n\n\n\n\nیهو همه باهم گفتن لاشخور\nخودم موندم چقد شناخت داشتن رو من \n????",
    "ما معمولیارو فقط ننه بابامون اونم عیدا بوس میکنن , با ما از روز جهانی بوسه حرف نزنین",
    "اون دنیا ما هم میتونیم علیه اعضاى بدن حرف بزنیم؟\n\n من واقعا از باسنم بخاطر گشادى زیاد شکایت دارم. تمام موفقیتاى منو نابود کرده",
    "‏تو سریالای ایرانی همیشه یه نفر هست که داره برای کار میره عسلویه.",
    "یکی از رفیقام تو ابتدایی هیچی بلد نبود و معلما بهش کیلویی نمره میدادن تا کلاس پنجم اومد بعد ترک تحصیل کرد در حالی که خوندن نوشتن بلد نبود.\nبعد الان پنج شیش تا دوس دخدر داره که اگه بخواد چت کنه به من میگه براش بخونم و بنویسم. منم به عنوان کارمزد خوباشو برای خودم بر میدارم،",
    "الان یسری چس ناله میکنن میگن 《روز بوسه رو به اونی که ما رو بوسید گذاشت روی طاقچه ی روزگار و یه عمر داریم خاک میخوریم تبریک میگم》",
    "‏وضعیت اقتصادی مملکت جوریه که من که زن ندارم،\n شرمنده ی زن و بچمم...",
    "برادر زاده ام یک سالشه وقتی مامانش اونو میبره اتاق بخابونه برادر زاده ام مامانشو میخابونه و خودش با یک لبخند ملیح چهار دست و پا از اتاق میاد بیرون.",
    "دیروز یه گدا اومد گف خانوم تروخدا کمکم کن شوهرم هشت ساله که مرده بچه سه سالم داره از گشنگی میمیره...\n\n\n\nشمام فک میکنین یه جای کار میلنگه یا فقط من اینطوریم؟؟\n:)",
    "وقتشه از خانم هایده برای حمایت از تیم سوباسا و خوندن آهنگ “بزن تارو” تشکر کنم",
    "جام جهانی۶۰ تا بازی انجام شده نتیجه یه دونه رو هم نتونستم درست پیش بینی کنم\n\n\nبعد دوس دخترم میپرسه برنامه ت برای آینده چیه",
    "ولی اینم بدونید گوشی ایفون هیچ تاثییری درشخصیت شما نداره\n(قیمت کُلیه را درگوگل سرچ میکند)",
    "اگه گفتین پولدار ترین ، خوشتیپ ترین ، زیباترین، آدم اینجا کیه؟؟؟؟\nچی؟؟؟؟؟؟\nمن!!!!!!!!!!!\nناموسن فکر نمی کردم اینقد باهوش باشین",
    "‏مُد داره روز به روز به عقب برمى گرده، كاش همينطورى برگرده به دورانى كه\n \"زن بايد خوشگل باشه سفيد و كمى چاق\" \n\nكمرمون شكست از بس رژيم بوديم",
    "‏اگر خانمتو به بازار بردی ، نپرس کی تموم می‌کنی!\n از فروشنده بپرس کی می‌بندی؟ :|",
    "تو بازی انگلیس کلمبیا انقد که رودریگزو نشون دادن خود فوتبالو نشون ندادن:|",
    "کلمبیا تست اعتیاد میگیرن اگه منفی دربیاد میفرستن کمپ اعتیاد که معتاد بشی",
    "صبح با پدرم رفتیم پیاده روی و ورزش که روز رو با انرژی شروع کنیم. \n\n\nبعدش برگشتیم خونه و تا الان گرفتیم خوابیدیم که خستگی رو بشوره ببره",
    "همش دروغه میگن اگه پول داشته باشی دخترا میان سمتت\n\n\n\nمن ۴۵ تومن یارانه ماه قبل و ۲۶۶۰۰ پول سهام عدالت تو حسابمه تا حالا هیچکی نگفته میخام باهات باشم",
    "هر وقت توزندگی راهتو گم کردی راهتو پیدا کن \n .\nدرهمین حد میتونم نصیحتتون کنم",
    "كاش الان یه زن داشتم که برام شام میاورد رو تخت ؛ منم با سینی میزدم تو صورتش که یادش نره دفعه بعد در بزنه",
    "تعریف میکردن :با 121 تماس گرفتم گفتم:برق کوچه ما یک ساعته قطعه ولی اون ور خیابون برق داره.\nگفت: 5 دقیقه دیگه حل میشه .\n5دقیقه بعدبرق اون ورهم قطع شد 0_o",
    "طرف پست گذاشته:\nمن قهرمان زندگیمو تو آینه میبینم\nراست میگه\nمنم قهرمان زندگیمو تو آینه میبینم البته قهرمان زندگی من بیشتر قهوه‌ایه",
    "حامد همایون میگه:خوشبو ترین عطری که میشناسم بوی نم بارون رو موهاته. ولی مجتبی دوربیدی میگه : این نشون میده دوربیدی چقدر اسلامی فکر میکنه. البته بعدش که میگه  خیلی مهم نیست.",
    "رفتم تو گوگل فیلتر شکن دانلود کنم\nنوشته این برنامه برای کشور شما ارائه نشده است\nیکی نیس بگه اخه عوضی جز ما کی فیلتر شکن میخواد",
    "داستان ترسناک .‌‌‌......‌.‌..‌.\nزنی در کودکی جنی را میبیند جن به او میگوید به کسی نگو که منو دیدی \nزن ازدواج می کند و تصمیم میگیرد این موضوع را به شوهرش بگوید و شوهرش پس از شنیدن این حرف به او می گوید مگه نگفتم به کسی نگو که منو دیدی",
    "‏هرچی سن بالاتر میره پوست آدم کلفت تر میشه. خدای تبارک و تعالی آدم می فرسته زمین، کرگدن تحویل می گیره.",
    "‏یه دوره‌ای تو این مملکت هر دو سه هفته یکبار یکی دستشو میکرد تو چرخ گوشت :)))..",
    "‏از وقتی که موبایل گرون شده احساس میکنم گوشیم خیلی هم رَوون کار میکنه",
    "به نظرم پاوربانکایی که دارید رو بیارید تحویل شرکت برق بدین وارد چرخه برق کشور کنن شاید انقدر برق نره",
    "‏وقتی انریکه گوش میدم همش پیش خودم میگم خوش به حال سعید عزت الهی که اسپانیایی بلده و معنی این آهنگهای زیبا رو میفهمه.",
    "این معیارهای جذابیت پسر که میگید من هیچکدومو ندارم، یکم معیاراتونو بیارید پایین منم توش جا بشم لااقل. مثلا بگید پسری که بدبخته جذابه",
    "حالا خوبه هندزفری های شما فقط گره میخوره.\nمن یه هندرفری دارم خودبه خود آهنگ عوض میکنه. اصن این بخواد عوض کنه گوشی اسکلم چرا بهش اجازه میده؟",
    "مامانم زنگ زده میگه برق رفته من میرم خونه مامان بزرگ شب بیا اونجا\nبعد رسیده دوباره زنگ زده میگه اینجام برق نیست ما با مامان بزرگ میریم خونه خالت، شب بیا اونجا\nفقط خدا کنه خالم اینا برق داشته باشن وگرنه بلند میشن با هم میرن آلمان خونه ی داییم",
    "سلام \nخواستم تو این بند و بساط گرونیا یاد آوری کنم تلگرام هنوز فیلتره :)",
    "نیم ساعته یه تاپ و دامن گل گلی پوشیدم، منتظر نشستم. \nپس چی میگین که دختری که گل گلی بپوشه کیس ازدواجه :/\nهمش دروغ\nهمش شعار :/",
    "سانسورچی بودن خیلی شغل خوبیه فکر کن میشینی کلی کتاب میخونی، فیلم میبینی،  موسیقی گوش میدی اونم بدون سانسور تازه پولم میگیری",
    "‏تحقيق كردم تو ايران خانوما تو مجردي خيلي خوشگل، تو نامزدي معمولي و تو متاهلي داغون ميشن..",
    "گروه زدين به اسم امپراطوري ماهان؟\nيه ماهان نهايتا بتونه با گچ دور خودش يه دايره بكشه بره توش بگه:هركي بياد تو جيغ ميزنم.",
    "اصولا تو مارکت های گوشی رسمه اون نرم افزارایی که کمترین استفاده رو ازشون داری بیشتر آپدیت میدن",
    "تو گفتی من به غیر از دیگرانم \nچنینم در وفاداری چنانم \nتو غیر از دیگران بودی\n که امروز نه میدانی \nنه می پرسی نشانم \n...............",
    "تا به حال شده از خودتون بپرسید من انگیزم از زندگی چیه؟\nشاید بعضی ها پرسیده باشن ولی وقتی آدم انسانهای ناتوان رو می بینه باید بگه بارالها شکر که قدرت دارم،شکر که سالم هستم،شکر که میتونم رو پاهای خودم راه برم؟\nولی ما عوض شکر گناه میکنیم و با پوزخندی از کنار ناتوان ها عبور میکنیم.\nلطفا هرکی این پست رو دید و خوند یک قلب برای شادی قلبشون بزاره.\nA.M",
    "انهایی که ما را از جنس مخالف با اتش جهنم می هراسانند نمازشان را با همخوابی با حوریان بهشت می خوانند .\nشاملو",
    "خونه مامانبزرگم اینا فقط یه توالت داره اونم اون سر دنیا ته حیاطه(خونشون تو روستاس)برا همین کلی جکو جونور داره مثِ سوسک،عنکبوت،بچه مار(O_O)هیچکس هم رغبت نمی کنه بره اونجا.داداچم میره بیابون کارشو میکنه(@_@) بقیمونم میریم خونه همسایه ها(^__^)حالا اینا به کنار،وقتی بابابزرگم(خدابیامرز)رفته بود توالت،عقرب........رو نیش میزنه و اینگونه باباجونم میمیره:(((((((\n(به جون عشقم همش راس بود)",
    "از همین تریبون اعلام میکنم\nرتبه کنکور عین مسواک کاملا شخصیه\nهر کی از دوستان و آشنایانی که تا الآن گور به گور بودن\nزنگ بزنن بگن رتبه ات چی شد؟\n خونش حلاله بزنید بکشیدش",
    "‏روزي كه من ميرفتم كنكور بدم جلوي در يه خانواده بودن با دوربين فيلم برداري ازلحظه ورود دخترشون فيلم ميگرفتن؛اونوقت مامان من به من زنگ زده بود ميگفت ٧صبح كجا رفتي!؟..",
    "‏وقتی از گرونی سیگار میگم و میاید میگید خب نکش ،به هوش اقتصادیتون حسادت میکنم. این ایده ها از کجا به ذهنتون میرسه لعنتی ها؟:/",
    "اون جوان ۳۱ ساله که ۳۸ هزارتا سکه خریده رو پیدا کنید بگید حالا گیرم خریدی، چطوری میخوای بشمری ببینی دقیقا ۳۸ هزارتاس؟ ‌ها بدبخت فکرشو نکرده بودی؟ \nدو هزارتاشو میگیرم میشمرم.",
    "پارسال به یکی از فامیل هامون یه سکه هدیه دادیم.\n.\n.\n.\nامروز رفتم با دادو بیداد آبروریزی ازش پس گرفتم:)والا اقتصاد که فامیل این سوسول بازیا سرش نمیشه",
    "خب اینم از کنکور حالا بریم سراغ برنامه هایی ک برای بعد از کنکور ریخته بودم :-)\n\n(اینترنت نامحدود میزند  و اینستاگرام را باز میکند)",
    "‏میگن کافیه اراده کنی تا هیچ چیز دست نیافتنی نباشه...\n\n\n\nمن الان یک سکه ی دیگه بخرم میمونه 38 هزار و 249 سکه ی دیگه تا به این پسره برسم",
    "زنی موبایل شوهرش را برداشت شروع به گرفتن شماره ی خودش کرد \nبا تعجب دید که شماره اش به نام نکبت ۲ ذخیره شده استایا او عصبانی شد ؟ \nنه لیشنر در تعجب بود که نکبت ۱ کیه ؟",
    "بعد از عقل، \n.\n.\n.\n.\nبی استفاده‌ترین چیز تو ایران \n.\nپل هواییه \n\n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "خدایا فدات بشم\nنمیشه  علاوه بر برکت\nحرکت هم از خودت باشه؟",
    "چرا دقتی وسط خیابون میرید جلو ماشین در حال حرکت به اون سمت نگاه میکنید به راننده نگاه نمیکنید؟اینجوری نامرئی میشید ؟یا از میزان بیشعوریتون کمتر میشه؟",
    "تاریخ ثابت کرده\nهیچ دختری بعد از آرایش گریه نمیکنه.\n\nدلیلش رو هیچکس نمیدونه",
    "‏عینک آفتابی که ۴ ماه پیش خریدم ۳۰۰ تومن رو الان قیمت کردم گفت ۶۰۰ تومن... \nخدایا شکرت که هرچی دارم، هر روز داره ارزشمندتر میشه",
    "‏روند افزایش قیمت دلار همینطوری بمونه تا چند سال دیگه دیه ی کامل انسان میشه صد دلار، از کشورای خارجی برای تفریح میان اینجا ایرانی شکار میکنن دیَشو میدن میرن",
    "اولین اشتباه بشر مدرن، اختراع ساعت بود\nمی‌خوابیدی خب ای حیوان ناطق!\nدو پا!  :-I",
    "یه زوج ۶۰ ساله به مناسبت سی و پنجمین سالگرد ازدواجشون رفته بودند بیرون که یه جشن کوچیک دو نفره بگیرن وقتی توی پارک زیر یه درخت نشسته بودند یهو یه فرشته کوچیک خوشگل جلوشون ظاهر شد و گفت : به خاطر اینکه شما همیشه یه زوج فوق العاده بودین و تمام مدت به همدیگر وفادار بودید من برای هر کدوم از شما یه دونه ارزو براورده میکنم \nزن از خوشحالی پرید بالا و گفت : اوه چه عالی من میخواهم همراه شوهرم یه سفر دور دنیا بریم فرشته چوب جادوییش را تکان داد و پوف دو تا بلیط درجه اول برای بهترین تور مسافرتی دور دنیا توی دستهای زن ظاهر شد \nحالا نوبت شوهر بود که ارزو کنه مرد چند لحظه فکر کرد و گفت : خب این خیلی رمانتیکه . ولی چنین بخت و شانسی فقط یه بار توی زندگی ادم پیش میاد بنابراین خیلی متاسفم عزیزم ارزوی من اینه که یک همسری داشته باشم که ۳۰ سال از من کوچیکتر باشه \nزن و فرشته خیلی جا خوردند و دلخور شدند ولی ارزو ارزوئه و باید براورده باشد فرشته چوب جادوییش رو تکون داد و پوف پیرمرد ۹۰ ساله شد \nنتیجه اخلاقی : مردها ممکنه زرنگ باشند اما زن ها فرشته اند .",
    "منم فرزند ناخواسته بودم؛\nالبته پدر و مادرم میخواستن،خودم نمیخواستم",
    "خدایا مراقب موبایلم باش\nاگه چیزیش شه با این وضع دلار باید با دود پیام بفرستم :((",
    "طرف پشت ماشینش زده بود فروشی شمارشم زده بود...\n\nدوتا افسر پشت سرش بودن...\n\nیکشون گفت شمارشو بگیر ببینم پشت فرمون جواب میده جریمش کنیم...\n\nزنگ زدن گفتن داداش ماشینت چند؟\n\nطرف گفت:\nداداش دوتا افسره بیشرف پشت سرمن...\nخودم بهت زنگ میزنم...",
    "اینقدی که شهاب حسینی توسریال شهر زاد سیگار کشید.  همین که سرطان ریه نگرفته  یعنی شانس خیلی بزرگی اورده.",
    "من معتقدم این شاخای مجازی کار خودشونه وگرنه این همه سبک مغزی از یه انسان بعیده!",
    "سقراط و بقراط\n\nیه خواهر کوچیک داشتن به اسم\n\nحبه مقراط\n\nچون درسش خوب نبوده زیاد معروف نشده\n\nتا اکتشافات بعدی بدرود",
    "دوستان به احتمال زیاد به دنیا اومدن ما توی ایران حباب باشه به امید خدا وقتی حباب بترکه ما پرت میشیم سوئیس",
    "ازدواج فقط دوران نامزد بازيش خوبه\nوگرنه من عمرا بتونم واسه پسر مردم سه وعده غذا\nدرست كنم بخوره آخرشم \nمامانش تيكه بندازه: واى پسرم چقد لاغر شده",
    "یک ایرانی در امریکا برای شغل دوم یک کلینیک باز می کند با یک تابلو به این مضمون :\nدرمان بیماری شما با ۵۰ دلار.در صورت عدم موفقیت ۱۰۰ دلار پرداخت می شود.\nیک دکتر امریکایی برای مسخره کردن او و کسب ۱۰۰ دلار به انجا می رود و می گوید : من حس ذائقه خود را از دست دادم . ایرانیه به دستیار خود می گوید از داروی شماره ۲۲ سه قطره بهش بده. دکتر دارو را می چشد و ان را تف میکند و می گوید این دارو نیست این گازوییل است .\nایرانیه می گه شما درمان شدید.\nچند روز بعد دکتر امریکایی برای انتقام بر می گردد و می گوید حافظه اش را از دست داده \nایرانیه به دستیارش میگه از داروی شماره ۲۲ سه قطره براش بیار \nدکتر اعتراض میکند و میگوید این دارو که برای درمان ذائقه بود و ایرانیه میگه که شما حافظه ی خود را به دست اوردید و درمان شدید و ۵۰ دلار میگیرد.\nبه عنوان اخرین تلاش دکتر چند روز بعد مراجعه می کند و می گوید بینایی خود را از دست داده \nایرانیه میگه متاسفانه نمی توانم شما را درمان کنم این ۱۰۰ دلاری را بگیرید \nاما دکتر اعتراض میکنه و میگه این یک ۵۰ دلاری است \nایرانیه میگه شما درمان شدید و ۵۰ دلار میگیرد \nایرانیه میزنه رو شونه دکتر امیریکایی و میگه :\nهیچ وقت یه ایرانی رو دست کم نگیر اینو به اون ترامپ هم بگو .",
    "‏با یوروی۸۳۰۰ هرکیو میبینی یه پرچم ایران دستش گرفته داره میره روسیه! پس اینایی که صب تا شب از شرایط بد اقتصادی و‌گرونی مینالن کجا زندگی میکردن!؟",
    "بشر يعني : فساد و حكم راني\nبشر يعني : ستمگرهاي جاني\nشبي هنگام باران ، ابر مي گفت :\nكه تف بر مردم و ، اين زندگاني !",
    "رئیس سازمان بازرسی: سایت وزارت صنعت هک شد و پنج‌هزار ماشین ثبت‌نام و وارد شد\n\nانگار بگویند سایت ثبت احوال هک شد و پنج هزار بچه متولد شدند!\nهمینقدر مضحک",
    "تنهایی یعنی\nبه فکرش باشی ولی\n\n.\n\n.\n\n.\n\n.\nنت نداشته باشی:))))\n \n\n\nکمبوده میفهمییییی",
    "‏مرتضی پاشایی دوباره آهنگ جدید داده . خانوم هایده هم میخواد آهنگ جدید بده اما خوب وزارت ارشاد اون دنیا به خانوما مجوز نمیده",
    "به نظرم اون گربه‌ای که ملت رو گذاشت سرکار و الکی پیش بینی کرد حقش اینه که کالباس بشه.",
    "من و داداشم برنامه ریختیم ازاین به بعد سرسفره شام وناهار از پدرومادرای مردم تعریف کنیم قبل این که ننه بابامون از بچه های مردم تعریف کنند",
    "امروز مامانم دو تا بشقاب گرفت جلوم گفت کدوم می خوری؟\nگفتم اون یکی.\nبرگشته به بابام میگه ایران میبره \nمنO_o\nانجمن حمایت از گربه ها،^_^\nآشیل:)",
    "(فاطمه♡\nاگه انقد ک ملت دارن حرص میخورن واسه بازی دیشب یکم خودشونو تکون میدادن  الان کشورمون اول بود از لحاظ همه چی:)\nوالا^_^\nالبته خودم خیلی ناراحتم باختیم ها^-^\nولی بی نداره دیگ‌ بازیه \"_\"",
    "‏به نظرم خارجیا قصدشون از اسم گذاشتن بیشتر توهینه :\nنبی معلول ( تونس)\nماهی میمون ( مراکش )\nعبد اله معیوب ( عربستان )\nدَله علی ( انگلیس )\nاوبی میکل ( نیجریه )\nو.....\n:-I",
    "من اگه جهنمم برم بازم با خودم یه پتو مسافرتی میبرم که موقع خواب رو پاهام بندازم دیگه این هوا که چیزی نیست",
    "الان یه ماشین ۲۰۰ تومنی رو دزد ببره بیمه ۸۰ تومن پول میده چون دولت معتقده بقیه‌ش حبابه",
    "یعنی این ماه نباید شمش طلا و ماشین و خونه بخریم؟ \n\n\nپس من این همه پول رو کی باید خرج کنم؟",
    "‏چیپس قیمتش دوبرابر شده.\nسیب زمینیش که داخلیه ،\nاحتمالا هواشو از خارج وارد میکنن.????",
    "طبق شبیه سازی ای که با منقل بابابزرگم کردم ایران از گروهش با ۵ امتیاز میاد بالا .",
    "اگه بشر میدونست رو مخ ترین خوراکی جهان بیسکوئیت قطعا اختراعش نمیکرد\nیه گاز میزنی و تا یه ساعت و هفتاد و شیش دقیقه باید ذرات ریزش رو از اطرافت جمع اوری کنی :/",
    "من نمیدونم چرا وقتی به دوس دخترم گفتم با ماشین 90 میلیونی بابام میام دنبالت خوشحال شد.\nولی وقتی با خاور رفتم سراغش فحش داد و رفت.\n\nبچه ها وجدانن خاور ارزون شده؟",
    "‏مهمونی خدا تموم شد. الان فرشته ها میرن شلوارک میپوشن جلو تلویزیون دراز میکشن میگن آخیش بالاخره رفتن .",
    "‏ایران این تابستون قشنگ از لحاظ آکادمیکی تو رنکینگ دنیا افت میکنه چون ۹۰% دانشجوها به خاطر جام جهانی مشروطن :))",
    "طرف برای امتحان کف دو تا دستشو تقلب مینویسه و سر جلسه تقلبارو میخونه که از شانس افتضاحش مراقب میبینه:\n\nمراقب: داری چی کار میکنی؟ :-|\n\nطرف: دارم دعا میکنم که امتحانم خوب باشه :))\n\nمراقب: پس این نوشته ها چ معنییییی میده ｼ\n\nطرف وایییییی خدا جوابارو بهم رسوندジ\n\nبه سلامتی کسایی که هیچ موقع کم نمیارن بزن لایکو❤",
    "وقتی بچه بودم دعا می کردم خدا به من دوچرخه بدهد \nبعد فهمیدم که تخصص خدا در دادن چیزهای دیگرست به خاطر همین یک دوچرخه دزدیدم و از خدا تقاضا کردم مرا ببخشد. \n.......\nال پاچینو",
    "ادم ها در مقابل تغییر چهار گروه اند \n۱-تغییر را می سازند \n۲-تغییر را پیش بینی می کنند \n۳-با تغییر،تغییر می کنند \n۴-در برابر تغییر مقاومت میکنند \n\n\n\n\n\nگروه اول کار افرینان \nگروه دوم مدیران \nگروه سوم طبقه وسط \nگروه چهارم افراد نادان \n\n\n\nهمیشه شما انتخاب می کنید کدام باشید",
    "آقا این هفته با تموم شدن رمضون و برد ایران شروع شده \nفردای جمعه هم که تعطیل شد خدا داره یه برنامه دیگه سر ما خالی میکنه",
    "ستاد استهلال با دوربین جاده‌های شمال رو رصد میکنه که هر وقت ترافیک شد عید فطر رو اعلام کنن.",
    "بابابزرگم عاشق شعره..اومد به من گفت:بیا مشاعره منم قبول کردم...\nگفت سفر کردم ولی با مرد ناشی،،منم هول کردم گفتم خری گم کرده ام شاید تو باشی!!\nهیچی دیگه..گریه نکنید من حالم خوبه فقط یکم این گچ دست وپام اذیت میکنه و دندون مصنوعیاش هم دکترا هرکاری کردن هنوز نتونستند ازگردنم بکشند بیرون:(((",
    "به نظرم فدراسیون باید یه پاداش تپل واسه مدافع مراکش کنار بذاره",
    "همینکه واسه این جام‌جهانی تتلو اهنگ‌ نخونده یعنی ما قهرمانیم...",
    "شوک و استرس یه دختر فقط اونجا که دقیقه نود خودتو به دستشویی میرسونی و ........\n\n\n\nیه سوسک گنده اونجا نشسته و واست دست تکون میده \n\nترکیده ها دم دستشویی لایک",
    "من تنها جایی که \"یار\" داشتم توی فوتبال دستی بود که اونم خیلی خنگ بود همیشه میباختیم بازیو -__-",
    "جامعه ای که در ان پزشک از همه محترم تر باشد مردم ان جامعه بیمارند \nجامعه ای که در ان معلم از همه محترم تر بیشتر باشد مردم ان جامعه با فرهنگند ......\n\nافلاطون",
    "دیشب به دوست دخترم اس دادم گفتم :شام چی خوردي عشقم؟\nگفت عدس پلو با ماست\n\n\n\n\nدیدم شامش چقدر شبيه شام ما بوده o_O\nنگاکردم دیدم اشتباه به بابام اس دادم :|\nرو کردم به بابام گفتم چقدر خوبه اعضای خانواده باهم رومانتیک حرف میزنن.\nبنظرتون متوجه شد؟؟",
    "یعنی من اگر دو سال هم توو خونه باشم و پام بیرون نذارم و بعد دو سال یهو بخوام برم بیرون؛ مامانم میگه باز کجا؟",
    "كارمندهاي اداره هاي دولتي شب از خواب ميپرن ميگن مداركتون تكميل نيس دوباره ميخوابن",
    "کیف زن همسایمون زدن\nمیگه من بخشیدمش و حلالش کردم ولی ایشلا بشه خرج دوا درمونش؛ بشه صدر و کافور عزیزاش؛بشه درد و بلا توو زندگیش؛بره زیر تریلی ۱۸ چرخ. o_O\nفکر کنم باید بیشتر درباره مفهوم بخشش باهاش صحبت کنم...",
    "دختر تهرونیه با پسر اصفهانیه رفتن خرید  \nدختره یه مانتو پسندید ۲۰۰ هزار تومن \nبه پسره گفت : عزیزم من کیف پولمو تو خونه جا گذاشتم میشه حساب کنی ؟ \nپسر اصفهانیه کیف پولشو در اورد هزار تومن داد به دختر گفت بیا این کرایه تاکسی برو خونه تون کیف پولتو بردار بیا \n\nشاد باشید تا شادیو فیلتر نکردن",
    "بابام اومده میگه این پروکسی چرا کار نمیکنه، اقای روحانی اینکه بابام یاد گرفته بگه پروکسی و فیلتر شکن تقصیر توعه ها، اگه پس فردا بره سایتای خاکبرسری چی؟",
    "چجوری کتونی اورجینال میخرین یه تومن، بعد راضی میشین مالیده بشه رو زمین؟\nحداقل دورش پلاستیک بکشین",
    "شما به یه میلیاردر بخند عمرن اگه میلیاردر شی!!!\nحالا یه چلاق رو مسخره کن اگه قطع نخاع نشدی..بیا خودمنو قطع نخاع کن:|",
    "‏یه جفت دمپایی حموم بخرین هر جا میرین همراتون باشه . مملکت کلا رو حبابه ، یه وقت لیز  نخورین",
    "دختر حتی اگر در ثریا هم باشد مردانی از پارس مخش را خواهند زد:|",
    "‏بیايید بعد از ماه رمضون الفاظ بد رو بذاريم كنار \n\n\n\n\n\n\n\nو از الفاظ ركیک استفاده کنیم",
    "انقدر هوا تو این چند هفته اخیر سرد و گرم شده که بیا بفرما ترک برداشتم:/",
    "‏ویژه برنامه‌ی جام جهانی رو نگاه میکردم. فردوسی‌پور گفت دیشب که مسابقه گذاشتیم ۲۰۶ بود ۴۰ تومن، امشب که قرعه کشی میکنیم شده ۵۵ تومن، واسه همین اسپانسر گفته از این به بعد جایزه رو نقدی میذاریم، ۳۰ تومن. همین یک جمله اقتصاد و فرهنگ و مدیریت و برنامه ریزی تو ایران رو یک جا نشون میده",
    "داشتم با معاون دانشگاه  صحبت میکردم \n\nمن: هزار هفتصد بیشتر کم شده ترم آخرم چیکار کنم \n(داشتم شوخی میکردم باهش *-*)\nاون: به جاش همین خانم معصومی با خودت ببر ^-^\n\nمن: آخه خانم معصومی هزار و هفتصد ارزش داره \nهمون لحظه فهمیدم نارم ایستاده داره نگام میکنه @-@\nاومدم درستش کنم گفتم : منظورم بیشتر می ارزن \n\nمعاونمون مونده بود بیوفته دنبالم یا کف زمین از خنده پخش بشه  ℅-℅",
    "حالا که امتحانا تموم شد وقتشه برنامه ریزی هایی که تو ۹ ماه تحصیل کرده بودیمو بندازیم برا سال بعد و بگیریم بخوابیم",
    "الان L90 ثبت نام کنی سه ماه دیگه بجاش یدونه بلیط مترو‌ تحویلت میدن",
    "‏ایران تنها جاییه که توش میشه یه ماشین خرید، باهاش چپ کرد و بعد گرونتر فروختش.",
    "‏صبحونه چای شیرین با ماکارونی خوردم، ایتالیایی ها الان میفهمن غمی بررگتر از صعود نکردن به جام جهانیم هست.",
    "عربستان و کره شمالی آخرین سنگر هامون برای مقایسه بود ، که اونا هم ازمون گرفته شد .",
    "‏کاش ترامپ تو مذاکراتش یه شرطی گذاشته باشه برای رهبر کره شمالی که مدل موهاش رو تغییر بده. خیلی داغونه",
    "مورد داشتیم دختره میخواسته خود کشی کنه ...\nطناب صورتی گیرش نیومده که با رژ لبش ست بشه!! بی خیال شده الانم دنبال شوهر میگرده",
    "‏موضوع پایان‌نامه: یک انسان نرمال چند بار در عمر خود می‌تواند دو برابر شدن قیمتها را تحمل کند و پاره نشود؟",
    "پژو هم به خاطر تحریم ها از ایران خارج شد من هر جوری حساب کردم دیدم از اخرش هم ما میمونیم و با پراید جاودانه میشیم :|",
    "اونقدی که فقط تو عروسیا لمبوندم\n\n\n\nبا آهنگای اندی مزه خیار و موز و شیرینی دانمارکی میاد زیر زبونم",
    "‏نوشته زن شوهرداری که دوست پسر داره خراب نیست. \n\n\nنمیدونم، شاید هنوز گارانتی داشته بردن نمایندگی درستش کردن.",
    "‏\"اين پول تو جيب من نميره\" رو از پليساى راهنمايى رانندگى بگيرى فقط يه \"آقا حركت كُن\" ميمونه واسشون",
    "توصیه های مهم و ویژه  برای روزه خواران\n سحری ساده و سبک بخورید.\nتا صبحانه بتونید یه چیز مقوی میل کنید.\nدر ضمن ناهار هم حاوی پروتئین باشه ولی عصرونه چون نزدیک به افطاره سعی کنید فقط میوه و سبزیجات با کمی نون و پنیر و مغز گردو بخورید، تا افطار  سنگین نشید و بتونید شام بخورید. \nمایعات در تمام وعده های فوق فراموش نشود.",
    "اگه با ماشین میرین دانشگاه تو راه مسافرم بزنین که فوت و فنش رو یاد بگیرین تا بتونین بعد از فارغ التحصیلی سریع وارد بازار کار شین",
    "همه از گرما مینالن \nبعد من میرم زیر پتو پشم شیشه ‎:|‎",
    "‏قدیما فکر میکردم آدمها عاشق اخلاق و تفکرم میشن\n\n\nبعدا فهمیدم که ظاهر و تیپ هم مهمه...\n\n\nیکم جلوتر که اومدم فهمیدم نه بابا کلا با من کار ندارن",
    "اول می‌گفتن قیمت دلار حبابه، بعد گفتن قیمت سکه و طلا حبابه، بعدترش گفتن قیمت ماشین حبابه، الان می‌گن قیمت مسکن حبابه، بابا مملکته یا کف صابون",
    "دختره تو بیو اینستا نوشت یکی بیاد که نره \nمنم رفتم بهش گفتم من نرم \nبی شعور بلاکم کرد",
    "رفتم خونه بو سیگار می دادم بابام گفت این چیه ؟ \nگفتم چو دانی و پرسی سوالت خطاست \nزد تو دهنم گفتم چرا زدی گفت چو دانی و پرسی سوالت خطاست",
    "‏خدا را شکر که تاوان گناهان‌مون رو تو همین دنیا با بیدار شدن ساعت ۷ صبح و رفتن به سرکار دادیم، برای سفر آخرت پاک از دنیا میریم",
    "‏امروز متوجه شدم روی تی‌شرتم نوشته  Nach 60 Jahren bin ich fast Perfekt. یعنی من بعد از ۶۰ سال تقریبا کامل می‌شم.\n\n می‌خوام زیرش با ماژیک بنویسم «البته خودمم با گوگل‌ترسنلیت فهمیدم این حقیقت رو»",
    "منم موهام بور ولی توی آفتاب\nطوری که خورشید بیاد جلوی صورتم وایسه -__-",
    "‏وقتی یکی ازم تعریف میکنه انقد تکذیب میکنم که طرف کلا بیخیال میشه میرینه بهم",
    "نمیدونم چرا امسال ماه رمضون اصلا احساس گشنگی و تشنگی نمی کنم، شاید بخاطر هندونه است، چون سحری یه نصفه هندونه میخورم همش. البته شاید اینکه روزه نمیگیرمم یه ذره تاثیر گذار باشه",
    "یه مشتری داشتم نصف سعادت‌آباد مال این بود. بهم میگفت من با کارگری به اینجا رسیدم. \n\n\nبعدا فهمیدم باباش کارخونه داشته اینم اونجا کار میکرده تا اینکه باباش مرده و املاک به این رسیده.",
    "داشتم پياده روي ميكردم و از هوا لذت ميبردم يه دفه به خودم اومدم گفتم اين قرتي بازيا چيه، زنگ يه خونه رو زدم فرار كردم",
    "‏هر ایرانی یه جمله \"من خودم از اون اول میدونستم\" به صورت پیش فرض تو ذهنش داره",
    "ما دماغ فابریکا یه گونه ی در حال انقراضیم ! قدر ما رو بدونین",
    "یه چرخ گوشتی داریم از ما هم شاکی تره\n\n\n\n\n\n\n\n\nجوری عربده میزنه انگار اون رفته گوشت کیلویی ۶۰ تومن خریده",
    "این کارشناسای برنامه‌ های سحر که تا خود اذان حرف میزنن سحری رو صبح میخورن؟",
    "تا چند روز بعد شب های قدر هر کاری میخواید بکنید، گناهش ثبت نمیشه\n\n\nفرشته ها همه در حال دسته بندی و بایگانی توبه ها و استغفار ها هستن سرشون شلوغه",
    "رفیقم یه فیلم فرستاده ثروتمند ترین افراد ایران . ۸ مگ بود استطاعت مالیشو نداشتم لود کنم \nینی میخوام بگم فیلم اونارم نمیتونیم ببینیم",
    "انچه از سرگذشت .... شد سرگذشت \nحیف بی دقت گذشت ..... اما گذشت \nتا که خواستیم یک دو روزی فکر کنیم ....\nبر در خانه نوشتند .... درگذشت .........................",
    "دنیا می چرخه عین تاس ....\nیه روز حکم می کنی....\nیه روز التماس ....",
    "‏مصرف سیگار احتمال داره آدمو بکشه \n\n\nولی استرس اینکه بوی سیگار میدی قطعا آدمو میکشه",
    "‏بیست‌تا سریال آمریکایی می‌بینی، یه بازیگرش تکراری نیست. اینجا شش تا فیلم رو پرده است تو چهارتاش نوید محمدزاده و باران کوثری بازی می‌کنن، اون دوتای باقی مونده هم اکیپ مهران غفوریان و رضا شفیعی جمه",
    "سزن آکسو خواننده معروف ترک آهنگ خونده : isatnbul olali...\nاستانبول بیایید تا حالا اینقدر غمناک ندیدم.\nبعد این آهنگ میلیون ها بار دانلود‌میشه \nنگو داره خیلی ریز به گرونی عوارض اشاره میکنه عشق و عاشقی چیه!!!!",
    "‏رفتم دکتر گفتم اختلال دو قطبی \nو گاهی هم حملات پانیک دارم، گفت چه گوه خوریا...\nدوتا شیـاف نوشت گفت گمشو",
    "تو فیلم سر دلبران ی بچه فقیر رو (تاکید میکنم بچه فقیر)گذاشتن دم خونه حاج آقاهه بعد بچه هه گوشاش سوراخه گوشواره هم انداختن :دی",
    "مامانم همش میگه توی آشپز خونه ناخن نگیر \nمیوفته تو غذا \nآخه مادر من ناخنه!موشک بالستیک که نیست راست بره تو غذا",
    "‏تو این شبای قدر اگه مریض دارید، برید ازش یه عکس بگیرید بیاید توییتش کنید، بالاشم هشتگ بزنید “خوب شو دیوونه”، خدا این هشتگو دنبال میکنه",
    "از انیشتین پرسیدند نسبیت یعنی چه؟\nانیشتین پاسخ داد ...\nدست خود را یک دقیقه روی اجاق گاز بگزارید ...\nبه نظرتان یک ساعت خواهد امد ...\nیک ساعت در کنار دختری زیبا بشینید ...\nبه نظرتان یک دقیقه خواهد امد ...\nاین یعنی نسبیت...",
    "باور کنین این جام جهانی هم کار خودشونه ! \nاینو راه انداختن که ذهن مردمو از  برجام پرت کنن ! \n\n[ هم اکنون در تاکسی های سراسر ایران ]",
    "اگه بعد از جدایی جایی اسمش اومد و گریه نکردی بدون عاشق نبودی ..\n\n[به هزینه هایی ک کرده فکر میکند  و خون گریه میکند]",
    "‏یه بار رفتم دنبال برادرزاده‌م مهد کودک، گفتم من مسعودم، عموی سپهر. از سپهر پرسیدن این آقا رو می‌شناسی؟ عموته؟ گفت که مسعوده ولی نمی‌دونم عموم هست یا نه :| :)))) هیچی دیگه اجازه نمی‌دادن بیارم‌ش تا اینکه گفتم مامان‌ش زنگ بزنه به مهد ????????????",
    "‏پارکینگ‌های شمال اینجوریه که دم در می‌نویسن «ورودی رایگان» ولی موقع خروج پول میگیرن، چون فقط وارد شدن مجانیه درمورد خارج شدن چیزی نگفتن.",
    "ولی اینکه تو هوای دو نفره ی فرنگ لم میدید پست میزارید :\nاهواز\nهوا\nندارد\nقطعا خیلی خوشاینده...اهوازیا خوششون میاد.",
    "تو این گرما حتی کولرم جواب نمیده فقط سین میکنه",
    "‏یعنی الان کدوم دختر پولدار و خوشگلی تو مسجد محله‌شون با گریه و زاری منو از خدا طلب می‌کنه\n‏ایشااله حاجت روا بشی دختر خانوم زیبا",
    "‏نشستم تو تاکسی رانندش اعصاب نداشت هیچی نمیگفت، اومدم سر صحبتو باز کنم گفتم همین ناراحتی شما کار خودشونه.\nدرو قفل کرد پیچید تو فرعی گفت نه اتفاقا این دفعه کار خودمه.",
    "‏دخترعموم واسه بچه‌اش فرنی درست کرده بود تو کاسه رو میز آشپزخونه بود یه قاشق ازش خوردم گفتم چه خوب شده الی. گفت ازش خوردی؟ پرسیدم نباید میخوردم؟ گفت با شیر خودم درستش کرده بودم",
    "مادرم برام از عطاري پودر كاهش اشتها گرفته ، الان اومد ديد ته قوطي پودره رو دارم نون ميكشم ميخورم يه چيزي زير لب گفت و رفت",
    "چرا تو این فیلم خارجیا وقتی یه نفر میگه تنکیو ؛ طرف مقابل فقط یه لبخند ملیح میزنه درجواب؟\nچرا طرف مقابل نمیگه خواهش می کنم؛ قربونت؛ کاری نکردم، نوکرتم ، کوچیکتم؟؟!!\n\nچرا این خارجیا انقدر ماستن",
    "یک گروه فروش کفش و لباس تو تلگرام گفته هر کس ۱۰۰ نفر عضو جدید بیاره یه جفت کفش هدیه میگیره\n\n\n\nسعی و تلاشی که پسرخاله ام واسه گرفتن اون کفش داره میکنه، علی تو بچه های آسمان نکرد",
    "‏حالا شما موهاتو زرد اسهالی نکن ما خودمون به همه میگیم که متاهلی????????",
    "وقتی برنده میشوی \nنیازی به توضیح نداری \nوقتی می بازی \nچیزی برای توضیح دادن نداری \nهیتلر",
    "‏مهران مدیری این چند وقت که برنامه نداره تماشاچی‌هاش رو قرض داده به رامبد جوان و بهشون گفته رامبد هر چی گفت شما فقط بخندید",
    "اين تعطيلات وسط ماه رمضون باعث شد بيشتر حال فقراي شمال كشور رو درك كنيم",
    "‏امروز يه شماره ناشناس مسيج داده \" سلام من دوست دخترت هستم مي آيي خانه ي ما ؟\"  نوشتم \" اشتباه گرفته ايد چون نميخواهم پدرم ناراحت شود با جنس مخالف دوست نمي شوم\"\nشب بابام با ps4 اومد",
    "موی مشکی خیلی بهتر از موی بلونده. دلیلشم اینه که وقتی میوفته تو ظرف خورشت قورمه سبزی معلوم نمیشه.",
    "یه بار به یکی گفتم دوست دارم ،نرفت وموند .....؟؟\n\n\n\nقضیه مشکوک بود خودم رفتمll:",
    "بعضی ضرب المثل ها نیاز به تصحیح دارن مثلا همین ضرب المثل سنگ پای قزوین درستش اینه که بگی : رو که رو نیست ، هیئت دولته!!!",
    "یه ذوز یه مرده از یه زنه میپرسه اسمت چیه زنه میگه هوا چه زیباست اسمم فریباست بعد زنه از مرده میپرسه اسمت چیه مرده میگه گوز پر هوا پخش اسمم جهان بخش",
    "جورى ملت به سمت شمال هجوم بردن كه ما اينجا تو جنوب داريم مث الاكُلنگ از زمين بلند ميشيم",
    "بیمارستان های تهران تو بخش مراقبت های ویژه شون یه اتاق جداگانه دارن که رو سر درش نوشته مخصوص سریالهای مناسبتی ماه رمضان\nمعمولا هم اتاقش انتهای راهرو سمت چپ هستش",
    "من خوابیدنم دست خودمه بیدار شدنم اگه خود خدا هم بیاد نمیتونه بیدارم کنه :|",
    "روزی مریدی پرسید یا شیخ ،آیا در باب ملیت حضرت آدم و حوا، تحقیقی صورت گرفته و آیا نتیجه ای حاصل گشته؟\n\n\nشیخ گفت : وقتی که نه لباسی برای پوشیدن و نه خانه ای برای سُکنی داشته اند و تنها آذوقه آنان یک سیب بوده که خوردن آن هم \"حرام\" محسوب میشده و با این همه مصیبت قطع به یقین\n\" ایرانی\" بوده اند!",
    "اگه\" مروا\"  اسم دختره \nپس «مروارید» یه جمله خبریه(:",
    "‏جمعیت ترک زبانا یجوری زیاده که تو بری وسط صحرای  آفریقا بگی \"هِی اَنَم جان\nبیلیم سیندِه \"دو تا سیاه پوست رد میشن میگن \"خسته اولمیَن  گارداش\"\n....:-)",
    "تو ایران سریال سازی اینجوریه که اول زنگ میزنن مهران رجبی بیاد بعد حالا به بقیش فکر میکنن.",
    "خالد بن علی بن محد العنبری میگوید:\nقبر در خواب ب زندان تعبیر میشود\nو اگر کسی در خواب ببیند ک در حال قبر کندن است\n\"اگر مجرد باشد،ازدواج میکند\"\n.\n.\n.\n.\n.\nتعبیر خواب هم ميدونه ازدواج یعنی زندان :|",
    "بچه که بودم اگه کار بدی میکردم چون گرد و تپلی بودم مامانم میگفت آبگوشتت میکنمO_o\nحالا همش میگه تو چرا از آبگوشت خوشت نمیاد!!!\nچرا از کابوس بچگیام باید خوشم بیاد مادر من؟؟؟!!!-_-",
    "تو تاکسی راننده پرسید فیلترشکن خوب چی سراغ داری؟\n\n\nکاغذو قورت دادم،درو باز کردم پریدم پایین؛\nجاسوسای جهرمی همه جا هستن.",
    "تو این اوضاع مملکت دغدغشون شده ربنای شجریان .بابا کسی که روزه بگیره دم افطار اندی هم پخش کنن با ذکر:( پری پریا،بربریا)\n حمله  میکنه سمت سفره...",
    "نصف مردم تهران قراره فردا برن شمال و ساعت ۳ صبح هم راه بیوفتن که به ترافیک نخورند.",
    "خدایا\nماه رمضان را مانند بازی های المپیک هر چهار سال یکبار ، هر سال در یک کشور و مارا از لیست مقدماتی حذف بفرما!!!!!!",
    "اگه عشقت بت گفت اگه بری من میمیرم \nشما برو اگه مرد\n\n\nمن جواب خانوادشو میدم",
    "خواننده تیتراژ ماه عسل امسال بهنام بانی بود لابد سال دیگه م آرمین نصرتی پروداکشن",
    "یه آموزش فنی به دختر خانومایی که میرن چتروم:\n\n\n\n\n\n\nاون پسری که اومد و اول از همه چیز بهتون گفت سلام \"عزیزم\"\nمطمئن باشین اون دختره حتی یه درصدم احتمال نداره پسر باشه!!!/\n\n^_^\n\nD:   :)",
    "گرگی ناراحت را دیدم \nپرسیدم چرا ناراحتی ؟ \nگفت :شنیده ام بعضی انسان ها با صفت من نامردی می کنند",
    "تنها فرق زندگی من با آی فیلم تو اینه که من کسی رو ندارم بهم پیام بده و بابت این حجم از تکرار ازم تشکر کنه.",
    "به هر کارگردانی سفارش سریال ماه رمضونی میدن میره یک عدد امین تارخ میاره و کلاه گیس سفید سرش میکنه، بزرگ فامیله و تو شب های قدرم پسرش یکیو هل میده طرف میره تو کما",
    "فقط یه کودک ایرانیه که وقتی میره تو صف نونوایی\n\n\n\n هرچی صبر میکنه می‌بینه همش آخره صفه !????",
    "یادتونه زمان امضا شدن‌برجام همه این جوک و میگفتن: رفتم ماست بگیرم بقیه پولمو پراید داد طرف.\nاما\nشاید‌ باورتون نشه رفتم یه سوییچ پراید دادم‌ بهم یه دبه ماست داد امروز\nخخخخخ",
    "‏من این موقع‌های شب تقریباً میفهمم چی میخوام تو زندگی، ولی چون دیروقته بیخیال میشم.",
    "یه مدرسه تو منطقه۱ تهران شهریه اول دبستانش ۲۵ میلیون تومن اعلام شده. \n\n\n\nاینا تصمیم کبری رو می‌خواستن به فرانسوی هم‌ یاد بدن انقدر گرون نمی‌شد",
    "با شناختی که من از خودم دارم\n.\n.\n حتی اگه غده ی سرطانی هم بودم ، بازم پیشرفت نمی کردم  :/",
    "دفه اولی که سیگار کاپیتان بلک کشیدم\nتا نیم ساعت دنبال یه نفر میگشتم بهش دستور بدم بادبونا رو بکشه حرکت کنیم",
    "‏یه زمانی هم سند اصالت دختر ابروها و سیبیلاش بود،\n ینی شما میرفتی خواستگاری یهو میدیدی قیصر با چادر سرش اومده چایی تعارف میکنه!!",
    "یه دوست تپلی هم دارم یه بار بهش گفتم:\n_انقدر گرسنمه حتی میتونم تورو هم بخورم \nیه نگاه به سر تاپام کرد:\n-ولی من هر چقدر گرسنم بشه حاضر نیستم تو رو بخورم!\nاز اون روز تا حالاشبا فقط با قهوه و سیگار و داریوش آروم میشم/:\nمن+_____+\nدوستم^_______^",
    "‏شما یه بار به دستشوئی تو حیاط با یه آفتابه آهنی پر از آب سرد تو چله زمستون فکر کنی دیگه عمرا عکس خونه قدیمی بذاری بگی «کاش همینجوری می موند».",
    "یه مطلب خوندم راجب روشهای صحیح مسواک زدن،کلی توضیح داده بود بعد نوشته بود،مسواک رو بازاویه45درجه روی دندون هابکشید.\nمن الان نقاله تو دهنمه ولی مسواکو نمیتونم حرکت بدم تروخدا کمکم کنید..!!",
    "با این وضعیتی که سروش داره پیش میره\nفردا یه زن و سه تا بچه میان در خونمون\nمیگه من توی سروش ازت حامله شدم\nاینم بچه هات.",
    "کاش یه مواد مخدری هم میساختن به اسم \"خجالت\"\nمیدادی ملت یه کم بکشن",
    "هیچوقت تجربه خیانت رفیقام با دوس پسرمو نداشتم\nچون همیشه دوستام معتقد بودن ادم قحط بود با این عن دوست شدی!!!",
    "‏يكي از رفيقام فاميليش گلاب هست\nگفت رفتم واسه ازدواج، تست اعتياد دادم\nبعد رو ليوان شاشم برچسب زدن گلاب",
    "رفتم آمپول بزنم پرستاره رگمو پیدا نمى کرد \nمامانم داد زد تو کابینت بالایى دومى از چپ\nدر کمال تعجب همونجا هم بود",
    "امروز داشتم رد می شدم؛دیدم یک فقیر داره آب میخوره. گرفتم مث سگ زدمش؛ما بخاطر درک کردن حال اینا داریم روزه میریم؛ اینا خودشون آب می خورن.",
    "یادت باشد زنها تنهاییشان را گریه می کنند \nو\n مردها گریه شان را تنهایی",
    "شما برو سفارت فرانسه بگو ما اول صحنه اهسته واليبال رو مي بينيم بعد صحنه اصلي رو ،\nاگه بهت پناهندگي نداد من روبيكا و سروش رو با هم نصب ميكنم .",
    "بیا و چراغ خونه م شو\n[رابطه ها وقتی میفهمی باباش ۱۰۰ هکتار زمین داره ]",
    "‏غمگينم، مثل راننده تاكسي‌ای كه فهميده كار خودشون نيست.",
    "بابام بهم میگه برو یه شامپوی خوب خارجی واسه خودت بخر،فردا میخوام برم حموم..!!",
    "امروز دوستم بهم گفت\n\"خر خون بدبخت\"\n.\n.\n.\n.\n.\nی خر تو تصورم اومد ک من\nدر بدبختی و فلاکت نشستم و دارم جوکای 4جوکو\nاز رو بدنش براش میخونم\n.\n.\n.\nاونم خرکیف میشه :|",
    "من نمی تونستم درک کنم که در این دنیا عدالت الهی قابل اجرا نیست تا یه بار بعد از شوهر عمم با صدو ده کیلو وزن رفتم دستشویی و بلافاصله بعد از من خوشکلترین دختر طایفه مون اومد و از اون روز به بعد با تحقیر آمیز ترین نگاه ممکن من و مورد توجه قرار داد",
    "دعای یک مرد ::::\nخدایا کودکی ام را دادی و گرفتی\nجوانی ام را دادی و گرفتی\nچند ساله که زن دادی\nخواستم یادآوری کرده باشم !",
    "فکر کنم اون ۱۲ تا قطعه عکسی که دوران مدرسه ازمون گرفتن و بعدش نفهمیدیم چی شد رو برای عکس پروفایل سروش میخواستن.",
    "‏- من تو رو تو پارک چطور بشناسمت؟\n+ عزیزم من شلوار جین تنمه، ۱۶۸ قدم، ۵۴ کیلو هم وزنمه، من چطور تو رو بشناسم؟\n- منم شلوار مشکی تنمه، یه دستم ترازو، یه دستم هم متره",
    "‏ترکیب حوله تنی و آب پرتقال آدم رو سه پله روشنفکرتر میکنه.",
    "این افسردگی بعد از زایمان که میگن واقعا درسته\n\n\n\nمن خودم از وقتی که ننم منو زاییده افسردگی دارم  !!!     :/",
    "همیشه واسه اینکه از جمع کردن سفره فرار کنم بیفته گردن داداشم،\nدو دقیقه زودتر از بقیه غذامو تموم میکنم \nمیرم دستشویی نیم ساعت بعد میام\nدیشب داداشم غذا رو که براش کشیدن برد تو دستشویی خورد",
    "یه بیماری هم هست هشدار گوشیو فعال میکنی واسه بیدار شدن ولی بعد از ده تا هشدار هم بیدار نمیشی اخرش خود گوشی به حرف میاد میگه پاشو دیگه جون ناموست حنجره ام پاره شد :|",
    "یه بارم اعصاب مصاب نداشتم که رفیقم بهم گف:\nداداش همیشه یه راهی برا لذت بردن هس...\nمنم گفتم:باهات موافقم... عمتو بگو بیاد.",
    "ولی پسری ک دستش تو جیبه خودشه نه آویزون ددی خیلی خیلی جذابه:-)",
    "امان از این مانکنای جلوی مغازه ها،،امروز دماغ یکیشون رو گرفتم،بهم گفت مرض داری؟؟؟\nنگو صاحب مغازه بود!!،:》",
    "آقااااااااااااااااا \nبه این که تو بره ناقلا وقتی اینا آب وانو میکشن،آب حموم قطع میشه کار ندارم\nاینکه دماغ سگه وقتی فشار میدی صدای بوق میده هم هیچ\nبه دوپایی راه رفتن حیوونا هم کاری ندارم\n\n\n\n\n\n\n\nاِی خُدااااااااااااااااااااااااااااااااا پس بابای اون بره فسقلی ک پستونک میخوره کجااااااااااااااااااااااااااااس ؟؟؟؟؟؟؟؟!!!!!!!!!!!!",
    "به هرکی میگم شرایط کاریم سخته میگه عیب نداره داری مَرد میشی\nمگه قرار نبود ما تو سربازی مَرد شیم",
    "‏یه فامیل داریم، ضامنم شد ، وام گرفتم،  قسط ندادم ، افتاد زندان.\n\n\nتازگی آزاد شده ، براش بنر زدن \"یا ضامنِ یابو\"",
    "دعای امروز:\nخدایا مهمونی خوش گذشت ما با اجازت رفع زحمت میکنیم\n\nخدایا بسه دیگه ????",
    "شرکت سایپا زه بغل در پراید برداشته شد و به عنوان آپشن حساب میشود, اگه زه بخواید باید 37 هزار تومن پرداخت کنید.\n\n\n\nتا چند وقت دیگه چهارتا چرخ و یه فرمون میدن بهتون میگن بقیش آپشنه",
    "مردها گریه نمی کنند \nمردها دردهایشان را جمع می کنند \nو یک باره می گوزند",
    "امین تارخ ده ساله داره تو سریالای ماه رمضونی گول شیطان رو میخوره",
    "شاید دوستتو به خاطر قرض ندادن پول از دست ندی؛ اما مطمئن باش به خاطر پس گرفتنش حتما از دستش میدی.",
    "بابا مامانم انقد دوسم دارن گفتن اگه مردم یه قبر میخرن واسم که روش عکسمو با قاب طلا باشه ولی شرطش اینه که قبلش برم زیر فراری یا بوگاتی یا لامبورگینی یا ... \n\n/:",
    "میخوام بوگاتی بخرم ولی نمیدونم چرا شمارش پول هام به انگشا شستم ختم میشه ...",
    "***MOhammad***81***\n\n‏‏‏‏‏‏اون روزی که فهمیدم سین جیم مخفف سوال جوابه قشنگ چهار روز پیاپی تشنج کردم یادمه ...!",
    "‏اوضاع اینجوریه که مثلا خودت دوست داشتی نقاش شی، خونوادت میخواستن دکتر شی، دانشگاه رفتی رشته حسابداری، الانم راننده آژانسی.",
    "دوستان تو این یه سالی که پای فور جوک بودم لحظات خوشی داشتیم.\nالان یه ساله که همه با همیم.من ازتون خداحافظی میکنم و دارم میرم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدستشویی!\nچیه خب دارم میترکم.",
    "وقتییییـ پستم تایید شد *-*\nیکــ جیغ فووووووق بنفش کشیدم^_^\nک همسایمون شنید@-@\nاووومده پاایین میگه:چیشده عزیزم سوسک دیدی!!!\nمیگم:ن پستمـــ تو فور جوک تایید شده:)))))))\nیک نگاهیی بهم کرد سرشو تکون داد رفت.....!ـ\nمن:*_^\nهمساده:o\nباااا تشکر :D",
    "لذتی که در “کوفت” گفتن مامان هست در “قربونت برم” هیچکس نیست",
    "‏ولی خوب شد استیون هاوکینگ فوت شد زودتر، با این وضعیت دو روز دیگه چهار نفرم میومدن میگفتن با ویلچرش یه کارایی با ما کرده",
    "‏با یک نفر یک شوخی کردم و جوابم رو با یک شوخی دیگه داد و همه خندیدیم.خنده که تمام شد زد به پهلوی بغلیش گفت «در لحظه تولید کردما».حالا انگار شوخی‌های تولید من کشتار دیروزه.",
    "جا داره در این گیرو داد زندگی و زمین و زمان و فراموشی بعضی انسانها یادی کنیم از اون دلاور مردی که بهش گفتند این علامت مخصوص حاکم بزرگه احترام بگذار احترام نگذاشت هیچ بلکه رفت جلو جنگید و کشته شد.آه یادش گرامی",
    "ولی کاش یک روز بفهمید با بوق زدن پشت چراغ قرمز ثانیه هاش سریعتر نمیگذره …",
    "‏ما مردم ایران از تحریم اقتصادی هراسی نداریم. ما مردم ایران سختی‌ها را در راستای پیشرفت تحمل میکنیم.\n\n[زانیار از زعفرانیه send by iPhone X]",
    "ناموسا عکس میگیرین دستتونو جلو دهنتون نگیرین\nهمش حس میکنم دارین حرف های مخفیانه میزنین ما نفهمیم :/",
    "رفیقم موتور هوندا داره ﻭ آخر هفته با دوس دخترش دوتایی میرن گردش\n\n\n\n\n\n\n\nبعد من یه مدت که وانت داشتم دوس دخترم ناراحت بود. میگفت با ﺍین نیا دنبالم. میای هم لاﺍقل با بلندگو صدام نکن",
    "یبار فاز سیاوش قمیشی گرفتم، به یکی گفتم:\n الکی بیا جدا شیم ، که بگه نه نمیتونم .\n .\n\nولی گفت: اگه دلت میخواد بری اصرار من بی فایده ست..\n\nلامصب شادمهر گوش میداد :|",
    "‏بنده خدا خرداد ماهیا تا اومدن حکومت کنن افتاد تو امتحانات و انتخابات و مسابقات و تظاهرات و تجمعات و ارتحالات و اجتماعات و قیامات و  ماه رمضون ....گند خورد به تصوراتشون...",
    "درسته ترامپ از برجام خارج شد ولی چیزی از ارزش های ما کم نمی شه . یادمون باشه یه زمانی آرزوی گرفتن یه ست از کره و ژاپن رو داشتیم !!!:)",
    "من همش فکرمیکنم قراره زندگیم عوض بشه\nاما غافل از این که نه تنها عوض نمیشه تازه عوضی ترم میشه.!!:(\nشماهم مثله منیدعایا..؟!؟",
    "درسته که خارجیا رفاه اقتصادی و تلگرام دارن خوشگلم هستن ، عوضش ما  قرمه سبزی داریم .این به اون در !!  :)))",
    "حتی تو پیجای خارجی هم دیدید یکی کامنت گذاشته whats the song شک نکنید یارو ایرانیه",
    "رفته بودیم خونه یکی از فامیلا وقت شام شد رفتن دوغ بخرن دیدم مادرش داره نگاه میکنه وسط روز توی شهر پر از ماشین پرسیدم چیکار میکنی گفت میترسم دخترمو گرگ ببره بعد چند دقیقه دیدم یه دست گرگ اومدن ببرنش تا اومدم برم پایین دیدم دختره پاشنه بلند رو در اورده داره گرگارو میزنه از این دخترا سراغ دارم اگه بادیگارد خواستین بگین",
    "لایحه پیشنهادی بودجه 10میلیون دلاری « ناسا » برای کشف حیات هوشمند ، در یک قدمی تائید کنگره و سنای ایالات متحده آمریکا \n(بودجه ما هم صرف فیلتر میشه )",
    "‏بابام گفت یه فیلترشکن واسم نصب میکنی؟\nگفتم برو کارنامه سوم راهنماییت و بیار اگر معدلت بالا بود چشم.الان 90%کوفتگی دارم ولی انتقام اون سالهایی که گیر میداد معدلت بالا باشه دوچرخه میخرم و گرفتم",
    "خواب دیدن من:\nدارم تو جنگل از دست لولو فرار میکنم میرم تو آشپزخونه آب میخورم از رو نیمکت پارک بلند میشم‌.\nخواب ترکیبی میبینم : |\nتازه خوابام بی صدا هستن \n\nخواب دیدن بقیه:\nتو یه مکان مه آلود دارن اسم یه نفرو صدا میزنن که یهو یه چیزی میاد روبرو یه چیزایی میگه میره : \nکیفیت خواب HD"
]