[
    "آقا جوک سال 93 رو کشف کردم وزیر ارتباطات گفت میخواییم اینترنت 5g بیاریم\nیکی نیست بگه با این اس ام اس های تبلیغاتی و تعرفه های گرون جیب ما رو نزن 5g  پیشکشت یستردییییییی؟",
    "اونقدر که آیفون تصویری در ایام عید کارایی داره، تلویزیون و ماهواره و غیره کارایی نداره، البته جهت یاد آوری گفتم!\nمهمان که حبیب خداست!\n.\n.\n.\n.\n.\n.\n.\n(فروش ویژه آیفون تصویری با 30% تخفیف نوروزی) !!!!!!!",
    "نوروز با با چه کسی آغاز میکنید؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمعلومه دیگه با 4jok",
    "این روزهای اخر سال یافته ها و باخته هایمان را مقایسه کنیم.اگرخدارایافته ایم هر چه باخته ایم مهم نیست.اگر خداررانیافته ایم هرچه یافته ایم باخته ایم./برای هم دعا کنیم که اخر عاقبت بخیر شویم",
    "ایرانگردی با چه ماشینی برات لذت بخش تره؟\n۱- شاسی بلند ۲- سواری\nعدد گزینه رو رایگان به همین شماره بفرست تا توی قرعه کشی شرکت کنی و بدونی کدوم جایزه رو میبری. به خدا متن پیام رو تغییر ندادم.",
    "دیگه کم کم باید اسم 4jok و عوض کنن و بذارن4love...\n.\n.\nبس که ملت پست های عاشقونه و شکست عشقی میذارن...",
    "قدیما بابام با مادرم دعوا می كرد ... \nبابام منو شاهد می گرفت ،بعدش مادرم منو می زد !!! \nهر وختم مادرم منو شاهد می گرفت بابام منو میزد ... \nیه بار اومدم خلاقیت به خرج بدم گفتم : \nمن هیچی ندیدیم !!! \nجاتون خالی از دوتاشون كتك خوردم !!!o_O",
    "روزی شیخی داشت رد میشد ...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nنیم نمره بهش دادن قبول شد !!!",
    "من تازه عضو 4جوک شدم ولی خیلی وقت بود که خواننده بودم\nمیدونین بیشتر از همه چیز از چی 4 جوک خوشم میاد.\n.\n.\n.\n.\n.\n.\n.\nتنها جایی که تعداد لایک های پسرا از دخترا بیشتره\nسلامتیا 4 جوکو همه پسرا",
    "عاقا نشد من یه بار تودلم بگم فلانی چه قد ادم خوبیه و در عرض 24 ساعت عن بودنشو بهم ثابت نکنه...",
    "94 جان ! خواهشن سال خوبی باش !\nنذار چهار روز دیگه رومون تو روی هم واشه از داد اش 93 یاد بگیر چقد اقا بود.بععععله.\nیه ذره ظرفیت داشته باش.آفرین بچه خوب   ^_^",
    "توجه کردید،یه سری ها توی4jok هستن که پست هارو انقد با دقت میخونن که کوچکترین سوتی هارو هم از بقیه میگیرن،اینا اگه درساشونم با این دقت میخوندن الان دکتری،مهندسی، چیزی میشدن",
    "میــدونیــن، وقتــی مــن ازدواج کنـــم اولیــن کســی کـه از دستـــم راحـــت میشـــه کیــه ؟؟\n.\n.\n.\n.\nشیـــخ حـافـظ شیــرازی ^_^",
    "میخوام واسه عید امسال یه لباس بخرم روشم بنویسم\n\nبه تو مربوط نیس کی درسم تموم میشه!!!\nبه تو مربوط نیس کی ازدواج میکنم!!!\n\nوالاااا بااین سوالای مسخرشون",
    "یعنی اینقدر که برای بازی کلش آف کلنز وقت گذاشتم اون قدر، روخودم وقت میزاشتم صاحب امپراطوری روم باستان میشدم!",
    "به شاگردام (کلاس اول ) میگم حالا که داره عید میشه کی دلش برا من تنگ میشه؟\nهمه میگن مااااااااااااااااااا.ماااا.ماااااااااااااااااااااااااااااا.مااااااااااااااااااااااااااا.مممماااااااااااااااااااااا.ممممممممممممممماااااااااااااااااااااااا\nاین وسط یکی ساکت نشسته بود بهش گفتم ارتان جان تو دلت برا من تنگ نمیشه که ساکتی \nمیگه چرا تنگ میشه ولی لازم نیست مثل اینا بشم گاو هی بگم \nماااااااااااااااا.ممممممماااااااااااااا .ممماااااااااااااااوماااااااااااااااااا.ممممممممممممممممممما\nاینا گودزیلا نیستن که ..............",
    "خواننده های رپ آمریکا و اروپا اگه بفهمن رپرهای ایرانی فقط در اعتراض به دوست دخترشون رپ میخونند ، کلن رپ رو کنار میذارن میرن سراغ آهنگهای بندری!!!",
    "هر آهنگ غمگین جدیدی ک گوش میدم ...\n.\n.\n.\n.\n.\n.\nخدا خدا میکنم این یکی دیگ شبیه زندگیه من نباشه ^__^",
    "تعرفه های جدید عید نوروز\nبا 20 امتیاز از 90 درصد تخفیفات ویژه در عید نوروز بهره مند میشین.\n1-موقع سال تحویل(2نصفه شب)مزاحمتون نمی شیم.\n2-پسته و آجیل بلند نمی کنیم\n3-میوه که اصلا بهش نگاه نمی کنیم.\n4-شکلاتا دست نخورده و  سالم باقی می مونن(شاید)\n5-فرزند دلبند شما در سلامت کامل باقی می مونه\n6-شاید به فرزندانتون عیدی هم بدیم(الکی میگه)\n7-زود میریم خونمون\n8-ماشینتون پنچر نمیشه(90%)\n9-زنگتون رو یک بار می زنیم(60%)\n10-موقع ناهار و صبحانه و شام مزاحم نمی شیم.(100%)\nهر 8000تومان 10 امتیاز\nو کسانی که امتیاز آنها زیر 20 باشد مثلا 10 امتیاز موارد 1تا5 فقط اعمال خواهد شد و کسانی که امتیاز آنها زیر 10 باشد هیچ کدام از این  موارد اعمال نخواهد شد که هیچ کلی بلای دیگه سرتون میاریم مثلا اینکه سه نصفه شب بهتون یکی یکی زنگ می زنیم و عیدو تبریک می گیم.\nدرضمن اسکناس نو دادن خود 2 امتیاز به همراه دارد.",
    "یه بار از خونه تماس گرفتن گفتن کجایی؟منم بهشت زهرا بودم گفتم: قبرستون. هیچی دیگه ناقابل یه شب پشت بوم خوابیدم..............همیشه چوب صداقتمو خوردم.هی روزگار",
    "ﺍﻣﺮﻭﺯ ﺍﻭﻣﺪﻡ ﺧﻮﻧﻪ ...\nﺩﯾﺪﻡ ﺟﻮ ﺧﻮﻧﻪ ﺷﺪﻩ ﻣﺜﻞ ﺯﻣﺎﻥ ﺑﺎﺯﺩﯾﺪ ﺭﺋﯿﺲ\nﺟﻤﻬﻮﺭﯼ !!!\nﻓﻀﺎ ﮐﺎﻣﻼ ﺍﻣﻨﯿﺘﯽ ﺑﻮﺩ !!!\n.\n.\n.\n.\n.\n.\n.\n.\nﻓﻬﻤﯿﺪﻡ ﺁﺟﯿﻞ ﻋﯿﺪﻭ ﺧﺮﯾﺪﻥ",
    "هیچی بدتر از این نبود  که شام خوشمزه داشته باشید، مهمونای خوب داشته باشید، فیلم عالی هم داشته باشه اما تو؛\nمشقات مونده باشه! یادتونه؟",
    "جدیدترین روش شکنجه (در مخوف ترین سازمان های امنیتی)::\n\nطرف را به یک عدد صندلی بسته \nچشمانش را با چوب کبریت باااااز نگه میداریم\nمیذاریمش جلو تلویزیون ده قسمت از سریال فاخر (گذر از رنج ها) رو ببینه@-----@\n\nالبته گزارش شده وسطای قسمت دوم به گناهای نکرده هم اعتراف میکنه\n\nواللللا با این سریالاشون",
    "میگــن از وقتـــی سـریـال \" افسـانـه خـورشیـد و مـاه \" پخـش شـده . . . بـالیـوود تقـاضــای پنـآهنــدگـی کــرده !\nتـازه تعــداد زیــادی از مــردم هنــدم رفتــن بلیــط یـه طـرفـه بـه کــره مــاه رو خــریــدن ^_^",
    "مورد داشتیم \nپسره ۱۲ ساله \nاز خونه انداختنش بیرون \nرفته خونه عموش \nشربت آلبالو ریخته رو دستش \n\"که الکی مثلا رگشو زده \" \nبعد عکس گرفته \nفرستاده واسه مامانش! :| \n\nمن دیگه حرفی ندارم...",
    "وقتی کسی میفهمه دانشجویی تو کشورای مختلف:\n .برزیل : از رشتت راضی هستی؟\n ژاپن: از استاد هات راضی هستی ؟\n المان : چی شد به این رشته علاقه پیدا کردی ؟\n اسپانیا : امید وارم موفق باشی .\n هلند :امکاناتش چطوره دانشگاهتون ؟\n ..ایران : دانشگاتون دختر داره ؟؟؟؟",
    "موقع ناهار داشتم مخ مامانمو میزدم که ماشینو بهم بده ، از صبح هم کلی حمالی کرده بودم که نرم بشه ، تقریبا متقاعد شده بود که یه دفعه شبکه نسیم شروع کرد به پخش یه سکانس از سریال فاصله ها \nدانیال حکیمی - با عصبانیت - : \" ماشین رو به بهانه ی سر زدن به دوستت ازم گرفتی که بری با اون دختره ی ... استعفر الله ... اون دختره ی غریبه بری بیرون که بعدم خدا خواست  و اون تصادف پیش اومد .... \"\nمامانم یه نگاه به تلویزیون کرد ، یه نگاه به من ، دوباره یه نگاه به تلویزیون ، بعد یه جوری واژه ی \" نه \" رو با غلظت ادا کرد که لال شدم کاملا !!!\n الانم دارم شجره نامه مو زیر و رو میکنم ببینم نسبتی با \" آقوی همساده \" دارم یا خودم یه گونه ی جدیدم ؟!\nنوروز امسال کلاه قرمزی 94 با حضور  آقوی همساده و ارشیا !",
    "خطاب ب دوست عزیزمون ک گف\nقصه من مثل قصه ی سنجابه توی کارتون عصر یخبندانه . که هیچ وقت به فندقه نرسید!!!\nعزیزم اون بلوطه ن فندق",
    "من تو کلاس وقتی استاد چیزی میگه یاداشت می کنیم ، خطم معمولا در چیزی تو مایه های خط میر علی تبریزی (مبدع نستلیق) هستش ....اما همین که یکم سریع تر میگه استعداد دکتر شدن خودم رو نشون میدم :|",
    "تو سینما نشسته با دوستم نشسته بودیم\nفیلم اکشن بود توی پذیرایی خونه با چاقو و کلت همدیگرو میکشتن\nحالا اینارو ول کن\n\nوسط فیلم یه دختر داد زد:(چه کوسن های قشنگی!!)",
    "ﺍﺯ ﺷﺮﮐﺖ ﺭﺍﻧﯽ ﺧﻮﺍﻫﺸﻤﻨﺪﯾﻢ \n\n\n..\n\n..\n\n..\n\n..\n\n..\n\n..\n..\n..ﯾﻪ ﺩﺭ ﻫﻢ ﺯﯾﺮ ﻗﻮﻃﯽ ﺑﺬﺍﺭﻩ ﻭﺍﺳﻪ ﺭﺍﺣﺖ ﺗﺮ ﺧﻮﺭﺩﻥ ﺍﻭﻥ ﺗﯿﮑﻪ ﺁﺧﺮ !\nوالا جوونیم پای خوردن اون تیکه های اخر هدر رفت",
    "یکی هست که خیلی عاشقمه و بیشتر از خودم نگرانمه . خیلی مهربون و دلسوز و خوبه . تو هر شرایطی هم ازم یاد میکنه و منو یادش نمیره . فقط بعضی وقتا رو یه چیز زیاد کلید میکنه .اسمش  \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n ایرانسله . میخواد به زور بهم ‏BMW‏ و خونه و پول بده . همش اصرار داره میلیونرم کنه . تازه میخواد منو واسه عید ببره خارج از کشور گفتم عزیزم خیلی ماهی ولی من لایق این همه لطف و مهربونی نیستم دیگه خودتو اذیت نکن . امروزم بهم پیامک رایگان هدیه داده . الآن از اینکه این همه دوستم داره و به خاطر اون همه فحشایی که بهش میدادم عذاب وجدان دارم .",
    "ديدين گزارش گراي مسابقات ورزشي تو ايران  يه جوري حرف ميزنن انگار دارن راز بقا تعريف ميكنن مثلا:\nحريف خود را در چنگال خود ميگيره\nتوپ در دام تور گرفتار شد\nدستان پرتوان حميد سوريان\nفلاني داره چار نعل ميدووه\nغرش زيباي بازيكنان ايراني",
    "امروز با دوستم داشتیم حرف میزدیم ،اومد بگه به من وعده ی سر خرمن نده،گفت :به من خر سرمن نده...\nباور کنید اصلا به روش نیاوردم،فقط به نشانه ی اعتراض محل و ترک کردم",
    "چند روز پیش یه پسر  (شاید هم مرد )به گوشیم زنگ زده اشتباهی.بعد قطع تلفن دوباره زنگ زده میگه خانوم من آدم خوبی هستم و ملک و املاک دارم ،قصد ازدواج دارم.جالبه آداب معاشرت معلوم بود صفره.هی گفتم گیر نده.هی زنگ زد.برگشته میگه خانوم لگد به بخت خودت نزن.منم برگشتم گفتم من مثل گاو جفت پا لگد میزنم به بختی که تو باشی.هیچی دیگه.....آدم این همه کنه؟؟؟؟؟",
    "اَﻻ ﺳَﻼ ﭼﯿﺴﺖ ؟\nﻣﻨﻢ اﮔﻪ ﻟﺒﺎﻣﻮ ﺑﻪ اﻧﺪازه ﻟﺐ ﺷﺘﺮ ﭘﺮوتز\nﻣﯿﮑﺮدم\nﺑﺠﺎی \" اﻟﻮ ﺳﻼم ” اﯾﻨﻮ ﻣﯿﮕﻔﺘﻢ !!",
    "فقط یه نابغه میتونه جواب اینو بده!\nیارو بادکنک میخره 70تومان میفروشه 50تومان بعد یه مدتی میلیونر میشه!\nاگه گفتی چرا؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nطرف میلیاردر میشه بعد اینکارش ضرر میکنه میشه میلیونر!\n.",
    "رفتم دکتر گفتم مفاصل دست راستم درد میکنه!\nدکتره گفت:واتساپو پاک کن درس میشه!",
    "اقا اینایی ک میگن برو لب قله به ترست غلبه کن تا پرواز یاد بگیری.خواستم بگم همش دروغه من ی بار رفتم لب پشت بوم اصلا هم نترسیدم پریدم ولی برخلاف انتظار همه با مخ اومدم پایین.\nالانم دارم از بهشت زهرا پست مبزارم هرچی میگم بابا من زندم میگن زر نزن تو مردی داغی حالیت نیس:(((",
    "°\u0011•••°°\u0011•••°•••°\u0011•••°\u0011•••°\u0011حـــــامـــــد 72 یا (| Ԑ |/|/ @ # •••°\u0011•••°\u0011•••°°\u0011•••°°\u0011•••°°\u0011•••°\n\n \" زرشــک \" چــیـسـت ؟؟\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nیـه چـیـزی تـو مــایـه هـای انـگـشـت شـصـت هـسـتـش ؛ ولـی از نـوع گـیـاهـیــش !!!\n\n^__^",
    "یعنی هربار این پوست کنار ناخن رو کشیدیم تا قوزک پام اومده پایین \nخب خداجون موقع اسمبل زیرش مینوشتی “آدم از اینجا باز می شود” تا دیگه دست نزنیم بهش",
    "آقا(آغا،عاغا،عاقا)\nاین عادت بـــــــــــــــــــــوقــــــــــــــــــ ی\nچیه بعضیا دارن :\nداری باهاشون حرف میزنی،\nحرفت که تموم میشه تو چشات زل میزنن،\nسرشونو تکون میدنو میگن : \n.\n \" ها \"\n.\nیعنی دوس دارم اون موقع بزنم طرفو از وسط نصفش کنم !!!\nباور کنید _-_-_ از وسط وسط !!!",
    "یادش بخیر قدیما مامان بزرگ ها شصت سالشون بود. الان مامان بزرگ ها سی سالشونه....",
    "رفته بودم کافینت که چندتا عکس  حیوانات وحشی رو برام دانلود کنه / به یارو گفتم : یه شیر و یه پلنگ و چندتا دیگه حیوون وحشی میخوام \nیارو میگه: عکسشو میخوای؟\nیه نگاهه عاقل اندر دیوانه بهش کردمo_O) گفتم : نه داداش واقعیشو داری بده میخوام ببرم سیرک بزنم !\nیارو هم یه نگاه موزیانه به من کرد  (G_G ) گفت: پس بزارید داداشم رو صدا بزنم چون رئیس باغ وحش میتونه کمکتون کنه !\n\n و من در نقش \" اَن \" از مغازه اومدم بیرون ^____^",
    "دختری که از من خوشتیپ تره دخترمه\nبله اینجوریاس\nبه مامانش رفته ^_^",
    "یــه حقـیقـت تلــــخ تــوی زنــدگـــی هســـت ؛ کــه میگــه :\n.\n.\nهــر چــی هـــم خــودتـون رو بـه بـی خیـالـی بـزنیـن ُ امـروز و فـردا کنیــن ... بــلاخـره خــونــه تکــونـی میــرســه ^_^",
    "من هر وقت مامانم بهم میگه برو چیزو از اونجا بیار میرم پنیرو از تو یخچال میارم. می ارزه به کتکی بعدش میخورم ولی جدیدا کمتر فکر کنم داره تاثیرشو میزاره\n:)",
    "اوج احساسات بابام به من : اون تنه لشتو از پشت اون کامپيوتر بي صاحاب جمع كن بيا اينجا سر سفره پهن كن يه دو لقمه كوفت بخور كه عصر میخوای بری سر كار جون داشته باشی  حمالی كنی و مثله خر بار جابجا كنی پسرم ( يعنی اون پسرمش اشك تو چشام جمع كرد فكر كنم چيزه ديگه بوده سانسور شده )   ...... لايک :داداش تو كه خوبی بيا ما رو ببين وقتی صدامون میزنن كه غذا تموم شده بايد سفره جمع كنيم",
    "دیشب به شوخی به بابام گفتم چی میشد جوونیت یکم بیشتر کار میکردی ماهم پولدار میشدیم،با حسرت سرشو  تکون داد و گفت:اولا قصد ما از به دنیا اومدن تو این بود که دختر بشی و برکت زندگی،دوما از وقتی قدم نحست به این خونه باز شد برکت از زندگی ما رفت\nسوما:گوه خوریش به تو نیومده...\nیعنی دموکراسی تو خونه ی ما موج میزنه...\nمن دیگه هیچ حرفی ندارم...",
    "نوشته سالن های ورزشی ژاپن :\n” قهرمانان مادرزاد به دنیا نیامده اند\nبلکه با تمرین و پشتکار به قهرمانی رسیده اند ”\nنوشته سالن ها ورزشی ایران :\n” مراقب وسایل شخصی خود باشید ”",
    "پیشاپیش عید نوروزو بهتون تبریک میگم \n\n\nیادتون باشه من اولین نفری بودم که تبریک گفتم\nتا عن قضیه رو درنیاوردین D:",
    "الاغی دعا کرد ؛\nصاحبش بمیرد تا از زندگی خرآنه خود خلاصی یابد ....\nصاحب ، فکر الاغ را خواند و گفت : \nای خر !!\nبا مرگ من ، شخص دیگری تو را میخرد و صاحب می شود ،\nبرای رهایی خویش ، دعا کن که از خریت خود ، بیرون شوی .....\n\n\" از مثنوی معنوی مولانا \"",
    "اقا من یه رفیق دارم،این بدبخت به هر دختری علاقه مند میشه و باهاش دوست میشه،دختره یه ماه بعد براش خواستگار میاد و شوهر میکنه،بچه ها اسمشو گذاشتن دوماد خوشقدم،یعنی به راحتی 7،8نفرو شوهر داده،بدبختی اینجاست که تازگیا به درجه ای از عرفان رسیده که به طرف حتی فکر هم میکنه هفته ی بعد شوهر میکنه.\nولی من این پشت کارشو واقعا تحسین میکنم هرکی جا این بود تا الان یه دو سه باری خودکشی کرده بود،ولی این هنوزم با قدرت داره به شوهر دادن دخترای مردم ادامه میده",
    "از وقتی فهمیدم محمد موحدی زن داره افسردگی گرفتم.....................................................................الکی جهت شاد کردن دلش......",
    "لامصب اين متروها باسه خودشون فروشگاه زنجيره اي هستند اونم از نوع متحرك...\n.\n.\n.\n.\n.\n\nفقط بازار ميوه كم دارن...\n\nمسئولين رسيدگي كنن...\n\n!!!...*...ح.$.ن...*...!!!",
    "شما یادتون نمیاد\nاینجا سایت 4جوک نبود کــــــه\nاینجا تا چشم کار میکرد بیابون بــــــود....!",
    "یه چیزی کشف کردم !!\n\nتهران به کابل ۱۵۰۰ کیلومتر\n\nکابل به تهران ۱۵۰۰ کیلو متر\n\nطبقه اول به هشتم : ۸ طبقه\n\nطبقه هشتم به اول : ۸ طبقه\n\nبچشنبه تا شنبه : ۲ روز\n\nشنبه تا پنجشنبه ۵ روز !\n\nتا اکتشافات  دیگر تفکراتم در حلقتان!!!!",
    "تنها برتری ما نسبت به نسل های قبلی و بعدیمون اینه که\nهرموقع که بخواهیم، میتونیم دوش بگیریم\nقبل تر از ما که حموم نبود\nبعدتر از ما هم آب نیس !!",
    "من نبودم دستم بود......تقصير آستينم بود.....آستين مال كت ام بود....كت ام مال بابام بود....\nاين شعرنشون ميده ما از همون دوران طفوليت اينجوري يادمون دادن كه اشتباه خودمون رو\nگردن يكي ديگه بندازيم..............\nبعدحالا ميگن چرا مثل گاو بار اومدين!!!!!\nبه قول فاميل دور من حرفي ندارم....",
    "امروز سوار تاکسی شدم از راننده پرسیدم کرایه چقدر میشه میگه 5000 تومن. آقا(فهمیدید باسوادم) ما از جیبمون یه موجودی گرفتیم دیدیم به لطف خدا 5 تومن(هم!!!) نداریم\nبه راننده گفتم منو برد 500 متر اونطرف تر از مقصد پیاده کرد\nبه این میگن عدالت :)))))))))",
    "اگه من مخترع \"الکلی \"رو میشناختم میفرستادمش عسلویه کاربا اعمال شاقه بدون حقوق بدون حموم بدون اب برائ دستشویی\n.\n.\n.\n.\n.\n.\nالکی مثلا من بااین لوس بازی ها مخالفم",
    "دوستان اگر یه موقعی تو خیابون همینجوری الکی پلیس بهتون گیر داد شمام هرکار کردی ولت نکرد هر کاری میکنی فقط در نرو یه موقع دوربین مخفیه اونوخ فرداش تو تلوزیون نشونت میدن مثل من تا دو سال نمیتونی از خونه بیای بیرون حداقل اگر فرار کردین سعی کنین مثل پنگوئن ندویین وای خدا تلوزیون هنوزم بعضی وقتا پخشش میکنه.",
    "گریه نکنید خانم گریه نکنید. بگید چی شده ؟ دوتا بچتون امروز تو کنکور رد شدن ؟ اشکال نداره . دوای دردتون پیش ماست . من دوتا قطره بهتون میدم هرکدومو میچکونی تو دهن یکی از بچه هات بهشون فراموشی دست میده اصن یادشون میره . حس قبولی بهشون دست میده فک میکنن قبول شدن. باشه میفرستم براتون. قربان شما خداحافظ . (قطع تلفن) . آخ جون پدرام اون دوتا قطره چشم که مونده بود فروختم . دیالوگ مهران غفوریان تو خانه اجاره ای",
    "شما یک سوم از زندگیتونو با چی میگذرونید؟ ؟ ؟ ؟ با دوستاتون ؟ ؟ ؟ نه . باهمسرتون ؟ ؟ ؟ نه .    با پدرمادرتون ؟ ؟ ؟ نه . با فرزندانتون ؟ ؟ ؟ نه . باهمکاراتون ؟ ؟ ؟ نه . پس با چی ؟ ؟ با کالای خواب ورونیکا . هورا !!",
    "وقتی داری یواشکی یه غلطی میکنی... .\n.\n.\n.\n.\nعلاوه بر چپ و راست،\nبالارم یه نیگا بنداز...",
    "یه دوست دخترم نداریم\n\n\n\n\n\n \nاسمش با  س  شروع بشه بزاریمش سر سفره هفت سین",
    "زمان مدرسه یه کتاب بود به اسم گام به گام ، مثله فیلم خاک بر سری بود .\n.\n.\n.\n.\n.\n.\n.\n.\n. همه داشتن ولی انکار می کردن",
    "دهه هشتادیا یادشون نمیاد، یه زمانی یه چیزی بود به اسم ام پی تری...\n\nما هفتادیا هم یادمون نمیاد، یه زمانی یه چیزی بود به اسم واکمن...\n\nاحتمالا یه روزی برسه که دهه هشتادیا به دهه نودیا بگن؛ شما ها یادتون نمیاد، یه زمانی یه چیزی بود به اسم آیفون اس فایو...",
    "آیا میدانستید؟هدهد نر اگه جفتش غایب بشه تا برگشتنش چیزی نمیخوره و اگه جفتش بمیره ابدا به هیچ ماده ای نگاه نمیکنه...!!خدایا!...مردانمان را هدهدی... بفرما!!!",
    "پشه رفته تو سوراخ دماغ طرف!!!\n با انگشت همون سوراخ رو بسته، از اون يکى سوراخ حشره کش زده .........\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n خدا رفتگان شما رو هم بيامرزد.\n ما الان بهشت زهراييم،،،!!!",
    "اعتراف میکنم من در ماه دو روز پولدار میشم 28 روز بقیه رو به نون شب محتاجم\nاون دو روز هم وقتیه که حقوقمو گرفتم\nولی اون دو روز خرپولی می ارزه به 28 روز گشنگی\n\n\n\n\nمگه نه؟ راستی اولین پستمه",
    "ﺩﺧﺘﺮﺍﯼ ﺧﺎﺭﺝ ﺗﻮ 15 ﺳﺎﻟﮕﯽ ﺍﺯﺩﻭﺍﺝ ﻣﯿﮑﻨﻦ 16 ﺳﺎﻟﮕﻰ\nﻣﺎﺩﺭ ﻣﯿﺸﻦ ..\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﺍﻭﻧﻮﻗت ﺩﺧﺘﺮﻩ همسایه ما 20 ﺳﺎﻝ ﺳﻨﺸﻪ ﻧﻘﺎﺷﯽ\nﮐﺸﯿﺪﻩ ﻓﺮﺳﺘﺎﺩﻩ ﻭﺍﺳﻪ ﺧﺎﻟﻪ ﺷﺎﺩﻭﻧﻪ",
    "جديدأ به اين نتيجه رسيدم كه دو جا احساس خستگي مفرط ميكنم :\nاول زمانيه كه از عشقم دور باشم.\n\nو دوم وقتيه كه دم غروب از خواب پاشم فكر كنم \" صبح زوده \".",
    "اتل متل یه مورچه\nقدم میزد تو کوچه\nاومد ی کفش ولگرد\nپای اونو لگد کرد\nمورچه ی پاش شکسته\nراه نمیره نشسته\nبابرگی پاشو بسته\nنمیتونه کارکنه\nدونه هارو بار کنه\nتو لونه انبار کنه\nحتما داری با ریتم میخونی؟؟؟!!!\nاز سنت خجالت بکش :-|",
    "پسر خالم امده \nمیگه چنتا سوتی باحال دادم ! \nبا لایک خور تضمینی !\n\n\n\n\n\n\n\n20 تومان بده \nتا بگم بهت بذاری  4جوک !",
    "تا حالا به ماشینای خاکروب شهرداری دقت کردین ؟ ؟ ؟ از زیر خاکها رو جمع میکنه و از بالای ماشین پخش میکنه تو هوا . بابا نمیخواید تمیز کنید نکنید. چرا آدمو یاد خوزستان میندازید؟",
    "پسته،تخمه،بادوم،نمیخوای،نمیای،نمیای...\nپسته،تخمه،فندق،بادوم،نخود،کشمش،نمیخوای؟نمیای.نمیای...\nپسته،فندق،بادوم،نخود،کشمش،عیدی،شیرینی،میوه،نمیخوای؟؟؟نمیای..نمیای.....\nترانه جدید اینجانب به مناسبت عید\nنمیخوای؟؟؟؟\nنمیای...",
    "وقتی خدابخوادبزرگی ادمارواندازه بگیره متر رو به جای قدش دور \"قلبش\" میگیره",
    "اگه یخچال ها اهل تلافی بودن هر نیم ساعت \nمیومدن در اتاقمون رو باز میکردن و میپرسیدن:\nخـــــــــوب دیگه چه خبر؟!\nخوشبختانه اون بزرگواران اهل گذشت هستند..!",
    "سریال افسانه خورشیدوماه: خواهر امپراتور : وای وای چرا چشام انقد پف کرده.  ندیمه : بانوی من چون دیشب قبل از خواب گریه کردید چشماتون پف کرده. خواهر امپراتور: خوب توکه میدونستی چرا نگفتی گریه نکنم .                              ندیمه : من گفتم ولی شما گوش نکردید بانوی من .     خواهر امپراتور: تو باید اصرار میکردی باید خیلی خیلی اصرار میکردی . ندیمه: چشم بانوی من ازین به بعد بیشتر اصرار میکنم. اینا کی أن خدایی ؟ ؟ ؟ والا با این دیالوگاشون",
    "اولين هفت سين سفره ي امسالم :\nسايه ي آقامو把\nدومين سين :\nسلامتي آقامونهߑ芊\nسوميش :\nسانتافه ي آقامونهߚي\nچهارميش:\nسود سپرده ي بانكي اقامونهߒʊ\nپنجميش:\nسفر خارج ازكشوربااقامونه✈️\nششميش :\nسرمايه آقامونهߒ劊\nهفتميش :\nسرقفلي مغازه ي  آقامونهߔЀ+\nولي خداييش اول و آخر سربلندي آقامونه، بله، \nما يه همچين خونواده هايي هستيم......",
    "قبلا فکر میکردم برج آزادی یه دروازست که اگه از اینورش رد شی میری تو یه دنیای دیگه\n\nاما الان مطمئن برج میلاد یه سفینس که در صورت حمله فضایی ملت سوار میشن نجات پیدا میکنین\n\nدکتر قرص نداده گفته فقط استراحت کن",
    "*Irancell*\n\nاول تفننیه\nبعدش تفریحیه\nبعدش عادت میشه\nبعدش اعتیاد میشه\nبعدش هم جزء جدا ناشدنی زندگی\n\nخدایا شکرت که لبم به سیگار و قلیون نخورده\nلایک:الحمدالله",
    "سوال نیوتن: چطور میشه 4رو بین 5 قرار داد؟\nدانشجوی پزشکی: جوکه جدیده؟!!!\nدانشجوی حقوق: غیر ممکنه!!\nدانشجوی مدیریت: داخل اینترنت گشتم نبود!\nدانشجوی مهندسی کامپیوتر : خیلی راحت،اینجوری\nF(IV)E\nروز مهندس برشما مبارک",
    "میدونم الان همتون منتظرید که زود تر عید بیاد و چند روزی تعطیل باشید و خوش بگذرونید\nو میدونم که منتظرید کلاه قرمزی شروع بشه \nو\nاینم میدونم که از خونه تکونی فرار میکنید \nو\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاینم میدونم که همتون تصمیم دارید در سال جدید متحول بشید ولی \nلامصب این عید که میاد چقد زود تموم میشه \nو هیچکدومتون هم هیچ کاری نمیکنید \nراستی این اولین پستم بودا",
    "ﺣﺎﻻ ﮐﻪ ﻣﺎ ﺷﻮﻫﺮ ﻧﺪارﯾﻢ ﻓﮑﺮ ﻣﯽ ﮐﻨﻦ ﮐﺎر و زﻧﺪﮔﯽ ﻫﻢ ﻧﺪارﯾﻢ! ﻫﯽ ﻣﺰاﺣﻢ ﻣﯿﺸﻦ و ﺑﭽﻪ ﻫﺎﺷﻮﻧﻮ ﺑﻪ ﻣﺎ ﻣﯽ ﺳﭙﺎرن\n\n\nوالا با این گودزیلاهاشون",
    "ميدونين يكي از بزرگترين حسرتهام چيه؟؟\nاينكه وقتي شيريني خامه اي ميبريم خونه ي كسي ،در راه خدا يه كمي هم به خودمون بدن\nاوج فاجعه جاييه كه تو مهموني شيرينى نيارن.يعني در حد شكست عشقي تاثير ميزاره.",
    "دختره رفته بانک متصدیش گفت خانوم  پول خورد ندارم که بهتون بدم\nدختره : اشکال نداره بقیشو پاستیل بدید! \n\nگزارش رسیده رییس بانک رفته رو پشت بوم دختر میبینه جیق میزنه :]",
    "مهندس کیست؟\nدر واقع “مهندس” به کسی میگن:\nکه تو کاری تخصص داره و کاری رو به خوبی انجام میده.\n… همین کلمه ی “مهندس” با حفظ سِمت,\nبه کسایی که تو یه کاری گند میزنه هم گفته میشه.\nبعد در جای دیگه ممکنه “مهندس” در قالب یک اسم اشاره,\nبه کسی که اسمشو نمی دونیم هم استفاده بشه.\nهمچنین اگه همین کلمه ی “مهندس” خوب ادا شه,\nمیتونه در حکم فحش هم باشه\n5اسفند روز مهندس بر مهندسان گروه پيشاپيش مبارک",
    "ﻃﺮﺯ ﺗﻬﯿﻪ  بستنی  ﭼﯿﻨﯽ :\nمواد لازم:\n是一个百分点但由于缺乏必要 。\n有一有哪些\nطرزتهیه:\n是一个国家的发展与进步发展了一所。\n和社会事业单位工作人员说你看是。\n是一个 。\nﻓﻘﻂ ﻣﻮﺍﻇﺐ ﺑﺎﺷﯿﺪ 了我也没 ﺭﺍ ﺯﯾﺎﺩ ﻫﻢ ﻧﺰﻧﯿﺪ.\nﺍﻟﺒﺘﻪ 了他的人 ﺍﺧﺘﯿﺎﺭﯼ ﺍﺳﺖ ! نوووش جون",
    "لامصب از بغل بعضیا رد میشی بوی عطرشون در حد اورانیوم غنی شدس ...یکی بگه اینااا عطرو واسه چی میزنن .",
    "در تاکسی بسته نمیشه یا جوری بسته میشه که راننده تاکسی یه سفر \n\nماه عسل با عمه محترممون میره و برمیگرده!!\n\nاصلاااااا....یه وضعی_____",
    "اگه چاقی طوری غذا بخور که انگار هفته دیگه عروسیته .\nاگه لاغری بازم طوری غذا بخور که انگار هفته دیگه عروسیته\n.\n .\n .\n .\n .\n .حالا زیاد ام چاق و لاغری مهم نیس فقط امیدت و از دست نده طوری که انگار هفته دیگه عروسیته.\nچیه خو؟\n عروسی دوس دارم",
    "پسر ۱۴ساله نوشته دیشب طمع بوسه اش را نچشیدم\nاونوقت من اولین باری که با یه دختر قرار داشتم ۲۵سالم بود\nاز شدت استرس جای اینکه به خودم ادکلن بزنم به آیینه زدم :|",
    "پول برق برامون زیاد اومده بابام گیر داده به من میگه این قبض سنگین مال همون چراچشمک زن رو مودم توه........\nفکر کنم باید این سری قبض برقمو بفرستم 4jok تا اینقدر ننویسه بیشتر تلاش کن",
    "شش مرد در دنیا هستند که خوشبخت ترینند\n1:مردی که من همسرش هستم \n2:مردی که من عروسش هستم \n3:مردی که من دخترش هستم\n4:من خواهرش هستم\n5:مردی که من مادرش هستم\n6:مردی که من مادرزنش هستم\nوالسلام......با منم بحث نکنید",
    "ی دختره رو تو خیابون دیدم \n \nخیلی بانمک بود \nنتونستم جلو خودمو بگیرم \nرفتم لپشوکشیدم \nآقا چشمت روز بدنبینه \nیه جیغی زد و هی میگفت \nخداااا لپامو دزدید :| \n\nیعنی آبروم رفت وحشتناک :(",
    "من از شنیدن صدای ضبط شده ی خودم حالم بهم میخوره !!!\n.\nشما چطور ؟؟؟!!!!!!!!!!",
    "شما هم مثل من وقتي سوار تاكسي ميشيدو كرايه رو به راننده ميديد منتظر 100تومن بقيه اش هستيد واگه نده دوس داريد كلتونو بكوبيد به شيشه؟!!!!يا فقط من اينطوري ام؟خسيسم خودتي:)\nلايك:خسيـــــــــــــــــــــس",
    "ما چون ز دری پای کشیدیم کشیدیم . امید ز هر کس که بریدیم بریدیم . دل نیست کبوتر که چو برخاست نشیند . از گوشه بامی که پریدیم پریدیم. ما که اینجوری نیستیم والا . اگه یکی با لگد ما رو بیرون کنه دوباره از پنجره میایم. عشق و رفاقت شوخی نیس که . کنه هم خودتی",
    "مامان شما ها هم اینجوریه که موقع خونه تکونی جای وسایل خونه رو عوض میکنه تا بیای دو باره عادت کنی یک سال میگزره؟؟؟؟",
    "دیگه سلامتی بسه این دفعه می گم تو روح اون دخترایی که باعث شدن پسرا دیگه نخوان با هیچ دختری باشن\n.\n.\n.\n.\n.\nو\n.\n.\n.\n.\nتو روح اون پسرایی که باعث شدن که دیگه هیچ دختری نتونه به پسری اعتماد کنه\n.\nتو روح اون لاشی هایی که عشق رو به گند کشیدن",
    "اونقدر تند تند میام فورجوک که وقتی میخوام تو گوگل سرچ کنم دلم میخواد بنویسم \n.\n.\n.\n.\n.\nهمااااااان همیشگی\nوالا جایی نداریم که بریم....\nای لاو یو فورجوک جونم:)",
    "به بابام میگم فرزاد فرزین کنسرت گذاشته میخوام برم \nمیگه مگه این دوتا خارج نبودن؟ \nکی مجوز گرفتن؟ \n. \n. \n. \n. \n. \n. \n. \n. \nهیچی دیگه رفتم بیلیط مجید خراطها گرفتم که وسط کنسرت رگمو بزنم:|",
    "داداشم آرُوق زد\nمن: اَه\nاون:دیگه وَزَم  خوب شده گوزامو با آسانسور می فرستم بالا\nفحش ندید \nاینا همش تأثیرات پستای محمد موحدی",
    "ميگم مر30 \nبه زبون رو30 \nبهش بر30 \nبا كمپر30 \nآخه نف30 \nنگي به ك30 \nمنو ميبو30 ؟\nاگه نبو30 \nخيلي لو30 \nاگه ببو30 \nخيلي ملو30 \nحالا ميبو30؟",
    "ﺗﻮ ﺗﺒﻠﯿﻎ ﺑﺎﻻ ﺑﺎﻻ ﭼﻨﺎﻥ ﻣﯿﮕﻪ ﺑﭽﻪ ﻫﺎﯼ ﺍﻣﺮﻭﺯﯼ\n\nﻫﻮﺵ ﺑﺎﻻﯾﯽ ﺩﺍﺭﻥ ﺑﺎﯾﺪ ﺍﺯ ﻫﻮﺷﺸﻮﻥ ﺍﺳﺘﻔﺎﺩﻩ\n\nﮐﻨﯿﻢ ﮐﻪ ﺍﻧﮕﺎﺭ ﻣﺎ ﮐﻮﺩﻥ ﺑﻮﺩﯾﻢ ﻭ ﺩﺭ ﺗﯿﻤﺎﺭﺳﺘﺎﻥ ﺑﺰﺭﮒ ﺷﺪﯾﻢ …. واللللا!!!!",
    "اگـ یهـــو مثــلن کودکـــِ درونــمو بــگیـرم مثــه سگـ بـزنــم، کودکـ آزاری محـــسوبـ میشـــه؟؟؟؟\n\nخـــــــــــــیلی زر میزنــه آخــهـ ...",
    "درسته که همه ی بچه ها فرشته اند ولی فرشته عذاب هم داریم خب.",
    "اومدم به داداشم بگم کاری نکن همچین بزنم در گوشت خودتو خیس کنی.....میدونی چی گفتم؟!گفتم کاری نکن در گوشتو خیس کنم؟!البته این واسه چند سال پیشه.\nمیکوبی لایک و یا بیام در گوشتو؟؟؟؟\n. \n. \n. \n. \n. \n. \nبی ادب.....الان که میدونم فرقشو،الان فقط زیر گوش میزنم....خیس کردن با خودته.گفتم که در جریان باشی",
    "معلمم اومده بهم میگه چرا تو سنجش دبیران بهم نمره 12 رو دادی ؟؟\n\nمنم گفتم من 12 ندادم شما خودتون 12 گرفتید:)))",
    "آياميدانيد ايرانيها بعد ازخروج ازايران به (ايرونى) تغييرشكل ميدهند!",
    "اگه گفتين اين چيه........\n       k3\n_________\n    0.5 k3\n.\n.\n\n\n\n\nکاسه اي زير نيم کاسه است!\nخداوکیلی منو چرا بورسیه نمیکنن برم",
    "ما نميگیم جکای دهه هشتادیارو تایید نکنین\nفقط بی زحمت یه قسمت جدام براشون درست کنین :| \nبا این خاطره هاشون :|",
    "دخترک مرگ مغزی بود \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n هر روز قلبش را اهدا میکرد ....",
    "شکلات سنگی هم میتونست اسمارتیز شهههههه\nاماااااااا\nخستسسسسسس می فهمی خستههههههههههه...................",
    "ترجیح میدم تنها باشم و افسوس بخورم ... \n\nتا این اینکه \nافسوس باشم و تنها بخورم :|\n\n \n\nاع اشتباه شد !\n\nصبر کن ^_^\n\nترجیح میدم تنهایی افسوس بخورم \nتا این که افسوسو تنهایی بخورم \n\nفک کنم بازم نشد :| \n\nخلاصه بدونین یه ترجیحی میدم \nبهم اعتماد کنید ^_^ :|",
    "خواستن توانستن است. ولی توانستن دلیل بر خواستن نیس چون بعضی جا ها زور پرزوره حواستون جمع باشه",
    "دوست آن است که گیرد دست دوست.                    نه تو ی بی معرفت چاپلوس. همینجوری اومد",
    "سال اول ازدواجم اینقدر همسرمو دوس داشتم که میخاستم بخورمش!\nسال دوم افسوس خوردم که اون زمان که میتونستم چرا نخوردمش تموم بشه راحت شم!!!",
    "به بابام ميگم امروز از يه تصادف جون سالم به در بردم ميگه تو اگه قرار بود بميري چندسال پيش كه روي پشت بام خوردم بهت افتادی از طبقه دوم پايين بايد ميمردی o_O مامانم ميگه نخير اون موقع كه تو اشپزخونه بود و زودپز روي گاز پكيد بايد ميمرد O_o برادرم ميگه درسته اما پارسال كه از پله ها يخچال مياورديم بالا پای من ليزخورد يخچال افتاد روش هفت پله رفت پايين حقش مرگ بود O_O اون برادرم ميگه اين از هفتاجونش چهارتاش رفته بهش ميگم اينا كه سه تا بود ميگه اخه يه بارم بچه بودي ترک موتورم سوار بودی تك زدم افتادي وسط خيابون رسيدم خونه فهميدم نيسی ._. كار از سر راهی و جوي اب و والدين واقعی گذشته اينا قصد جونه منو كردن .....فردا ببينم كسی پست گذاشته نوشته سر راهيه با داش محمد موحدی كه شام لوبيا خورده ميكنمش تو یه اتاق دربسته از ما گفتن بود",
    "ملت سر صب بیدار میشن پالتو میپوشن برن اسکی و برف بازی!\nمنم سر صب بیدار میشم پالتو میپوشم برم ماشین هل بدم!\nهعی زندگی!\n*_^",
    "دیدین این خارجیا هم به خاله هم به عمه میگن aunt\n.\n.\n.\n.\n.\n.\n.\n.\nاینا رو اذیت نکنین اینا هیچوقت لذتی که ما از فوحش دادن\nبه عمه بقیه میبریم رو تجربه نمیکنن.",
    "سلام فرارسیدن فصل زمستون وپایان فصل بهاریعنی درواقع بهاری درقامت زمستون وزمستونی درغالب بهاریابهتربگم سرمای درگرماوگرمای درسرماوخاک دراسمان واسمان درزیر خاک ....ولش کن  من برم قرصامو بخورم داره دیرمیشه",
    "وارد صفحه 4جکم شدم دیدم پستم تایید شده\nرفتم بخونمش دیدم نوشته\nالکی مثلا تایید کردم",
    "دلم گرفته بود به مخاطب خاصم پیام دادم ” این همه استخوان در بدنم بود چرا دلم را شکستی ”\nآب دهنمو قورت نداده بودم جواب داد :\nبخدا دستام جون ندارن وگنه استخونات که هیچ گردنتو هم میشکستم",
    "مادرم یه طناب بسته بالای بخاری تو اتاق خواب\nبارون که میاد لباسارو اونجا پهن میکنه\n.\n.\n.\nنکته جالبش اینجاست\n.\nرو تک تک لباسا گیره میزنه!!!\n.\nعاشق این خلاقیتشم.",
    "اقا/ خانوم.....ما یه معلم ادبیات باحال داریم...این خانوم با چند تا از بچه ها تو وایبر گروه وا کردن....کلا معلم باحالیه....بعد امروز داشت تعریف میکرد میگه: یه بار یه متن روانشناسی بود دیدم قشنگه گفتم بزار بزارم تو یه گروه(معلمای مدارس دیگم بودن) که نظراشونو بدونم....بعد میگه: گذاشتمو و همه هم نظراشونو گفتن.... بعد خودم که داشتم میخوندم اومدم پایین دیدم نوشته .....الکی مثلا من روانشناسم....\nمیگفت: دیگه ابروم رفت ولی خدارو شکر انگار کسی ندیده بوده....خخخخخخ معلمه داریم ایا؟؟؟؟؟؟",
    "بچه ها اینی که میخوام بنویسم هنوز تو هنگم باورتون نمیشه\nدبروز بابام جلو تلوزیون خوابیده بود صدای خروپفش میامد ولی به جان فیل 4جوک کنترل دستش بود داشت کانال عوض میکرد تازه ازاونم که بگذریم روی هر شبکه ای که من میگفتم بزار زود تر رد میکرد \nمن  :))) \nخروپف^_^ \nخوابیدن^_^",
    "دخـتره اومده بـهم مـیگه : یـکی زیـر پستـم بـهم فـحش داد مـیـشه بـیـای فـحشش بـدی!؟\nمیگم چرا خودت فـحشش نـمیدی!؟\nمیگه : نـمیشه !\nمـیـگم چـرا؟\nمـیگه آخـه مـن کـه مـث تـو بـی ادب و بـیشعـور نـیستـم!!",
    "داداشم از يكي شنيده بود آدما يه زماني مياد خيلي كوتاه ميشن(اندازه برنج)\nمن:مگه ميشه؟؟؟؟؟؟پس ما قد بلندا اينجا بوقيم يا نسلمون منقرض ميشه؟\nجواب داداشم:نه ديگه تو ميشه برنج محسن!\nمن:|\nبرنج محسن:(\nداداشم:))))))",
    "یه سریام هستن که میان یه جوک یا خاطره خنده دار بذارن اولش اونقدر از خودشون و شغل و تحصیلات والاشون تعریف می کنن دیگه آدم  حوصلش نمیره بقیه پستشون رو بخونه\n.\n.\n.\n.\n.\n.\nاصلا چه معنی میده؟ هی از خودمون تعریف کنیم\n.\n.\n.\n.\n.\nمثلا خود من این همه پست دادم یه بار گفتم دانشجوی ارشد یه دانشگاه توپم؟\nنه خدایی گفتم ؟ اصلا به روتون آوردم؟\n.\n.\n.\n.\n.\nا واقعا؟ الان گفتم؟ تو رو خدا می بینی قرار بود پست انتقادی باشه که به فنا رفت *_*\nخب بابا ببینین واسه لایک آدمو به ریا می کشونین استغفرالله خخخخخخخخخخخ",
    "ودم اندر جامعه بی کار و بار.....عضو فورجک گشتمی چون یک چنار!\nفتح کردم قله ی خلاقیت......جک نوشتم، یک جکی لایکش هزار!\nروز دیگر آمدم خوشحال و شاد.....دیدمش رد گشته و شد حال، زار!\nگفتم : آخر مشکلش چی بود مگر؟!!...... گفت : «قانون است اینجا برقرار!»\nگفتمش : اینبار بهتر گفته ام!......گفت: «تکرار است! تکراری نیار!»\nگفتمش : باشد! ببین این را دگر!.......گفت: «طولانیست! ای بیکار عار!»\nگفتمش : این خنده را گریان کنی؟!.....گفت: «می باید تلاشت بسیار!!!»\nاین شد و رفتیم در آفاق دور.....محو گشتیم و زدیم گاز به خیار!",
    "یه وقتی یه روزی میاد که تو رو بیشتر از یه روز پیر میکنه.\n.\n.\n.\n.\nآره یه نفر میشه تمام دنیات با کوچکترین اشتباهش تمام همون دنیای ساخته خراب میشه رو قفسه سینه ات به قلبت فشار میاد نفست بالا نمیاد.\nخدایا دوستت دارم تو خوشی و ناخوشی.",
    "یه دوست پسرم نداریم بیوفته بمیره\n بریم سر قبرش بقیه بگن خوش به سعادتش چه دوس دختر خوشگلی داشت!!!!!!!!!!",
    "بچه ها امشب ميخوام برم مسجد^_^\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهرکی کفش میخاد واسه عید سایزه پاشو بده\nالتماس دعا !! :))\n---------------------------------------------------------------\nپ.ن : امروز 30 بهمن تولدمه تولدم مبارک",
    "تو حموم مخصوصا نصف شبا وقتی داری شامپوی سرت رو آب میکشی و چشات بسته اس ، یه جن  سم دار قد کوتاه \nمیاد سمت راستت می ایسته ونگات میکنه  .راوی میگه  گاهی تو همین حال  سنگ پا رو هم میزنه به زمین  وصداشو در میاره",
    "یه روز اومدی . . . . . . . . یه روزم رفتی . . . . . . . . بعضی رفتن ها کاش آمدن نداشت. . . . . . . . الکی مثلأ زن من رفته خونه باباش.",
    "روایت است روزی شخصی به قصد تحقیر کردن,مورچه ای را با انگشت فشار داد. \nمورچه خندید و گفت:ای انسان مغرور نباش \nکه تو در قبرت برای من وعده غذایی بیش نیستی \nشخص هم همچین زد مورچه را له کرد که مورچه کتلت شد \nو اینچنین شد که داستان ما به فنا رفت....!",
    "ﺗﻮ ﺟﻤﻊ ﺧﺎﻧﻮﺍﺩﻩ ﺩﺍﺷﺘﯿﻢ ﻓﯿﻠﻢ ﻣﯿﺪﯾﺪﻡ ﻃﺮﻑ ﺩﻭ ﺷﺨﺼﯿﺘﻪ ﺑﻮﺩ ﺯﺭﺕ ﻭ ﺯﺭﺕ ﻣﯿﺰﺩ ﺁﺩﻡ ﻣﯿﮑﺸﺖ ، ﯾﻪ ﺳﺎﻋﺖ ﺑﻌﺪ ﻋﯿﻦ ﯾﻪ ﺑﭽﻪ ﮔﻮﮔﻮﻟﯽ ﻋﺎﺷﻘﺎﻧﻪ ﻧﮕﺎﺕ ﻣﯿﮑﺮﺩ !\nﺑﺎﺑﺎﻡ : ﺧﺎﻧﻮﻡ ﻧﮑﻨﻪ ﺍﯾﻦ ﺑﭽﻤﻮﻧﻢ ﺩﻭ ﺷﺨﺼﯿﺘﻪ ﺑﺎﺷﻪ ؟\nﻣﺎﻣﺎﻧﻢ : ﻧﻪ ﺑﺎﺑﺎ ﺧﯿﺎﻟﺖ ﺭﺍﺣﺖ ﺍﯾﻦ ﺍﺯ ﺍﻭﻟﻢ ﺑﯽ ﺷﺨﺼﯿﺖ ﺑﻮﺩ ﭼﻪ ﺑﺮﺳﻪ ﺑﻪ ﺩﻭ ﺗﺎ ﺷﺨﺼﯿﺖ !\nﯾﻨﯽ ﺗﺨﺮﯾﺐ ﺩﺭ ﺣﺪ ﻫﯿﺮﻭﺷﯿﻤﺎ ، ﺍﻻﻥ ﺩﺍﺭﻡ ﻫﻨﻮﺯ ﺗﯿﮑﻪ ﻫﺎﺷﻮ ﺟﻢ ﻣﯽ ﮐﻨﻢ ؛ بعدشم دارم میرم یونیسف !",
    "من هی میام از اشتباهاتم درس بگیرم ولی همش زندگی از جاهایی که نخوندم امتحان میگیره خععلی نامرده",
    "وقتی اسم کسایی ک جوک فرستادن رو میخونم و خلاقیت بسیاری ک تو اسماشون بکار رفته رو میبینم از زندگی نا امید میشم.واقعا چ خلاقیتی دارن بچه های مردم حالا اسم منو نگاه کنید.\n(طرز نوشتنم تو حلق پوتین)",
    "در روایات امده است که روزی از روزگاران( ادبیاتم بصورت مورب تو حلق هم اتاقی هام که بعضی هاشون عضو فورجکند) غضنفر(اشتباه نکنید سعدی از غضنفر تقلید کرده) علیه الرحمه (عربیم هم تو حلقشون) در خیابانی بس پر از حوریان بهشتی به شغل شریف ابیاری ویا به عبارت دیگر چراندن چشم مشغول بودندی همی وبسسسسسسسسسسسسسسی که دران هنگام  زن ایشان تشریف فرما بنمودی وبسیار غضبناک بگشتی وگفتی :(بخاطر لحن سخن معذرت خواستندی فقط خوواستم رعایت حق تالیف باشندی)توله سگ چه چیز قهوه ای میل میفرمایی غضنفر جواب دادندی که دارم در صورت این چریان عطمت خدا را بینندی که دران هنگام زن ایشان کف گرگی نثارش بنمودی که خدا وندگر سلام برساند وفرمود:ای همانی که زنت فرمود(فرزند حیوان وفادار)........ خوردی منو با زنت درننداز که من هم توان قانع کردن زن جماعت را ندارم .",
    "روزی شیخی به میان مریدان رفتندی و گفتندی:\nآیا می خواهید احکامی به شما بیاموزمدی تا در دنیا وآخرت سعادتمند شوندی\nمریدان یک صدا گفتندی:نه\nشیخ ضایع شدندی وداستان ما به فنا رفتندی",
    "به دختره گفتم خانوم ببخشید ساعت چنده؟\nیهو برگشت اشک تو چشماش جمع شد و ساعتشو در اورد گفت عزیزم قابل تو رو نداره فدات شم!\nتو فقط منو بگیر!\n.\n.\n.\n.\n.\n.\n.\n.\nمنم مثل پلنگ مازندران با نهایت سرعت فرار کردم!!!!!!\nامنیت اجتماعی پسرا کم شده ناموسن",
    "تو وایبر ی گروه ساختیم همه دختر پسرای محل جمعیم. \nچند روز پیش من ی نظر سنجی گذاشتم ببینم که هرکس چه حسی ب من داره!!! \n.\n.\nنصفشون گفتن دلمون میخاد بزنیمت! !!! بقیشون هم نظری ندادن گفتن سکوت کنیم بهتره!!\nدو نفر هم گفتن دوستم دارن!!!! یکی هم گفت غیر قابل تحملی!!!!! \n.\n.\n.\nی همچین آدم دوست داشتنی و جذابی هستم من! !! فقط حواسم باشه تنها تو کوچه نرم! !! بچه محلا میکشن منووووو! !!!! :////\n.\nهییییییییی حسودن دیگه! !!! کصافطا! !!! :////",
    "ﺁﻫﺎﯼ دخترﯼ ﮐﻪ ﻋِﺸﻘِﺖ ﺭﻭ ﻭِﻝ ﮐَﺮﺩﯼ ﻭ ﺍﻟٰﺎﻥ\nﺗﻮ ﻓِﮑﺮِ ﺍﯾﻨﯽ ﮐﻪ ﺟٰﺎﺷﻮ ﺑﺎ ﯾﻪ ﻏَﺮﯾﺒﻪ ﭘُﺮ ﮐﻨﯽ ....\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﺳﻼﻡ، ﺧﻮﺑﯽ؟",
    "دوس عزیز آقا -میثم - که تو بخش اس ام اس زیبا پست گذاشته بودی: ﺍﻧﯿﺸﺘﯿﻦ،ﻣﻌﺬﺭﺕ ﻣﯿﺨﻮﺍﻡ ﻭﻟﯽ ...\nﺭﺍﺯ ﺟﺎﺫﺑﻪ ﻣﻦ\nﻣﺎﺩﺭﻡ ﺍﺳﺖ \nبا عرض(ارز،عرز،عرذ،ارض)پوزش اون نیوتون بیچاره بود که جاذبه رو کشف کرد........",
    "به مامانم میگم بزن شبکه نمایش فیلمه میگه نه\n میخوام خاموش کنم بخوابم \nبعد میزنه اخبار \nمنم بهش گفتم مامان خاموش کن میخوام بخوابم\nاونم نه گزاشت نه برداشت گفت\nمگه تو تا سحر پای کامپیوتری من بهت حرفی زدم\nتا حالا اینطوری قانع نشده بودم\nاز این به بعد سر ساعت 11 که میشه میاد مودمو برمیداره\nمیگه بگیر بخواب میخوام بخوابم :-)))",
    "از دوستای عزیز و گرامیم خواهشمندم وقتی سیم کارت جدید میخرن خودشونو جای دختر نذارن و اس ام اس ندن سلام عشقم.خوبی؟؟؟\nبابا بخدا خیلی دیگه قدیمی شده این روش :(((((((",
    "(^-^) Kiarash Aria Manesh (^-^) \n\nیکی از فانتزی های من اینه که بدونم هدف صدا سیما از ساخت شبکه افق چیه!!!!! o_O @_@",
    "آقا پسر داییم چهار ساله داره کنکور میده قبول نمیشه\n\nفامیل بهش میگن : سردار آزمون:))))",
    "اگر بیکار هستید...\nاگر دلتنگ هستید...\nاگر دو ب شک هستید...\nاگر حوصله ندارید...\nاگر از او بی خبر هستین...\nکافیست شماره اش را بگیرید،آهنگ پیشوازش را گوش دهید.\n\"طرح جدید دلبری و اعتماد سازی دوباره ایرانسل\"...",
    "توی مهمونی، دوست دخترم روبروم نشسته بود،بهش اس دادم\nبوسم ميدی؟\nيهو اخماش رفت تو هم،بلندشدو رفت\nيه نگاه به اس انداختم ديدم نوشتم بوسگ ميدی\n\n\n\n\n\nتف توروح گوشی لمسی...",
    "بابام هر وقت گوشیش زنگ میخوره به من میگه: برو بیارش...\nیه جورایی با رکس احساس همزاد پنداری میکنم!\nبه همین برکت... :|",
    "داریم به ایام خونه تکونی نزدیک میشیم\nهرکی هرچی قایم کرده زودتر گم و گورش کنه\nآبرومون در خطره",
    "خیلی مشتاقم بدونم اون بدبختِ خودشیرینِ سه نقطه ای  که میگفت :\nاجازه؟ مشق ها رو نمی بینید؟\n\n\nالآن چه پخی شده !!",
    "مهمترین هنري که یه چیني باید داشته باشه میدونید چیه؟\nاجناس به درد نخورو Made In Germany بزنه بعد به گرونترین قیمت به ایرانیا بندازه!!!",
    "ای فیلم است دیگر(خودمو میگم) گاهی مارو با پارک هینگ هونگ از کره جنوبی و ال مالک اسدی از ماداگاسکار 0_o و الکس اندروید از امریکا و  نیکوال   الفاسانو از استرالیا  میخنداند.  :|\nاخه چرا؟ اونا چرا با این همه شبکه خوب ای فیلمی که خودمون هم نمیبینیم رو نگاه کنن . :(\nمسئولین جواب گو  باشید اون زیر نویس ها چیه اخه :||",
    "بابام اومده نشسته رو تختم ببینه چیکار میکنم !\nالان دو ساعته دارم زندگی نامه مشاهیر ایران رو میخونم\nواقعا کشورمون عجب مشاهیر برازنده ای داره...!!!!",
    "یکی دیگه از ترسهای زندگیم بعد از اون دست خونی که نصف شبا از تو چاه توالت در میاد اون  جن لامصصصصصبیه که نصف شبا از لا در نیمه باز کمد لباس منو میپاد ...",
    "بر اساس تحقیقات من،گوشی های دوازده دوصفر از بین نمیروند،تنها از شخصی به شخص دیگر انتقال میابند.\n\nمن برم به ادامه تحقیقاتم برسم...",
    "من رویایی دارم که غیر ممکن نیست\nرویایی که پاکه از تابلو های ایست.....\nارد بزرگ میگه:سوگند به مهر که هیچ اندیشه ای بی ان توان ایستادن ندارد...\nدوستان بعد یه مدت امدم لایک کنید که دیگه نرم ....",
    "مورﺩ ﺩﺍﺷﺘﯿﻢ ﺩﺧﺘﺮﻩ ﻻﺳﺘﻴﻚ ﻣﺎﺷﻴﻨﺶ ﭘﻨﭽﺮ ﺷﺪﻩ ﺭﻓﺘﻪ ﻓﻮﺕ ﮐﺮﺩﻩ ﺗﻮ ﺍﮔﺰﻭﺯ !!!\nﺑﺎﺯ ﺩﻭﺳﺘﺶ ﺍﻭﻣﺪﻩ ﮔﻔﺘﻪ : ﺍﺳﮑﻮﻝ ﺗﺎ ﻓﺮﺩﺍ ﻫﻢ ﻓﻮﺕ ﻛﻨﻲ ﺑﺎﺩ ﻧﻤﻴﺸﻪ ...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﺷﻴﺸﻪ ﺳﻤﺖ ﺭﺍﺳﺖ ﺭﺍﻧﻨﺪﻩ ﭘﺎﻳﻴﻨﻪ !",
    "سلام. بچه ها جدیدأ دارید خیلی بحثای بیخود میکنیدها ! حواستونو جمع کنید. هوای خوزستان خرابه درست ولی به خدا کاری غیر از دعا از دست مردم ایران برنمیاد . این وظیفه مسؤولینه که مثلأ یه تکونی به خودشون بدن و یه فکری بردارن واسه خوزستان عزیزمان. خوزستان و استانهای دیگه فرقی نداره. همه جای ایران سرای من است. پس بحثای الکی رو بذارید کنار و باهم دوست باشید. یاعلی . میراحمدخان",
    "امـام علـی (ع) :\nعـَرفـتُ الّله سُبحـانـهُ بفسـخ ِ الغـَرائـم !\n\nخــدای منـزه را بـه تغیـیـر اراده هـای آهنیــن شنـاختـم !",
    "◀سلامتی بچه های اول خونه▶\n← چون فدا میشن\n←تا بعضی پدر و مادرا\n←به اشتباهاتشون توی تربیت فرزند\n←پی ببرن c:\nسلامتی منِ بدبخ که کلا نقش موش آزمایشگاهی رو داشتم\nلایک = خاک تو گورت که همیشه مینالی :|",
    "به درجه ای از تنبلی رسیدم که حاضرم صبح از سرما یخ بزنم ولی پالتو مو بعد ظهر نگیرم دستم بیارم ^-^",
    "(^.^) Kiarash Aria Manesh (^.^)\n\n\nهمراه اول  بهم پیام داده که تبریک شما برنده ی جایزه شدید برای دریافت جایزه با فلان شماره تماس بگیرید...\nگفتم حتما این 25 میلیونو گرفتم...\nرفتم با هزار ذوقو شوق زنگ زدم ببینم هدیم چیه...\nاگه گفتین چی بود؟؟؟\nقابلمههههههه o_O @_@ \nیعنی هر جور حساب میکنم نمیفهمم قابلمه به چکار یه پسر 18 ساله میاد...\nشرفا فهمیدین به منم بگین",
    "اقا یه بار من یه جوک مربوط به عمه رو توی لاین گذاشتم توی یه گروه،از قضا(شانس گند من)پسرعمه ام هم تو اون گروه بود و من نمیدونستم،یهو دیدم پیام داد دستت درد نکنه دیگه،خجالت نمیکشی تو!!! آقا ماهم اومدیم درستش کنیم گفتم منظورم اون یکی عمه ام بود،گفت بیشور اون یکی عمه ات خاله ی من میشه،هیچی دیگه الان دو هفته است گوشیمو خاموش کردم،دعا کنید دستش بهم نرسه:-!:-!",
    "یه پسر خاله دارم ۴ سالشه \n \nبه تنهایی \n \nاز همه دخترای مجرد فامیل خواستگاری کرده \n \nاونام گفتن: \n \nواای کی از تو بهتر♥ \"الکی مثلا\"\n \n\nحالا پسر خالم رو همشون حساسه \n \nسلام میکنم به دخترای فامیل\n \nبا قمه میوفته دنبالم :|",
    "ﻣﺮﺍﺣﻞ ﺯﻧﺪﮔﯿﻪ ﻣﻦ ﻭ ﺗﺮﺱ ﺍﺯ ﺍﺷﺨﺎﺹ:\nﺩﻭ ﺳﺎﻟﮕﯽ← ﻋﺒﺎﺱ آﻗﺎ ﻗﺼﺎﺏ محل\nﭼﻬﺎﺭ ﺳﺎﻟﮕﯽ← ﻧﻤﮑﯽ  \nﺷﺶ ﺳﺎﻟﮕﯽ← ﺑﭽﻪ ﺩﺯﺩ\nده سالگی← خود دزد\nﭘﺎﻧﺰﺩﻩ ﺳﺎﻟﮕﯽ← ﺗﺎﺭﯾﮑﯽ\nﻫﻔﺪﻩ ﺳﺎﻟﮕﯽ← ﺟﻦ و رعد و برق\nﺑﯿﺴﺖ ﻭ یک ﺳﺎﻟﮕﯽ← ﺗﻤﻮﻡ ﺷﺪﻥ ﺣﺠﻢ ﺍﯾﻨﺘﺮﻧﺖ",
    "مسئولین اعلام کردن فعلا شیر پرچرب نخرید توش روغن نباتی پیدا شده،\n فعلا روغن نباتى نخرید توش آب پیدا شده،\n آب نیاشامید توش آهک هست،\n آهک براى ساخت و ساز استفاده نکنید توش آرد ریختن،\n نان ! نان نخورید توش گچ هست براى سلامتى ضرر داره،\n گچ نخرید آخه توش نمک هست ساختمون هاتون خراب میشه!\n نمک مصرف نکنید اصلا! توش وایتکس هست براى اینکه سفیدتر بشه،\n وایتکس فعلا اصلا استفاده نکنید فایده نداره توش شیر ریختند آخه،\n شیر هم که از همون اول اخطارشو دادیم.\n از ما گفتن بود",
    "شما هم هر وقت درس دارین و میخواد ((بعد عمری))  درس بخونید\nمهمون براتون میاد و تا ساعت ۱۱هم نمیره یا فقط من اینجوریم ؟؟؟؟\nاصن یه جوری شده که هر وقت حوصلم سر میره دلم برا مهمونا تنگ میشه میرم درس میخونم به ۵دقیقه نکشیده مهمون برامون میاد .",
    "گر بمیرد دختری از قبر او روید گلی\nگر بمیرند دختران دنیا گلستان میشود...!\n\n\n\n\nبیتی از بابک\nرمان \"شیرین\" م.مودب پور\nخطاب به یه دختر خارجی!!!و چون دختر خارجیه معنیشو نمیدونست کلی کیف کرد...! >:|",
    "هـرکـس بـد مـا بـه خلــق گـویـد ........ مـا چهــره بـه غــم نمــی خـراشیــم \nمــا خــوبـی او بـه خلــق گـوییــم ........ تـا هـر دو دروغ گفتـه بـاشیــم \n.\n.\n.\n.\n.\n.\n. \nای خــاک تــو ســرِ تـرسـوت کــنن .. \nاگــه جـرئـت داشتــی کــه بـا پشــت دســت محکــم میـزدی تــوو دهنــش ..\nایـن بـاکــلاس بـازیـا بـه تــو یکــی نیــومـده !!\n ^_^",
    "پسره 13 سالشه اونوخ چالش گذاشته:\nعشق:دارم\nسن:۱۳\nاعصاب:ندارم\nحوصله:دارممممم زیاد\nغرور:ووواااای نمیشه گف چقد\nجنبه:تا دلت بخواد\nشما تصور کنین عشقش چندسالشه? |:\nلایک مساوی(=) نداریم فقط عاجزانه تقاضا دارم هرکی ماشین کنترلیشو ورداشته بیاد بده بهش ک اصاب نداره :|",
    "اگه گفتين سختترين كار دنيا چيه؟؟؟؟؟؟؟؟ \n\nاينكه با يه زوج جوون بري بيرون !!¿\n\nآدم واقعا احساس خرمگس مزاحم رو داره والا ديدم كه ميگم.",
    "آقا به ایرانسل اس دادم بیا\n\nآجی داداش باشیم\n\nدیگه اس که نمیده هیچ\n\nمیخوام بدونم چقدر شارژ دارم اونم ارورر میده :))",
    "داشتم درس ميخوندم يهو داداشم اومده با يه قيافيه ي مظلومي ميكه:آبجي؟‏!‏‏-جانم؟-ي جيزي نشونت بدم به بابا اينا نميكي؟-جي؟-دست علي بده نميكي بهشون؟‏!-باشه نميكم.ديدم رفت3تا بركه آورد كفت:امتحانامو بد دادم،الان تو برام امضاشون كن من قول ميدم ديكه درس بخونم.بركه هارو نكاه كردم ببينم جيكار كرده؛حالا غلطاش:هم خانواده ي كلمات را بنويسيد.حاكم:حامك-صبور:صبوت-احسان:احساس.متضاد بنويسيد؟دانا:بي ادب‏_ايستاده:نايستاده.قربون ابتكارت برم داداشي ولي نبوغش رو جاي ديكه اي نشون داده؛جطور انسان ميتواند به مشكلات غلبه كند؟......با آتش.اينو كه خوندم از خنده منفجر شدم؛ميبرسم:آخه محمد با آتيش جطور؟ميكه:خو آبجي آتيش قوي ديكه،همه جي رو از بين ميبره....جه استدلالي‏!‏‏!‏‏!من كه قانع شدم؛فقط نميدونم جرا معلمشون بهش نمره نداده بود.",
    "خدایا اونی که ازم گرفتیش همه دنیام بود ...\n\nزندگیم بود ... وجودم بود ...\n\nبعله \n.\n.\n.\n.\n.\n.\n.\nمثل اینکه خدا اشاره میکنن زر نزن اون هیچ خری نبود :|\n\nراست میگه :|\n\nقانع شدم  خخخخخخخخخخخخ",
    "پسرعمه: میخوام کنکور بدم برم دانشگاه ..\n مجری: بچه من بهت میگم برو دوتا دونه نون بگیر اول 45بار میگی \"ها؟\" بعد از نیم ساعت میری نونوا رو واس من میاری...چجوری میخوای کنکور بدی؟\n فامیل: بله، کار هر خر نیست خرمن کوفتن ..\n جیگر: جیگرم! جیگرم! جیگرم!\n فامیل: راس میگه، مملکتی که دانشجوش تو باشی خراش هم جیگرن!\n مجری: حالا واس چی میخوای بری دانشگاه؟\n پسرعمه: میخوام برم اونجا عاشق شم!\n مجری: مگه دانشگاه جای عاشق شدنه؟\nپسرعمه: نه پس جا درس خوندنه!؟ ...",
    ": سه گروه دختر هستن که کشتن اینا ، نه تنها مستحبه ، بلکه واجبه شرعیه!\n1. دارو فروشای تو داروخونه که حس میکنن دکترن!\n2. بلیط فروشای آژانسای هواپیمایی که حس میکنن خلبانن!\n3.منشيهاي دكترا كه تا گوشي رو برميدارن ميگن \"\"مله\"\"....",
    "سلامتی آقام امام زمان\"عج\" ک سالیان سال بخاطر گناه ما آدما خون گریه میکنه و ما هنوزم ک هنوزه دم از منتظر بودن میزنیم.\nسلامتی صبوری بی منتش....\nسلامتی وجود نازنینش....\n\"اللهم عجل لولیک الفرج\"",
    "عاغا بزرگ ترین کشف تاریخ.............\nدر حد تیم ملیمون که الهی قربونش برم رفت هر سال جام جهانی مال خودشونه!!!!!!\nاین دختر های هست که چهل سالشونه و به قول خودشون 100 تا خاستگار داشتن,ولی دلیلش معلوم نی چرا شوهر نکردن؟؟؟؟؟,دلیلشو فهمیدم\nاینا منظورشون از خاستگار عمه و خاله و زن دایی و زن عموشونه که تو بچگی لپشونو میگرفتن میگفتن این عروسه خودمه!!!!!!!!!!!!!\nخب چیه خاستگاریه دیگه!!!!!!!!!!!\nمگه حتما باید با گل و شیرینی بیان؟؟؟؟؟\nدر مورد تعداد خاستگارا هم 100 تا مبالغه و بزرگنمایی به توان 5 ,6 رسوندنش!!!!!!!!",
    "آقای مجری: خب...روز اول مدرسه چطور بود؟\nپسرعمه: طبق معمول افتضاح!\nکلاه قرمزی: آقای مدیر دو ساعت تموم مارو سر صف نگه داشت زیر آفتاب شونصد درجه واسمون سخنرانی کرد!\nآقای مجری: خب چی میگفتن؟\nپسرعمه: چرت و پرت! میگفت درس خوندن شمارو خوشبخت میکنه!\nآقای مجری: خب راست میگن دیگه،فقط با درس خوندن میتونین پولدار شین\nکلاه قرمزی: اتفاقاٌ پارسال هم گفته بود پول خوشبختی نمیاره!\nمجری: خب شما وقتی درس بخونین و یه مدرک تحصیلی خوب بگیرین ارزشتون پیش بقیه بیشتر میشه\nپسرعمه: آخه دو سال پیش هم گفته بود ارزش آدما به مدرک تحصیلیشون نیس!\nآقای مجری: بالاخره مدرک لازمه\nکلاه قرمزی: جالبه سه سال پیش هم گفته بود شما نباید واس مدرک درس بخونین!",
    "در مقطع ارشد یه رشته تاپ درس میخونم روز اول شروع رسمی کلاسا ترم دوم بود وسط سالن داشتم میرفتم یه بابایی،  ده سال از من بزرگتره ،رو دیدم بهش سلام کردم یهو بلند گفت وایستا! \nاومد جلو شروع کرد باعصبانیت و صدای بلند گفتن که ببین تو اصلا تو اس ام اس ها ت با احترام با من رفتار نمیکنی میخواستم ادبت کنم اس ام اس هاتو جواب نمیدادم  .مامانم گفته این کیه تو دانشگاه باهاش دوست شدی \nمن تورو کجا فرستادم ؟ جااااااااااان 40 سالته مامانت گفته ؟؟؟؟؟ مامان اس ام اس هارو چک میکنن ؟؟ حالا من یه چشم به بچه ها بود که اطرافمون ایستاده بودن که الان چی فکر میکنن اون یکی چشم هار هار میخندید به اس ام اس هایی که all sele kt  کرده بودم و اصلا نفهمیده بودم این جواب نداده .اینا همه اثرات کارای این داعشه ...زامبی های کصافط ...",
    "یه روزی هم تو این هفته هست که بهش میگن سپندارمزگان\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nامامن بهش میگم چهارشنبه\n.\n.\n.\n.\n.\n.\n29بهمن روز سپندارمزگان به همه اونایی که یکیو دارن که دوسش داره و دوسش دارن مبارک",
    "زندگی جاریست…\n.\n.\n.\nنمیدونم شایدم خواهرشوهری چیزی باشه!!!!  :|\nولی در هر صورت از قوم شوهره،چون بدجور رو اعصابه!!!!!!!",
    "اقا يه روز تو خونه تنها بوديم\nحسن فري هم توگوشمون بود ويه كاهو هم دستم هي تو پذيرايي داشتم رژه ميرفتم.2متري در بودم كه در بازشد.وكسي نبود جز داماد گرام كه چون من حسن فري تو گوشم بوده درو پايين براش باز كرده بودن.حالا منو ميگي@@\nدقيقا همين شكلي شده بودم هيچي ديگه بدون اينكه سلام بدم بدو رفتم تو اتاق.......\nحالا بماند كه موهامو 2هفته شونه نكرده بودم خخخخخخ",
    "امروز تو تاکسی \nآهنگ هایده گذاشته بودن \nهمین که شنیدم  \nداشتم میرفتم به ۳۰-۴۰ سال پیش...\nکه یادم  آمد  \nمن  ۱۹ سالم بیشتر  نیس!   \nمنصرف شدم ^_^",
    "با بابام بحثم شد به به بابام گفتم خیلی بی انصافی اونم گفت خودتی و هفت جد و آبادت\nمن دیگه نظری ندارم!!!!",
    "يه بار تو ماشين خودمو زدم به خواب ، وقتى رسيديم خونه ، بابام يه طورى كه من بشنوم به مادرم گفت ، حيف كه خوابه وگرنه ادبش ميكردم حالام عيب نداره فردا صبح كه بالاخره بيدار ميشه!!!\n\nنشون به اين نشون كه فرداش تا ساعت ٥ عصر تو تخت غلت ميزدم ينى من خوابم",
    "اینجا زنجـــان ساعت 7 بعد از ظهر\nداره یه بـــــــرفــــی میاد(بگو ماشاءالله^ـــــــــ^) اوووووووووووف بیای و ببینی\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مصلنم در کار نیس دلتونم بسوززززه\n^ـــــــــــــــــــــــــــــ^",
    "من هیچ موقع بی گدار به اب نمیزنم !\n.\n.\n.\n.\n.\n.\nیه گدار دارم همیشه همرامه\nبا اون به اب میزنم.",
    "نه که من  نباشم ها نه!من فقط خسته تر از اونی هستم که  کنم.باز اگه قل خوردن مغزها بود یه چیزی",
    "مرا به کعبه چه حاجت …طواف می کنم “مادری” را که برای لمس دستانش هم …وضو باید گرفت..\n\nدوستت دارم مادر..",
    "در پاسخ اون بابایی که پست گذاشته که بچه بوده فیلم ترسناک میدیده میترسیده بره دستشویی ومیترسیده از تو چاه مار در بیاد ...داداش عارضم به خدمتت \nکه من الان 32 سالمه فیلم ترسناک میبینم شبش میرم دستشویی خواهرم رو صدا میکنم از خواب که بیاد پشت در دسشویی واییسته همش هم نگاه میکنم که\nاز تو چاه یه دست خونی درنیاد .\nدانشجو ارشدهم هستم \nکارآموز وکالت هم هستم \nآره داداش اینجوریاس ...",
    "لایکیست کیست؟\n.\n.\n.\n.\n.\n.\n.\nلایکیستها همانند توریستها برای  تماشا کردن و سرگرمی و تفریح  و پسند کردن وکپی برداری مطالب در گروه ها و سایتها سفر میکند ...",
    "سخنــــــــــان بزرگــــــــــــــــــان:\nاین شبی ک میگم شب نیست\nاگه شبه مث اون شب نیست\nامشب مث دیشب نیست\nهیچ شبی مث امشب نیست\nشهرام شب پره...\nواقعا مسیر زندگی منو عوض کرد :////",
    "فـقـیـر کـه بـاشـی  تـو  شـهـر  خـودت  غـریـبـی \nپـولـدار کـه بـاشـی شـهـر غـریـب بـرات وطـنـه \nجـمـلـه سـنـگـیـنـی بـود  ، فـلـج مـغـزی نـشـی صـلـوات دوم رو بـلـنـد تـر خـتـم کــن ^_^",
    "بعضی از مسائل فیزیک وکوانتوم بهتر میشه درک کرد تا اونایی رو که\n.\n.\n.\n.\n.\n\n.\n.\n.\n.\n.\nتو خونه با عینگ آفتابی عکس میگیرن:)",
    "این دوستان عزیز که قبل از زمستون رفتن واسه خودشون با قیمتهای پایین پوتین و پالتو و غیره خریدن خسته نباشنحال کار ندارم نرید برای بهار لباس بهاری بخرید دوبارهااا که مجبورشید توهوای سرد بپوشید بازم سوژه خنده درست کنیددااااااااااااا مام از بس به پوتین پوشیدن بعضیا خندیدیم.ادبم تو حلقتون",
    "تا یه هفته باید کادو ولنتاین لایک کنیم  \n\nزود باشید عنشو در بیارید \n\nمیخوایم بریم سراغ چهارشنبه سوری",
    "میگماااااااا.... این مو خوره های سرم... خیلی زیاد شده نه که با دندون میپوکونمشون... وقت میگیره لا مثثثب... به نظرتون یه ترم مرخصی بگیرم یا کلا انصراف بدم؟؟؟؟؟.\n.\n.\n..\n.\n..\n.\n.\n.\nچی؟ روانی؟! با کی بودی ؟؟ بیام لایکاتو با دندون بکنم؟؟؟ هااااااااااااااااااااا؟؟؟",
    "سرعت کامپ ما پایینه در حدی که اکه کلیک راست کنی 10 دقیقه طول میکشه پنجره باز شه. سرعت نتو هم که شما خوب میدونین چطوره.\nحالا وقتی با کامپیوتر خونه میام نت سرعت خوبه\nبه نظرتون منفی در منفی  میشه؟؟؟؟",
    "رفتم آلمان،دیدم عجب کشوريه ! \nگفتم تف به ای زندگی!\nیه دفه۷ دلار جريمم کردن \nگفتم چراااا\nپلیسه گفت اينجا تف کردن جریمه داره ! \n\nهیچی دیگه الان دارم بر میگردم ایران ! \nهیجا وطن آدم نمیشه !",
    "موقعی که یه جا از بدنم درد میکنه تنها کمکی که مادرم بهم میکنه اینه که:\n.\n.\n.\n.\n.\n.\n.\nمیگه: من از تو بدترم!!!!!",
    "قبلا میومدیم 4جوک حالمون بهتر میشود الان همه از بدبختی ، یتیمی ، مریضی ، قهر مخاطب خاص ، و جدیدا الکی مثلا  میگن. والا ما هم بدبختی داریم بزارید این سایت ( 4jok ، برای جوک)  باقی بمونه.\nدوستان دماغتون رو بگیرید.\nآآآآآآآآآآآآآآآآی محمد موحدی کجای؟؟؟؟؟؟؟؟؟؟؟؟؟؟\n\nداداش شوخی کردم جلو نیا همون دم در بشین. بزار درم باز باشه هوای تازه بیاد!!!!!!!!!!",
    "خدا همه پدرومادرها رو سلامت بدارد\nرفتگانشون رو هم بیامرزد\nبابام رگهای قلبش گرفته بود دکتر گفت اول باید آنژیو بشه بعد عمل قلب باز\nیه سری با مامانم رفتیم خونه مادربزرگم، مادربزرگ احوال بابامو پرسید\nمامانم در اوج ناراحتی جواب داد: دکتر گفته باید شوهرم سزارین بشه\n\nمن که جوونم:)\nاما مادربزرگم شانسش گفت عمرش به دنیا بود",
    "این تبلیغ مای بی بی مرسی رو میبینید!؟؟؟\nیعنی اون بچه که خریداره میتونه  اون همه چونه بزنه اما نمیتونه بگه ج....ی....ش؟؟؟؟!!\nبه حق چیزهای ندیده و نشنیده....",
    "داشتم با دوس پسرم حرف ميزدم, گفت: ميخام يه اعترافي بكنم.\nگفتم بگو عسيسم :Xx\nگفت من اقدسم :| چهل ساله از كهکيلويه و بوير احمد :|",
    "اقا پدرم یهو اومد تو اتاقم بهم گفت\nتو که چشمات خیلی قشنگه...\nتو که چشمات خیلی عجیبه\nتو که این همه نگاهت واسه چشمام گرمو نجیبه\nمن یهو ذوق مرگ شدم تا به خودم اومدم دیدم دارم ماشین بابامو. لنگ میکشم نفهمیدم چی شد فقط فهمیدم کاملا خر شدم\n.\n.\n.\n.\n.\nشما چطور عایا؟؟؟؟",
    "آیا میدانید\nبا حذف جمله “خب دیگه چه خبر” از زبان پارسی\nارزش سهام مخابرات با کاهش ۸۰ درصدی مواجه میشود؟",
    "نمیخوام از دهه خاصی حرف بزنم ولی کیا اون تلویزیون های سیاه سفید کوچیک 14 اینچ یادشونه؟ ما که بچه بودیم هرجا میرفتیم بود. گستردگیش در حد پراید تو زمان حال بود. لامصب کانالاشو باید با انبر کلاغی میچرخوندی تا عوض میشد.",
    "یــکــی از فانتــزی هـای معـکوس پیـریــم اینــه کــه...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من عباس مستقیم هستم.\n\nنه نااااااااااموسا نگو شنیده بودی که میشورمت!\n\nراستی اینجا که گوجه شده 800 تومن(هشتصد تومان) ولی سیر قیمتش شده 12000 تومن!!!!!!!!!",
    "رفیق اونیه که تا می بینه ناراحتی بگه: باز چه مرگته نکبت؟",
    "اینقدری که جناب عزرائـــــيل موقع رانندگی با پرایــــــد به آدم نزدیکه...............\n.\n.\n.\n.\n.\n.\n.\n.\n..\n به گروگان های داعــــــش که میخوان سرشون ببرن نزدیــــک نیست. والا\n  \nمدیرعامل سایــــــــــپا ^__^\n\nمدیرعامل ایرانخــــــــــودرو *__*\n\nملـــــــــت=کتــــــلتO_o",
    "توی یه کمیک به اسم من گوساله ام جمله جالبی بود! میگفت، گاوم که باشی بین جمعیت خرا به گاو بودنت افتخار میکنی!!!",
    "با آقامون داشتيم حرف ميزديم مادر شوهرم اومد گفت:من كاري با شما ندارم همينجا ميخابم ...من و آقامونم آروم باهم حرف ميزديم كه بيدار نشه يه يك ربعي گذشت..گفتم:مهدي امروز راستي جمعه بازار هستا...آقامون گفت:آره ...ديديم صداي مامانش اومد:إإإ راستي يه سر برم...\nقيافه ما@@ دوباره خوابيد ما آروم حرف زديم بيدار نشه يكم گذشت حرف استخر افتاد دوباره بلند شد گفت:بليط استخر هستا ميخايد بريد مهدي دوساتو جمع كن بريد.. جلوي خندمونو بد نگه داشتيم آقامونم چون ميديد مامانش الكي خوابيده داره گوش ميده از فاميلامشون ميگفت كه مامانش بلند شه يه چيز بگه...دوباره خوابيد داشتيم حرف ميزديم آروم يه يك ربعي گذشته بود فك كرديم واقعا خوابه آقامون گفت:نميدونم چرا چن وقته معده درد دارم گفتم:خوب بيا بريم دكتر ..مادرشوهرم گفت:دكتر فلاني خيلي خوبهااا\nكلا منصرف شديم از حرف زدن تا راحت مادرشوهرم بخوابه خيالش راحت باشه كه حرفي نميزنيم... \nمن نه ديگه حرفي دارم نه به خوابه مادرشوهر اعتقادي دارم گول نخوريد از من گفتن بوداااا",
    "مورد داشتیم تو چت \nبهش گفتم\nوزنت چقدره؟   ^_^\n\nگفت نمیگم!  :| \nولی سه رقم اولش  ۱۱۹ ـس !\n\n\n\nبه نظرتون \nاین خرس نیست که \nفقط تایپ کردن یاد گرفته؟   :(",
    "اقا دقت كرديد كسايي ك 2تا اسم دارن هميشه اسم شناسنامه ايشون قشنگ ترازاسميه ك صداشون ميكنن؟\n\nمن نگران اون پدرمادراشونم:))))))",
    "یعنی کار  هدفونم به جایی رسیده که دیگه به خودش  راضی نیست،میره گره میخوره به شارژرم.لامصب یجور بش میپیچه انگار میخواد جفت گیری کنه!فک کنم  اگه همینجوری پیش برن سال بعد  یه محصول جدید  میدم بیرون که همزمان هم شارژ کنه،هم آهنگ پخش کنه.!!!",
    "شمام تو بچگی یه فیلم ترسناک میدیدین ، میترسیدین برین دشویی؟!\n\nلایک = آررره ^_^ \n\nتازه من وقتی بعد کلی بدبختی میرفتم یه چشمم به دور و برم بود یه چشمم هم به سوراخ دشویی  همش میترسیدم اَ توش ماری چیزی بیـاد\n\nلابک = منــــــــــــــم ^_^",
    "دلم خيلي گرفته بود...احساس ميكردم تو اين دنيا اضافيم...حالم افتضاح بود...اون تركم كرد و منم مثل احمقا منتظرش موندم: \nرفتم سمت طناب و......\nصندليو از زير پام پرت كردم..داشتم خفه ميشدم..نفسم قطع شده بود كه...\n\n\n\n\n\n\n\n\n\n\nيهو از خواب پريدم ديدم موهام پيچيده دور گلوم...هيچي ديگه موهامو از رو گردنم جمع كردم بستم بعدشم با ارامش كامل به ديدن روياي شيرين لواشك پرداختم:-)",
    "دردم ایـن نیـست کـه او عاشـق نیـست \n\nدردم ایـن نیـست کـه او از عـشق تهـی سـت \n\nدردم ایـن اسـت کـه طـرف اصـلا حالیـش نیـست \n\nقشـــنگ گـــــاوه ها  گــــــاووووووو :/",
    "چرا الكي مي گين سرعت اينترنت كمه ما الان داريم با سرعت50كيلوبيت در ثانيه كار مي كنيم .\nتا حالا با اين سرعت كار نكرده بودم",
    "یجوری پستام رو لایک نمیکنید که انگار من باعثه : \n.\n.\n.\nنداشت دوس دختر تو ولنتاین ؛\nگرد و خاک های خوزستان ؛  \nنباریدن برف و باران ؛ اون هم در فصل زمستان ؛\nگرانی گوجه و نان ؛\nبرد عراق مقابل ایران ؛ \nهستم :/",
    "ما پشت كنكوري هستيم واسه همين هم كلاس رسمي داريم هم كلاس غير رسمي.\nتو كلاس هاي غير رسمي فقط چهار نفر گوش ميدن ولي تو كلاس هاي رسمي....\n.\n.\n.\n.\n.\n.\nهمون چهار نفر با دقت بيشتر گوش ميدن",
    "امروز سر سفره نهار غذا خیلی بی منک بود دیدم تو سفره نمکدان نیست و باید پاشم برم از آشپزخونه بیارم یادم افتاد که نمک برای سلامتی مضره و باعث فشارخون و... میشه دیگه قانع شدم غذا رو بی نمک هم میشه خورد .\n.\n.\n.\n.\n.\nمدیونید اگه فکر کنید تنبل هستم .",
    "مژده                                  مژده\nافتتاح شد.....\nبزرگترین مجموعه تفریحی جهان در خوزستان افتتاح شد ! \nسرزمین موجهای خاکی!\nمجموعه ای مفرح باامکاناتی نظیر سرسره خاکی، اسکی روی خاک، سرسره سقوط آزاد از ارتفاع 10 متری بر روی تلی از خاک و ده ها امکانات خاکی دیگر.\nاین مجموعه برای خوزستانی ها رایگان میباشد .",
    "دوستان عزیز دنبال نیمه گمشدتون نگردین\n\n\n\nبعضیام مثل ما لنگه به لنگه آفریده شدن\n\nروز سپندارمذگان(ولنتاین ایرانی)پیشاپیش مبارک ^_^",
    "یکی از کار هایی ک در اوقات فراغتم حسابی باعث خر کیف شدنم میشه اینه که\nدست میندازم موهای دماغمو می کنم.... :-)\nشما هم از این تفریحات سالم دارین یا فقط من ایجوریم! ! !",
    "یه بار که مسابقه فوتسال داشتیم(الان همه فهمیدید فوتسالیستم)،من یه کمر درد شدید داشتم،خلاصه مربی مارو بازی نداد،آخرای بازی که نتیجه مساوی بود،مارو به زور فرستادن تو زمین،منم بایه زور و بلا یکی ،دونفر و رد کردم و توپ و زدم تو گل،آقا مربی اینا هم شاکی شد و شروع کرد داد و بیداد سر بازیکناش،حالا متن دقیق که مربیشون  به کار برد:خاک تو سرتون این دراز هم بهتون گل زد،اینو اصلا بازی میدادن،میمردید بهتر بود تا از این گل بخورید. \nخو لامصب میخوای بازیکناتو فحش بدی چرا پای منو وسط میکشی،چرا ترور شخصیت میکنی،هیچ دیگه اژ اون موقع به بعد معتاد شدم،خیلی ام راژی ام",
    "اینقدر فیلم خارجی با زیر نویس نگاه کردم که \nدیروز یه خارجی  تو شهر  داشت دنبال یه ادرس میگشت امد جلو ازم پرسید\nمنم داشتم پایین رو نگاه می کردم دنبال زیر نویس بودم",
    "والا انقد خواننده زیاد شده که من وقتی میرم حموم حس خوش صدایی بهم دست میده. ولی نمیدونم چرا همسایه هامون چرا نمیذارن زیاد تو حموم باشم و داد وبیداد راه میندازن؟ فک کنم راضی نیستن استعدادم تو حموم تلف شه.",
    "داداشه دوستم گودزیلایه واسه خودش. اون روز دوره هم نشسته بودیم این گفت وقتی بزرگ شدم می خوام ازین ماشین کوپه ها واسه خودم بگیرم.\u2029مامانش گفت پسرم منم سوار میکنی؟\u2029گفت مامان اون موقع شما مردین. من و دوستمo-0  مامانش:‏(‏‏(‏‏(‏    گودزیلا :‏)‏‏)‏‏)‏",
    "میدونین خوشبخت ترین زن های دنیا کین؟؟؟!!؟!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاینم پرسیدن داره آخه ؟!؟؟!؟\nمادر شوهرامون دیگه!!!\nکه یه همچین عروسای جیگری دارن !\nماشالا ماشالا!\nچشم حسووووودا کوووووور بشه الهی......\nخدا شانس بده!\nمعلوم نیست چه کاری به درگاه خدا کردن،\nکه یه همچین گل هایی، مثل ما نصیبشون کرده!\nملت چقدر شانس دارن!\nوالا بقرآن....",
    "ما باید بریم آدم خاکی درست کنیم\nانوقت شما میرید آدم برفی درست میکنین\n\nمسئولین رسیدگی کنن لطفا",
    "این که 22 بهمن افتاد چارشنبه و تعطیلی ها جور شد خیلی خوبه ...\nفقط یه چیزی کم داره !!\nاگه نذری می دادن به قرعان خیلی خوب تر میشد D:\nاصن من خودم با پای پیاده تکبیر گویان قدم به خیابان ها می ذاشتم ((:",
    "امروز رفتیم راهپیمایی همه داشتن شعار میدادن مرگ بر آمریکا کسی که پشت بلند گو شعار میداد یهو گفت عباس آقا میکروفون رو خاموش کن (چون صدای بلند گو ها تداخل داشت) همه خندیدن و گفتن عباس آقا میکروفون خاموش کن \nهمچین ملت حماسه آفرین و شادی هستیم.",
    "انقدر توسایت مطلالب عاشقونه خوندم همش احساس میکنم یکی من ول کرده",
    "راهپیمایی چقد خلوته!\n.\n..\n.\n..\n.\n..\n.\n..\n.\n..\n.\n..\nالکی مثلا ماکوریم!",
    "آقا هر چیزی رو از کوروش میتونم قبول کنم جز این یکی!\n\n\nزندگی همچون یک تماس تلفنیست,\nکوتاه و بلند دارد,\nمخاطبان مختلف دارد,\nاما بالاخره قطع میشود.\n(کورش کبیر)\n\n\nمثل اینکه یکی از آریایی‌های وطن پرست!اینو گذاشته بوده",
    "داشتم ب ی چیزی هارهارهارهارهارهار میخندیدم ... یهو مامان اومد گفت ب چی میخندی؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nمنم گفتم ...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من خلممممممممم:))",
    "*Irancell*\n\nسر کلاس،معلم گرامی فیزیک تخته رو پر کرده بود.\nبعدش پرسید کیا فهمیدن؟؟\nهمه گفتن ما\nگفت سوالی نیست؟\nهمه گفتیم اگه میشه بعد از خط اول رو دوباره توضیح بدین!!!\n\nمن ^_^\nدوستام‎^_~‎\nمعلم دوستاشتنیمونO_O\nجالبه بقیه زنگ رو دوباره توضیح داد!!!",
    "خطاب به اون دوست  عزيزى كه خطاب به دوستى ديگه كه فرموده بود جنوب دوباره گردو غباره و تهران تو آسوده بخواب فرموده بود تفرقه افكنى نكن!!!\nمخاطب اون پيام مسئولين بود نه مردم تهران و گرنه خودمون ميدونيم گرد و غبار از كجا مياد!!",
    "دقت کردین از وقتی آب و هوای اهواز خراب شده همه اهوازی شدن",
    "ینی من اگـــه رو به موتـــــــم باشمـــــا\n.\n.\n.\n.\n.\nبابام میگه برو مدرسه بـــعــد بیــا بمـــیر!\nهمچـــین عادم بخ بختــی هستم منا!",
    "20 سالمه، واسه خودم مردی شدم ء ریش دارم، صبحا میرم سنگک میگیرم واسه خونه باز شیرینی و آجیل رو ازم قایم می کنن :|",
    "ینی خب دلم میخاد طراح و سازنده بعضی از این پیام بازرگانیا رو بکنم تو آب یخ بعدشم با شیلنگ ایقد بزنمشون صدا بز بدن ؛\n.\n.\n.\n.\n.\n.اصلنم عصبی نیستم ^_^",
    "د خو لامصب من عاشقت شدم بفهم انقد عذابم نده....\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nجمله بالا رو حفظ کن فردا اومدم بهم با اشک واینا بگو......باش؟؟؟؟؟؟؟",
    "به نظرتون مدیران 4 جوک پولم میگیرن\nخوبه والا میشینن جک های ما رو اونم بدون سانسور میخونن هرکودومشونو دلشون خواست تایید میکنن.شماره ی هممونو هم دارن.\nاون وقت ما یه وقت میزاریم جوک میسازیم یه وقت میزاریم اونو میفرستیم تازه خیلی هم منتشونو میکشیم تایید کنن",
    "سلام اينجا اهوازه ما داريم خاك بازي ميكنيم،مامورين زحمت كش شهرداري دارن با نمك خاك ها رو ذوب ميكنن، خاك روبم اوردن ولي متاسفانه بعضي از افراد اينجا خاك زده شدن هوا هم ابري همراه با وزش باد و باران پراكنده و ريزش خاك (به جون خودم همشون با هم بودن)وي لاو يو فور جوك",
    "غذا های جدید اهواز:\nکوکو خاکی...\nاش گل...\nسبزی پلو با خاک...\nهمبرگر70درصد خاک...\nزولبیا خاکیه...\nاسانس خاک رس...\nسس خاک...",
    "بعد چند ماه پسوورد 4 jok  یادمون اومده به مخاطب خاص میگیم بنویس\nاونم نظر میخواد از ما ..\nمن ： خو بفرست \nمخاطب خاص ： فرستادم دیگه\nمن ： کجاااااا ؟ \nمخاطب خاص ： 4 جوک دیگه ^_^ \nمن ： دو ساعته واسادم برام بفرستی تو فرستادی 4 جوک ؟؟ بزنم تو سرت ؟!\nبعد پر رو پر رو میگه فک کردی برا تو میفرستم با این ایکون =))))) \nبرداشته فرستاده 4 جوک ：| \nمخاطب خاص مهربون پست دزده ما داریم ؟؟!!\n بعد هیچی دیگه دلش سوخت اینو گفت من بنویسم ^_^ تهدیدم هم کرد گفت اگه ننویسی خودم مینویسم میفرستما ^_^  منم که زن دوست هستم =))))) اصن  One وضعیه .",
    "دومین فیلم کره ای که ما یه چیزی ازش فهمیدیم سرنوشت بود. انصافأ بعد جومونگ خوب میزد دهن دشمناشو آسفالت میکرد. به افتخار فرمانده",
    "دوتا چیز تو ایران هیچ وقت درست نمیشه !!!\n.\n.\n.\n.\n.\n.\nیکی فوتبال …     :))\nیکی هم بقیه چیزا﻿  :))﻿",
    "چه فرقی میکند کجا زندگی کنی…\nوقتی زبانت را نفهمند\nهمه جا غریبی…\n..\n.\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n..\n.\n.\n.\n.\n..\nالکی.مثلا.خیلی.با.فهم و.شعورم..یه.پا.شریعتی.هستم.واسه.خودم\nهم گروهی های محترم قدر منو بدونید وژدانا",
    "من شیرجه زدن رو قبل از اینکه تو آب یاد بگیرم ...\n.\n.\n.\n.\nموقعی که رو سر عروس و دوماد پول میریختن یاد گرفتم !",
    "خودم کشف کردما:دقت کردین تمام مردم دنیاهرگوشه ای باشن زبانشون فرق میکنن ولی حیوانای تمام دنیاصداشون مثل همه,لایک به خاطرکشفم، جیغ سوتهورا",
    "اینایی که تو دنیای خواب غرق شدن یه جوری غرق شدن که رسیدن به کف اقیانوس!",
    "ﺭﻓﺘﻢ ﭘﺮﻧﺪﻩ ﻓﺮﻭﺷﯽ ﻣﯿﮕﻢ ﺍﻗﺎ ﻗﻨﺎﺭﯼ ﻫﺎﯼ ﻧﺮﻭﻣﺎﺩﺗﻮﻥ ﮐﺪﻭﻣﺎ ﻫﺴﺘﻦ؟\nﻣﯿﮕﻪ ﻣﯿﺨﻮﺍﯼ ﺑﺨﺮﯼ :\n.\n.\n.\n.\n.\n.\n.\nﮔﻔﺘﻢ ﻧﻪ ﻣﺎﻣﻮﺭ ﻣﻨﮑﺮﺍﺗﻢ ﺍﻭﻣﺪﻡ ﺑﺒﯿﻨﻢ ﻗﻔﺴﺸﻮﻥ ﯾﻪ ﻭﻗﺖ ﻣﺨﺘﻠﻂ ﻧﺒﺎﺷه ^_^",
    "خانمهای عزیزی که توی ماشین کنار شوهر/دوست پسرتون نشستید و یهو میبینید یه دختر جیگر صاف برگشت تو ماشین شما و شوهر/دوست پسرتون رو نگاه کرد...\n\nاون موقع به دختره دری وری نگید. مطمئن باشید شوهر/دوست پسرتون.\n\n.\n\n\n\nواسش چراغ زده!!!!\nبعلههههه! آقایون انکار نکنین که با دمپایی ابری خیس میزنم تو دهنتونااااااااا",
    "آغا کی بود میگف تو تاکسی دست دختره رو گرفتم گفتم الکی مثلا من \nشوهرتم \nبرادر من اینارو یاد نده \nدیروز منم اینکارو کردم هیچی دیگه \nدختره با پاشنه کفشش انقد زد تو سرم الان تو بیمارستانم دکتر گفته تومور \nمغزی در اوردی یه هفته دیگه میمیرم\nضمنا مجلس زنانه نیز همزمان در منزل شخصی بنده برگزار خواهد شد",
    "ی دهـه 90 داریــم...\n\nشـبـا بـا صـدا \"سـشـوار\" مـیـخـابـه...\n\nO_o\n\nمــن دیـگـه حـرفـی نـدارم...",
    "‏سه تا خنگ تو بیابون گم شده بودند یکیشون نقشه رو درآورد و بعد از یک ربع بررسی کردن نگاهی به اطرافش انداخت و در دوردستها تپه ای رو نشون داد و گفت ما الان اونجاییم !!!!",
    "دیـروز پـدرم اومـد مـدرسـمـون کـارنـامـمـو بـگـیـره\n-\n-\n-\n-\n-\n-\n-\n-\nالـکـی مــثـــلــا مـنـم پـِدَر دارم 凸",
    "(^-^) Kiarash Aria Manesh (^.^)\n\nیکی از بزرگ ترین ویژگی های من اینه که به هیییچ وجه پستای عاشقونه رو نمیخونم \nفقطططططططط طنز (و صد البت که لایکم میکنم ^-^ برین حالشو ببرین )",
    "اصن پول که داشته باشی..\n.\n.\n.\n.\nکچلیت شیک و قشنگه!\nشیکم گندت مردونه س!\nچاقیت هم بانمکه..\nتیکه های بیمزت به دل میشینه!\nهیز بودنت جذابه\nآروغ زدنتو که نگو.نفسه..",
    "دروغ میگن دخترا همه آهن پرستنا!\n.\n.\n.\n.\n\n.\n.\nمن الان دوماه یه میل گرد خریدم هنوز کسی باهام دوست نشده",
    "خطاب به آن دوست عزیزی که فرمودند جنوب دوباره گردو غباره و تهران تو آسوده بخواب!!!\nمن نمیفهمم مگه از سمت تهران غبار زده اونجا؟\nیا مردم تهران نقشی در این پدیده دارند؟!!\nمردم تهران متشکل از مردم تمام ایرانه \nاین پیام شما جز تفرقه افکنی بین اقوام هیچ دردی و دوا نمیکنه\nگرد و غبار از سمت عراق میاد تا جایی که من میدونم\nدیگه حرفی نیس بای تا 24 ساعت دیگه\n\n\n\nاحســـــــــــــــــــــــــــEHSANHDـــــــــــــــــــــــــــان",
    ":یک جا دیدم نوشته بود\n!!!فندک یادگاری دوستم من رو سیگاری کرد\n.\n.\n.\n:حالا سوال من اینه\n?!?!?!اگه دوستت به جای فندک بهت کتاب فیزیک میداد،انصافا فیزیک دان میشدی\nملت هم الکی الکی دنبال بهونه هستن هااااااا\nخوب بزن لایک رو دیگ حیرونم کردی",
    "به سلامتي خودم كه اولين كادو ولنتاينمو از همسرم ميگيرمو به همسرم ميدم\nبه سلامتي خودم كه اولين لبخندموكه  به يك پسر هديه ميكنم به همسرم\nبه سلامتي خودم كه اولين مسافرت درست وحسابيمو با همسرم ميرم!\nهمه ي اين اولين هارو از صميم دل تقديم به تو ميكنم\n\n\nفقط اگه توام اين اولين هارو به من تقديم نكني ...ميدوني خودت \nدرضمن زودترگم شو بيا تا اين اولين هارو خرج كس ديگه اي نكردم~ _ ~",
    "کار ما به جایی رسیده که \nحتی با بغل هم آروم نمیشیم!\n\n\n\n\n\nیکی داوطلب شه \nبا دسته بیل بزنیم لـــهش کنیم  :|\nشاید آروم بشیم!",
    "میدونیـد چـرا مـن تا الـان Single مـونـدم ؟\n\nچـون همـش دارم جـک میـذارم وقـت نمیشـه مـخ بزنـم (-_-)",
    "یکی از دلایلی که من سفر اروپا نمیرم اینه که\n.\n.\n.\n.\n.\n.\nاونجا شلوار کُردی وجودنداره.وگرنه 6سال پیش میرفتم.",
    "اوه مای گاد \n \nچقدر ایران عوض شده \n\nاینجا قبلا دشت بود \n\nتهران چقدر بزرگ شده \n.\n.\n.\n.\n.\n.\n.\n. \nالکی مثلا من از خارج اومدم.",
    "حاجی اگه مسعود بمیره من کجا برم ؟ کجا لونه کنم ؟ دونه بخورم ؟ یه گنجیشک !  دیالوگ باحال یوسف تیموری ( راه در رو )",
    "چند روز پیش رفتم قنادی گفتم اقا خودتراش دارید؟؟!! هیچی دیه یارو که کلی خندید منم الان دارم دنبال یه نفر می گردم باهم بریم افق ... ! اخه یکی نیست بگه مرد مومن خودتراش و قنادی آخه !!!!",
    "آیا می دانید که اگر شما در حال حمل قرآن باشید ،\n\nشیطان دچار درد شدید در سر میشود\n\nو باز کردن قرآن ، شیطان را تجزیه می کند\n\nو با خواندن قرآن ، به حالت غش فرو میرود..\n\nو خواندن قرآن باعث در اغما رفتنش میشود؟؟؟؟",
    "ﻓﺎﻣﻴﻞ: ﺁﻗﺎﻱ ﻣﺠﺮﻱ ﺍﻣﺮﻭﺯ ﻗﺮﺍﺭﻩ ﻭﺍﺳﻪ ﺍﻳﻦ ﺑﭽﻪ ﺑﺮﻡ ﺧﻮﺍﺳﺘﮕﺎﺭﻱ\n\nﻣﺠﺮﻱ : ﭼﻲ ! ؟ ﺍﻳﻦ ﮐﻪ ﺑﭽﻪ ﺱ …\n\nﻓﺎﻣﻴﻞ : ﻣﻦ ﻧﺼﻒ ﺍﻳﻦ ﺑﻮﺩﻡ ﺯﻥ ﮔﺮﻓﺘﻢ! ﺍﻳﻦ ﮐﻪ ﺩﻳﮕﻪ ﻟﻨﺪﻫﻮﺭﻱ ﺷﺪﻩ ﻭﺍﺳﻪﺧﻮﺩﺵ !!\n\nﻣﺠﺮﻱ : ﺁﺧﻪ ﺍﻳﻦ ﻧﻪ ﺩﺭﺱ ﺧﻮﻧﺪﻩ، ﻧﻪ ﮐﺎﺭ ﺩﺍﺭﻩ …\n\nﺑﭽﻪ : ﻧﻪ ﮐﯿﻒ ﮐﺮﺩﻩ!\n\nﻓﺎﻣﻴﻞ : ﺷﻤﺎ ﻣﮕﻪ ﺗﻠﻮﺯﻳﻮﻥ ﻧﻤﻴﺒﻴﻨﻲ؟ ﻫﻤﺶ ﻣﻴﮕﻦ ﻣﻬﻢ ﺗﻔﺎﻫﻤﻪ\n\nﻣﺠﺮﻱ : ﺁﺧﻪ ﺍﻳﻦ ﺑﭽﻪ ﺍﺻﻼٌ ﻣﻴﻔﻬﻤﻪ ﺗﻔﺎﻫﻢ ﻳﻨﻲ ﭼﻲ؟\n\nﻓﺎﻣﻴﻞ : ﺑﻠﻪ ﮐﻪ ﻣﻴﻔﻬﻤﻪ ﺧﻮﺩﻡ ﺑﻬﺶ ﻳﺎﺩ ﺩﺍﺩﻡ، ﺗﺎﺯﻩ ﺧﻴﻠﻲ ﭼﻴﺰﺍﻱ ﺩﻳﮕﻪ ﻫﻢ\n\nﺑﻠﺪﻩ،ﺑﺎﺑﺎﻳﻲ ﺍﻭﻧﺎﻳﻲ ﮐﻪ ﺩﻳﺮﻭﺯ ﺑﻬﺖ ﻳﺎﺩ ﺩﺍﺩﻣﻮ ﺑﮕﻮ ﺑﻪ ﺁﻗﺎﻱ ﻣﺠﺮﻱ …\n\nﺑﭽﻪ : ﻧﻬﺎﺩﻳﻨﻪ ﺳﺎﺯﻱ ﺻﺮﻓﻪ ﺟﻮﻳﻲ ﺩﺭ ﻣﺼﺮﻑ ﺁﺏ، ﻣﺒﺎﺭﺯﻩ ﺑﺎ ﺗﺮﻭﻳﺞ ﻓﺮﻫﻨﮓﻏﺮﺑﻲ، ﻣﺬﺍﮐﺮﺍﺕ ﭘﻨﺞ ﺑﻌﻼﻭﻩ ﻳﮏ\n\nﻣﺠﺮﻱ: ﻳﻨﻲ ﭼﻮﻥ ﭼﺎﺭﺗﺎ ﮐﻠﻤﻪ ﻗﻠﻤﺒﻪ ﺳﻠﻤﺒﻪ ﻳﺎﺩ ﮔﺮﻓﺘﻪ ﺩﻳﮕﻪ ﻭﻗﺖ ﺯﻥ ﮔﺮﻓﺘﻨﺸﻪ؟\n\nﻓﺎﻣﻴﻞ: ﺁﻗﺎﻱ ﻣﺠﺮﻱ ﺯﻥ ﮔﺮﻓﺘﻦ ﮐﻪ ﭼﻴﺰﻱ ﻧﻴﺲ، ﻣﺮﺩﻡ ﺑﺎ ﻫﻤﻴﻦ ﭼﺎﺭﺗﺎ ﮐﻠﻤﻪ ﻭﺯﻳﺮ ﻣﻴﺸﻦ!",
    "الان تو اهواز عبارت \"خاک بر سرت\"فحش حساب نمیشه... یه جور گزارش وضع هواست...",
    "مرد : عزیزم آماده شدی بریم ؟!\n.\n.\n.\n.\n.\nزن : عزیزم گفتم 5 دقیقه ی دیگه آمادم ، احتیاجی نیست هر نیم ساعت صدام کنی !!!",
    "بارالها:\nحداقل ميشه بين اين بلاهايى که نازل ميکنى يه ويرگول بزارى...\nبلکه بتونيم نفسى تازه کنيم؟!!",
    "خـــدایــا ...\nهــر جـا رفتـــم !\nهــر کســـی ُ دیـــدم !\nهــر کــاری کـــردم !\nهــر تــلاشـی کــردم !\nهــر دری و زدم !\nهــر چــی دو دو تـا ، چهــار تـا کـــردم !\nهــر چــی معـادلـات دنیــا رو زیـر و رو کــردم !\n.\n.\nایــنو خــــــــــوب فهمیــدم کـه مــن ((( هیـــچ کســـی ُ غیـــر از تــــــو نـــ... دا ... رم )))\nخــودت اینــو بهـــم فهـــمونـدی ... \nمنــم فقـــط بــه خــودِ خــودت چشـــم دارم خـــدای مــــن !!!",
    "مــن هـر مـوقـــع تـــوو تاکســــی تنهــــا باشـــــم\nجـــوری ملـــــت رو نگــــاه میکنــــم که فک کنــــن دربســـــت گرفتــــم",
    "هر  کی  مارو  ول کرد...\n\n\n\n\n\nراحت شد بدبخت!\nبس که من روانیم.",
    "بعضی هام هستن وقتی دست تو دماغشون میکنن...\n\nدهنشون کج میشه و ۱۱۶ تا عصب صورتشون درگیر میشه!!!!",
    "آقا ما پارسال یه چتر داشتیم که دست بر قضا گم شد.حالا هر وقت میخواستم برم بیرون یا سر کار، بارون می اومد در حد المپیک هر قدرم صبر میکردم کم شه بیشتر میشد که کمترنمی شد.\nامسال از هرس سال قبل، رفتم یه چتر گرفتم همیشه هم میذاشتم تو کیفم حتی روزای آفتابی تا به تلافی پارسال تو بارون نمونم. اما دریغ از اینکه یه بار وقتی میخوام برم بیرون بارون بیاد اگه هم بارون بود تا میخواستم از در خونه برم بیرون یدفعه ای بارون بند می اومد. \nآخه اینم شانسه من دارم آیا؟؟؟\nمیگم بهتر نیس تا وضع بدتر از این نشده و خشکسالی نشده این چترمو سر به نیستش کنم شاید فرجی شد و بارون اومد نظرتون چیه",
    "امروز پدر یکی از دوستام اومد خونه مون آدم خیلی مهربان و با ایمانی بود. داشت تبلیغ هایلی پخش می کرد گودزیلاشون (ما بین 7 تا 8 سال سن داشت)، شروع به قر دادن و حرکات موزون کرد.\nبابای دوستم ناراحت شد و گفت: از شما توقع نداشتم چنین برنامه های ضد فرهنگی را تماشا کنید. بعد زدم ماهواره که یک خواننده داشت می خواند گودزیلاهه گفت: اه این چیه، کسل کننده است گذاشت رفت. فک کنم تو روحیه اش تاثیر بدی گذاشتم.",
    "استقلال است دیگر ...\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\nگاهی که نه ، همیشه به لطف شانس دقه ی نود گل می زند ...",
    "یعنی عاشق این ملتم باید قبل از اسم هممون فوق تخصص همه رشته ها و علوم بزنن \n\nآخه تو همه چیز نظرمیدیم نظراتمون هم بهترین نظر... از نظر خودمونه \n\n ناراحت شدی لایک نکن",
    "به نظرتون چن درصد از دخترای ایرون وقتی به سریال همه چیز آنجاست نگا میکنن و رفتار های خانوم نازنین عصری رو میبینن تو دلشون میگن .:خاک تو سرت.\nدخترارو وللش من خودم با پسر بودنم میگم:\nخاک تو سرش پیشنهاد ازدواج پسر رئیس دانشگاهو رد میکنه\n..",
    "شب بخیر\n.\n.\n.\n.\n.\n.\nالکی مثلا من بیکار نیستم کار دارم\n\nصبح زودم ساعت 1 هر کی مثله منه لایک کنه :))",
    "دوستم دخدرم \nاومده میگه: رژیم گرفتم! \n\nمیگم عه! جدی؟ :| \n\nمیگه: آره بابا ۲۵ وعده غذا \nمیخوردم در روز \nالان شده ۲۴ وعده! \n\n\nدعا کنید بِتَرکه من راحت شم :(",
    "میگم این خانمهایی رو که تو تبلیغات صحت غذا میپزن و غذاشون مثل غذای بهترین آشپزای مرد هست شما دیدید؟ ماکه ندیدیم . به نظرم فتوشاپه . اصن داریم؟ ؟ تعجب منو بگیرین .",
    "بابا دروغه میگن واسه آب حرفای خوب با انرژی مثبت بزنین شفاف میشه...\nحالا منم یه لیوان آب لوله کشی برداشتم، 2ساعت قربون صدقش رفتم\nزلال تر نشد که هیچ توشم مو بود:-(",
    "به اینجای سال که می رسیم می بینیم که عیدی ها کلا تموم شده پول هفتگی هم که به خاطر کارنامه ی درخشان قطعه همکلاسی ها که دیگه مارو شناختن پول قرض نمی دن =l\nهیچی دیگه فقط امیدمون به عیده بلکه یه فرجی بشه*-*",
    "کاش میشد چندتا Angry Bird داشته باشی\n.\n.\n.\n.\n.\nهر کسی که رو اعصابته ول کنی تو سر و صورتش...",
    "میگم شمام نصف عمرتونو به خاطر استرس از دست دادین \nیا فقط من بد بخت اینطوریم ؟؟؟\nلایک : آره بابا\nلایک : امان از این معلمای تریپ داعشی !!!",
    "آقا رسیدم خونه یه نفر به گوشیم زنگ زد.\nبرداشتم گفتم بله بفرما. دیدم دختره.گفت\nبامن دوست میشی؟گفتم چرا ؟ گفت چون\n من خوشگلم(عجب اعتماد به نفسی)گفتم\nکه چی بشه؟گفت که بیای خواستگاریم.\nالان سیمکارتم تو جورابمه.باتری گوشیمم\nتو اون یکی جورابمه.به نظرتون امنیت من\nحفظ شده؟ خواستگار کمه من چیکار کنم",
    "امارنشان داده از هر ده نفرایرانی 9 نفر خواننده هستند اون یه نفر هم یازن هسته یا ساز نداشته داره توی خیابون وحموم اواز می خونه\n\nهرکی موافق هست لایک کنه",
    "ادم با افتابه اب بخوره اما پیش 2 دسته ادم ضایع نشه                              1)بچه خوشتیپ محله                                                                    2)ادم ابروبر                                                                                  مادر برام بگریه من دیروز پیش هر دو مورد ضایع شدم با داداشم(ادم ابرو بر) میرفتم بیرون که پسر همسایمونو (بچه خوشتیپ محل)دیدم کلی واسه خودم قیافه گرفته بودم که با سر رفتم تو در ورودی اپارتمان الان سعی میکنم زیاد از اتاقم بیرون نرم فکر کنم افسردگی گرفتم",
    "در اساطیر پادگان ما هست که سرکار استواری بوده که مشهور شده بود به خاطر این که در طول 23 24 سال خدمتش برای هیچ سربازی اضافه خدمت نزده بود.بلکه خودش برخورد فیزیکی میکرده !!!\nسربازی از تبار اعجوبه های خلقت گذرش به این سرکار ما میافته ( در سوابق این اعجوبه هست که تو رزمایش قاطی بچه های یه گردان دیگه شده رفته 2 روز بعد پیدا شده:))\nبعد از اینکه برخورد های خاص فایده ای حاصل نمیکنه بالاخره یه روز سرکار استوار برای این سربازش اضافه میزنه بدلیل اینکه این اعجوبه خلقت آفتابه مافوقشو از سماور پر کرده بوده\nبعد ها استوار گفته بود که \"10 دقیقه داشتم آفتابه رو فوت میکردم\"",
    "عاشق اونايي هستم که اس ام اس رو مينويسن موقع دعوا و دلخوري\nولي ارسال نميکنن،\nآخه دلشون نمياد عشقشونو ناراحت کنند..\n.\n.\n.\n.\n.\n.\n.\nولي من هفت هشت بار ميفرستم تا مطمئن شم رسيده (!!)",
    "یه رفیق دارم \nبا دوس دخدرش که میره بیرون \nوسط راه مسافرم میزنه\nیه بار دخدره اعتراض کرده بود \nپیاده ش کرده بود ^_^",
    "دیدید اینایی رو که با صدای بلند ضبط ماشینشون از کنار خیابون رد میشن؟\nاینا همونایی هستن که نیاز به توجه و محبت دارن\nباوا بیاید اینا رو دریابید",
    "اعتراف میکنم یه بار خیلی جدی تصمیم گرفتم آشپزی یاد بگیرم رفتم تلوزیونو روشن کردم زدم شبکه 3  برنامه آشپز خانه شماره 3 بود... از شانس من داشت سوپ پیاز درست میکرد...پبازو پوست کند حلقه ای برش زد، انداخت تو آب ملایم تا بجوشه:) ادویه هم نزد که یه وقت مضر نباشه... \nو اینطور شد که من آشپزی یاد گرفتم...^___^\nغذا از این مفید تر؟؟",
    "دیدین بعضیا وقتی می شینن رو صندلی چرمی بعد صدا میده، \nیه بار دیگه صداشودر میارن که بگن مال صندلی بوده؟!! \nفاجعه اونجاست که صداش دیگه در نیاد:(((((",
    "فقط یه نگهبان دستشویی در ایران میتونه هر روز یه اسپری رنگ و برا پاک کردن درو دیوار های توالت های عمومی تموم کنه.\nلایک=متاسفم",
    "ﺻﺤﺒﺖ ﻫﺎﯼ ﻣﻦ ﻭ ﺧﻮﺍﺳﺘﮕﺎﺭﻡ :|\nﻣﻦ : ﭼﺮﺍ ﺍﻧﻘﺪ ﺍﺧﻤﻮ ﻫﺴﺘﯿﻦ ﺷﻤﺎ؟؟ \nﺍﻭﻥ : ﺧﻮﺏ ﺧﺠﺎﻟﺖ ﻣﯿﮑﺸﻢ !\nﻣﻦ :ﺧﺠﺎﻟﺖ؟ﺍﺯ ﭼﯽ؟ﺍﺯﮐﯽ؟ﺧﺠﺎﻟﺖ ﺍﺧﻢ ﺩﺍﺭﻩ؟ﺍﺻﻦ ﭘﺴﺮﺍﯼ ﺍﻻﻥ ﺧﺠﺎﻟﺖ ﻣﯿﺪﻭﻧﻦ ﭼﯿﻪ؟\nﺍﻭﻥ :ﻧﻪ ﻓﻘﻂ ﺷﻤﺎ ﻣﯿﺪﻭﻧﯿﺪ! ﺍﺻﻦ ﺩﻭﺱ ﺩﺍﺭﻡ ﺍﺧﻢ ﮐﻨﻢ\nﻣﻦ :ﻗﯿﺎﻓﻪ ﺭﻭ:-D \nﺍﻭﻥ : ﺧﯿﻠﯽ ﺯﺑﻮﻥ ﺩﺭﺍزﯾﺎﺍﺍﺍﺍﺍ میزنم ﻟﻬﺖ ﻣﯿﮑﻨﻤﺎ\nﻣﻦ :ﻏﻠﻂ میکنی... باااابااﺍﺍﺍﺍﺍﺍﺍﺍﺍ؟؟؟\nﺍﻭﻥ : ﻏﻠﻂ ﮐﺮﺩﻡ :|\nﻣﻦ :ﺩﯾﮕﻪ ﺗﮑﺮﺍﺭ ﻧﺸﻪ ﻫﺎﺍﺍﺍ ﺑﭽﻪ ﭘﺮﻭ ﭘﺎﺷﻮ ﺍﺻﻦ ﺍﺯ ﺍﺗﺎﻗﻢ ﺑﺮﻭ ﺑﯿﺮﻭﻥ !\nﺍﻭﻥ :ﺍﯾﺸﺎﻻﻩ ﺑﺘُﺮﺷﯽ !\nﻣﻦ : جیییییییییغ جیییییییغ\nﺍﻭﻥ : ﺩﺭﺭﺭﺭﺭﺭﺭﺭﺭﺭﺭﺭﺭﺭﺭﺩ !\nﻭ ﺑﺎ ﻭﺳﺎﻃﺘﺖ ﺧﺎﻧﻮﺍﺩﻩ ﻫﺎ ﺍﯾﻦ ﺍﻣﺮ ﺧﯿﺮ ﺑﺪﻭﻥ ﺑﺮﺧﻮﺭﺩ ﻓﯿﺰﯾﮑﯽ ﺑﻪ ﺍﺗﻤﺎﻡ ﺭﺳﯿﺪ\nصد بار به بابام گفتم ازدواج واسه من زوده.منم اینطوری میکنم آبرو ریزی میشه :D\nبهههله یه همچین موجودیم منㄟ(ツ)ㄏ\nشمام نیشتو ببند(◑︿◐)",
    "اغا به نظر من این الکی های اخر  هر متن میزارن کار دشمنه \nمیدونی چرا؟\n  \n\n\n\nاینا میخوان با این کارشون ما از 22 بهمن غفلت کنیم \nواقعا ببین دشمن تا کجا نفوذ پیدا کرده\nمرگ بر اسرائیل\n\n\nخدا وکیلی این متنم به صفحه اول محبوب ترین ها نرسه گریه میکنم(:",
    "ملت گریه میکنن مثه ابر بهار: خیره میشن به چشمات، بغض میکنن، بعد ی قطره اشک میلغزه رو گونشون! !!\nاونوقت گریه کردن ما!!!!\n1:تغییر سایز دماغ از خیار قلمی به کدو حلوایی!!!\n2:تغییر سایز چشم از آلوی برغان (بگو ماشالا ^_^) به ماش له شده!!!\n3:مخلوط شدن اشک و مخاط بینی بگونه ای غیر قابل تشخیص!!!\n4:تازه آخراش از شدت گریه حالت تهوع بمون دست میده هی اووووغ میزنیم!!!\nاصن ی وعضییییییییی! !!!!\n.\nتازه من قبل از این که ی قطره اشک بریزم لبام کبود میشه تمام صورتم قرمز میشه! میشم ی پا زامبییی! !!!!\nینیییی دااااغونااااا!!!! :///////",
    "خوشحالم از اینکه تمام شب صدای خرخر پدرم را میشنوم.....\nاین یعنی اون زنده وسالم درخانه خوابیده.\nبزن کف قشنگه رو به سلامتیه همه ی پدرا.",
    "آقا من زبانم خیلی فوله، تو دانشگاه یه یارو چند سال ازمن بزرگتر یهو شروع کرد برا من  لاو ترکوندن واینا و محبت میکرد چجور من گفتم به به چه دوست خوبی دوست خوب گلی است از گلهای بهشت واینا تو همین گیر ودار شوهر خواهرم همکارش رو که پسر خوشتیپ و خوبی بود رو معرفی کرد به من که اگه خوشم بیاد پسره بیاد خواستگاری منم از در وفا و فداکاری وارد شدم و گفتم من نمیخوام شماره دوستم که لاو میترکوند رو دادم که معرفیش کن به این خانم خیلی با شخصیته واینا ...آقا خواهرم شروع کرد به جیغ زدن و شماره رو پاره کرد .شد ایام امتحانا و این دوست ما اشکالای زبانشو از من گرفت و امتحان زبانشو دادو دیگه از اون به بعد دیگه  تلفنم رو هم جواب نداد ...ینی همچین آدم شیرین عقلی هستم من .تو این کمبود شوهر نگا داشتم چیکار میکردم ...هیچی دیگه ممه این خانوم رو با این کارش لولو برد ...الان هم در حال مذاکرات برای ازدواج با همکار شوهر خواهرم هستم و دس بوس خواهری که اون شب الم شنگه راه انداخت ونذاشت این یارو رو به خواستگارم معرفی کنیم .جوووووووووووون....",
    "سلام\n\nفقط من وقتی حالم گرفته اس زمین و زمان با هام سر شوخی خرکی دارن و ابر و باد و \n\nمه و ... خدمت رسانی بی وقفه میکنن یا شما هم همچین حسی  رو تجربه کردین؟\n\nمثلا دربستی که واسه یه کار حیاتی فوری فوتی گرفتی بنزین تموم کنه...\n\nیا وقتی کسی تولدتو یادش نیست اخبار تلویزیون جشن تولد بزغاله های پژوهشگاه رویانو پخش کنه...\n\nاولین پست کاتیوشائه\nآیا مایلید از کاتیوشا استقبال کنید؟",
    "جواب دشمناتونواینجوری بدین حااال کنین:D\n:ﻣﻐﺮﻭﺭﻡ....؟؟ﻋﺸﻘﻢ ﻣﯿﮑﺸﻪ !\nﺍﺯ ﺑﻌﻀﯽ ﻫﺎ ﻣﺘﻨﻔﺮﻡ...؟؟؟خوﺩﺷﻮﻥ ﺧﻮﺍﺳﺘﻦ !!\nﺑﻌﻀﯽ ﻫﺎ ﺭﻭ ﻓﺮﺍﻣﻮﺵ ﮐﺮﺩﻡ ...؟؟ حاﻓﻈﻪ ﺧﻮﺩﻣﻪ !! \nﻣﺜﻞ ﺑﭽﻪ ﻫﺎﻡ ؟؟ ﺩﻭﺱ ﺩﺍﺭﻡ !!\nﻟﺠﺒﺎﺯﻡ ؟؟ ﺁﺭﻩ ﭼﺠﻮﺭﻡ !!\nﺳﻨﮕﺪﻟﻢ ؟؟ ﭼﻪ ﺑﻬﺘﺮ !!\nﺍﺯ ﻣﻦ ﺧﻮﺷﺖ ﻧﻤﯿﺎﺩ ؟؟ ﻓﺪﺍ ﺳﺮﻡ ﻣﮕﻪ ﻣﺠﺒﻮﺭﺕ ﮐﺮﺩﻡ !!\nﻗﺎﺑﻞ ﺗﺤﻤﻞ ﻧﯿﺴﺘﻢ ؟؟ ﺍﺟﺒﺎﺭﯼ ﺑﻪ ﺗﺤﻤﻠﻢ ﻧﯿﺴﺖ !!\nﺑﺎﻫﺎﻡ ﺣﺎﻝ ﻧﻤﯿﮑﻨﯽ ؟؟ ﻣﻬﻢ ﻧﻴﺴﺖ ...\nﺩﻭﺭ ﺑﺮﮔﺮﺩﻭﻥ ﺟﻠﻮﺗﺮﻩ .....ﭘﺲ ﺧﻮﺩﺕ ﺑﭙﯿﭻ. !!!\nاز من خوشت نمیاد؟\n.\n~یه نقشه بگیر..����\n~ یه ماشین جور کن...��\n~برو به جهنم☜☜☜\nسفر خوبی داشته باشی ;)��:))))))",
    "اگه مامانم نصف راهکارایی که موقع تماشای سریال به هنرپیشه اول سریال نشون میده به من گفته بود الان کل مشکلات زندگی من حل شده بود بخدا",
    "منو تهران منو دلشوره های ناتمومش\n منو تهران و بغض آسمونش\nمنو تهران منو افسردگیهای همیشه\nمنو دردی که رو لبهام میشه\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nعَــــلَــکی مثـلن من سـاکِـن تِـِهـرانَــم D:",
    "*Irancell*\n\nاین جوک نیست\n\n\nچرا به اسم امام حسین (ع) لایک جمع میکنن بعضیا\nچرا واقعاً؟؟\nبه نظرتون بهتر نیست شما حرفتون رو بزنید و اگر کسی خوشش اومد لایک کنه\nبعضی پستا که اسم اما حسین (ع) داخلش هست رو نخونده لایک میکنیم ما ایرانیا و عشاق اهل بیت،خواهشاً برای یه کارت شارژ این کار ها رو نکنید",
    "هردومون داشتیم حساب میکردیم\nمن و نفر اول کنکور رو میگم\nمنتها ایشون سوالات تخصصی رو محاسبه میکردن\nمنم حساب میکردم که توو این سالنی که من هستم اگه هر نفر 35000تومن بابت ثبت نام پرداخت کرده باشه مجموعا چقد پول پرداخت شده\n.\n.\n.\n.\nآخرشم وقت کم آوردم نتونستم پول کیک شونو کم کنم):",
    "فــائزه ! فـائــزه ! بیــا بــریــم بـازار چنــد تـا CD کـه جـدیـد خـونـدنو بخــریـم..\nمــن ُ دانلـــود ؟!! عمـــــرا\"\n.\n.\n.\n.\n.\n.\n.\n.\n\nالکــی ینــی مــن خیلـــی بـافـرهنــگ و هنــر دوستـــم ^_^",
    "علت اصلی کمبود خواستگار کشف شد   ***                                   10درصد مردان جوان به مواد مخدر اعتیاد دارن.\n20درصد به نوشیدنی های الکلی اعتیاد دارن.\n30درصد فاقد شغلن .\n30درصد فاقد حس مسعولیت پذیری هستن.\n3درصدشون هم نامزد دارن.\nمی مونه اون 7درصد\"که اون هفت درصد همونایی هسنتد که زیر ابرو برمی دارن و رژ بی رنگ می زنن اینا کلا جز مرد ها حساب نمیشن\"\nببببببببببببببببببببببببببععععععععععععععععععععععععللللللللللهههههههههههه",
    "بازم منو نتیجه خوندن پستای محمد موحدی...\n\nدراتاقم قفل بود بابام در زد\n\nمجبور شدم باز کنم \n\nحالا بعد از کلی سوال جواب که چرا درو قفل کردی\n\nآخر که داشت میرفت بیرون گفت اتاقت یه بوی بدی میده   :|\n\nیه عطرم تو جیبش بود زد درو دیوار اتاق و رفت      O_o",
    "میگم شوما هم وقتی اسم دوستاتونو صدا میزنید سگ محلتون نمیزارن اونوقت کافیه بگی نکبت ،احمق ،شنقل منگل میگن جانم؟\nیعنی خودشون میدونن تصورحقیقی که ازشون داریم چیه  ^__^",
    "ميخوام زن بگيرم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکي مثلا من خنگم!!!!!!!",
    "بعضی وقتا بعضیا یه پستایی میذارن که دوس داری زیرش بنویسی تو که خودت یکی از اونایی ;-)",
    "چقد خز بودیم\n.\n.\n.\n.\n.\n.\n..\n.\nبری صفحه های خععلی قدیمیه 4جک و بخونی میفهمی \nخعععععلیییییییاااااااا",
    "با اجازه بزرگتراي مجلس و پدرومادرم بـــــــــــــــــــله\n0\n0\n0\n0\n0\n0\n0\n0\nالكي مثلا سرسفره عقدم:))))))))",
    "واقعیت های زندگی:\nوکیل ها امیدوارن تو دردسر بیفتی\nدکترا امیدوارن مریض بشی\nپلیسا امیدوارن یه جرمی بکنی\nمعلما امیدوارن تو یه احمق به دنیا اومده باشی\nصاحبخونه ها امیدوارن تو هیچ وقت خونه نخری\nدندانپزشکا امیدوارن دندونات فاسد بشن\nمکانیکا امیدوارن ماشینت خراب بشه\nموسسات کفن و دفن امیدوارن بمیری\n.\n.\n.\nفقط دزدا واست یه زندگی خوب و پربار و موفق و با برکت آرزو می کنن",
    "هیچ لذتی بالاتر از این نیست که بری مسافرت وقتی که برگشتی بری دستشویی خونه خودتون\nاصن دنیا رو انگار بهت میدن لامصب !!!!⊙︿⊙!",
    "یه بار اومدم پستای محمد موحدی خوندم\n.\n.\n.\n.\nدرست حدس زدید منم مبتلا شدم \n\nالان یه هفتس زنم داره مسخرم میکنه",
    "چند روز بود زیاد می خوابیدم . بعد مامانم بهم گف چرا چند روزه زیاد میخوابی؟\n\nبرگشتم بهش گفتم مریضم سرطان دارم...\n\n\nبعد خیلی شیک و مجلسی و ریلکس تو چشام یکم نیگا کرد و برگشت گفت\n\nنترس ما از این شانسا نداریم...\n\nیعنی خداییش محبت فواره سهله رقص نور میزنه تو خونه ما:)",
    "شـــما یـــادتون نـــمیاد یـــه زمــانی بـــرف میـــبارید!",
    "چقد سخته آدم واسه آرامش\nدلگرمی\nانرژی دادن به عشقش\nمجبور باشه تظاهر به\nخوشحالی کنه وقتی که\nاز درون داغونه . . .\nچقد سخته بهش امید بدی\nو حرف از امیدواری بزنی\nولی خودت ناامیدی . . .",
    "تربیت فرزند توسط مادر کرمانی:\nپسرم بشم نکن.\nقدتو بشم نکن.\nبچه م بشم نکن.\nتوله سگ نکن.\nپدر سگ نکن.\nداغت سر جیگرم نکن.\nتو دهن پدرت ریدم نکن.\n\nبکوب لایکو ب افتخار تمام مادراااا",
    "آقا این نبات شاخه ایییهاااااا  هه......... بد که تموم میشه تو نی ییش  بازم نبات هست... این نی رو  اینغد میجووووووووووووووووام تا  ظوب شه بیاد بیرون... به نظرتون همه اینجورین یا فقط من روانی ام؟؟!!!!\n.\n.\n.\n.\n.\n.عهههههههه روانی هم خودتونید..... کی لایک خواست؟!!!!",
    "زندگی انقدر پر استرس هست که :\n\n“ز گهواره تا گور ناخن بجو” صحیح‌تره.",
    "حیف نون از همسرش می پرسه: از ازدواج با من مثل سگ پشیمونی یا مثل خر کیف می کنی؟",
    "دیروز صبح ﺑﺎ یه ﺩﺧﺘﺮه ﺁﺷﻨﺎ ﺷﺪﻡ ﺁﺧﺮﺷﺐ ﺍﺯﺵ ﻣﯿﭙﺮﺳﻢ ﺩﺍﺭﯼ ﭼﯿﮑﺎﺭﻣﯿﮑﻨﯽ ؟\n.\n.\nﺟﻮﺍﺏ ﻣﯿﺪﻩ ﺑﺎ ﯾــــــــــﺎﺩ ﺗﻮ ﺯﻧﺪﮔﯽ ﻣﯿﮑﻨﻢ !!\n\nﻓﻘﻂ ﻣﻦ ﻣﻮﻧﺪﻡ ﺗﺎ ﺍﻻﻥ ﺑﺪﻭﻥ ﻣﻦ ﭼﻄﻮﺭ ﺯﻧﺪﻩ ﻣﻮﻧﺪﻩ :|",
    "چند وقت پیش رفتم فال ماه تولد افراد  رو خوندم مال هر 12 ماه رو خوندم.\nخلاصه کنم فک کنم این ادم بدا تو ماه 13 دهم به دنیا اومدن.",
    "تو یخچال شمام چیزی واسه خوردن نیست؟؟؟؟؟ یا فقط یخچال ما اینجوریه!!\nوالا هر وقت میرم سر یخچال بطریهای آبو می بینمو بطری های آب لیمو و آب غوره و دیگر هیچ...",
    "این چیچیه دیگه در اوردن هی میگن الکی الکی ....\nبابا ول کنین این حرفارو\nبیایین برین به پیشرفت مملکت کمک کنین....!!!!\nخداوکیلی اگه میگفتن این انرژی ک برا ساخت ی جوک میزارین برین برا ساخت ماهواره فجر 10 بزارین میزاشتین ؟ !؟! \n..\n.\n.\n.\n.\n.\n.\n.\n.\n.\nجو گرفتم یهوووو !!! الکی بود!!!!",
    "ازتون میخوام منطقى به سوالم جواب بدید !\n\nما که دوتا زانو بیشتر نداریم ، چرا میگن چهار زانو بشین ؟؟\n\nلطفا یکی جواب بده\n\nدارم داغون میشم !!!!",
    "آقادیروز به گودزیلامون الکی گفتم انقد شلوغ میکنی خانوم معلمت تو خونمون دوربین داره تورو میبینه ها\n ده دقیقه بعد دیدم تو خونه یکسره میره اینور اونور میگه خانوم .... غلط میکنه خانوم ..... غلط میکنه میگم چرا اینکارو میکنی بی ادب\n برگشته میگه اگه دوربین داشته باشه فردا تنبیهم میکنه اگه تنبیهم نکرد معلوم میشه دوربین نداره من بازم شلوغ میکنم خدایا\n\nمن دیگه حرفی ندارم",
    "وقتی میرم بانک به جای یه شماره ، پنج شیش تا شماره می گیرم\nاینطوری اون آدمی که بعد من میاد وقتی هی شماره هارو اعلام میکنن و می بینه که کسی نیست از خوشحالی تا دم باجه ذوق مرگ میشه !\nکار ما شاد کردن دل ملته دیگه !\nخدایا مارو شاد کنه !\nبـــله بـــله ما همچین ادم باحلی هستیم...:)",
    "هیچ کاری سخت تر از این نیست که بخوای یه نفر که گوشاش سنگینه و خوب نمی شنوه و خواب سنگینی هم داره رو از خواب بیدار کنی !\n.\n.\n.\n.\n.\n.\nمن الان دارم بالا سر بابا بزرگم بال بال می زنم ولی ایشون همچنان در خواب ناز غررررق شدن !!!!\no_ 0",
    "پسر 12 ساله تو پیجش نوشته:\nبسلامتی عشقم که به زبون نمی آوری دوست داشتنت را.... بهت خرده نمیگیرم...!\n.\n.\n.\n.\nاونوقت من تو این سن که بودم، پلاستیک فریزر تو پام میکردم رو فرش لیز میخوردم!",
    "شخصی با جمعی از دوستان از بیابانی می گذشتند گاوی صدا\n کرد گفتند:\nگاو تو را صدا می زند برو ببین چه می گوید؟\nآن شخص نزد گاو رفت، برگشت و گفت:\nمی گوید علت اینکه با این خرها به گردش آمده ای چیست؟",
    "هنوزم با پیشرفت این همه تکنولوژی و اس ام اس و لاین و وایبر اینا ، مامان من هنوزم وقتی میخواد بره بیرون و نکته ای چیزی داره که میخواد وقتی من اومدم خونه ببینم یادداشتشو میچسبونه به صفحه ی کامپیوتر با تلوزیون !\n\n یعنی میخواین تو خونه ی شما اینجوری نیست ؟ :P",
    "فواید قلیون عبارتند از:\n1.باعث هضم آسان غذا میشود\n2.باعث آرامش روح و روان میشود\n3.باعث صله رحم میشود\n4.باعث اجرای عدالت میشود چون نوبتی کشیده ومیشود\n5.باعث همکاری افراد میشود چون یکی ذغال درست میکند یکی میچرخاند یکی آب می آورد و...\n6.باعث ایجاد جو صمیمی برای دور هم بودن و درد دل کردن میشود\n7.باعث ایجاد هنرمندی در افراد میشود مثل حلقه حلقه کردن دود و اشکال دیگر میشود\n8.باعث ایجاد شغل پر درآمد قیلونسرا میشود",
    "تو زندگیت به سه چیز زیاد فک نکن..\nتیپ،قیافه،سخاوت...مگه من داشتم به کجا رسیدم.:)",
    "راحت ترين شغل دنيا رو دبيركل سازمان ملل داره...!\n\n\n\n\n\n\n\nكارش فقط ابراز نگرانيه...!",
    "مو نِمُگم پیتزا و نسکافه و قهوه بَده بُخدا….! مو مُگم اینا کلاس نیست…!\nمو مُگم خودت باش دختر جان….! اگه دلت سیراب شیردون مِخه با شوهرت برو فلکه\nدروازه قوچان….یا اگه هوس دوسیخ جیگر کردی برو فلکه صاحب الزمان….! بشقاب\nداغ و ذرت مکزیکی و چیز برگر اگه دوست ندری بزور نخور بگو به به …..!!\nمو که مِدنُم همه ای حرفا کشکه…مو که مِدنُم تا چند سال دیگه هیشکی به گنجشک\nنِمِگه چُغُک …به مارمولک نِمگه کِلپسه…! مو که مِدنم دیگه هیشکی نمگه جُل\nجُل نکن…! مِس مِس نکن….! سُرسُر نکن….! کُخ نریز….! مو که مِدنم (\nکِله وَنگ ) و( اوشتولی ) و( چُسماره ) و( سَقه سِنده بُر) همه از یاد\nمِره….!! مو که مِدنم لهجه مَشَدی بر باد مِره….! ولی مُوره اگه بوکوشَنَم\nبه( اَلفش ) نِمُگم ( نوچ )….!! به( سَرکن) نِمُگم تراش….!! حالا زنم مِخه\nبره خانه باباش بره ( جان مادرت نرو….!! )…. مو مَشهدیم اقاجان….\nمشهدی…. مشهدی….!!",
    "یکی از آرزوهام اینه که 4جوک یه همایشی بزاره و کاربراشو دعوت کنه و ما ها همدیگه رو ببینیم.\nولی باس برا محمد موحدی یه فکری کرد.\nبه نظر من ایزی لایف جواب بده.\nشما نظر دیگه ای دارین؟؟؟؟؟؟؟؟؟؟",
    "به جون شما نه به جون خودم اگه زنده بمونم هیچوقت هیچ گوهی نمیشم اما نمیدونم چرا اگه خودکشی کنم بمیرم اون دنیا نشونم میدن اگه خودکشی نمیکردی میشدی بیل گیتس.",
    "تو امتحان شهری سرهنگ به دختره میگه برو تو پارک .\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهیچی دیگه دختره الان دوروزه تو پارکه تا سرهنگ بیاد قبولش کنه\nتو زمستون درختا انقدر خندیدن برگاشون در اومده...",
    "زیبا نیست حیاتی که در آن به تو رسیدن محال است..اما من به همین دوست داشتنت قانعم... دوست داشتنت زیباست ای نیمه ی گمشده ی لامصب که معلوم نیست کدوم گوری جاودان شده ای.",
    "هیچ جدایی بدتر از جدایی\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nز پتو تو صبح زمستونی نیست!\nلامصب از شکست عشقی بدتره…",
    "مــن ُ بـرچ ایـفــل همیــن الـان یـهـــویـی ..\n\n.\n.\n\n.\n\n.\n\n.\n\nالکـی ینــی مــن رفتـــم پـاریــس ^_^",
    "بچه ها شارژ ایرانسلو چجوری می ریزن؟\n.\n.\n.\n.\n.\n.\n.\n.\nالکـــی مثلا من قرعه کشی این هفته رو برنده شدم  ^ـــ^ \nلایک کنی 100 تومنشو واست می فرستم D-:",
    "این کلمه دانلود رایگان تو سایت ها خیلی رو من تاثیر میزاره..حتی اگه به اون فایل احتیاج نداشته باشه هم دانلودش میکنم..ایرانییم دیگه خلاصه",
    "به جای زبان آلمانی و فرانوسوی و انگلسی برید زبون آدم زبثون نفهم رو یاد بگیرید درسته خیلی سخته ولی در حال حاضر بیش تر به دردتون میخوره",
    "داشتم مثلا یه کتاب آموزنده میخوندم نوشته بود:\nعروسی که خالش ازش تعریف کنه به درد عمش میخوره\nمن0_____________0\nنویسنده:D\nکتاب:)))))))))))))",
    "غمگینم......\n.\n.\n.\n.\n.\n.\n.\nمثل پسری که عاشق یه دختر شده بود و روش نمی شد بره بهش بگه و یه مدت از دور می پاییدش....ولی بعدا فهمیده پسر بوده ابرو ورداشته :(((((((",
    "امروز یه دختره رو تو دانشگاه گرفتن!\nآخه هیچی سرش نبود، تازه بدون مانتو ساپورتم پوشیده بود!\nحراست دانشگاه: این چ وضعیه؟!\nطرف: چی؟\nحراست: چرا بدون مانتو و روسری اومدی؟\nطرف: مگه پسرا هم باید حجاب بگیرن؟",
    "روزگار همیشه خوب میگذرد\n\nالبته نه براى من ، بلکه از روى من …",
    "این قد بلندی هم مکافاتی داره ها...\nاونقد که این بند رخت رفت تو چشو چالمون\nتازه شاخ و برگ درخت توی حیاطمونم بماند..اینجوری نمیشه باید سینه خیز توی حیاط برم و بیام",
    "جند روز بیش ایرانسل اس ام اس داده آهنک های بیشواز بیشنهادی \n1_منوکذاشتی رفتی\n2_میکن هیج عشقی تودنیا مثل عشق اولی نیست(مهدی احمدوند)\n3_تنهام کذاشتی بکو آخه یکدفه جی شد حالا دورغات قسمت کی شد(محمدنجم)\nفکر کنم فهمیده رایتل خریدم .\nالانم جندروزیه بهم اس ام اس نمیده فکرکنم بام قهره",
    "ﻭﻟﻨﺘﺎﯾﻦ ﭼﯿﺴﺖ...؟! \n ﺭﻭﺯﻱ ﻏﻴﺮ ﺍﻳﺮﺍﻧﻲ, ﮐﻪ ﭘﻮﻟﻤﺎﻥ ﺭﺍ ﺣﺮﻭﻡ ﻣﻴﮑﻨﻴﻢ ﺗﺎ ﺑﺮﺍی ﺷﺮﻳﮏ ﺯﻧﺪﮔﻲ ﺩﻳﮕﺮﺍﻥ ﮐﺎﺩﻭ بخریم:)))",
    "نحوه گزارش فوتبال در ایران\nوقتی تساوی ست ما با یکی از قدرت های آسیا بازی کردیم حتی اگر عمان باشه.\nوقتی یک بر صفر بازی را ببرن، بچه ها داشتند تو زمین تمرین می کردن.\nوقتی دو بر صفر جلوهه. ما میتونیم گل های زیادتری بزنیم بچه ها خودشونو را خسته نکردن.\nوقتی سه تا یا بیشتر جلوهه (حتی از فلسطین) سطح بازی تیمون از سطح آسیا بالاتر رفته ما باید به فکر مسابقات جهانی باشیم.\nالبته اگر ببازد که احتمال آن یک به هزارست، حتی مقابل لبنان. هیچی از ارزش های تیم کم نشده.",
    "ریاضی عزیز،\n.\n.\n.\nقبول کن که x رفته و دیگه بر نمی گرده ، اینقدر از ما نخواه که x رو واست پیدا کنیم. سعی کن به زندگیت بدون اون ادامه بدى",
    "اولین کسی که این الکی رو باب کرد سیاوش قمیشی بود.\n.\n.\n.\n.\n.\nتو آهنگش می گه：\nمن فقط عاشق اینم حرف قلبتو بدونم, \nالکی بگم جدا شیم, تو بگی که نمی تونم\nخیر نبینه",
    "این پست های  (الکی دار )فور جوکیا که همشون رو از لاین و وایبر کش رفتن تموم بشه صلوات",
    "به خره میگن از1 تا 9 بشمار\nمیگه 1...2...3...4...5...6...7...8...9\nبه سلامتی اون خرایی که داشتن میشمردن(:\nمگه خرین آخه خدایی!!!\nبگی نمیشمردم ینی با پشت دست میزنم تو دهنتا...",
    "دوستم میگه یه خونه معامله کردم 450میلیون\nاما سر یه کلمه حرف بهم خورد\nمن:O o\nحالا قضیه چی بود چرا بهم خورد ادم سر یه کلمه حرف معامله به این مهمی رو بهم میزنه مگه\nدوستم :اره دیگه\nاون گف پول من گفتم ندارم:(\nاینا اسباب خوشی دنیان خدایا کاریشون نداشته باشو عمرشونو دراز کن:))",
    "به سلامتى...\n\nبه سلامتى اون مراقبى كه سر جلسه امتحان ديد بچه ها چيزى ننوشتن دلش سوخت گذاشت با هم مشورت(مديونيد اگه فكر كنيد منظورم تقلبى بود)كنن:)\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nمجموعه داستان هاى باور نكردنى\nاين داستان:\"فيل ها روپايى ميزنند\"",
    "كنسرت ابي و گوگوش كه هيچي .. بخوره تو سرمون...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n،\n.\n. \nبرف بازي هم داره يه رويا ميشه",
    "حضــرت علــی (ع) فــرمودنــد :\nمــن عـاشــق زنـدگیــم و بیــزارم از دنیــا ! ... \nاز او پــرسیــدنـد :مگــر بیــن زنــدگــی و دنیــا فـرقــی اســت ؟\nفـرمــودنـد : \nدنیــا حـرکــت در بستــر خـواب و خـور و خشــم و شهــوت اســت و زنــدگــی ؛ نگــریستــن در چشــم کـودک یتـیمـی اســت کـه در پـس پـرده ی شــوق بــه انســان مـی نــگرد !",
    "ﺩﯾﺪﯼ ﺍﺯ ﻭﺳﻂ ﺁﺳﻔﺎﻟﺖ ﻋﻠﻒ ﺩﺭ ﻣﯿﺎﺩ ؟\n\nﺍﯾﻦ ﯾﻌﻨﯽ ﺍﯾﻨﮑﻪ ﺑﺎ ﺍﺳﺘﻘﺎﻣﺖ ﻣﯿﺘﻮﻧﯽ ﻫﺮ ﮐﺎﺭﯼ بکنی !!\n\nﻫﺮ ﮐﺎﺭﯼ …!! O.o\n\nﺑﻌﺪ ﺩﯾﺪﯼ ﺭﻭ ﺁﺳﻔﺎﻟﺖ ﮐﻬﻨﻪ ﯾﻪ ﺁﺳﻔﺎﻟﺖ ﻧﻮ ﻣﯿﺰﻧﻦ ؟\n\nﺍﯾﻦ ﯾﻌﻨﯽ ﺩﺭ ﻧﻬﺎﯾﺖ ﻫﯿﭻ ﻏﻠﻄﯽ ﻧﻤﯿﺘﻮﻧﯽ ﺑﮑﻨﯽ !!",
    "هلو علیکم  جاست فرندززززززززززززز ...عاقا ما فکر کنیم این شبکه سه فیلم همه چیز انجاست رو واسه این نشون میده که ما قدر زندگیمونو بدونیم وگرنه مگه اخه بدبخت تر از خانواده مهدی اینا هم گیر میاد نه عاقا تو بگو گیر میاد؟؟؟؟؟ :/",
    "در سرزمینی که مردمانش به زمین خوردنت میخندند . . .\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمردانه برخیز و بگو:\nدررررررررررررررررد!!\n\nوالا مگه شوخی داریم باکسی",
    "اینجا خنده ی رقاصه های شهر زیباست\n\nاما پشت صحنه های تمام این بازی ها خطی سیاه ،سیاه و شب ،شب به پهنای غربت این لحظه ها\n\nاینجا مردم غربت خود هم با خاک خود غریبند چه رسد به ما...\n\n\nقسمتی از متن ترانه (مرغ همسایه همچین غاز هم نبود) از احسان بهروزی",
    "لطفعلی\nلطف الله\nلطیف\nلسان الدین\nلطیف الدین\nلامان:چست و چابک\nلامک:قوی ،نام پدر نوح پیامبر\nلاوی:نزدیک،نام پسریعقوب پیامبر\nلَفته(عرب خوزستانی):نگاه\nاینا همه اسم پسر با (ل) خواهشن دیگه نگید \nبا ل اسم پسر نداریم\n قابل توجه کاربر محترم( پسر بابام)",
    "اینایی که میرن دسشویی کارشون یه ساعت طول میکشه،اینارو اذیت نکنین\n.\n.\nاینا کسی رو ندارن مجبورن با آفتابه درد و دل کنن ^_^",
    "‏*‏******-------*******\nﺗﻮی اتوبوس ﮔﻮﺷﯿﻤﻮ ﺩﺭ ﺁﻭﺭﺩﻡ و اومدم سایت\nﺩﺍﺷﺘﻢ ﭘﺴﺘﻬﺎ ﺭﻭ میخوندم ﯾﻬﻮ ﯾﮑﯽ ﺍﺯ ﭘﺸﺖ بهم گفت :\n.\n.\n.\n.\n.\n.\n.\n.\nﭘﺴﺖ قبلی ﺭﻭ ﻻﯾﮏ ﮐﻦ ﺧﯿﻠﯽ ﺑﺎ ﺣﺎﻝ ﺑﻮد\nحریم خصوصی !؟!؟!؟",
    "کاش خدا برای \nبعضی از \nآدمـا دکــمه \nسایلنت میذاشت! :|",
    "عاقا من كم كم داره به نيمه گم شدم حسوديم ميشه:|\n0\n0\n0\n0\n0\n\nخدا چقد دوسش داره كه بخاطرش منو تاحالا مال كسي نكرده:)",
    "دیگه کم کم احساس میکنم که وقتی سوار اتوبوس میشم باید جوونا پاشن من بشینم . موهام سفید نشده ولی از درون داغونم.",
    "٠•●♥ ƹ̵̡ӝ̵̨̄ʒ ♥●• یا هیشکی یا تو •●♥ ƹ̵̡ӝ̵̨̄ʒ ♥●•٠\n................................................................\n\nاین هوام یجوری داره گرم میشه که میترسم فردا، پس فردا مجبور شیم \n\nپست های کل کل شماها با پدراتون سر کولر و لایک کنیم...!",
    "هی روزگار ولنتاین هم داره میادو من هنوز دنبال نیمه گوربه گور شده ی خودمم.حیف که اسمتم نمیدونم والا. میای یا بیام به زور ازخونه ی بابات بیارمت",
    "اصلا مورد داشتیم \nاز دریچه هواکش دستشویی نیوتون اینا درخت سیب اومده تو دسشویی بعدش از شانس نیوتون همون موقع که در حال انجام  عملیات بیرون راندن مواد زاید از بدن بوده  سیب میخوره تو سرش و بر حسب اتفاق چون همه تو دستشویی (استیون هاوکینگ ) میشن ایشون ساعاتی تفکر کرده و بعدش با عربده های پدر از دسشویی بیرون میاد و اندیشه های خود در مورد سیب و جاذبه را مینویسه و نیوتن میشه اگر نه من یادم میاد همون روز از مدرسه اخراج شده بود\nنتیجه میگیرم که هر خنگی تو دسشویی نیوتن میشه\nچیه چرا اینجوری نگاه میکنی خب واقعیته",
    "دختره میگه: \nاگه بگم دوست دارم چیکار میکنی؟ :) \n\nمن: \nاز خوشحالی بلند میشم \n ۷بار با سر میزنمت تو دیوار \n بعد با صورت میام تو دماغت :| \n\n\nهیچی دیگه! \nاز اون روز به بعد ندیدمش :( \nچراااا آخه!؟ \nمن که خیلی مهربونم چرا همیشه تنهام؟؟\nلایکـ = حیفی ولشون کن",
    "غمگینم. \n.\n.\n.\n.\nمث دختری ک آرایش کرد بیاد بیرون ولی ..\nپنالتی آخر نذاشت.",
    "خَسته میشی\n\nوَقتی روح وَ جِسمِت\n\nاِخـــــــــتِــــــلــــــــــــافــــــــ سِــــــــنـــــــیـــــ داشته باشَند",
    "کیش و مات چیست؟شما به همسرت میگی یه زنی رو دیدم دقیقا شبیه تو بود!بعد همسرت میپرسه خوشگل بود؟،،،،،،،،،اینجاس که نه میتونی بگی آره نه بگی نه يعنی کیش و مات!!!!",
    "وقتی یکی بهتون میگه, یه تار موتو به دنیا نمیدم, برای امتحان کردنش, یه تار موتونو بندازین توی غذاش!!!\n.\n\n.\n\n.\n.\nاگه دنیا رو , رو سرتون خراب نکرد, اسممو عوض میکنم!!!",
    "قبض تا پایان دی \nمبلغ:5900\nریال\nاین ینی تنهایی \nباید برام خون گریه کنید\nینی رسما مردم حواسم نیس\nحالا هی پست تنهایی بزارید",
    "جلسه اول که رفتم برا اموزش رانندگی (تو شهری) یارو گفت تا حالا نشستی پشت \nماشین  گفتم اره بابا ( فقط یه دف نشسته بودم اون دفه هم نزدیک بود برم تو درخت) \nگفت پس روشن کن را بیوفت  منم  استارت رو زدم (ماشین رو دنده بود) یه هو ماشین \nنیم متر پرید  یارو شاکی  شد گفت  مگه نگفتی قبلن  نشستم گفتم چرا ولی اون موقع \nهم اینجوری  شد!!!\nیارو قشنگ قانع شد دیگه هیچی نگفت!!!!\nفقط نمیدونم  چرا  فردا یه نفر دیگه برا  اموزشم فرستاد؟",
    "امشب سر شام گودزیلامون استعداش گل کرد گفت یه اسم پسر بگین که با لام شروع شه.\nحالا جوابارو داشته باش:\nمن:لوله\nآقاجونم:لضا\nآبجیم:لاک پشت\nمامان جونم که ترکوند\nگفت:آرش..........\n\n\nاگه شما هم نتونستین یه اسم پسر با لام پیدا کنین اون قلبو فشار ندین مدیونیین.",
    "انقدر خودتو نزن ب کوچه علی چپ،چشمات چپ میشه ها،..\n\nأز من گفتن بود،فردا یکی بخواد تو چشمات نگاه کنه براش سوال\n\nمیشه آیا داری راستو نگاه میکنی؟آیا داری چپو نگاه میکنی؟\n\nأصن ایشالا  ک چشمات چپ بشه تا دیگه خودتو نزنی ب کوچه علی چپ...\n\nبیا یرا ی بارم  ک شده خودتو بزن ب کوچه علی راست کوچش انقدء خوبه،انسانیت از دیواراش میچکه...\n\nحالا تصمیم با خودته مجبورت نکردم ک،خود دانی...\n\nچه ناراحتم میشه انگاری بهش فحش دادم...",
    "تو عروسی بودیم،به گودزیلای فامیلمون که فقط ۲ سالشه گفتم عمو تو چرا نمیرقصی؟\nگفت :با این آهنگا زیاد حال نمیکنم!!!!!!!!\n\n\nاونوخت ما همسن اینا بودیم از اول تا آخر عروسی تو وسط بودیم و اوناییم که میرقصیدن تو دست و پاشون گیر میکردیم!\n\nهـــــــــــییییییییی روزگـــــار",
    "اینترنت اینجا اگه به جای پشتیبانی فنی یه صدای ضبط شده می ذاشت که بگه «به درک که اینترنتت مشکل داره» همون کاربرد کارمندا رو داشت. هزینه ش هم کمتر بود",
    "زمستون !!\nانقد ادای بهار و تابستون رو درنیار\nی خورده استقلال شخصیت داشته باش\nفردا تو فامیل واست حرف در میارن خخخخخخ",
    "آغا من یک بار واس عروسی آبجیم رفتم آرایشگاه،بعد عاجزانه از خانم آرایشگر خواستم که اگر قراره به ابروهام دست بزنه لطف کنه و دخترانه برداره\n.\n.\n.\n.\n.\n.\n.\n.\nاما اون لامصب بی دین کار خودشو کرد و پسرانه برداشت!!!!!",
    "ازدواج:\n\nیعنی یه غلطی میکنیم که بعدش هر غلطی میکنیم\n\nنمیتونیم هیچ غلطی بکنیم.\n\nجمله سنگینی بود\n\nیه صلوات عنایت بفرمائید پلیز",
    "ینــی بــدبختــ تـر از مـن اونـاییــ هـستنــ کهـ\n\nفکـر میـکننــ مـن از اونـا خوشـبختـ تـرمــ و حـسرتــ میـخورنـ :|",
    "اينايي كه شكست عشقي ميخورن اين متنارو از كجا ميارن دل آدمو كباب ميكنه!\nمن ي روز تريپ شكست برداشتم واسادم جلو آينه قيافمو چپو چوله كردم..كلي به خودم فشار آوردم آخرشم فقط اين شعره يادم اومد \nباز منوكاشتي رفتي\nتنها گذاشتي رفتي\nدروغ نگم بجز من\nيكي ديگ داشتي رفتيييي^___^\n\nولي جاتون خالي ناموسا غرم عالي بود...",
    "دخـتـره یـه کـپـی از قـیـافـشـو بـبـره بـانـک بـهـش وام خـشـکـسـالـی مـیـدن...\nاونـوقـت تـو پـروفـایـلـش نـوشـتـه :\nچـشـاتـو بـبـنـد مـنـو تـصـور کـن مـاهـتـو مـیـبـیـنـی...",
    "الهی این دخترا به آرزوشون برسن \nبگین آمین\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nشوهر ,\nنه بابا شوهر کجا بود دلت خوشه .\n..\n..\n..\n..\n..\n..\n..\n..برف وبارون بیاد چکمه هایی رو که خریدن بپوشن\nگناه دارن",
    "دوره ای شده که به دختر لبخند بزنی :)\n.\n.\n.\n.\n.\n.\nخودشو تو لباس عروسی تصور میکنه .\nوالا به خدا :)))",
    "مردم ما این جورین که هرچی کمتر بدونن بیشتر نظر میدن",
    "اینقدر که امسال زمستون گرمه هفته ای 2 بار هوس آب دوغ خیار میکنم",
    "یکی از مشکلات فکری جدید دخترا شده این که\nچرا سایه من خوشگل نیست\nنزن این حرفو خواهر من\nاخه اونو که دیگه نمیتونی عمل کنی",
    "یه نفر تو لیست فرندام هست خجالت میکشم جنسیتشو بپرسم\nهم سیبیل داره ، هم رژ زده . هم ته ریش داره ، هم ابرو برداشته :|\nهم عکس با ساپورت داره ، هم کت شلوار :|\n. \nخلاصه هم زن زندگیه ، هم مرد رویاها....",
    "باید عوض پژو و رنو به فرانسه پراید صادرکنیم تااز کشته شدن 12 نفر انقد شوکه نشن!!!",
    "(^_^) Kiarash Aria Manesh (^-^)\n\nولنتاین مال این جوجه هاس...\nیه عقاب همیشه تنها تو  اوج پرواز میکنه",
    "ریاضی عزیز،\n.\n .\n .\n .\n .\n .\nقبول کن که x رفته و دیگه بر نمی گرده ، اینقدر از ما نخواه که x رو واست پیدا کنیم. سعی کن به زندگیت بدون اون ادامه بدی",
    "یارو نوشته:به من دل نبند!من ازنسل بادَم،\nیکجانمیمانم...! \n.\n\nمن به شخصه نظرم رو گوز متمرکزه !\nشما رونمیدونم!!",
    "همه  با برف آدم برفي درست ميكنن ما با خاك ،تازه مورد داشتيم يارو حموم كرده رفته بيرون با سرو بدن گلي بر گشته\nاز همينجا به صحراي عربستان و عراق كمال تشكر را ادا ميكنم.",
    "سیب .سفره.سجاده.سنجاب.و...........\nاین همه چیز با سین آغاز میشه نمیدونم چرا وقتی تو گوگل میزنی \"س\"چیزای منکراتی میاره.",
    "‏*‏******-------*******\nدو سال پیش تو کنترل تلویزیون یه باتری گذاشتم، از بس کوبیدمش منو که میبینه کار میکنه :|",
    "ملت چرا اینجوری شدن!!!\nسر کوچه بودم دوستمو دیدم که چندتا نون تو دستشه... اونم بخاطر اینکه من از نوناش نخورم خودشو زد کوچه علیچپ و ازون سمت خیابون رفت. خیلی هم صداش زدم، ولی عین گراز سرشو راست گرفته بودو اینورو اونورو نگا نمیکرد...\nایندفعه رو قسر در رفتی پسرجون، سری بعدو میخای چیکار کنی؟؟؟؟\n.\n.\nبرای یک تکه نان... کاری از مجید مجیدی",
    "بنظرم گوگل باید یه صفحه کلید (مثل پیانو) اون بالا داشته باشه، آهنگ بیکلام و مجهول الهویه ای که دنبالش میگردی -حتی شده دست و پا شکسته- بزنی، ولی بتونی سرچش کنی آخه!  :)\n\nنگید که همچین نیازی رو حس نمیکنین! :)",
    "دختره تو علایقش زده بود سوارکاری\n.\n.\n.\n.\n.\n.\nمنم واسه سوپرایز بردمش باشگاه اسب سواری\nهیچی دیگه الان تا گردن تو گچه... \nآخه لامصب مگه مجبوری؟ بگو بابام تو خونه میگوزه ما دست میزنیم..",
    "ی دختره اومدش مغازه\nبراش چندتا نرم افزار بریزم رو فلش\nداشتم براش کپی میکردم\nگفت چقد طول کشیدش!\nگفتم: حجمش سنگینه ...\nگفت:\nوای من راهم دوره \nنمیتونم حجم سنگین ببرم!!!!\n\n\nمن :|\nشما ^_^\nمن :|",
    "خسته ام . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ولی نه در حدی که بذارم هرکس هرکار دلش خواست با من بکنه. تو خستگیمم از بعضیا قویترم.",
    "ظاهر ساعت مچی‌های جدید طوری شده که با هر بار نگاه کردن باید حدس بزنی ساعت چنده :)",
    "من هر وقت به مامانم میگم حوصلم سر رفته میگه این همه کار....بیا ظرفا رو بشور:|||||||||||||||||||\nمامان شمام اینجورین یا فقط مال من اینجوریه عایا؟؟؟",
    "اﮔﻪ ﻣﯿﺸﺪ داﻧﺸﻤﻨﺪا ﯾﻪ وﺳﯿﻠﻪ اﺧﺘﺮاع\nﻣﯿﮑﺮدﻧﺪ ﮐﻪ از ﺧﺮوﭘﻮف ﺑﺮق ﺗﻮﻟﯿﺪ ﮐﻨﻪ\nاﻻن ﺑﺎﺑﺎم ﯾﻪ ﻧﯿﺮوﮔﺎه ﻫﺴﺘﻪ ای\nﻣﺤﺴﻮب ﻣﯽ ﺷﺪ !",
    "معلوم نیست امتحانه یا جام حذفی. هر کیو می بینم داره حذف می کنه\n\nمن انقدر حذف کردم  رسیدم  فینال فقط دو تا برام مونده !!!",
    "آش رشته تنها جایی بود که گیاهان موفق شدن بدون کمک گوشت ، خودشون به تنهایی طعم مطبوعی تولید کنن، بقیه تجربه هاشون به شکست مطلق منجر شد.",
    "الهی \nپیر شدم پیر... خداوکیل از دست بابام یه رمزهایی میزارم رو سایت دانشگام اجنه هم نمیتونن تشخیص بدن چی بوده... اونوقت نمیدونم بابام چجوری هر ترم نمره هامو چک میکنه...\nچندتا پرینت هم میگیره واسه اقوام چندتا هم برای اهل محل... انگار کارت عروسی پخش میکنه آبرو واسم نذاشته هرجا میرم یه جوری نگام میکنن انگار قرارداد ترکمنچایو من امضاش کردم...",
    "***گالیکش«»نیلکوه****\nشما یادتون نمیاد ...\nیه زمانی یه تیکه نون داغ تو مدرسه از کباب و ته دیگ ماکارونی بیشتر مزه داشت ^_^\nالعان که تو مدرسه ها چلوکباب و قرمه سبزی میدن لامصب :|",
    "شماها یادتون نمیاد \n۰\n۰\n۰\n۰\nیه زمانی فور جوک محدودیت ارسال نداشت",
    "دانشمندان به این نتیجه رسیدن كه ورزش طول عمر رو زیاد میكنه؟!!!!!!!\nخرگوش كه همیشه جنب و جوش داره دو سال عمر میكنه و لاك پشت كه ورزش نمیكنه چهارصد سال عمر میكنه!\nگول نخوریدها, به استراحتتون ادامه بديد\n            بلههههه. :)",
    "ایرانسل عزیز\nلدفن قبل اینکه..\nانواع طرح های مکالمه رایگان رو بفرستی...\n.\n.\nیه نفرو واس مکالمه پیداکن واسمون\nوااالااا...",
    "آقا این گزینه نظامی رو بزارید اونور چایی روش نربزه!!!\nآبدار چی کاخ سفید به اوباما",
    "جشن تولد18 سالگی من چگونه گذشت؟\n8بهمن:\nمن:به به فردا تولدمه.تولدم مبارک\nمامان:خب حالا مبارک که چی؟برو درستو بخون\nبابا:بچه های مردم کنکور دارن دسشوییم نمیرن خرس گنده میگه تولدمه.برو هر وخ دکترشدی شب تولدتو یاداوری کن.هنو نشسی که؟برو درستو بخون\n9بهمن روز تولدم که گفتن نداره!بگم سیل اینجا رو برمیداره از گریه!",
    "شـاه قلـب مـن کسیـه کـه\n\n\n\n\n\n\n\n\n\n\nکارخونـه لواشـک داشتـه باشـه ㄟ(ツ)ㄏ",
    "موجودات زنده سه دسته هستند :\n\n۱_ برای تنفس دارای شش هستند مثل فیل، شتر، گاو، خر و تو\n\n۲_ برای تنفس دارای آب شش هستند مثل ماهی، دلفین و وال\n\n۳_ بعضی دیگر دارای خاک شش هستند مثل مردم خوزستان! \n\nمردم خوزستان -_-\nمن *_*\nاونی که اینو نوشته ^_^",
    "دوران دبیرستان بعد از امتحان:بچه ها x رو چند بدست آوردین؟\nحمید:23.5\nاحمد:23.5\nرضا:23.5\nکاظم:23.5\nمهرداد:23.54\n\nدوران دانشگاه بعد از امتحان:بچه ها x رو چند درآوردين؟\nمحمد: 0.225 :-P\nکامران: -570 :-o\nصادق:33 :-S\nکیوان:مگه x داشتیم تو امتحان :-/ ایشالا ترم بعد پیداش میکنم ^_^",
    "یه نفر تو لیست فرندام هست خجالت میکشم جنسیتشو بپرسم\nهم سیبیل داره ، هم رژ زده . هم ته ریش داره ، هم ابرو برداشته :|\nهم عکس با ساپورت داره ، هم کت شلوار :|\n. \nخلاصه هم زن زندگیه ، هم مرد رویاها....",
    "کدام مورد کوتاهتر است؟\n\n1- مدت خوشحالي بعداز قبول شدن در دانشگاه\n2- عمر پدر دانشجويان دانشگاه آزاد\n3- مانتوي دختران دانشجو\n4- پاي فارغ التحصيلان نسبت به دستشان",
    "داشتم کتاب اجتماعی فامیلم را نگاه کردم دیدم نوشته: با 30000 ریال چه پوشاکی میخرید و موقع خرید به چه نکاتی توجه میکنید !؟؟!\n\nتازه چاپ جدیده کتابه مثلا و یکی نیست بگه با 30000 ریال آخه چه پوشاکی میشه خرید",
    "(^.^) Kiarash Aria Manesh (^.^)\n\nیعنی یه سری موقع ها آدم شاخ در میاره...\nمن حوصله ندارم ریشمو بزنم اونوخ یارو همسن بابامه ابروشو از ته زده واسه خودش ابرو تتو کرده o_O @_@...",
    "ی نویسنده ای گفته:\n\nچ فقیر است آنکه از جیبش ب تو میبخشد تا،\n\nاز قلبت باز ستـــــــــــــــــــــــاند....\n\nخدایی چقدر نافذء،هر کی گفته دمش گــــــــــــــــــــــــــــرم....",
    "دیروز تو خیابون ی خانومه رو دیدم , نمیدونم چرا از زانو به پایینش تار بود\n\n\n\nفکر کنم دامن پوشیده بود , صدا و سیما هم سانسورش کرده :|",
    "نحوی شب بخیر گفتن دخترااااا\nﺩﺧﺘﺮ : ﻧﻪ ﺑﺮﻭ بخواب ﻋﺰﯾﺰﻡ، ﺧﺴﺘﻪ ﺍﯼ!!\nﭘﺴﺮ : ﺑﺎﺷﻪ ﺷﺒﺖ ﺑﺨﯿﺮ..\nﺩﺧﺘﺮ : ﺷﺒﺖ ﺑﺨﯿﺮ ﻋﺰﯾﺰﻡ ﻋﺎﺷﻘﺘﻢ\nﭘﺴﺮ : ﻣﻨﻢ ﻋﺎﺷﻘﺘﻢ، ﺷﺐ ﺧﻮﺵ\nﺩﺧﺘﺮ : ﺧﻮﺏ ﺑﺨﻮﺍﺑﯽ، ﺧﯿﻠﯽ ﺩﻭﺳﺖ ﺩﺍﺭﻡ\nﭘﺴﺮ : ﻣﻨﻢ ﺩﻭﺳﺖ ﺩﺍﺭﻡ\nﺩﺧﺘﺮ : خواب منو ببینیا\nﭘﺴﺮ : ﺧﺐ..\nﺩﺧﺘﺮ : ﻧﺎﺭﺍﺣﺖ ﺷﺪﯼ؟!\nﭘﺴﺮ : ﻧﻪ ﻋﺰﯾﺰﻡ، ﻣﯽ ﺧﻮﺍﻡ ﺑﺨﻮﺍﺑﻢ!\nﺩﺧﺘﺮ : ﺑﺎﺷﻪ ﻋﺰﯾﺰﻡ ﺑﺨﻮﺍﺏ. ﻗﺮﺑﻮﻥ ﭼﺸﺎﯼ ﻧﺎﺯﺕ ﺑﺮﻡ!\nﭘﺴﺮ : ---------\nﺩﺧﺘﺮ : ﭼﯽ ﺷﺪﯼ؟ ﺧﻮﺍﺑﯿﺪﯼ؟\nﭘﺴﺮ : ﻧﻪ، ﻭﻟﯽ ﺧﯿﻠﯽ ﻣﺸﺘﺎﻗﻢ ﺑﺨﻮﺍﺑﻢ!\nﺩﺧﺘﺮ : ﺁﺧﻪ ﺟﻮﺍﺏ ﻧﺪﺍﺩﯼ ﻧﮕﺮﺍﻥ ﺷﺪﻡ!!\nﭘﺴﺮ : ﻧﮕﺮﺍﻥ ﻧﺒﺎﺵ ﻋﺰﯾﺰﻡ. ﺷﺒﺖ ﺑﺨﯿﺮ\nﺩﺧﺘﺮ : ﻋﺎﺷﻘﺘﻢ، ﺷﺒﺖ ﺑﺨﯿﺮ\nﭘﺴﺮ : ﻣﻨﻢ\nﺩﺧﺘﺮ : ﺧﻮﺍﺑﯿﺪﯼ؟\nﭘﺴﺮ : ----------\nﺩﺧﺘﺮ : ﭼﺮﺍ ﭘﯿﺎﻡ ﻧﻤﯿﺎﺩ؟!\nﭘﺴﺮ : ----------\nﺩﺧﺘﺮ : ﭼﺮﺍ ﮔﻮﺷﯿﺖ ﺧﺎﻣﻮﺷﻪ؟!!\nﭘﺴﺮ : ----------\nﺩﺧﺘﺮ : ﻧﮕﺮﺍﻥ ﺷﺪﻡ ﺍﻻﻥ ﺯﻧﮓ ﻣﯿﺰﻧﻢ ﺧﻮﻧﺘﻮﻥ!!!!!\n\"هنوز دانشمندان دنباله راهی واسه تموم کردن صحبت با دختران هستن ...",
    "خیانت جزیی از زندگی است!!!\nهیچ پیوند شیمیایی تا ابد پایدار نیست!! نه کووالانسی نه یونی نه هیدروژنی!! \nبرای همین واکنشهای شیمیایی به صورت رفت و برگشت اند!! \n\nمندلیف در ازمایشگاه شیمی, مشغول مخ زدن منشی ازمایشگاه!!!",
    "1.موندن پیش دوستان و ارسال جک.\n2. ادامه تحصیل در کانادا.\n.\n.\n.\nدر صورت انتخاب گزینه 1 : رو قلب قرمز رنگ در بالا کلیک کن.\nدر صورت انتخاب گزینه 2 : رو قلب قرمز رنگ در بالا کلیک کن.\n.\n.\n.\nممنون از انتخاب شما",
    "از بس ایرانسل پیامک آهنگ پیشواز فرستاد و من نگرفتم...\nپیام داده:مشترک مورد نظر اگر وضیت مالی شما تا این حد بد است عدد 5 رو به شماره .... ارسال کنید تا به شما کمک مالی شود..!!\nبازم هیپچی نفرستادم...\nپیام داده:گدا به این شماره تک بزن قطع کن. . . .",
    "هفتاכیـا :)\n یـہ لقمــہ نـون :) \n یـہ ڪاســہ ماسـتـ :)\n  رفاقـت بـے ڪـمـ و ڪاسـتـ :)\n یـہ عشـق پـاڪ :|\n یـہ פــرف راستـ :)\n   هر چے محـبت و وفاستـ  :)\n تو ذات ما هـفتـاכے هـاستـ :)",
    "جوری مارشال از تبلتش با اعتمادبه نفس تعریف میکنه که انگار اپل و سامسونگ اسباب بازی تولید میکنند!!!:)",
    "ﺻﺪاى ﺗﻠﻮﯾﺰﯾﻮن ﺑﺮاى ﻫﯿﭻ ﭘﺪرى\nاﺳﺘﺎﻧﺪارد ﺧﺎﺻﻰ ﻧﺪاره ،\nﻫﺮﭼﻘﺪر ﻫﺴﺖ ﺑﺎﯾﺪ ﯾﻪ ﺧﺮده ﮐﻤﺘﺮ ﺑﺎﺷﻪ :|",
    "داشتم پست هایه 1 نفرو میخوندم  تو 1 پست نوشته بود که قدر مادراتونو بدونید و روح مادرم شاد که مادرش مرده .\nخلاصه ما هم کلی براش  دل سوزوندیم \nیعد تو یه پست دیگه دیدم 1 خاطره نوشته که مال دیروز بوده و توش  مادرشم بود  !!!\nمن دیگه حرفی ندارم",
    "خداوکیلی نیگا کن ! آخه 4جوک خان ! برادر من ! بقیه امتحان دارن به ما چیکار داری . ییهو نظر میدی مسدود میباشد تا بعد امتحانا . ما که نداریم چیکار کنیم . میخای بگم بروبچ که درس نمیخونن چیز! ارسال نکنن ؟ نکن برادر نکن!!!",
    "ﺗﺎ ﺣﺎﻻ ﺑﻪ ﺍﺳﺘﺎﯾﻞ ﺟﻐﺪ ﺩﻗﺖ ﮐﺮﺩﯾﻦ؟ ......\n\nﮐﺼﺎﻓﻂ ﯾﻪ\nﺟﻮﺭﯼ ﺑﻪ ﺁﺩﻡ ﻧﮕﺎﻩ ﻣﯿﮑﻨﻪ ﺍﻧﮕﺎﺭ ﮐﻞ ﺧﺎﻧﺪﺍﻧﻤﻮﻥ ﺭﻋﯿﺖ\nﺑﺎﺑﺎﺵ ﺑﻮﺩﻥ",
    "کشاورزی فقير، شتر پیری داشت که یک روز اتفاقی به درون یک چاه بدون آب افتاد.............\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nحالشو ندارم بقیشو تعریف کنم \nولی تهش میخاست بگه آدمهای خوبی باشید\nو از همه مهمتر اينكه\nخواهرم حجابتو رعایت کن\nومن الله توفیق",
    "نه  روزه که تلویزیون اعلام کرده که از یک بهمن بنزین 400تومنی دیگه عرضه نمیشه وبه جای اون  2لیتر 700تومنی میدن.اما من هر چی حساب کردم جور در نمیاد کیج شدم.شماهم یه دور حساب کنید ببینید من اشتباه میکنم یا اینا واقعا خیلی ادمای خوبی هستن من مشکل دارم.\n⛽⛽⛽⛽⛽⛽⛽\nاگر ما 100لیتر بنزین 400تومنی داشته باشیم میشه 40هزار تومان.\n⛽⛽⛽⛽⛽⛽⛽\nحالا به جای این 100لیتر به ما 200لیتر 700تومنی میدن.که میشه 140هزار تومن.\n⛽⛽⛽⛽⛽⛽⛽\nیعنی 100هزار تومن گرونتر \n⛽⛽⛽⛽⛽⛽⛽\nبه ما 100لیتر بنزین دادن و از ما 100تومن هم بیشتر گرفتن.یعنی لیتری 1000تومن که میشه همون بنزین ازاد به این میگن با پنبه سربریدن مرگ بر آمریکا",
    "طرف میره در مغازه میگه آقا یه کیک با نوشابه بدین\nفروشنده میگه کیک نداریم \n_پس یه کیک با دوغ بدین\n+گفتم کیک نداریم\n_چرا ناراحت میشی همون کیکو بده خالی خالی بخورم^____^",
    "آيا ميدانستيد کساني که در روز 11ساعت پشت ميز مي نشينند نسبت به کساني که 8 ساعت در روز پشت ميز مي نشينند\n3 ساعت بيشتر پشت ميز مينشينند؟؟!!\nنه عايا ميدونستيد؟؟",
    "یکی از عادت های خوبی ﮐﻪ من ﺩﺍﺭم ﺍﯾﻨﻪ ﮐﻪ ﻣﯿﺮم ﻗﺎﺷﻖ ﻭﺭ ﻣﯿﺪﺍﺭم ﻣﺜﻼ\nﻣﺎﺳﺖ ﻣﯿﺨﻮﺭم\n\n\n\n\n\n\nﺑﻌﺪ ﻫﻤﻮﻥ ﻗﺎﺷﻘﻮ ﺗﻤﯿﺰ ﻟﯿﺲ ﻣﯿﺰﻧﻪ ﻣﯿﺰﺍﺭم ﺳﺮ ﺟﺎﺵ !!\nخیلیم تمیزم و بهداشتی ^_^ \nلایکـ = کصافططططططط\nلایکـ = مثه منـــــــــــــــ\nلایک = امشب دو تا قرص بخور",
    "خوشحالی یعنی \n\n\nانگشت کنی تو دماغت و بعد بكني دهن عشقت\n\nﭼﻴﻪ خب من اینجوری خوشحالم \nبه خودشم گفتم گفت :اشکال نداره o_0",
    "دخدره قیافش شبیه لوله بخاری تازه با چکش صافش کردن پست گذاشته\nمن خاصم چون خودم خواستم\n.\n.\n.\n.\n..\n.\n.\n.\n.\n.\nاعتماد به نفس اینو اگه گنجشک داشت الان انگری برد بود:)))\nوالا با این نوناشون",
    "از خصوصيات خوبم اينه كه خيلي دوست داشتني ، فهميده،خوش هيكل، محبوب، شجاع،با معرفت ، باشخصيت ، خانوووم،صبور، جيگر، نفس ،خوش رفتار، صادق و... ام \n.\n.\n.\n.\n.\nاز خصوصيات منفي م هم اينه كه اعتماد به نفس پاييني دارم\n:))",
    "در برابر برخی مشکلات نمیشه فقط ایستاد و جنگید باید فحش بدی در بری",
    "از محـبت خــارهــا...\n↓\n↓\n↓\n↓ ↓ ↓ ↓ ↓ ↓ ↓ ↓ ↓\nشــــــــــــــــاخ میشوند !!!!!!\nاون قدیم بود گل میشدن....آدما\nعوض شدن....!!!!\nمــــُــتــــِـِــــاَســـِـِــــفـــــانـــــه",
    "امام \"حســـــــــــــــــن\" عسگری (ع):\n\nهیچ ستمگری را شبیه ستمدیده ندیدم مگر حسود را.\n\n***میلاد فرخنده و با سعادت امام \"حســــــــــــــــــــــــــــن\" عسگری(ع) بر \n\nهمگــــــــــــــــان مباااااااااااااااارکـــــــــــــــــــــــــــــــــــ باااااااااااااد****",
    "یه دبیر داریم با 50 سال سابقه کاری مفید \nداشت یه روزی برای ما از دروان تحصیلی خودشون و دبیراشون می گفت یکی از بچه ها کلاس به مسخره گفت اقا دبیراتون چن ساله فوت کردن اونم گفت که زنده اس مث خود فسیلش کار می کنه !!!!\nمن دیگه حرفی ندارم \nخدایا",
    "ﺷَﻦ ﺷﺎﺕ ﺍﯾﻮﺭﯼ ﻟﻌﺎﻡ ﺁﺩ ﺍَﺭﺩﻩ ﺍﯼ ﺍﻭﻧﻪ ؟ ” ﭼﯿﺴﺖ ؟\nﺳﻮﺍﻟﯽ ﺍﺳﺖ ﮐﻪ ﺑﯿﻤﺎﺭ ﺑﻌﺪ ﺍﺯ ﺍﺗﻤﺎﻡ ﮐﺎﺭ ﺩﻧﺪﺍﻧﭙﺰﺷﮑﯽ ﺍﺵ\nﻭ ﺍﺛﺮﺍﺕ ﺑﯽ ﺣﺴﯽ ﺍﺯ ﺩﻧﺪﺍﻧﭙﺰﺷﮏ ﻣﯿﭙﺮﺳﺪ  ...",
    "با سلام\nپیام تسلیت و تبریک\nجدایی جانسوز و جانگداز خود را از جمع دانشجویان هوشمند اما خاموش ایرانی تسلیت عرض مینمایم و از خداوند بزرگ برای جمیع بازماندگانم در دانشگاه صبر و تحمل خواستارم!!!\nو از همین تریبون پیوستن قهرمانانه و جانفشانانه خود را به جمع آینده سازان بیکار به تمامی لیسانسه های الاف و بیکار چون خودم تبریک عرض می نمایم\n(الان دقیقا فهمیدید خواستم بگم درسم تموم شد و من الان لیسانس گرفتم یا بیشتر توضیح بدم؟)\nو من الله توفیق\nراستی من درسم تموم شده هاااااا\nپس کو خواستگارایی که منتظر تموم شدن درسم بودن؟\nکجان آخه؟\nفکر کنم عینک لازم شدم مگه میشه این همه جمعیت رو ندید؟؟؟؟",
    "اقا دقت كردين جديدا واسه  طلاق گرفتن هم مهمونى ميگيرن \nحالا پيش نهاد من اينه كه اگه مثل عروسى كارت هم ميدن براى شعرش  بنويسن \nيا رب اين نوگل خندان كه سپردى به منش \nميسپارم  به ننش بابت اخلاق عنش",
    "میشینی مثل اسب درس می خونی ؛ هیچی یادت نمی مونه \n\n\nاما تا یه چیزی رو تو برگه ی تقلبت می نویسی \n\n\nهمش مو به مو یادت می مونه ...؟",
    "راننده عزیز من اگر پول خورد داشته باشم خودم میدم! لطف کن وقتی هندزفری گوشمه ازم نپرس پولِ خورد نداری؟!!:|",
    "خـدا هَمـه رو اِمتحـان میکنـه\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاَز مــَن کــُنکـور میگیـره.. :|",
    "ولنتایین نزدیکه\nمنو نگــا كنين *__*\nنه اينجوري نه! قشنگ نگام كنين \nO___O\n.\n.\nبه نظرتـون من شبيه نيمه گمشده هيچكدومتون نيستـم؟\nلایکـ = خـ ـاک تو گورت که هنو تنهاییــــ",
    "مامان گرام بنده اعتقاد داره آدم باید علاوه بر اندازه ی دهنش،\n\nاندازه ی شکمشم بدونه که غذا اضافه نیاره!!!\n\nهر کی مامانش با مامان من هم عقیده اس بکوبه لایکو!",
    "اصن آقا چایی که بعد از یه قلب خوردنش زبون و تمام دستگاه گوارش ادم دچار سوختگی 80% نشه که چایی نیس که باران اسیدیه\nوالا...",
    "نحوه پسته خوردن ایرانیها :\n.\n.\n.\n.\nهمزمان یکى در دهان\nیکى در دست و دیگرى هم تحت نظر !!",
    "ﺩﺭ ﺩﻭﺭﺍﻥ ﺩﺍﻧﺸﺠﻮﯾﯽِ ﺷﯿﺦ، ﺭﻭﺯﯼ ﺍﺳﺘﺎﺩ ﺣﺎﻝ ﺩﺭﺱ ﺩﺍﺩﻥ ﻧﺪﺍﺷﺖ ﻭ ﻟﺬﺍ ﻗﺼﺪ\nﺍﻣﺘﺤﺎﻥ ﻧﻤﻮﺩ . ﺩﺍﻧﺸﺠﻮﯾﺎﻥ ﻣﻮﻧﺚ ﻓﯽ ﺍﻟﻔﻮﺭ ﮐﺎﻏﺬ ﻭ ﻗﻠﻢ فراهمیدندی ﻭ\nﺁﻣﺎﺩﻩ ﮐﻮﯾﯿﺰ ﺷﺪﻧﺪﯼ ﺍﻣﺎ ﺩﺍﻧﺸﺠﻮﯾﺎﻥ ﺫﮐﻮﺭ ﻫﻤﮕﯽ ﻧﻌﺮﻩ ﺑﺮﺍﻓﺮﺍﺷﺘﻨﺪﯼ ﮐﻪ ﯾﺎ\nﺍﺳﺘﺎﺩﺍ ! ﻣﺎ ﺍﺻﻼ ﺩﺭﺱ ﻧﺨﻮﺍﻧﺪﻩ ﺍﯾﻢ ﻭ ﺍﮐﻨﻮﻥ ﻓﺮﻕ ﺩﻧﺪﺍﻥ ﺍﺯ ﮔﻮﺷﺖ ﮐﻮﺑﯿﺪﻩ ﺭﺍ\nﻫﻢ ﻧﻤﯽ ﺩﺍﻧﯿﻢ ، ﺍﻣﺘﺤﺎﻥ ﺭﺍ ﺑﻪ ﻫﻔﺘﻪ ﺑﻌﺪ ﻣﻮﮐﻮﻝ ﻧﻤﺎ ﺗﺎ ﻣﺎ ﻧﯿﺰ ﺭﺧﺼﺖ ﺩﺭﺱ\nﺧﻮﺍﻧﺪﻥ ﭘﯿﺪﺍ ﮐﻨﯿﻢ، ﺍﻣﺎ ﺍﺳﺘﺎﺩ ﺑﺴﯿﺎﺭ ﻣﺼﻤﻢ ﺑﻮﺩﯼ ﻭ ﺍﺻﻼ ﺑﻪ ﺳﺨﻨﺎﻥ\nﺩﺍﻧﺸﺠﻮﯾﺎﻥ ﺳﯿﺒﯿﻞ ﮐﻠﻔﺖ ﮐﻼﺱ ﺍﻋﺘﻨﺎ ﻧﻨﻤﻮﺩﻧﺪﯼ . ﺩﺭ ﺍﯾﻦ ﺍﺛﻨﺎ ﺷﯿﺦ ﭼﺎﺭﻩﺍﯼ\nﺑﯿﺎﻧﺪﯾﺸﯿﺪ ﻭ ﺧﻮﺩ ﺭﺍ ﺑﻪ \" ﺩﺳﺖ ﺑﻪ ﺁﺏ \" ﺭﺳﺎﻧﺪﯼ ﻭ ﺻﻮﺭﺕ ﺧﻮﺩ ﺭﺍ ﺩﺭ ﭘﻨﮑﮏ ﻓﺮﻭ\nﮐﺮﺩﯼ ﻭ ﺭﮊ ﻟﺐ ﺑﺮ ﻟﺒﺎﻥ ﺧﻮﯾﺶ ﺁﻏﺸﺘﻪ ﻧﻤﻮﺩﯼ ﻭ ﻋﺒﺎﯼ ﮐﻮﺗﺎﻩ ﭘﻮﺷﯿﺪﻧﺪﯼ ﻭﺑﻪ ﻧﺰﺩ\n ﺍﺳﺘﺎﺩ ﺭﻓﺘﯽ ﻭ ﺑﺎ ﺻﺪﺍﯼ ﻧﺎﺯﮎ ﻧﻐﻤﻪ ﺳﺮ ﺩﺍﺩﯼ ﮐﻪ : ﺍُﺍُﺍُﺳﺴﺴﺲ ﺗﺎﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺩﺩﺩﺩ !!!!\nﺍﺯﯾﻦ ﻟﺤﻦ ﺷﯿﻮﺍ ﻭ ﺑﺎ ﮐﺮﺷﻤﻪ ﺷﯿﺦ ﮔﻮﯾﯽ ﺩﻝ ﺍﺳﺘﺎﺩ ﻧﺮﻡ ﮔﺸﺘﻨﺪﯼ ﻭ ﺑﺎ ﻟﺒﺨﻨﺪ\nﺗﺎﺭﯾﺦ ﺍﻣﺘﺤﺎﻥ ﺭﺍ ﺑﻪ ۳ ﺳﺎﻝ ﺑﻌﺪ ﻣﻮﮐﻮﻝ ﮐﺮﺩﯼ . ﺍﺯ ﺍﯾﻦ ﺩﺭﺍﯾﺖ ﺷﯿﺦ ﻣﺮیدﺎﻥ\nﺟﻤﻠﮕﯽ ﺟﺰﻭﻩ ﺑﺪﺭﯾﺪﻧﺪ ﻭ ﻧﻌﺮﻩ ﺯﻧﺎﻥ ﺍُﺳﺴﺘﺎﺍﺍﺍﺍﺩ ﺍُﺳﺴﺘﺎﺍﺍﺍﺍﺩ ﮔﻮﯾﺎﻥ ﺑﻪ ﺧﯿﺎﺑﺎﻥ\nﺭﻓﺘﻨﺪﯼ﻿",
    "ﺭﻓﺘﻢ ﺷﯿﺮﯾﻨﯽ ﻓﺮﻭﺷﯽ ﯾﺎﺭﻭ ﺟﻌﺒﻪ ﺷﯿﺮﯾﻨﯽ ﺭﻭ 180 ﺗﺎ ﮔﺮﻩ ﺯﺩ ﺑﻬﺶ ﮔﻔﺘﻢ ﺩﺍﺩﺍﺵ ﺍﮔﻪ ﻣﯿﺨﻮﺍﯼ ﺧﯿﺎﻟﺖ ﺭﺍﺣﺖ ﺑﺸﻪ\nﺭﻭﺵ ﺑﻨﻮﯾﺲ لعنت بر پدر مادر ﺍﻭﻧﯽ ﮐﻪ ﺩﺭ ﺟﻌﺒﻪ ﺭﻭ ﺑﺎﺯ ﮐﻨﻪ |:\nنمیدونم چرا عصبی شد با لگد زد پرتم کرد بیرون گفت اصلا شیرینی نداریم\n\nولی زر میزد کلی شیرینی داشت\nخودم دیدم!!!!!",
    "خونمونم دوبلکس نیست:\n.\n.\n.\n.\n.\n.\n.\n.\n.\nپله داشته باش با اعضای خانواده حرفمون شدنی دستمونو بگیریم جلو دهنمون بدوبدو پله هارو بریم بالا راحتر گریه کنیم عاخه...",
    "یه رفیق دارم عاشق جواد یساری و عباس قادری و هایده و ایناس. هر وقتم یه اهنگ از اینا میذاره واسه خودش تو هوا یه فرمون فرضی بزرگ رو میچرخونه\nپریروز گواهینامشو گرفته، الانم زنگ زده میگه بیا با ماشین بریم یجایی سی دی عباس قادری پیدا کردم تو راه گوش میکنیم.\nمن که میترسم سوار ماشینش بشم چپ کنیم",
    "نظرسنجی:\n\nتوی این بازار حرمت دارم .آخه من..........؟؟؟؟؟؟؟؟\n\n۱:پولدارم\n۲:پیشکسوتم\n۳:خوش رفتارم\n\n۴:پشتم گــرمه!!!",
    "سر جلسه امتحان از بغل دستیم میپرسم جواب سوال ۷ چی میشه؟\nبرگشته میگه عجب خنگی هستی تو صفحه ۳۲۸ جوابش اومده بود دیگه :\n.\n.\n.\n.\n.\nناموسا مراقبا جلومو گرفتن نکشمش\nشماره صفحه سوالارو هم حفظ کرده",
    "ضربان قلب من\nباتو :_/_/_/_/_\nدور از تو :_/_/_/_/_\nبدون تو :_/_/_/_/__\nقلبه مسخره بازی که نیست کار خودشو میکنه!!!",
    "چن روز پیش تو تاکسی بودم یه دختری کنارم بود.ازش پرسیدم : خانوم ببخشید کرایه ی این مسیر چقدره؟؟؟؟\nبرگشته بهم میگه: برو سر اصل مطلب!!!!!!\nداعش ، جون نتان یابو اگه حمله کردی ایران اول منو بکش خلاص شم:(((((",
    "امروز واقعأ روی بدشانسی بودم . صبح که زدم بیرون و میرفتم یه شرکتی واسه کار اتوبوس بعد 40 دیقه اومد و یخ زدم بعدشم تو شرکت رئیسه ازم خوشش نیومد ردم کرد . وقتی برگشتم خونه خواستم فیلم ببینم که برق رفته بود بعدش خواستم با گوشیم بیام 4 جوک اصن وصل نشد. ولی باز خدا رو شکر تنم سالمه هنوز. . .  البته تا 10 صبح!",
    "مردم هم مردای قدیم\nزنم زنای قدیم\nخودمم خودمای قدیم",
    "آقا شتیدن می گن هر خوشگلی یه عیبی داره\nمنم خیلی خوشجلم ولی تنها عیبم اینه که زشتم",
    "عاقا این گودزیلای ما شب شده بود و نمی خوابید بابام اومد بهش گفت : ببین دخترم نه خودت میخابی نه میزاری ما بخابیم ؛اصلن  دخترایی که نمیخوابن رو   بیرون میبندیم به درخت گرگ بیاد بخورتش :)\nآبجی کوچولوی ما هم گفت :برو خودتو ببند به درخت وقتی میخابی تا صبح خر خر میکنی هیچکس رو نمیراری بخوابه ... بابای بد\nبابام رو به من گفت : ببین توله سگ چه چیزهایی به بچه یاد میدی :| \nخدا رحم کنه :|",
    "والا قدیما یکی دماغشو عمل میکرد تا 3 ماه نمیومد بیرون که کسی نفهمه دماغ عملیه...\nالان که دیگه وضع طوری شده بگی زیباییم جراحیه کلاسش بیشتره تا بگی طبیعی و خداداده",
    "مورد داشتيم...\nدختره تو گوگل سرچ كرده \"چرا براي من خواستگار نمياد\" گوگل بهش پیشنهاد ازدواج داده!",
    "بـــروووو بــــروو ! آفـــریــن آفـرررررریـــن .. \nآهـــان بـــــروووو ...دیـگــه آخــرشـــی !\n\n.\n\n.\n\n.\n\n.\n\nتشــویـق هـای مــن وقـتـی صفحــه اینــترنــت گـوشــیم داره بــاز میشـــه ^_^\n\nبنــظـرتــون مــن اسـیــد لازم نیـسـتم ؟!",
    "خداییش من همه صفحه رو که میخونم به آخرش که میرسم نوشته بزنم به تخته بزنم به تخته رنگ روت وا شده ...... یعک حالی میکنم یه قری هم میدم!!!!!\n\nآ ماشاالله به خودم آآآآآآه آه  قرش بده!دست دست!\n\nخب دیگه بسه سنگین باش همه 4 جوکیا دارن نیگات میکنن قباحت داره واقعا!!!",
    "به مامانم میگم: اگه من بمیرم تو چیکار میکنی؟\nمیگه: هیچی :| دیگه مجبور نیستم وقتمو واسه جاساز کردن خوراکیا تو یخچال تلف کنم!\n\nمن چی بگم الان :(",
    "سلام دوستان بلاخره منم شکست عشقی خوردم، با اینکه فکر میکردم پوست کلفت تر از این حرفام ولی خوب شتریه که دم در همه میزاد...قرض از مزاحمت اگه اس عاشقانه ای، جمله سوز ناکی،چیزی تو دستو بالتون هست بی زحمت از طرف من بزارین، تو عروسیاتون جبران میکنم ایشالله...فکر کنین داداش خودتونه دیگه سفارش نکنما یه چی بزارین که عمق فاجعه معلوم شه...",
    "ميگن مدير ايرانسل هرروز ميشينه اس ام اس هاي ما رو ميخونه ؛\nسلام بيا نت\nنتم قطع شد. لعنت به اين اينترنت\nخونه خالمم اينترنت ندارن اةمدن بهت پي ام ميدم\n\nو زار زار گريه ميكنه! خيانت ديده بدبخت\nيه دستمال بدي دماغم اومد اينقد گريه مردم براش ^__^",
    "ده دوازده تا كتابچه آشپزي 30.20تاام مجله آشپزباشي \"قناد باشي\"دسروشكلات\"شيريني وكيك گرفتم تلنبار كردم تو كتابخونم يه50.40تايي ام دستور از اينترنت يارمهربان گرفتم سيو كردم تو سيستم.\n.\n0\n0\n0\n0\n0\n0\nفقط بهش بگيد\nزودتربياد من اين استعدادهاي نهفته ام رو شكوفا كنم زودتر!\nنيمه گم شدمو ميگم\nوالا با اين اومدنش\nدرسم داره تموم ميشه بوخدا",
    "هروقت یه کسی بهتون گفت یه چیزی بگم. بگید نه نگو! چون اگه بگید بگو. میگه هیچی ولش کن! اینم یه بیماریه دیگه :|",
    "نه دماغم عملیه\nنه لبام و گونه هام پروتزه\nنه هردیقه موهامو یه رنگ میکنم \nنه مانیکور میکنم نه لنز رنگی میزارم\nخلاصه ساده ی ساده ام\nمیدونی چرا؟\n\n\n\n\n\nچون پول ندارم\nمیفهمی پووووول نداارم\nاول فک میکردم خوشگلم ولی متاسفانه تازه فهمیدم پول ندارم",
    "کرگدنی پیر را پرسیدند از خودت ، پوست کلفت تر دیده ای یاشنیده ای؟ \nگفت :\nدر گوشه اى از عالم خاكى به نام  ایران ، مردمی یافت شدست ، که نه از برنج آرسنیک دار سرطان گیرند ، و نه از سبزیجات فاضلاب داده بمیرند.\nنه روغن پالم بیمارشان کند،\n و نه مرغ هورمونی تبدار.\nنه از سوسیس و کالباس مریض شوند،\nو نه از تصادف پراید ساقط.\nتا مرگ بارها روند و باز گردند و عزرائیل را جواب کنند.\nدر طياره هاى بی بال نشینند، و در خودروهای کبریت سان مأوا گیرند. دخلشان نیمی از خرجشان باشد، و خرجشان پنج برابر دخلشان!!! فلاسفه از حساب زندگیشان اسهال گیرند!!\nو با این حال پیوسته جوک گویند و در فیسبوک و تويتر و واتساپ و وایبر . . . راه پویند .آری من ایشانرا از خود پوست کلفت تر دیده ام، و یقین دارم که سه پوسته اند !!",
    "الآن من دقیقا شدم آش نخورده و دهان سوخته\nمیگی چرا؟؟؟\nاز یه طرف امتحانای مارو تو دو هفته تموم کردن \nاز طرف دیگه واسه ایام امتحانات 1 ماه مسدود بودم",
    "ادبيات برره اي:\nيكي بيد يكي نبيد!\nسه تا درخت بيد كه دو تاش بيد بيد يكيش بيد نبيد،اونيكه بيد نبيد وسط اون دو تا كه بيد بيد بيد!!",
    "یکی از مزایای سوار کردن دختر تو پراید اینه که....\n\n\n\n\n\n\n\n\nاگه ازش خوشت نیومد میتونی ازش کرایه بگیری",
    "عاقا امروز به ما کارنامه دادن.اونم چه معدلی(البته ما کنکورییم و معدل مهم\nنی!) حالا داشته باشین:\nمن:حالا کیه که کارنامه رو نشونخانواده بده؟\nدوستم:من به بابام میگم ببینه بابا20که موجود نیس.19رو میگن داداش بیسته.18رو میگن خاهرشه!حالا نمره من نوه ی عمه ی بیسته!خودت برو ببین چنده!!!!!!!!\n\nبعله همچین کنکوریایی هسیم ما!!!!",
    "میگم ما که قیافه برف یادمون رفته\n\nشما رو نمیدونم؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "بعدامتحانات دخترها\nليلا جون من19ميشم بدبخت شدم حالا چكاركنم",
    "امروز داشتم پولامو واسه ولنتاین میشمردم\n\nجمعا شد سه هزار و چهارصد و پنجاه تومن\n\n\nخوب که دارم فکر میکنم میبینم چقد از این دختره بدم میاد.\n\nاصن معلومه داره بهم خیانت میکنه.!!!!",
    "مامانم رفت برا تولد بابام یک ظرف پیرکس گرفت\nبابامم انصافا خیلی ازش تشکر کرد\nحالا دیشب تولد مامانم بود\nبابام هم رفته بود چهار حلقه لاستیک براش خریده بود\n.\n.\nحالا نمى دونم چرا مامانم قهر کرده\nفک کنم از رنگ لاستیکا خوشش نیومد!!",
    "من از همین تریبون پدر و مادرمو به چالش سکوت پس از گرفتن کارنامه دعوت میکنم",
    "تو ي سايـتي داشـتـم ميگشتـم...فاز فاز عاشـقـي بود و خلاصـه منم حـس گرفتـه بودم و اينا...بعد پسره پـست گـذاشتـه \nعــــشــــق يـعـنـي...\nبهت بگـــه...\nواسم اوجولات ميخري؟! :|\nمن :|\nشكست عشقي :|\nمدير اون سايته :|\nاوجولات:|\nمجددا من :|\nبچه ها اسيد ليتري چنده؟! ميخوام خودمو حل كنم :|",
    "ما بچـــه تــر کـه بــودیـــم....\nیــه بــیــت شـعـر مـی خــوندیــم به ایــن صــورت:\n\n\"خــره و گــاوه همــدیگه رو ندیــده بــودن\nوقــتـی کـه دیـدن،همـدیگه رو پـسـندیـدن\"\n\n.\n.\n.\n.\n.\n.\nیــعــنی خــیــلـی *قـــشــــنـــــگ* بــه بــعضــی از روابــط امروزی اشــاره کرده....",
    "یه فورجوکی جدید\n؟\n؟\nیه همکلاسی دارم روزی شیش ساعت درس میخونه.بعد ورداشته میگه من از نوبت دوم میخوام بخونم!!!\nالان چی باید بش بگم،ادعاش هم میشه که مخه\nتو کلاس هم بهش میگیم مستر ،خواهشاً پخش کنید تا به دستش برسه",
    "شما هم تو دوران مدرسه وقتی بهتون میگفتن کاردستی با وسایل بازیافتی بسازید فقط جامدادی با بطری نوشابه میومد تو ذهنتون یا من فقط اینجوری بودم؟؟؟",
    "داش من گذشت دوره زمونی که فرهاد به خاطر عقشش کوه میکند \n.\n.\n.\n.\n.\n.\n.\n.\n.\n..\n.\nالان جرات داری برو به کوه دست بزن تا به جرم زمین خاری بیان توقیفت کنن",
    "آقای مجری: ببینید بچه ها فکر کنید شما یه خونواده هستین که اومدین خونه ما مهمونی\nکلاه قرمزی: من الان کی هستم؟\nآقای مجری: الان مثلا تو مامانی، جیگر هم بچته\nکلاه قرمزی: یعنی من نزاییدم نزاییدم بعد از این همه سال جیگر زاییدم؟",
    "اس ام اس ویلیام داور بازی ایران و عراق بعد بازی ایران عراق به همسرش:\n.\n.\n.\n.\nآب دستته بذار زمین برو فیسبوکم و غیر فعال کن :))))",
    "ﭘﺴﺮﻩ هشت سالشه پست ﮔﺬﺍﺷﺘﻪ : ﺁﯾﻔﻮﻥ شش رﻭ ﺩﻭﺳﺖ ﻧﺪﺍﺭﻡ ﻫﻨﮓ ﻣﯿﮑﻨﻪ!\n\nﻣﻦ ﻫﻢ ﺳﻦ اون ﺑﻮﺩﻡ ﺑﺎﺑﺎﻡ ﯾﻪ ﭘﺎﮎ ﮐﻦ ﻭﺍﺳﻢ ﺧﺮﯾﺪ , ﺑﻮﯼ ﺗﻮﺕ ﻓﺮﻧﮕﯽ ﻣﯿﺪﺍﺩ ﺍﺯ ﺧﻮﺷﺤﺎﻟﯽ ﺧﻮﺭﺩﻣﺶ ^_^",
    "دیگه تعداد دستفروش ها تو مترو داره از تعداد مسافرها پیشی می گیره. کم مونده دندونپزشک بیاد برای عصب کشی!!!",
    "تنهایی یعنی\n.\n.\n.\n.\n.\n.\n.\nبدونی از بوس خبری نیست … راحت پیازتو بخوری",
    "اگه میخوای بدونی دکوراسیون اتاقت چطوره\nبشین درس بخون\nبه جان خودم خیلی جواب میده",
    "نمیخوام داد بزنم الکی شلوغش بکنم . تو بگو این پنج سالو از کجا شروع بکنم . به امید روزی که استخدام از روی لیاقت باشه نه روابط.",
    "غَمــﮯ که حآصل از رفتن تو باشـﬤ غَم نیست!!\n\n \n\n.\n\n.\n\n.\n\n .\n\n . \n\n. \n\n. \n\n. \n\n.\n\n .\n\n . گوﬤ بآﮯ پارتـﮯ جعفره لامصـــب!\n\n \n\nحالا چعفریا...",
    "درسته استرس دانشجو ها موقع باز کردن سایت دانشگاه واسه دیدن نمره غیر قابل توصیفه ، ولی هر چی باشه به پای لحظه ی باز کردن سایت 4 جوک تا ببینی جوکت تایید شده یا نه نمیرسه!!!!!!",
    "دامادچیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.ازاعضای مفت خورخانواده که درمواقع ضروری پدرزن راباباصدامیزند@@@",
    "میگم اینایی که هی در پاسخ به فلان پیام یه چیزی میگن..اینا فازشون چیه ؟ مگه 4جوک جای پرسش و پاسخه؟  فک کنم اینا همونایی ان که تو کلاس تا یکی سوال رو جواب نمیداد میپریدن وسط و میگفتن آقا(خانم) ما بگیم آقا(خانم)  ما بگیم؟",
    "ااااااااااااااااااااااااااااااااااااااااااااااااااااااااااااا\nاومدم جیغ بزنم یکم خالی بشم از بس پست گذاشتم محتواش تکراری بود\nاااااااااااااااااااااااااااااااااااااااااااااااااااااااااا",
    "یه روز میخوام برم سراغ لولو همه چیزایی که برده رو ازش پس بگیرم..:| هر کی میاد بیاد بریم",
    "ﺗﻮ ﺣﻤﻮﻡ ﺑﻮﺩﻡ دیدم مامانم در زده میگه:\nخواننده به اسم باران ﻣﯿﺸﻨﺎﺳﯽ؟؟\nﻣﻨﻢ ﮔﻔﺘﻢ: همون که بیا دوری کنیم از هم رو میخونه میگی؟؟\nمیگه: فکر کنم…\nگفتم ﺁﺭﻩ ﭼﻄﻮﺭ ﻣﮕﻪ؟!\nﮔﻔﺖ: پسر ﻫﻤﺴﺎﯾﻪ ﺑﺎﻻﯾﯽ ﺍﻭﻣﺪﻩ ﻣﯿﮕﻪ: ﺍﺯ تتلو ﻧﺨﻮﻥ ﻣﻦ ﺩﻭﺱ ﻧﺪﺍﺭﻡ…\nﺍﺯ باران ﺑﺨﻮﻥ!",
    "یجوری ملت تا تکی به توکی میخوره میگن\" داعش بیا متو بکش\"و \" بیان اسید روم بپاشید\"\n.\n.\n.\n.\n.\n.\n.\n.\nانگاری تا دیروز بین زامبی ها زندگی میکرده!!! والا با این اصطلاحاتشون |:",
    "از پسری که عرضه نداره اخمتو باز کنه.......\n\nتوقع نداشته باش بختتو بازکنه...\n\n\n\n\nیاخداااااااااا عجب جمله ای گفتم!!!!!\n\nمرگ بر آمریکااااااااا",
    "شبی بودم به فکر یار خیلی/شده جاری ز من از اشک سیلی/اگر با من نبودش هیچ میلی /چرا پست مرا زد لایک لیلی....",
    "تو این مستند حوادث واقعی گویندهه یه جوری حرف میزنه انگار از این اتفاق خوشحاله \nداشت میگفت :و بالاخره کروکدیل مرد را خورد .\nیه جور با اعتماد به نفس گفت آدم فک میکنه کروکدیله خودش بود الان مرد رو خورده خوشحال شده\n والا با این برنامه هاشون",
    "سخت ترین کار تو دوران \nدانش آموزی خوردن \nنارنگی زیر میز بود!لامصب\nبوش تا دفتر میرفت:این\n لحظات قابل وصف نیست",
    "دلم را صابون زدم\n.\n.\n.\n.\n.\n.\n.\nکه هر وقت اومدی بیوفتی پات بشکنه کصافط",
    "اوضاع اونقدر خر تو خره که من به جای دینی فیزیک خوندم...\nینی ناموسا داغونم...",
    "ایرانسل بهم پیام داده:\n\nبرنده بنز شدی!\n\nمن 0-0\n\nاگه یک رو به 84909  بفرستی \" احتمال\"  دقت کنید،   \"احتمال\"   شنیدن\n\nجمله ی بالا رو داری...به همین برکت قسم\n\nواقعا منو چی فرض کرده؟؟\n\nمیگم تز بدم خطمو کلا خاموش کنم با فاکس کار کنم؟؟ :)",
    "با نون بخور سیر شی . \n.\n.\n.\n.\n.\n.\n.\n.\nدیالوگ مادر ها هنگام خوردن سیب زمینی سرخ کرده.\nبزن لایک افتخااار همه مادر ها!!!!",
    "به یارو ميگن:تولدت کيه؟ميگه پنج آذر _ ميگن چه سالى یارو میزنه زیر خنده و ميگه تو دیگه چقد خری,خوب معلومه دیگه,هرسال...!",
    "قدیما میگفتن همه بنز سوارن و ما نیسان سواریم      بنازم به نیسان که بنز فقرایی \nخدائیش شاسی بلند ک هست فضاشم ک دو نفره عاشقونه هر کاریهم توش بکنی کسی توجه نمیکنه ولی بنز و همه نیگاه میکنن تازه مهمتر از همه تو جاده از آمبولانسم بیشتر بهش احترام میزان راهو واسش باز میکنن دیگه چی میخاین",
    "مورد داریم\nمادره به دخترش گفته:\nخاک تو سرت!  :|\nنگاه پسرِه همسایه کن! \nچه خانمی شده!\nیاد بگیر!   ^_^\n\nو گر هیچ ...!",
    "منطق ایرانی دوحالت داره:\n.\n.\n.\n.\n.\n.\n.\n.\n.\nیا حق با منه ،یا تو نمی فهمی که حق با منه!",
    "هــــــــود چـــــــــرا کار نمکینه؟\n..\n..\n..\n..\nمادر زن رابین هود خطاب به دخترش!!!\nخخخ",
    "می دونید ویژگی مشترک همه ما چیه؟؟؟\n1-هممون سر راهییم و دنبال خانواده ی اصلیمون میگردیم.\n2-بیشترمون ی گودزیلا تو خانوادمون داریم.(خدا بهمون صبر بده)\n3-کلا آدم کرمویی هستیم.\n4- چیز دیگه ای یادم نمی یاد ...",
    "ینی اینایی که توی هوای منفی2 درجه با تی شرت اندامی میان بیرون تا هیکلشونو نشون بدن  باقی مانده های تیراناسوس هایی بودند که در برابر سرما مقاوت زیادی داشتند.",
    "عالمی را پرسیدند : دشوار تر از مرگ چیست ؟ \nآن حضرت اندکی تامل کرد. سپس دست در جیبش کرد و قوطی کبریتی درآورد. آنرا باز کرد و از داخلش چوب کبریتی درآورد. آنرا به دوقسمت تقسیم کرد و نیمه ای را درون قوطی گذاشت . و قوطی را درون جیبش برگرداند. سپس آن نیمه را لای دندانش گذاشت و گفت : نمی دانم.",
    "جمله ای که ما همیشه بعد از امتحان میگیم:\n\"این امتحانا که مهم نیستن\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمهم امتحان آخرته\"\nلایک=موافقم",
    "از زمستون خواهشمندم :\n\n\n\nاین قد ادای تابستون رو در نیاره!\n\n\n\nخودت باش عزیزم ...",
    "تا حالا کسی هفتا پستش پشت سرهم تایید شده؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nیا بالاخره یه جایی تو زندگیم رکورد زدم!",
    "ﯾﻪ ﺭﻭﺯ ﺗﻮ ﺭﻭ ﺗﻮ ﮐﻮﭼﻪ ﺩﯾﺪﻡ ﻭ ﻋﺎﺷﻘﺖ ﺷﺪﻡ ...\nﻓﺮﺩﺍﺵ ﺗﻮ ﺧﯿﺎﺑﻮﻥ ﺩﯾﺪﻣﺖ ﻭ ﺩﯾﻮﻭﻧﺖ ﺷﺪﻡ ...\nﺍﻣﺮﻭﺯ ﺗﻮ ﺍﺗﻮﺑﺎﻥ ﺩﯾﺪﻣﺖ .. ﺧﺪﺍ ﺁﺧﺮ ﻭ ﻋﺎﻗﺒﺘﻢ ﻭ\nﺑﺨﯿﺮ ﮐﻨﻪ !!! ﻋﺠﺐ ﻣﺎﺷﯿﻨﯽ ﻫﺴﺘﯽ ﻫﺎﺍﺍﺍﺍﺍ",
    "دیشب داشتم با بنز کلاس سیم توی خیابون می رفتم، یهو یه وانت از پارک دراومد پیچید جلوم. چنان ترمزی زدم که پتوم پاره شد...\nهیف شد!!!",
    "سر جلسه امتحان يه خانم بغل دستم نشسته بود\n.\n.\n.\n.\n.\nمنم داشتم بهش توضيح ميدادم که چجوري تقلب کنه!\n. اونم فقط گوش ميداد،\n.\n.\n.\nامتحان که شروع شد پا شد ورقه هارو پخش کرد :|",
    "میگن باید نبــــــ♥ــاشی تا قدرتو بدونه...میترســــــــــــ♥ـم برم....قضیه ماهــــ♥ـی و ابـــــــــــــــــ پیش بیاد....",
    "پسره استایلش مثل فرغونیه که ازطبقه 12أم افتاده، سربازیشو باعقل ناقصش معافیت گرفته ، اونوقت واسه بی شوهری جک میگه!!! \nخب کلنگ، موجودناشناخته ی جنگل های ماداگاسکار، بیل بدون دسته ...\nاگرقراره تو شوهرباشی که دختره وبا بگیره زندگیش قشنگتره! \nوالاااا :|",
    "شخصی که خیلی ادعای پهلوانی می کرد رفته بود خون بده. وقتی کیسه خون را آوردند که خونش را بگیرند.\nبه پرستار گفت: آبجی! کیسه چیه؟ لوله بیار که به همه خون برسه.\nولی بعد از اینکه یک کیسه خون داد از حال رفت و ۴ تا کیسه خون بهش زدند تا به هوش بیاد.\nوقتی به هوش آمد، بدون اینکه به روی خودش بیاره به پرستار گفت: دیگه کسی خون نمیخواد؟!",
    "بزرگ ترین گناه:رو دادن به فامیل زن                                                     بزرگ ترین جهاد:زندگی با قوم زن                                                        بزرگ ترین کار:ادب کردن خواهر زن                                                       بزرگ ترین هنر:کم کردن روی برادر زن                                                   بزرگ ترین ارزو:ندیدن بستگان زن                                                        بزرگ ترین نعمت:نداشتن مادر زن                                                        بزنن لایک قشنگه رو",
    "من 40 سال دیگه هم که بخوام از خانه برم بیرون مامانم میگه: از خیابان رد میشی مواظب باش.با تاکسی برو ماشین شخصی سوار نشو!\nلایک و کف و صلوات و هرچی که میتانی بزن و بفرست به افتخار مادر.",
    "مجری: پسرعمه تو از چه جمله ای بیشتر از همه بدت میاد؟\nپسرعمه: \"پسرعمه زا سرت تو برگه خودت باشه\"\nمجری: مگه سرتو تو برگه این و اون میکنی!؟\nپسرعمه: چک میکنم ببینم این طفلکی ها اشتباه ننوشته باشن!\nمجری: تو که خودت صفر میشی چجوری میفهمی اونا اشتباه نوشتن یا نه!؟\nپسرعمه: نگاه میکنم اگه طرف مثل من نوشته بود بهش میگم اشتباه نوشتی!\nمجری: خب وقتی خودت میدونی اشتباه نوشتی چرا درستش نمیکنی!؟\nپسرعمه: آی بابا...شما مگه نمیگی سرتو تو برگه کس دیگه ای نکن!؟\nمجری: خب خودت فکر کن!\nپسرعمه: اگه خودم میتونستم فکر کنم که همون اول درست مینوشتم!\nمجری: ینی تو با تقلب صفر میشی!؟\nپسرعمه: امان از رفقای خنگ آقای مجری!",
    "مرغ همسایه همچین غاز هم نبود همسایه ی مان سخندان قهاری بود...\nدرختان غربت  هیچ یک برگ طلا و میوه های الماس نداشت...\nباغبان شهر غربت نقاش قهاری بود...\n\nاحســــــــــــــــــــــEHSANHDــــــــــــــــــــــــــــان",
    "ینی وضعیت جوریه که \nقبل اینکه بخوای \nاز مشکلاتت با یکی حرف بزنی \nباس بش بگی : \n\" میدونم تو بدبخت تری \nصَب کن من حرفمُ بزنم ! \nبعد تو شروع کن \" :|",
    "آقا یبار تو بچگی خودمو زده بودم به خواب بابام صدام زد جواب ندادم گفت اگه خوابی دستتو بلند کن منم عین مشنگا دستمو بلند کردم یه لگد زد گفت پاشو ببینم نمیدونم از کجا فهمید من بیدارم؟؟!!",
    "امروز اومدم بیام سر عقل و درسم رو بخونم یه هو مامانم صدام زد پسرم کجایی بیا برات ماکارونی درست کردم\nمن  :|\nدوباره من :/\nو بازم من :)))\nدرس به جهنم ماکارونی رو بچسب \nهر کی موافقه لایک کنه  ببینم کی ماکارونی دوست داره",
    "(^-^) Kiarash Aria Manesh\n\n\n\nامرو داشتم میرفتم خونه وسط راه یکی از اساتید گذشتمو دیدم...\nیاد بلاهایی سرش آورده بودیمو بلاهایی که سرمون آورد افتادم بیهوا خندم گرفتو زیر لبی با خنده بهش گفتم دهنت سرویس بنده خدا فک کرد بهش سلام کردم دو ساعت داشت چاق(چاغ)سلامتی میکرد",
    "مجری: پسرعمه تو از چه جمله ای بیشتر از همه بدت میاد؟\nپسرعمه: \"پسرعمه زا سرت تو برگه خودت باشه\"\nمجری: مگه سرتو تو برگه این و اون میکنی!؟\nپسرعمه: چک میکنم ببینم این طفلکی ها اشتباه ننوشته باشن!\nمجری: تو که خودت صفر میشی چجوری میفهمی اونا اشتباه نوشتن یا نه!؟\nپسرعمه: نگاه میکنم اگه طرف مثل من نوشته بود بهش میگم اشتباه نوشتی!\nمجری: خب وقتی خودت میدونی اشتباه نوشتی چرا درستش نمیکنی!؟\nپسرعمه: آی بابا...شما مگه نمیگی سرتو تو برگه کس دیگه ای نکن!؟\nمجری: خب خودت فکر کن!\nپسرعمه: اگه خودم میتونستم فکر کنم که همون اول درست مینوشتم!\nمجری: ینی تو با تقلب صفر میشی!؟\nپسرعمه: امان از رفقای خنگ آقای مجری!",
    "همه ﭼﻴﺰﺍﯼ ﺧﻮﺏ ﻣﺎﻝ زنهاست ...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﻧﻤﻮﻧﺶ ﻣﺎ مردها ... !!\nﻭﺍﻻ !!\nخدا سایمونو از سرشون کم نکنه !!",
    "دلم گرفته بود\nتو فکر بودم\nیه آهنگ غمگینم گذاشته بودم و تو فاز دپسردگی بودم\nکه ناگهان \n.\n.\n.\n.\n.\nداداشم کوبید تو سرم و هرهر خندید و در رفت ...!!!\nپاشدم ، شلوارمو محکم کردم و افتادم دنبالش\nدمپایی رو پرت کردم که بکوبم تو سرش\nشانس ندارم که (نشونه گیریم عالیه ها )\nخورد تو گلدونه مامانم\nمامانم با کفگیر افتاد دنبالمون ...\nفاز غم و دپرسی به ما نیومده ، پاشم برم پی کارم ،",
    "ﻣﻦ ﺳﺮ ﺍﻣﺘﺤﺎﻧﺎ ﺑﻌﺪ ﺩﻩ ﺩﯾﻘﻪ ﺍﻟﮑﯽ ﻭﺭﻕ ﻣﯿﺰﺩﻡ ﻣﯿﺮﻓﺘﻢ ﺻﻔﺤﻪ ﺑﻌﺪﯼ ﮐﻪ ﺑﻘﯿﻪ ﺭﻭﺣﯿﻪ ﺷﻮﻥ ﺑﻪ فنا ﺑﺮﻩ ^_^",
    "یکی از ملاک های انتخاب همسر آیندم اینه که حتما باید عضو فورجوک باشه\nاصن همه ی قشنگی دختر به فورجوکی بودنه\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدختران فورجوکی رو میبینم که دارن خودشونو مرتب میکنن که برم خواستگاریشون \nخب خب عوا نکنید یکی یکی آسیا به نوبت سراغ همتون میام",
    "به گزارش یک منبع برقی 220 ولت: طی قراردادی مایکروسافت به سازندگان سامانه ی گلستان ماهانه مبلغ حمایتی گزافی رو پرداخت می کند! این منبع موثق بیان کرده است نتیجه تحقیقات نشان می دهد علت اصلی استفاده از مرورگر اینترنت اکسپلورر در ایران، عدم توانایی سایر مرورگرها برای بازکردن سامانه گلستان است. لازم به ذکر است گروهی از خبره ترین متخصصین در موزیلا و گوگل در کنار هم جمع شده اند تا بتوانند روشی برای بازکردن این سامانه در مرورگر خود بیابند اما تلاش های آن ها نتیجه ای در بر نداشته است.",
    "یارو میخواسته آمپول بزنه میپرسه چقدر میشه ؟\n تزریقاتیه میگه هزار تومن .. یارو میگه پونصد میدم شما فقط آمپولو نگه دار، من خودم عقب عقب میام",
    "خوشبختی یعنی\n.\n.\n.\nبیشتر تلاش کن های فورجوک به کل حذف شه\nدیوونم کرد والا",
    "نون و پنیر و کیوی\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n\n\n\n\n\n\n\n\n\n\nباهم نخور اسهال میگیری \nدنباله مصرع بعدیش بودی ...میدونم\n\n(grin face)(hahaha)",
    "یه سوال.....شباهت آفتاب و آفتابه دقیقا تو کجاشونه؟؟؟؟؟؟؟؟؟؟؟؟؟\nینی انقدر حیاتی بوده این وسیله آیا؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "یه چییزز باحال!!\nاين شعر به صورت عمودي و افقي يك جور خونده ميشه:\n←↓\nاز چهره، افروخته ،گل را ،مشكن!\nافروخته، رخ مرو، تو ديگر ،به چمن!\nگل را ،تو دگر، مكن خجل ،اي مه من !\nمشكن ،به چمن، اي مه من، قدر سخن !\n\nدیدی؟؟؟",
    "عزيزم يه شعر برام ميخوني؟\n.\n.\n.\n.\n.\n.\n.\n.\nاولين جمله همه وقتي يه بچه كوچولو گوشي رو جواب ميده!!",
    "نحوه پسته خوردن ایرانیها\n۰\n.\nهمزمان یکی دردهان ویکی دردست\n۰۰۰\nودیگری هم تحت نظر!!",
    "اگه به مامان بابای من \nماموریت بدن که \nهواپیمای مالزی رو پیدا کنن \nاولین جا میان میگن \nبلند شو ببینم زیر تو نیس ؟ :|",
    "ﺍﮔﺮ ﺩﺭ ﺍﺗﺎﻗﯽ ﺑﺎ ﺭﻧﮓ ﺳﻔﯿﺪ ﺑﻤﺎﻧﯽ ﺍﺯ ﻓﺮﻁ ﺁﺭﺍﻣﺶ ﺩﯾﻮﺍﻧﻪ ﻣﯽ ﺷﻮﯼ …\nﺳﯿﺎﻩ ﺭﻧﮓ ﺟﺪﯼ ﺍﺳﺖ ، ﺍﮔﺮ ﺩﺭ ﺍﺗﺎﻗﯽ ﺑﺎ ﺭﻧﮓ ﺳﯿﺎﻩ ﺑﻤﺎﻧﯽ ﺍﺯ ﻓﺮﻁ ﻧﺎﺍﻣﯿﺪﯼ ﺩﯾﻮﺍﻧﻪ ﻣﯽﺷﻮﯼ \nﻗﺮﻣﺰ ﺭﻧﮓ ﺟﺬﺍﺏ ﻭ ﮔﺮﻡ ﺍﺳﺖ ، ﺍﮔﺮ ﺩﺭ ﺍﺗﺎﻗﯽﺑﺎ ﺭﻧﮓ ﻗﺮﻣﺰ ﺑﻤﺎﻧﯽ ﺍﺯ ﻓﺮﻁ ﻫﯿﺠﺎﻥ ﺩﯾﻮﺍﻧﻪﻣﯽ ﺷﻮﯼ …\nﺯﺭﺩ ﺭﻧﮓ ﺯﻧﺪﮔﯽ ﺍﺳﺖ ، ﺍﮔﺮ ﺩﺭ ﺍﺗﺎﻗﯽ ﺑﺎ ﺭﻧﮓﺯﺭﺩ ﺑﻤﺎﻧﯽ ﺍﺯ ﻓﺮﻁ ﺍﺿﻄﺮﺍﺏ ﺩﯾﻮﺍﻧﻪ ﻣﯽﺷﻮﯼ …\nﺍﺻﻮﻻ ﺍﮔﺮ ﺯﯾﺎﺩ ﺩﺭ ﺍﺗﺎﻕ ﺑﻤﺎﻧﯽ ﺩﯾﻮﺍﻧﻪ ﻣﯽﺷﻮﯼ ! \nﺯﯾﺎﺩ ﻫﻢ ﺭﺑﻄﯽ ﺑﻪ ﺭﻧﮓ ﻫﺎ ﻧﺪﺍﺭﻩ ،\nﭘﺎﺷﻮ ﺑﺮﻭ ﺑﯿﺮﻭﻥ \nﺩﯾوﻮﻧﻪ ﻣﯿﺸﯽ",
    "ینی اینقدر که من به اسم فرستنده ها دقت میکنم که معنی و مفهومش را بفهمم به اصل متن دقت نمیکنم لامصب بعضیها مثل آش شله قلمکاره\nلایک=به تو چه \nلایک=راس میگی",
    "این فیلمارو دیدن که طرف کابوس میبینه بعد سریع پامیشه نفس نفس میزنه . میخوام بگم همه اینا دروغ باور نکنید یه وقت !!! \n.\n.\n.\n.\n.\n.\nمن کابوس دیدم بعد عین سگ میترسیدم پتو از رو خودم بردارم چه برسه بلند شم نفس نفس بزنم . والا!",
    "یه روز بابام یه گلدون با گلش خرید آورد گذاشت رو تاقچه،آقا من سه روز بهش آب میدادم.\nروز سوم وقتی از سر کار اومد،گلدونو برداشت،یه سینی با چاقو برداشت شروع کرد به قاچ کردن گلدون.....\n\n\n\n\nاونجا بود که ماتازه فهمیدیم آناناس چیه!!!!!\nبرگرفته از واقعیت هایه دهه شصت.....",
    "خدایا! !!\n7میلیارد بنده داریا!\nخو یکمم دهن اونا را سرویس کن!\nگیر دادی بمن چرا!!!",
    "نرین چیست؟؟؟؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nالتماس های دختر به فامیل های خواستگار هنگام خروج از خانه دختر.",
    "اقا من به پدرم میگم چشام ضعیف شده میگه:\nکله پاچه میگیرم چششو بخور.\nمیگم درس تو سرم نمیره میگه:\nکله پاچه میگیرم مغذشو بخور.\nمیگم دست و پام درد میکنه میگه:\nکله پاچه مگیرم پاچشو بخور.",
    "بعضی دخترا همچین زیر چشمشونو خط میکشن انگار قراره تو امتحان بیاد!!!:|",
    "اگر استراحت كافى داشته باشيد، ورزش كنيد، هرگز از روغن اشباع با ترانس بالا استفاده نكنيد، الكل مصرف نكنيد و حتى المقدور از استرس بدور باشيد...\n\n\n\n\n\n\n\n\n\n\n\nباز هم خواهيد مُرد!\n پس هر كارى دلتون ميخواد بكنيد",
    "امروز ازتاریخی ترین روزای عمرم بود...\n1وقتی داشتم میرفتم مدرسه تحقیق های دین وزندگیمو گم کردم.\n2سی دی شیمی که واسه نمره مستمرم بود خورد شد.\n3داشتم میرفتم سرجلسه امتحان که فهمیدم کارت سرجلسه روگم کردم.\n4وقتی برگشتم دیدم چادرم نیست(آررررره چادریم)\n5بعدازامتحان کلاس داشتیم که دیدم جزوه هام نابود شدن\n6موقع برگشت،راهی که همیشه باسرویس20دقیقه بود،1ساعتونیم طول کشید(راننده گم شده بود)\n7...\n.\n.\n.\n.\n.\n.\nیاامامزاده بیژن!اینجا کجاست؟؟؟نکنه گم شدم؟؟؟\nتاززززززززه...تیزهوشانم درس میخونم.خخخخ\nلایک:کل امیدکشور فقط ب توئه",
    "ﯾﺎﺩﺵ ﺑﺨﯿﺮ ﺍﺑﺘﺪﺍﻳﻲ ﻛﻪ ﺑﻮﺩﻳﻢ\nﻭﺍﻳﻤﻴﺴﺎﺩﻳﻢ ﺗﻮ ﺻﻒ ﺑﻌﺪ ﻧﺎﻇﻤﻤﻮﻥ ﻣﻴﻮﻣﺪ ﻣﻲ ﮔﻔﺖ :\nﻳﻪ ﺟﻮﺭﻱ ﺑﮕﻴﺪ ﻣﺮﮒ ﺑﺮ ﺍﻣﺮﻳﻜﺎ ﺗﺎ ﺻﺪﺍﺗﻮﻥ ﺑﺮﺳﻪ ﺍﻣﺮﻳﻜﺎ !\nﻣﺎ ﻫﻢ ﺍﺑﻠﻪ ؛\nﻓﻜﺮ ﻣﻲ ﻛﺮﺩﻳﻢ ﺍﻣﺮﻳﻜﺎ ﻛﻮﭼﻪ ﺑﻐﻠﻴﻪ ﭼﻨﺎﻥ ﺍﺯ ﺗﻪ ﺟﻴﮕﺮ ﺩﺍﺩ ﻣﻴﺰﺩﻳﻢ .... ﮐﻪ\nﺟﯿﮕﺮﻣﻮﻥ ﭘﺎﺭﻩ ﻣﯿﺸﺪ ...\nﺍﺯ ﻫﻤﯿﻨﺠﺎ ﺑﻪ ﻋﻤﻪ ﻧﺎﻇﻢ ﺳﻼﻡ ﻋﺮﺽ ﻣﯿﮑﻨﻢ",
    "خانوم هایده به دلیلِ دارا بودنِ کمرِ قطور\n\nبا بشکن زدن مشخص میکردن آهنگ غمگینه یا شاد",
    "بنده اگه توی دسشویی یه ازمایشگاه با تمام تجهیزات برام بزنن قادر به تولید حتی انرژی هسته ای هم هستم.\nلامصب هر چی فکره توی دسشویی به سرت میزنه.\nمن تصمیم ادامه تحصیلم رو همونجا گرفتم.\nالانم دارم از همونجا پست میذارم.",
    "ﺗﺴﺘﻪ ﭘﺰﺷﮑﻲ ﭼﺸﻢ ﺍﺯ ﺩﮐﺘﺮ ﻫﺎﻭﺭﺩﺍ ...\nﺍﮔﺮ ﺍﺯ ﺑﻴﻦ ﺍﻳﻦ ﻫﻤﻪ ﺣﺮﻑ m ﺗﻮﺍﻧﺴﺘﻴﺪ ﺣﺮﻑ n ﺭﺍ ﺗﺸﺨﻴﺺ ﺑﺪﻳﺪ\nﭼﺸﻤﺎﻧﻪ ﺷﻤﺎ ﺍﻧﺤﺮﺍﻑ ﻧﺪﺍﺭﺩ ....\nکمتر از یک دقیقه\nmmmmmmmmmmmmmm\nmmmmmmmmmmmmmmm\nmmmmmmmmmmmmmmm\nmmmmmmmmmm\nmmmmmmmmmm\nmmmmmmmmmmmmmmmmmm\nmmmmmmmmmmmmmmmmmmmm\nmmmmmmmmmmmmmmmmmmmmmmmmm\nmmmmmmmmmmmmmmmmmmm\nmmmmmmmmmmmmmmmmmm\nmmmmmmmmmmmmmmmmmmmmmm\nmmmmmmmmmmmmmmmmm\nmmmmmmmmmmmmmmmmmmmmm\nmmmmmmmmmmmmmmmmmmmmmmmmmmm\nmmmmmmmmmmmmmm\nmmmmmmmmmm\nmmmmmmmmmmmmmm\nmmmmmmmmmmmm\nmmmmmmmmmmm\nmmmmmmmmmmmm\nmmmmmmmmmmm\nmmmmmmmmmmmmmmmmmmmmm\nmmmmmmmmmm\nmmmmmmmmmmm\nmmmmmmmmmmmmmmmmmmmmm\nmmmmmmmmmmmmmmmm\nmmmmmmmmmmmmm\nmmmmmmmmmmmmmmm\nmmmmmmmmmmmmmmmmmmmmmmmm\nmmmmmmmmmmmmmmmmmmmmmmmmmmm\nmmmmmmmmmmmmmmmmmmmmmmmmm\nmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmm  mmmmmmmmm\nmmmmmm\nmmm\nm\nmmmmmmmmmmmm\nmmmmmmmmm\n ﺑﺒﺨﺸﻴﺪ ﻳﺎﺩﻡ ﺭﻓﺖ n ﺑﺬﺍﺭﻡ ....\nﺷﺮﻣﻨﺪﻩ ﺗﻮ ﺭﻭ ﺧﺪﺍ ...﻿",
    "اين دخترا همچين با آرايش ميان سر جلسه امتحان كه انگار عروسى داداششونه\n\nباووو يكي نيست بهشون بگه اومدى  ديگه ناموسن مى خواى دستشويى برى اين جورى ميرى!؟!؟\n:-/",
    "شما هم وقتی خیارشور میخرین تا به خونه برسید دخل هف هشتاشو در میارید ؟یا فقط من اینجوریم؟",
    "یادش بخیر یه زمانی بود که وقتی سرفه میکردیم پدرمون یجوری میزد به کمرمون که بجای سرفه کلیه هامون میامد بیرون هییی",
    "اون سری روانشناسه میگف:برای کنترل عصبانیت تا30بشمرید .\nخداییش به من که  خوب جواب داد\n یه بار وسط دعوا منو از 2طرف گرفته بودن منم برای کنترل خودم شروع کردم به شمردن....1....2...3....\n.\n.\n.\n.\n.\n.\n.\nهیچی دگ همه+طرف دعوا\n فک کردن الان میخوام چیکار کنم ...فرار کردن:)",
    "دیشب سرسفره بابام میگه همتون شناسنامه هاتونو بیارین،ماهم باخوشحالی شناسنامه هامونو آوردیم فکرکردیم میخواد مال ومنالی به ناممون بزنه  ، یه دفعه گفت ازفردا طرح زوج وفرد توی خونه اجرا میشه،گفتیم یعنی چه؟گفت اونایی که دورقم اول شناسنامشون زوجه روزای زوج بقیه هم روزای فرد \nمیتونن بیان سر سفره غذا بخورن          من:(    اداره ثبت احوال(:) سفره:((((",
    "میگم بچه ها  شما هم مثل منين آيا؟\n\nمياييد خيار رو پوست ميكنيد.بعد از اينكه پوست كنديد به \n\nپوست خيار ها نگاه ميكنيد و بعد به پوست خيار نمك ميزنيد\n و اونا رو هم ميخوريد؟!!! \n\nعباس مستقیم داداش شما فقط جوک بفرست،اس تنهایی میفرستی ما هم دلسرد میشیم",
    "\"*بدون علامت اختصاصی*\"\n\nیعنی حاضرم هزار بار امتحان ریاضی و دیفرانسیلو و حسابان و ... بدم ولی یه دفه امتحان ادبیات ندم.\nدرس اول شعرحفظی،5صفحه بعد شعر حفظی،درس بعد شعر حفظی\nولم کنین ببینم 3نمره بیشترداره؛کلا انسان باید برای نمره ی 14 بره سر جلسه\nپس 4نمره ی دیگرو جا میزارم.",
    "يارو با زنش ميره انگليس تو هتل ميمونن يهو زنه ميگه موووووووووووووووووووووووش يارو ميگه چيه چي شده؟؟ زنه ميگه اينجا موش داره يارو ميگه الان به صاحاب هتل زنگ ميزنم زنش ميگه تو که انگليسي بلد نيستي يارو ميگه حلش ميکنم.... صاحب هتل مياد يارو ميگه do you now tom and jerry (تام و جري رو ميشناسي)\nصاحب yes \nيارو jerry is hear(جري اينجاست)",
    "(._.) (‘_’ ) (._.)\n\n(._.) ( ‘_’) (._.)\n\n(._.) (•_•) (._.)\nمن...\nامروز...\nسر جلسه ی امتحان ترم...\nریاضی...\nنکبتا هیچ کدومم نمیرسونن ک:(",
    "آقاشمایی که میگید پول خوشبختی نمیاره،\nهرچی پول داری بده به من میخوام بدبخت شم!\nبه خدا لال شم اگه حرف بزنم وشکایت کنم!!!!",
    "عمو پورنگ ده سال بعد:\n.\n.\n.\n.\n.\n.\n\n.\n.\n\n.\n.\nکی از همه ادمین تره؟؟من من من من من\n\nکی اهل پست گذاشتنه؟؟من من من من من\n\nفرندای کی بیشتره؟؟من من من من من\n\nکی از همه بلاک تره؟؟ من من من من من\n\n:|",
    "قول ميدم اگه سوسك صورتي بود.....\n\nدخترا اون لاي كتاب خشك ميكردند......",
    "دقت کردین چند وقته گالری عکس آپدیت نشده؟!‏‏↳‏\nفقط میخواستم به ادمین یه چیز بگم:‏\"بیشتر تلاش کن‏\"‏↳‏\nآخش چقدر سبک شدم",
    "دخترخالم با مخاطب خاصش تریپ ازدواجی بودن،تقریبا کل فامیل میدونسن\nحالا به هم زده بودن،اونم عین کرکودیل داشت گریه میکرد\nمامان من رفته بهش دلداری بده:\nخاله جون حتما یه حکمتی هس،خداوند گر  ببندد دری ز رحمت ببندد در دیگری :|\nخب مادر من وقتی بلدنیسی چه اصراریه اخه :|",
    "خودم به شخصه به حدی جوگیرم که با اینکه کسی تو زندگیم نیست ولی وقتی یه آهنگی رو گوش میکنم فک میکنم یکی هستو به قول معروف عاشقم!!! :| البته چند دقیقه که میگذره اثرش خنثی میشه و مثه ((بعضیا)) کار به پستای عاشقانه نمیرسه...",
    "میگن تو ایران یه جایی هست معتادای به فورجوک و ترک میدن، خانواده‌ها بچه‌هاشوون میبرند اونجا واسه ترک فورجوک ولی هیچ کس جواب نگرفته،تحقیق کردند دیدن فورجوک به هیچ وجه از خونشون پاک نمیشه بلکه واسه سلامتی ام خوبه شادی ونشاط میاره!!اگه فورجوک هستی بکوب لایکووووو!",
    "به فرزندان خود چیزی نیاموزید !\nدو روز دیگه شاخ میشن واستون",
    "تصورات افراد مختلف در مورد من\nخانوادم：یه تنبل زبون دراز حاضر جواب\nاقوام و فامیل：یه دختر مغرور از خود راضی\nبچه ها：یه بچه که هیکل گنده کرده و هنوز ذهنش بچه است فقط فکر بازیه\nدوستان：یه آدم سرخوش مسخره گند اخلاق و خوش گذرون و ولخرج\nاساتید：یه دلقک با دماغ قرمز(این جدی یکیشون گفت)\nو اما از همه مهمتر\nدانشجوهام：یه سگ وحشی و خشن بی رحم\nدیگه ادامه ندم بهتره خودم هزار تا شخصیت دارم به تنهایی",
    "ایران خودرو:\n نهمین مدل پژو با نام پژو ایکس دی اماده عرضه به بازار است که نسبت به مدل قبلی تحول زیادی داشته ...\nطول انتن آن 10 سانتی متر افزایش داشته چراغ ترمز ان هم پر رنگترشده و فقط 5 میلیون تومان گران تر است !!!!",
    "ﻣﺘﺎﺳﻔﻢ ﺑﺮﺍﯼ ﺍﻭﻧﺎﯾﯽ ﮐﻪ ﻭﻟﻨﺘﺎﯾﻨﻮ ﺑﻪ ﯾﻪ ﻋﺮﻭﺳﮏ\nﮔﻮﺳﻔﻨﺪ ﻭ ﺧﺮﺱ ﺧﻼﺻﻪ ﻣﯿﮑﻨﻦ!\n\nﻭﻟﻨﺘﺎﯾﻦ ﯾﻌﻨﯽ ﻋﺸﻖ ﯾﻌﻨﯽ ﺍﺣﺴﺎﺱ ﯾﻌﻨﯽ\n\nSAMSONG GALAXY S۴\n\nﯾﻌﻨﯽ Iphone ۵S Gold",
    "میگم تو تبلیغ کف شوی پلین گوینده میگه: به تصاویر نگاه کنید کدوم دردسر بیشتر و خستگی بیشتری داره با دست سابیدن یا با با کف شوی پلین؟\nمن میگم هیچ کدوم اون شالی که رو سر اون خانومه هست بستنش از همه کار سخت تره\nخداییش فک کنم این مدل رو میبندن دفه بعد یادشون میره باید چجوری میبستن همینجوری بداهه یه چیزی از خودشون در میارن \nوالا با این شال هاشون",
    "ﺗﻮ ﺍﯾﺮﺍﻥ ﻣﻮﻓﻖ ﺗﺮﯾﻦ ﺁﺩﻣﺎ ﮐﺴﺎﯾﯽ ﻫﺴﺘﻦ ﮐﻪ ﺑﺎ\nﺩﻭﺳﺘﺎﻥ ﺧﻮﺩ ﻣﺸﻮﺭﺕ ﻣﯽ ﮐﻨﻨﺪ ﻭ ﺩﻗﯿﻘﺎ\nﺑﺮﻋﮑﺴﺶ ﻋﻤﻞ ﻣﯽ کنند",
    "به یارو میگن تو از زنت میترسی؟\nمیگه نه\nظرفارو که شستم\nخونه رو که جارو کردم\nغذا که پختم\nزیر بچه رو که تمیز کردم\nاونیکه کاراش مونده باید بترسه",
    "به بابام میگم بابا بریم مسافرت؟\nمیگه : نه دخترم جاده بوی مرگ میده!!\nخو پدر من نمیخوای ببریمون مسافرت چرا جمله قصار میگی؟",
    "ینـــی فقــط تــوو ایــرانـه هـا ،بــاور کـنیــــد  ... کـــه ؛؛؛\n\n.\n\n.\n\n.\n\nیـــه ســـریـــال ُ در طـــول شبـــانــه روز \" چـهـــــــــــــــار \" بــار پـخــــش مِـیکنــــن O_o\n\nعـجـــب مـلــــت بیـکــاری هسـیـــم مــااا !!!\n^_^",
    "لامصب سوار تیوپ بشی از روی تپه سرربخری بیای پایین احساس کنترل بیشتری داری تا با پراید تو این هوا رانندگی کنی:-)",
    "ولنتاین به همه یاد داد میشه...یک دنیا عشق رو به یک دختر تقدیم کرد...وپسرای ایرونی هم ثابت کردن که میشه یه ذره عشق و بین یک دنیا دختر تقسیم کرد !سلامتی همه پسرای ایرونی",
    "ﻣﻦ ﻣﻄﻤﺌﻨﻢ ﺳﻠﻮﻻﯼ ﻣﻐﺰﻡ ﺑﻪ ﺟﺎی ﺧﺎﮐﺴﺘﺮﯼ ، ﻗﻬﻮﻩ ﺍﯾﻪ !\nﺍﯾﻨﻮ ﻣﯿﺸﻪ ﺍﺯ ﺗﺼﻤﯿﻤﺎﻱ ﻣﻬﻢ ﺗﻮ ﺯﻧﺪﮔﻴﻢ ﺭﺍﺣﺖ ﻓﻬﻤﯿﺪ !",
    "سخت ترین کار دنیا اینه که\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n با دست با ناخن کوتاه یه تخم هندوانه رو از روی سرامیک کف آشپزخانه برداری",
    "دیروز بیرون بودم که مامان گرام زنگیدند و فرمودند برگشتنی دو کیلو گوجه بگیر،دوووووووو کیلو ها 0_0\n\nمنم به کیف پولم نگاه کردم دیدم فقط 150 تومن پول دارم کارت اعتباریمم همرام نبود که با کارت خان پرداخت کنم هیچی دیگه  از گوجه ها عکس گرفتم و برگشتم یه جوری ژست گرفتن واسه عکس که نگو :|",
    "ﺩﺳﺘﮕﯿﺮﻩ ﺧﯿﺴﻪ ﺩﺳﺸﻮﯾﯽ ﻫﻢ ﺩﻗﯿﻘﺎ ﻫﻤﻮﻥ ﺣﺴﯽُ ﺑﻪ ﺁﺩﻡ\nﻣﯿﺪﻩ ﮐﻪ ﺩﻣﭙﺎﯾﯿﻪ ﺧﯿﺲ ﺩﺳﺸﻮﯾﯽ ﻣﯿﺪﻩ",
    "ﺗﻮ ﺧﺎﺭﺝ: \nﻋﺰﯾﺰﻡ ﻣﯿﺘﻮﻧﻢ ﭼﻨﺪﻟﺤﻈﻪ ﺑﯿﺎﻡ ﺗﻮ ﺍﺗﺎﻗﺖ؟ \nﺗﻮ ﺍﯾﺮﺍﻥ: \nﺑﻌﺪﺍﺯﺍﯾﻨﮑﻪ ﯾﻪ ﻟﮕﺪ ﺑﻪ ﺩﺭ ﻣﯿﺰﻧﻦ ﻣﯿﮕﻦ: \nﮐﺮﻩ ﺧﺮ… ﭼﻪ ﻏﻠﻄﯽ ﻣﯽ ﮐﺮﺩﯼ ﺩﺭﻭ ﺑﺴﺘﻪ ﺑﻮﺩﯼ؟...!!!",
    "هر وقت تونستی با تقلب نمره خوبی بگیری بدون اون موقع است که میتونی احساس غرور کنی که من دانشجو هستم تا قبل تقلب فقط یه خر\nخون بحساب میای!اگه خون تقلب طلب تو رگاته یه مشت. محکم تو قلب آمریکا که اون بالاست بزن! هه هه هه دیوونه خودتی والا!!!!!!!",
    "راه های کصافط شدن:وقتی در اسانسور بسته میشه با صدای بلند بگین :نترسین.. نگران نباشین ..لازم نیست خونواده هاتون رو خبر کنین چند لحظه دیگه در باز میشه \nوقتی همه سوار شدید و در بسته شد بلند بگید برای سلامتیه آقای راننده صلوات \nوقتی از آسانسور پیاده میشین دگمه همه طبقات رو بزنین… مخصوصا اگه یه عده هنوز تو آسانسور هستن \nبه دوست خیالی تون رو جوری که انگار همراه شما هست به همه معرفی کنین و شروع کنین الکی باهاش حرف زدن \nرو به دیوار آسانسور در حالی که پشت تون به همه هست بایستین…اگه شما نفر اولی باشید که سوار شدین به احتمال زیاد بقیه هم همین کارو میکنن \nیه دفه بگین : ای وای ..نه .. بارون گرفت… بعدش چترتون رو باز کنین \nاز همه آدرس ای- میلشون رو بپرسین و بعد آدرس هاشون رو مسخره کنین \nدر کیفتون رو باز کنین و انگار یکی اون تو هست یواش بگین ..هوای کافی داری؟؟؟",
    "ما دخــتـرا\n.\n.\n.\nگاهــی خودمـونـم نمــی دونیـم واســه چــی قهر کردیــم…!\nفقط حــس میــکنیم الان لازمــه قهــر باشیـم ..",
    "صبح ساعت هفت و نیم صبح گوشی خونه زنگ خورد مامانم اومد برداره که مثلا طفلانش(من و داداشمو خواهرم)بیدار نشیم.\nمامانم:بله اشکال نداره\n.....\nمامانم:باشه حتما\nبعد از قطع کردن گوشی\nمن:مامان کی بود؟\nمامانم:مامان زهرا بود گفت زهرا مریضه واسش مرخصی گرفت.گفت فردا میاد امتحانشو میده منم موافقت کردم.\nمن:0^0\nمامانم:میخواست صبح چشماشو خوب باز کنه درست شماره بگیره.....\nمامانم بعد چند دقیقه:اصلا ثواب کردم که اجازه دادم الان زهرا هم خوابه.دختر بیچاره سرما خورده بود.",
    "اون دوستمون ک گفته بود ی دختر میخوام وی چتو لاینو اینا نرفته باشه..\nمن سراغ دارم.. چنتا شو میخوای؟؟\nبیا این خرخونای کلاسمونو \"بدون مهریه\" بدم بت از دستشون راحت شم...\nوالا ب قرآن..\nبش میگم فلانی چقدر از نت استفاده میکنی؟؟\nمیگه من از گوشیو نت و TV بدم میاد...\nاصلن داریم؟؟؟ میشهههههههههه؟\nمن 0-0\nفک کنم از مریخ اومده ...",
    "دارم پولامو جمع ميكنم تا واسه خودم ولنتاين كادو بگيرم.\nچيه سينگل نديدين؟ -__-\nفقط نميدونم چي بگيرم خوشم بياد :|\n(اين جوك رو از يه جا كپي كردم!!!ديدين چه بچه راستگويي هستم!!!خخخخخ!)",
    "تو خارج وقتی تصادف منجر به زخمی شدن یه نفر میشه اولین حرفی که میزنن : یه آمبولانس خبر کنید ! ! ! حالا تو ایران اولین حرفشون : ماشین بیمه داره ؟ ؟ ؟",
    "مورد داشتیم دختره همون دو سه سانتی متر شالی که روسرش بود رو میندازه،عکسشو میذاره فیسبوک زیرش مینویسه آزادی یواشکی من!\nینی این تا الان فکر میکرد در قید بند و اسارت بود:|",
    "مــزه حـــرف زدن بـا خـــدا رو وقتــی فهــمیــدم و چشـیــدم کــه ؛\n\n.\n\n.\n\n.\n\n.\n\nدنـیــای مجــــازی پـاشـــو گـذاشـــت تــووی زنــدگــی مــا آدمــا !!!\n\nاینــــو جــــدی مـیگـــــم -_-",
    "یک دختره دعوتم کرد گروهش\nاسم گروه این بود:\nچت=حذف . متن=حذف . جوک=حذف . عکس=حذف\nبعد از مدتی نوشتم:\nچیکار کنیم اینجا پس..؟؟؟؟\nاول حذفم کرد\nبعد تو pv گفت:\nاین گروه رو درست کردم فقط برای آرامش و سکوت..\nسهراب ناموسا قایقت جا داره داداش؟؟\n.\n.\n.\n.\nلایک=تشویق",
    "توی کلاس از دانش آموز پرسیدم: How many Brothers and sisters do you have (یعنی چند تا خواهر و برادر داری؟)\nگفت: I have 1 brother and 2 khahers\n:/\nاز اون به بعد دیگه تدریس رو گذاشتم کنار الان سر چهار راه سیب زمینی می فروشم...",
    "ﺗﻮ ﻣﺤﻠﻤﻮﻥ ﭘﻮﺭﺷﻪ ﭘﺎﺭﮎ ﺷﺪﻩ ﺑﻮﺩ ﺟﺎﺗﻮﻥ ﺧﺎﻟﯽ ﮐﻮﺩﮎ ﻋﻘﺪﻩ ﺍﯼ ﺩﺭﻭﻧﻢ ﻣﯿﮕﻔﺖ :خط ﺧﻄﯿﺶ ﮐﻦ! ﮐﻮﺩﮎ ﺭﻭﺷﻨﻔﮑﺮ ﺩﺭﻭﻧﻢ ﻣﯿﮕﻔﺖ :خاک برمخت.ﮐﻮﺩﮎ ﻣﺬﻫﺒﯽ ﺩﺭﻭﻧﻢ ﻣﯿﮕﻔﺖ:ﺍﻟﺤﺴﻮﺩ، ﻻﯾﺴﻮﺩ،لامرض!هیچى دیگه ﺩﺳﺘﻪ ﺟﻤﻌﯽ ﺩﺭﮔﯿﺮﺑﻮﺩﻥ که یهوﺧﺮ ﺩﺭﻭﻧﻢ ﯾﻪ ﻟﮕﺪﺑﻬﺶ ﺯﺩﺻﺪﺍﺵ ﺩﺭﺍﻭﻣد همه با هم فرارکردیم",
    "به مامانم میگم : کادو واسم چی می خری؟؟؟\nمامانم: واسه چی...؟؟\nمن: فردا تولدمه دیگه..!!!\nمامانم: تو باید به من کادو بدی که به دنیات آوردم...:))\nواسه سلامتی همشون \" صــــــلـــواتـــ \"",
    "من گرفتم تو نگير - شاعر: ايرج ميرزا\n \nزن گرفتم شدم اي دوست به دام زن اسير.....…. من گرفتم تو نگير\nچه اسيري كه ز دنيا شده ام يكسره سير …........من گرفتم تو نگير\nبود يك وقت مرا با رفقا گردش سير ….......... ياد آن روز بخير\nزن مرا كرده ميان قفس خانه اسير …............. من گرفتم تو نگير\nياد آن روز كه آزاد ز غمها بودم …....................تك و تنها بودم\nزن و فرزند ببستند مرا با زنجير ...........….....من گرفتم تو نگير\nبودم آن روز من از طايفه درد كشان …...... بودم از جمع خوشان\nخوشي ازدست برون رفت وشدم لات وفقير....…من گرفتم تو نگير\nاي مجرد كه بود خوابگهت بستر گرم …........ بستر راحت و نرم\nزن مگير؛ورنه شود خوابگهت لاي حصير.…... من گرفتم تو نگير\nبنده زن دارم و محكوم به حبس ابدم …................. مستحق لگدم\nچون در اين مسئله بود از خود مخلص تقصير.…من گرفتم تو نگير\nمن از آن روز كه شوهر شده ام خر شده ام...…. خر همسر شده ام\nمي دهد يونجه به من جاي پنير...................… من گرفتم تو نگير",
    "من نمی دونم کدوم بی شعوری اسم این میوه رو گذاشته لیمو شیرین\nنامرد یک ثانیه دیر می خوری  از شربت سرماخوردگی هم تلخ تر میشه",
    "شمـــا یـادتــون نمیــاد ..\n.\n.\n.\nیــه روزی ارزش آدمـا بـه\n \" معــرفــــت \"\n \" ادب \"\n \" شخصیـــت \"\n\" پــاکــی \"\n\" اصـالــت \" شـــون \nبـــــووووووود !!!\n\nنــــــــــه بـه \" پــــــــــــــول \" شــون !\n\nآره عـــــزیــــزم گــذشـــت اون روزا  !!!",
    "یارو میره تست بده واسه بازیگری توبخش سوالات ادبیاتی ازش میخوان ادامه ی یه شعری روبگه میگن:چنین گفت رستم به اسفندیار      یارو ادامه میده که من گشنمه بدو برو نون بیار(نون سنگگ باشه ها نون بربری هم بود مشکلی نیست)",
    "بعضیآ بآ خودشونـ خودکآر دوآزده رنگُـ  ده تا دفتر میآرنـ\n.\n.\n.\n.\n.\n.\nبعد من سر کلآس فقط خودکآر می برم تآزه ورقم استآد از سر رسیدشـ میکنه میدهـ :))",
    "باز هم کریسمس اومد!!!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nمادر کریس انجل وقتی کریس مست میاد خونه\nنگید که اینو شنیدید خدایی جدید بود. D:",
    "همه با یه عطر خاص \nیاد عشقشون میوفتن گریشون میگیره!\n\nاون وقت منم \nبا بوی همبرگر\n\n\nیاد باب اسفنجی میوفتم! ^_^",
    "(^～^) Sepehr.H (^～^)\n\n\nمردي حاشيه خيابان بساط پهن کرده بود.\nزردآلو کيلو 2000 تومن، هسته زردآلو کيلو 4000 تومن.\nيکي ازش پرسيد چرا هسته اش گرونتره؟!\nگفت چون عقل آدم رو زياد ميکنه.\nگفت يه کيلو هسته بده .\nخريد، مشغول خوردن که شد گفت چه کاريه زردآلو ميخريدم هم گوشتش و ميخوردم هم هسته اش، و هم ارزونتر بود.\nرفت به فروشنده گفت.\nفروشنده جوابشو داد: آره، نگفتم عقل آدم رو زياد ميکنه !!!!!",
    "همین الان ی فصل از ۱۰ فصل ی درس ۴ واحدیمو تموم کردم ک فردا صبح امتحانشو دارم\nولی طی مطالعم ی چیز خیلی جالب کشف کردم\nب اعضای خانواده دقت کنید\nپ   در\nما   در\nبرا  در\nخواهر   در\nبله اول خواهردر بوده بعد ب مرور زمان شده خواهر\nخوب دیگه خسته شدم برم بخوابم فردا سرحال برم واسه امتحان",
    "سوال نيوتن: \nچطور ميشه 4 رو بين 5 قرار داد؟\n\nدانشجوي پزشكي: جك جديده!!\nدانشجوي علوم انساني: غير ممكنه!!\nدانشجوي مديريت: تو اينترنت كه گشتم نبود!\nدانشجوي مهندسي: خيلي راحت، اينطوري\n\"F(IV)E\"\nمهندسهای عزیز پرچم رو بگیرید،\nشونه هام درد گرفت.",
    "تا حالا فکر کردید که این مدیر 4جوک چه حالی میکنه موقع تأیید مطالب ارسالی ؟ ؟ ؟ اصن امکان نداره افسردگی بگیرن مدیرا . از بس جوک باحال میفرستیم واسشون به افتخار هممون",
    "میگن اولین برف زمستونیه که میباره!\n\nکنار هر کی باشی بهش میرسی!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهیچی دیگه واسه خوشبختی منو بخاریمون دعا کنین!!!!!",
    "میدونستید هویج اول خیار بوده انقد بهش فشار اومده رنگش پریده اما یک سری از خیار های با صبر بعد از مشکلات نه تنها پوستشون کلفت میشه بلکه خودشونم نرم میشن که اسمشون موزه من برم سراغ اکتشافات بعدیم",
    "یـه جــوری گنــد گـوشــی بـازیُ در آوردن کـه دیگــه بـایــد تــوو مهمــونیــا هـــم ، اول درب ورودی مثــل دادگــاه گـوشیـــا رو بگیـــرن !!\n^_^",
    "دختران گرامی که یه سره دارن با وایبر و وات ساپ کار میکنن یه چند باری هم با وایتکس کار کنن بد نیست اگه یه وقت شوهر کنن بدرد میخوره",
    "ﻣﻦ در ﺣﯿﻦ ﮐﻨﮑﻮر رﯾﺎﺿﯽ :\nﺟﻮاﺑﯽ ﮐﻪ ﻣﻦ ﺑﺪﺳﺖ آوردم ۲۳ ﻫﺴﺘﺶ\nﮔﺰﯾﻨﻪ ﻫﺎ ۳۶ , ۲۶ , ۱۹ , ۱۷ :\nﻣﻦ ﮔﺰﯾﻨﻪ ۲۶ رو اﻧﺘﺨﺎب ﻣﯿﮑﻨﻢ ﭼﻮن ﺑﻪ\nﺟﻮاب ﻣﻦ ﻧﺰدﯾﮏ ﺗﺮه",
    "ﯾﻪ ﻣﻮﺳﺴﻪ ﺁﻣﺎﺭﮔﯿﺮﯼ ﺍﺯ 100 ﺗﺎ ﺩﺧﺘﺮ ﭘﺮﺳﯿﺪﻩ ﺩﻟﺖ ﺑﺮﺍﯼ ﺩﻭﺳﺖ ﭘﺴﺮ ﺳﺎﺑﻘﺖ تنگ شده؟\n.\n.\n.\nﺩﺭ ﺑﯿﻦ ﺟﻮﺍﺑﻬﺎ 37 ﺗﺎ ﻓﺤﺶ ﺟﺪﯾﺪ ﻭ 12 ﺗﺎ ﺣﯿﻮﺍﻥ ﻧﺎﺷﻨﺎﺧﺘﻪ ﯾﺎﻓﺖ ﺷﺪﻩ!",
    "فکر کنم همه تا حالا دقت کرده باشین که گرگه و سگه و روباهه و هر چیز خشن و بدی قبلش آقا میاد وهمه گلا  مثل نرگس و لاله و ...بعدش یه خانم میاد \n.\n.\n.\n.\n.\n.\nولی شرط میبندم تا حالا هیچ کدومتون دقت نکرده که اسم دخترا روسرویس بهداشتیا و سنگ دستشوییاهم خانا ثبت شده....\nپسرا ،من از ارتفاع میترسم انقدر منو بالا نندازید....",
    "ﺑﻌﻀﯿﺎ ﺍﻧﮕﺎﺭ ﺧﺪﺍ ﺗﻮ ﺻﺪﺍﺷﻮﻥ ﮐﺪﺋﯿﻦ ﺗﺰﺭﯾﻖ\nﮐﺮﺩﻩ !\nﺑﺎ ﺁﺩﻡ ﮐﻪ ﺣﺮﻑ ﻣﯿﺰﻧﻦ ﺩﺭﺩﺕ ﺗﺴﮑﯿﻦ ﭘﯿﺪﺍ\nﻣﯿﮑﻨﻪ!\n.\n.\n.\nﺣﺎﻻ ﻫﺮﮐﯽ ﺩﺭﺩ ﺩﺍﺭﻩ\nﺧﯿﻠﯽ ﻣﻨﻈﻢ، ﺗﻮ ﺻﻒ ﻭﺍﯾﺴﻪ ﺑﺎﻫﺎﺵ ﺣﺮﻑ\nﺑﺰﻧﻢ !...\nﻧﺨﻨﺪ ﻣﯿﻔﺮﺳﺘﻤﺖ ﺗﻪ ﺻﻒ اﺍﺍﺍﺍﺍﺍﺍ !!",
    "تو خیابون پشت پا انداختم واسه دوست دخترم\nبا کله رفت تو جوب با سر وکله خونی بلند شده میگه: عزیزم اشکالی نداره تقصیره خودم بود باز قهر نکرد |||:\nگرفتاری شدیم توروقراانااا\n.\n.\n.\n.\n.\n.\n.\n.\nاین ولنتاین هم دردسری شده ها",
    "این روزا همه تو ساندویچی ها نون خالی سفارش میدن خیلی هم راضین تازه کلاس هم داره :)",
    "در گوشي با همــــــــــــــــ سر آينده ام...\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\nفكر كن 1درصد همسر آينده من شبيه تــــــــــــــو باشه خخخخ\n\nببين اگه فكر ميكني از همسر اينده من خوشگل تري \n\nپول دارتري...\n\nشيك پوش تري...\n\nخلاصه همه چي تمـــــــــــــوم تري\n\nكدوم گوري بودي تا الان ؟؟؟ حتما بايد ايناروبگم تا پيدات بشه هــــــــــــان؟!",
    "به ملانصرالدین میگن سه روز برو بالای ميدون شهر برای مردم سخراني كن!!\nاولین روزمیره بالامیگه:مردم شمامیدونید من چی میخوام بگم?\nمردم میگن :نه.\nمیگه:شما كه نمیدونید من چی میخوام بگم پس برای چی به شما بگم آخه!!:-(\nروزبعدمیره میگه: مردم شمامیدونید\nمن چی میخوام بگم?\nمردم باهم تصمیم میگیرن این دفعه بگن آره.\nملامیگه:خب شما ك میدونید .دیگه من برای چی به شما بگم آخه!!:-(\nروزسوم میره میگه: مردم شما میدونید من چی میخوام بگم.\nاینباریه سری ازمردم میگن آره یه سری دیگه میگن نه.\nملامیگه:خا اونايي كه ميدونند به اونايي كه نمیدونید بگن من چی میخوام بگم!!\nاه این دیگه كيهههههه؟!رید توعصابم كصافطO¥O!",
    "یه گربه‌هه الان جلوم واستاد و گفت داداش\nمن ناهار باید برم سطل آشغال مادر خانومم اینا\nاینجا هم آینه نداره . سیبیلام مرتّبه ؟ اوکی ام ؟",
    ". شما بچه كجا هستين؟؟؟          \n\nاصفهاني :خوشگل\nخوزستانی:ادعا\nسمنانی：عجیب\nتهرانی:خوش تيپ\nقمي:مذهبي\n قزوين: پهلوان, زيبا , جذاب،خوش تيپ، با مرام و با معرفت، مهربان، باگذشت،لوتي دست و دل باز،باحال،خوش گذرون،دختراو پسراش تك , همه چي تموم , هرچي بگم كم گفتم ,  اصلا فوق العادست اين بشر.\nزمين افتخار ميكنه که بچه قزوين داره روش راه ميره... !\n\nشعااار کل ایران :\n\nنون و پنیر و شلغمممم\n\nپرچم قزوين تو حلقممممم :)))",
    "تو گوگل سرچ کردم (متنو داشته باش) \"پیاده سازی کد برنامه دیکشنری ++c\"\nاومده : کد آهنگ پیشواز بابک جهان بخش آلبوم",
    "دوستان مي دونيد سرنوشت كارتون هايي كه ديديم  چي شد؟؟؟\n.\n.\n.\n.\n.\nآليس شوهر كرده دو تا بچه داره يه زندگي حقير توي يه آپارتمان 50متري  :/\n\nاي كيوسان كراكي شده مخش تعطيله تعطيله !!!!\n\nجيمبو از رده خارج شده فروختنش به ايران اير\n\nخانواده ي دكتر ارنست همسايه مونن هر سه تا بچش رفتن خارج همسر دكتر خيلي مريضه \nپول دارو ندارن بدن \n\nدالتون ها آزاد شدن تو كار صادرات و وارداتن خدارو شكر وضع شون خوبه\n\nلوك خوش شانس طي يك بد شانسي  اشتباهي تو يه صحنه قتل دستگير شد  الان تو زندونه\n\nپت  و مت هم دكتر اي مهندسي  عمران گرفتن الان جزو هييت علمي دانشگاه آزادن \n\nاز سيندرلا هم نگم كه دلم خونههههه روش اسید پاشیدن",
    "آقا (درست نوشتم هار هار) زمان ما که اینجوری نبود یادمه اول دبیرستان بودم میخواستن انتخاب رشته کنن یکی اومد گف  هر کی از خونه میترسه بره ریاضی هرکی نمیترسه بره تجربی  ولی الان چی آزمون رغبت و سلامت روانی و آزمون هوش :| 8| !_!",
    "بهترین روش برای حفط مطالب کتاب درسی ، جزوه و حل راحت تر مسایل ریاضی و فیزیک ;)\n.\n.\n.\n.\n.\n.\n.\n.\n.\nپشمک حاج عبدالله :|",
    "هنوز هم هستند کسانی که بی چشم داشت به هیچ چیز دیگران زندگی می کنند...\nهنوز هم هستند کسانی که عشق را بدون هوس می خواهند...\nهنوز هم هستند کسانی که بدون کینه همدیگر را دوست دارند...\nهنوز هم هستند کسانی که بدون توقع به یکدیگر کمک می کنند...\n.\n.\n.\n.\n.\n.\n.\nبرگرفته از کتاب پشه های دمبل زن(جلد دوم کتاب دلفین ها اسپک میزنند)\nصفحه 586 ^_*",
    "چندوقته میخوام قلبمو بشکنم ولی نمیتونم لطف کنید کمکم کنید...\nقلبمونگاش کنید گذاشتمش بالای پستم هرکس یکی ضربش بزنه به امید اینکه بشکنه منم باتنکس گفتنم به شما انرژی میدم ممنووووون",
    "از یه جایی به بعد\nفقط باید نگاهش کنی\nالتماسش کنی\nمنتظرش بمونی\nتا نصیب کسی نشه\nمال یکی دیگه نشه\nمال یکی دیگه شدن تحملش سخته .\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nته دیگ ماکارونی رو عرض میکنم.......",
    "یعنی خوردن هویج اونم تویه نصفه شب وقتی همه خوابن یک ریسکیه شدییییییید...قیچچپپ قیچچچپ",
    "قبلا مچ دخترا رو با دوست پسراشون ميگرفتي تا ٥ سال مثل سگ ازت ميترسيدن!\n\nچند روز پيش مچ دختر 11 ساله همسايه رو با يه پسره تو پشت بوم گرفتم!\n\nفرداش اس داده به كسي چيزي بگی میدم دوس پسرام بکشنت  o_O\n.\n.\n.\n.\nدو سه روز باعينك دودي و عصا سفيد ميرم بیرون !",
    "من موندم نامگذاری «سبزی خوردن» کار کی بوده !؟! \nبا بقیه سبزی ها چه کارهای دیگه ای می شه کرد دقیقا ؟",
    "ﺩﻣﺎﻍ ﻋﻤﻠﯽ،\nﻟﺒﺎ ﺗﺰﺭﯾﻘﯽ،\nﺍﺑﺮﻭﻫﺎ ﺗﺎﺗﻮ،\nﭼﺸﻤﺎ ﻟﻨﺰ،\nﻧﺎﺧﻮﻧﻬﺎ ﮐﺎﺷﺖ،\nﻣﻮﻫﺎ ﺭﻧﮓ ﺷﺪﻩ ﻗﺎﻃﯿﺶ ﺍﮐﺴﺘﻨﺸﻦ،\nﻗﺪﺷﻮ ﺑﻠﻨﺪ ﮐﺮﺩﻩ ﺑﺰﻭﺭ ﭘﺎﺷﻨﻪ،\nﺭﮊﻩ ﻟﺐ ﻭ ﺭﮊﻩ ﮔﻮﻧﻪ ﻭ ﺭﮊﻩ ﭼﻮﻧﻪ،\nﻣﮋﻩ ﻣﺼﻨﻮﻋﯽ ﻭ ﻓﺮ ﻭ ﻗﺮ ﻭ ﻣﯿﺰﺍﻣﭙﻠﯽ،\nﺑﺎ ﯾﻪ ﮔﻦ ﺩﻭﺭﻩ ﺷﮑﻢ !\n.\n.\n.\n.\n.\n.\n.\nﺑﻌﺪ ﺷﺒﻪ ﻋﺮﻭﺳﯽ ﻫﻤﻪ ﻣﯿﮕﻦ ﻋﺮﻭﺱ ﺍﺯ ﺩﺍﻣﺎﺩ ﺳﺮﻩ ﻫﺎ !! :|\nﺧﻮ ﻻﻣﺼﺐ ﺍﯾﻦ ﮐﺎﺭﺍﺭﻭ ﺭﻭﯼ ﺩﺍﻳﻨﺎﺳﻮﺭ ﺑﮑﻨﯽ ﻣﯿﺸﻪ ﺁﻫﻮ!!!\nﻭﺍﻻﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍ :|",
    "يكي از پـسرا دانشـگامون پست عاشقـانه گذاشـتـه\n حالا كامنتـاي پسـرا: \n-عزيـــزم اميــد چرااا\n-بابا اسمشو بگو فردا دسش تو دستته....\n-عزيزم ناراحت نباش...\nO_O\nحالا يكـي از دختـرامـون پست عاشقانه گذاشته...\nكامنتا دوستاش:\n-گ*احساسي نخور..\n-غلط كردي بابا...\n-ساكت باش رو اعصابي...\n-_-\nباباااااا مگـه قبلـناااا برعكس نبــود؟!؟!؟o_O\nنامـردا ايـن پسـرا عواطفـمون و هم گرفــتن...\nبه كجاااا داريم ميريم؟!؟!؟!",
    "اصن يكي از دلايلي كه بازيگر نشدم ميدونين چيه؟!\nبابا اين چه مسخره بازيه اخه يكسره بايد دست اينو اونو ببوسي! والا!\nالان مثن تو اين سريال همه چيز آنجاست،امين زندگاني ٤٠٠ بار تاحالا دست جمشيد مشايخي ماچ كرده!تازه عموشو هنوز پيدا نكرده،فك كنم اونو پيدا كنه پاشو ماچ كنه ديگه!!!",
    "آقا بابام انار گرفت 50 تومن یدونه اوردم بخورم تا آخرش بست نشست بالا سرم مجبورم کرد پوستشم که خوردم بشقابم لیس بزنم ...\nتا خود صبم کابوس انار میدیدم",
    "اينايي كه ميان اينجا مكالمه شون رو با مخاطــــــــــــب خاصشون مينويسن ....\nاينارو اذيت نكنيد اينا ي زماني خعــــــــــــــــلي تنها بودن الان دارن عقده گشايي ميكنن !\nايشالا قسمت ماهم از اين عقده گشايي ها بشه خخخخ\nلايك: ايشالا ايشالا",
    "اصلا روایت داریم که\nکسی که تو مترو جلو خودشو بگیره خرید نکنه\nخود اراده است\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاز پشت صحنه میگن حرف مفت نزن اصلا همچین موجودی وجود خارجی نداره",
    "به یکی میگن بابات به رحمت ایزدی پیوست میگه رحمت ایزدی کیه ؟میگن یعنی به دیارباقی شتافت میگه اون که باغی نداشت .میگن یعنی ازدنیا رفت .میگه کجا رفت؟عصبانی میشن میگن بابای خرت مرد میگه خر من که بابانداشت                                                       واسه خوشحالی ململ بزن لایکو",
    "بوی دود می آید ... !!!\nبه گمانـم جماعتـی پای دنیای مجـازی،می سوزانند \"عمر خویش را \"\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nنه نه\nادامه بدید.!!!!\n.\n.\n.\n.\nدستگیره بود سوخت",
    "از فردا شروع میکنم میخونم چیست؟\n.\n.\n.\n.\n.\nجمله  ی ماندگار دانش آموزان و  اکثر دانشجویان چند روز قبل ازامتحان که تا روز قبل امتحان نیز همچنان ادامه دارد...",
    "یه سوال داشتم از دوستان عزیز\nاین دارچینی که رو شوله زردا میریزن وبا دقت تمام وظرافتفوق العاده نام امام های عزیزمون رو روش مینویسن رو دیدین؟\nدقیقا یکی به من بگه باید با این طرح هنری چکار کرد گزینه ها:\n1-قاب کرد زد به دیوار\n2-نگاش کرد\n3-همش زد\n4-از همون جا شروع کنی به خوردن\nپاسخ های محبت آمیز خود را به اون قلب بالای این پست ارسال کنید \n(مثلا گزینه4 چهار بار باید کلیک کنید به اون پیغامی که میادم توجه نکن تو فقط کلیک کن)",
    "آقا ما تو فامیلمون یه دختر ترشیده داریم...این دختره شب یلدا با اعتماد به نفس فال گرفت:\nمژده ای دل که مسیحا نفسی می آید... شوهر خوب مگر گیر کسی می آید؟\nفک کنم این خواهر حافظم یه دستی توی دیوان برده  ._.",
    "مراحل طراحی پرچم لیبی:\n\n1- برنامه ی پینت را باز میکنیم\n2- سطل رنگ سبز را بر میداریم\n3- روی صفحه یک کلیک میکنیم\n4- برنامه ی پینت را میبندیم\n\nبرای تهیه ی این آموزش خیلی زحمت کشیدیم کپی بدون ذکر منبع ممنوع! D:",
    "تــــو کــــه نمیـتــــونــی بــا یکـــی بمــونــی ؛ \n.\n.\n.\n.\n.\nچـــرا دل نمیـــدی ، دل میســــوزونــــی ؟!!!",
    "داستانای عشقولانه ای که دوستان میزارن به جای باریک نکشه بلند صلوااااااااااات\nوالا بخدا آدم میترسه تاآخر بخونه صحنه دارشه(-:",
    "عاقـا ایـن بچـه هـای 10-11 سالـه کـه دوسـت پسـر دوسـت دختـر دارن\nبـا طرفشـون راجـع بـه چـی صحبـت میکنـن؟؟؟\nمثلا میگـن:عزیـزم مشقاتـو نوشتـی؟؟؟\nیا\nبخوانیـم بنویسمتـو نوشتـی؟؟؟\nواقعـا چی میگـن بهـم؟ ^_^",
    "ببخشید اگه پست های خنده دار کم میزارم \n\nاخه شنیدم چند تا از بچه های 4جوک اسهال دارن \n\nزیاد بخندن میرینن \n\nبرای شفای اسهالا بلایکید لوتفن",
    "از سبکِ سوالایی که دخترا تو گوگل تایپ می‌کنن می‌شه فهمید که دنبالِ جواب نیستن، میخوان گوگل باهاشون همدردی کنه\nمثلا اگه تایپ می‌کنن:\n“من هارد دیسکِ اکسترنالم رو که وصل می‌کنم به لپ‌ تاپ قرمزم اون چراغ سبزش دیگه روشن نمی‌شه! ”\nو توقع دارن گوگل جواب بده :\n“الهی بمیرم، چرا خوب؟",
    "داداشم اومد خونه ، دست کرد تو جیبش دید گوشیش نیست\nکیفشو گشت بازم پیدا نکرد\nگفت هزارتا صلوات نذر میکنم گوشیم پیدا بشه\nخلاصه برگشت تو مسیری که اومده بود ، اخر سر رفت تو مغازه دید اونجاست\nبرگشت خونه ، گفتم صلواتا رو بفرست !\nگفت : نه اگه گم شده بود میفرستادم ! اینو جا گذاشته بودم !",
    "یه گوشی عنکبوتی جی ال ایکس هم نداریم باهاش بهمون دستگاه تست قند خون اشنانتیون بدن!",
    "یارو میره مغازه میگه تخم مرغ غاز دارید؟\n\n فروشنده میگه نه زهر مار اسب داریم :)))",
    "ای خداااااااااااااااااااا\nچند روز پیش با دختر عمو هام وپسر عمو هام نشستیم تقویم 94 رو نگاه میکردیم ببینیم روز تولد هرکدوم تو چه روزی هست نتیجش:\nپسر عموی اول:سالروز حمله ارتش شاهنشاهی به مدرسه فیضیه\nپسر عموی دوم:سالروز به گلوله بستن مسجد گوهر شاد\nپسر عموی سوم:سالروز انهدام ایرباس ایرانی بدست آمریکا\nپسر عموی چهارم:سالروز شروع جنگ تحمیلی عراق علیه ایران\nمن(که پسرم):سالروز مبارزه با مواد مخدر ودخانیات\nحالا دخترا:\nدختر عموی اول:روز تولد حضرت فاطمه زهرا(س)\nدختر عموی دوم:تولد ابن سینا روز پزشک\nدختر عموی سوم:سالروز پرتاب موشک سفیر امید\nدختر عموی سوم:عید غدیر\nیه دختر عمو هم دارم که هنوز به دنیا نیومده فکر کنم تولدش سالروز صلح ایران با گروه5+1 و آمریکا باشه\nخلاصه که آقا پسرای گل پرچممون پایین اومد هیچ لگد مال و به آتش کشیده شد با لایک های خود آن را ترمیم کنید",
    "خستم\n.\n.\n.\n.\n.\n.\nمثل اون تنبلي كه پرچم ژاپن رو طراحي كرد:|",
    "بچه ها تو این شبای عزیز یه دختری هست خیلی به دعا احتیاج داره، قفل گوشیشو گذاشته شناسایی چهره\nرفته حموم اومده نمی تونه گوشیشو باز کنه یه هفته هستش داره آرایشهای مختلفو انجام میده نتونسته.\nلطفا براش دعا کنید\nاگه خون اریایی تو رگاتونه :\nاین پست رو هم ب اشتراک بزارین لطفا :D",
    "ﻓﻘﻂ ﺗﻮ ﺍﻳﺮﺍﻧﻪ ﻛﻪ:\nﺩﺍﺭﻱ ﺯﻳﺮِ ﺑﺎﺭِ ﻣﺸﻜﻼﺗﺖ ﻟﻪ ﻣﻴﺸﻲ ﻣﻴﮕﻦ ﺑﺮﻭ ﺧﺪﺍﺭﻭ ﺷﻜﺮ ﻛﻦ ﺳﺎﻟﻤﻲ\nﻣﺮﻳﺾ ﻣﻴﺸﻲ ﻣﻴﮕﻦ ﺧﺪﺍﺭﻭﺷﻜﺮ ﻛﻦ ﺯﻧﺪﻩ ﺍﻱ\nﻣﻲ ﻣﻴﺮﻱ ﻣﻴﮕﻦ ﺧﺪﺍﺭﻭﺷﻜﺮ ﻣﺮﺩ ﺭﺍﺣﺖ ﺷﺪ !!",
    "مكالمه منوو دوستم باsms\nمن:(خواستم منت كشی كنم مثلا)\nتو گرامی ترازآنی كه دانی/من ولی چی یه دوست عصبانی\nهمين الان خودم گفتم برات عشقم\nدوستم:\nآفرین دوست با استعدادم...توتوتجربی حروم شدی...بوووووس",
    "یکی از مهمترین چیزایی که \nبرای خواستگاری لازمه\n\n\nیه دستمال مرطوبه!\nکه همونجا صورته عروسو پاک کنی\n یه وقت \nگولت نزنن  :|",
    "شب یلدا تفالی به دیوان حافظ زدم که این بیت امد:\nمشکل خویش بر پیر مغان بردم دوش     گفت زندگیت پر شده مشگل اینم روش",
    "این کوفت که خانمها میگن میدونین یعنی چی ؟\n.\n.\n\nک : کل\nو : وجودم\nف : فدای\nت : تو\n\nاینو داشته باشین ، تا بریم رمز گشایی سایر کلمات خانما...\nستاد روحیه بخشیدن به آقايان...",
    "بابای من هر وقت پول برق زیاد میاد میندازه گردن لامپ مودم  من |:",
    "یه همکلااسی دارم فامیلیش پشا ابادی هستش \nاون روز امتحان داشتیم اینم برگشو سفید داده بود \nبعده امتحانم هی دم گوشه من ویز ویز میکرد و حرف میزد \nاستادم از دستش عصبانی بود اومد بگه خانم پشا ابادی گفت خانم پشه جنازه نکنه داری جواب سوالات امتحان رو ب دوستت میگی من اشتباهی دیدم برگه رو سفید دادی :D\nاین دوستمم کلا از همون ترم اول از فامیلیش بدش میومد \nاستاد که اینجوری صداش کرد میخاست گریه کنه :D \nپشا ابادی o-O \nپشه جنازه  :))",
    "ﻭﻟﻨﺘﺎﯾﻦ ﭼﯿﺴﺖ...؟! ﺭﻭﺯﻱ ﻏﻴﺮ ﺍﻳﺮﺍﻧﻲ, ﮐﻪ ﭘﻮﻟﻤﺎﻥ ﺭﺍ ﺣﺮﻭﻡ ﻣﻴﮑﻨﻴﻢ ﺗﺎ ﺑﺮﺍی ﺷﺮﻳﮏ ﺯﻧﺪﮔﻲ ﺩﻳﮕﺮﺍﻥ ﮐﺎﺩﻭ بخریم:))) !!!!!!",
    "خداییش دقت کردین چن وقته آمار دزدی از منازل به شدت کاهش یافته . . . \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nچون توهر خونه ای حداقل یه نفر وایبر و لاین و...\nتا صبح بیدار هست حالا قراره دزدا تظاهرات کنن ^_^",
    "از دختره می پرسم دوست پسر داری؟؟؟\nمییگه: نه هنوز ندارم.\nولی یه نامزد دارم.\nیکی که دوسش دارم ولی نمیدونم اونم منودوس داره یا نه.اصن غلط میکنه دوس نداشته باشه از خداشم باشه.\n\nعزی جون بی زحمت بیا منُ ببر:|",
    "بعـــد یــه روز کــاری میشینــی پــای فیلمـــای تلــویــزیــون تـا خیـر ســرت یــه فیلــم ببینـــی ُ خستگـــی در کنـــی ...\n\nمیــزنــی شبکــه 3؛  بعـــد شبکــه 2 ؛ بعــد شبکـــه 1 ؛ ودر آخــــر شبکـــه استـــانــی !!! اصــن تمـــوم شبکـــه هـا رو زیــرو رو میکنـــی ..\nولـــی مگـــه میفهـــی چــی بـه چیــه ؟!!! \nتمـــوم فیلــما عیــــــــــــــن هــم !!!\nیــه خــونــواده ثــروتمنـــد _ یــه پســـر نـازنـازی و لــوس کـه گیــر رفیـــق بــد افتــاده _ یــه مـــرده کــه میخــواد از بـابــای پســره  انتقــام بگیــره !\nتــووی همشــونم کـه بلــا استثنـــا یکیــشون میــره تـــو کمـــا یــا تصــادف میکنـــه !!!\nوالا بـــا ایــن فیلمـــای آبکیشـــون ^_^\n\nاصـــن مــا فیلــم نخــواستیـــم",
    "میگم ما ک انقد درس و مشق مینوشتیم ک آخرش مداد و خودکار تو دستمون رو دفتر کتابمون خوابمون میبرد \nشدیم این(همون آقایی ک بودیم هستیم)\nنمیدونم  این  گودزیلاهای محترم ک انقد چت میکنن تا رو تبلت و گوشیشون میخوابن چی میخوان بشن؟؟؟؟؟؟؟؟؟\nخدایا خودت یا مارو فسیل کن یا اینارو منقرض کن",
    "واکنش 99% اطرافیان من نسبت به کسی که بینی شو عمل میکنه:\n”عــــــه! چرا عمل کردی؟؟؟خیلی به صورتت می اومد اصلا نیاز به عمل نداشت!”\n\nخب لامصب اگه ایرادی نداشت که عمل نمیکرد...!",
    "میخوای بت بگم چندتا خواهر برادر داری؟\n\nتعداد برادراتو بعلاوه 3 کن\n\nحاصلو ضربدر 5 کن\n\nحاصلو بعلاوه 20 کن\n\nحاصلو ضربدر 2 کن\n\nحاصلو به علاوه 5 کن\n\nحاصلو بعلاوه تعداد خواهرات کن\n\nحاصلو از 75 کم کن\n\nیه عدد 2 رقمی بدست میاد،سمت چپی تعداد برادر و سمت راستی تعداد خواهر\n\nحال کردی؟ لایک یادت نره دوستم",
    "بچه که بودم یه آبمیوه گیری داشتیم که وقتی روشنش میکردیم رسما رم میکرد و علاوه بر صدا و ویبره، میرفت یه دوری هم میزد تو آشپزخونه :))\nبعد بابام همش منو مامور میکرد اینو نیگر دارم تا خودش هویجا رو آب بگیره. دقیقن حس اون کارگرایی رو داشتم که آسفالت رو سوراخ میکنن",
    "یه روز خواب بودم گوشیم رو رو زنگ ساعت تنظیم کرده بودم یهو دیدم مامانم با لگد داره منو میزنه بهش گفتم چی شده مادر جان؟ گوشی رو کوبوند تو سرم گفت بگیر آلارم جونت داره زنگ میزنه!!!\nگوشی از شدت خنده سیستم عاملش از اندروید به جاوا تبدیل شد!\n\nمامانه مچ گیره که من دارم!!!\nقربونش برم",
    "يارو ريش پروفسوري داشته، ميره پيش رفيقاش و ميگه هر سوالي دارين امروز بپرسين، فردا ميخوام ريش هامو بزنم",
    "ﻫﻤـــﻪ ﻣﯿﮕﻦ مازراتی ﻭ BMW .... \nﻭﻟـــﯽ ﻣﻦ ﻣﯿﮕﻢ ﯾﻪ ﺟﻔﺖ ﮐﺘﻮﻧـﯽ ﺍﻣﺎ ﺑﺎ عشـــقم\n.\n.\n.\n.\n.\n.\n.\n.\nالبتــــه من زر زیادی میزنم\nشـما توجــــه نکـنید!!!!",
    "طبق قرارداد جدید بین فورجوک و سازمان تامین اجتماعی به اونایی که حدقل سه وعده در روز میان فور جوک بیمه بیکاری تعلق میگیره!!!",
    "اونایی که از فراق عشقشون اهنگهای  غمگین گوش میدن\nتا دو نفر دست تو دست میبینن و \nهوا دونفره  میشه بغض میکنن\nپیامک های من بمیرم تو نمیری برا هم میسندن و\nفقط عشقشون رو میخوان و میگن  سقف اسمون و\nفرش زمین براشون کافیه\n.\n.\n.\n.\n.\n.\n.\nجمع کنن این   افکار فانتزیشونوووووو\nبیان قبض گازو\nبرق\nتلفن وموبایلو\nاججججاره خونه و\nاقساط ماشین و وام  ازدواج مارو ببینن\nاونوقت از این حرفا  که نمیزنن هیچ\nبه جای لیلی ومجنون\n مثل من واقامون \n تبدیل به تام وجری میشن!!!!\nوالا به خدااااااااااااا",
    "به سلامتی اون دختری که وقتی توی زلزله زیر آوار مونده بود به امدادگران زحمتکش گفت بذارید تجدید آرایش کنم بعد منو ببرید....",
    "دیروز رفته بودم پارک یه دوری بزنم دیدم دوتا گودزیلای 7-8ساله ی نر دارن باهم دعوا میگرن از اونجایی که بابا ننه ی یکیشونو میشناختم رفتم جداشون کنم.حالا حرفاشونو ببینین(به جانه سگه همسایه تمام حرفای خودشونو نوشتم بدونه کم و زیاد) \nاولی:رضا خیلی نامردی چرا بامن این کارو کردی.تو مثه داداشم بودی چه طور تونستی با عشقم روهم بریزین منی که همه عشق و حالم باتو بود تمام عرق خوریام,مست کردنام,علف(سیگاری)زدنام,خفت گیریام,چاقو کشیام,تمام دعواهام همه شونو باهم بودیم خیلی پستی..\nاون یکی با گریه:پسر باور کن ما بهت خیانت نکردیم من دارم میرم برو پیشه ستاره عشقت من به خاطر رفاقت از عشقم گذشتم و........................... .\nحالا جالب اینجاست من رفتم جداشون کنم به من میگه حاجی بکش کنار دعوا ناموسیه بعد به اون یکی میگه بزن به چاک اگه یه بار دیگه تو این محل ببینمت با قمه نصفت میکنم..بعدم کلی بهش فهشای +18داد.\nاون وقت من با این سنم داشتم میرفتم ببینم قسمت جدید باب اسفنجی نیومده..\nخدایا توبه...............",
    "دختره اس داده س نفسم خوبی\nمیگ خوبم توچطوری چندوقته خبری ازت نی قهری؟\nبرگشته میگ قهر ک بودم ولی دیدم تو محل نزاشتی خودم پا پیش گذاشتم\nبعدبرگشته میگ بیاازدواج کنیم میگ برو بابا من ن عقلم ب ازدواج میرسه ن قدم میرسه ن پولم!!!\nمیگه توفقط بیا خواستگاری بقیش بامن همه مخارجشو خودم میدم!!!!!!!\nای بابا مسولین رسیدگی کنن بی شوهری داره بیداد میکنه بخدا تاحالا بیشتر از بیس بار ازم خواسگاری کرده دیگ روم نمیشه جواب رد بدم بهونه هام تموم شده تقلب برسونین نامردا",
    "با توجه به این که قهوه تقریبا پانصد سال است که کشف شده\nبه نظر شما قبل از کشف قهوه، رنگ قهوه ای چه رنگی بوده !؟",
    "لامصب حس اروپايي بودن بهم دست داده\n.\n.\n.\n.\n.\nآخه يکشنبه مون تعطيله !",
    "این ولنتاین هم نمیاد رد بشه بره، بریم آشتی کنیم…\n\nپوسیدیم از تنهایی…",
    "ﻣﺮﺩﯼ ﺑﺮ ﻫﻤﺴﺮ ﺧﻮﺩ ﺩﺭ ﺁﺷﭙﺰﺧﺎﻧﻪ ﻭﺍﺭﺩ ﺷﺪ ﻭ ﺍﺯ ﺍﻭ ﭘﺮﺳﯿﺪ ﮐﺪﺍﻡ ﯾﮏ ﺍﺯ ﻓﺮﺯﻧﺪﺍﻥ\nﺧﻮﺩ ﺭﺍ ﺑﯿﺶ ﺍﺯ ﺩﯾﮕﺮ ﻓﺮﺯﻧﺪﺍﻧﺖ ﺩﻭﺳﺖ ﺩﺍﺭﯼ .\nﻫﻤﺴﺮ ﺍﻭ ﮔﻔﺖ: ﻫﻤﻪ ﺁﻧﻬﺎ ﺭﺍ، ﺑﺰﺭﮔﺸﺎﻥ ﻭ ﮐﻮﭼﮑﺸﺎﻥ، ﺩﺧﺘﺮ ﻭ ﭘﺴﺮ، ﻫﻤﻪ ﯾﮑﺴﺎﻧﻨﺪ ﻭ\nﻫﻤﻪ ﺭﺍ ﺑﻪ ﯾﮏ ﺍﻧﺪﺍﺯﻩ ﺩﻭﺳﺖ ﺩﺍﺭﻡ .\nﺷﻮﻫﺮ ﮔﻔﺖ : ﭼﮕﻮﻧﻪ ﺩﻝ ﺗﻮ ﺑﺮﺍﯼ ﻫﻤﻪ ﺁﻧﻬﺎ ﺟﺎ ﺩﺍﺭﺩ؟\nﻫﻤﺴﺮ ﺟﻮﺍﺏ ﺩﺍﺩ : ﺍﯾﻦ ﺧﻠﻘﺖ ﺧﺪﺍ ﺍﺳﺖ ﮐﻪ ﺩﻝ ﻣﺎﺩﺭ ﺑﺮﺍﯼ ﻫﻤﻪ ﻓﺮﺯﻧﺪﺍﻥ ﺧﻮﺩ ﻭﺳﻌﺖ ﺩﺍﺭﺩ .\nﻣﺮﺩ ﻟﺒﺨﻨﺪﯼ ﺯﺩ ﻭ ﮔﻔﺖ: ﺍﮐﻨﻮﻥ ﺷﺎﯾﺪ ﺑﺘﻮﺍﻧﯽ ﺑﻔﻬﻤﯽ ﮐﻪ ﭼﮕﻮﻧﻪ ﺩﻝ ﻣﺮﺩ ﺑﺮﺍﯼ ﭼﻬﺎﺭ\nﺯﻥ ﻫﻤﺰﻣﺎﻥ ﻭﺳﻌﺖ ﺩﺍﺭﺩ.\n...\nﺧﺪﺍﯾﺶ ﺑﯿﺎﻣﺮﺯﺩ . ﺭﻭﺵ ﻭﺍﻻﯾﯽ ﺩﺭ ﻗﺎﻧﻊ ﮐﺮﺩﻥ ﺩﺍﺷﺖ .\nﻟﯿﮑﻦ ﻣﻮﻗﻌﯿﺘﺶ ﺩﺭ ﺁﺷﭙﺰﺧﺎﻧﻪ ﻏﻠﻂ ﺑﻮﺩ .\nﻣﺮﺍﺳﻢ ﺁﻥ ﺗﺎﺯﻩ ﺩﺭ ﮔﺬﺷﺘﻪ، ﺻﺒﺢ ﻭ ﺑﻌﺪ ﺍﺯ ﻇﻬﺮ ﻓﺮﺩﺍ ﺟﻬﺖ ﻋﺒﺮﺕ ﺳﺎﯾﺮﯾﻦ ﺑﺮﮔﺰﺍﺭ ﻣﯽ ﺷﻮﺩ",
    "امروز ی پسره گوشه خیابون نشسته بود پنچری ماشینشو میگرفت پشتش ب مابود ،\n\n\nی چیزی دیدم اصن هوش از سرم پرید... پسره لباسش توشلوارش بود هییییچ تازه کمربندشم روکمرش بسته بود ...!!!\nاین دیگه پسرنیست ک مرده زندگیه...",
    "موردداشتیم دختره خواسته ازصفحه گوشیش شات اسکرین بگیره گفته باکیفیت بیافته گوشیشوبامقعنه پاک کرده!\nنخنددختره دیگه!عجب",
    "اقا دیروز رفتم تو پیج یکی از دخترای اد لیستم تولاین.... دوستاش دعوتش کرده بودن به چالش 5اعتراف\n\nاعتراف اولیش..\n1.دو سه ماهه با کسی نیستم.\nحالا دومیش...\n2.تا دلت بخواد خیانت کردم.(ینی صداقتش در حلقومم)^__^\n\nوالا من با 18 سال سن فقط ی بار دوس پسر داشتم اونم همون پسره تو بازی.GTI\n^__^\nتازه وسطای بازی بهم خیانت کرد رف با یکی دیگ دوست شد. کصــــافت..:ا\n\nمنم شکست عشقی خوردم از اون موقع به بعدم دیگه با هیشکی دوس نشدم（＾_＾）",
    "♥♥♥♥ f© ®eal M ♥♥♥♥\n................................................................................\nکودک گل فروش التماسم کرد که از او گل بخرم...\nگفتم : برای که؟؟!!\nگفت : برای هدیه به عشقت...\nگفتم : اگه عشقم داد به عشقش چی؟؟؟\nگفت : پول نداری ... گوه فلسفی نخور...",
    "رفتم جلو کافی نت،دیدم نوشتن...\n.\n.\n.\n.\n.\n\n.\n.\n.\n.\n.\nدانلود هندوانه ی شب یلدا !__! @__@\nشب یلدا ی همتون مبارک",
    "خاطرات اقای همساده\nآقو جونم براتون بگه ما یه خاطره بسیار فرحبخش از ماه رمضون داریم…یه بار رفتیم روزه بگیریم با هزار سختی تا دم افطار ای گرسنگی و تشنگی رو تحمل کردیم ولی …..\n\nدیدیم هرچی میگذره اذان نمیگن، آقو رادیو رو روشن کردیم دیدیم میگه “در اثر یک اتفاق نادر فراکهکشانی کره زمین گردش به دور خود را متوقف کرد”…ها ها ها ها ها ها…ینی ٣۵ روز تمام حرکت وضعی زمین بطور کامل کنسل شد! مام بعد از ٣۵ روز گرسنگی دچار شدیدترین نوع سؤتغذیه شدیم وضیت دستگاه گوارشمون از وضیت دستگاه قضایی ایران داغون تر شد!داغون شدا له له شد!\n\nمارو بردن دکتر گفت باید یه تیکه از معده شو ورداریم، بردنمون تو اتاق عمل از شانس ما ای دکترو شب قبل با زنش دعواش شده بود بجای اینکه یه تیکه از معده رو ورداره یه تیکه از قلبمونو ورداشت، دقیقاٌ همون تیکه ای که عشق ما به زنمون توش بود! آقو ما از فرداش نسبت به زنمون بی تفاوت شدیم رفت مهریه شو گذاشت اجرا، گفتیم خدارو شکر مهریه ش خیلی زیاده مهریه بالای ١١٠ سکه هم که زندان نداره، فرداش رفتیم دادگاه قاضیو پرسید مهریه چقدره؟ ما با اعتماد به نفس کامل گفتیم ١٣٣۶ تا سکه، گفت پس بفرما زندان! گفتیم چرا کاکو!؟ گفت از اونجایی که آخرین تحقیقات در علم ریاضی ثابت کرده ١٣٣۶ از ١١٠ خیلی کمتره من ۴٨ سال حبس براتون مینویسم! ها ها ها ها ها ها…\n\nتو زندان که بودیم شنیدیم آقوی رضا صادقی از ای خاطره ما یه آهنگ ساخته اسمشو گذاشته “وایسا دنیا، وایسا دنیا، همساده روزه داره!”…ینی چنان خاطراتی داره ای ماه رمضونو ها داغونم کرده!",
    "ریا نباشه ولی خداوند وقتی زن رو آفرید\n.\n.\n.\n.\n.\n.\nشیطان گفت: خب اینو از اول نشون می دادی مث بچه آدم سجده می کردم",
    "شارژ گوشیم تموم شده بود\nمیخواستم زنگ بزنم مخاطب خاصم بیاد دنبالم..\nاز یه دختره گوشیشو گرفتم..\nشماره که گرفتم..دیدم سیو شده:\nEshgham kamran\nمن 0_0\nدختره o-o\nدقت کردین چشای من درشت تر و قشنگتر بود.:)))\nمخاطب بی لیاقت(آیکون بستنی قهوه ای واتساپ)",
    "هندونه های امروزی از دو حالت خارج نیستن\nیا سفید سفیدن و مزه ی آب میدن\nیا قرمز قرمزن و مزه ی آب میدن",
    "ﺯﻥ\n\nﺑﯽ ﺁﺯﺍﺭ ﺗﺮﯾﻦ،\n\nﺑﺎ ﮐﻨﺘﺮﻝ ﺗﺮﯾﻦ،\n\nﺧﻮﺵ ﺭﻓﺘﺎﺭ ﺗﺮﯾﻦ،\n\nﻏﯿﺮ ﻣﺰﺍﺣﻢ ﺗﺮﯾﻦ\n\nﻭ ﺑﯽ ﺧﺸﻮﻧﺖ ﺗﺮﯾﻦ ﻣﻮﺟﻮﺩ ﺭﻭﯼ ﺯﻣﯿﻦ ﺍﺳﺖ…\n\nتا ﻭﻗﺘﯽ ﮐﻪ ﻻﮎ ﻧﺎﺧﻨﺶ ﺧﺸﮏ ﻧﺸﺪﻩ…",
    "هیچوقت یادم نمیره یه بار معلممون یکی رو گرفت مثل الاغ زد و از کلاس انداخت بیرون ! بعدش که پشیمون شد گفت آخه بچه ها شما چرا منو اذیت میکنید که مجبور شم بزنمتون ؟ شما مثل بچه های خودم میمونید ؛ حالا برید اون دوستتون رو که زدمش صدا کنید بیاد تو . . . ، پسره اومد تو ، معلمه بهش گفت چرا آخه اذیت میکنی؟ چرا کاری میکنی که مجبور شم بزنمت ؟ چرا آخه ؟ ها ؟ چرا آخه ؟ یهو دوباره شروع کرد پسره رو زد ، پسره سری دوم از سری اول بیشتر کتک خورد . . .",
    "دوست دخترم اومده  \nهـی با انگشت به لُپش اشاره میکرد\nکه یعنی من بـوس میخوام  :)\n\nهیچی دیگه!\nمنم یه چَک زدمش!   :|\n\nخب نمیتونه \nمنظورشو واضح بگه  :(\n\nالان ۳ ماهه قهره!  \nعایا این کار خوبیست؟",
    "آقا ديدين اين دختره مهرنوش تو اون فيلمه هروقت دلش بخواد مياد خونه؟!\n11شب .9ونيم شب ...\nازقرارمعلوم دانشگاشم تا همون موقع ها طول ميكشه!اونوقت باباش هيچي نميگه ك هــــــــــــيچ طرفداريشم ميكنه\nحالا منو ميگي ده دقيقه دير بيام شــــــــــــــــت وپــــــــــــــــتم ميكنن\nتو خونه ديگه رام نميدن\nاينو من نميگما مامانم همونجا گفت بهم\nمامانه شمام اينجوريه يا فقط من انقد تحريمم؟؟؟؟؟؟؟؟؟؟",
    "ﻫﻤﯿﺸﻪ ﺗﻮ ﺑﭽﮕﯽ ﻫﺎﻡ ﺩﻭﺱ ﺩﺍﺷﺘﻢ ﻭﻗﺘﯽ ﮔﺮﯾﻪ ﻣﯿﮑﻨﻢ\nﺑﻐﻠﻢ ﮐﻨﻦ ﻭ ﺑﮕﻦ：\nHiiiiiiiiishhhh...mami is here\nMami love you so\nﻭﻟﯽ ﻣﺘﺎﺳﻔﺎﻧﻪ ﻫﻤﯿﺸﻪ ﻣﯿﮕﻔﺘﻦ\nﺧﻔﻪ ﻣﯿﺸﯽ ﯾﺎ ﺑﺪﻡ ﻧﻮﻥ ﺧﺸﮑﯽ ﺑﺒﺮﺩﺕ!!",
    "بهترین و امیدوارکننده ترین چراغای زندگیم...\n\n\n\n\n\n\n\n\n\n\n\n۴ تا چراغای مودممه\nواللهههههههه\nنباشن دق میکنم",
    "دیگه مشکلات اونقدر زیاد شده که آدم فرصت نمی کنه واسه همه ش ناراحت شه",
    "کار من در گناه و منحرف کردن و تحریک بندگان خدا به جایی رسیده که دیشب شیطون اومد گفت استاد بیا جاهامونو عوض کنیم تو داری حیف میشی.\n\n\n\nمدیونی فکر کنی قبول کردم.",
    "پسرایی که میگین ما قصد ازدواج نداریم ازدواج قصد نمیخاد پول میخاد که تو نداری \nدخترایی که میگین ما قصد ازدواج نداریم ازدواج قصد نمیخاد خواستگار میخاد که تو نداری \nپرچم جفتتون تو وایتکس",
    "میشه یکی کمکم کنه \nبعد از تلاش های بسیار نیمه گمشدمو پیدا کردم\nبهش بگید بیاد خاستگاری \nآخه به حرفای من هیچ عکس العملی نشون نمیده ...!!!\nاینم آدرسش\nBruno Bellini\nتو کالکشن وایساده قیافه گرفته ^__^\nمهریه و خونه و ماشینم نمی خوام !\nمهم خودشه ، بعــــله اینجوریاس",
    "دوستان عزیز دیروز جاتون خالی بود یه کیک تولد گرفتیم توش به جای موز،گوجه بود . به جای شکلات هم نون سنگگ گذاشته بودن توش خیلی خوش مزه شده بود\n(یه خورده اولش مزه سس گندیده میده ولی بعدش خوب میشه)",
    "تو تلویزیون کارشناس میگفت: به بچه ها چیزی نگید تو روحیشون تاثیر میذاره...!! خو لامصب بعضی بچه ها (گودزیلاها) طورین و یه کارایی میکنن که اصن نمیشه بهشون چیزی نگفت!! :|",
    "به غضنفر می گن با عناصر جمله بساز میگه وقتی سیفون رو میکشیم انا سر می خورن می رن پا ئین",
    "یکی از تفریحات سالمم اینه وقتی میخام از اسانسور بیام بیرون اگه کسی تو اسانسور باشه دکمه همه طبقه ها رو میزنم \nاونوقت چهره  طرفی که تو اسانسوره دیدنه\n\nشما هم اینجوری هستین یا فقط من مشکل دارم؟؟؟؟؟",
    "دختر : برو گمشو دیگه نمیخوام ببینمت\n\nپسره : نه … تورو خدا … تنهام نذار … بی تو میمیرم !\n\nدختر : به جهنم … ول کن دستمو !\n\nپسره با گریه : بی تو دنیا برام معنی و مفهوم نداره !\n\nدختر : به درک … من ازت خوشم نمیاد … بفهم …\n\nمامان دختره : پاشو لنگ ظهره\nدخترا فقط تو خواب میتونن به پسرا نه بگن چون کمبود \nشوهره میفهمی هرکی موافقه لایک کنه",
    "بچه مسلمون اگر میخواد زیاد عمر کنه، باس مامان و باباش رو بخندونه.\n\nامام صادق علیه السلام:\n\nاگر دوست داری که خداوند عمرت را زیاد کند، پدر و مادرت را شاد کن!\nسلام به همه",
    "میدونین اوج خر کیف شدن چه وقتیه؟؟؟\n.\n.\n.\n.\n.\n.\n\n.\n.\n.\nوقتیه که سه تا از جوکاتو مسئول 4 جوک پشت سر هم تایید کنه\nدیدم که میگمااا\nایشالله خدا قسمت شوما هم بکنه\nدست جمعی خرکیف بشیم اجماعا لاییییییک",
    "ﻣﯿﺪﻭﻧﯽ ﭼﺮﺍ ﻻی ﺍﻧﮕﺸﺘﺎﺕ ﻓﺎﺻﻠﻪ ﺳﺖ؟؟\nواسه ﺍﯾﻨﮑﻪ ﺍﻭﻥ ﻓﺎﺻﻠﻪ ﻫﺎﺭﻭ ﺑﺎ ﺍﻧﮕﺸﺖ ﻫﺎﯼ ﻣﻦ پر کنی!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﭼﻪ ﺣﺮﻑ ﻋﺎﺷﻘﺎﻧﻪ ﺍﯼ ﺯﺩﻡ...\nﺍﺯ ﻣﻦ ﺑﻌﯿﺪ ﺑﻮﺩ  :||\nمن برم استراحت کنم\nقلبم درد گرفت!",
    "یکی از آرزوهام اینه که یه بار بابام با سرعتی فراتر از 30 کیلومتر برونه...\n.\n.\n.\n.\nوالاع...\nآدم به سرعت اینترنت اکسپلورر حسودیش میشه...",
    ":|\n\nاومدن شهرمون مصاحبه گرفتن در باره نبودن پیاده رو واسه کمربندی که دو تا دبیرستان دخترونه داره !\n\nاصلا مهم نیست که کمربندی ها پیاده رو نمیخوان منظورم این نیست.\n\nمن مشکلم اونیه که گفت روزای تعطیل خیلی ماشین از اینجا رد میشس!\n\nآخه خواهر من ، تو روز تعطیل مدرسه میری ؟؟؟\n\nنه آخه چرا؟؟؟",
    "اگه بعضی از دوستان به جای اینکه اینقدر به اَ و اِ واُ و کشیدن حروف و نقطه ها و شکلک ها توجه کنن به کیفیت مطالبشون توجه می کردن\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاون وقت دیگه کسی جوکای بی مزه ی ما رو نمی خوند! پس خواهشا هر چه بیشتر به این چیزا توجه کنین و بی خیال کیفیت بشین تا ما این دو تا لایکی رو که میگیریم از دست ندیم",
    "روی تبلیق یک سریال ایرانی موزیک بتمن رو گذاشتن.....\nالان من خودکشی کنم یا شما خوتون رگ منو می زنید",
    "دیشب مادر شوهر ابجیم اینجا بود.داشت راجع به مایک (گربه ای که تازه خریده ^_~) حرف میزد.تهش گفت دوس دارم از هر حیوونی یه دونه داشته باشم تو خونه.\nیهو مامانم گفت ما تا پارسال کلی حیوونه خونگی داشتیم\nمادرشوهر ابجیم:واقعععععا؟چیا داشتین؟\nمامان:یه جوجه داشتیم اسمش اسماعیل بود روش لگد کردم له شد 0_o\nیه خرگوش داشتیم یه روز مهمون اومد کشتیمش خوردیم 0_o\nیه تمساحم داشتیم (رو به من) این باهاش نمیساخت تحویل باغ وحش دادیم 0_o\nمادر شوهر ابجیم 0_o\nمن :||||\nمدیر باغ وحش :|||\nباغ وحش خیالی :-D\nمامانم ^_^",
    "پسرا فقط 3 ثانيه طول ميكشه تا عاشق بشن ...!!\n.\n.\n.\n.\nثانيه اول :... نيگاش كن دختره رو...!\nثانيه دوم:... صداشم كه باحاله\nثانيه سوم : من عاشقش شدم :|\n****\nقضیه در مورد دخترا دخترا باحاله چون دخترا هستن كه\n1 ثانيه طول ميكشه تا عاشق بشن ...!\n.\n.\n.\n.\n.\nاخ جوووون ماشينش رو نگااا ....",
    "قابل توجه خانم های عزیز \nهنگام دریافت گواهینامه\nیه عکس سه در چهار هم از افسرتون بگیرید و توی داشبورت بزارید\n.\n.\n.\n.\n.\n.\n.\nتجربه نشون داده اکثر آقایون تمایل دارن بدونن کدوم خری به شما گواهینامه داده !",
    "یه سوپر مارکت نزدیک خونمون هست حالا دقت کنین به عنوانش:سوپر مارکت تک/مرغ،انواع جوراب،تخم مرغ،لوازم خیاطی!!!!!!!!!آخه یکی نیست بهش بگه اینا چه ربطی بهم دارن؟؟",
    "ی نفر از ملانصرالدین میپرسه:شما ک اینقد حاضرجوابید؛اگه کسی ب من بگه‏\"احمق‏\"من بهش چی بگم؟\nملانصرالدین بلافاصله گفت:بگوحق باشماست‏!‏‏!‏‏!‏",
    "اصـــن پیـرمــرد امــروزی بـایــد بـاکـلاس بـاشـه ؛ شستـه رُفتــه بـاشــه ؛ آخــریــن مــدل گــوشــی روزُ داشتـه بـاشــه،از ایــن لمسـی هـا! مثــل جــوونـا !!! \nبعـــد گــوشیـش یهــــو زنـــگ بخـــوره و همـــون مــوقـع کــه بخـــواد جــواب بــده دستــش بـــره روی یــه دکمـــه و تمــاسش قطـــع بشـــه .. و تــا بیــاد خــودش دوبــاره تمــاس بگیــره گــوشیــش هنـــگ کنــه .. بعــــد تــامـــرز انفجـــار عصبـــانـــی بشـــــه و در همیـــن موقــــع بــزنــه بــه ســرش و همونــجا  بـــزنــدش زمــــین و گــوشــی گـــرون قیمتـــشو خـــورد و خـاکشیــر بشـــه !!\nپیـــرمــرد درحــال حــرف زدن بـا خــود : « هــــی یــادش بخیـــر جــوونیــای خــودمون از ایـن مـاس مـاسـکا نبـود کـه ..... »\n\nوالـا .. ایــن قـــرتی بـازیـا چــه بــه پیــرمــردا ^_^",
    "اگه کسی داشت ازتون تعریف می کرد\nبعد یهو وسطش گفت «اما» همون موقع یکی بزنین تو دهنش.\nهم واسه خودش خوبه هم واسه خودتون ^_^",
    "اوایل ازدواج زندگیم مثل جهنم بود\n\n\n\n\n\n\n\n\n\nدنبال چی میگردی؟هنوز این مرحله رو رد نکردم ببینم بعدش چی میشه!!!اگه تو این مرحله جزغاله نشدم بعدا اطلاع رسانی میکنم که روحیه زن گرفتن بگیرید!",
    "دوس دخدرم پیام داده عشقم کجابودی جواب ندادی \n\nمیگم : wc \n\nمیگه: وااای چه تفاهمی نفس بعد میگه: ۲داشتی یا ۱ \n\nمیگم: ۲ \n\nمیگه :واااای دیگه باید منو بگیری خیلی تفاهم داریم :| \n\nعاغا شوهر کمه ،سر ریـــ ـ ـ ـ دنم شده میخواد خودشو قالب کنه :|",
    "دوستم دم درمنتظربود ك باهم بريم بيرون داداشم اومده ميگه چطوردختريه منم گفتم دخترپاك معصوم باحيامث خودمه اونم برگشت گف فهميدم چطوردختريه نميخوادباهاش بري بيرون عايااين داداشه من دارم؟ب نظرتون منظورش چي بود؟",
    "حال به هم زن تر از کسایی که زیر پستشون مینویسن (بکوب لایکو) و پسرای اوا خواهر اون پسرایین که ناخوناشون رو بلند میکنن تا همه بفهمن اوناهم گیتار میزنن\n\nنکن برادر من برو از خدا بترس",
    "شوخی های دخترونه:\nپَلیسا پَلیسا آجی خوشملم،ماتیک سوسیو از کیفش بلداشتم تورو به ستاره های آسمون بهش نگیا!!!\nوای خدا دارم از استــلس جل میخورم،چقد بخندیم،بوز بوز عشخم\n شوخی های پسرونه:\nممد دادا رو صندلی عباس بنزین ریختم، تا نشست فندک بگیر زیرش کونش کباب شه یکم بخندیم.......\nایول دادا،ولی اون سری که پرتش کردیم جلو نیسان بیشتر حال داد!...",
    "عشق بعضیا \nلیاقت نمیخواد \n\n\n\n\n\n\n\n\nاعصاب میخواد..... !",
    "↓↻❂↓←يجــــــــــــــــــــورے رُڪـــَـــــــــــــــــم ڪـہ\n          میــــــــــــــــــخوان فيلتــــــــــــــــــــرم \n                              ڪـــُـــــــــــــــنـَـن،←↬ ❂↻↑✘✘✘",
    "کاش یکی بود صدای پسرا رو تو 16 سالگی ضبط میکرد\n\nتا به قیافه ما دخترا تو 16 سالگی گیر ندن\n\nحالا چشای پف کرده و دماغ بادنجونی\n\nو ریش و سیبیل کچلک زدشون پیشکش",
    "بعضی وقتا خیلی بی حسی\nینی حتی حس نداری واسه آسایش خودت پاشی بری توالت\nکاش یه چیزی اختراع کنن این جور مواقع پاشه بجای ما بره توالت...",
    "یه دوس پسرم نداریم.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاینو یه دختره گذاشته بود کلی لایک خورد\n\nگفتم منم بذارم شاید لایک بخوره-_-\nلایگ:بد بخت عقده ای",
    "من شدیدا معتقدم اولین کسی که اسم جهان سوم رو برای کشوری مثل ایران انتخاب کرد \n\nتا سه بیشتر بلد نبوده بشمره.",
    "مورد داریم که \nیه سگ خریده دو میلیون !!! \n\n\nبیچاره کل شبو نگهبانی میده تا \nسگشو ندزدن ^_^",
    "منم آدمم\n.\n.\n.\n.\n.\nمنم دلم می خواد پست غمگین بزارم\n.\n.\n.\nولی نمیدونم چرا خندم میگیره...",
    "به یه ایرانی و آلمانی و آمریکایی 50 تا موز میدن\nمیگن اگه با اینا بتونید میمونُ وادار به حرف زدن کنید برنده اید\nبعد یه ساعت میبینن آمریکائیه هر 50 تا موزُ داده میمون خورده ولی هنوز حرف نزده\nمیرن میبینن آلمانیه م همینطور میمون موزارو خورده ولی حرف نزده\nمیرن تو اتاق ایرانیه میبینن ایرانیه 49 تا از موزارو خودش خورده\nمیمونه م داره خودشو میزنه میگه:ممد جون ناموست اونو بده من بخورم!!!! :D",
    "اقا از وقتی گوجه شده کیلویی 8یا9هزارتومن دیگه ساندویچی جعفر کثیف تو ساندویچاش گوجه نمیزاره بجاش تا جاداره خیار شور میچپونه توش جوری که از شدت شوری نمیشه ساندویچو خورد.بعد چند روز پیش میگفت شاید قیمتارو زیاد کردم......\nاگه اعلامیه ی فوتشو رودیوار دیدین نرین مراسمش...سندی چیزی بیارین منو از زندان ازاد کنین..",
    "مراسم خواستگاری !! \nپدر عروس : آقا داماد چیكارن ؟ :-/\nپدر داماد : ایشون میتونن تو شرایط فعلی كشور زنده بمونن !!! ^_^\nپدر عروس : هزار ماشاالله ، مباركه -_-",
    "حالا این \nsingle for ever ها \nهیچ...! \nاینایی که میان میزنن \nin rel. for ever \nخو کپک! \nاول از ننه بابات اجازه بگیر \nبعد! ^_^",
    "زندگی همینه ...\nاونی که حالا دستش تو دستاته \n.\n.\n.\nقبلنا یه زمانی دستش تو دماغش بوود\n..\nبله اینجوریاس ^_^",
    "╮●╰اﻭﻝ ﺩﺑﺴﺘﺎﻥ :\nﺗﻮ ﺩﯾﮕﻪ ﺍﻭﻣﺪﯼ ﻣﺪﺭﺳﻪ ﻧﻤﯿﺘﻮﻧﯽ ﻫﺮ ﻏﻠﻄﯽ ﻣﯿﺨﻮﺍﯼ ﺑﮑﻨﯽ..!\n\n╮●╰ اول راهنمايي:\nتو ديگه دبستاني نيستي ﮐﻪ ﻫﺮ ﻏﻠﻄﯽ ﻣﯿﺨﻮﺍﯼ ﺑﮑﻨﯽ..!\n\n╮●╰ اول دبيرستان :\nتو ديگه راهنمايي نيستي ﮐﻪ ﻫﺮ ﻏﻠﻄﯽ ﻣﯿﺨﻮﺍﯼ ﺑﮑﻨﯽ..!\n\n╮●╰ ﺩﺍﻧﺸﮕﺎﻩ :\nﺗﻮ ﺩﯾﮕﻪ ﺑﭽﻪ ﻣﺪﺭﺳﻪ ﺍﯼ ﻧﯿﺴﺘﯽ ﮐﻪ ﻫﺮ ﻏﻠﻄﯽ ﻣﯿﺨﻮﺍﯼ ﺑﮑﻨﯽ..!\n\n╮●╰ ﻣﺠﺮﺩﯼ :\nﺗﻮ ﺩﯾﮕﻪ ﺑﭽﻪ ﻧﯿﺴﺘﯽ ﮐﻪ ﻫﺮ ﻏﻠﻄﯽ ﻣﯿﺨﻮﺍﯼ ﺑﮑﻨﯽ..!\n\n╮●╰ ﻣﺘﺎﻫﻠﯽ :\nﺗﻮ ﺩﯾﮕﻪ ﻣﺠﺮﺩ ﻧﯿﺴﺘﯽ ﮐﻪ ﻫﺮ ﻏﻠﻄﯽ ﻣﯿﺨﻮﺍﯼ ﺑﮑﻨﯽ..!\n\n╮●╰ ﭘﯿﺮﯼ :\nﺗﻮ ﺩﯾﮕﻪ ﭘﺎﺕ ﻟﺐ ﮔﻮﺭﻩ؛ ﻧﻤﯿﺘﻮﻧﯽ ﻫﺮ ﻏﻠﻄﯽ ﻣﯿﺨﻮﺍﯼ ﺑﮑﻨﯽ..!\n\n╮●╰ ﺍﻭﻥ ﺩﻧﯿﺎ :\nﺍﯾﻨﺠﺎ ﺩﯾﮕﻪ ﺯﻣﯿﻦ ﻧﯿﺴﺖ ﮐﻪ ﻫﺮ ﻏﻠﻄﯽ ﻣﯿﺨواي بکني....!!!\n◆\n◆\n◆\n◆\n◆\n◆\n◆\nو...... ؛\nاينگونه بود که ما ، هيچ غلطي نتونستيم بکنيم.....!!!",
    "منی که شبا تا صبح بیدارم و تا لنگ ظهر میخوابم\nبیکار نیستم\nبیمار هم نیستم\nفقط بدنم با ساعت خارج تنظیم شده",
    "بالاخره پايان رسيد...آن شب هاي پر از حسرت پراز آه\nچه شب هايي كه من املتو بدون گوجه ميخوردم چه شب هاوروزهايي كه قيمه و ماكاراني رو بدون رب(اين يكي واقعا دردناكه )\nچه شب هايي كه مامانم بهم سالاد شيرازي بدون گوجه ميداد...\nومن با يك دنيا حسرت به خوردن اونا نگاه ميكردم\nاما حالا ...خوبتون شد؟نه واقعا حالتون جا اومد؟\nاخيش دلم خنك شد \nحالا ديگه من تنهايي به گوجه حساسيت ندارم يه ملت به گوجه حساس شدن.!",
    "ﺑـــﺎ ﺩﻗــﺖ ﻧـﯿـﮕــﺎﻡ ﮐـﻨـﯿﻦ o.0\n.\n.\n.\n.\n.\n\nﻫــﯿـﭻ ﮐـﺪﻭﻣـﺘـﻮﻥ ﻓـﮑﺮ ﻧـﻤﯿــﮑﻨـﯿﻦ ﻣــﻦ ﻫـﻤـﻮﻥ ﻧــﯿـﻤﻪ\nﮔــﻤـﺸـﺪﺗـﻮﻥ باشم؟   :| :| ^_^",
    "خواهر گلم...\n\nدخترم ... عزیزم\n\nبعد از اینکه کارت با وای فای٬\n\nوایبر\n\nواتس آپ \n\nتموم شد ... کمی هم با وای تکس کار کن بخدا خونهٔ شوهر بدرد میخوره !!!\n\nحالا از من گفتن بود ... خود دانی",
    "خیلی سخته . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . استخوون فیل رو میگم . میگن خیلی سخت و محکمه . البته مام شنیدیم . انتظار عاشقانه داشتی؟ نو لاو !",
    "پارسال همین موقع اواسط آذر بود!\n\nامسال هم که اواسط آذره!\n\nمطمئن باشید سال آینده هم همین موقع اواسط آذره!\n\nواقعا ما داریم کجا میریم؟!؟!\nایا این همه نشانه کافی نیست, پس خواهرم حجابت رو رعایت کن\n:v",
    "لاشـی شـاخ و دم نـداره\nاز نـاکـجـا آبـاد هـم نـیـست\nگـاهـی هـمـیـن دور و ورت یـه نـفـر خـیـلـی ریـز داره لاشـی مـیـاد\nکـه اصـن بـه قـیـافـشم نـمی خـوره ایـن حـرفـا\nبـدبـخـت عـقـده ای...!",
    "شـــوهر خالم رفته کربلا..\nرفتیم خونه خالـــم آش پشت پا درســـت کنیم ب خالـــم میگم چـرا شما نرفتی خالــــه؟\nمیــــگه: خالــه جـــان من ســـاپـــورت نـــداشـــتم :))))))\n\nمن  :)))))))\nپاسـپورت o.O\nابوبکر بغدادی o.O",
    "میگن دوتا معتاد خرما مى خوردند و هسته هاش به سمت هم پرتاب مى کردند\nیکیش گفت اشغر میدونی ما داریم چی کار می کنیم!؟\nگفت نه.\nگفت پشر ما داریم جنگ هشته ای میکنیم،اونم بین دو ابر قدرت",
    "والا مورد داشتیم طرف توکانون فرهنگی آموزش قلم چی ثبت نام کرده با فروشنده یکی از مغازه های کنار اموزشگاه قلم چی ازدواج کرده حالاشماهی بشینید قلم چی و کوشا جانو پشتیبانو مسخره کنید",
    "وقتی باران می بارد و گونه های آسمان زمین را خیس می کنند.\n.\n.\n.\n \n.\n.\n.\n.\nچترم رو وا می کنم.\nاگر هم چتر نداشتم بدو می رم سمت خونه!!!!\nاونجور نگا نکن!  فاز احساساتی هم بر ندار! عشق کشکه عزیز من!!",
    "اصا روایت داریم هر کسی مرا دوست ندارد خر است\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nحذیث دیگه... با من بحث نکنید\nباشد که رستگار شوید...\nو من الله توفیق....................",
    "والااقا. چ خبره@!\nالا3ماهه ک از سال تحصیلی جدید میگذره،بعد این کتاب ادبیاتمونم از درس1تا خود درس14موضوعش یا \nعشقوعاشقی بوده یا یه ربطی به این مسله داشته!!\nاقا من تاحالا هیچ احساس عاشقیو عاشق بودن نداشتم ولی از وقتی اومدم پیش دانشگاهیااا همش یااحساس\nمیکنم عاشق یکیم:-(\nیا یکی عاشق منه من خبرندارم:-)\nیا عاشق یکی هستم ی مدتی هم باهم بودیم بعد اون ولم کرده رفته:-(\nیا خلاصه اینکه اگه چشم ب یکی\nبیافته\n(داش متچ شمو دل پاکم زیاد ب دخترمردم نیگانمیکنم ناموس سرم میشه چیه!!)احساس میکنم یااون یامن\nخلاصه اینکه دوسش دارم!!\nچ وضعشه اقا ما سادیسمگ رفتیم از دستشون یکی مارون یجات بده اه اه اهههه!!\nمسووولییین لدفن رسدگی کنن بابا بچه مردم ا دس رفت!!\nمن:-)   :-(\nکتای ادبیاتمون:-)))\nعشق نداشتم^.^\nمن. ا دس رفتما یکی بیادمنو نجاااااات !!خدااا!!!\n^.÷",
    "وقتی برای یه مسواک 10هزارتومن پول بدی\n\nاین دندون هستش که برای مسواک ضرر داره !!!",
    "چرا همه ی این دخترایی که میان لاین و وایبر و. . .\n\nاسمشون مهسا و عسل و غزل و نیوشا و . . . هست؟\n\nپس سکینه و خدیجه و صغری کجان؟؟\nمن دنباله سکینمم پیداش نکردم\nسکینه هووووی سکنیه",
    "مامانم تعريف ميكنه ميگه كلاس اول ابتدايي كه بودم فكر ميكردم يه دفتر مشق و بايد تا آخر سال داشته باشم.\nواسه همين دفترم كه تموم شد تا 2 ماه مشقاي پسر همسايه رو مينوشتم و اون بهم يه ورق ميداد تا مشقاي خودمو توش بنويسم انقدر دستم درد ميگرفت كه نگو\nآخرش بابابزرگم فهميد و كلي ناراحت شد و بوسش كرد و  واسش دفتر خريد.\n\nانقدر دلم واسه مامانم سوخت كه نگووووووو.....\nولي ميخوام بدونم شرم و حياي بچه هاي زمان مامان من با بچه هاي الان قابل مقايسه هست آيا؟؟؟؟؟؟؟؟",
    "قاضی: اگه جواب ندی پدرتو در میارم.\nمجرم:  دمت گرم! اخه پدر من زندانیه!",
    "ﺍﯾﻦ ﮐﻪ شوهرتون ﭘﯿﮑﺎﻥ ﺩﺍﺷﺘﻪ ﺑﺎﺷﻪ ﯾﺎ پورشه ﻓﺮﻗﯽ ﻧﺪﺍﺭﻩ\nﻣﻬﻢ ﺍﯾﻨﻪ ﮐﻪ :\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبلهههههه درست حدس زدین\nمهم اینه که شوهر داشته باشین :))))",
    "اگــــــــــه تو با مَن باشی...\nچِـــــراغِ خونم باشی...\n.\n.\n\n\n\n\n\n\n\nانقدر خاموش روشنت میکنم تا بسُــــــــــوزی...!!!\nوالا من حوصله خودمم ندارم چه برسه یکی دیگه :|",
    "شصت پام با سینوس 165درجه بره تو لوزالمعدم اگه دروغ بگم!!!!\n\nچن وخت پیش داشتم تو مترو انگری برد بازی میکردم که یهو یه چیزی\n\nزاررررررررتتتتتتپپپپپپپپششششش خورد توو سرم!!!\n\nمن با چشای اینجوری o_O به یارو گفتم:چرا میزنی!!!؟؟(البته با این ملایمت نه ها!!!))\n\nیارو صاف نگاه کرد تو چشمام و گفت: الاااااااااغ چرا زاویه پرتاب رو کم گرفتی!!!!!!؟؟؟؟\n\nقیافه ها رو خودتون تصور کنید دیگه من نمیگم...خداوندا...باران اسیدی را برما نازل فرما.....\n\n▂▃▅▆▇█ A █ M █ I █ R █ S █ A █ M █▇▆▅▃▂",
    "زندگي مثل آب توي ليوانه ترک خورده ميمونه\nبخوري تموم ميشه\nنخوري حروم ميشه\nاز زندگيت لذت ببر چون در هر صورت تموم ميشه . .",
    "غمیگنم...\n..\n..\n...\n.\n..\n..\n..\n.\n.\n..\n..\nبه جون تو شادمااااآ\nاما ناله کردن مده\nمیفهمی؟ مــــــده!!",
    "امروز روز جهانی ماچـــــــــــــــــــــــــــهه\n\n.\n.\n.\n.\n.\n.\nولی به ماچـــــــــــــــــــــه\nکسی که مارو نمیمــــــــــــــــــــــــاچه :((",
    "غمگینم.\n.\n.\n.\n.\n.\n.\nهمانند دختری که نه خاستگار گوجه فروش داره نه نانوا :|\n\nهمشون دکترو مهندس و تاجرن اینا به چه درد من میخورن والا شانس نداریم که :|",
    "پزشکان توانستن دختر و پسر بودن و تو شکم مادر تشخیص بدن\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nما نتونستیم دختر و پسر بودن بچه های اد لیستمونو تشخیص بدیم.... والا",
    "ژاپنی ها دارن به تکنولوژی مغز مصنوعی دست پیدا میکنن اونوخ من ته دانشم از تکنولوژی اينه که هروقت نتم مشکل پيدا کرد مودم رو خاموش روشن ميکنم تا درست شه ولي اگه نشه ديگه نميدونم چه گوهي باید بخورم .",
    "جدا شدن دختر و پسر در ايران و خارج....\nخارج: خب بيلي رابطه خوبي بود اميدوارم با دوست دختر بعديت خوش بگذره\nايران: مشتبا حلالت نميكنم ايشاا.. به حق امام غريب بري زير هيژده چرخ\n:-||||||",
    "یه مدت انقد بی پولی بم فشار آورده بود\n\n\nکه تو GTA مسافرکشی می کردم !",
    "یه همسایه داریم پسرش عضو سازمان اراذله.هرموقع از خونه میاد بیرون،یه کفش عروسکی از اون صداداراش میپوشه آدم صداشو میشنوه فک میکنه یه بچه پشت سرشه.\nاینا هیچی؛صبحا با موتورش میره پیاده روی،ظهرا هم با دوستاش میره شب نشینی.اصلا برنامه ریزیه کاملا هوشمندانه ای داره.",
    "سرم تو گوشیه بابابزرگم زده Press TV یه کاره برگشته میگه زود باش بگو چی میگه؟؟\nمنم هاج و واج میگم چی؟!!!\nمیگه:خاک تو سرت... إ خدا مرگت بده... حیف نون\n.\n.\n.\n.\nشما خواهر گمشده ای ندارین!!!!\nPlease Like",
    "ﺑﺮﻧﺞ ﻫﻨﺪﻱ ﺭﺍ ﺑﺎ ﻗﺎﺷﻖ فرانسوی،درلباس ترکیه ای \nﻭ ﺭﻓﺘﺎﺭﻱ انگلیسی به همراه نوشابه اسراییلی و گوشت برزیلی و دسر آمریکایی\nﺯﻳﺮ ﭼﺎﺩﺭ ﺳﻴﺎﻩ ژاپنی و با مقررات ﻋﺮﺑﻲ\nﺑﺮ ﺳﻔﺮﻩ ﭼﻴﻨﻲ ﻣﻲ ﺧﻮﺭﻡ\nﻭ ﺑﻪ آریایی بودنم افتخار میکنم!",
    "توو دوران ابتدایی از مدرسه وسایل آموزشی دزدیده بودم (ازینا که مثل اسباب بازین)\nبعد از اینکه فهمیدن، مدیر اومد سر صف گفت اونایی که وسایلارو برداشتن خودشونو معرفی کنن کاری باهاشون نداریم فقط چندتا از وسایل مونده میخوایم اونارم بهشون بدیم  \nمام که حریص خخخخخخخخ\nدستمونو مثل قهرمانا گرفتیم بالا و بعله  \nفقط میتونم بگم آویزونم نکردن \nنخند خنگم خودتی",
    "سربازی مشغول خدمت بود . . .\n\n هر کاغذی را که میدید برمیداشت و میخواند و میگفت: این نیست!\nسرانجام مسؤلان نظامی او را به تیمارستان بردند و یک تیم پزشکی تشخیص داد باید معاف شود.\nسرباز وقتی کاغذ معافیت را دید، خندید و گفت :\n.\n.\n.\n.\n.\n.\nهمین بود!!",
    "چند روزه بدجور سرما خوردم\nدیشب مامانم میگه پسرم فردا نرو سر کار، عزیزم استراحت کن!\nمنم نرفتم.\nهیچی دیگه از صب ساعت ۶ دارم کابینتا رو دستمال میکشم\nبعدش باید دیوارای آشپزخونه رو تمیز کنم\nالانم داره فرشای پذیرائی رو جمع میکنه که بشورم",
    "بعضی از دوستان پرسیده بودن که تو این همه مطلب و جوک رو از کجا میاری و پست میکنی...؟؟؟ *-*\nخب باید بگم من روزای اولی که اومده بودم فورجوک اصن مطلبی نداشتم و علاقه ای به کپی کردن مطلب دیگران نداشتم.... =l\nکم کم داشتم افسرده میشدم و از اومدن فورجوک منصرف میشدم... -_-\nتا اینکه با کفش تن تاک آشنا شدم ... باید بگم از روزی که کفش تن تاک پام میکنم با هر قدمی که بر میدارم یه مطلب جدید به سرم میرسه\n به شما هم توصیه میکنم که استفاده کنید....",
    "یکی از افتخارات من تو زندگی اینه که انقدر کارم درسته که\nهیچوقت search history اینترنتمو پاک نمیکنم\n.\n.\n.\n.\n.\n.\n.\nاز گزینه ی private browsing استفاده میکنم که\nاز همون اول اصلا save نشه   ^_^",
    "آقا توروخدا یکی به این تبلیغات اینترنتی بگه...                                        جان من توکه میگه *اگر این صفحه راببندید دیگر برای شما باز نخواهد شد*یکم پای حرفت باش دیگه....                                                       خوب نیس آدم سبک باشه...یکم باوقار بودن خوبه...",
    "اقا امروز سر کلاس یکی از بچه ها عرعر میکرد معلممون گفت اون کدوم گوساله ای یه که صدا \nخر در میاره؟؟؟ و خنده همانا و در و میز گاز زده شده همانا خخخخخخخخخخخخخخخخخخ",
    "یکی از مخرب ترین جملاتی ک تو خونه ی ما زده میشه:\n.\n.\n(نیم ساعت بعداز ناهار یا شام) : \"حالا چی بخوریم\"\nینی مامانم قابلمه رو با لگد میکنه تو حلق طرف",
    "دختره پیام داده \nبهش میگم سلام آبجی :) خوبی ؟ \n\nمیگه میشه دختر عموت باشم ؟! ^_^ \nمیگم چرا ؟ \nمیگه آخه عقد دختر عمو پسر عمو هارو تو آسمونا بستن !! :! \n\nکشته مرده این خلاقیتشم اصن",
    "بی نمک ترین مکان جهان احتمالا “دست من” است !!",
    "آقا ديروز از دانشگاه تعطيل شديم همينجوري كه با دوستم تعريف تعريف ميرفتيم يه اقايي پريد جلومون گفت دانشجوهاي عزيز خسته ي درس كه نيستيد؟منم گرخيده بودم اين كيه با ما چيكار داره بعد از اون دستگاه ضبط صوتش و مثل بلبل حرف زدنش فهميدم اين از طرف راديو اومده اقا\nما خنديديم آي ما خنديديم و يك چرت و پرتايي تحويلش داديم ك نگو\nحالا مصاحبه ما \nاون.چرا بايد ببخشيم چرا نبايد ببخشيم؟\nمن.ببين وقتي ببخشيم خودمون راحت ميشيم رها ميشيم !(نخند)\nاون.حالا چه موقع نبايد ببخشيم؟\nمن.فقط نگاه با چشم هاي گردشده\nاون.بگو وقتي بفهميم ازمون سواستفاده ميكنن ..وايسا وايسا حالا بگو!\nجالب تر ازهمه رد شدن پسراي كلاس ازكنارمون بود \nيكيش برگشت گفت مزاحم شدن بزنيمشون !!!!!!!!\nالانم يادم مي افته خندم ميگيره ولي قبول دارم خيلي بي نمك تعريف كردم",
    "همسایمون نذرکرده بچش کنکور قبول شه تو محلمون به هر خونه یه جعبه گوجه بده !!!!!!!!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهیچی دیگه یه محله شبو روز دارن واسه قبولیش دعا میکنن از الان\n\nملت این همه پول رو از کجا میارن از این نذرا میکنن؟!!!!!!!!! 0-o??????",
    "بعد از  قلب اقایون\n.\n.\n.\n.\n.\nچین پر جمعیت ترین جای دنیاست",
    "در کوچه پس کوچه های این زندگی...\nهمیشه یک سوال...\nذهن مرا مشغول کرده است...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nپشه ها روزا کجا میرن؟\n.\n.\nچیه؟! سوالمه خب!",
    "روز دانشجو کلاسو زمین زدم دوستم زنگ زد بهم گفت که امروز موز میدادن\nهیچی دیگه الانم افسردگی گرفتم\nکل خونواده دارن دلداریم میدن.",
    "یه لحظه صب کنین واسم اس اومده ببینم همراه اول چکارم داره الان میام. \n.\n.\nآخی بمیرم الهی منو به همایش بزرگ تیم ملی دعوت کرده ولش کن بریم سر قصمون:\nچن روز پیش یه کد زدم که همراه اول دیگه پیام  نفرسته اوایل همه چیز خوب بود ولی بعدش دیدم کسی بهم اس نمیده و تو سه روز فقط یه پیام داشتم که اونم بابام گفته بود\" بتمرگ درستو بخوان توله سگ\"\nدیگه داشتم افسردگی میگرفتم بعد از کلی تفکر  تصمیم گرفتم با همراه اول آشتی کنم و دوباره فعالش کردم. \nالانم به خوبی و خوشی داریم با هم زندگی میکنیم \nآخ چن لحظه صب کنین برام اس اومده. \n.\n.بازم خودشه \n.\n.\n.\nکصافط به بهانه قرعه کشی ازم پول میخواد میگه اگه ندی قهر میکنم. \nخیلی خوب دیگه من برم باهاش یکم گفت و گو کنم ببینم پول رو واسه چی میخواد(جدیدا بهش شک کردم پول زیاد میگیره)",
    "طبق فرمایش اون کاربر عزیز که گفته بودم قبض مون 200 هزار تومن اومده بود بعد پدرش تو گوگل روش دستکاری کنترل برق رو سرچ کرده بود بگم همچین چیزی واقعیت داره بله الان مشغول دستکاری هستم خخخخخخ:D اونم خودتی",
    "دانشجو چیست ؟؟\n\nدانش اموز به توان 2 را دانشجو می نامیم ...!!",
    "عاقا سوتی بدتراز این؟؟؟\nامرزوز اومدم مسخره بازی بازی دربیارم زبونموتاحلق بیرون اوردم با قر رفتم تو کلاس \n.\n.\n.\nمدیونید که جلسه ای که قرار بده با بازرس های اموزش و پرورش برگزاربشه تو کلاس ما بوده ومن وسط جلسه دو ساعت جلوی مدیرو معلما بازرسای اداره باباکرم می رقصیدم  :(",
    "شماهم وقتی میخواید ببینید یکی خوابه و داره نفس میکشه یا نه،\nبه جای اینکه صداش کنید\nنگاه شکمش میکنید ببینید بالا و پایین میشه یا فقط من اینجوریم !؟",
    "✳به یارو میگن : یه داستان برات تعریف میکنیم ببین کجاش دروغه،\nمیگه : باشه، \nداستان: ( یه روزجمعه مردی از کنار خیابان رد میشد ناگهان تصادف میکنه و سرش قطع میشه مردم میرن از داروخونه چسب میگیرن و سر مردُ به تنش میچسبونن ویارو پامیشه به راهش ادامه میده ) \nحالا کجای این داستان دروغ بود، \nیارو در جواب میگه: خوب معلومه جمعه که داروخونه باز نیس",
    "یه دختر اونقدر تو کاراش استعداد داره که\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nیه مار تو دوچرخه سواری داره",
    "ﺍﻣﺮﻭﺯ ﺳﺎﻟﺮﻭﺯ ﭘﺮﺗﺎبﺍﻧﻮﺷﻪ ﺍﻧﺼﺎﺭﯼ اﻭﻟﻴﻦ ﺯﻥ ﺍﻳﺮﺍﻧﯽ ﺑﻪ\nﻓﻀﺎ ﺍﺳﺖ، ﺑﻪ ﺍﻣﻴﺪ ﺭﻭﺯﯼ ﻛﻪ ﺁﺧﺮﻳﻦ ﺯﻥ ﺍﻳﺮﺍﻧﯽ ﺭﺍ ﻫﻢ ﺑﻪ ﻓﻀﺎ\nﭘﺮﺗﺎﺏ ﻛﻨﻴﻢ .\nﺍﻧﺠﻤﻦ ﻣﺮﺩﺍﻥ ﺧﻮﻥ ﺑﻪ ﺟﮕﺮ",
    "به بابام میگم بابا به نظر تو چه رشته ای برم؟؟؟؟\nمیگه چه رشته هایی هست\nمیگم تجربی، ریاضی، انسانی\nمیگه خو تو همون انسانی رو برو شاید یه چیزی بهت یاد بدن یکم ادم شی\nمن:|\nانسانی:|\nبچه های انسانی:|\nپرورشگاه نامردی که منو به اینا داده:|",
    "اﻭﻟﯿﻦ ﻭ ﺁﺧﺮﯾﻦ ﺑﺎﺭﯼ ﮐﻪ ﮐﺎﺩﻭ ﻭﻟﻨﺘﺎﯾﻦ ﮔﺮﻓﺘﻢ ﭘﺎﺭﺳﺎﻝ ﺑﻮﺩ\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﺍﻭﻧﻢ ﺩﻭﺳﺘﻢ ﻣﯿﺨﻮﺍﺳﺖ ﺑﺮﻩ ﺩﺳتﺸﻮﯾﯽ\n\nﮐﺎﺩﻭﺷﻮ ﺩﺍﺩ ﺩﺳتم تا واسش نگه دارم ^_^",
    "یجوری گند گوشی بازیو در آوردن \nکه دیگه باید \nتو مهمونیا هم \nاول درب ورودی \nمثل دادگاه گوشیا رو بگیرن! ^_^",
    "مدتها بود در محل کارم زود خسته می شدم گاهی کمرم درد می کرد گاهی گردنم  تااینکه یک روز همسرم بایک مشت فنی ستون فقراتم روصاف کرد ازاون روز به بعد نشستن های طولانی کابوس من نیست",
    "یه مدتیه تصمیم گرفتم با این نقاشی های دوران کنکورم یه نمایشگاه بزنم چند تا از اون خوباشو هم میفرستم شبکه پویا",
    "یه دخدره تو خیابون داشت با عجله میرفت،\n\nگفتم:خانوم به کجا چنین شتابان؟ بیام کمکتون؟\n\nبرگشته میگه: میرم ب.ر.ینم میای کمکم؟\n\nگذشته ازین که رید بهم... \n\nولی صداقتش داغونم کرد",
    "جمله ی محبوب من : \nهی میدیم وعده به دل \nخرمون مونده به گل :|",
    "دیشب خاطراتمو مرور میکردم .  . . . . . . . . .  هیچی دیگه . هرچی فکر کردم به این نتیجه رسیدم که اگه به آینده فک کنم بهتره . ولی چون به آیندم هم امیدی نداشتم با مشت زدم تو سرم که دیگه فکر نکنم.",
    "ﺷﯿﺦ ﺭﺍ ﮔﻔﺘﻨﺪ : ﮐﻪ ﻓﻼﻥ ﺩﺍﻧﺸﺠﻮ ﻣﻌﺪﻟﺶ ﺑﯿﺴﺖ ﻣﯽ ﺷﻮﺩ .\nﮔﻔﺖ : ﺳﻬﻞ ﺍﺳﺖ ﺩﺍﻧﺶ ﺁﻣﻮﺯ ﺍﻭﻝ ﺍﺑﺘﺪﺍﯾﯽ ﻧﯿﺰ ﻣﻌﺪﻟﺶ ﺑﯿﺴﺖ ﻣﯽ ﺷﻮﺩ .\nﮔﻔﺘﻨﺪ : ﻓﻼﻥ ﺩﺍﻧﺸﺠﻮ ﺩﺭ ﻫﻮﺍ ﺍﻧﺘﮕﺮﺍﻝ\nﻣﯽ ﮔﯿﺮﺩ .\nﮔﻔﺖ : ﻣﺘﻠﺐ ﻧﯿﺰ ﺩﺭ ﻫﻮﺍ\nﺍﻧﺘﮕﺮﺍﻝ ﻣﯽ ﮔﯿﺮﻧﺪ .\nﮔﻔﺘﻨﺪ : ﻓﻼﻥ ﺩﺍﻧﺸﺠﻮ ﺩﺭ ﯾﮏ ﻟﺤﻈﻪ\nﺩﺭ ﺩﻭ ﺭﺷﺘﻪ ﺗﺤﺼﯿﻞ ﻣﯽ ﮐﻨﺪ .\nﺷﯿﺦ ﮔﻔﺖ : ﺍﻣﯿﺮ ﺗﺘﻠﻮ ﻧﯿﺰ ﺩﺭ ﯾﮏ ﻧﻔﺲ ﻫﻒ ﻫﺶ ﺩﻩ ﺗﺎ ﺁﻫﻨﮓ ﻣﯽﺩﻫﺪ ﺑﯿﺮﻭﻥ .\nﺍﯾﻦ ﭼﻨﯿﻦ ﭼﯿﺰ ﻫﺎ ﺭﺍ ﭼﻨﺪﺍﻥ ﻗﯿﻤﺘﯽ ﻧﯿﺴﺖ .\nﺩﺍﻧﺸﺠﻮ ﺁﻥ ﺑﻮﺩ ﮐﻪ ﺩﺭ ﻣﯿﺎﻥ ﺧﻠﻖ ﺑﻨﺸﯿﻨﺪ ﻭ ﺑﺮﺧﯿﺰﺩ ﻭ ﺑﺨﻮﺭﺩ ﻭ ﺑﺨﺴﺒﺪ ﻭ ﺑﺨﺮﺩ ﻭ ﺑﻔﺮﻭﺷﺪ ﻭ ﺩﺭ ﺑﺎﺯﺍﺭ ﺩﺭ ﺩﺭ ﻣﯿﺎﻥ ﺧﻠﻖ ﺩﺍﺩ ﻭ ﺳﺘﺪ ﮐﻨﺪ ﻭ ﯾﮏ ﻟﺤﻈﻪ دﺭﺱ ﻧﺨﻮﺍﻧﺪ ﻭ ﺁﺧﺮ ﺗﺮﻡ ﻫﻢ ﭘﺎﺱ ﮐﻨﺪ.\nﺟﻤﻊ ﻣﺮﯾﺪﺍﻥ ﺑﮕﺮﯾﺴﺘﻨﺪ ﻭ ﺍﺯ ﻓﺮﻁ ﺷﻮﻕ عربده ها بزدند و جامه ها بدریدند و ﺭﺍﻫﯽ ﺑﯿﺎﺑﺎﻥ بگشتند!!!\nروز دانشجو  مبارک",
    "صد سال بعد\n.\n.\nﺩﺍﻧﺶ ﺁﻣﻮﺯﺍﻧﯽ ﮐﻪ ﺩﺍﺭﻧد ( درس ﺗﺎﺭﯾﺦ ) ﻣﯽ ﺧﻮﻧﻨﺪ ...\n\nﺑﻪ ﺳﺎﻝ ﻫﺎﯾﯽ ﻣﯽ ﺭﺳﻨﺪ ﮐﻪ\nﻣﺎ ﺗﻮﺵ ﺯﻧﺪﮔﯽ ﮐﺮﺩﯾﻢ\nﺗﻨﺪ ﺗﻨﺪ ﻭﺭﻕ ﻣﯽ ﺯﻧﻨﺪ ﺻﻔﺤﺎﺕ ﺭﺍ …!\n\nﻣﻌﻠﻤﺸﻮﻥ ﻫﻢ ﻣﯿﮕﻪ :\nﺍﯾﻨﺠﺎﻫﺎﯼ ﮐﺘﺎﺏ ﻣﻬﻢ ﻧﯿﺴﺖ؛\nﺍﺯﺵ ﺳﺆﺍﻝ ﻧﻤﯿﺎﺩ !!\n\nاین گروه کار مهمی نکرده اند!\nفقط وایبر بازی میکردن ..",
    "روی دماغم جوش درومده!!!\n.\n.\n.\n.\n.\n.\nفکر کنم همین روزا عروسی دعوتیم!!!\n):",
    "به دختره میگم “زرگر” رو با کدوم “ز” مینویسن؟\nمیگه با “ز” یه نقطه   \nمن  \nز  \nض  \nظ  \nذ  \n.\nنخند.دختره دیگه! \nاصن واسه همینه که دوس داشتنیه دیگه",
    "يادمه موقع كارورزى رفته بودم اداره آموزش و پرورش،سرپرستمون هم اونروز سرش شلوغ بود رفت بيرون بعد يهو تلفن زنگ خورد منم خواستم شبيه منشى باكلاسا تلفن رو جواب بدم تلفن و برداشتم ،طرف هنو حرفى نزده\nمن:سلام مرسى خيلى ممنون\nاون: (بعد از كمى سكوت)سلام\nدوباره من:سلام مرسى\nباكى كار داشتين؟\n.\n.\nيه جمله اي هست ميگن آدمو سگ بگيره، جو نگيره.واسه همين موقع هاست",
    "بسلامتی استادا كه بين دانشجوها فرق نميذارن و برگه هارو تصحيح ميكنن و عادلانه نمره ميدن\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\"برگرفته از كتاب تخيلى گاوها تخم ميگذارند\"",
    "عاقا یروز بابام اومد گفت : دیگه وقتشه برات آستین بالا بزنم اگه کسی رو در نظر داری اسمشو به گوشیم اس کن ؛ یه هفته هم فرصت داری . \nمن : پدرجان ، من هنوز موقعیت ازدواج ندارم بخدا :( \nبابام : زر نزن توله سگ . میدونم خودت هم دلت زن میخاد. تا هفته بعد اسمشو به گوشیم بفرست. افتاد ؟ \nعاقا ما هم که کسی رو در نظر نداشتیم . گشتیم دنبال سوژه برا خاستگاری ...\nاز اونجا ک خر مارو ببینه جفتک میندازه به  هر کی پیشنهاد میدادیم با چماق میفتاد دنبالمون ... \nعاقا ما هم دیدیم چاره ای نیست؛واسش اسم شخص مورد علاقم جنیفر لوپز رو فرستادم ^_^\nجالب اینجاست بابام رفته تحقیق هم کرده تو محل بفهمه بابا ننش کین . . . خخخخخخخخ \nنخند ؛ الان یه هفتس تو دشویی حبسم :| \nآی لاو فورجوک :|",
    "ﻣﯿﺪﻭﻧﯿﺪ ﺍﮔﻪ ﺑﻪ ﻋﺒﺎﺱ ﻗﺎﺩﺭﯼ ﻭ ﺟﻮﺍﺩ ﯾﺴﺎﺭﯼ ﻣﺠﻮّﺯ\nﮐﻨﺴﺮﺕ ﺑﺪﻥ ﺑﺰﺭﮔﺘﺮﯾﻦ ﻣﺸﮑﻠﯽ ﮐﻪ ﭘﯿﺶ ﻣﯿﺎﺩ ﭼﯿﻪ؟ !\n.\n.\n.\n.\n.\n.\nﻣﺸﮑﻞ ﺟﺎﭘﺎﺭﮎ ، ﻣﯿﻔﻬﻤﯽ ﺟﺎﭘﺎﺭﮎ !\n.\n.\nﭼﻮﻥ ﺍﮐﺜﺮﺍ ﺑﺎ ﺗﺮﯾﻠﯽ ﻭ 18 ﭼﺮﺥ ﻭ ﺍﺗﻮﺑﻮﺱ ﻭﺍﻟﺒﺘﻪ\nﭼﻨﺪﻣﯿﻠﯿﻮﻥ ﻣﯿﻨﯽ ﺑﻮﺱ ﻫﻢﻣﯿﺎﺩ",
    "به تمام خاطراتم پشت می کنم و فقط می گم \n.\n.\n.\nببخشید پشتم به شماست!",
    "ﺧﺪﺍ ﺭﻭ ﺷﮑﺮ ﮐﻪ ﻧﻮﻥ ﮔﺮﻭﻥ ﺷﺪ\n.\n.\n..\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﺣﺎﻻ ﺩﯾﮕﻪ ﮐﺒﺎﺑﺎ ﺭﻭ ﺧﺎﻟﯽ ﺧﺎﻟﯽ ﻣﯿﺨﻮﺭﯾﻢ.",
    "از این به بعد باید منتظر جوایز جدید تبلیغات برنج محسن باشیم\nهر هفته یک عدد نان بربری برای برنده خوش شانس !\nهر ماه یک عدد نان سنگک !!\nجایزه ویژه یک کیلوگرم گوجه !!!",
    "خطاب به مخاطب خاصی که ندارم\nاین که نگات نمیکنم\nچونکه شبیه میمونی\nمنو ولم میکنی\nمیری دنبال مهمونی\nاولین جوکمه لایک کنین خوشحال بشم",
    "ﺩﺧﺘﺮﻩ ﻧﻮﺷﺘﻪ ساپرتم قرمزه:\n.\n  10ﻫﺰﺍﺭ ﺗــــــــﺎ ﻻﯾﮏ ﺧـــﻮﺭﺩﻩ\n          ﯾﻪ ﺳـــﺮﯾـــﺎ ﻫﻢ ﭘــــﺎﯼ ﭘﺴﺖ ﺟﻮﻭﻥ ﺩﺍﺩﻥ\n          ﯾﻪ  ﺳـــﺮﯼ ﺍﺷﮏ ﺷﻮﻕ ﺭﯾـــﺨﺘﻦ\n.\n.  ﺍﻭﻧـــﻮﺥ ﻣﻦ ﺍﯾــــﻦ ﺟـــﺎ ﻣﺚ ﺷـــﺎﻃﺮ ﻧﻮﻭﻧﻮﺍ ﺗـــﻨﺪ...  ﺗﻨـــﺪ ﭘﺴﺖ ﻣﯿــﺰﺍﺭﻡ ﮐﺴــﯽ ﻻﯾــﮏ ﻧﻤﯽ ﮐﻨﻪ \n  ﻗـــﺮﺑﻮﻥ ﺩﺳﺘتون ﻣـــﻨﻢ یه شلوار کردی خریدم  ﺯﺭﺩﻩ ... \n          ﺑﺒﯿــــﻨﻢ ﭼﯿــﮑﺎﺭ ﻣﯽ ﮐﻨﯿـــﻨﺎ\nﻧـــﺎ ﺍﻣﯿﺪﻡ ﻧﮑﻨﯿﻦ!!",
    "من دارم ازجیش میترکم\nمامانم غذاش سوخته\nخواهرم  فردا امتحان ترم داره اومده بود پنج دیقه استراحت کنه\nولی الان همه رکورد زدیم سه ساعت و نیم از جامون جم نخوردیم\n.\n.\n.\nمیدونی چرا؟\n.\n.\n.\nچون آب کتری جوش اومده :))))\nهمدردا بلایکن:(((((((((",
    "بدبخت من بهت اس ندم کی میده؟:/\nهیچکیو نداری بیچاره...\nتقصیره منه که هواتو دارم...\nخاک برسرت:/\n.\n.\n.\n.\n.\nایرانسل همین الان یهویی://///////",
    "الان یه ربع بع 12 ظهره ، تو خونه تنهام .\nاز نیم ساعت پیش یه صداهایی میاد\nیهو هواکش توالت روشن می شه ، بعد خاموش می شه !\nاز آشپزخونه صدای ظرف میاد !\nکنار گوشم یکی ها می کنه !\nانگشت پام یهو می سوزه !\nفکر کنم جن ها داشتن تغییر دکوراسیون می دادن خورده به پام o_O\nجن ها منو آدم حساب نمی کنن ،دارن به کارای روزانشون می رسن !!\nمن اضافی ام ، بهتره برم بیرون تا راحت باشن ...!!!\nآخ آخ چشمم سوخت .\nفکرکنم انگشت کرد تو چشمم نامرد ،باشه نمی رم :|",
    "هیچ جدایی بدتر از جدایی\n.\n.\n.\nاز پتو توی صبح زمستونی نیست.\nلامصب از شکست عشفی بدتره\nدستمال بدین... میخوام اشکمو پاک کنم",
    "*** ( H : H ) ****\n\nمیگما\nوالا ﺑﺎ ﺍﯾﻦ ﺗﻮﺻﯿﻔﺎﯾﯽ ﮐﻪ ﻣﻦ ﺍﺯ ﺑﻬﺸﺖ ﺷﻨﯿﺪﻡ\n(ﺷﺮﺍﺏ ﻭ ﺣﻮﺭﯼ ﻭ ﺑﺎﻍ ﻭ ﺩﻭﺭﻫﻤﯽ ﻭ...)\nﺧﻮﺩﻡ ﻫﻢ ﺑﺨﻮﺍﻡ ﺑﯿﺎﻡ\nﺧﺎﻧﻮﺍﺩﻩ ﺍﺟﺎﺯﻩ ﻧﻤﯿﺪﻥ ^_^",
    "ﺻُﺐ داﺷﺘﻢ ﻣﯿﺮﻓﺘﻢ ﺟﺎﯾﯽ ؛ رادﯾﻮی\nﺗﺎﮐﺴﯽ روﺷﻦ ﺑﻮد !\nﺗﻮ رادﯾﻮ ﭘﺮﺳﯿﺪ ﮐﻪ :\nﺷﻤﺎ ﺑﺮای ﺣﻔﻆ اﻣﻨﯿﺖ ﺗﻮی ﻓﻀﺎی ﻣﺠﺎزی\nﭼﯿﮑﺎر ﻣﯿﮑﻨﯿﺪ ؟\nﯾﻪ ﭘﺴﺮه زﻧﮓ زد ﮔﻔﺖ :\nﻣﻦ ﺗﻮی ﻓﻀﺎی ﻣﺠﺎزی ﺳﻌﯽ ﻣﯿﮑﻨﻢ اﺻﻼ\nﺑﻪ اﯾﻨﺘﺮﻧﺖ وﺻﻞ ﻧﺸﻢ !\nﺧﻮش ﺑﺤﺎﻟﺸﻮن دﯾﮕﻪ ! ﯾﻪ ﺳﺮﯾﺎ ﮐﻪ ﻋﻘﻞ\nﻧﺪارن ، راﺣﺖ زﻧﺪﮔﯽ ﻣﯿﮑﻨﻦ !",
    "عشق مثل لازانیا می مونه، البته چون هوس کردم گفتم.\nوگرنه تا دیروز شبیه سالاد الویه بود.",
    "مرده تو خيابون داشته ميرفته تنه ميزنه به يه دختره دختر م ي گ و ز ه  مرده ميگه حق دارى دختربه اين خوشگلى بايدم دزدگيرداشته باشه اا",
    "از بهترين لحظات زندگي؛\nتو امتحان چنتا سوال رو كه بلد نيستي از خودت ببافي و شانسي بنويسي همش درست از اب دربياد ...\nيه روز ساعت ٧ از خواب پاشي تا بري مدرسه يهو يادت بيوفته اون روز تعطيله...\nيه امتحان و نخوني معلم اون درس نياد مدرسه…\nاز يه معلم بدت بياد و تو سالن ببيني يه پاشنه ي كفشش كنده شه با سر بره زمين ( هارهارهار)…\nمراقب گاگول گيرت بياد تا دلت ميخواد تقلب كني…\nجمله ي : خانوم خسته نباشين و جوابِ ممنون  ميتونين كتاباتونو جمع كنين…\nو سر انجام پنج ديقه به زنگ اخر…\nو خود زنگ اخر …\nكي ميگه مدرسه بده؟؟\nخدايي با ياد اوريشون حال نكردي؟",
    "واقعیت تلخی ست .\n          هرچقدر شیشه عینکم را تمیز تر میکنم ، دنیا رو کثیف تر میبینم",
    "چند روز پيشا با دخترم رفتيم توي اتاق برادرم از كامپيوترش استفاده كنيم...\n\nپامونو كه گذاشتيم تو اتاق ديديم اي دااااااد بيدااااااااااااااااد\nيعني فكر كنم هرچي لباس داشت وسط اتاق بودا\nدخترم ميگه: مامان اتاق دايي رضا چقد كثيفه!\nاز ترس اينكه نره جايي بكه آبروريزي كنه سريع اتاقشو مرتب كردم.\n.\n.\n.\nعصري داداشم اومده خونه\nرفت تو اتاقش و عصباني اومد پايين\nگفت: كي اتاق منو بهم ريخته؟؟؟؟؟\nگفتم: رضااااا!!!!!\nتازه اتاقتو مرتب كردم كه!\nبرگشته ميگه: من هر كدوم از لباسامو يه جاي خاصي ميندازم\nالان گذاشتي روي گيره، يه ساعته دارم ميگردم دنبال شلوارم!!!!\n\nآيا همه پسرا اينگونه منظم هستن؟؟؟؟؟؟؟",
    "عاغا یادتونه یه زمانی بحث سر خمیر دندون بود و همه میگفتن شما حاضری بجای نسیم غلام نعنایی بزنی؟؟؟حرف من با اونیه که چرا از اسمای قدیمی و از مد افتاده استفاده میکنین؟؟این همه اسم با کلاس مثل نیما امیر کامران پارسا و....هست اونوقت شما میای میگی غلام\nحالا اگه اسمای ضایه دخترونه بگیم،نه خوب ناموسن شما حاضری خمیر دندون شمسی یا محتاج و..... بزنی؟؟؟",
    "به ملا نصرالدین گفتن سرکه هفت ساله داری .\nگفت : آره .\nگفتن : یه ذره میدی . \nگفت : نه .\nگفتن : چرا؟\n( من بودم میگفتم چون چ چسبیده به را ) گفت: آخه گیجول اگه قرار بود \nبه هرکس یه ذره بدم که هفت ساله نمیشد .",
    "عاغا (بله سوات دارم)یه چن وقته هر چی پست میزارم مدیر محترم/محترمه جلوش میزنه قوانین مقررات...\nفک کنم همین روزاس که منم فیلتر کنن",
    "به راننده تاکسیه میگم با پونصد تومن تا کجا میری؟\nبرگشته بهم میگه بشین برات بوق بزنم :||||",
    "میدونم باورش واستون سخته...\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nولی من صب  نون و پنیر و گـــــوجه خوردم...(blue face)(blue face)",
    "پزشکان توانستن دختر و پسر بودن و تو شکم مادر تشخیص بدن\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nما نتونستیم دختر و پسر بودن بچه های اد لیستمونو تشخیص بدیم.... والا",
    "شما که یادتون نمیاد ولی لج در آور ترین لحظه دنیا زمان بچگی ما اون لحظه ای بود که دو صفر تو سنگ کاغذ قیچی از حریفت جلو بودی بعد طرف سه بار پشت سر هم می بردت و سه دو می باختی \nکیا موافقن؟\nمن و عمم موافقیم \nمن^_^\nعمم *^*",
    "این روزا به اونایی که گوجه میخورن باید به چشم مایه دار های شهر نگرید \nالان اونایی که گوجه میخورن حکم همونایی رو دارن که تو فیلما از از انواع غذا ها سر میز شامشون هست واالا \nراستی دقت کردین موز از گوجه ارزان تره؟ املت موزی به نظرتون خوش مزس؟\nحیف آب دستشویی مون قحطه وگرنه تست میکردم :) \n..................\nشما رو نميدونم ولی من این چن وقت که نبودم دلم براتون خیلی تنگ شده بود(حالا انگار کی هستم) خخخخ \nآخه از اون موقع که مرتضی پاشایی رفته خیلی دپ شده بودم ولی زندگیه دیگه کاریش نمیشه کرد هععععی ولش کن اگه بخوای تو این زندگی بهت سخت نگذره باید به تلخی هاشم بخندی(تخصص ایرانی ها) پس تا جوک بعدی بای دوستان.",
    "ي بار با يكى از دوستام نشسته بوديم حياط دانشگاه يه پسره اومد از دوستم پرسيد: رضا رو ديدين؟\nحالا دوسته من دوتا پونصدى از كيف پولش درآورده ميده پسره ميگه: شرمنده\nهزارى ندارم دوتا پونصديه \nقيافه پسره(⊙.๏)\nپسره چند دقيقه مكث كرد گفت: نه منظورم اينه رضا رو ديدين؟\nديگه قيافه من و دوستم درحال ريسه رفتن قابل توصيف نى",
    "استادم گفت : زندگي را تعريف كن\nگفتم زندگي تعريف كردني نيست\nناراحت شد و نمره ام را صفر داد\nسالها بعد كه او را ديدم كه پير شده بود و عصا به دست راه مي رفت\nجلو رفتم و گفتم : زندگي را تعريف كن\nارام خنديد و گفت نمره ات بيست…زندگي را بايد زيست!!!…\nگفتم اون موقع باید بیست میدادی مشروط نشم.یه لگد زدم انداختمش تو جوب فرار کردم.",
    "بعضی از این سایتا رو که باز میکنم با هزارترس ولرز و استخاره\nیه کلیک رو صفحه اش میکنم و کلیک کردن همانا و\nتخفیف۵۰ درصدیُ جایزه ویژخبردن همانا\nیه لینک میخوای باز کنی سیصد تا لینک باز میشه",
    "خدمت اون دسته از خانمایی که چشاشون سگ داره\nباس بگم مام نگامون برق داره\nبپا برق نگام سگ چشاتو نگیره خشکش کنه\nگفتم که حواست باشه",
    "دیروز زنگ زدم118 گفتم شماره اون دختره که تو خیابون بود چنده یه شماره داد منم شماره رو گرفتم دیدم یکی برداشت گفت آسایش گاه مرکزی بفرمایید.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمردم اعصاب ندارن نمیشه سر کارشون گذاشت.",
    "پسره اومده میگه اصل بده ^_^\nگفتم :\n-شهریوری ام ^_^\n-یه چار جوکی اصیلم ^_^\n-رو پرسپولیس غیرت دارم ^_^\nسرشو انداخت پایین و رفت گف من لیاقتت رو ندارم\nمنم دیدم راست میگه دیگه گزاشتم بره ^_^",
    "يارو دماغشو تازه عمل کرده\nتو عکساش که هيچي تو دستشوييشم نيمرخ مـيـريـنـه",
    "دیشب روی یه کاغذ نوشتم: پشه ی عزیز...\nفصل سرما شده، تو چرا نمیمیری؟\nچرا این قرص ِ آبی توی دستگاه روت اثر نداره؟\nچرا اینقدر چندش میباشی؟\nامضاش کردم گذاشتم رو میز تحریر ...\nصُب پا شدم دیدم با یه خط ریز و قرمزی از خون خودم برام نوشته که:\nگنده بک ِ عزیز،\nدستگاه رو بزن تو پیریز برق بجای تلفن !!\nبعد زرررر بزن ...\nاینقدرم تو خواب نـ...چـ...س حالم بهم خورد ...!",
    "الگوی من تو سخت کوشی ، اون جوونیه که تمام توان خودشو به کار می بره تا بی فرهنگ خودشو ثابت کنه\nتو پیج مسی بدون هیچ دلیلی کلی فحش به اون بنده خدا میده\nتو هر چت روم که میره همون اول کار شمارشو می نویسه\nتو عزاداری های محرم همزمان که سینه میزنه چشمش دنبال دختر مردمه\nکلی بد و بیراه به قومیت ها میگه\nتو خاکسپاری مرحوم مرتضی ، کف و سوت میزنه و لحظه های اخر عمرشو همه جا به اشتراک میزاره \nبعد میاد دم از تمدن 2500 ساله هم میزنه\nبه این جور ادما باید گفت:خسته نباشی دلاور،خدا قوت پهلوان!!!!",
    "دخترا میفهمن چی میگم !\nناخن شصت پات بشکنه تا تههههههه ..\nدردش به کنار که انگار پات از زانو به پایین قطع شده...اون که هیچی..\nدیدین عین انگشت منگلا میشه ! تازه وقتی لاک هم خورده باشه که دیگه بدتر.. \nنگاش که میکنی انگار فوووووووووووووووش ..\nانقد دردش سنگینه جز شکست عشقی محسوب میشه..\nد لامصب نمیشد از بالاتر بشکنی ! \nناخن شکسته انگشت شصت خر است ...\nوالسلام",
    "ﺧُـــﺐ ﺩﯾﮕــﻪ ﺍﺳـﯿﺪ ﭘﺎﺷﯽ ﮐﻪ ﺗﻤﻮﻡ ﺷﺪﻣﺮﺗﻀــﯽ ﭘﺎﺷﺎﯾــﯽ ﺍﻡ ﮐﻪ ﺗﻤﻮﻡ ﺷﺪ ﭘﺮﺳﭙﻮﻟﯿﺴــﻮ ﺍﺳﺘﻘــﻼﻟﻮ ﻫﻢ ﺗﻤــﻮﻡ ﺷــﺪﺑﺮﯾﻢ ﺳﺮ ﺑﺤــﺚ ﺍﺻﻠﯿﻤــﻮﻥ......\n\n\nحالا کی میخواد این افتخار بزرگ رو نصیب خودش کنه و دوماد بابایی من شه~_~",
    "من الان برام سوال شده که الان که گوجه گرونه,تخم مرغم چیزی کم نداره , دانشجو های بدبخت چی میخورن؟؟؟\nاصن شخصیت دانشجو ها به املت خوردنشونه :|",
    "آقا ما ی معلم عربی داریم هر روز کوئیز میگیره...\nی روز اومد بهمون گفت خب درست بشینید کوئیز بگیرم ازتون...\nمام نشستیم..(مدیونی فک کنی کلاسم پر خر خونه)\nبعد دیدیم یه مشت برگه تایپ شده اما یک چهارم آچار بهمون داد...\n3 تا سوال توش بود...امتحانو دادیم برگه ها ک جمع شد یکی از دوستام اومد گف دیدی چی شد؟؟ وقت کم آوردم...!!!! من تو اون لحظه :!\nگفتم آخه چجوری؟؟ 3 تا سوال بیشتر نبود ک ...\nگف این برگه رو ک خانم داد من فک کردم \"رضایت نامس\"... گذاشتمش کنار و منتظر موندم خانم سوالارو بگه :))) بعد دیدم همه دارن مینویسن...و سرشونم تو همین برگس..\nبلندش کردم دیدم بلهههههههه اینا سوالن... همون موقع هم خانم گف 2 دقیقه دیگه جمع میکنم....منم ک کند مینویسم...\nمن:/\nدوست خل مشنگم -__-\nرضایت نامه+_+",
    "میخوام یه چیزی بهتون یاد بدم برید حال کنید:)\nالبته شاید خیلیاتون بلد باشید ها ولی خو شایدم خیلیا مث من نمیدونستن تا الان:)\nاگه راس دس هستین دست راستتونو از ارنج کمی خم کنید(رو به بالا)(البته هرجور راحتین دست چپو راس فرقی نمیکنه با هرکدوم مسلط ترین:))\nسپس با دست چپ یه بار سینه بزنید،بلافاصله یه بشکن و بلافاصله یه بار دست چپتونو به دست راست بکوبید(همون حالت دست زدن )،بعد دو بار سینه بزنید،(مرحله دوم:بلافاصله دوباره یه بشکن بزنید سپس یه دست بزنید(مث همون بالا که توضیح دادم))دوباره بشکن بزنیدسپس یه بار سینه بزنید(دسته چپو بکوبید به قفسه سینه!!!!)دوباره بشکن،دوباره دست بزنید بعد دوبا سینه بزنیدو مرحله دومو تکرار کنید به همین صورت(کامل که یاد گرفتین تن تن بزنین:))\nیه اهنگ حالت اوبتیس اوبتیس درمیاد خیلی باحاله خخخخ ما اینو کلاسی 30نفره میزنیم خیلی ژیگر میشه:)\nلیک=متچکر خوب بود\nخخخ:)",
    "بهترین راه حل سحر خیزی :\n\nشب سه لیوان آب بخور و بخواب\n\nمثانه شما رو رأس ساعت 5 صبح بیدار میکنه :))",
    "از پسری که نمی تونه اخمتو باز کنه...\nتوقع نداشته باش بختتو باز کنه...\n.\n.\n.\n.\nجمله سنگین بود ..مرگ بر امریکا..",
    "من نمیگم به زنا گواهینامه ندن.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n ولی حداقل  واسشون خیابون جداگانه درست کنن برن همونجا برا خودشون مسخره بازی در بیارن ..",
    "مرد جوانی ب دلقک گفت:\nهمه ب رویت می خندند...اما هیچکس از دلت خبر ندارد\nدلقک گفـــــت:\nگــــــــوه خوریش ب تو نیومده مـــــرد جوان !!!!!\n\n\nو مرد جوان عــــــن شد:l\n\nاصن اصاب نداشت :l",
    "شنیدی میگن از تو حرکت از خدا برکت ؟ ؟ ؟ ؟ ولی فکر کنم این جمله واسه من استثنا هست. چون هرچی بیشتر کار میکنم کمتر پول میاد دستم . خخخخ",
    "میگم شمام تا حالا شده شبا که میخان بخوابین \nهی احساس کنین یه چیزی( قشنگ دست و پا و چشمم داره ) از پشت کاناپه یا تختتون\nمیاد بیرون سرک میکشه \nباز بر میگرده عقب ازونور در میاد \nکم کم بزرگ و گنده میشه باز کوچیک و ریزمیزه میشه \nچندش میشه نمیشه بهش دست زد؟؟؟\nداشتین همچین چیزی؟؟؟\nنه؟؟\nهیچ کدومتون؟؟ اون آخریا چی؟؟\nیه ذره فک کن !!!\nبه خاطر من !!!\nوقتی بچه بودین هم نه ؟؟؟\nتوو عروسیتون جبران میکنما !!!\nاصلن ؟؟ راه نداره ؟؟!!!\nبرم دکتر ؟؟؟\nبی معرفتا !!!",
    "استاد ریاضی گفت هیچ گاه دو خط موازی به هم نمیرسند                                                    .                                                                                                                         مگر این که یکی از انها خود رابشکند........                                                                           .                                                                                                                   بلند شدم وگفتم ..من خود راشکستم..پس چرابه هم نرسیدیم؟؟؟؟؟؟؟؟؟                                    .                                                                                                                         استادم گفت حرف مفت نزن بشین سر جات همین مسخره بازیارو در اوردی که الان 4ترمه داری ریاضی برمیداری.............",
    "ی آقایی همیشه سر کوچمون رو چرخ دستی گوجه می فروشه ....\nاز وقتی گوجه شده کیلویی نه هزار تومن .. جدیدا با کتو شلوار میاد ..،\nدستاشو میکنه تو جیبش فقطم به افق نگاه می کنه \nانگار تو جردن نمایشگاه مازراتی داره .",
    "من که میخوام تو عروسیم «عُملت» بدم!\n.\n.\n.\n.\nچیه؟\nمیدونی یه بربری ، با چارتا گوجه و یه تخم مرغ چند درمیاد؟!\nاصن پولش برام مهم نیستا ، خود گوجه‌ش کلاس داره.کلاس",
    "کیا تو فورجوک مخاطب خاص ندارن \nلایک کنید \nبالاخره باید از یه جا شروع کنیم ببینیم این همه شکست عشقی خورده ها از کجا میان پست میزارن دم به دقیقه",
    "داشتم پرایدمو میشستم رفیقم گفت: اونطرف یارو لکسوزشو نمیسابه که تو پرایدتو میسابی\nگفتم :اون لکسوزشو از سانستار برنده شده ولی من خودم خریدم(;",
    "خالی بندی جدید دخترا\n.\n.\n.\n.\n.\n.\nخواستگار گوجه فروش داشتم رد کردم\nD;",
    "تنها سوال زندگیم اینه :\nاین تجهیزات سلفی رو کجا قایم میکنین که سر بزنگاه درش میارید \nبگید ما هم یاد بگیریم.",
    "آهاااااای دختری که چشات سگ داره\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nخواستم به اطلاعتون برسونم من از بچگی به سگا سنگ پرت میکردم\nمواظب خودت باش",
    "ما به دنیا اومدیم..\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالانم داریم زندگی میکنیم..مخاطب خاصامونم که از سرو کله مون میرن بالا..\nهمه چی ام ردیفه رفیق..توام نیستی دیگه..خو به درک..\nانتظار داشتی بگم \"اما دنیا به ما نیومد\"؟هه..اومده خوبشم اومده..هفته دیگه آلبومم پخش میشه..!!!",
    "يبار ديگه صفحه رو رفرش (refresh) كنم ، ميرم سر كارم\n.\n.\n.\n.\n.\nجمله ي تكراري همه ي معتادان اينترنت ; اين جمله هر ده ديقه يكبار توسط فرد معتاد گفته ميشود ....",
    "سئوال این هفته 4 جوک :\nدر شعر تبلیغی محصولات بنیامین  قافیه را پیدا کنید\n\nبه شخص پاسخ دهنده علاوه بر جوایز نقدی \nجایزه ادبیات نوبل اعطا میگردد\n\nقافیه را به 8585بفرستید \nخخخخخخخخخخخ",
    "مورد داشتیم طرف وصیت کرده:\n.\n.\nدرایو D کامپیوترم را ندیده فرمت کنین!!",
    "چقد قشنگه یکی بهت بگه دوست دارم...اروم بغلش کنی وبگی:دروغ میگی عین سگ...!!!",
    "یه روز یه موش کور میره جلو آینه میگه!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمیبینم که نمیبینی....!",
    "دختره میره آتلیه \nمیگه آقاااااااااااا\nشما عکس یهویی هم میگیرید؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nضمنا مراسم ختم عکاس فردا بر سر مزار آن مرحوم دایر میباشد",
    "تقسیم بندی موجودات زنده تغییر کرد:\n\nجانوران\nگیاهان\nواتساپیان\n\nاین دسته اخر موجودات عجیبی هستند...\nنه به غذا نه به اب نه به اکسیژن نیاز ندارند....\nفقط اینترنت کافیست!",
    "هوا یه جوریه انگار ورزش داشتیم موندیم تو کلاس و زنگ بعد هم ریاضی داریم..",
    "یه سوال از آقا پسرا؟\n.\n.\n.\nاگه دوست دختر سابقتون رفیق فابریک خانومتون بشه، چه خاکی تو سرتون میریزید؟\n.\n.\n.\nاین سوال در جواب سوال اون آقا پسره بود که بالعکسشو پرسیده بودند...\nو اما جواب 2 سوال مطرح شده به شرح زیر می باشد;)\nدوست دختر سابق، رفیق فابریک خانم: تک تک دونه های موهای پسر کنده شده و درخواست طلاق بابت این خیانت الزامی است...\nدوست پسر سابق، رفیق فابریک شوهر: بادمجانی زیر چشم دختر و درخواست طلاق بابت این خیانت الزامی است...\nاصن چه کاریه؟ نکنین خووو؟ مگه من دوست پسر نداشتم، مردم!؟ تازشم... یه زندگی شیک و بی دغدغه دارم... خیلی هم حال می کنم...\nپیام این آقا یه تلنگری بود واسه هممون...\nوالا بوخودا...",
    "کلاسی که به خاطر سردی هوا تعطیل بشه  کلاس نیس که \nکلاس ما کلاسه که از آسمون فیل هم بباره برگزار میشه\nیه همچین رابطه ی خوبی با استادامون برقراره ^_^",
    "سوال امتحانی خنگول:\nاکبر 8 سال دارد.سن او دوبرابر سن صفر است.اگر صفر نصف پولش را خرج کند اکبر چتد گردو دارد؟؟؟؟",
    "اگه فکر میکنی دلت از دنیا پره\nاگه حس میکنی یه مشکلی داری\nاگه خیال میکنی سنگین شدی\n.\n.\n.\n.\n.\n.\n.\n.\nبرو دستشویی !!!!!!!!!!!!!\nوالا...",
    "بحث استقلال ، پرسپوليس تموم شه صلواااااات",
    "ﻟﮕﺪ ﺯﺩﻥ ﻣﺨﺘﺺ ﺑﻪ ﺍﺳﺐ ﻭ ﺍﻻﻍ ﻧﯿﺴﺖ\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﺧﻮﺩ ﻣﻦ ﺑﻌﻀﯽ ﻭﻗﺘﺎ ﭼﻨﺎﻥ ﻟﮕﺪﯼ ﺑﻪ ﺑﺨﺘﻢ ﺯﺩﻡ ﮐﻪ\nﺍﺳﺐ ﻭﺍﻻﻍ ﺑﻪ ﻧﺸﺎﻧﻪ ﺍﺣﺘﺮﺍﻡ ﮐﻼﻫﺸﻮﻧﻮ ﺑﺮﺩﺍﺷﺘﻨﺪ!!!",
    "^_^ \nجملات ماندگار در طول تحصیلی: \nمیخواد امتحان بگیره؟ \nتکلیفارو انجام دادی؟ \nمن هیچی نخوندم!! \nاجازه دفترمونو داداشمون پاره کرد! \nاجازه ما شما رو خیلی دوس داریم! \nآخ جون زنگ ورزشه! \nاز امروز دیگه درس میخونم!!",
    "تو روز و روزگار من بی تو روزای شادی نیست. تو دنیای منی اما به دنیا اعتمادی نیست. فکرکن چطوری زده تو پرش که اینطوری بهش غیرمستقیم میگه خائن کثافت مرض.",
    "ﭘﺴﺮﺧﺎﻟﻡ ﮐﻼﺱ دومه ﺗﻮ لاین ﺳﻪ ﺗﺎ مخاطب خاص داره....\n.\n.\n.\nﻣﻦ ﻫﻤﺴﻦ ﺍﻳﻦ ﺑﻮﺩﻡ ﻇﻬﺮﺍ ﺗﻠﻮﻳﺰﻳﻮﻧﻮ ﺍﺯ ﺑﺮﻕ\nﻣﻴﮑﺸﯿﺪﻡ\nﺳﻤﻨﺪﻭﻥ ﺍﺯ ﺗﻮﺵ ﻧﻴﺎﺩ ﺑﻴﺮﻭﻥ ﺑﺨﻮﺭﺗﻢ",
    "یه سوال از دخترا؟؟؟همه جواب بدید\n.\n.\n.\n.\n.\nاگه دوست پسر سابقتون رفیق فابریک شوهرتون بشه چه خاکی تو سرتون میریزید؟؟؟ :)))))",
    "زدحال یعنی ادم تو خوابش بره مدرسه امتحان بعد خسته و کوفته برگرده خونه همین که میخواد بخوابه از خواب بیدارشه و بره مدرسه و دوباره امتحان بده",
    "سر کلاس کارورزیم ، تو مدرسه بودم ، مدیر مدرسه تو راهرو خطاب به دانش آموزا داد زد اهوی یه بلایی به سرت میارم که برزیل با آلمان نکرد .\n( فهمیدین من دانشگاه فرهنگیان درس میخونم یا بیشتر بگم )\n\nلایک : بابا آموزگار\n\nخطاب به 4 جوک : سیک بلینه 4 جوک ( به زبان لک یعنی دوستت دارم 4 جوک )",
    "چه شوری میزند دلم وقتی...\nدر چشم دیگران\nانقدر شیرین میشوی....",
    "دلم بد جور هوای اون روزا رو کرده :(\n.\n.\n.\n.\n.\nهوای همون روزایی که تو 4 جوک روزی دو تا جوک میتونستیم بزنیم\nچیه؟چرا همچین نیگام می کنین؟ o-o\nحما باید عشقولانه باشه؟؟؟؟؟؟والا با این پستای عاشقانه شون",
    "یکی ﺍﺯ ﺗﻔﺮﯾﺤﺎﺕ ناﺳﺎﻟﻤﻢ ﺍﯾﻨﻪ ﮐﻪ ﻣﯿﺮﻡ ﺯﯾﺮ ﭘﺴﺖ دخترایی که ﺩﻭﺳﺖ پسر ﺩﺍﺭﻥ\nﻣﯿﻨﻮﯾﺴﻢ: ﻭﺍﯼ ﻋﺰﯾﺰﻡ ﺧﯿﻠﯽ ﺭﻭﺯ ﺧﻮﺑﯽ ﺑﻮﺩ، ﻣﺮﺳﯽ ﮐﻪ ﻫﺴﺘﯽ.\nﺗﺎ دختره ﺑﺨﻮﺍﺩ ﺛﺎﺑﺖ ﮐﻨﻪ ﺧﺎﻟﯽ ﺑﻨﺪﯾﻪ 4 ﺗﺎ ﻣﺸﺖ ﻭ ﻟﮕﺪ ﺧﻮﺭﺩﻩ ﮐﺎﺕ ﮐﺮﺩﻥ!\nﺩﮐﺘﺮﻡ ﺭﻓﺘﻢ ﮔﻔﺘﻦ ﺧﻮﺏ ﻧﻤﯿﺸﯽ",
    "اون عشقای قدیم بود که به رسوا شدنش می ارزید \nعشقای الان به یه نیم نگاه اخمالوی مادرت نمی ارزه \nواسه دختر/پسر مردم جلو خونوادتون وای نستید\nاونا مال مردم اند...!",
    "دیدین تو این تبلیغ شامپو پرژک؟\nزنه به دکتره میگه دوستام بهم توصیه کرده بودند ولی می‌خواستم نظر یه متخصص مثل شما رو بدونم\n.\nهمچین میگه انگار می خواد تو بورس سرمایه گذاری کلان کنه\nخب خواهر من شامپوئه دیگه نهایتا ده تومن قیمتش باشه\nامتحان کردی دیدی خوب نیست باهاش جوراباتو میشوری \nواللللللا\nدیگه دور نمیریزی که دلت بسوزه",
    "دیروز نشسته بودی داتشیم عملت میخوردیم\n.\n.\n.\n.\n.\n.\n.\nهیچی دیگه فقط  خواستم بگم که ما هم گوجه میخوریم",
    "شما يادتون نمياد يک روز جلو معلم چاقو کشيدم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالبته نقاشى بوداااااااااا\n((((((((((((((:",
    "بعضیا یه جوری می گن چرا امروز سرحال نیستی\n\nکه انگار تا دیروز تو برنامه صبح بخیر ایران\n\nجلوی صف وایمیستادم نرمش می کردم !!",
    "والا بچه ها از وقتی از تن تاک استفاده میکنم اتاقمون بزرگتر شده ویوش بهتر شده\n-\n-\n-\n-\n-\n-\n-\nای بابا باور نمیکنین؟\nراست میگم ها با کفش تن تاک زدم تو صورت هم اتاقیم اونم رفت حالا اتاقمون بزرگتر شده\nوالا زشته نباید همیشه هم به تبلیغات بی اعتماد بود.\nچیه فکر کردین میخوام بگم این حرکت زشته؟ برو عمو ما ازوناش نیستیم",
    "مرد:اینکارو نکن بیشعور.....حماقت نکن....دیونه نشو\n.\n.\n.\nزن:عزیزم داری با کی حرف میزنی؟؟\n.\n.\n.\nمرد:دارم فیلم عروسیمونو میبینم0_0",
    "ﻣﯿﺪﻭﻧﯿﺪ ﺍﮔﻪ ﺑﻪ ﻋﺒﺎﺱ ﻗﺎﺩﺭﯼ ﻭ ﺟﻮﺍﺩ ﯾﺴﺎﺭﯼ ﻣﺠﻮّﺯ\nﮐﻨﺴﺮﺕ ﺑﺪﻥ ﺑﺰﺭﮔﺘﺮﯾﻦ ﻣﺸﮑﻠﯽ ﮐﻪ ﭘﯿﺶ ﻣﯿﺎﺩ ﭼﯿﻪ؟ !\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﻣﺸﮑﻞ ﺟﺎﭘﺎﺭﮎ ، ﻣﯿﻔﻬﻤﯽ ﺟﺎﭘﺎﺭﮎ !\n.\n.\n.\nﭼﻮﻥ ﺍﮐﺜﺮﺍ ﺑﺎ ﺗﺮﯾﻠﯽ ﻭ 18 ﭼﺮﺥ ﻭ ﺍﺗﻮﺑﻮﺱ ﻭﺍﻟﺒﺘﻪ\nﭼﻨﺪﻣﯿﻠﯿﻮﻥ ﻣﯿﻨﯽ ﺑﻮﺱ ﻫﻢﻣﯿﺎﺩ.",
    "زن و شوهر باس وقتی دارن می رن عروسی...\nزن کراوات شوهرشو بکشه سمت خودش و بگه\"کجا...مال خودمی\"\nاونوقت یه ماچ محکم از لبای شوهرش بکنه...\nو مرد باس دستشو بندازه دور کمر خانومش ، داد بزنه و بگه\"آهای ضعیفه ی زنیکه...\"\nبعد بره پیش گوشش و آروم بگه\"...خیییییلی دوست دارم...\"\nو یه ماچ خوشگل از گردن خانومش بکنه...\n.\n.\n.\nآره داداشششش ... اینجوریاس...",
    "استاد ریاضیمون گفت...فاصله ی بین نمره 4 تا 9 اینقده  ولی فاصله ی بین نمره 9.75 تا 10 اینقدهههههههههه \nیه همچین استادای گوگولی مگولی ای داریم ما..",
    "« مریض بودی » و « مرض داشتی » هر دو عضو یه خونوادن\nمنتها یکیشون معتاد شده ولی اون یکی سالمه\nدعا کنید این یکی هم مث اون یکی به خلاف کشیده نشه :|\nدوره و زمونه ی بدی شده :|",
    "ایمیل اومده جهت خرید کتاب آموزش مسایل زناشویی به ما ایمیل بزنید.\nمنم ایمیل فرستادم که اگر جهت تکمیل کتابتون به اطلاعات نیاز داشتید میتونم کمکتون کنم!!:))",
    "خیر سرمون رفتیم شمع روشن کردیم حاجت بگیریم.\n\nیه زنه هم اومد شمعشو پیش شمعای من روشن کرد!\n\nبعد شمعش افتاد رو شمعای من حاجتا قاطی شد الان حالت تهوع بهم دست داده :|",
    "من اکثرا وقتی ایرانسل پیام میده نخونده پاکش میکنم...\nامروز پیام داد:\n\n.\n\n.\n\n.\n\n.\n\nبذار حرفمو بزنم اگه غیر منطقی بود بعد پاکش کن",
    "آخیش......\n.\n.\n.\nبالاخره غذاهایی که از محرم تو یخچالمون بود تموم شد.",
    "(^.^) Kiarash Aria Manesh (^.^)\n\nبزرگترین شکست عشقیی که میتونه یه پسر بخوره چیه؟؟؟اگه گفتین؟\n1_دوست دخترش ترکش کنه؟نع\n2_مشروط بشه؟نع\n3_گوشیش لههههه بشه؟نع\n4_بازی مورد علاقش رو سیستمش جواب نده 囧\nآفرین گزینه 4 (^.^)\nمدیونین فک کنین منم اینجوریم o_O @_@",
    "اولین ضربه زندگیمو وقتی خوردم:\nکه از راه رسیدم و دیدم مامان بزرگم داره با ادکلنی که داییم از انگلیس آورده پشه میکشه!!!",
    "من معنی تنوع رنگی رو تازه زمانی فهمیدیم که تبلیغات تبلت مارشال رو دیدم ....\nاونجا یی که میگفت با تنوع رنگی تبلت مارشال سفید ، مشکی و خاکستری ،  شما می تونید هر رنگی رو که دوست داشتید به سلیقه خودتون  انتخاب کنید ...  O~o",
    "آیا میدانید لایک کردن باعث کوتاه شدن عمر شما نمیشود؟!\n \nآیا میدانید لایک کردن فقط چند ثانیه طول میکشد؟!\n \nآیا میدانید لایک کردن باعث شادی دل من و بالارفتن انگیزه من میشود و 1 در این دنیا و\n \n 100 در آخرت ثواب دارد؟!\n \nآیا میدانید خرابی ماوس به خاطر لایک کردن نمیباشد؟!\n \nاگه بخوام همشو بگم باید یه وبلاگ جدا براش بزنم!!\n \nاگه همه اینها رو میدونی پس لایک بکن ديگه!!",
    "ﺷﻤﺎ ﺩﺧﺘﺮﺍ\nﻫﺮﭼﻘﺪﺭ ﺷﺎﺥ ﺑﺎﺷﯿﺪ\nﻫﺮ ﭼﻘﺪﺭ ﺁﺱ ﺑﺎﺷﯿﺪ\nﻫﺮ ﭼﻘﺪﺭ ﺧﺎﺹ ﺑﺎﺷﯿﺪ\nﻫﺮ ﭼﻘﺪﺭ ﺩﺍﻑ ﺑﺎﺷﯿﺪ\nﻫﺮ ﭼﻘﺪﺭ ﺷﺎﺳﯽ ﺑﻠﻨﺪ ﺑﺎﺷﯿﺪ\nﺁﺧﺮﺵ ﺑﺎﯾﺪ ﺑﺎ ﯾﻪ ﺳﯿﻨﯽ ﭼﺎﯼ ﺟﻠﻮ ﻣﺎ ﭘﺴﺮﺍ ﻭﺍﺳﺘﯿﺪ ﺗﺎ ﻣﺎ ﺷﻤﺎ ﺭﻭ ﺑﭙﺴﻨﺪﯾﻢ بعدشم باید ... بچمونو بشورید \nپسرا پرچم بگیرید من فرار کنم ﭘﺴﺮ:\nﭖ = ﭘﺎﮎ\nﺱ = ﺳﻨﮕﯿﻦ\nﺭ = ﺭﺍﺳﺘﮕﻮ",
    "نمیدونم چه رازیه که یه آدم هرچه قدر هم که اعتماد به نفس داشته باشه از دو تا چیز راجع به خودش متنفره\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n1)عکس شناسنامش\n2)صدای ضبط شدش رو پیغامگیر تلفن\nدومی واقعا در حد یه فاجعس.",
    "ﺑﻪ ﺩﻭﺱ دخترم ﮔﻔﺘﻢ ﺍﻣﺸﺐ ﺑﯿﺎ ﺧﻮﻧﻤﻮﻥ ﻫﯿﭽﮑﺲ ﻧﯿﺴﺖ .......\n.\n.\n.\n.\n.\n.\n.\n.\nﺍﻭﻧﻢ ﺍﻭﻣﺪﻩ ﻫﺮﭼﯽ ﺩﺭ ﺯﺩﻩ ﺑﻮﺩ ﻫﯿﭽﮑﯽ ﻧﺒﻮﺩﻩ\n\nﻧﻤﯿﺪﻭﻧﻢ ﭼﺮﺍ ﯾﻪ ﻫﻔﺘﺴﺖ ﺟﻮﺍﺑﻤﻮ ﻧﻤﯿﺪﻩ؟؟\n\nﺑﻨﻈﺮﺗﻮﻥ ﻧﺎﺭﺍﺣﺖ ﺷﺪﻩ؟؟؟\n\nﺑﺨﺪﺍ ﻣﻦ ﺭﺍﺳﺖ ﮔﻔﺘﻢ :|",
    "عصر گودزیلاسیون اوج پیشرفت بشر:\nتا قبل از عصر گودزیلاسیون به اینایی که تو مدرسه به اشتباه خط مدادو با تراش پاک میکردن،میخندیدیم اما الآن تراش خودش یه پاک کنه.\nتا قبل از عصر گودزیلاسیون جنس کالا به دو دسته ی اصلی و چینی تقسیم میشد،اما حالا کالا به دودسته ی چینی اصل و چینی بدلی تقسیم میشه\nو اخر هم تبدیل پراید به وانت با قدرت حمل دو جعبه ی خالی.",
    "به طور حتم قضیه از یه جایی آب میخوره،وگرنه تا حالا از تشنگی هلاک شده بود!!",
    "والا چند ماه پیش یه سایتی عضو شدم هر روز که واردش میشم میگه نازآفرین عزیز این اشخاص با شما آشنا هستند؟ فرداش با یه سری آپشنای جدید میاد یه سری آدمای جدید معرفی میکنه.\n\nیعنی اونقدر که این سایته به فکر تنها نبودن منه اون مخاطب خاص گور به گور شده ام نیست. بی فکر. بی احساس. بی مسئولیت. بی ....\nاصلا ولم کنین حساب اینو برسم\nفقط دعا کنه نبینمش 0 _0",
    "زن غضنفر تو خواب مییییی گو  ز ه، صبح پامیشه میگه :خواب میدیدم واسم ۲۰۶ خریدی. غضنفر میگه :آره واسه ماهم یه بوق زدی..",
    "به بعضیا باس گفت:\nبه طلا میرسی نا زمی کنی\nبه گوه میرسی دهن باز می کنی؟؟؟؟؟؟؟؟\nای جان چه حسن سلیقه ای........",
    "بـعـضـی آدمـهـا مـثـل شـبـکـه دو انـد\nهـیـچ جـوره نـمـیـتـونـنـد خـودشـونـو تـوو دلـت جـا کـنـنـد...!",
    "من عاشق مسافرت هاي خونوادگيم ...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالبته نه اينكه باهاشون برما ..\nمن بمونم از خونه مواظبت كنم",
    "شیفت شب بیمارستان بودم یه گودزیلا یازده ساله آوردن تو بخش… آپاندیسش عمل شده بود عصنم راه نمیرفت کادر بخش اطفال اومدن راضیش کنن نشد منم رفتم باش بحرفم میگه میفمی دوس دختر آدم بره با رفیقش چقد درده؟کمرم شکسته نمیتونم راه آپاندیسمم مال اعصابه \nداغونمممم میفمی؟داغوننن \nمنo_Oهمسن این بودم این حالت رو هنگام ترکیدن بادکنکم داشتم..",
    "ملت هر چی خوشگلتر خنده هاشون زشت تر\nدیروز یکی از این ملت رو دیدم خیلی ناز بود همینطور که داشت با گوشی حرف میزد زد زیر خنده به همین نمکدون قسم :\nدهن :گشاد\nچشماش :عینهو خط\nلثه : زرشکی مایل به سیاه \nصدای خنده :استارت پیکان \nسوراخ دماغش:تونل \nاصن تبدیل به کرگدن شد!!!!!!!!!!!!!",
    "جمله‌ی این کارا دیگه از ما گذشته\nیعنی :\nیه کم دیگه اصرار کنی می‌گم باشه !\nامتحان شده%100تضمینی",
    "دنیـا مجـازی طـوری شـده\n\nکِ چارتـا کامنـت بـرا یکـی گذاشتـی\n\nخودشـو همسـر اینـده ات میبینـه :|",
    "اغا ما دو تا گودزیلا داریم به نام هستی و امیر حسین\nهستی تقریبا دو سه سالشه امیر هم یه سال از هستی بزرگتر\nاین امیر ما عاشق دلخسته هستیه اما هستی به کلاسش نیخوره \nمحل امیر نمیزاره امیرم بچم داغون داغونه(الهی فراش بشم منننن)\nحالا دیروز رفته بودیم خونه یکی اقوام برامون کیک اورد خوردیم هستی هم هیچی نخورد\nبعد امیر اومده میگه:\nهستی......هستی با توام (با اخم)\nاین چیه؟ ....این چیه؟؟؟ ....کیک بوده نه؟؟؟\nتو بدون من کیک خوردی واسه من نزاشتی؟؟؟\nهستی: من تو رو دوست ندارم واسه چی برات کیک یزارم؟ !!! (با اخم اونم. حالا جیگرم کیک هم نخورد)\nامیر: ولی اگه من کیک میخوردم دوست داشتم برای تو بزارم\nاخه چرا؟؟؟؟؟ هعییییییی....\nو به این شکل با هم کات کردن\n.\n.\n.\n.\n.\nخدایااااااااااا\nما همسن اینا بودیم انگشتمونو تا ارنج میکردیم تو دماغمون در راه کشف \nیه چیز تازه...\nچی بگم الان به اینا؟؟؟؟",
    "ﻛﻲ ﮔﻔﺘﻪ ﭘﺸﻪ ﻫﺎ 2ﺭﻭﺯ ﻋﻤﺮﻣﻴﻜﻨﻦ؟؟؟؟؟؟؟؟\nﻳﻪ ﭘﺸﻪ ﺍﺯﭘﺎﺭﺳﺎﻝ ﺗﻮ ﺍﺗﺎﻕ ﻣﻦ ﻫﺴﺖ ﻻﻣﺼﺐ ﺍﻻﻥ ﺑﺎ ﻭﻳﻠﭽﺮ ﻣﻴﺎﺩ ﻧﻴﺶ ﻣﻴﺰﻧﻪ\nﻣﻴﺮه،ﻣﻨﻢ ﺑﻪ ﺧﺎﻃﺮ ﻣﻮﻱ ﺳﻔﻴﺪﺵ ﭼﻴﺰﻱ ﺑﻬﺶ ﻧﻤﻴﮕم ^‿^",
    "اقا دبیر زیست تست ما یه اقای خیلی اوپنیه.گاهیم وسط کلاساش خاطره میگف.اینو از زبون خودش داشته باشین:\nسال دوم کارم بود.یه روز دسگاه فشارخونو بردم سر کلاس.شاگردامم همه دختر.منم مجرد.خلاصه کار دستگاه و که توضیح دادم یکی از بچه ها گف میشه عملیم توضیح بدین؟گفتم نه.اونم یواش گف:بلد نیسش!!\nمنم تیریپ رو کم کنی گفتم همه اسیناتونو بزنین بالا فشارتونو بگیرم.خلاصه کارم که تموم شد فهمیدم چه غلطی کردم.گفتم فاتحه ام خوندسو اخراجم.از ترس زنگ تفریح دفتر نرفتمو رفتم ابدارخون.یهو مدرمون که یه اقای سیبیل کلفت بود اومد و  گفت فلانی تو فشار دخترارو گرفتی!با تته پته گفتم اره!یهو دسشو برد بالا اسینشو بالا زد گف:پ بیا فشار منم بگیر!!!!!!",
    "مامانای مردم هروقت بچشون امتحان دارن تادم سالن امتحانی میرن تابچشون بااعتمادبه نفس بره سرجلسه..........مامان ما راحت توخونه میشینه.........همرامون نمیادکه هیچ...برامون اعتمادبه نفس نمیده که هیچ...تازشم برام نذرمیکنه اگه توامتحان قبول شدم خودم برای خودم صلوات بفرستم نذرم نمیکنه خودش بفرسته نذرمیکنه من بفرستم ای خدا.......",
    "فقط تو ایرانه که به نوشابه نارنجی میگن زرد\n.\n.\n.\n.\n.\n.\n.\n.\nبه چراغ راهنمایی وقتی نارنجی میشه بازم میگن چراغ زرد\nاخه چرا؟؟؟؟؟؟",
    "من از همین تریبون از نیمه خعلی گمشدم تقاضا دارم زودتر بیاد چون آب زاینده رود باز کردن قدم زدن کنار\nآب زاینده رود اونم تو پاییز یه کیفی میده....بیشهور خوب بیا دیگه ماهم دل داریم...\nاگه نیایی...\n.\n.\n.\nبه جهنم نیا باخانواده میرم.فک کرده میشینم آقا بیاد.تازه باخانواده بهتر خوش میگذره:)\nلایک:میاد نگران نباش",
    "دو چشـــم \n\nهیچوقت یکدیگر را نمی بینن \nبا هــم پلک می زنن\nبا هــم حرکت میکنن \nبا هــم اشک می ریزن\nبا هــم می خوابن\nبا هــم می بینن\n\n\nاما وقتــی پای یـک زن وسـط باشـه یکی چشــمک میزنه و دیگــری نمی زنه ؛)",
    "ﺍﻣﺮﻭﺯ ﺭﻓﺘﻢ ﺳﺮ ﻗﺒﺮ ﭘﺪﺭﺑﺰﺭﮔﻢ\nﺩﺧﺘﺮﻩ ﺍﻭﻣﺪ\nﺭﻭ ﻗﺒﺮ ﺑﻐﻠﻲ ﻧﺸﺴﺖ ﺑﻌﺪ\nﺑﺮﮔﺸﺖ ﺑﻪ ﻣﻦ ﮔﻔﺖ:\n\nﻓﻮﺕ ﻛﺮﺩﻥ !!؟؟؟\nﮔﻔﺘﻢ ﻧﻪ ﻓﺮﺩﺍ ﺍﻣﺘﺤﺎﻥ ﺭﻳﺎﺿﻲ ﺩﺍﺭﻩ\nﺧﻮﺩﺷﻮ ﺯﺩﻩ ﺑﻪ مردن,,,,\nخدایااااااااااا...\nمن حرف میزنم میگی چرا حرف میزنی !\nخب این چیه آفریدی آخه ؟؟ -_-",
    "سال 1400 شمسی\nسوال تاریخ سوم دبیرستان:\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nخواستگاران که بودند و چه کردند و چرا منقرض شدند؟",
    "فكركن..................\nديشب تو اخبار گفت \nنيم ميليارد كيلومتر دورتر از كره زمين يه روبات فضاپيمارو از فاصله ١٠ كيلومتري رو يه دنباله دار كه خودش ٥٠هزار كيلومتر در ساعت سرعت داره با موفقيت نشوندن\nحالا ما پاي پياده از كنار سطل اشغال رد ميشيم نميتونيم يه آشغالو توش بندازيم\n.\n.\n.\n.\nواقعا چرا اينجوريه!!!!! \nفكر كن بعد لايك كن",
    "تو ایران یه نونی هست بنام نون گندم\nکه هیچکی تا حالا نخورده فقط دست مردم دیدن!!!",
    "همیشه فکر میکنم یه چیزی تو یخچال هست که من ازش بیخبرم ولی هرقدر میگردم پیداش  نمیکنم",
    "ﻧﻈﺮ ﺑﯿﺸﺘﺮ ﺍﻳﺮﺍنی ﻫﺎ ﺩﺭ ﻣﻮﺭﺩ ﺣﺮﻓﻬﺎی ﻣﻨﻄقی ﺩﻳﮕﺮﺍﻥ:\n.\n.\nزرررررررر ميزنه!!!!",
    "ی بار نشد من برم کفش فروشی  موقع تلاش برای پوشیدن کفش تنگ فروشنده این جمله مسخره\n>یه مدت پا بخوره جا باز میکنه",
    "امروز بادوستمون داشتیم با ماشین میرفتیم رسیدیم سر چهار راه چراغ زرد بود ولی نرفت !!!!!!!!!!!!!!!!\nبهش گفتم چرا نرفتی ؟\nگفت:میدونی چراغ زرد یعنی چی؟\nگفتم یعنی با احتیاط بریم :@\nگفت من وقتی نمیتونم با احتیاط برم بهتره نرم \nمن دگ عرضی نداشتم اون لحظه\nوجدانا ها وجدانا گواهینامش صادر شده ولی بدستش نرسیده:@@@@\nlegend killer",
    "میگم این گرگ تو میگ میگ پول داشت این همه بمب و موشک و هواپیما بگیره\n\n\n\n  پول نداشت یه مرغ بخره بریزه تو شکمش؟؟؟",
    "ظهر داشتم ساندویچ فلافل میخوردم\nوسطاش بودم یهو یه مو پیدا کردم\nروی صحبتم با اون موی بیشعور نیست \nبلکه با اون جوش و چرکیه که اون مو بهش وصل بود...!!\nخو لامصب میخوای ساندویچ درست کنی قبلش با اون جوش و موهای حالا هرجای بدنت ور نرو کصـــــافط\n.\n.\n.\n.\nبدبختی اونجا بود که تو شرایطی بودم که اگه نمیخوردم بد می شد\nهیچی دیگه تا ته خوردمش..(اوووق عووووقق)\nاز ظهر منتظرم بمیـرم\n:(",
    "دیشب\nتمام شب داشتم به u فکر میکردم\nامشب میخوام به Z، Y، X فکر کنم :|\nواااا خب دوست دارم فکر خودمه ، به کسی چیکار دارم",
    "اعتراف می کنم کلاس اول دبستان بودم تحت تاثیر این حرفا که نباید به غریبه آدرس خونتون رو بدید، روز اول به راننده سرویس آدرس اشتباهی دادم و از یه مسیری الکی تا خونه پیاده رفتم و تازه فرداش موقعی که سرویس دنبالم نیومد تازه شاهکارم معلوم شد برای خانواده",
    "باران باشد.\n.\n.\n.\nتو باشي.\n.\n.\n.\n.\n.\n.\n.\nيک خيابان بي انتها\n.\n.\n.\n.\nمن ميرم خونه چون مريض ميشم هيچم از اين قرتي بازيا خوشم نمياد …\nاز آمپولم ميترسم !\nوالا بيکارم مگه (!!)",
    "از بعضیا ممنون که ثابت کردن هیچ گوهی نمیتونم بخورم...",
    "یه بار یه دزد میره خونه یه چوپان 2تا از گوسفنداشو میدزده .فرداصبح چوپانه از خواب بلند میشه می‌بینه سگش هنوز خوابه عصبانی میشه میگه:آخه توله سگ حداقل پا میشدی یکم راه میرفتی که پاهات خواب نره",
    "داشتیم تدارک عروسی داداشمو میدیدیم هر کسی یه کاری میکرد منم رفتم سراغ فیلمبردار .که چنانچه ی فیلمبردار\nتوپ گیر آوردم  عروس داماد برن ادامه کار...بیعانه و از اینجور حرفا .\nی دوست دارم ک چن وقت پیش عروسی کرده بود فیلمبردار خودشونو به ما معرفی کرد گفتش که ما از کارش\nخیلی راضی هستیم.آقا مام آدرس گرفتیم رفتیم.میگم آقا ما برای مجلس عروسی فلان تاریخ مزاحمتون شدیم\nاونم بعد کلی تعریف کردن از خودش،راجع به قیمت گفت و من همینجوری خواستم لال از دنیا نرم ازش پرسیدم\nاقای...کارتون تضمینیه دیگه...؟اونم خیلی جدددددی برگشت گفت نه این نرخ کار معمولی مونه..کار یه تضمینه\nداریم،کار دو تضمینه هم داریم.که قیمتاشونم با هم فرق داره\no_Oداریم همچین چیزی ؟شما شنیدید\n\nیه تضمینه :-)\n\n دو تضمینه ;-))\n\nخود فیلمبردار  ^ ___^\n\nوجدان اقای فیلمبردار  0__*",
    "آقا اگه این فوتبالیست ها میدونستن سر دیدن بازیهاشون چه جنگ هایی تو خونمون سر  کنتزل و تلویزیون راه میوفته ... :| \n.\n.\n. \nهیچی دیگ فوتبالو میبوسیدن میزاشتن کنار :| والا با این تبلیغاتشون :|\nد بزن شبکه سه لامصب :|||||||||",
    "من نمیدونم اینایی ک دوست من نیستن !!!!\n.\n.\n.\n.\n.\n.\n.\n.\nب چه امیدی زنده هستن؟؟؟\nنه واقعا میخوام بدونم !!!!!\nبا رسم شکل توضیح دهید..؟!",
    "ا هـمـی تـریبـون اعـلام مـی کـنـم :\nخـانوم تهـمـینه میلانـی مـن و مـخـاطـب خـاصـم بـرای بـازی در آتـش بـس 3 اعـلام آمـادگـی مـی کـنـیم :| \nوالا",
    "عاقا‏!‏‏!‏‏!‏‏!‏\nداداش ‏ من هرموقع ازدرمیاد توخونه سریع میره  جلو آینه و فیگور ‏ بازو میگیره.حین فیگورشم همچین اخخخخم میکنه که انگار چه خبره\n \n\nآیا فقط برادرمن این اخلاق را دارد؟\nآیا خود شیفته است؟\n\n\nلایک پسرا:نگران نباش همه اینجوریم\nلایک دخترا:نه بابا داداش منم اینجوریه",
    "دیشب تا دیر وقت نزدیک به دو گیگ آهنگ دانلود کردم خوب که همه شون رو گوش کردم ،فقط 14 تا ترکش باب دلم بود ،تصمیم گرفتم\n\n\n\n\n\n\n\n\n\nبا خونوادم به هر بهونه ایی که شده قهر کنم و برم خواننده بشم،تا شاید حد اقل اسممو  توی سایت های موزیک بزنن..والا",
    "چه حکایت جالبی:وقتی ما کوچیک بودیم بزرگا ازدواج میکردن حالا که ما بزرگ شدیم کوچیکا ازدواج میکنن:|",
    "آقا رفتم گوجه بخرم املت درست کنم گفت کیلویی 7 تومن\nبه جاش موز خریدم کیلویی ۳۵۰۰\nموز تخم مرغ خوردین?!!! اولش یکم بده ولی عادت میکنین!!!",
    "پسره پست گذاشته بود:وحشی تر از آنم که بتوانی رامم کنی...\nمنم واسش نوشتم:هوشـــــــههههههه \nاوررررررررههههه......\nچه خه...چخه\nبــیَـــه بـــیَـــه\nآرام باش حیوان :|\nيه مسلمون بياد بگه واسه چى بلاک شدم؟؟؟",
    "اگه کسی چهارمین بار چیزی رو تکرارکرد و شما بازم نفهمیدی چی داره میگه،یه لبخند ژکوند بزن،چند ثانیه بعد بهش نگاه کن اصلا طرف خودش میفهمه تعطیلی...",
    "کاش گوگل یه امکانی بزاره آهنگی که نه شعرش یادته نه خواننده شو؛ به صورت نای نای نانای نای سرچ کنی بیاد.",
    "به افتخار کسی که برا وای فایش رمز نگذاشته بزن لایکو",
    "تو شبکه خبر با یکی مصاحبه کردن \nمرده گفت اگه بتونم داف مدل 54 رم رو عوض میکنم تا با پول اضافیش چنتا زندانی رو ازاد کنم\nمجریه سریع رو کرد دوربین گفت داف مدل کامیونه ، لطفا اشتباه نشه\nخخخخخخخخخخخخ",
    "وضعیت بعضیا یه جوریه که اگه تو خیابون به یه دختر بگن : \nساعت چنده ؟\nو دخدره جوابشونو نده\nمیان ناله های عاشقانه پست میکنن  ^_^",
    "اونایی که یادشونه به پراید میگفتن ماشین خارجی لایک کنن",
    "میخوام ی رازه مهم رو بهتون بگم :)\nی راز درباره عشقم ; سیب زمینی ...\nقبل از این سیب زمینی ها رو سرخ کنید 3 دقیقه سیب زمینی ها رو بندازین تو آب جوش \nبعد سرخشون کنید :) \nبعد بیاین  لایک کنین :|",
    "(^_^) Kiarash Aria Manesh (^.^)\n\nیکی از بزرگ ترین آرزو های زندگیم اینه که یه نرم افزار درست درمون گیر بیارم برای هک کردن پسورد wifi  (^.^)\nالبت میمیرمو این آرزوی خویش را به گور خواهم برد...o_O @_@\nکیا مث منن؟؟؟(^_^)"
]