[
    "از اول تا آخر داستان جزوه تو دانشگاه.\nسلام . جزوه . خط خوب . عشق)زرشک( . ازدواج . بچه . مثل خر کار)بلا نسبت خر( . خرج . بدبختی . جهاز و مهریه ی بچه . بدهکاری . بازم بدبختی . بدهکاری بیشتر . خاک برسری . سکته . مرگ . آرامش ...\nآیا جای ای همه درد بهتر نیست بیخیال اون درس بشیم؟ توجه کنید...\nعدم جزوه گیری . تقلب سر جلسه امتحان . لو رفتن . پرونده سازی و افتادن درس . ترک تحصیل . عشقو حال . تصادف با پراید دوست . مرگ . آرامش...\nبه همین راحتی.",
    "خروسه به مرغه ميگه يه نوك بده ، مرغه ميگه برو گمشو بى ادب !\nخروس ميگه : نده بابا با خودكار مى نويسم .",
    "حیف نون داشته تو خیابون یه طرفه رانندگی می کرده پلیس می گیردش می گه کجا با این عجله؟ میگه چه فرقی می کنه ؟ مهم اینه که همه دارن بر می گردن",
    "به حیف نون میگن : سفر حج چطور بود ؟\nمیگه : خیلی سنگ به سر و صورتم خورد ولی بالاخره بوسش کردم....",
    "غضنفر از بم میاد ، بهش میگن : دل خراش ترین صحنه ای که دیدی چی بود گفت : داشتم یک کودک رو خاک میکردم هی میگفت عمو من زنده ام.",
    "از خنگول میپرسن چندتا بچه داری؟\n4تا از انگشتاشو نشون میده میگه 3تا!ازش میپرسن این که چهارتاست؟\nخنگول انگشت کوچیکشو نشون می ده،میگه این بچه همسایمونه ولی همیشه خونه ی ماست!!!!!!!!!",
    "حیف نون پول نداشته دماغش رو عمل کنه، سر دماغش رو می گیره بالا، بهش تافت می زنه!",
    "این دندونپزشک هایی که دستشون رو تا آرنج میکنن تو حلق آدم\nبعد وسطش ازت سوال هم می پرسن\nو توقع دارن جوابشون رو بدی ؛\nدقیقا چه فکری می&zwnj;کنن ؟",
    "مي دوني نصف النهار چيه؟ شامي است كه از نهار باقي مانده.",
    "من میخوام ببینم اونی که داشت ذبان فارثی رو اخطراء میکرد\nاون روض اول &hellip;\nچی شد که تثمیم گرفط غورباقه ق اولش غاف باشه غ دومش قین ؟",
    "يه روز يه مرده ميره بيست سوالي بعدش چند نفر بهش ميگن جواب بيست كويت هست ولي تو همون اول نگو كه معلوم نشه..\nبعدش از اونا مي پرسه:\nيه كويته؟\nميگن نه..\nميگه دو كويته؟\n.....\nميگه 19 كويته؟\nميگن نه..\nبعد جواب يادش ميره ميگه ميشه يه راهنمايي بكنين؟\nميگن با چايي ميخورنش..\nميگه قنده؟!!!!",
    "تبليغات تلويزيون درشهرغضنفر:آب مايه حيات است پس در مصرف برق صرفه جويي كنيد.شركت گاز ناكجا آباد",
    "آخرش ما نفهمیدیم سکوت علامت رضاست یا جواب ابلهان خاموشیست؟\nبابا خیلی جاها ما با سکوت میخوایم بگیم ابله ،ساکت شو.اونم میگه بعله دیگه حالا چون سکوت کردی یعنی موافقی.\nاون وقت دلم میخواد بیل از طرف پهناشو بکنم تو حلق کسایی که این ضرب المثلا رو ساختن.",
    "بزرگترین آرزوی یک ایرانی!\nمرغ،اگه نشد تخم مرغ",
    "اسمتو روى كوه نوشتم خراب شد،روى شمع نوشتم آب شد،روى قلبم نوشتم شكست،جمع كن خودتو با اين اسمت.",
    "اگر تمام مردم دنيا جمع بشوند تا تو را از من بگيرند،به آنان خواهم گفت:\nشما چرا زحمت كشيديد؟ خودم مى آوردم!",
    "کاش قدمم یک کم واسه خودم خوب بود.رفتم مغازه داشت مگس میپروند صاحبش وقتی من رفتم انقدر شلوغ شد که نتونستم خرید کنم.\nوای خداشانسمونم واسه بقیه خوبه",
    "رفتم کامپیوتر بخرم dvd رام نداره. میگم چرا\nمیگه بابا دیگه دوره این چیزا سر اومده دیگه باید هارد و مموری داشته باشی.\nاونوقت رفتم بانک مسکن دیدم با فلاپی دارن حسابا رو انتقال میدن بهشون میگم شما در چه سالی زندگی می کنید؟",
    "من هنوز سر اون عیدی هایی که ازم میگرفتن و میرفتن واسم حساب بانکی باز میکردن، اما هیچ وقت ندیدمشون با خونوادم درگیرم!",
    "پسرم شش سالشه اومده با دوربین از من عكس گرفته میگه: میخوام بزرگ شدم به پسرم نشونش بدم بگم این بابام بود! بهش میگم: پسرت خودش منو میبینه دیگه. میگه: معلوم نیست! مگه من باباتو دیدم؟ پسره من دارم",
    "اینترنت هم مارو گذاشته سرکار توی گوگول ایمیج رو یه عکس کلیک میکنی.اون بالا یک کیلومتر ادرس مینویسه اخرش هم عکس رو در سایز 1*1 تحویلت میده.",
    "دختره امروز ازم پرسید:\nآقا خیابون فلان کجاست؟\nگفتم:بلد نیستم.\nگفت:بیشعور و رفت.\nاذیت میشم وقتی میبینم تحریمها داره مردممون رو ذره ذره آب میکنه!!",
    "علـم ثابت کـرده ... بعضی از ایرانی ها آنقدر استعداد دارند که می توانند سایت قدرتمندی مانند فیسبوک را هم خـَــز کنند...!!",
    "یک خروس آگاه در گفتگو با خبرنگار آقا ما زمان قدیم با هزار تومن زن گرفتیم! الان با هزارتومن نوکم نمیدن !",
    "غضنفر میره خواستگاری.به دختره میگه اسمت چیه.دختره میگه اسمم توی تمام باغچه ها هست.غضنفر میگه اهااااان حالا فهمیدم.اسمت پشگله.",
    "امروز یه آگهی دیدم جا خوردم o.O\nنوشته بود:\nاین مرغ گمشده؛یابنده مژدگانی دریافت میکند :|",
    "قدیما اگه از یه جای دیگه خرید میکردیم خجالت میکشیدیم،\nاز دمِ درِ بقالی محل رد شیم،\nولی الان میریم از تو اینترنت اکسپلوره گوگل کروم دانلود میکنیم !\nانگار نه انگار ! یعنی انقدر پررو شدیم &hellip; والا &hellip; !",
    "غضنفر عکسشو تو آب می بینه میگه وای ی ی خر دریایی!!!",
    "غضنفردر یخچال را بازمی کنه می بینه که ژله می لرزه مگه نترس پنیر ورمیدارم",
    "طبق آخرین آمار\nمعروفترین برج دنیا\nبرج زهرمار است که بعضیها برای دیگران می سازند !",
    "خسیسه به زنش میگه امروز جون یه نفر رو نجات دادم\nزنش میگه مگه چیکار کردی ؟\nمیگه به ١ فقیر ده هزار تومان دادم دیدم داره از خوشحالی میمیره ازش گرفتم !",
    "از نصایای حیف نون به بچه اش\nبا هرکس به اندازه ی شعورش برخورد کن\nنه به اندازه ی شعورت !",
    "تنهایی قشنگ ترین حس دنیاست.چون برای داشتنش نیاز به هیچکس نداری",
    "زمانِ ما &quot;علم بهتر است یا ثروت ؟&quot; یه سوال خیلی چالش برانگیز و فلسفی بود ، خوش به حال بچه های الان که دیگه فسفر نمیسوزونن :\n.\n.\n.\n.\nهیچکدام ، مــــــــــــــــــُرغ!!!!!",
    "تو رو خدا اگه قصد ازدواج داری بهم بگو\nخودم میخوامت\nالتماست میکنم چرا حرف نمیزنی باهام\nهر موقع میبینمت ساکتی\n(مکالمه عضنفر با مانکن داخل مغازه!)",
    "تو تلویزیون 2 ساعت در مورد سرویس جاسوسی گوگل صحبت میکنن!اخر برنامه که میخواد پست الکترونیک بده ادرس جیمیل میده!",
    "█ ▄ █صدای ضبطــ .&iota;ll&iota;l. |̲̅̅●̲̅̅|̲̅̅=̲̅̅|̲̅̅●̲̅̅] .&iota;ll&iota;l. ـ رو زیادکن █ ▄ █ دوست عزیز D:",
    "مي دوني يه غضنفر رو چه جوري شكنجه مي دن؟ مي بندنش به تير چراغ برق مي گن كوچه بغلي شام مي دن",
    "خسیسه به بچش ميگه برو دو تا نون از خونه همسايه بگير . بچه ميره و برميگرده ميگه نون ندادند.باباهه ميگه : چه همسايه خسيسی هست برو از تو يخچال خودمون بيار",
    "یکی از بچه های کوچیک فامیل داره با اخم کارتون می بیینه میگم چیه اینقدر اخم کردی؟میگه از بس سانسور کردن، نفهمیدم چی شد اصلا..\nمن : :|",
    "آدم باس تو هر کاری یکی رو داشته باشه کنارش که قوت قلبش باشه&hellip; تکیه گاهش باشه&hellip; مشوقش باشه&hellip; حتی تو دزدی!&hellip; والا بوخودا&hellip; رابین هود هم اگه ماریانو نداشت همون اول کار واداده بود.",
    "یه مشتری پیر اومده پیشت باجه نشسته و خیره توچشمام\nمیگم :پدرجان بفرما کارتون چیه؟\nمیگه من بازنشسته ام\nمیخوام از حرص شکم خودموپاره کنم که چرا بجای اینکه بگه حقوقمو میخوام داره میگه کارم بازنشستگی هستش...!!!!",
    "به يارو ميگن تو كه روزه نمي گيري ، چرا سحري مي خوري ؟ مي گه نماز كه نخونم، روزه كه نگيرم ، سحري هم نخورم !؟ بابا مگه من كافرم!",
    "اخه چرا میگن نیمه ی گم شده؟\nچرا نمیگن نیمه ی تحت تعقیب؟",
    "نیمه گمشده من باید یه آدم خیلی ولگردی باشه که تا الان پیداش نشده !\nیه همچین آدمی به درد زندگی نمیخوره ! اصلا بره بمیره!",
    "بانک مرکزی اعلام کرد به منظور کنترل بازار طرح پیش فروش 4 و 6 ماهه ی مرغ از فردا در تمامی شعب بانک ملی در سراسر کشور آغاز میشود",
    "سوال امتحانی ریاضی غشنفر اینا:اصغر میره 3 کیلو پیاز میخره کیلویی 500 تومن...\nاصغر چند سال از داداشش بزرگتره؟؟؟",
    "امروز سوار یه تاکسی شدم کولرش روشن بود !!\nمی خواستم سرمو بچسبونم به شیشه و از خوشی گریه کنم!",
    "چی میشد اگر تو گوگل سرچ می کردی\n&quot;نیمه گم شده ی من &quot;\nبعدگوگل عکساشو واست می آورد!\nاین دانشمندا چیکار میکنن پس؟؟\nدست بجونبونید",
    "دلداری غضنفر به پسرش موقع آمپول زدن :\nهرچی کمتر بهش بیشتر فکر کنی، بیشتر دردش کمتر میشه ... !\n&nbsp;",
    "از حیف نون می پرسن تحصیلاتت چیه؟ می گه PHD. می گن یعنی چی؟ می گه یعنی:\nPassed Highschool with Difficulties",
    "به غضنفر میگن بابات مرده میگه نه بابا اصلا امکان نداره\nمیگن والله مرده , میگه آخه تا حالا اصلا سابقه نداشته !",
    "حيف نون خرش مريض ميشه ميبرتش دامپزشکي ، به دکتره ميگه نميشه داروهاشو تو دفترچه خودم بنويسي؟",
    "ﻫﻴﭻ ﻭﻗﺖ ﺩﻝ ﻳﻪ ﺩﺧﺘﺮ ﭘﺎﻙ ﻭ ﻣﻌﺼﻮﻡ ﺭﻭ ﻧﺸﻜﻦ ﻭ ﺑﺎﻫﺎﺵ ﺑﺪﺭﻓﺘﺎﺭﻱ ﻧﻜﻦ ﭼﻮﻥ:\nﻣﻴﺮﻩ ﺩﻣﺎﻏﺶ ﺭﻭ ﻋﻤﻞ ﻣﻴﻜﻨﻪ ﻣﻴﺎﺩ ﺑﻌﺪ ﺩﻳﮕﻪ ﻣﺤﻞ ﺳﮓ ﻫﻢ ﺑﻬﺖ ﻧﻤﻴﺬﺍﺭﻩ",
    "گرگه درخونه بزبزقندی رو میزنه\nشنگول میگه کیه؟\nگرگه میگه منم اقا گرگه\nشنگول و منگول و حبه انگور تحت تاثیر صداقتش قرار میگیرنو درو باز میکنن...",
    "من یه گدا میشناسم هر چی خیابون شلوغتر میشه اینم فلج تر میشه...",
    "ازيارو می پرسند: می دونی چرا غواص ها به پشت می پرن تو آب؟ می گه: چون اگه به جلو بپرن می افتن تو قایق",
    "يني اگر تو ایران فیلمی ساخته شد که لیوان شکست و طرف موقع جمع کردنش دستش رو نبرید، من بهش اسکار میدم!",
    "تست روانشناسی :\nخيار و هلو و سيب جلوي شماست. بين اين 3 ميوه کدام را انتخاب مي کنيد؟ (تمرکز کنيد و جواب را در ذهن خود نگه داريد. حال ويژگيهاي شخصيّت خود را مطابق جوابتان بيابيد)\n/\n\\\n/\n... \\\n/\\\nجواب:اگر هلو را انتخاب کرديد مشخص مي شود شما فردي هستيد که هلو دوست دارد !\nاگر سيب را انتخاب کرديد مشخص مي شود شما فردي هستيد که سيب دوست دارد!\nاگر خيار را انتخاب کرديد مشخص مي شود شما فردي هستيد که خيار دوست دارد!\n:)",
    "من نمیفهمم این دختر پسرایی که توی فیسبوک\nریلیشن شیپ میزنن،\nچرا تا دعواشون میشه سریع میان میزنن سینگل!!\nوالا یه ذره صبوریم خوب چیزیه!\nمنم با مامانو بابام دعوام میشه ولی هیچوقت نمیام بزنم:\n... سرِ راهــــی ..!:)",
    "کی تو رو قشنگت کرده، مست و ملنگت کرده ؟؟؟\n.\n.\n.\nمدرسان شریف :|",
    "سالهای ساله دارم پیتزا می خورم ولی هنوز فرق بین پیتزا مخلوط و با مخصوص نفهمیدم...!!",
    "نام بلندترين برج دنيا:\nبرج زهرمار كه بعضيها براي ديگران مي سازند !",
    "به مامانم میگم:نمیخای واسه ما آستین بالا بزنی؟\nمیگه:پسرم زن میخوای؟گفتم : پـَـ نـَـ پـَـ گفتم آستیناتو بالا بزنی\nبا هم مچ بندازیم ببینیم کی قوی تره&nbsp;",
    "مجری از طرف می&zwnj;پرسه نظرتون راجع کتاب تو اتوبوس چیه؟\nمیگه خوبه، هوا گرمه تو اتوبوس باهاش خودمو باد میزنم !!",
    "آقا خروسه ضمن اظهار خوشنودی از افزایش قیمت مرغ ادامه داد،\nخیلی خوشحالیم که به بالاخره\nنوامیس عریان ما از پشت ویترن ها جمع آوری شد !",
    "پشتِ سره هر مرده موفق هیچ چیزی نیست ،\nزرنگ بوده\nچسبیده به زندگیش\nپولاشو جمع کرده\nزندگیش روبراه شده !",
    "دوره زمونه عوض شده، الان دیگه غاز همسایه مرغه !\n(در راستای گرانی مرغ!)",
    "بازم من کارمند بانک:\nروبه پیرزن کردم :مادرجان باید عابربانک پول بگیری\nپیرزن:من سواد ندارم\n+ خب اسمت رو تویه لیست مینویسم\nپیرزن خوشحال کارت نمیخواد بگیرم؟\n+ نه اسمت رو تویه کلاس نهضت سوادآموزی بانک مینویسم....دوسه تا فحش رنگی داد رفت..تاکی ضایع بشم. . .!!!!",
    "الان دیگه زنها در همه ورزشها مثل فوتبال ، همه علوم به ویژه انرژی اتمی و حتی در کار و تجارت موفق هستند&zwnj; ...\nخدا وکیلی اینطوری که دارن پیشرفت میکنن ممکنه یه روزی بیاد که پارک دوبل رو هم یاد بگیرن !",
    "ﺍﺯ ﯾﻪ ﺟﺎﯾﯽ ﺑﻪ ﺑﻌﺪ ﺍﮔﻪ ﺑﺒﺨﺸﯽ ﺩﯾﮕﻪ ﺧﯿﻠﯽ ﺑﯽ ﺷﺨﺼﯿﺘﯽ ! فقط جف پا تو صورت &hellip;\nﺭﺍﺱ ﻣﯿﮕﻤﺎاﺍ ﺑﺨﺸﯿﺪﻥ ﻫﻢ ﺣﺪﯼ ﺩﺍﺭﻩ ، ﭘﺮرررﻭﻭﻭﻭ ﻣﯿﺸﻦ ﻭﺍﻻﺍﺍﺍﺍﺍ",
    "یعنی استرسی که بابام موقع رانندگی به من میده ها ، آزمون فوق دکترای دانشگاه آکسفورد به آدم نمیده &hellip;",
    "بسلامتیه اون پسری که خواست آدم بشه\nولی یه دختر اومد تو زندگیش و نذاشت . . .\nهمیشه پای یک زن در میان است",
    "دختران گرامی!!\nاگر دیدید دوست پسرتون مشغول بازی با کامپیوتر بود و بازیشو متوقف کرد تا به اس ام اس شما جواب بده،عاقل باشید!!!\nاز دستش ندید،باش ازدواج کنید،اینجور پسری کم گیر میاد!!!",
    "ترجیح میدهم روی تخمهایم بشینم و به ۷ هزار تومان فکر کنم تا اینکه در قصابی باشم و ۷ هزار نفر به فکر من باشند.\nمرغ فیلسوف",
    "تازگی ها توی شهرداری استخدام شدم!اگه دوست داری سر کوچه وایسا تا ببرمت!!",
    "ﺍﻧﻘﺪﺭ ﺭﻭﺷﻨﻔﻜﺮﻡ ﻛﻪ ﺑﻀﻲ ﻭقتا\nﺷﺒﺎ ﻧﻮﺭﺵ ﻧﻤﻴﺰﺍﺭﻩ خانواده ﺍﻳﻨﺎ\nﺭﺍﺣﺖ ﺑﺨو اﺑﻦ...",
    "شخصیتی که در دوران تحصیل هیچ وقت چهره&zwnj;اش دیده نشد:\n.\n.\n.\n.\nالان میخواد &quot;بازرس&quot; از آموزش پرورش بیاد! :)))",
    "بهش گفتم منو چقدر دوست داری؟ گفت: اندازه جوهر خودکارم. گفتم خیلی نامردیه. آخه جوهر خودکارت که یه روز تموم میشه. یه لبخندی زد و گفت: خودکارم اصلا جوهر نداره!!\n&nbsp;",
    "یه روز کاغذ می خوره تو سر حیف نون. حیف نون جا در جا می میره!\nکاغذ رو بر می دارن نگاه می کنند، می بینن توش نوشته: &ldquo;دو تا آجر&rdquo;!\nهر هر هر!!!",
    "نصيحت غضنفرانه : اگر حس کار کردن در شما پيش آمد صبر کنيد تا اين حس کاذب از بين برود",
    "يه نفر ميره جوراب فروشي ميگه آقا جوراب ميخوام فروشنده ميگه:مردونه ؟يارو دست ميده ميگه: مردونه",
    "حيف نون ميره خونه ميبينه زنش نيست همه جا رو ميگرده يهو يادش مياد مجرده!",
    "وای خدای من....\nهنوز باورم نمیشه...\nخیلی باورش واسم سخته...\nالآن نیم ساعته ایرانسل اس ام اس نزده،خیلی دلم شور میزنه،نکنه اتفاقی واسش افتاده باشه:(((",
    "یادش بخیر قدیما میخواستن دخترا رو بترسونن تهدید میکردن عکستو تو اینترنت پخش میکنیم.اما حالا چی؟؟؟ سر راهتون برین فیسبوک میفهمید من چی میگم...",
    "فقط یه ایرانی میتونه ویفر رو تا ته فرو کنه تو چایی شیرین و بعد بخوره...",
    "قبلنا همسایمونو دم در میدیدیم اگه نون دستش بود یه تعارف میزد الان منو میبینه با نوناش میره سر کوچه وای میسته تا من برم تو بعد برم خونش.اینم از زندگی ما",
    "مامان داری می ری بیرون؟\n- آره\nبرگشتنی یه روزنامه می گیری؟\n-خیلی داریم تو کمد پره!\nمن = :|",
    "گدائه به يه نفرميگه:صدتومن بده بااتوبوس برم خونه،طرف ميگه:من فقط 2000تومني دارم\nگدا:اشكالي نداره،ديگه مجبورم با آژانس برم",
    "یه روز حیف نون به دوستش میگه : بیا تعطیلات بریم دور دنیا\nدوستش میگه نه بریم یه جایه دیگه!\n&nbsp;",
    "حیف نون زنگ می زنه به مخابرات می گه: آقا ببخشید سیم تلفن ما خیلی بلنده، اگه می شه لطف کنید از اون طرف یه کم بکشیدش!",
    "قدیما وقتی از امتحانا میومدم کتابارو تو مدرسه پرت میکردم یه گوشه ، ولی الان تر و تمیز نگهشون میدارم ! چون شاید ترم بعد لازمم بشن",
    "بابام زده پس کلم بهش میگم چرا میزنی ؟ میگه میخوام جنبت زیاد بشه!\nدو دقیقه بعد دوباره زده.\nبا حالت عصبی میگم چرا دوباره میزنی؟\nمیگه دیدی بی جنبه ای هنوز ؟ عجب گیری افتادیما :-&quot;",
    "کی میگه ما مردا احساسات نداریم؟\nمن خودم بارها و بارها احساس تشنگی کردم\nشاید باورتون نشه ولی احساس گشنگی هم می کنم !",
    "رانسل در آینده ای نزدیک:\nمشترک گرامی چه خبر؟ مامان بابا خوبن؟، علی کوچولو چه طوره؟ الهی ایرانسل قربونش بره.\nمشترک گرامی با ۶۴۵۲۰۰ ریال شارژ دیگر برنده ۱۵۰ تومن شارژ داخل شبکه بشوید.\n... مشترک گرامی چته؟ چرا تو فکری؟ عاشق شدی؟ آخه بدبخت! با این وضع گرونی کی عاشق می شه؟ ها؟\nمشترک گرامی تو مسابقه ما شرکت کن با ۲۰ لیتر بنزین جایزه ! با این کار مشت محکمی تو دهن همراه اول بزن!\nمشترک گرامی یه طرح دارم بهاره. یکی سیم کارت بخر یکی ببر یکی میارم در خونتون یکی می دم به عموتون یکی هم واسه عمتون",
    "بزرگترین حرفهای کینه توزانه با این جمله توجیح میشه : به خاطر خودت میگم!!",
    "خرها زیاد هم خر نیستند\nبلکه موجودات وظیفه شناس\nخجالتی هستند\nکه &quot;نه&quot; گفتن را نیاموخته اند!",
    "قارقارخبرداردلم شده بيقراردلمونبراينجوري دوستت دارم بدجوري",
    "همسایمون کلی خرج کرد تمام در و دیوار بیرونی خونه&zwnj;ش را خیلی خوشگل رنگ زد، یه روز نگذشته بود، یکی با اسپری رنگ بزرگ روی دیوارشون نوشت: لیلا عاشقتم، نکن این کارو با من!!!",
    "من کارمند بانکم:\nپیرمرد با هیکل لرزونش میگم پدرجان مجبورم از حسابت برداشت کنم برات کارت عابر درخواست بدم\nپیرمرد: گردنت رو مثه بز میشکونم\nبدرقم ضایع شدم کاشکی مرحوم داداشی اینو بهم میگفت . . . !",
    "اگه یه وقت دیدید یک زن دهنش رو به اندازه یک اسب آبی باز کرده نترسید...با شما کاری نداره،داره ریمل به چشمش میزنه!",
    "به پسر فامیلمون میگم ورزش هم میکنی ؟؟؟\nبا جدیت تمام میگه بله، پلی استیشن !!!\nیعنی الان وضعیت وخیمه هااا",
    "دوستم مو کاشته،دماغشو عمل کرده،\nبوتاکسم کرده .ابرو هاشم که مثه نخ کرده\nلبشم پروتزیه ,فقط هر کاریش میکنیم سیبیلاشو نمیزنه..\nمیگه مرد باید سیبیل داشته باشه.. :|",
    "خواهی نشوی رسوا، مثل آدم زندگی کن خوب !\nخودم گفتم !",
    "یعنی اونایی که به بالا رفتن نمره شون بعد از اعتراض نمرات امید دارن همونایی هستن که نصف شب بالا پشت بوم دنبال آرم پپسی میگشتن.....",
    "غظنفر توي جزيره آدمخوارها گير ميفته ميگه خدايا الان چطور ثابت كنم آدم نيستم",
    "شما یادتون نمیاد یه زمانی تو مهمونی ها غذا مرغ.میدادن",
    "غضنفر رفته بوده بیست سوالی بهش میگن جواب بیسکویته ولی تو لو نده. میره تو از شماره یک شروع میکنه میگه یه کویته -دو کویته - سه کویته و ادامه میده به نوزدهمین سوال که میرسه بهش میگن یه راهنماییت میکنیم : با چایی میخوریم. میگه : قنده!!!!!!!",
    "یک احساس بدی دارم ...امتحانات داره به فیسبوکم لطمه میزنه...",
    "یه روز تو یه تیمارستان &hellip;\nدکتره می خواست از بیماراش تست بگیره\nیه عکس ماشین میزاره جلوی همه\nمیگه هرکی این ماشین رو هول داد روشن کرد میره خونه اش\nهمه رفتن هول بدن که برن خونه به جز یک نفر !\nدکتره خوشحال شد با خودش گفت این پس خوب شده &hellip;\nبهش گفت ببینم تو چرا ماشین رو هل نمیدی ؟!\nگفت اینا خنگن سویچ دست منه !!!‬",
    "یه زمان ملت کارشون که با کامپیوتر تموم میشد روی کیبورد و مانیتور و کیس کاور می کشیدن! یعنی در حد رو مبلی پذیرایی!\nاین روزا وقت نمیشه بدبختو خاموش کنیم خنک شه!!!",
    "یه روز حیف نون به دوستش میگه : بیا تعطیلات بریم دور دنیا\nدوستش میگه نه بریم یه جایه دیگه!",
    "یارو میره سمعک بخره فروشنده میگه: همه جورشو داریم از هزار تومنی تا یک میلیون تومنی. طرف میپرسه: هزارتومنی اش چطوری کار می کنه؟ فروشنده میگه: این اصلا کار نمیکنه فقط مردم با دیدنش بلندتر حرف می زنن",
    "دوست غضنفر اسمش سعيد بوده براي غضنفر پيامك ميفرسته: عيد سعيد باستاني برشما مبارك.\nغضنفر هم در جواب مينويسه: عيد غضنفر باستاني بر شما مبارك!",
    "۴. ديشب سر شام برق ما رفت که رفت\nاوضـــاع من و عيــال من شد هشـلفت !\nدر سر ســفره چراغ گردســـوزی بنــــهاد\nيعنـــی به ميان سـفره مان آمده نفت !!!&nbsp;",
    "من آخرشم نفهميدم اين مردا &quot; همشون مثل همن &quot; يا &quot;يكي از يكي بدترن&quot;!!\nتكليف مارو روشن نميكنين چرا؟",
    "بزرگترین پرورشِ مار در سطحِ خاورمیانه، آستینِ بنده است...",
    "از غضنفر می پرسن : می گذاری پسرت بره دانشگاه ؟\nغضنفر میگه : آره ، به شرطی که به درسش لطمه نزنه !!!",
    "مراحل حذف تدریجی کنکور رو باچشمای خودم دیدم! به خدا دیدم. کنکور 91 بهمون ساندیس ندادن.احتمالا سال دیگه کیک هم نمیدن و بعدش کلا کنکور حذف میشه..به این میگن مقدمه چینی...",
    "استاد: وقتی بزرگ شدی چه می کنی؟ شاگرد: ازدواج! استاد: نخیر منظورم اینه که چی می شی؟ شاگرد: داماد! استاد: اوه! منظورم این است وقتی بزرگ شدی چی به دست می آری؟ شاگرد: زن! استاد: بله! وقتی بزرگ شدی برای پدر و مادرت چی می گیری؟ شاگرد: عروسی می گیرم! استاد: پسر جان پدر و مادرت در آینده از تو چه می خوان؟ شاگرد: نوه!",
    "رفته بودیم یه جا مهمونی، صاحب خونه یه دختر ملوس داشت، سه، چهار سالش بود، دیوار راستو می رفت بالا! نازش کردم، بوسیدمش و بهش با لحن بچگونه گفتم: خاله دون، چن سالته عجیییجم؟ اسمتو بهم میگی خانونمه خوججل؟\nچند ثانیه تو چشام نگاه کرد، بعدش خیلی جدی گفت: خب مثل آدم حرف بزن ببینم چی میگی...!",
    "يه بار به سه شتر مرغ مي گن چرا اين اسم رو روت گذاشتن مي گه چون چون مرغي هستم كه اب نمي خورم",
    "یعنی اگه من استعدادی که تو حفط شعر دارم تو حفط درسای خودم داشتم نیوتون که هیچ انیشتین رو هم رد کرده بودم.!!!!",
    "میدانی حماقت چیست؟حماقت یعنی من.چرا که انقدر مسروم تا دلتنگم شوی...خبری از دلتنگی تو نمیشود ....برمیگردم چون دلتنگت میشوم.........",
    "خواهر دوستم پراید 111 ثبت نام کرده بود، رفت ماشین رو تحویل گرفت دید نه ضبط داره، نه باند داره، نه حتی فندک داره. پول اینا رو برداشتن بهش برگردوندن. زنگ زده به داداشش میگه اینا رو نداره، پسره میگه\nاستارت بزن ببین موتور داره ؟:))",
    "حداقل انتظاری که از بانک مرکزی دارم اینه که با لحنی ملایم تر موجودی حسابم در تلفنبانک را صفر اعلام کنه.\nبی پولم ، ایدز که ندارم..والا..",
    "ميگمااااااااااااااااااااااا\nگلابی کیلو 11 تومن! از این به بعد کسی بهتون گفت گلابی باید احساس غرور کنید. گلابیا!!!!!!!!!!!.",
    "به غضنفر میگن اگه همسر آیندت رو پیدا کنی چیکار میکنی ؟\nمیگه : یه چَک میزنم تو گوشش میگم تا حالا کجا بودی؟!",
    "این چه حرفیست که در عالم بالاست بهشت/\nهر کجا وقت خوش افتاد همانجاست بهشت\nدوزخ از تیرگی بخت درون تو بود/\nگر درون تیره نباشد همه دنیاست بهشت",
    "زمان غارتگر عجیبی است همه چیز را میبرد به جز حس دوست داشتن یک دوست را...",
    "به غضنفر قبل اعدام ميگن حرفي داري ميگه نه،ميكشنش بالا,دست وپا ميزنه كه حرف دارم ميگن بگو به دوستش ميگه: علي خونتون از اينجامعلومه",
    "یه ضرب المثل چینی است میگه:\nتا ایران هست بازیافت چرا؟!؟",
    "نام رئیس جمهور کره شمالی کدام است؟\n1. کیم ایل سونگ\n2. بستنی ایل سونگ\n3. فالوده شیرازی ایل سونگ\n4. سونگ ایل یخمک !!",
    "واقعن چرا شال و روسري تي تي 20% تخفيف زده واسه روز پدر؟!!",
    "هیچ وقت از مخترع بالش به درستی قدردانی نشد. با اینکه بدون برق میشه خوابید، اما بدون بالش نمیشه....",
    "پسر: با شکم خالی چند تا سیب میتونی بخوری؟\nدختر: شش تا!\nپسر: فقط یکی میتونی چون موقع خوردن سیب دوم شکمت دیگه خالی نیست\nدختر: چه جلب حتما برای دوستام تعریف میکنم\nدختر: با شکم خالی چند تا سیب میتونی بخوری؟\nدختر دوم: ده تا\nدختر: اه، اگه میگفتی شش تا، یه معمای جالب میشد... :|",
    "دزدگیرای ماشین ها همیشه برای سوء تفاهم صداشون بلند میشه نه گرفتن دزد !",
    "الان در دوره&zwnj; تلفنهای همراه و تلویزیون&zwnj;های هوشمند و آدمهای خنگ هستیم.",
    "&quot;سر فرصت&quot; به زمانی گویند که هرگز فرا نمیرسد !",
    "از بچگی استعداد خاصی تو وایسادن جای تیر دروازه داشتم!\nحالا که دقت میکنم میبینم استعدادم حروم شده، من میتونستم بهترین بازیکن چلسی باشم !!",
    "اگه شانس ماس، تو بهشتم بریم جای سیب، سیب زمینی سرخ کرده قدغن میشه !",
    "بچه هایی که صبح تا شب با زامبی های بازی های کامپیوتری دم خورن، طبیعیه که دیگه از لولو های سنتی! نمیترسن!\nباید یه راه جدید واسه تهدیدشون پیدا کرد !!!",
    "اولی: یه مرغ دارم روزی دو تا تخم میذاره\nدومی: بابا میلیونــــــــــــــــــر !!!",
    "این اصلا انصاف نیست !\nچرا دکمه اینتر داریم ولی دکمه آث میلان نداریم؟!!!",
    "با ماشین اومدم طبقه اول پارکینگ، دیدم همسایمون آش نذری درست كرده، میگم\nسلام آقای ...\nچپ چپ نگاه میکنه میگه : هنوز درست نشده، حاضر شد زنگتون رو میزنم ! ا\nمگه من نذری خواستم آخه؟؟؟؟\nبعضی از کسایی که نذری میپزن همچین میرن تو حس که انگار ملت نونخورشونن",
    "تو خیابون دو نفر داشتن دعوا میکردن مردم دورشون جمع شدن اون دو نفری که داشتن دعوا\nمیکردن رفتن ، مردم 10 دقیقه اونجا وایستادن به امید اینکه دوباره برگردن دعوا کنن\nمردمم بیکارنا!!!",
    "عینک نمی زد که نگن عینکیه ...\nیه روز چاله ی جلوی چشمش رو ندید و زمین خورد...\nاز اون روز به بعد چلاق صداش میزنن",
    "واقعا موجود مزخرفی یه این مورچه بالدار. آدم یاد &quot; پژو آر-دی&quot; می افته. اگه بالداری چرا مورچه ای. اگه مورچه ای چرا بالداری؟",
    "زنه با چادرش تابوت شوهرشو باد میزد\nگفتن :خانوم شوهرت مرده احساس گرما نمی کنه!\nگفت:میدونم ولی آخه وصیت کرده تا کفنم خشک نشده،شوهر نکن",
    "به بنده خدا میگن زنتو بیشتر دوست داری یا خرتو..میگه خدا ازت نگذره سر دوراهی قرارم دادی",
    "تنها فایده ای که گرفتن مدرک مهندسی واسه آدم داره اینه که،تو فوتبال با دوستا همه داد میزنن:مهندس پاس!",
    "وصیت نامه گاندی:******* *********************** ***** ****** ********** خیلی تحت تاثیر قرار گرفتم مخصوصا اون جایی که میگه:* ** *********",
    "فامیلمون زنگ زده میگه میخوام برنامه ورد و پاور پوینت رو نصب کنم ،\nکدوم دکمه رو بزنم !؟\nمن :-|\nبیل گیتس :-|\nاستیو جابز تو قبر :-|",
    "وقتی میرید خرید وقتی میاین خر نیستید !",
    "يارو كارخانه سفيد آب ميزنه واسه اينكه فروشش بيشتر بشه وسطش مغز گردو ميذاره.",
    "يرزنه تو اوتوبوس هي مي گفته: ني ناي نا ناي ني ناي ناي همه هم دست ميزدن براش. بعد يهو دست مي کنه تو کيفش دندوناشو در مياره ميگه: نياوران نيگه دار!",
    "چنگیز خان مغول و هیتلر دو تا شون با هم به اندازه پراید آدم نکشتن !",
    "روایت هست تو بهشت بنزین لیتری ۵۰۰ ریاله &hellip;اونم عمرا اگه فرشته ها بزارن حساب کنی!",
    "روزی رو میبینم که داریم سنگ میخوریم یهو یه تیکه نون سنگک میره زیر دندونمون!!!",
    "زن: تموم بچه ها عقلشونو از من به ارث بردن\nمرد: حق با توست، چون عقل من سر جاشه!",
    "بزرگترین ضدحال اینه که کچل مو بکاره اسمش در بیاد حج واجب!!!!!!!!!",
    "تو سیب سرخ كدامین درخت پرتقالی\nكه هر دانه انارت به سرخی گیلاس های درخت موز است\nای گلابی من .\n(شاعر: غضنفر )\n&nbsp;",
    "به غضنفر ميگن حج چطوربودميگه شهرتميز،فضاعالي،هتل باكلاس،يه جاي زيارتي هم داشت كه شلوغ بود مانرفتيم",
    "اولی : علت مرگ برادر معتادت چه بود ؟ دومی : والا علت زندگی برادرم هم معلوم نبود تا چه برسه به علت مرگش !",
    "‫پیر زنه تموم دندوناشو میکشه فقط یه دونه رو میذاره.میگن چرا یه دونه گذاشتی؟؟؟میگه میخوام چادرمو باها...",
    "یه روز یه چینیرو دار میزنن میشه دارچین.",
    "غضنفرميرهبانك ميگه كل موجودي حسابموبدين بانك كل موجوديشو ميده ميشماره بعدغضنفرميگه خيالم راحت شدبزاريدسرجاش",
    "از غضنفر ميپرسن حسين رضازاده در چه مسابقاتي اولين طلاي خود را بدست آورد؟\nغضنفر ميگه: بازيهاي آسيايي برلين!",
    "از غضنفر میپرسن شراب زندگی یعنی جه ؟\nمیگه : نمیدونم ، من فقط دوغ میخورم !!!",
    "هنرپیشه زن معروف سینما ؟\nالف) هدیه تهرانی\nب) کادوی تهرانی\nک) چشم روشنی تهرانی\nش) قابل نداره تهرانی",
    "باشگاه انگلیسی ؟\nالف) میدلزبرو\nب) میدلزبیا\nک) میدلزبودی حالا\nش) میدلزپاشو برو گمشو",
    "نام دیگر گازهای بی اثر مثل هلیم ، نئون و &hellip; ؟\nالف( گازهای نجیب\nب) گازهای سر به زیر\nک) گازهای باوقار\nش) کلا بچه های خوبی هستن (مثل من)",
    "نام گاز سرد کننده یخچال های قدیمی ؟\nالف) فرعون\nب) نمرود\nک) ابرهه\nش) خسرو پرویز",
    "نام دیگر اسید فرمیک ؟\nالف) جوهر مورچه\nب) جوهر مورچه خوار\nک) جوهر پلنگ صورتی\nش) جوهر سرندی پیتی",
    "&nbsp;حيف نون میره حموم با خودش خودکار میبره.میگن چرا خودکار میبری.میگه میخوام هرجارو که شستم علامت بزنم",
    "سوال امتحان رياضي حيف نون اينا: عباس 3 كيلوخيار خريد،عباس چندسال دارد؟",
    "دیروز داشتم یه روزنامه میخوندم انتهاش نوشته بود مطلب ادامه دارد... بی اختیار دستمو بردم رو ادامه مطلب تا کلیک کنم !",
    "به نیوتن گفتند: چرااز افتادن سیب تعجب کردی؟ گفت: آخه من زیردرخت گلابی نشسته بودم!",
    "از دختر غضنفر می پرسن اسمت چیه میگه فانوس اما تو خونه شعله صدام می کنن",
    "غضنفر میره خواستگاری بابای عروس بهش میگه اون گلی که زدی به یقت خارش اذیتت نمیکنه میگه خارش که نه ولی گلدونش که تو لباسمه بیچارم کرده!",
    "&nbsp;به غضنفر ميگن با اداره جمله بساز، ميگه: ا؛ داره بارون مياد!!\n\n&nbsp;",
    "دكتر به غضنفرميگه چرا اين همه قاشق تو معدته؟ غضنفر ميگه: خود گفتي روز دو قاشق بخور",
    "يه نفر فيلم جيمز باند ميبينه خيلي خوشش مياد. يكي ازش ميپرسه اسمت چيه ميگه: فَر...گضن فر!",
    "به یکی میگن:با دمپایی جمله بساز.\nمیگه:با کدوم لنگه اش؟",
    "شما هم یادتونه بچه که بودیم تو تشت لباس شویی حمام میکردیم",
    "سلام و درود بر شما بندگان پاک خدا\nکه اگر شما هم حمام بروید ، یکی از آنهائید !!!",
    "مرده زنده میشه و همه فرار می کنن. بعد از یکی دو دقیقه غضنفر داد می زنه:\nبرگردید برگردید، نترسید، کشتمش !!!",
    "بيست سوالي غضنفر:\n&rlm;-جانداره\n&rlm;-نه\nالهي...چرامرده؟",
    "مسابقه پیامکی ایرانسل(هر پیام 75تومان) برنده : هر روز1 لپ تاپ\nسوال 1: آب خوبه؟ بله\n2: درخت چه رنگ است؟ سبز\n3: آهن سفت تره یا پنبه ؟ پنبه\nسوال آخر : شخصی که نظریه بوروکراسی پست مدرن را باب کرد\nکه بود و اون روز تو خلوت خودش به چی فکر میکرد ؟؟؟",
    "همین روز است گداها سر چهارراه با دستگاه کارتخوان بیان سراغمون",
    "غضنفر سر صف توالت بوده،یکی میاد میگه : عمو میشه اول من برم کارم سرپاییه.غضنفر میگه مگه من میخوام بستری شم.!!",
    "غضنفرداشت بايه گوسفندفوتبال بازي ميكرد.بهش ميگن چراباگوسفندفوتبال بازي ميكني؟ميگه همچين گوسفندم نيست2هيچ جلوه!",
    "ظالم باشی بت میگن حیوون!\nمظلوم باشی میگن حیوونی&hellip;",
    "قدرت بوگاتی ۱۰۰۱ اسب بخاره\nقدرت پراید ۶۳ الاغ بی&zwnj;بخار !",
    "از جوانمردی فقط ایستگاهش مانده\nایستگاه بعد علی آباد &hellip;. !",
    "همچین میگن چوب خدا صدا نداره انگار بقیه چوبا اکو به خودشون وصل کردن ترانه های درخواستی پخش میکنن",
    "مادر غضنفر: اینقدر قلیون نکش سرطان میگیری میمیری ایشالا!\nغضنفر: نترس ننه قلیون با مزه پرتقال میکشم ویتامین سه داره!",
    "به غضنفر میگن امتحان رانندگی قبول شدی ؟ میگه معلوم نیست ماشینو زدم تو دیوار ، سروان رفته تو کما منتظرم برگرده ببینم چی میشه !",
    "قدیما یه کیلو سبزی میگرفتی پاک کنی دو تا کفشدوزک از توش میومد بیرون کلی سرگرم میشدیم اما حالا چی؟ نه سرگرمی ای نه دلخوشی ای..هیچی..!",
    "می دانی فرق هنر عشق و هنر شمشیر چیست؟\nشمشیر یکی را دو تا میکند ولی عشق دو تا را یکی.",
    "روزی تو را ز خوبی تشبیه ماه کردم.....لامپ صدم نبودی من اشتباه کردم",
    "دانشمندان شهر حیف نون اینا کشق کردند\n&ldquo;انسان هایی که بیشتر عمر می کنند دیرتر می میرند&rdquo;",
    "ضرب المثل جدید\n&ldquo;نه خوردیم نون گندم ، نه دیدیم دست مردم&rdquo; !",
    "حیف نون به نامزدش اس ام اس می ده: عزیزم! من تا ۱۰ دقیقه دیگه میام پیشت. اگه نیومدم اس ام اس رو دوباره بخون!!!",
    "به یارو میگن چرا دور دهانت مگس جمع میشه؟ میگه آخه لهجم شیرینه!!!",
    "غضنفر و حیف نون می رن شکار شیر حیف نون یه تیر شلیک می کنه سمت شیره بهش نمی خوره شیره حمله می کنه سمتشون حیف نون می ره بالای درخت به غضنفر میگه تو چرا وایستادی تو هم بیا بالا غضنفر میگه: نمیام، مگه من زدم.",
    "غضنفر چند متر دورتر از قبری گریه میکرد، ازش پرسیدند چرا نزدیکتر نمیری؟ گفت: مرحوم از فامیلای دورمون بود\n&nbsp;",
    "حیف نون فیلم هندی میبینه، برادر گمشدشو پیدا میکنه.",
    "غضنفر میره رستوران میگه:جوجه دارین؟ گارسون : آره میگه :دونش بدین نمیره!!!",
    "خسیسه خواب میبینه ۱۰۰ تومن به یکی کمک کرده٫بیدار که میشه میگه عجب کابوسی بود!!",
    "یارو اومده آدرس میپرسه یه ساعت توضیح دادم &ldquo;سمت راست فلان جا&rdquo;\nخدافظی کرد رفت سمت چپ!",
    "به غضنفر میگن خیلی آقایی میگه تازه کجامو دیدی !؟",
    "روزي افسر پليس راهنمايي، ديد كه يك خودرو چراغ قرمزها رو رد مي كنه و اصلاً عين خيالش هم نيست كه خلاف مي كنه. خودرو رو متوقف كرد و از راننده پرسيد: &laquo;چراپشت چراغ قرمز توقف نمي كني؟&raquo; راننده در حالي كه كاغذي رو كه در دست داشت نشون مي داد گفت: &laquo;جناب سروان تقصير من نيست. روي اين آدرس نوشته شده : چراغ اول را رد مي كني، چراغ دوم را هم رد مي كني و بعداز چراغ سوم مي پيچي دست راست ....!&raquo;",
    "يه دفعه يه پسره داشته راه ميرفته ميخوره زمين هواااااااااا ميره نميدونی تا کجاااااااا ميره",
    "حیف نون میمیره وصیت نامشو باز می کنن می بینن توش نوشته: بالاخره مردم و از شر معمایی که یک عمر کلافم کرده بود راحت شدم، اینکه: چرا خواهر من دو تا برادر داره ولی من یکی!",
    "يک روز يه سوسک از سوراخ دستشويي مياد بيرون. از اون ميپرسند: چرا اومدي بيرون؟ ميگه: به اميد يه هواي تازه تر... گفتيم از رفتن و خونديم از سفر...!",
    "اولي: ببخشيد با حرف هايم سرشما را درد آوردم.\nدومي: نه اختيار داريد. من حواسم از همان اول جاي ديگر بود!!",
    "شكارچي اول: خوب، هندوستان كه بودي شكار ببر هم رفتي؟\nشكارچي دوم: البته، روزي براي شكار ببر به جنگل رفتم.\nشكارچي اول: شانس هم آوردي؟\nشكارچي دوم: بله، با ببري روبرو نشدم!",
    "به غضنفر می گن مار باباتو نیش زد فوت کرد، می گه: از پشت زدش؟ می گن آره، می گه مار مقصره",
    "معلم: رضاجان می تونی با حیدر یه جمله بسازی؟\nرضا: بله آقا! رفتم در خونه ی حیدر، هِی در زدم هِی در زدم، حیدر اومد، حیدر رو هم زدم!!",
    "به یارو میگن با وطنم جمله بساز\nمیگه دیروز رفتم حمام وتنم را شستم!\nمیگن منظورمون (ط)دسته دار بود\nمیگه اتفاقا با تی دسته دار تنمو شستم!!!",
    "له دوکتری چاوم پرسی چاوه کانم چیانه؟\nوتی:دووری عه زیزانه نیسمان ئه و ده رمانه\nاز چشم پزشکی پرسیدم مشکل چشمانم چیست؟\nگفت:دوری عزیزان است درمانی برای آن نداریم.",
    "حق غضنفر رو میخورن.\nمیگه:عیبی نداره واگذارتون میکنم به کلید اسرار...!",
    "به یکی میگن : چرا حموم نمی رید ؟\nمیگه : آخه ما قرص چرک خشک کن می خوریم.",
    "نجار با موتور داشت مي&rlm;رفت كه تصادف كرد و زخمي شد و گوشش كنده شد. يك جراح گوش را پيوند زد و پس از يكماه وقتي باندها را باز كردند و نجار به گوشش نگاه كرد، گفت: اين گوش مال من نيست.\nجراح پرسيد: چطور؟\nنجار گفت: مال من روش يه مداد بود",
    "یه پسره به باباش میگه : پنکه خراب شده\nباباش میگه : خوب معلومه پنج نفری زیرش میخوابین ، میخوای خراب نشه ؟!!",
    "به غضنفر میگن چرا سیاه پوشیدی ؟\nمیگه مادرزنم مرده\nمیگن پس چرا خونین مالی هستی ؟\nمیگه آخه خیلی مقاومت میکرد",
    "قالیشویی برادران غضنفر:\nبا 100% تخفیف!\nمیان, میبرن, میشورن,\nدیگه نمیارن!!",
    "غضنفر ميره خواٍستگاري عروسو نمي پسنده ميگن نظرت چيه ميگه يه دور ميزنيم برميگرديم",
    "سالهاست میروم بر لب ساحل اما\nساحل هم میشکند میگوید من هم مثل تو ام.\nلب به لب میخرد و گوید ز اسرار دلم\nچه کسی میداند راز عالم در چیست؟\nتا رسم هر که بگویم دل من او بگوید دل من\nتا رسم بر لب ساحل ،\nساحلم میشکند میگوید من هم مثل تو ام",
    "خره پاي سفره عقد: با اجازه پدر خرم مادر خرم برادر وخواهر اي كره خرم ... بله",
    "سلام ، ببخشید این موقع شب اس ام اس دادم&hellip; یه سئوال مهم برام پیش آمده:\nچرا اگه به کسی بگن جوجویِ من&hellip;\nپیشی من..\nموشی&hellip; و ازین کلمه ها طرف خوشش میاد&hellip;\nامّا اگه بگن حیووون عصبی میشه&hellip;؟!\nمـگـه جـفـتـشـون یـکـی نـیـسـتـن&hellip;.؟",
    "یارو میره هارد بخره میگه هارد640میخوام غضنفر هارد 500 میاره\nبهش میگه گفتم 640\nمیگه :ناراحت نباش جا وا می کنه ..!!!",
    "کبوتر با کبوتر باز باران با ترانه میخورد بر بامش بیش برفش بیشتر آمدی جانم به قربانت ولی حالا چرا عاقل کند کاری که باز آید به کنعان غم مخور خربزه با پوست موزو میندازی زمین هوا میره نمیدونی تا کجا",
    "غضنفر ميره رستوران، گارسون ميخواد بزارتش سر كار ميگه: غذاي امروز &laquo;كوجی پورو تياپوفو ساخارينو گلاسه&raquo; با &laquo;ليمو&raquo; است! غضنفر ميگه : &laquo;كوجی پورو تياپوفو ساخارينو گلاسه&raquo; با چي؟",
    "غضنفر داشت با دخترش شبکه خارجی نگاه می کرد به دخترش گفت : ببین بچه نصف توئه مثل بلبل اینگیلیسی صحبت میکنه بعد تو این همه کلاس زبان میری هیچی بلد نیستی!",
    "پیامک قلمراد به نامزدش: تو خشگلی مثل پری/اما کثافت و خری/ اگرچه تو خیلی خری/همیشه درقلب منی/ دوستت دارم کثافت/ خاک تو سر قیافت",
    "یه روز غضنفر پری دریایی میبینه میگه:چقدر خوشگلی زنم میشی پری میگه:من که آدم نیستم!غضنفر میگه:فکر کردی من آدمم!!!!",
    "چنگال چيست؟\nوسيله اي بلاتكليف در سر سفره غضنفر اينا كه موقع آب خواستن آن را در ران بغلدستي خود فرو مي كنند.",
    "متأسفانه یا خوشبختانه، نگاه کردن به پر شدن دانلود از نگاه کردن به منظره&zwnj;ی دشت&zwnj;های پیچیده در باد لذیذتر است..",
    "وقتی یه زن میبینه که شوهرش داره زیکزاک تو حیاط میدوه باید چیکار کنه؟\nهیچی ، باید بهتر هدف بگیره و به شلیک کردن ادامه بده",
    "كم حجم ترن كتاب دنيا منتشر شد.\n(آنچه قضنفر مي داند!)\nاين كتاب فقط جلد دارد...",
    "به غضنفر میگن این خیابون کجا میره ؟ میگه من 40 ساله تو این خیابون زندگی میکنم تا حالا ندیدم جایی بره",
    "از غضنفر میپرسن: صورتی چه رنگیه؟ می&zwnj;گه: قرمز یواش!",
    "غضنفردو هزار تومنی پیدا می&zwnj;کنه، می&zwnj;ندازه دور میگه: من از این شانسا ندارم",
    "حیف نون میمیره شب اول قبر 62 تا فرشته میان بالا سرش میدونی چرا؟ دوتا از فرشته ها سوال میکردن 60 تای دیگه حالیش میکردن",
    "یه روز چنتا غضنفر توی جزیره ی آدم خار ها میفتن بعد با هم میگن حالا چه جوری ثابت کنیم که آدم نیستیم ؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "یه روز یه نفر جک ماشینشو میبینه؛فک میکنه جوکه تا شب میخنده!!",
    "به غضنفر ميگن چه وقت نه راه پس داري نه راه پيشخيلي فكر ميكنه ميگه وقتي روي اره نشسته باشم",
    "مشترك گرامي دسترسي به اين جوك امكان پذير نمي باشد.",
    "حیف نون :\nگالیله غلط کرد گفت زمین می&zwnj;چرخه\nاگه می&zwnj;چرخه پس چرا خنک نمیشه ؟",
    "یارو میره دکتر ،دکتر بهش میگه برات دارو نوشتم روزی یک قاشق\nبخور .ماه بعد میره همون دکتر دکتر میگه چرا توشیکمت اینقدر قاشق هست میگه دفعه ی پیش اومدم گفته بودید یک قاشق\nبخورم.",
    "به یارو ميگن چرا زنتو باچاقو كشتي ميگه والا وضع ماليمون خوب نبود كه تفنگ بخرم",
    "مي دوني سر دره مطب جراحي پلاستيک چي نوشته؟لولو تحويل ميگيريم هلو تحويل ميديم",
    "از يه معتاد پرسيدن: پارسال چه سالي بود؟گفت:( حشپنج )يعني:هشتادوپنج. باز ازش پرسيدن:امسال چه ساليه؟گفت:( حشيش )يعني:هشتادوشيش.",
    "يارو سگش فلج بود واسه تقویت روحیش میذاشتش تو فرغون دنبال مردم میکرد!",
    "غضنفر اسم بچه اش رو میذاره اس ام اس&rlm;!&rlm;&rlm;!بهش میگن این دیگه چه اسمیه&rlm;?میگه چیه از پیام که باکلاس تره&rlm;!&rlm;",
    "به یکی میگن تو تلویزیون کدوم برنامه را بیشتر دوست داری می گه:پیام بازرگانی چون بینش سریال می ده.",
    "قلمراد می خواسته از همسایه شون نردبون قرض بگیره با خودش فکر می کنه ، میگه : الان اگه برم بگم نردبونتون رو بدین شاید همسایه بگه نردبون ما کوتاهه یا بگه نردبون ما شکسته ،یا بگه نردبون رو به یکی دیگه قرض دادیم.خلاصه می ره دم خونه همسایه در می زنه همسایه میاد دم در میگه : بله بفرمایید&hellip;قلمراد میگه : برو بابا شما هم با این نردبونتون !!!",
    "هیس!\nساکت!!!\nآهسته بروید!\nآهسته بیایید!\nاینجا وجدان ها\nهمه خوابند&hellip;!",
    "طرف به دکتر میگه :\nاقای دکتر از وقتی رفتم دستشوئی دیگه کمرم صاف نشد .\nدکتر بهش میگه : عزیزم شما دکمه شلوارو به یقه بلوزت بستی !",
    "بد&zwnj;ترین قسمت توالت فرنگی&zwnj; ؟؟؟؟؟؟؟\nاینه وقتی&zwnj; سیفونُ میکِشی به جای این که اقدامی در رابطه با حذف عامل بیگانه بکنه ،بعد از چرخ چرخ عباسی ، صاف ذُل میزنه تو چشاتُ میگه: عمو یه دور دیگـــه",
    "یک مهندس مکانیک با یک مهندس کشاورزی ازدواج میکنه ، بچشون تراکتور میشه !!!",
    "سالها بعد از گران شدن نان &hellip;\nمادر به دخترش موقع خواستگاری :\nمادر لگد به بختت نزن ، پسره نون خشکیه هاااا",
    "غضنفر ناراحت بوده\nبهش میگن چی شده ؟\nمیگه : ملت زیر پنجرشون گیتار میزنن &hellip;\nزیر پنجره ما هم یه وانتی استارت میزنه ، روشنم نمیشه !",
    "غضنفر ميره تهران،يه دختر خوشگل ميبينه بهش ميگه: خانم اين دوست دختر كه ميگن شمايين؟",
    "فقط یه ایرانی هست که بعد از اینکه جواب آزمایششو گرفت و سالم بود میگه : این همه پول خرج کردیم و هیچی مون نبود !!!!!!!!",
    "و حوا به آدم گفت:\nآیا دوستم داری؟؟\nو آدم پاسخ داد:\nمگه خبر مرگم چاره دیگه ای هم دارم؟؟؟؟؟\n(و اینگونه بود که عشق آغاز شد)",
    "ضرب المثلهای به روز شده:1-سرش بو پیتزا سبزیجات میده .2- آنتی بیوتیک بعد از مرگ سهراب.3-پرادو سواری دولا دولا نمیشه .4-پاتو از پارکتت درازتر نکن. 5- هری پاتر آخرش خوشه",
    "دانش آموزی داشت سر کلاس چیزی می خورد، معلم پرسید چی می خوری؟ گفت: نمی خورم! آلو خشک رو گذاشتم توی دهانم تا خیس شه زنگ تفریح بخورم!",
    "معلم: اگه ۱۰۰۰ تومن داشته باشی و از بابات هم ۱۰۰۰ تومن بخوای،\nچه قدر پول داری؟\nدانش آموز: ۱۰۰۰ تومن\nمعلم: هیچ چی از ریاضی حالیت نیست\nدانش آموز : تو هم بابای منو نمیشناسی !",
    "غضنفر كدو تنبل ميخره به فروشنده ميگه چون اين تنبله كلاس تقويتي نميذارين",
    "كلاغها گر چه سياهند و آوازشان خوش نيست، اما آنقدر باوفايند كه شاخه هاي خشك درختان را در فصل سرد زمستان تنها نميگزارند. تا قيامت كلاغتم",
    "پشت یه ماشین آشغالی نوشته بود:\nواسه هر آشغالی خودتو کثیف نکن ..",
    "&ldquo;آدما هم مثِ عکسا با بزرگ تر کردنشون دچار اُفت کیفیت میشن&rdquo;",
    "بیاین اعتراف کنیم که حالمون از صدای ضبط شده خودمون بهم میخوره ، بیاین!!",
    "آخرین مرحله عشقهای امروزی\n&ldquo;اسم ِ اون ع*نو جلو من نیار!!&rdquo;",
    "&nbsp;حيف نون رو می خواستن اعدام کنن، یک دفعه زد زیر گریه.\n_تورو خدا منواعدام نکنین!\n_اعدامت می کنیم تا یک درس عبرتی بشه برای همه.\n_حالا نمی شه این دفعه همه رو اعدام کنید تا یه درس عبرتی بشه برای من؟",
    "این خواننده های جدید رو دیدین ؟چه سبکی دارن؟\nسه دقیقه آهنگه، سی ثانیه اولش خودش و دوستاش رو معرفی میکنه\nدو دقیقه وسطش با صدای گوسفندی دو تا کلمه رو هی تکرار میکنه\nسی ثانیه آخر هم باز دوباره خودش رو معرفی میکنه",
    "آدما مثل ته&zwnj; دیگ سیب&zwnj;زمینی میمونن. خوباش زود میرن. !",
    "شمام برای تست صحیح بودن تایپ یه کلمه اونو تو گوگل سرچ میکنین ؟\nیا من فقط اینجوریم !؟",
    "زن داداشم (كه نو عروس هم هست) با عشوه به داداشم می گه: مهرداد! اگه چی بشه تو منو می بری طلاق می دی؟ داداشم خیلی جدی برگشته می گه: اگه سكه برگرده به همون 400 تومان!",
    "چند سال پیش چادر مادرم رو سرم كردم برای خنده... مادرم تا منو دید دستاشو رو به آسمون برد و گفت: خدا رو صد هزار مرتبه شكر كه دختر نشدی وگر نه هیچ کس نمی تونست تو رو شوهر بده با این دماغت!",
    "با بابام حرفم شده، می گه: واسه خاطر چهل تومن یارانه باید این الدنگ رو تحمل کنیم!",
    "غضنفر رو برق ميگيره ، مامانش ميگه: ننه ولش نكن همين بود كه باباتو كشت",
    "غضنفر به زنش میگه: اگه بچمون پسر باشه اسم بابای منو میذاریم روش. زنش میگه: اگه دختر باشه چی؟ میگه: اونوقت اسم بابای تو رو میذاریم روش!",
    "یه هویج با مامانش میره بیرون، بعد یه مدت به مامانش میگه: &laquo;مامان...مامان...من آب هویج دارم!!!&raquo;",
    "یکی نیست بره به این پشه ها بگه خب بی پدر خونتو خوردی بگیر یه گوشه بتمرگ، اینقد دور نزن دو دقیقه دیگه گشنت بشه &hellip;!!\n\n\n&nbsp;",
    "خسیسه میره هتل، میپرسه قیمت اتاق چنده؟ طرف میگه: اتاق دوتخته ۱۲۰هزار تومان، پارکینگ برای ماشینتون و صبحانه هم مجانیه! مهمون ما باشید! خسیسه میگه: پس ما امشب تو ماشین میخوابیم، صبحانه رو هم بگین برامون بیارن تو پارکینگ\n\n\n&nbsp;",
    "دیالوگی که امروز شاهدش بودم (بین ۲ دختر) :\nموبایلت داره زنگ میخوره.\nاَه پیداش نمیکنم.\nنکنه خونه جا گذاشتیش\n\n\n&nbsp;",
    "ای خـــــــــدا . . .\nواسه همه سوژه های خوشتیپ و خوشگل می فرستی ایمانشونو امتحان کنی\nواسه من پشه می فرستی اعصابمو تست کنی ?!\n\n\n&nbsp;",
    "حیف نان با صورت باند پیچیده میاد تو خیابون. رفیقش میگه چرا اینقدر به صورتت باند پیچیدی؟ حیف نان میگه داشتم اتو می کردم تلفن زنگ زد بجای گوشی تلفن اتو رو گزاشتم دم گوشم. رفیقش میگه پس اونور صورتت چی شده؟ حیف نان میگه تا اتو رو گذاشتم زمین تلفن دو باره زنگ زد!",
    "حیف نون خودشو دار میزنه،پزشکی قانونی اعلام میکنه:دلیل مرگ،ضربه ی مغزی.می رن تحقیق میکنن،می بینن با کش خودشو دار زده!",
    "( د U سT د A ر M )\nمدل جدیدش هست !\nقبلیا خیلی تکراری شده بود !",
    "من نمیدونم این دست تو دماغ کردن چه جاذبه ای داره لامصب\n&nbsp;در اون لحظه هرچی ادمه عین بز نیگا میکنن به آدم !\nاَه &hellip; ادم کوفتش میشه!!",
    "مادر: احمد! اگر من به تو ۱۰ تا بادام بدهم که آنها را به طور مساوی با جواد تقسیم کنی، چند تا به او می دهی؟\nاحمد: سه تا!\nمادر: ببینم! مگر تو حساب کردن بلد نیستی؟\nاحمد: چرا مامان من بلدم، ولی جواد که بلد نیست!\n&nbsp;",
    "خبرنگار از غضنفر میپرسه آقا به نظر شما زنها بهتر آشپزی می کنند یا مردها؟\nغضنفر میگه : مگه نمیدونی بهترین آشپزهای زنِ جهان مَردند.",
    "بنده خدا میره قهوه خونه میگه یه فنجون قهوه چنده...؟ طرف میگه پونصد. رفیق مون می پرسه شکرش چنده...؟ او هم میگه مجانیه. ایشون هم میگه پس 2 کیلو شکر بده!",
    "من هروقت حس درس خوندن بهم دست میده 5 دقیقه دراز میکشم برطرف میشه",
    "یکی از سوالاتی که ذهن منو درگیر کرده\nاینه که این آتشنشان های محترم ،\nچرا همون طبقه ی اول نمی شینن\nکه وقتی میخوان برن ماموریت مجبور نشن\nاز اون میله ها سر بخورن بیان پایین؟",
    "ارائه اصل شناسنامه جهت دریافت المثنی آن الزامیست.\n(ثبت احوال شهر حیف نون اینا)",
    "یه پسرخاله دارم به باباش میگه پدر، به مامانشم مادر، میریم خونشون انگار داریم فیلم هندی می بینیم :|",
    "سگه در پای سفره عقد:\nبا اجازه پدر سگم، مادر سگم، خواهر برادرای توله سگم و خود سگم...بله!!!",
    "حیف نون ميره جهنم بهش ميگن 256.75 ركعت نماز بدهكاري!\nميگه : 256 ركعت قبول ولي اون 75 صدم واسه چيه ؟\nميگن به خاطر كوسينوس زاويه انحراف از قبله",
    "هرگز کسی را مسخره نکنید، شاید او از شما مسخره تر باشد( حدیث غضنفری)",
    "سلام - یه کار خوب سراغ دارم . اگه دنبال کاری ،از دستش نده\n.\n.\n.\nکارش توی مرغداریه ، سخت هم نیست\nفقط وقتی مرغها رو سر میبرن تو باید بری به جوجه ها دلداری بدی",
    "حاجی چیست؟انسانی که7بار خدا را دور زده است.",
    "طرف پیاز سرخ میکنه بوی ماهی بره بعد اسفند دود میکنه بوی پیاز بره بعد پنجره باز میزاره بوی اسفند بره !\nتازه کلی هم خوشحاله از این ابتکارش!",
    "در صورتی که حداقل یک جواب &laquo;بله&raquo; داشتید، شما جسارتاً خرخونید !\n- آیا در تعطیلات عید درس خوندید؟\n- آیا روز نوروز کتابتون رو باز کردید؟\n- آیا روز 13 بدر، فکر درس خوندن به مغزتون خطور کرد؟\nپ.ن: بنده شخصا سربلند از این آزمون اومدم بیرون :)",
    "غضنفر روشنفکر میشه\nپشه ها دور سرش جمع میشن !",
    "حیف نون تصادف میکنه، میره تو اگزوز ماشین شروع میکنه فوت کردن...غضنفر میبیندش میگه چکار میکنی؟ حیف نون میگه دارم بادش میکنم از هم باز شه...غضنفر میگه احمق، همین کارا رو میکنی که همش برات جک میسازن...اول باید شیشه هاش رو بکشی بالا بعد فوت کنی...",
    "به معتادی گفتند با 45و46و47و48 جمله بساز. گفت:چلا پنجه میکشی؟\nچلا شیشه میشکنی؟\nچلا هف نمیزنی؟\nچلا هشتی ناراحت؟!",
    "غضنفر سر سجده نگاش ميفته به بازوهاش بيست تا شنا ميره!!",
    "لذتی که تو سواری بر خر شیطون هست تو سواری لامبورگینی نیست...",
    "لذتی که در پاشیدن گاز پوست پرتقال تو چش و چال یه نفر هست تو خوردن خود پرتقال نیست !!!! لذت بردم که میگماااااا !!!!",
    "يه روز غضنفر ميره قهوه خونه ۲ تا چايی ميخوره ۵ تا ..۱۰ تا.... ۱۵ تا..... قهوه خونه چيه شاکی ميشه ميگه : بابا خسته نشدی اين همه چايی خوردی؟\nغضنفر ميگه : راست میگی واللا قربونت يه چايی بيار بخوريم خستگيمون در بره",
    "پسر: عزیــــــــــــزم!!!\nدختر: جووونـــــم!!!\nپسر: گــــــــــلِ من!!!\nدختر: جانــــم؟؟\nپسر: عشــــــقم!!!\nدختر: جان؟؟؟\nپسر: زندگـــی من!!\nدختر: بله؟؟؟\nپسر: نفسِ من!!!\nدختر: زهـــرمار! بازم اسممو یادت رفته؟؟؟!!",
    "یارو رو بردن دادگاه قاضی بهش گفت خاک توسرت این چهارمین بارته که میارنت اینجا یارو میگه خاک توسرخودت که همیشه اینجایی !!!",
    "ها ردی: میخوام ازدواج کنم\nلورل: با کی ؟\nهاردی: معلومه دیگه, با یه زن.مگه تو کسیو دیدی که با یه مرد ازدواج کنه ؟\nلورل: اره\nهاردی: کی ؟\nلورل: خواهرم .",
    "به غضنفر ميگن يك جمله بگو توش 6 تا بيل داشته باشه ميگه: والا نميدانم هابيل با بيل قابيلو كشت يا قابيل با بيل هابيلو كشت .",
    "عزيزم حول نده! ميزنم از وسط به دو قسمت متساوي تقسيم بشي ها! ( دكتر شريعتي در صف نان)",
    "رفیقم میگه: &laquo;توالت&raquo; رو اولین بار ایرانیا درست کردن، آره ؟!\nمیگم نه بابا اینم کار اروپائیاست..\nمیگه وجدانا؟ مخترعش کی بوده ؟!\nمیگم جرج الکساندر توالت",
    "دو تا گوسفند داشتند علف میخوردند. اولی به دومی میگه: بعععلدی بعععگی اسم این عععلفه چیعععع؟\nدومی میگه: پععع نععع پععع! چعععشام سیاه سفید میبینعععع!!!",
    "به غضنفر میگن ادای یک بچه کوچولو را در بیار می شاشه تو خودش!!!",
    "بعداز زلزله در پاکستان حیف نون لباساشو برای کمک میفرسته آنجا با یک بسته تاید براش پس میفرستن.",
    "انواع بوق:\nبوقِ یِواش یعنی:سِلام نوکَره دِیی\nتک بوق یعنی:بِرِسونُمت\nدو بوق یعنی:پَنرا دو نِفر\nبوق ممتد یعنی:بِکِش کنار یَره نیسان آبی دِره میاد__._,_.___.",
    "بدجوری به دلم نشستی\n.\n.\n.\n.\n.\n.\n.\n.\nپاشو درست بشین.",
    "سلام.هفته ی دیگه نامزدیمه همه چی یهو شد یه مهمونی کوچیکه اگه بیای خوشحال میشم.لطفا گل یا کادو نیار فقط یکیو بیار که باهاش نامزد کنم.",
    "خانوم 100 بار گفتم از ليفو كيسه من استفاده نكن.( دكتر شريعتي در حمام)",
    "یک حقیقت زندگی: هر چقدر به دیگران کمک کنی چند برابرش از جایی که فکرشو نمکنی بهت کمک میشه میگی نه؟ شماره حساب منو یادداشت کن",
    "یه دختر تهرانی با غلام عروسی می کنه،\nتو مراسم فک و فامیلای عروس می خونن:\nسبد سبد گل یاس؛ عروس چه زیباست\nفامیلای غلام هم واسه این که کم نیارن میگن:\nگونی گونی پشکل؛ غلوم چه خوشگل!!",
    "به سلامتی وانت پراید هم تولید شد . ظرفیت 15 کیلو ، به عنوان زنبیل میشه ازش استفاده کرد",
    "برای من سس نریز!!\n.\n.\n.\n.\n.\n.\n.\n(دکتر شریعتی در فلافلی)",
    "از غضنفر ميپرسن كره زمين چه شكليه؟\nميگه مثل توپ فوتباله ... مستطیل",
    "ﻋﺎﻗﺒﺖ ﺍﻋﺘﻴﺎﺩ ﺑﻪ ﻓﻴﺲ ﺑﻮﻙ ﺍﯾﻨﻪ ﺩﯾﮕﻪ!!!\nﺍﻣﺮﻭﺯ ﺳﺮ ﺟﻠﺴﻪ ﺍﻣﺘﺤﺎﻥ ﺍﺯ ﭘﻨﺞ ﺗﺎ ﺳﻮﺍﻝ\nﺯﻳﺮ ﺩﻭ ﺗﺎ ﻛﺎﻣﻨﺖ ﮔﺬﺍﺷﺘﻢ ﺳﻪ ﺗﺎ ﺭﻭ ﻫﻢ\nﻓﻘﻂ ﻻﻳﻚ ﻛﺮﺩﻡ",
    "دقیقا وقتی داری با بابات راجع به گرفتن ماشین حرف میزنی، تلویزیون یه برنامه پخش می کنه درمورد تاسف بارترین تصادف های تاریخ بشر با ماشین :))",
    "یعنی مزخرف ترین لحظه توی زندگی اون وقتیه که ...\nبا پسر داییت دعوات میشه ..\nو نمیتونی بهش فحش عمه بدی.... !!!",
    "حیف نون میره عیادت مادرزنش. میپرسه:بهتری؟ مادرزنش میگه:تبم قطع شده ولی گردنم هنوز درد میکنه... . حیف نون میگه: انشاءا... اون هم قطع بشه",
    "گشاد کیست.؟\n.\n.\n.\n.\nگشاد گشادِه دیگه دنبال چی میگردی؟؟\n&nbsp;",
    "غضنفر یه دویست تومانی پیدا میکنه که وسطش سوراخ بوده، میگه: ای بابا شانسِ مارو باش! اینم که وسطش گوشه نداره !!!",
    "میازار موری که دانه کش است!\nدر مورد مورچه ای که دانه همراه اش نیست فتوایی صادر نشده!\nمی توانید بیازارید",
    "از وقتی یادمه همه یه فامیلی داشتن که یکی از آشناهاش رفته بود کارخونه&zwnj;ء سوسیس کالباس و دیده بود از گوشت خر و گربه درست میشن...!!!",
    "یکی دکتر میشه...\nیکی مهندس میشه...\nمنم درس عبرت شدم برای بقیه !!!",
    "مشترک گرامی : یاد آور میشود که SMS فقط برای خواندن نیست\nگاهی هم میشود پاسخ داد !\n(ایرانسل!)",
    "آیا می دانید که قلقلک دادن فرد مبتلا به اسهال مانند شوخی با اسلحه در حالت رگبار است",
    "هر کجا هستی باش\nبه درک\nپنجره ،فكر،هوا،عشق، زمین\nمال خودت ...\nاصن خاک تو سرت!!!",
    "ای کاش زمان به عقب بر میگشت\n.\n.\nاونـــوقت تو اولین دیدارمون به جای لبخـــند\n.\n.\nجفت پا میرفتم تو صورتت!!!!",
    "خدایا پیشاپیش بابتِ ترمِ خوبی که خواهم داشت,شکرت!\n(چیه؟؟ خودم میدونم یه ترمِ مزخرفِ دیگه ست,گفتم توی رودرواسی بذارمش\nشاید این دفعه یه فرجی شد و مشروط نشدم!)",
    "بخاطر گرونی سکه ، بانک مرکزی به جای سکه کارت های آفرین و صد آفرین جهت عروسی ها، تولد ها و انواع جشن ها ، چاپ خواهد کرد!!",
    "یه وقتایی دیدین كه پرنده ای چیزی می خوره به شیشه پنجره ؟ زیاد خودتون رو ناراحت نكنین ؛ فرشته ها دارن &quot; ANGRY BIRD &quot; بازی میکنن!!!",
    "تاحالا دقت کردی ما ایرانی ها دروغ گفتن رو از صبح با گفتن &ldquo;پاشو لنگه ظهره&rdquo; شروع می کنیم؟!",
    "یارو داشت بچشو میزد ، بهش میگن چرا میزنیش ؟\nمیگه فردا کارنامشو میگیره منم فردا نیستم شهرستانم !",
    "دقت کردید هر وقت تو زندگیتون یه روزنه امید پیدا میشه\nسریع یه پطروس فداکار پیدا میشه انگشتش رو میکنه توش !!",
    "این قدر بدم میاد تو مهمونیا تا آهنگ خوشگلا باید برقصن رو می ذارن همه منو نگاه نگاه می کنن!!",
    "غضنفر میره زن بگیره بهش میگن ۱۰۰۰تا سکه..\nمیگه:زیاده!!!یکی دیدم ۱۴ سکه &hellip;تازه حامله هم هست",
    "عشق یعنی بعد از یه دعوای مفصل،\nاز روی لجبازی گوشی رو بذاری روی سایلنت و بری زیر پتو.\nبعد هر چند دقیقه یه&zwnj; بار یواشکی گوشه&zwnj;ی پتو رو کنار بزنی و زل بزنی به سقف،\nتا ببینی نوری از گوشی افتاده روی سقف یا نه ؟؟؟",
    "اگه فکر می&zwnj;کنی چون کوچیکی تاثیر گذار نیستی !!\nپس تا حالا تو اتاقی که پشه بوده نخوابیدی حتما",
    "هنگامى پسرها سر به زیر میشوند که سنگ فرش خیابان ها آیینه کارى شود\n&nbsp;",
    "یه غضنفر می گن اخرین باری که بهت گفتن اقا کی بوده؟\nمی گه همین امروز صبح توالت بودم یکی پشت در هی می گفت ان اقا بیا بیرون",
    "دعاي يك&nbsp;حيف نون&nbsp;به خدا:\nخدايا به من مغز بده تا بتوانم سكته ي مغزي كنم و اعضاي بدنم را به نيازمندان اهدا كنم",
    "به اوونی که سیگار میکشه میگن سیگاری ، به اوونی هم که تریاک میکشه میگن تریاکی\nفقط میخواستم بگم اون بنده خدایی که پیپ میکشه چه گناهی کرده آخه؟",
    "توانا بُوَد , هر که &lsquo; دارا &lsquo; بُوَد &hellip;.. زِ &lsquo; ثروت &lsquo; دلِ پیر , بُرنا بُوَد\nبه ثروت هر آن ابله بی سواد &hellip;&hellip; به نزد کسان ، به به ! چه آقا بود",
    "تنها چيزي كه مي تواند در اوج لذت از زندگي ، خواب را از چشمان آدميان بربايد فقط يك چيز است . . . . . . . جيش",
    "تو ايران خطي خرابتر از ايرانسل نيست... ايرانسلتيم",
    "به غضنفر میگن بابات چند سالشه ؟ میگه نمیدونم خیلی وقته داریمش!",
    "تفکرات عمیق یک حیف نون :\nاستامینوفن از کجا می فهمه که ما کجامون درد می کنه ؟؟",
    "وقتی خدا غضنفر رو آفرید فرشته ها پرسیدن تعظیم کنیم ؟\nخدا گفت نه سنگ تو دستشه فرار کنید!",
    "فقط ایرانی ها هستند که مهمون دعوت می کنن\nو بعد از اینکه مهموناشون رفتن میگن : آخيش !!!",
    "اون چیه ماست میریزن توش بعدشم باهاش شلیک میکنن؟\nخوب معلومه تفنگه دیگه! ماست هم نکته انحرافیش بود!!!!",
    "یارو کفه دستش میخاره میگه پول داره میاد، گوشش میخاره میگه دارن پشتم حرف میزنن، کفه پاش میخاره میگه پول داره میره\nکثیفی بابا جون کثیفی، برو حموم !",
    "معلم: بگو ببینم... اگه توی خیابون یه نفر یه خری رو گرفته و می زنه، و من برم جلو و از این کارش ممانعت کنم، به این کار چی می گن؟\nشاگرد: آقا اجازه، حس برادری!\n\n&nbsp;",
    "مبانی کامپیوتر: آن بخش از یک سیستم را که می&zwnj;توان با چکش خرد کرد، سخت&zwnj;افزار و آن قسمت را که فقط می&zwnj;توان به آن فحش داد، نرم&zwnj;افزار می&zwnj;گویند!\n\n&nbsp;",
    "از حیف نون می پرسن تو چرا ریش نداری؟ می گه من به مامانم رفتم!",
    "حیف نون می ره بانک چک خورد کنه، مسئول بانک ازش می پرسه چک سیباس؟ حیف نون می گه نه، مال گردوهای پارساله!",
    "گله کومه چیست؟؟\nحمله دسته جمعی کردها در هنگام جنگ که بارمز باوکی در برن(پدرشو در بیارین)شروع میشود",
    "برخه گیان چیست؟؟!!\nاخرین مرحله عاشقی کوردهاست که عاشق معشوق را به بز تشبیه میکند",
    "حیف نون تو ماشینش آهنگ عربی گذاشته بود با صدای بلند. بهش گیر می دن می گه: ای بابا! نمی ذارید تو این ماه محرم یه قرآن شاد گوش بدیم!\n&nbsp;",
    "یادش بخیر ....\nتو مدرسه هر بلایی دلمون می خواست سر نیمکتا و دیوارا می آوردیم بعد می انداختیم گردن اون شیفتی ها...!",
    "يه روز به فرشته آفرينش ميگن غضنفر رو چطور آفريدي؟\nميگه يکم خاک رو با کود قاطي کرديم.\nميگن حيف نون رو چطور آفريدي؟\nميگه اصلا خاک قاطيش نکرديم !",
    "نوزاد پسري که تازه متولد شده بود به دکتر گفت : دکتر ! شما موبايل داري ؟\nدکتر گفت : دارم ولي براي چي ميخواي ؟\nنوزاد گفت : يه SMS بزن به خدا بگو من سالم رسيدم ! دوست دخترم رو که قول دادي ميفرستي بفرست!",
    "دخـتــــــر گـلـــــــم چيـست ؟!\nواژه اي است که مادران از آن براي بهره کشي از فرزندان خود در انجام کارهايي از قبيل جارو برقي کشيدن استفاده ميکنند!",
    "خداوندا !!\nچي ديدي در سوسک که به او بال دادي ؟؟\nنه واقعا ؟؟ سواله برام ..\nدر من نديدي در سوسک ديدي؟",
    "امروز سالگرد عروسي مامان و بابامه\nبه بابام ميگم اگه زمان دوباره به عقب برگرده دوباره با مامان ازدواج ميکني؟\nبابام ميگه : اره ولي تو رو به دنيا نمي آوردم !!!",
    "زندگي به سبک آمريکايي :\nدختر : پدر من ديروز ازدواج کردم ولي يادم رفت به شما خبر بدم\nپدر : مشکلي نداره دخترم ! ولي دفعه بعد يادت نره منو دعوت کني !!!",
    "خاطرات یک حیف نون\nتو کافی شاپ نشسته بودم که یهو باد شکم اومد سراغم. صدای موزیک خیلی بلند بود منم خودم رو با بیس موزیک میزون کردم که صدای کارم رو پوشش بده. بعد چند تا تراک دیگه حالم خوب شده بود قهوم رو نوشیدم و یهو متوجه شدم همه دارن منو با انگشت به هم نشون میدن که یادم افتاد داشتم به آیپدم گوش میکردم.",
    "غضنفر حیف نون رو تو خیابون میبینه که یه کیسه رو دوشش میبره...:\n: چی تو کیست داری؟\n: مرغه، میبرم خونه\n: اگه بگم چند تا مرغ تو کیسه داری یکیشونو بهم میدی؟\n: تو بگو، اصلا جفتشونو میدم بهت.\n: خوب اممممممممم، پنج تا؟",
    "غضنفر پتروس فداکارو با دهقان فداکار قاطی می کنه\nمی ره انگشت می کنه تو چشم راننده قطار",
    "غضنفر با حیف نون نشسته بودن\nغضنفر : دو دوتا ؟\nحیف نون : شش تا\nغضنفر کمی فکر میکنه و میگه : آهان از اون راه رفتی !",
    "دعای حیف نون:\nآرزو دارم خدا کنه ان شا الله به حق پنج تن الهی آمین",
    "ناخوانا ترين نوشته روي بسته بندي مواد غذايي ايـراني, تاريخ انـقـضاء و قيمتـشه !",
    "غضنفر دندونش درد میکرده میره دکتر میگه: همه رو بکش بجز اونی که درد میکنه..!\nدکتر میپرسه چرا؟\nمیگه:بذار مثل سگ تنها بمونه!!",
    "به نظر من باهوش ترین موجودات دنیا جوش ها هستن که دو روز قبل می فهمن ما دو روز بعد قراره بریم یه جای مهم...!",
    "شما یادتون میاد:\nاز اول راهنمایی تا سال آخر دبیرستان مدیر هی میومد دم کلاس میگفت شما بی نظم ترین کلاس این مدرسه اید؟؟؟",
    "شاعر ميگه:\n.\n.\n.\n.\n.\nخيلي برات مهمه؟\nاگه سر درست هم همين قدر سمج بودي الان دكتر مهندس شده بودي!",
    "آدم ها سه دسته اند:\nدسته اول\nدسته دوم\nو از همه مهمتر ...\nدسته سوم!",
    "ممنون، خوبم شما چطوري؟\nچه عجب يادي از ما كردي!\n.\n.\n.\n.\n.\n(طرح شرمنده سازي دوستان)",
    "گلبولهای سفیدم فدای باکتری های وجودت ................ ( پیامک پزشکی - بهداشتی! )\n&nbsp;",
    "نميدونم هدف اين خارجي ها از گذاشتن قطعات اضافي تو وسيله هاي برقي چيه؟؟؟؟؟؟\nآخه هر وقت داداشم وسيله برقي هاي خونه رو باز ميكنه موقع بستنش با چند قطعه اضافي مواجه ميشه كه ميگه بدرد نميخوره اضافس...",
    "یکی از دوراهی&zwnj;های زندگی وقتی&zwnj; است که نمی&zwnj;دانید\nدر شیشه&zwnj;ای مقابل&zwnj;تان را باید &laquo;بکشید&raquo; یا &laquo;فشار دهید&raquo;!",
    "بدترین و عذاب آور ترین دیالوگ عید دیدنی:\nمهمونا در حال رفتن هستن و یــــــــــــــــهو\nبابام: حالا شام میموندین یه چیزی دور هم میزدیم :)\nمهمون: نه دیگه زحمت نمیدیم ولی حالا که شما میگی بـــــــــــــاشه",
    "نذری آوردن پسر همسایه یکی از نشانه های آخر الزمان است!",
    "ﺧﺪﺍﯾﺎ ﺑﺒﺨﺸﯿﺪ ﺗﻮ ﮐﺎﺭﺕ ﺩﺧﺎﻟﺖ ﻣﯽ ﮐﻨﻢ\nﻭﻟﯽ ﺑﻬﺘﺮ ﻧﺒﻮﺩ ﺑﻪ ﺟﺎﯼ ﺍﯾﻨﮑﻪ ﭘﺸﻪ ﻭﯾﺰ ﻭﯾﺰ ﮐﻨﻪ،ﺑﯽ ﺻﺪﺍ ﻣﯿﻮﻣﺪ ﮐﺎﺭﺷﻮ ﻣﯿﮑﺮﺩ ﻣﯿﺮﻓﺖ،\nﺑﻌﺪ ﻣﺜﻼً ﺳﻮﺳﮏ ﻭﯾﺰ ﻭﯾﺰ ﻣﯽﮐﺮﺩ ﮐﻪ ﻭﻗﺘﯽ ﺍﻭﻣﺪ ﺑﻔﻬﻤﯿﻢ ﮐﺠﺎﺱ ﺑﮑﺸﯿﻤﺶ؟",
    "یکی از دوستان تعریف می&zwnj;کرد که یه بار سر یه چارراه، یه دونه از این وانت سبزی فروشا، چراغ قرمزو رد کرد. پلیسه از تو بلندگوش گفت : وانت کجا مییرییییییییییی؟ وانت تو بلندگوش گفت : دارم می&zwnj;رم خونم",
    "بچه ها توی کلاس داشتند سر و صدا می کردند که ناظم میاد تو با عصبانیت می گه : اینجا طویله است؟\nیکی از بچه ها می گه : نه آقا اشتباهی اومدید",
    "من هیچوقت نفهمیدم چرا آدما زیرِ پتو احساس امنیت میکنن...\nحالا گیریم یه قاتل اومد توی اتاق خواب بعد حتما ً\nمیگه :\nالان اومــــــدم بکــــشمـــــــِــــت... اَه لعنتی پتو داره نمیشه!",
    "اولی : تمرین ها رو نوشتی ؟\nدومی : مگه تمرین داشیتم ؟\nاولی : آره ! ولی من که انجامش ندادم آخه داشتم واسه امتحان میخوندم !\nدومی ( در حال سکته ) : مگه امتحان داریم ؟؟؟\n.",
    "غضنفر به دوست دخترش میگه میدونی&zwnj; فرق تو با بز چیه؟\nدوست دخترش قهر میکنه میره...\nاونم داد میزنه بیا بابا ...\nفرقی&zwnj; ندارین !",
    "چراغعلی پاش درد می کرده، استامینوفن می اندازه تو جورابش محکم می بنده!",
    "چک نوشتن غضنفر:\n۲۳۱۰۰۰ ریال\nمعادل دو سه هزار تومان.",
    "از غضنفر پرسیدن: دیشب زلزله بیدار بودی؟\nگفت: نه، صبح فهمیدم.\n- توی روزنامه خوندی یا رادیو گفت؟\nغضنفر : نه، یه هزاری تو جیبم بود، صبح دیدم پول خورده!",
    "غضنفر خوابیده بوده، میان بیدارش کنن می بینن پین کد (Pin Code) می خواد!",
    "به غضنفر می گن مار باباتو نیش زد فوت کرد، می گه: از پشت زدش؟ می گن آره، می گه مار مقصره&hellip;",
    "حماقت سه بخش است :\nراهی که پدرم نرفت و دوست داشت من بروم\nراهی که من رفتم و پدرم دوست نداشت بروم\nراهی که من دوست دارم و پسرم باید برود !!\n&nbsp;",
    "بابات روز تولدت چی برات خرید؟\n: اون فراری قرمزه رو اون ور خیابون میبینی؟\n:وااااه خووووب خوب\n: هیچی یه کراوات همون رنگی",
    "غضنفر میره آگهی فوت دادششو بده به همسایشون میگه تشریف بیارین مراسم ایشالا ما هم تو مراسم عزاداریتون جبران میکنیم!",
    "با گران شدن قیمت شیر و مرغ ضرب المثل معروف &quot; از شیر مرغ تا جون آدمیزاد &quot; بیشتر تو ذهن مردم تداعی میشود.",
    "خیلی خوب\nدرسته که کامپیوترم تو مسابقه شطرنج شکستم داد\nولی تو کیک بوکسینگ هیچ شانسی در مقابلم نداشت",
    "نصیحت دوستانه:\nهیچ وقت تحت هیچ شرایطی قرص خواب و قرص ضد یبوست رو با هم تو یه شب نخورید",
    "به غضنفر ميگن:تو مني من توام،حالاتو كدومي؟\u2029ميگه:خاك برسرتون گمم كرديد",
    "دعا کردم خدا یه موتور بهم بده\nولی از اونجا که بعدا فهمیدم خدا اونجوری دعاها رو قبول نمیکنه:\nخودم یه موتور دزدیدم و دعا کردم از گناهم بگذره!!!",
    "دوست دارم خیلی راحت و بی دردسر تو خواب بمیرم، مثل بابا بزرگم.\nنه با جیغ و داد مثل مسافرای اتوبوسش.",
    "به غضنفر میگن یه ضرب المثل بگو که توش کار باشه میگه:\nبرو کا کن مگو چیست کار\nکه جان دارد و جان شیرین خوشست",
    "غضنفر میره دندانپزشکی دکتر شروع میکنه با چوب مخصوص دهانشو وارسی کردن یهو غضنفر میگه دکتر؟ بستنیشم میدی!",
    "یک شب رفته بودم خونه خالم ، اومده میگه چیزی لازم نداری؟ میگم نه ولی ای کاش مسواکم هم آورده بودم. برگشته میگه دِ نـَـه دِ خاله جون این که ناراحتی نداره ما این جا یک مسواک داریم مخصوص مهمون الان بهت میدم باهاش بزن !!!",
    "افسر: خانم شما با سرعت غیر مجاز رانندگی میکردید\n&nbsp;خواهش میکنم بزارید برم، من معلم هستم الان کلاسم دیر میشه\nافسر: معلم؟ یه عمر منتظر این روز بودم، حالا شروع کن هزار بار بنویس &quot;من دیگه با سرعت غیر مجاز رنندگی نمیکنم.&quot;",
    "زن: دیشب خواب دیدم برام یه انگشتر با نگین الماس خریدی\nشوهر: آره اتفاقا منم خواب دیدم بابات پولشو داد",
    "غضنفر تو تابستون پتو میندازه روش ،میپرسن مگه خری ؟ میگه : مگه از زیر پتو هم معلومه ؟",
    "یه روز یه خالی بند میرسه به اون یکی میگه: رفتم شکار\nهفت تا خرگوش گرفتم پنج تا آهو و سه تا شیر\nیارو گفت فقط همین!\nگفت: مگه با یه تیر بیشتر از اینم میشه زد!\nیارو گفت: اوه تازه تفنگم داشتی",
    "غضنفر میره دزدی تفنگو میذاره پشت گردن طرف\nمیگه تکون بخوری با لگد می زنم تو سرت !!!",
    "*ديشب يه پشه نيشم زد، پاشدم دنبالش كردم. بالاخره گوشه اطاق خفتش كردم، اومدم بكشمش يهوگفت : بابا ! \u2029راست ميگفت، من باباش بودم. آخه خون من تورگاش بود ! تا صبح تو بغل هم گريه كرديم .\u2029دست نوشته هايي از رمان غضنفر..",
    "بچه:مامان اون آقاهه رو ببین کچله - مامان:هیس میفهمه - بچه:ااااا یعنی تا حالا نفهمیده",
    "دوستِ عزیزی که سعی داری با دهن بسته خمیازه بکشی&hellip;\nچه کاریه واقعاً ؟ ! جاش سوراخای دماغت باز می شه خوب&hellip;",
    "غضنفر به نامزدش میگه عزیزم 4شنبه به 4شنبه دیره بیا 2شنبه به 2شنبه همدیگه رو ببینیم !!",
    "یارو رفت تو جنگل داد زد من شیر می خورم خرس می خورم ببر می خورم برگشت دید یه شیر پشته سرشه گفت:بعضی وقتها شکر زیادی هم می خورم.",
    "عوارض جانبی بعد از یك شكست عشقی چیه؟\nدر آوردن گوشی از حالت سایلنت!\nنبردن گوشی به دستشویی و حمام!\nاز رمز درآوردن اینباکس گوشی!\nپاک کردن آثار جرم!\nخواب راحت...\nزندگی راحت...\nآرامش همراه با گریه!\nتموم نشدن شارژ ایرانسل بعد 6 ساعت!",
    "هر روز تنگ غروب تو سربازی\nصفا داره لب مرز تیر اندازی\nتا چهل چراغ پادگان روشن میشه\nسر دیگ عدسی غوغا میشه\nتوی دیگ عدس ، افتاده یک مگس\nبخورم ، نخورم گرسنه می مونم\nقدر آش ننم رو حالا می دونم",
    "به غضنفر میگن با سوئیس جمله بساز میگه من دیگه برای شما جمله نمیسازم.میگن چرا؟ میگه:شما از ساده بودن من سوئیس تیفاده میکنید.",
    "چند روز كه بيكارم هروز تا ساعت 12ميخوابم امروز مامانم ميگه پسر لااقل موقع خواب اين پهلو اون پهلو شو\nزخم بستر نگيرى.",
    "غضنفر ميره امتحان گواهينامه،افسر ازش ميپرسه اگه سر يه چهارراه 1دوچرخه سوار،1آمبولانس،1ماشين آتش نشاني و 1لندرور باشه،به ترتيب كدومشون بايد برن؟غضنفر ميگه:اول آمبولانس،بعد ماشين آتش نشاني،بعدشم دوچرخه.افسر ميپرسه پس لندروور چي شد؟!غضنفر ميگه:همون اول رفت...",
    "نصیحت غضنفر به پسرش : پسرم سعی کن زن نگیری به پسرت هم اینو بگو",
    "ما بچه بوديم اگه از جيب بابامون 50تا تك تومنى برميداشتيم حتي اگه خواب بود ميفهميد",
    "یه شونه تخم مرغ خریدم 8 هزار تومن یه کتاب از دانشمند میشل فوکو هم خریدم 4 هزار تومن، یعنی اگر بجای فیلسوف، مرغ باشی ارزش چیزی که بیرون میدی دو برابر هست...!",
    "در من این جلوه ی اندوه ز چیست؟ در تو این قصه ی پرهیز که چه؟ در من این شعله ی عصیان نیاز، در تو دم سردی پاییز که چه؟",
    "سخنان غضنفر برای اومدن اخرین زلزله توی تهران\nعجب زلزله خفنی بود نوکیا یاد بگیر ویبره خدا اینجوریه !",
    "حیف نون واسه سنگ قبر باباش عکس نداشته تا کمر خاکش می کنه !",
    "احوالپرسی حيف نون :حالا ما تلفن نداریم شما نباید یک زنگ به ما بزنید؟",
    "معلم میگه:\nبچه ها کتاب تاریخ رو در بیارید.یکی بلند میشه میگه:\nمگه تاریخ داریم آقا؟من فکر کردم ریاضی داریم،\nعلوم آوردم نقاشی بکشیم!",
    "می دانید اولین جمله ای که ما دراول دبستان یاد می گیریم چیه؟\nبابا آب داد بابا نان داد\nمی دانید اولین جمله ای که انگلیسها در اول دبستان یاد می گیرند چیه؟\nمن می توانم بخوانم و بنویسم..\nمی دانید اولین جمله ای که ژاپنیها در اول دبستان یاد می گیرند چیه؟..\nمن می توانم بدوم\nو این است که ما همیشه چشممون دنبال دست پدر است کار از ریشه خراب است",
    "روز تولدم مامانم ميگه:&rdquo;،برو جارو و گردگيري کن،\nشب مهمونا ميان.\nميگم: مامان من تازه به دنيا اومدم،برم جارو کنم؟\nرفته زير پتو ميگه :\nمن هم تازه زاييدم، بايد استراحت کنم !!!!",
    "دانش آموز : خانوم ، من فکر میکنم مستحق این نمره صفر نبودم !\nمعلم : آره منم موافقم ، ولی این کمترین نمره ای بود که میتونستم بهت بدم !!!",
    "حیف نون توي اتوبوس پر جمعيت پيله كرده بود به راننده و در گوش راننده حرف مي زد. راننده مرتب بهش مي گفت: برو بشين سر جات. آخرش مسافرها به راننده مي گن: آقاي راننده به حرفش گوش كن شايد كاري داره. راننده مي گه: نه بابا اومده به من مي گه: چپ كن يه كم بخنديم!",
    "غضنفر به نامزدش گفت دوست داري فردا شب با هم غذا بخوريم نامزدش با اشتياق فراوان گفت : البته ، با كمال ميل !\nغضنفر : خوب به مادرت بگو غذا درست كنه من فردا شب ميام خونتون !",
    "قبلا كه نان گران نبود بابام بهم ميگفت حيف نان حالا كه نان گران شده بابام بهم ميگه حيف دور نان",
    "دختر در حال راه رفتن&hellip;\nدوفففففففسک (زمین خوردن به دلیل نقص فنی در قسمت پاشنه کفش)\nرفیق دختر: آخ جیگرم خوبی؟ فدات شم! الهی بمیرم! چی شدی تو یهو؟ وااااااااااای&hellip;\nیک رهگذر: دخترم خوبی؟ فشارت افتاده؟ میخوای برسونمت دکتری جایی؟\nیک پسر جوان رهگذر: ای وای خانوم حالتون خوبه؟ دستتونو بدین به من!\nمن ماشینم همینجا پارکه یه لحظه وایسین،با این وضع که دیگه نمیتونین پیاده برین!!",
    "پسر در حال دویدن&hellip;\nزااااارت (صدای زمین خوردن)\nرفیق پسر: اوه اوه شاسکول چت شد؟\nخاک بر سرت آبرومونو بردی الاغ، پاشو گمشو!\n(شپلخخخخخ &ldquo;صدای پس گردنی&rdquo;)\nیک رهگذر: چیزی مصرف کردی؟یکم کمتر میزدی خب!!\nیک خانوم جوان رهگذر: ایییییش پسر دست و پا چلفتیِ خنگ!",
    "غضنفر گوشش درد میکرد رفت کشیدش\nحیف نون بهش گفت الحق که الاغی! لااقل میرفتی پرش میکردی!!",
    "هروقت ديدي غضنفر بهت زل زده،ازش نپرس چته.چون خرابكاري كرده،ميخواد ببينه فهميدي يا نه!",
    "دعاي غضنفر:خداياگناهانمان راناديده بگيرهمان طوريكه دعاهايمان رانشنيده ميگيري.\n&nbsp;",
    "در نگاهت چیزیست که نمیدانم چیست ؟ مثل آرامش بعد از یک غم ، مثل پیدا شدن یک لبخند ، مثل بوی نم بعد از باران ، در نگاهت چیزیست که نمیدانم چیست ؟ من به آن محتاجم !",
    "سیگارم نشدیم\nترک کردنمون. سخت باشه &#39;&#39;&#39;&#39;&#39;&#39;&#39;!!",
    "از غضنفر مي پرسن اين خط وسط قرصها واسه چيه؟ ميگه واسه اينه كه اگه قرص با اب نرفت پايين با پيچگوشتي بكنيمش تو!",
    "خرچ خرچ خــرچ\nخیار خوردن دکتر علی شریعتی",
    "آرزوى غضنفر: يه دوست دختر هم نداريم كه روز تولدش يادمون بره ، بهش بر بخوره قهر بكنه بره ، ديگه هم بر نگرده از دستش راحت بشيم.",
    "پسره بانارنجك بازي ميكرد.بهش ميگن:نكن ميتركه.ميگه:بتركه يكي ديگه دارم",
    "به غضنفر میگن فامیلی دکترت چیه؟\nمیگه:ترابی\nمیگن:اسمش چیه؟\nمیگه:فیزیو",
    "طرف ميره تو لوازم يدكي ميگه آقا ببخشيد از اون چماق هاي زيره صندلي پژو ميخواستم !!",
    "به یه اسکلته میگن دروغ بگو میگه:\nتپولویم تپولو صورتم مثل هلو",
    "به غضنفر ميگن چرا داري با خر فوتبال بازي ميكني؟ميگه:همچين هم خر نيست،3 به 1 جلوئه.",
    "به کوه گفتم عشق چیست؟ لرزید. به ابر گفتم عشق چیست؟بارید. به باد گفتم عشق\nچیست؟ وزید. به پروانه گفتم عشق چیست؟ نالید. به گل گفتم عشق چیست؟ پرپر\nشد. و به انسان گفتم عشق چیست؟ اشک از دیدگانش جاری شد و گفت دیوانگیست&hellip;.",
    "غضنفر داشته از کنار یک چاه رد میشده میبینه یکی از ته چاه داد میزنه کمک کنید, تو رو خدا کمک کنید... غضنفر جواب میده اخه احمق جان ته چاه جای گدایی کردنه؟",
    "دیوانه اول:کی اومدی\nدیوانه دوم: پس فردا!\nدیوانه اول :پس فردا که هنوز نیومده\nدیوانه دوم: کار داشتم زودتر آمدم",
    "به حیف نون می گن امتحان رانندگی قبول شدی؟ می گه: &quot;معلوم نیست، ماشینو زدم تو دیوار، سروان رفته تو کما، منتظرم برگرده ببینم چی می شه!&quot;",
    "غضنفر دل پيچه داشته ميره دكتر،دكتر ازش ميپرسه اسهال هم داري؟غضنفر ميگه:تا دلت بخواد...",
    "دو نفر به اسم &quot;نعمت&quot; و &quot;كافي&quot; سوار يه خر شده بودن و ميرفتن.نعمت ميگه:اگه يه خر ديگه داشتيم كافي بود.كافي ميگه:همينم كه داريم نعمته...!",
    "غضنفر ليوان آزمايش ادرارش دستش بوده،به پرستار ميگه چكارش كنم؟پرستار ميگه برو بالا.غضنفر ميگه:فقط به سلامتي خودت...",
    "آرامش چیست؟\nنگاه به گذشته و شکر خدا\nنگاه به آینده و اعتماد به خدا\nنگاه به اطراف و جستجوی خدا\nنگاه به درون و دیدن خدا\nلحظه هایت سرشار از بوی خدا&nbsp;...",
    "یه روز 40 تا كله رو با 40 تا پاچه ميندازن تو ديگ و از قل مراد ميپرسن از كجابدونيم كدوم پاچه مال كدوم كله ست ؟ميگه :زير پاهارو قلقلك ميديم هر كله كه خنديد ميفهميم مال اون كله ست",
    "غضنفر هنوز با خودش درگیره که چرا خواهرش ۲ تا برادر داره ولی خودش یکی !",
    "غضنفررو برق می گیره میمیره فامیلاش سره قبرش با فازمتر فاتحه میدن.",
    "غضنفر و با پسر همسایشون رو میبرن اعدام کنن میگن اخرین تقاضاتون چیه پسر همسایه میگه: خانوادمو ببینم به غضنفر میگن تو چی؟ میگه : نذارین پسر همسایه خانوادشو ببینه.",
    "یا رو میره سوپر مارکت می گه آقا ببخشید خیارشور دارید؟ می گه آره\nمی گه پس بي زحمت&nbsp;این دو تا رو هم بشور",
    "به غضنفر ميگن اينجا چكار ميكني؟!ميگه:پس كجا چكار كنم...؟!!",
    "غضنفر ميره دكتر ميگه:آقاي دكتر...اصلاً حالم خوب نيست،هيچ كس به من اهميت نميده،اصلاً انگار نه انگار...\nدكتر ميگه:نفر بعدي...",
    "به غضنفر ميگن حج چطور بود؟ميگه:خيابونا تميز،برج ها بلند،ماشين ها آخرين مدل،... البته يه جاي زيارتي هم داشت كه شلوغ بود نرفتم.",
    "مگسه دور سر غضنفر پر ميخورده،غضنفر بهش ميگه:جان مادرت ول كن برو الان واسمون جك ميسازن.",
    "غضنفر ميميره،شب اول قبر62تافرشته ميان بالاي سرش.2نفر سوال ميپرسيدن،60نفر حاليش ميكردن.",
    "مرد دوستی را كشف كرد و عشق اختراع شد.\nزن عشق را كشف كرد و ازدواج را اختراع كرد!\nمرد تجارت را كشف كرد و پول را اختراع كرد.\nزن پول را كشف كرد و &laquo; خرید كردن &raquo; اختراع شد!\nاز آن به بعد مرد چیزهای بسیاری را كشف و اختراع كرد.\nولی زن همچنان مشغول خرید بود!!!\n&nbsp;",
    "به غضنفر میگن چرا سرت رو خیس نکرده شامپو میزنی؟\nمیگه اگه سواد داشته باشی نوشته مخصوص موهای خشک!!",
    "غضنفر داشته خرما خيرات ميكرده،حيف نون مياد يه مشت برميداره.غضنفر ميگه:1نفر مرده،اتوبوس كه چپ نكرده...",
    "نصيحت غضنفر داغديده:هرگز به شيرآبي و قرمز توالت اعتماد نكن.",
    "غضنفر يه سياهپوست رو ميبينه،بهش ميگه:آقا ببخشين،شما شب هستين؟ياروهم يه سيلي آبدار ميزنه بهش.غضنفر باخودش ميگه:عجب شب بدي بود!",
    "به ياروميگن بابات چكاره است؟ باباش آخوندبوده, ميگه:كمربند مشكي قرآن داره.",
    "غضنفر به زنش میگه : اگه بچمون پسر بود اسم بابای منو میذاریم اگه دختر بود اسم بابای تو رو !",
    "يه بابايي رو روز قيامت ميبرند جهنم، ميپرسه چرا؟\nميگن 125/37 نماز قضا داشتي!\nيارو ميگه 125 يه چيزي، تقسيم بر 37 اش ديگه چيه؟\nجواب ميدن، اون سينوس زاويه انحرافت از قبله است",
    "یارو تو اتوبوس هی میره صندلی شماره 3 هی میره شماره 15\nازش میپرسن چرا اینکارو میکنی؟\nمیگه خیر نبینه اونی که گفت دوتا صندلی بگیر شب راحت بخوابی!",
    "اس حيف نون به نامزدش:\nاينكه قشنگ نيستي مهم نيست\nقشنگ اينه كه مهم نيستي!!",
    "پیرزنه میره دکتر دکتر بهش میگه : مادر جان با خودت چیکار کردی هم چربی داری هم قند\nپیرزنه میگه : مادرجون یه کیسه برنج هم دارم فقط عروسم نفهمه !",
    "آقا یه دقه وایسید !!! یه سوال! مرد و مردونه ! بالا غیرتن\nچرا وقتی اس ام اس خالی میفرستیم ، انگلیسی حساب می کنن ؟؟؟!!",
    "در یخچال ارتباط مستقیم با حال و روحیه آدم داره :\nوقتی خوشحالی میری در یخچالو وا میکنی\nوقتی ناراحتی میری در یخچالو وا میکنی\nوقتی کسلی میری در یخچالو وا میکنی\nداری با تلفن حرف میزنی میری در یخچالو وا میکنی\nوقتی نمیدونی چته میری در یخچال و وا میکنی\nاَصَن باز کردن الکی در یخچال یه حالی میده !!!",
    "غضنفر میخواد به یه انگلیسی طرز تهیه دوغ یاد بده میگه:\nit is a ماست\nin the مشک\nafter شلق و پلق شلق و پلق",
    "حیف نون می ره هتل... صبح روز اول می ره توی رستوران هتل صبحانه بخوره، می بینه روی تابلو نوشته: &quot;از ساعت ۷ الی ۱۱ صبحانه... از ساعت ۱۱ الی ۵ ناهار و از ساعت ۵ الی ۱۱ شب شام سرو می شود...&quot;\nپیش خودش می گه: پس من کی وقت کنم برم شهر رو ببینم؟",
    "حیف نون ميره ثبت و احوال براي پسرش شناسنامه بگيره!\u2028\nمامور ثبت ميگه: اسم پسرتو چي مي گذاري؟\u2028 حیف نون ميگه: تويوتا !!\u2028\nمامور ميگه تويوتا كه اسم نيست؟!\nحیف نون ميگه ميخوام با اسم من و زنم بخونه!\u2028\nمامور ميگه:مگه اسم شماچيه؟\u2028\nحیف نون ميگه: اسم من بيوكه ! اسم زنم خاور !!!",
    "یارو مي خواسته گوسفند سر ببره! چاقو پيدا نمي كنه .\u2028گوسفند رو خفه ميكنه !!!",
    "کل کل میوه ها :\nگردو : من شبیه مغزم.\nبروکلی : من شبیه درختم .\nقارچ : من شبیه چترم .\n&nbsp;",
    "به دوستم گفتم سه بار پشت سر هم بگو\nسه سیر سرشیر سه شیشه شیر !\nنامبرده حدود یک ساعته لکنت زبون گرفته !",
    "زندگی چیست ؟\nاگر خنده است چرا گریه میکنیم ؟\nاگر گریه است چرا خنده میکنیم ؟\nاگر مر گ است چرا زندگی می کنیم ؟\nاگر زندگی است چرا می میریم ؟\nاگر عشق است چرا به آن نمی رسیم ؟\nاگر عشق نیست چرا عاشقیم ؟",
    "اگه دیدی یه سوسک پشتورو افتتاده و داره دست و پا میزنه فکر نکن کسی زدش و داره می میره بلکه بدون داره به قیافه تو میخده و از خنده داره قش میکنه",
    "روزي شخصي به نزد حافظ شيرازي رفت گفت حافظا اين كتاب ديوان حافظ اثر شماست؟\nحافظ گفت: اين غضنفر غضنفر كه ميگن پس شمايي!",
    "یارو داشته جلوپمپ بنزين سيگارميكشيده يكي ميرسه ميگه واي جلوپمپ بنزين سيگارميكشي؟!\nیارو ميگه بروبابا اينكه چيزي نيست من جلوبابام هم سيگارميكشيم پمپ بنزين كه عددي نيست",
    "مامانم ديروز يه طرح داد خفن يعنی مصرف برق رو نصف مي كنه.\nگفت صبح كه بلند ميشي برو يه عكس از تو يخچال بگير تا شب\nهر موقع خواستي بيای درش رو باز كنی همون عكس رو نگا كن",
    "غضنفر یه ابرو بیشتر نداشته وقتی مخواسته شعر بخونه میگفته چشم چشم یه ابرو!!!!!",
    "اس ام اس شب امتحان : یه احمقی یه درسی اختراع میکنه ، هزارتا عاقل نمی تونن پاسش کنن!",
    "((قصاب )) ميره خواستگارئ. ازش ميپرسن چه كاره ائ ؟ميگه لوازم يدكئ گوسفند دارم!",
    "غضنفر ميره دزدى صاحب خونه بيدار ميشه ميگه: كى اونجاست؟\nغضنفر ميگه: هيشكى گربه س بععععععع!!!",
    "غضنفر بادوس دخترش توپارک نشسته بوده داشتن حرف میزدن که دختره میگه:ای وای بابام داره میاد.غضنفر میگه بابات تاحالامن و دیده دختره میگه نه.غضنفر میگه پس بگو من داداشتم...!",
    "یارو یه دوقلو میبینه بعد میزنه زیر خنده\nمیگن چرا می خندی؟\nمیگه تابلوئه فتوشابه!",
    "خالم زنگ زده میگه میای پیش بچه ها بمونی من دارم میرم بیرون کار دارم میگم دِ نـَـه دِ بچه هات شیطونن من اعصابشونو ندارم میگه باشه عزیزم هرجور راحتی پس من میارمشون اونجا",
    "یه روز یه مرده،می خوره به نرده،بر میگرده!!",
    "ایرانسل دیگه داره جای دوستامو پر می کنه ، فقط مونده اس ام اس بده کجایی ؟.",
    "غضنفر میره روی پل عابر پیاده داد میزنه من بیسواد ، من خر ، من نفهم ، آخه اینجا رودخونه هست که پل زدین؟\n&nbsp;",
    "متهمی که در اثر دفاعیات پر حرارت وکیلش تبرعه شده بود\nبه او گفت وکیل عزیزم دفاعیات شما بسیار عالی بود\nنمی دانم دین خود را نسبت به شما چطور ادا کنم ؟\nوکیل مدافع بلافاصله جواب داد :\nاز وقتی که فنقی ها پول را اختراع کرده اند\nبه نظرم چنین سوالی بیهوده شده است !!!",
    "از غضنفر می پرسن شما چرا معلم شدی ؟\nمیگه من به سه دلیل این شغل رو انتخاب کردم :\nتیر مرداد شهریور !",
    "روزی یکی از مریدان پریشان حال ،به نزد شیخ آمد و عرض کرد : یا شیخ خوابی دیدم بس ناگوار!\nفرمود: بنال ببینم تعبیرش چه بُود ؟\nگفت : خواب مردمانی دیدم که از تنشان گوشت همی کندند و گوشت را به دهانشان همی گذاردند.\nرنگ از رخسار شیخ پرید ، فرمود : به گمانم زمان پرداخت یارانه ها رسیده",
    "يه حيف نوني با سنگ ميزنه تو سر يه دختره ميگه آخ جون مخشو زدم.",
    "یه روز یه یارو داشته غضنفر رو میزده مردم میان جدا میکنن میپرسن چیه چی شده چرا میزنیش. یارو میگه بابا من یه ساعت آوردم گذاشتم رو زمین بفروشم، غضنفر اومده روش وایستاد میگه ببین چند کیلو ام",
    "میدونی خلوت ترین و بیصدا ترین جای دنیا کجاست !؟\nبخش شکایت در کارخانه بسته بندی چتر نجات !",
    "معلم : 5 حیوان وحشی رو نام ببر؟\nدانش آموز : 3 تا شیر ، 2تا ببر",
    "بهار امد و با خود گل اورد\nتابستان امدو با خود گرما اورد\nپاییز امد با خود مدرسه را اورد\nزمستان امد و با خود برف را اورد\nحالا این وسط تو چیکاره ای !؟",
    "تو شب عروسی موز کم میاد به یارو هویج میدن بهش میگن صداشو در نیار مال تو خونیه",
    "به غضنفر ميگن شنيدي داداشت اچ آي وي گرفته؟\nميگه: نه بابا..!\nاون كه تا ديروز جي ال ايكس داشت",
    "تعداد افرادی که دارن تماشات می کنن نسبت مستقیم داره با احمقانه بودن کاری که انجام میدی !",
    "تصمیمات مهمی که تو ایام عید واسه تغییر نحوه زندگی امسالت میگیری تا سیزدهم هم دوام نمیاره !!",
    "آقا به خدا ایشون خواهر من هستند ...\n- من پلیس راهنماییم، کمیته نیستم که ، اگه ایشون مادرتون هم باشن، بازم دلیل نمیشه دو نفری باهم پشت فرمون بشینین..!",
    "سال گذشته مبارک (ستاد همایت از عقب افتاده ها)",
    "پاشو آب بخور تشنته (ستاد دخالت در همه امور)",
    "پیام سعدی به دختران دم بخت....\nحال که نیست خبر از شوی/زگهواره تا گور دانش بجوی",
    "هیچگاه نه کسی رو ببخش نه فراموشش کن... سر فرصت بزن دهنشو اسفالت کن! (دکتر علی شریعتی با اعصاب خراب)",
    "غضنفر تو جهنم بوده میره بهشت در ميزنه ميگه ببخشيد آب خنك داريد ميگن داريم ولي نميديم . غضنفر قاط میزنه ميگه فردا شما هم آب جوش خواستین ما نميديم !",
    "دختره به خنگول پيام ميده: اگه خوابي روياتو برام بفرست، اگه ميخندي لبخندتو بفرست، اگه گريه ميكني برام اشكاتو بفرست.\nخنگول جواب ميده:من الان توالتم، دقيقا بگو چي برات بفرستم؟!",
    "حیف نون میره سربازی تو صف بوده سروانه میگه\nبه چپ چپ به راست راست&hellip;. میبینه حیف نون همینجوری وایستاده\nمیگه تو چرا به فرمانم عمل نمیکنی؟ حیف نون میگه جناب سروان شما\nاول تصمیم قطعی رو بگیرید بعد من انجام میدم !\n&nbsp;",
    "پنج حقیقت مهم زندگی ۱. با زبونت نمی تونی همه دندوناتو لمس کنی. . . ۲.اونقدر ساده ای که الان داری این کارو امتحان میکنی. . . ۳.الان نیشت بازه. . . ۴.اونقدر احساس خنگی می کنی که بازم داری میخندی. . . ۵.تو فکر اینی که اینو بزاری روی دیوارت",
    "غضنفر: يه پرايدخريدم\nحيف نون: مدلش چنده؟\nغضنفر: قرمزه\nحيف نون: گرون خريدي!",
    "به یارو میگن نگو باشه میگه باشه دیگه نمیگم باشه",
    "دقــت کـــردیــن وقتی&zwnj; توی یه جمعی&zwnj; یکی&zwnj; میگه اون تلویزینو کمش کن\nيکی&zwnj; دیگه از اونور میگه اصن خاموشش کن !!!",
    "شهرداری غضنفرستان :\n\nآشغال هم که باشید قابلیتِ بازیافت دارید ، امیدتونو از دست ندید",
    "غضنفر میره خونه میبینه بوی گاز میاد به زن و بچه هاش میگه برق رو روشن نکنید من کبریت آوردم!!!",
    "ﺍﯾﻦ ﺭﻭﺯﺍ ﺑﻪ ﺑﭽﻪ ﻫﺎ ﻣﯿﮕﻦ: &ldquo;ﺑﺮﻭ ﮔﻢ ﺷﻮ&rdquo;\nﻣﯿﺮﻩ ﺗﻮ ﺍﺗﺎﻗﺶ ، ﺑﻌﺪ ﺑﺎﺑﺎ ﻭ&nbsp;ﻣﺎﻣﺎﻧﻪ ﺧﻮﺩﺷﻮﻥ ﻣﯿﺮﻥ ﻣﻨﺖ ﮐﺸﯽ !!!\nﻗﺪﯾﻤﺎ ﺑﻪ ﻣﺎ ﻣﯿﮕﻔﺘﻦ ﺑﺮﻭ ﮔﻢ ﺷﻮ ، ﺟﺎ ﻧﺪﺍﺷﺘﯿﻢ ﻫﻤﯿﻨﻄﻮﺭﯼ ﻣﺠﻬﻮﻝ ﺑﻮﺩﯾﻢ ﺍﻻ&zwnj;ﻥ ﮐﺠﺎ ﺑﺎﯾﺪ ﺑﺮﯾﻢ !؟!؟!\n&nbsp;",
    "شبی ساقـی زمن پرسید که جانا آرزویت چیست؟\nبگفتم بودن آن دوست که جـز او آرزوئی نیست.",
    "از غضنفر ميپرسن نظرت راجع به نوشابه چيه؟ ميگه: نوشابه آب داره ، گاز داره ،&nbsp; يه خط تلفن و برق هم بزنن ديگه تمومه.",
    "یارو ميره سوپر ماركت ميگه يه مايع ظرفشويي خوب بدين &hellip;.. صاحب مغازه ميگه : گلي خوبه؟ &hellip;.. یارو ميگه: مرسي سلام ميرسونه!\n&nbsp;",
    "وقتی یه دختری یه پسری رو دوست داره هیچ کسی از این موضوع خبر نداره به جز خود دختره\nولی وقتی یه پسری عاشق یه دختری میشه همه ازین موضوع خبر دارن به جز خود دختره !",
    "مصارف جعبه یکبار مصرف پنیر توو خونه\n۱- خود پنیر\n۲- قالب یخ\n۳- جا قرصی\n۴- جامدادی\n۵ &ndash; جا ادویه\n۶ &ndash; پیمانه برنج\n۷ &ndash; نگهداری رب\n۸ &ndash; نگهداری پیاز داغ\n۹&ndash; جا صابونی\n۱۰ &ndash; کاسه حمام\n۱۱ &ndash; تفاله گیر ظرف شویی\n۱۲ &ndash; تحویل به بازیافت\n\nو در پایان افسوس خوردن که:\nخره حیف بودا میشد هنوز ازش استفاده کرد.",
    "آرايش چيست: لايه اي ضخيم كه لولو را به هلو تبديل ميكند!",
    "غضنفرمی افته تو چاه فامیلاش سند می ارن دزش بیارن !",
    "به غضنفرمیگن بابا شدی میگه به زنم نگید میخوام غافلگیرش کنم !",
    "به غضنفر میگن اگه دنیا رو بهت بدن چكار می كنی ؟ میگه بی شعور من زن دارم !",
    "غضنفر میخوره زمین کمونه می کنه\nتو دادگاه میگه رضایت نمی دم",
    "رئيس تيمارستان به يكي از مراقب&zwnj;ها مي&zwnj;گويد: &laquo;من در اين جا از همه راضي هستم، فقط ديوانه&zwnj;اي هست كه اصرار دارد من برج ايفل را از او بخرم.&raquo; مراقب مي&zwnj;گويد: &laquo;خب، چرا نمي&zwnj;خريد؟&raquo;\nرئيس تيمارستان مي&zwnj;گويد: &laquo;آخر پول ندارم. اگر داشتم، حتما مي&zwnj;خريدم.&raquo;",
    "غضنفرداشته شنا میکرده مایوش سوراخ بوده غرق میشه !",
    "معلمی سر کلاس جمجمه ای را به شاگردان نشان داد و گفت:کدام یک از شما می تواند بگوید این جمجمه مال کیست؟\nیکی از شاگردان گفت:این جمجمه مال یک زن است.\nمعلم گفت:افرین از کجا فهمیدی؟\nگفت:ازفک ساییده شده اش بر اثر پر حرفی!!!",
    "اينجا تهران ساعت 3صبح We love you 4jok",
    "خواستم دنيا را با همه ي زيبايي هايش رها كنم اما هرچه ميكنم نميتوانم . وجودت سخت مرا اسير خود كرده.",
    "سره سفره عقد عروس بله نمی گفته.\nداماد یکم فکر میکنه و با صدای بلند می گه: عمو زنجیر باف",
    "به یکی ميگن يه جمله ي فلسفي بگو ميگه:\nاحمق ترين افراد كساني هستند كه به همه چيز صد درصد اطمينان كامل داشته باشند.\nميگن: مطمئني؟\nميگه: صد در صد!",
    "حیف نون مي ره دزدي تفنگ رو مي ذاره پشت گردن يارو مي گه تكون بخوري با لگد مي زنم تو سرت",
    "به خنگول میگن چرا در خونت نوشتی WC میگه: این مخفف Wellcom هست!!!",
    "توي تيمارستان نوار نوحه ميزارن ، همه پاميشن ميرقصن بجز حیف نون ، ميگن اين حتماً سالمه!\nازش مي پرسن تو چرا نمي رقصي ميگه : آخه من عروسم !!!\n&nbsp;",
    "گونی برنج خاطره چیست !؟\nکیف سامسونت غضنفر برای رفتن به تمام نقاط کشور !",
    "از مهمترین مزیتهای زندگی در کانون گرم خانواده نسبت به زندگی مجردی\nتقسیم پشه ها بین اعضای خانوادست !",
    "دعای غضنفر :\nخدایا به من آرامشی اعطا فرما که نزنم دهن خیلیا رو سرویس کنم !",
    "نميدونم هفت سين عيد رو آماده كردى يا نه..! اما من اين هفت سين رو تو سفره ى دلت ميندازم\n1: سايه ى خدا&lrm; 2: سلامتى 3: سرسبزى 4: سخاوت 5: سرشت نيكو 6: سالى سرشار&lrm; &lrm;از&lrm; &lrm;نعمت و سين هفتم سيب خنده بر روى لبانت\u2029 خوش و خرم باشى\nپيشاپيش سال نو مبارك",
    "غضنفر تو ژاپن راننده ی تاکسی میشه\nهرکی براش دست بلند میکنه میگه شوخی نکن دیگه\nتورو الان رسوندم !",
    "زن همسایه چیست ؟\nزن همسایه موجودیست که ساعتها دم در حرف میزنه اما نمیشینه ، چون دیرش میشه !",
    "اولی : تمرین ها رو نوشتی ؟\nدومی : مگه تمرین داشیتم ؟\nاولی : آره ! ولی من که انجامش ندادم آخه داشتم واسه امتحان میخوندم !\nدومی ( در حال سکته ) : مگه امتحان داریم ؟؟؟",
    "غضنفر ریش پرفسوری میزاره میره جنگل پلنگ میخوردش روباه ازش میپرسه چی خوردی میگه بز خوردم ولی مزه خر میدهه",
    "اختراع جديد غضنفر: دو سيم كارت در سه گوشي!",
    "دعاي تحويل سال پارسي؛ \u2029گشت گرداگرد مهر تابناك ، ايران زمين / روز نو آمد و شد شادي برون زندر كمين / اي تو يزدان ، اي تو گرداننده ي مهرو سپر / برترينش كن برايم اين زمان و اين زمين",
    "به غضنفر میگن چند نفرو حریفی؟؟ میگه اگه آجر باشه تعداد مهم نیست",
    "بیماری یخچال گرایی نوعی بیماری روانیست که فرد را تحریک به باز کردن درب یخچال می&zwnj;کند ، در حالی&zwnj; که نه تشنه است ، نه گرسنه است ، و نه اصلا میداند که چه می&zwnj;خواهد.\nاز علائم این بیماری این است که فرد از اتاقش خارج میشود سرگردان راه آشپزخانه را در پیش می&zwnj;گیرد درب یخچال را باز می&zwnj;کند چیزی بر نمیدارد درب را می&zwnj;بندد این بیماری به وفور در میان متولدین دهه&zwnj;های ،۶۰ و ۷۰ به چشم می&zwnj;خورد .",
    "یک مهندس مکانیک با یک مهندس کشاورزی ازدواج میکنه. بچشون تراکتور میشه!!",
    "نمونه سوالهاي رايج توي همه ي خونه ها :\nاين تلويزيونِ بي صاحاب واسه کي روشنه ؟!\nچي از جونِ اين يخچال بدبخت ميخواي ؟!\nکي لامپ دستشويي رو روشن گذاشته ؟\nکي دمپايي دستشويي رو خيس کرده ؟\nاينموقع شب با کي حرف ميزني ؟\nچشمات در نيومد پاي اين کامپيوترِ کوفتي ؟!\nکي غذاي منو خورده ؟",
    "حیف نون خرش مریض میشه میبرتش دامپزشکی ، به دکتره میگه نمیشه داروهاشو تو دفترچه خودم بنویسی؟\n&nbsp;",
    "تو عروسی یکی میخواست یکی رو بلند کنه برقصونه،\nطرف دوست نداشت برقصه؛ انقدر بهش گیر داد باید برقصی که آخرش دعوا شد!",
    "(بابا) چیست؟ فردی عجیب الخلقه که یارانه را میخورد ، کتکمان میزند و همیشه حق با اوست.",
    "آیا میدانستید با همین کارتهای عضو شبکه شتاب که در دست دارید میتوانید بجای دریافت وجه نقد از این دستگاه و اون دستگاه درزهای لپتاپتان را تمیز کنید؟!!؟ نــــــــــــــــــــه خدائیش میدونستید؟؟؟؟",
    "یه روز یه آقای با سوادی میره خونه حیف نون. حیف نون واسش مرغ میکشه .&nbsp;\nاقا باسواده میگه زحمت کشیدین حالا یه نون پنیری دور هم میخوردیم چرا زحمت کشیدید؟\nحیف نون میگه اشکالی نداره 4 تاشو سگ خورده یکیشم شما بخور چی میشه مگه؟",
    "حیف نون میره عیادت مادر زنش. میگه بهتری؟\nمادر زنش میگه: تبم قطع شده ولی گردنم هنوز درد میکنه.\nحیف نون میگه: ایشالا اونم قطع میشه",
    "گفت فرق رویا با آرزو چیست؟\nگفتم: آرزو یک حقیقت نزدیک است ولی رویا یک آرزوی شیرین دست نیافتنی\nگفت: من رویا هستم یا آرزو؟\nگفتم: رویایی که به حقیقت پیوستن آن یک آرزوی شیرین است",
    "سوال پزشکی حیف نون :\nاستامینوفن چطور میفهمه ما کجامون درد میکنه؟",
    "به یارو میگن جرا موقع غذا خوردن اب میخوریم!!! میکه: جون موقع پس دادنش گرد و خاک نکنه !",
    "دیشب از احسان پرسیدم: اگه بهت دنیا رو می دادن چیکار می کردی؟؟ ابروشو انداخت بالا گفت: می فروشمش میرم خارج D-:",
    "حافظ ودخترحیف نون:\nگفتم غم تو دارم\nگفتا سی چی برارم\nگفتم که ماه من شو\nگفتا بووات درآرم\nگفتم زمهرورزی رسم وفا بیاموز\nگفتا به لنگ کفشی ، چشاته درمیارم !!!",
    "معلم رو به دانش آموز: بگو ببینم چرا آسمون آبیه؟\nدانش آموز: آقا اجازه تو وسواسی!&rlm;",
    "یکی به دوست دخترش میگه بیا با قایق عشقمون تو این بیابون پرواز کنیم... پیتکو... پیتکو...",
    "به یکی میگن باریک الله یعنی چی؟ میگه یعنی همانا خدا لاغراندام است !",
    "هی فلانی!\nمیدانی؟\nمیگویند رسم زمانه چنین است!\nمی آیند ، می مانند ، عادتت میدهند و میروند؟\nو تو تنها می مانی...\nراستی رسم تو چیست؟\nمثل فلانیهاست؟؟",
    "غضنفر باباش آتیش میگیره میره ملاقات میگه: بخش پدرسوخته ها کجاست؟",
    "روزی دو باجناغ در راه میرفتن یکی اینها نعمت نام داشت و دیگریش غنیمت نام داشت اینها یک خر داشتن . بعد نعمت به غنمیمت میگه ای کاش یک خری دیگه هم میداشتیم غنیمت بود بعد غنیمت میگه برو بابا همینو که داریم هم نعمت است .",
    "دفتر تلفن غضنفر:\nاباس\nاسخر\nفرآد\nممود\nناسر\nهامد\nرزا\nسد موسا\nسد جوات\nممد (تويز روقنى)\nرمض كارد يارانه\nنقى (خت سابتش)\nنقى (خت ايرانسلش)",
    "به غضنفر میگن غمناک ترین لحظه زندگیت کدومه: میگه در زلزله بم جسد کودکی را دفن میکردم که بسیار گریه میکرد و به من میگفت عمو من زنده ام.&nbsp;",
    "پیرزنه در پنجاهمین سالگرد ازدواجش به پیرمرده میگه : حاج آقا به این مناسبت چیکار کنیم ؟\nپیرمرده با حسرت میگه : یک دقیقه سکوت ...!",
    "طرف بچش گم ميشه، ميره خدمات ارتباطي ميگه بسوزونيدش!",
    "يه روز به طرف ميگن:&zwnj; بچه ات سيگار ميكشه. ميگه سيگار چي هست؟ ميگن: آدم باهاش ميره تو فضا.\nطرف ميره به پسرش ميگه چرا سيگار ميكشي؟\nپسره ميگه نه بابا من سيگار نميكشم!\nطرف ميگه: حرف نزن تو فضا ديدنت!",
    "یه روز غضنفر یه ملخ می گیره میگه بپر ملخه می پره ، یه پاشو میکنه میگه بپر ملخه می پره ، پای دومشو هم میکنه باز میگه بپر ایندفعه ملخه نمی پره. غضنفر یه نتیجه علمی می گیره: وقتی دوتا پای ملخ کنده شه ملخ کر میشه !",
    "غضنفر میاد تهران تو ترافیک گیر میکنه میگه : ها ماشاالله! به این میگن عروسی!",
    "توی تیمارستان نوار نوحه میزارن ، همه پامیشن میرقصن بجز غضنفر\nمیگن این حتما سالمه !\nازش میپرسن تو چرا نمیرقصی ؟\nمیگه : آخه من عروسم !!!",
    "از غضنفر ميپرسن ماه عسل خوش گذشت؟ ميگه خيلي.\nميگن پس چرا عروس گريه ميكنه؟\nميگه آخه يادم رفته بود ببرمش !",
    "تو رو خدا اگه قصد ازدواج داري بهم بگو خودم ميخوامت التماست ميكنم چرا حرف نميزني باهام،هر موقع ميبينمت ساكتي.\nاز طرف حیف نون به مانكن داخل مغازه",
    "معلم: نصف 8 چی میشه؟\nدانش آموز: بستگی داره چجوری نصفش کنیم اگر افقی نصف کنیم میشه 0 اگه عمودی نصف کنیم میشه 3 !",
    "اگر کریستف کلمب زن داشت امریکا کشف نمیشد چون زنش می گفت:\n1.کجا میری؟\n2.با کی میری؟\n3.کی بر میگردی؟\n4.حالا چرا تو باید بری؟\n5.مگه چقدر بهت میدن؟\n6.زن هم تو کشتی هست؟\n7.چجوری باهات تماس بگیرم؟\n8.حالا واقعا میری اکتشاف؟؟!!",
    "سوال کنکور در شهر غضنفر: سرعت نور چه قدر است؟\n1-خوب است\n2-بد نیست\n3-الحمدلله...\n4-تو خوبی؟",
    "خسته ام از این زندان که نامش زندگیست. پس قشنگی های دنیا مال کیست؟؟؟\nباختیم در عشق اما باختن تقدیر نیست.\nساختیم با درد تنهایی مگر تقدیر چیست؟؟!!",
    "به غضنفر میگن بنویس منار مینویسه چنار!! بهش میگن بخونش میگه خیار!!!!",
    "حیف نون شلوارشوبرعکس میپوشه ننش میگه الهی قربونت برم وقتی میری انگارداری میای !",
    "تفکر عمیق غضنفر : در عجبم از این نخود و لوبیا با این جثه ی ریز .که چه بادهای عظیمی در خود نهفته دارند!",
    "سوال تستی برره ای :&nbsp; اصغر 5 کیلو سیب خریده کیلو 500 اصغر چند سالشه؟",
    "مناجات غضنفر: پروردگارا مرا آن ده که خودم بیشتر حال می کنم ..! عواقبش با خودم.",
    "توماس ادیسون در بیانه ای یادآوری کرد: من فقط برق رو اختراع کردم جان مادرتون واسه قبضش به من بد و بیراه نگین!",
    "یارو میره مغازه میگه: آقا یه بیسکویت خوب بدین.\nبقاله میگه: ساقه طلایی خوبه؟ یارو میگه نه.\nمیگه: ویفر خوبه؟ میگه نه . میگه گرجی خوبه؟\nبقاله میگه: مادر خوبه ؟ میگه قربون شما دست بوسن",
    "آشپزیه قبیله آدمخوار میره پیش رییس قبیله میگه قربان یه مردکچل گرفتیم کبابش کنیم یا آب پز؟ رییس میگه تاس کبابش کنید!",
    "پیرمرده به زنش میگه بیا یاد قدیما کنیم:من تو پارک باهات قرار میزارم توبیا.\nپیرمرد میره پارک یکی دوساعت طول میکشه زنش نمیاد.\nمیره خونه میبینه زنش داره گریه میکنه؟ میگه چی شده زنش میگه بابا نزاشت بیام!",
    "غضنفر و حیف نون لب رودخونه کله پاچه میشستن.\nآب کله رو میبره.غضنفر برای کله علف تکون میده!\nحیف نون بهش میگه ولش کن نمیتونه فرار کنه پاهاش دست منه!",
    "در مراسم حج یارو با شدت به شيطان سنگ پرتاپ ميكرده ناگهان شيطان از پشت بلندگو ميگه: قربانعلي از آرامتر!",
    "غضنفر رو عقرب نیش میزنه در حال مرگ میشه میگه سر قبرم بنویسین پلنگ خوردش!",
    "متلکه خودرو سواری به نیسان وانت: سهمیه بنزینت رو بخورم جیگر!",
    "غضنفر به دوست دخترش میگه میدونی&zwnj; فرق تو با بز چیه؟\nدوست دخترش قهر میکنه میره...\nاونم داد میزنه بیا بابا ...\nفرقی&zwnj; ندارین !",
    "سه تا غضنفر پليس مخفي ميشن. الان نيروي انتظامي ۴ ساله دنبالشون مي گرده بهشون حقوق بده پيداشون نميکنه !!!",
    "حیف نون کیس کامپیوترش رو میبره تعمیرگاه می گه آقا اینو برای ما تعمیر کن.\nمرده می گه: چه مشکلی داره؟\nمیگه: والا نمی دونم چرا چند روزه جا لیوانیش بیرون نمیاد!",
    "غضنفرمیخواسته خودكشی كنه میگن چرا؟میگه هر چی اس ام اس میدم طرف جوابمو نمیده ازش میپرسن عشقت كیه؟ میگه مریم حیدر زاده !",
    "یارو داشته زنش رو به زور میكرده تو یخچال، ازش میپرسن داری چی كار میكنی؟میگه: میخوام فاسد نشه !!!",
    "غضنفررفته بوده چتربازی. موقع پرش از هواپیما، فرمانده بهش می گه: وقتی پریدی بیرون دكمه سبز می زنی چترت باز میشه، یك درصد اگر باز نشد، دگمه قرمز رو می زنی كه حتما چترت باز می شه. بعد وقتی رسیدی پایین یك جیپ هم پایین منتظرته كه می بردت پادگان. حالا بپر. غضنفر می پره، دگمه سبز رو میزنه چتر باز نمی شه، دگمه قرمز رو میزنه چتر باز نمی شه، می گه اگه شانس ماست، حالا اگر برسیم پایین جیپه هم رفته",
    "به غضنفر میگن: چرا همش داری دور میدوون با ماشینت میچرخی؟ می گه: راهنمام گیر كرده!!",
    "به غضنفر میگن: خدا رو میشناسی؟ میگه: وقتی رفت و آمد نباشه از کجا بشناسم!",
    "واعظی پرسید از فرزند خویش هیچ می دانی مسلمانی به چیست؟\nصدق و بی آزاری و خدمت به خلق هم عبادت هم کلید زندگیست.\nفرزند گفت: زین معیار اندرشهر ما یک مسلمان است آن هم ارمنیست !",
    "بندریو شو عروسی بی خواننده اگن یه طوری اعلام بکو که خوراک کمن:\nخواننده اگت : سیا نرمه نرمه ، سیا خوراک کمن ، سیا دو تا یکی ، سیا بچه هیچی!",
    "مناجات غضنفر: خدايا گناهانم را نديده بگيرهمانگونه كه دعاهايم را نشنيده ميگيرى !!!",
    "ازغضنفرمیپرسن: درزلزله بم چقدرکمک مالی کردی؟ میگه والا اون موقع دستم تنگ بود انشاالله زلزله بعدی!",
    "عقل گفت دشوارتر از مردن چیست؟ دل گفت فراق از همه دشوارتر است",
    "سوال امتحانی به سبک غضنفر : داوود 3 کیلو پیاز خرید کیلویی 300 تومان...\nحالا داوود چند سال دارد؟",
    "یارو زیر تابوته زنشو گرفته بود و میگفت:لا اله ای والله !",
    "نصیحت حیف نون: تا زنده‌ای، زندگی کن هر وقت مرگ اومد سراغت، اون وقت بمیر!",
    "شب اول قبر از غضنفر ميبرسن امام اولت كيه؟ ميگه امام خميني!!!بهش ميگن احمق امام علي هست. ميگه بخدا فكر كردم از كميته امداد اومدين !!!",
    "حیف نون یه پتو خرید عکس پلنگ روش بود تا سه شب با تفنگ زیر پتو میخوابید.",
    "غضنفر تو ژاپن تاکسی داره هر ژاپنی رو که سوار میکنه میگه: خدايا دارم ديونه ميشم مگه من الان پیادت نکردم؟",
    "یارو داشت بچش رو میزد بهش میگن چرا میزنیش؟ میگه فردا کارنامشو میگیره منم فردا نیستم شهرستانم.",
    "به حیف نون میگن بزرگترین معمای زندگیت چیه؟ میگه هنوز نفهمیدم اینکه میگن برق میره کجا میره!!!",
    "طرف بچه شو سوار خر میکنه بهش میگه بابایی گوش عمو رو بگیر تا نیفتی !",
    "راهنمایی ورانندگی شهر غضنفر اينا براي چندمین بار اعلام كرد:\u2029 شهروندان عزیز براي آزمایش شهری ، احتیاج نیست ناشتا باشند!\u2029",
    "غضنفر تو جبهه پاش ميخواسته بره رو مين!موتوري از پشت مياد ميگه مين مين .غضنفر میگه چوخ ممنون ايستیرم پیاده گدم.",
    "به ارتشی یه سلاح ژ-3 نشون میدن میگن کارایی این چیه میگه ما باهاش رژه میریم یه سلاح پیشرفته تر نشون میدن میگن کارایی این چیه میگه ما که از اونا ندیدیم ولی حتما رژه پیشرفته",
    "غضنفر داشته پولکی میخورده،بهش میگن چته؟ میگه من هر چی بگم شما میگید غضنفر خره، ولی به خدا این چیپسا شیرینن!!!!!!!!!!!!",
    "اون کسانی که یک ماه رفتن خارج بعد لهجه پیدا کردن رو باید با سیم جارو برقی نیم ساعت بزنی، بعدش لهجه شون خود به خود کم رنگ میشه.",
    "غضنفر تور انداخته بود رو آسفالت ماهی بگیره بهش گفتن: چقدر خری، اینجا ماهی نیست! غضنفر میگه: من خر! این حیف نونو چی میگی، یک ساعته وایستاده ازم ماهی بخره !!",
    "شما یادتون نمی یاد ساعت 9 شب که میشد میگفتن جیش ، بوس ، لالا همینه دیگه الان دندونای هممون خرابه !",
    "از یه دختر می‌پرسن: چرا شما به پسرا میگین BF؟ میگه: آخه مخفف کلمات: بدبخت فلک زده است!",
    "حيف نون از حج مياد، ميگن چطور بود؟ميگه:خيلى سنگ توسرم خورد ولى بالاخره بوسيدمش.!",
    "یارو شب اول قبر ملائکه میان بالا سرش میگن نمازات خوندی؟ میگه بابا بزار برسیم!",
    "مناجات حیف نون با خدا : خدایا میدونم دوستم داری ولی من نامزد دارم!",
    "بچه ها توي كلاس داشتند سروصدا ميكردند ناظم با عصبانيت مياد كلاس ميگه: اينجا طويله س؟\n\nيكي از بچه ها ميگه: نه اقا اشتباهي اومديد!",
    "زنه ميره بانک يارانشو بگیره بانکیه میگه:بریزم بحساب جاریتون؟زنه میگه نه بریز به حساب خودم،جاریم بمیره ایشالا که تو بانک هم هواشو دارن!",
    "حدیث برره ای : هرکس به والدین خود احترام بگذارد مثل این است که به پدر و مادر خود احترام گذاشته  !",
    "شاباش چيست؟ مبلغي ناچيز اما مفيد براي افزايش انگيزه و انرژي رقصنده!",
    "به حیف نون میگن (باریک الله) یعنی چی؟؟؟؟؟؟؟؟؟؟ میگه یعنی خدا لاغر است !",
    "به غضنفر میگن سلام می گه : سلام علیکم چیه؟!! دیگه سلام کردن که بلده.",
    "غضنفر با نارنجك بازي ميكرده بهش ميگن : نكن ميتركه ميگه : خوب بتركه دوتا ديگه دارم !!!",
    "ازغضنفر پرسیدن بابات چه جوری مرد؟ میگه ازپشت بوم بافتاد رو کولر.کولر شکست افتاد رو ایوون.ایوون خراب شد افتاد رو گلخونه.گلخونه خراب شد.دیدیم اینجوری پیش بره خونه خراب میشه.رو هوا با تفنگ زدیمش.",
    "دعای غصنفر: خدایا به من مغز بده تا بتوانم سکته مغزی کنم و اعضای بدنم را به كساني كه نياز دارند بدهم .",
    "فری خوشحال داشته تو خیابون میرفته یه دفعه یکی از پشت سر میزنه پس کلش میگه بگو ببینم واقعا زدی یا شوخی کردی . . .\n\nیارو میگه نخیر خیلی هم واقعی زدم . . .\n\nفری خوشحال میگه خب خیالم راحت شد چون من از شوخی خوشم نمیاد.",
    "شیخی بالاي منبر ميگه: فرشته ها لب هر كسي را كه صلوات بفرسته ميبوسند. حیف نون از پاي منبر داد ميزنه: هركي لب ميخواد صلوات...",
    "از آمریکاییه ميپرسن چرا با ايران جنگ نميكنيد؟\n\nگفت: اینا يه فهميده داشتن پرید زير تانک! واى به حال نفهماشون !!!",
    "به غضنفر میگن چرا امشب اخبار اینقدر طولانی شده میگه فکر کنم قسمت آخرشه !",
    "غضنفر در حین قنوت نمازش دختری از جلوش رد میشه ، غضنفر میگه :  ربنا قشنگنا شلوارشم چه تنگنا کمرشم باریکنا اندامشم عالینا ربنا نصیبنا !",
    "به غضنفر ميگن بيچاره دوست دخترت با يکي ديگه دوست شده غضنفر ميره از تو کمدش يه سنگ برميداره و داد ميزنه مهند !",
    "غضنفر از آموزشگاه رانندگي بر مي گشته ازش مي پرسن چطور بود؟ فضا خيلي معنوي بود هرطرف كه مي پبچيدم مربي مي گفت يا ابولفضل!",
    "بچه ای که گم شده بود می ره پیش پلیس می گه: ببخشید شما خانومی رو ندیدید که من پیشش نباشم؟!",
    "حیف نون باباش می میره. بهش می گن مراسم نمی گیری؟ می گه نه، به جاش می ریم مشهد!",
    "دیوانه اولی: من وقتی رو کله ام وامیستم خون توی سرم جمع میشه، ولی وقتی روی پاهام وامیستم، خون تو پاهم جمع نمی شه، می دونی چرا اینجوری دیوانه دومی: خوب معلومه، چون پاهات مثل کله ات تو خالی نیستن",
    "زن حيف نون بهش مي گه شوهر همسايه، هر روز صبح كه مي خواد از خونه بره بيرون زنش رو بوس مي كنه، تو چرا اين كار رو نمي كني؟ حيف نون مي گه: آخه من كه زن همسايه رو خوب نمي شناسم!",
    "به حیف نون می گن: نفت، طلای سیاه است. حیف نون فرداش یه ۵ لیتری می اندازه گردنش!",
    "ازدواج هم چیز جالبیه! مثل ارتش می مونه! با وجودی که همه ناراضی هستند، ولی باز هم داوطلب داره !",
    "تحقیقات دانشمندان اخیرن نشون داده : گذر زمان هیچ چیزی را حل نمی کند شــــایـــد ماست مالی کند !",
    "تا آبی عشق بر گشودن زیباست هرلحظه تو را ، تو را سرودن زیباست منظورم از این ترانه میدانی چیست ؟ یعنی همیشه با تو بودن زیباست .",
    "ازجملات قصار غضنفر : هرچی كمتر بهش بيشتر فكر كنى ، بيشتر ناراحتيت كمتر ميشه !",
    "چند دلیل شهادت  برره ای ها در جبهه:\n\n بای بای کردن بادیده بان دشمن.\n\n دنبال کردن پروانه در میدان مین.\n\nنگاه کردن به سوراخ لوله تفنگ برای اطمینان ازخروج تیر.\n\nسوراخ کردن ماسک شیمیایی برای کشیدن سیگار.\n\nبازکردن درزیردریایی درعمق آب برای تهویه هوا...\n\nپرتاب کردن ضامن نارنجک بجای خود نارنجک",
    "به خنگول میگن : من تو ام ؛ تو منی . حالا تو کدومی ؟؟ میگه : خدا ازت نگذره گمم کردی !!",
    "اولین دوره المپیک برره:\n\n1 - شنا با مانع\n\n2 - کشتی با اسب\n\n3 - پرش روی نیزه\n\n4 - شیرجه روی چمن\n\n5 - اسب سواری با الاغ\n\n6 - هاکی روی میخ\n\n7 - گاوبازی با شتر\n\n8 - پرش توی چاه\n\n9 - قایق سواری با آبکش",
    "حیف نون به دوست دخترش میگه چهارشنبه به چهارشنبه دیره همدیگرو ببینیم بیا دوشنبه به دوشنبه همدیگرو ببینیم!!!!!!",
    "به حيف نون ميگن يه شعري بخون با حرف ميم شروع بشه ، ميگه ميازار موري كه دانه كش است.\n\nميگن يه شعر بخون كه با حرف ب شروع بشه ، ميگه : بيازار موري كه دانه كش است ، ميگن يه شعر بخون كه با حرف ج شروع بشه، ميگه : جون من نيازار موري كه دانه كش است ، ميگن يه شعري بخون كه با حرف ك شروع بشه ، ميگه : كره خر نيازار موري كه دانه كش است.",
    "دلنوشته دختران مجرد: از کلاس اول خواندیم آن مرد آمد.آن مرد با اسب آمد. ما که ترشیدیم مرتیکه با خر هم نیامد و باز هم بابا نان داد! \n\nدعای امتحان: اللهم اجلس بغلنا تلمیذا خرخونا و مراقبا گاگولا",
    "سه تا دیوانه رو میندازن تو اتاق انتظار برای تست حالت دیوانگی اولی بلند میشه داد میزنه میگه من یه سیبزمینی ام دومی هم بلند میشه هم داد میزنه من روغنم سومی میگه جیز جیز جیز بهش میگن تو چته میگه من روغن ظرفن دارم میسوزم",
    "وصیت غضنفر : من از شب اول قبر میترسم منو شب دوم خاک کنید !",
    "رمز موفقيت غضنفر در زندگي: \n\n2123467545487215349+65484578951005440365423444454\n\n558477621443675.236654436202165134786425.673874536\n\n47864534676251483679+214701760.1586740147874205876\n\n0469473214564546474458\n\n5975414656445455456546+7965658566535567674.4373745\n\n37734737376736456469873444421454454954789542139713\n\n15743444444574645645645647694753447874546456868383\n\n12457896325544221495433722/339135846129+8176156987\n\n3191/6586476914",
    "پدر به پسر: بچه پاشو برو مسجد هم نمازتو بخون هم کفشاتو عوض کن پاشو !!!!!!!!",
    "یک پسر سعی میکنه حسادت دوست دختر شو نسبت به دخترهای دیگه تحریک کنه !!! اما یک جنتلمن واقعی سعی میکنه حسادت دخترهای دیگه رو نسبت به دوست دخترش تحریک کنه......!!!!!",
    "مناجات حیف نون با خدا :  خدايا ميدونم دوستم داري ولي شرمنده من نامزد دارم..",
    "حیف نون به دختره تهرونی میگه اسمت چیه؟ دختره میگه: شمع ، گل پروانه ، یعنی اسمم هست ترانه.\n\nحیف نون هم میگه: خر، نعل ، طویله ، اسم منم خلیله!",
    "یبار یه دختری با دوست پسرش میره بیرون باباش میبینه هول میشه پسره میگه بابات که منو نمیشناسه بهش بگو داداشمه",
    "حیف نون میره جنگ تیر میخوره به باسنش میگه : خیت خیت خودش سوراخ بود !",
    "گفتپوی ویژه با خلبان هواپیمای بدون سرنشین امریکا امشب ساعت 23:30 از شبکه برره !",
    "يارو میره سربازی برادرش بهش نامه میده : سلام ، ما برای تو رفتیم خواستگاری ، زن گرفتیم ، خدا یک پسر بهت داده !! اسمش شهرامه ، زنت خراب بود طلاقش دادیم. مهرشو گذاشت اجرا پلیسا دنبالتن. مواظب خودت باش !",
    "هناسمی چیست؟ هناسمی معادل هزار بار دوست دارم به زبان فارسی است! \n \nهناسمی...",
    "اولين سوال دخترا در شروع ترم: استاد منابع امتحانی چیا هست؟ پسرا از استاد در شروع ترم: استاد نه ونيمُ ده مي‌دين؟؟",
    "زن دوم مثل انرژی هسته ایی میمونه، با اینکه حق مسلم ماست اما اجازه دستیابی به ما نمیدن، حتی در حد تحقیقات !",
    "به پيرزنه ميگن شوهرت بديم يا بفرستيمت مكه ميگه ننه مكه كه فرار نميكنه",
    "کابینه زندگی مشترک :\n\nزن : وزیر سلب آسایش\n\nشوهر: وزیر کار\n\nمادرزن: وزیر جنگ\n\nمادر شوهر: وزیر اغتشاشات\n\nخواهر زن : جاسوس دوجانبه\n\nخواهر شوهر: وزیر اطلاعات و بازرسی\n\nپدرزن: وزیر ارشاد\n\nپدرشوهر: رئیس سازمان بهزیستی.",
    "غضنفر یه دوقلو می بینه میزنه زیر خنده میگن:چرا میخندی؟میگه:بابا تابلوئه که فتوشاپه!!!!",
    "غضنفر میره نانوایی، یه 5 ریالی میده میگه نون میخوام. یارو بهش میگه نون که 5 ریال نیست! غضنفر گفت: صداشو درنیار من ماکسی میلیانوسم.",
    "غضنفر میره پرنده فروشی طوطی بخره یه جغد میکنن تو پاچش. میاد خونه بعد یه مدتی دوستش میاد پیشش میگه: طوطیت حرف هم میزنه؟ میگه: حرف نمیزنه، خوب دقت میکنه!!",
    "یه روز غضنفر یه دستش تو دست نامزدش بوده و با دست دیگه رانندگی می کرده پلیسه می بینتش می گه آقا دو دستی بگیر . غضنفر میگه خب چه جوری رانندگی کنم؟؟!!",
    "یه روز از عربه میپرسن پنکه چند بخشه میگه نمیدونم پرو پخشه !",
    "حیف نون زنگ زد فلسطين:\n\n- الو فلسطين\n\n-بله\n\n-پس غلط میکنید  ميگيد اشغاله!",
    "به غضنفر میگن متولد چه ماهی هستی میگه : 5 آذر میگن چه سالی؟ میگه هر سال!!!!",
    "غضنفر داشت نماز می خوند یکی از پشت سر رد میشه میگه اوه عجب آدم باخدایی!!! غضنفر نماز رو قطع می کنه سرشو برمیگردونه میگه: تازه روزه ام هستم!!!",
    "تبلیغات در شبکه های تلوزیونی شهر غضنفر : مصاحبه با خلبان هواپیمای بدون سرنشین امریکایی امشب بعد از اخبار شبکه 4 !",
    "یارو میره پیش خودپرداز با گریه میگه:خود پرداز شیر مادرت ، گی خوردم پیل نخاستم گواهینامه ما پس بده !",
    "حیف نون ميره پيش خداميگه: چرامنو آفريدي ؟ خدا ميزنه تو سر جبرييل ميگه : مگه نگفتم اگه خاك اضافه اومد مسخره بازي در نيارين!!!",
    "زنه شوهرشو میبره دکتر\n\nدکتر به زنه میگه: خانم، نباید هیچ استرسی به شوهرتون وارد بشه باید خوب غذا بخوره، هرچی که میخواد براش فراهم بشه و برای ۱ سال هیچ بحث و دعوایی سر هیچ موضوعی حتی سر طلا و سکه و ماشین و خونه هم نباید با هم داشته باشن. تو راه برگشت مرده میپرسه: خانم دکتر چی گفت؟ زنه میگه : هیچی، گفت تو هیچ شانسی برای زنده موندن نداری!",
    "حیف نون تو عروسيش گم ميشه دنبالش ميگردن ميبينن رفته تو ميني بوس جابگيره !!",
    "حیف نون براى عاشورا نمیدونست پشت ماشينش چى بنويسه ؟نوشت يزيد ازت انتظار نداشتم",
    "روی غضنفر سمباده میکشن میبینن زیرش حیف نون!!",
    "یه روز غصنفر میره خواستگاری,می بینه دختره سیبیل داره.بهش میگه شما چرا سیبیل داری؟ دختره گریه می کنه.\n\nغصنفر می ره از دلش در بیاره, میگه چرا گریه می کنی؟ مرد که گریه نمی کنه !",
    "امريكا: به ايران گندم نميدهيم.\n\nحیف نون : به درك نون خالي ميخوريم !",
    "به غضنفر ميگن : سرعت اسب بيشتره يا خر؟ ميگه : والله اگه بگم خر ميگي از خودش تعريف كرده!",
    "غضنفر ميخواسته زير دريايي امريكايي ها رو غرق كنه.در ميزنه فرار ميكنه!!",
    "منطق پدر مادر ها از تحصیل در دانشگاه . . . . این همه درس خوندی دره یه نایلون رو نمیتونی باز کنی؟!؟!؟!!",
    "اجتماع حیف نون اینا:\n\n 1 نفر باشند آواز میخوانند 2 نفر باشند کشتی میگیرند 3 نفر باشند تریاک میکشند 4 نفر باشند آبرو ریزی میکنند 5 نفر باشند خون به پا میکنند !",
    "مناجات بهروز خالی بند با خدا: خدایا گناهان مرا فقط تو دیدی توأم شتر دیدی ندیدی !",
    "یه فرغون میره بالای ساختمون میگه : تا به من نگید پژو پایین نمیام...!!",
    "حیف نون میخواسته مزاحم تلفنی بشه ، سر هر ساعت میره دم کیوسک های تلفن عمومی ؛ در اونارو می زنه و در میره..!",
    "تعمیرات مدل ایرانی‌:\n\n۱-درشو باز کردن و فوت کردن.\n\n ۲-زدن(مثل تو سر تلوزیون زدن).\n\n ۳-کامل باز کردن و دوباره بستن.\n\n ۴-محکم تکون دادن !",
    "یه روز یه لامپه میره تو سرزمینِ گلابیا ادعای پیغمبری میکنه !",
    "یه سوالی منو پریشون کرده :\n\nواسه چی جعبه پیتزا مربع شکله ؟ بازش میکنی خود پیتزا دایره شکله ؟ بعد مثلثی میخوری...؟",
    "مردي به زنش ميگه 4تاحيوان وحشي بگو كه با خ شروع شده باشه\n\nزن ميگه: 1خودت 2خواهرت 3خيرنديده مادرت 4خدابيامرز پدرت!",
    "مست عشقم مست شوقم مست دوست مست معشوقی که عالم مست اوست مستی من مستیه انگور نیست مست دوستم مستیه انگور چیست؟",
    "کسا‌یی که معتقدن اونی که رفته خودش بر میگرده ، نود و نه‌ در صد کفتر بازن!! مگه کفتره جلده!؟",
    "یارو فیلسوف میشه میگه : اگرخدا روبروی ما باشد و ما را به راه راست هدایت كند انسان باز هم گمراه میشود ،چون سمت راست خدا سمت چپ ما میشود!!!!",
    "به آدم تنبل یه کار بگو\n\nهزار پند و اندرز گوش کن !",
    "حیف نون رستوران می زنه ، واسه تبلیغ جلو درش می نویسه : هزار تومن بده مثل خر بخور..!",
    "به حیف نون میگن بیا بریم رود کارون شنا .. میگه: نه حال نمیده اونجا کوسه نداره..!",
    "كتابهاي پر فروش امسال :\n\n1) افسانه بنزين از پائلو بنزيني\n\n2) بنزين ها و حكايات\n\n3)بنزينامه از بنزدوسي\n\n4) خدمات متقابل بنزين و اسلام از استاد مبنزيني\n\n5) بنزين زدن يك دقيقه اي ديل بنزيني\n\n6) قطره قطره تا ملاقات \\\"اتمام شارژ\\\" دكتر علي بنزيني",
    "توصیه به پدران و مادران گرامی: وقتی بچتون اومد خونه عطر زده بود و آدامس میجوید ازش نپرسید:سیگار کشیدی؟ مستقیم بزنین تو گوشش!",
    "ابوكوشه چيست؟ فشن امروزى كه عربها صدسال پيش كشف كردند.",
    "زن به شوهر: اگه من ازت جدا شم چی میشه؟\n\nمرد: دیوونه میشم.\n\nزن: نمیری دوباره زن بگیری؟\n\nمرد: والا به دیوونه اعتباری نیست !",
    "تفسیر “یک دقیقه”، از زبان کسی که پشت در توالت منتظر ایستاده با کسی که داخل توالت است, نشان می دهد که زمان یک تعریف واحد ندارد !",
    "خخخخخخخخخخخخخخخخخخخخ... چیست؟ تمرکز ١٠ثانيه ای حیف نون قبل از انداختن تف !!!",
    "اعصاب چیست؟ چیزیست که هیچکس ندارد. و همه توقع دارند تو حتما داشته باشی!",
    "وقتی خدا غضنفر را آفرید فرشتگان گفتند سجده کنیم؟ خداگفت نه سنگ دستشه فرار کنید !",
    "غضنفر میره دکتر به دکتر میگه : اقای دکتر از وقتی رفتم دستشوئی دیگه کمرم صاف نشد . دکتر بهش میگه : عزیزم شما دکمه شلوارو به یقه بلوزت بستی !!!",
    "عزراییل میره سراغ غضنفر، غضنفر خودشو میزنه به مردن !",
    "بچه غضنفر به باباش میگه : چرا خروس ما این همه (زن) مرغ داره و میتونه صد تازن بگیرد ولی تو همه ش یک زن داری؟\n\nغضنفرمیگه : مامانیت نمذاره چون با اونا جنگش میشه ولی مرغها با هم جنگ و دعوا نمیکنن .",
    "میدونی چرا با ازدواج دین ادم کامل میشه؟ چون تا قبل از ازدواج فکر میکنی دنیا بهشته اما بعدش به جهنم هم اعتقاد پیدا میکنی !",
    "غضنفر میخواد به یه انگلیسی طرز تهیه دوغ یاد بده میگه:\n\nit is a ماست\n\nin the مشک\n\nafter شلق و پلق شلق و پلق",
    "غضنفر به نامزد خارجیش میگه i love u\n\nنامزدش میگه ilove u too\n\nغضنفرمیگه ilove u 3\n\nنامزدش میگه what‎?‎\n\nغضنفر میگه کیلو وات مگا وات بامن یکی بدو نکن !",
    "بر اثر شوخى غضنفر45 نفر كشته شدند! اين حادثه وقتى رخ داد كه غضنفر چشاى راننده اتوبوس گرفته بود و بهش ميگفت من كى ام!",
    "یه یارو میره با پژو 206 مسافرکشی میکرده. 4 نفر رو سوار میکنه بعدش خیلی تند میره . اولی میگه آقا خیلی داری تند میری . راننده میگه تا حالا 206 داشتی ؟ طرف میگه نه . میگه : پس ساکت شو . همین طور سرعت رو میبره بالا و تا نفر سوم همین جواب رو میده . چهارمین نفر میگه آقا خیلی تند میری . میگه تا حالا 206 داشتی . میگه : آره . راننده میگه : پس تورو خدا بگو ترمزش کدومه !!!",
    "گدایى با حالت گریان و نزار به خانمى گفت: شما باید موقعیت مرا درک کنید. خیلى بدبختم، پدر معتاد، مادر مریض، بچه‏هاى گرسنه.خانم دلش به رحم آمد و پول خوبى به او داد و سپس گفت: شما کى هستید؟ من پدر خانواده ‏ام.",
    "حیف نون آرپیجی رو بر عکس گذاشته بوده روی شونش. شلیک می کنه، بر می گرده می بینه همه ی خودی ها مُردن!\n\nمی گه ببین خودی ها رو که این جوری کرده با دشمن چه کار کرده!",
    "حسرت به دلم موند یه بار یه جنس ایرانی رو از جایی که نوشته  \\\"از اینجا باز کنید\\\" بتونم باز کنم!",
    "معلمه سر کلاس میگه هرکی خنگه از سر جاش پاشه یکی از شاگرد ها از جاش پا میشه میگه آقا به خدا ما خنگ نیستیم پا شدیم شما تنها نمونی !",
    "هیچ کادوی زشت و به دردنخوری دور انداخته نمیشود فقط ازخانه ای به خانه ای دیگر و از شخصی به شخصی دیگر منتقل میشود.",
    "گوگل: من صاحب همه چیم . ویکی پدیا: من همه چیو می‌دونم . فیسبوک: من همرو میشناسم . اینترنت: من نباشم شما ها هیچین . برق: زر اضافی نزنید !",
    "دو تا غضنفر داشتن يه ماشين رو حول ميدادن بهشون مي گن چرا داريد حولش ميديد ميگن : آخه پنچره !",
    "قلی از یکی میپرسه اونور خیابون کدوم وره ؟ میگه خوب معلومه اونوره !\n\n قلی میگه آخه من اونور بودم، چند دقیقه پیش یه پدر سگ گفته اینوره !!",
    "پدرزن غضنفرخرش میمیره اهالی میگن برای مسخره بازی بریم بهش تسلیت بگیم پدرزن غضنفر دو دستی میزنه تو سر غضنفر میگه ای بی بته ببین خرم چقدر فامیل داره تو چی !",
    "فری خوشحال باهواپیما میره تهران به رفیقش میگه: اگه میدونستم اینقدر راه نزدیکه با ماشین خودم میومدیم!!!!!!.",
    "لذتی که در خوابیدن روی طرف خنک بالش هست در خوابیدن روی طرف گرمش نیست!",
    "دیکتاتور کیست !؟\n\nبچه ای است ۲ ساله که ۲۰ نفر مجبورند به خاطر اون کارتون نگاه کنند!",
    "کلافه شدن یعنی: دلتنگِ کسی باشی ؛ که نیست حوصله کسی را نداشته باشی؛ که هست !",
    "فقط یه ایرانی میتونه هر چیزی که میوفته رو زمین با یک فوت ضد عفونی‌ کنه !",
    "درخواست حیف نون از نامزدش ! مرا دوست بدار اندکی ، ولی خَرَکی !",
    "عشق چیست ؟ \n\n عشق یعنی باختن  /  چند سالی بی دلیل با هر الاغی سا ختن",
    "چند تا معتاد با هم بحث میکردن یکی میگه من یه نفر رو میشناسم معتاد بود مرد! رفیقاقش:چجوری مرد؟ با ماشین تصادف کرد!!!",
    "دکتر زن حیف نون را جواب میکنه .  میره مشهد میگه: الهی قربون اون دستهای بریدت ؛ سرشگافتت ؛ جیگر ریش ریشت ؛ لبهای تشنت ؛ حاجتمو بده خسته شدم تا کی بیام قم !",
    "سه تا یارو میرن دزدی ، صابخونه بیدار میشه و هر کدوم میرن تو یه گونی قایم میشن! صابخونه میاد و به گونی اول لگد میزنه..صدای نون خشک در میاره! به دومی لگد میزنه .. صدای گردو در میاره! به گونی سوم لگد میزنه … هیچ صدایی در نمیاد.. دویاره محکمتر لگد میزنه … باز صدا نمیده ! دفعه سوم که لگد میزنه ، یارو با عصبانیت میاد بیرون میگه بابا … آرده ، آرد !… آرد صدا نداره ! نفهم",
    "یک روز(‏4jok)‏ میره خیابان گرسنه بود کنار مغازه کبابی می ایسته و بو میکشه صاحب مغازه به او میگه بو کشیدی پولشو بده\n\n(‏4jok)دست تو جیبش میکنه وصدای پولش را در میاره میگه اینم پولش!",
    "تهدید جدید حیف نون اگه منو تهدید کنی خودمو به قتل میرسونم!",
    "یارو میره نونوایی میگه یه نون بربری بدین میگن ساده باشه یا کنجدی؟ میگه فرقی نمیکنه من با دوچرخه اومدم !!",
    "غضنفر تراکتور مخره بلد نیست خاموشش کنه میبندتش به درخت!!",
    "تحول در شعر عاشقانه \n\nحافظ: تـنـم از واسـطـه دوری دلبــر بـگداخـت. جـانم از آتــش مـهـر رخ جـانـانـه بسوخت\n\nفروغ : ای شب از رویای تو رنگین شده. سینه از عطر توام سنگین شده\n\nسهراب: دوست را زیر باران باید برد. عشق را زیر باران باید جست \n\nبچه ژیگولای امروزی: دوستت دارم کثافت! لعنت به اون قیافت",
    "حاصل ازدواج جمیله و ادیسون میدونی چی میشه !؟ (رقص نور)",
    "غضنفر ميخواست يك زير دريايي رو غرق كنه ميره در ميزنه فرار ميكنه !",
    "یارو وصیعت میکنه سنگ  قبرمو با اب و صابون بشورید میپرسن برای چی؟ مگه هرکی رد شد بخوره زمین بخندم روحم شاد بشه!",
    "غضنفر میره دکتر: هروقت پی پی میکنم پی پیم رشته رشته هست دکتر:لطفأ هنگام پی پی کردن زیر پیراهن توریت رابالا بکش!‏\u2029",
    "آقای دکتر بدادم برس! دکتر: چی شده ، ناراحتیت چیه؟ مریض: من هر وقت سیر میشم ، اشتهام کور میشه !!",
    "یارو میخواست بگه، خدا پدر و مادرته بیامرزه....\n\nمیگه: خدا مادرته بیامرزه پدرته روش!",
    "متصدي بانك خانم پول به ريزم به حساب جاريتون؟ زن الهي جاري من بميره بريز به حساب خودم",
    "غضنفر  داشته قرآن میخونده به سوره ی بنی اسرائیل که میرسه انصراف میده !",
    "دعای تابستان\n\nانی یحب کولر و اسپیلیتا و لعن الله بخاریا و شوفاژا\n\nولعن الله کنتر دیجیتال و لعن الله یارانه برق شدیدا",
    "بهش گفتم چقدر خوشگل شدی ! گفت،چشات خوشگل میبینه گفتم پ نه پ میخواستی گوشام خوشگل ببینه !!",
    "موضوع انشا غضنفر اینا :\n\nتا به حال احساس غیر قابل توصیفی داشته اید؟\n\nآن را توصیف کنید !\n\nپسره: من تا ۲۵ سالم نشه ازدواج نمیکنم\n\nدختره: منم تا ازدواج نکنم ۲۵ سالم نمیشه !",
    "داداشم میره موز بخره اسمشو بلد نیست\n\nمیره میوه فروشی میگه 2کیلو از اونا بده . فروشنده میگه توت فرنگی یا موز ؟\n\nداداشم میگه یا موز !",
    "مشتری: آقا شما مطمئنید که این گوشت گاوه ؟\n\nقصاب: بله آقا. تا همین نیم ساعت پیش داشت واق واق می کرد",
    "حیف نون اسهال داشت خجالت میکشیدبه دکتربگه،گفت: دکتر آبریزش دارم ! \n\nدکترگفت:بینی؟\n\nحیف نون گفت: نه قيني!",
    "ﻏﻀﻨﻔﺮ ﺯﻧﮓ ﻣﻴﺰﻧﻪ ﺻﺪ ﻭ ﺑﻴﺴﺖ ﻭ ﭘﻨﺞ \n\nﻣﻴﮕﻪ ﻳﻪ ﭘﻠﻴﺲ ﺻﺪ ﻭ ﺩﻩ ﺑﻔﺮﺳﺘﻴﻦ\n\nﺑﻘﻴﺸﻮ ﻫﻢ ﺁﺩﺍﻣﺲ ﺑﺪﻳﺪ!",
    "آخه تو آدمی؟؟؟؟؟ - پَ نه پَ؛ تو آدمی! بخشهایی از مکالمۀ آدم و حوا !",
    "همه سیگاریها یه پیرمرد 85 ساله میشناسن که روزی دو پاکت سیگار میکشه و از همه سالم تره !",
    "اسی شنگول صد هزار صلوات نذر کرده بود . میره ورزشگاه آزادی میگه : جمیعا صلوات !",
    "از جاسم میپرسن : اگه همه دنیا رو بهت بدن چکار میکنی ؟\n\nمیگه : میفروشم . میرم کویت!!!",
    "فری خوشحال تو قرعه کشی بانک شرکت میکنه براش شش ماه زندون در میاد !",
    "به غضنفر ميگن : علامت @ در ايميل يعني چي ؟\n\nميگه : يعني اي دورت بگردم !",
    "از فری خوشحال می پرسن: اینجا چیکار می کنی؟\n\nمی گه: پس کجا چیکار کنم؟",
    "غضنفر سوار سمند ميشه. صداي زن مياد : درب خودرو باز است... \n\nغضنفر درو مي بنده ميگه بستم!! حالا هرجا قايم شدي بيا بيرون جيگر!!!",
    "اگر دیدی حیف نون تو دعوا فرار کرد تو هم فرار کن چون اون دنباله آجر میگرده  !",
    "مومنی را ندا آمد آرزویی کن.\n\nگفت:اقیانوس آرام را آسفالت میخواهم.\n\nندا آمد سخت است آرزوی دیگری کن\n\nگفت :قدرتی میخواهم تا زنان را بشناسم \n\nندا آمد آقیانوس آرام را دوبانده میخواهی یا چهار بانده آسفالت بشه.......!",
    "معلم كيست؟\n\nموجودی كاملا ناشناخته ، دائما بيكار ، به ظاهر متفكر، درگير با افكار خود ، وسواس ، لجوج،  از خود راضي ، از نظر خود همه فن حريف ، بی پول اما همه حسرت درآمد مفتش را ميخورند و بهترين كاربردش جهت ضمانت بانكی ست ...",
    "یارو 20 سال درس میخونه قاضی میشه تو دادگاه بهش میگن حکم چیه ؟\n\n میگه : گشنیز!!!!",
    "از غضنفر میپرسن : میدونی شعار زرتشت چی بود؟\n\nمیگه بله ، میگن خوب بگو ، میگه:\n\n1- گفتار نیک\n\n2- کندار پیک\n\n3- بی بی خشت",
    "امروز، مهم‌ترین تکیه‌گاه زندگی‌ام را از دست دادم؛ پشتی صندلی کامپیوتر شکست",
    "نوشته ادبی غضنفر : \n\nشب بود و خورشيد به روشنى ميدرخشيد پيرمردى جوان يكه و تنها به همراه خانواده اش درسكوت گوشخراش شب قدم زنان ايستاده بود.",
    "س ام اس شب امتحان یه احمقی یه درسی اختراع میکنه هزار تا عاقل نمیتونن پاسش کنن!!",
    "تبريك سال جديد حیف نون : سالي پر از توام . سرشار از آكنده برايتان مملو از لبريزم!!",
    "پسر ميره خواستگاري ، پدر عروس ميگه مهريه دخترم صد بشكه بنزينه!\n\nپدر داماد ميگه پسرم پاشو پاشو يه دختر گازسوز پيدا كنيم !",
    "فتوای جدید : از این پس خوردن بستنی عروسکی حرامه چون معلوم نیست دختره یا پسره !",
    "حیف نون به اتاق رئیسش رفت و گفت: آقای رئیس! من برای ازدواج دو روز مرخصی می خوام.\n\nرئیس گفت: شما که یک هفته تعطیلی داشتین چرا ازدواج نکردین؟ \n\nحیف نون گفت: آخه نمی خواستم تعطیلاتم رو خراب کنم!",
    "معلم: نادرشاه چه طور بر تخت سلطنت نشست؟\n\nشاگرد: چهار زانو",
    "بچه ها در نهار خوری مدرسه به صف ایستاده بودند. سر میز یه سبد سیب بود که روش نوشته بود : فقط یکی بردارید خدا ناظر شماست.\n\nدر انتهای میز یک سبد شیرینی و شکلات بود. یکی از بچه ها روش نوشت : هر چند تا میخواهید بردارید! خدا مواظب سیب هاست!!!",
    "مدير مهد كودك به يكي از بچه ها ميگه: تو مامان داري؟ ميگه نه! ميگه بابا داري؟ ميگه نه! ميگه پس چي داري؟ ميگه جيش دارم!",
    "رفتم شلوار بخرم می گم کجاییه؟\n\nمی گه ایتالیاییه.\n\nمی گم چرا پرچم ایران داره پس؟\n\nمیگه دِ! این پرچم ایتالیاست!\n\nمی گم پس این الله وسطش چیه؟\n\nمی گه برای ایران زدن دیگه",
    "حیف نون يك مسجد ميسازه هيچكس نميره نماز بخونه ، يه تابلو بهش نصب ميكنه : نماز صبح يك ركعت درازكش با كيك و سانديس",
    "غضنفر منچ بازي ميكنه ، مار نيشش ميزنه !!!",
    "یه روز یه پیرمردی عزرائیل رو می بینه که داره از دور میادطرفش. ازترس جونش فرارمی کنه می ره داخل یه مهد کودک کنار بچه ها می شینه شروع می کنه به بیسکویت خوردن.\n\nعزرائیل میادپیشش ومیگه: داری چیکار می کنی؟\n\nپیرمرد با صدای بچه گانه میگه: دارم قاقا میخورم.\n\nعزرئیل میگه: پس قاقاتو بخور بریم دَدَر.",
    "به غضنفر میگن نظرت در باره ی توپ فوتبال چیه؟ یه كم فكر می كنه میگه:شطرنج گردالی..؟!",
    "از ياروهه پرسيدن با كدوم عبادت حال ميكني؟\n\nگفت : نمازميت\n\nپرسيدن چرا؟\n\nگفت : وضو كه نميخواد ركوع و سجده نداره كفشاتم در نمياري آخرشم يه نهار ميدن!",
    "از حیف نون خواستن به بم كمك كنه گفت امسال دستم خاليه انشاالله زلزله بعدي.!",
    "غضنفر میره مکه میخواست گوسفند قربانی کنه ، چاقو پیدا نمیکنه گوسفند رو خفه میکنه !",
    "اعصاب  چیست ؟\n\nچیزیست که هیچکس ندارد وهمه توقع دارند تو حتما داشته باشي",
    "خدا پس از افريدن غضنفر لبخندي زد و به پيامبر فرمود ؟ هذا سوژه امتي",
    "بالای خودپرداز اخطاريه چسبوندن: به علت كلاهبرداری‌های انجام شده از افراد بي سواد، از اين افراد تقاضا مي شود كارت خود را به ديگران جهت برداشت يارانه‌ها واگذار نكنند!",
    "ساعت دوازده شب چنان برفی اومد كه نگو، بعد یهو ابرا رفتن برفا آب شد، كم مونده بود خورشیدم نصفه شبی طلوع كنه!",
    "یارو از بالای دیوار میوفته رو یه خر ، به خره میگه خدا از برادری کمت نکنه!",
    "حیف نون میره سربازی تو صف بوده سروانه میگه\n\nبه چپ چپ به راست راست…. میبینه حیف نون همینجوری وایستاده\n\nمیگه تو چرا به فرمانم عمل نمیکنی؟ حیف نون میگه جناب سروان شما\n\nاول تصمیم قطعی رو بگیرید بعد من انجام میدم !",
    "یک روز انگشت با دماغ دعواش میشه, دماغه به انگشته میگه:\n\nاگه از این به بعد بهت جنــس دادم",
    "ای معنی انتظار یک لحظه بایست\n\nدیوانه شدن به خاطرت کافی نیست؟\n\nبرگرد نگاهم کن و یک جمله بگو\n\nتکلیف دلی که عاشقش کردی چیست؟",
    "به حیف نون میگن با کامپیوتر بلدی کار کنی؟ میگه:آره\n\nمیگن در چه سطحی بلدی؟ میگه:در سطح خوب\n\nمیگن خوب حالا کامپیوتر رو روشن کن؟میگه : بلدم اما نه تا این حد!",
    "یــارو داخل آسانسور میشه ،می‌بینه روش نوشته \" ظرفیت هشت نفر \"\n\nبا بی تحملی میگه : حالا کی حوصله داره منتظر اون هفت نفر دیگه وایسه .",
    "جاسم میره یخ بخره پول کم میاره به یخ دست میزنه میگه از این سردتر نداری؟",
    "فری خوشحال میره خونه میبینه زنش نیست، همه جا رو میگرده یهو یادش میاد مجرده !",
    "یارو داشته تو اتوبان کرج با سرعت میرفته , یه دفعه رادیو پیام میگه : \"رانندگان عزیز که در لاین تهران به کرج در تردد هستند مواظب باشن یه اتوموبیل در لاین مخالف در حرکت است\" یارو همینجور که داشته فرمونو اینور اونور میکرده میگه : لامصبا یکی دوتام نیستن ...",
    "پیدا کردن قطعات خود را پس از سقوط به ما بسپارید.\n\nشرکت سیمرغ شاهین تک پرواز داوینچی قشم !",
    "غضنفر دخترش بچه دار نمیشده ، هرچی دوا درمون میکنن جواب نمیده، آخرش شوهرش میدن!",
    "غضنفر از دوستش ميپرسه : توك چشم كجاست؟\n\nدوستش ميگه چشم كه توك نداره ! \n\nميگه: پس چرا خواننده ميگه توكه چشمات خيلى قشنگه؟؟؟",
    "به حیف نون میگن: اگه ریيس جمهور بشی اولین کاری که میکنی چیه؟ میگه: اول از همه، دست خودم رو تو شرکت نفت بند میکنم",
    "از یه کچل می پرسن اسم شامپوت چیه؟ می گه من شامپو لازم ندارم از شیشه پاک کن استفاده می کنم!",
    "غضنفر خواب ميبينه داره بازي ميکنه باباش رو ميکشه ميره مرحله بعد از خواب بلند ميشه ميبينه باباش جلوش نشسته ميگه اه سيو نکردم.",
    "می دونی چینی ها اسم بچه هاشون رو چه جوری انتخاب می کنن؟ از بلندی یه ظرف می اندازن پایین صدای همونو می ذارن اسم بچه شون! مثل: دنگ دینگ دونگ یا دونگ دینگ دانگ",
    "در راستای گران شدن قبض آب و برق:\n\nبایرام به بچه هاش می گه وقتی رفتم پرینت آب رو گرفتم می فهمم کدومتون بیشتر رفته دستشویی !",
    "زن و مرد جوانی به مناسبت تموم شدن ساخت خونه جدیدشون دوستانشون را دعوت کرده بودند.\n\nبعد از اینکه تمام خونه را به دوستانشون نشون دادند یکی ازشون پرسید : \n\nخونه خیلی قشنگیه مبارکتون باشه ولی چرا تمام اتاقها را گرد درست کرده‌اید.\n\nمرد جوان جواب داد : راستش را بخواهید قبل از اینکه خونه‌مان را بسازیم\n\nمادر زنم بهم گفت: مادر جون تو را به خدا، فکر یک گوشه از خونه را واسه من هم بکنید",
    "قلقلک دادن فرد مبتلا به اسهال مانند شوخی با اسلحه در حالت رگبار است !",
    "یاد اون روزها بخیر. وقتى من بچه بودم، مادرم یک تومن به من مى داد و مرا به فروشگاه مى فرستاد و من با ٣ کیلو سیب زمینى، دو بسته نان، سه پاکت شیر، یک کیلو پنیر، یک بسته چاى و دوازده تا تخم مرغ به خانه برمى گشتم. اما الان دیگه از این خبرها نیست... !\n\nهمه جا توى فروشگاه ها دوربین گذاشته اند",
    "غضنفر شهردار می شه، صبح زود برای افتتاح پروژه ساختمانی می ره عصر می شه … « شب می شه … ولی خبری ازش نمی شه . نصفه شب خاک آلود و خسته می ره خونه زنش می پرسه: کجا بودی تا این وقت شب ؟ غضنفر می گه: والله موقع کلنگ زدن، مردم ... تشویقم کردن، منم یواش یواش بدنم گرم شد و زیر زمینش رو کندم !",
    "سلام. به سیستم گویای نانوایی شاطر اکبر خوش آمدید؛\n\nجهت اطلاع از قیمت نان عدد  ۱\n\nثبت نام خرید نان به صورت قسطی عدد ۲\n\nطرحهای تشویقی رنگی عدد ۳ \n\nو شرکت در قرعه کشی پنج نان ریگان در هفته عدد ۴ را فشار دهید.",
    "سؤال خفن امتحان تاريخ : احمد شاه قاجار را فقط نام ببريد؟",
    "در مسابقه اسب‌دواني یه نفر صد هزار دلار روي اسب شماره 28 شرط‏بندي كرد و اتفاقا برنده 500 هزار دلار شد.\n\nمسئول برگزاري مسابقه از او پرسيد: چطور اين همه پول رو روي اسب شماره‌ 28 شرط‏بندي كردي؟\n\nگفت: ديشب خواب ديدم كه دائما جلوي چشمم يك عدد 6 و يك عدد 8 مي‏آد.\n\nمسئول برگزاري پرسيد: 6 و 8 چه ربطي به 28 داره؟\n\nیارو گفت: مگه شيش هشت تا 28 تا نمي‏شه؟",
    "غضنفر روشنفکر میشه پشه ها دور سرش جمع میشن !",
    "از یارو می پرسن نخست وزیر به انگلیسی چی می شه؟ می گه :First And Under !!!",
    "شنيدم مادرت به رحمت خدا رفته؟\n\n آره! مگه بيماريش چي بود؟\n\n سرماخوردگي. يعني بر اثر سرماخوردگي فوت كرد؟\n\n آره، آخه وسط خيابون يهو عطسه‌اش ميگيره، تا مي‌ايسته عطسه كنه يه ماشين بهش مي‌زنه!",
    "دوتا پسر حوصله‌شان سر رفته بود. يكي از آنها گفت: بيا شير يا خط بيندازيم. اگر شير شد ميريم دوچرخه سواري، اگر خط شد ميريم ماهواره نگاه مي‌كنيم و اگر سكه روي لبه‌اش ايستاد ميريم درس مي‌خونيم!",
    "رئيس: خجالت نمي‌كشي تو اداره داري جدول حل مي‌كني؟ كارمند: چكار كنيم قربان، اين سروصداي ماشينها كه نمي‌ذاره آدم بخوابه!",
    "حیف نون عينكش را دور دستش می چرخونه بعد میزنه چشمش، سرش گیج میره میخوره زمین هوا ميره ، نمیدونی تا کجا ميره",
    "به یکی میگن یه موجود نام ببر ، میگه يخ ... ، میگن آخه یخ که موجود محسوب نمیشه ، میگه چرا من خودم صد بار دیدم نوشتند یخ موجود است",
    "به یه غضنفر میگن یه نقاشی غمگین بکش :یه بربری می کشه که نصفش سوخته!",
    "تبریک حیف نون : سالی پر از توأم و سرشار از آکنده برایتان مملو از لبریزم",
    "فقط ایرانی ها هستند که مهمون دعوت می کنن\n\nو بعد از اینکه مهموناشون رفتن میگن :آخِیش !!!",
    "یارو از بندرعباس میاد بهش میگن اونجا چیکار می کردی ؟\n\nمیگه : عرق !!!",
    "پدر از پسرش پرسید: امتحان ریاضی امروزت چطور بود؟\n\nپسر: یکی از جوابهام غلط بود.\n\nپدر: معلمتون چند تا سؤال داده بود؟\n\nپسر: پنج تا.\n\nپدر: این خیلی عالیه، پس بقیه سؤال ها رو درست حل کردی؟\n\nپسر: نه دیگه، اصلا وقت نشد به بقیه نگاه کنم..!!",
    "يارو پول نداشت خونه بسازه ميگفت شهردار ي تراكم نميده!",
    "یه کشیشی داشته توی یه بیابون می رفته، میفته تو یه چاه. هی داد زد خدایا کمکم کن خدا کمکم کن.\n\nیه ماشین آتش نشانی اومد، یه طناب انداخت و گفت طنابو بگیر بیا بالا. کشیش گفت ولم کن فقط خدا باید کمکم کنه، خدا بهم\nکمک می کنه. گفت طنابو بگیر بابا همینجا میمیری ها. گفت نه خدا به من کمک می کنه.\n\nکشیش میمیره میره اون دنیا به خدا میگه خدا من این همه به تو ایمان داشتم این همه عبادت کردم، چرا کمکم نکردی؟ خدا بهش گفت آخه بی شعور ، تو نگفتی ماشین آتش نشانی وسط بیابون چیکار میکنه !!!",
    "حیف نون میره خواستگاری پدر دختره میگه 1000سکه\n\n حیف نون میگه : زیاده یکی رو پیدا کردم 14 سکه تازه حامله هم هست !",
    "بعداز کشته شدن بن لادن ، گروه القاعده اعلام کرد دیگر خونریزی نخواهد کرد و نام خود را به الیائسه تغییر داد !",
    "یک روز از یارو میپرسند چه رشته ای درس خوندی ؟ چون دامپزشکی بوده روش نمیشه بگه میگه دامپوتر ازش می پرسند چه گرایشی میگه پشم افزار",
    "يک دخترشهري بايک پسرروستايي ازدواج ميکنه.توعروسي طايفه عروس ميگن:سبدسبدگل ياس عروس خانم چه زيباست.فاميل دامادجواب ميدن.گوني گوني پشگل عباسعلي خوشگل !",
    "وقتی مضرات سیگار رو توی یه مجله خوندم انقدر ترسیدم که قسم خوردم دیگه مجله نخونم !",
    "ﺑﻪ حیف نون ﻣﯿﮕﻦ ﺑﻨﻮﯾﺲ ﻣﻨﺎﺭ ﻣﯿﻨﻮﯾﺴﻪ ﭼﻨﺎﺭ! ﺑﻬﺶ ﻣﯿﮕﻦ ﺑﺨﻮﻧﺶ ﻣﯿﮕﻪ ﺧﯿﺎﺭ!!!!!!!!",
    "كجائي؟ همدم شبهام ! هرشب باهام تو رختخوابي و به پاهام چسبيدي، هروقت ميرم بيرون، دلم برات تنگ ميشه، با تو خيلي راحتم؛ كجائي پيژامه من؟!",
    "یارو میره پیش رئیس اداره و میگه: آقای رئیس این اضافه خقوقی که به من دادین، در برابر این همه فعاالیتی که من می‌کنم و دوازده‌تا بچه‌ای که دارم خیلی کمه! رئیسه میگه: آره جانم، در نظر داشته باش که ما اضافه حقوق رو به فعالیت تو اداره می‌دیم نه فعالیت توی خونه !",
    "جاسم به پسرش ميگه: پسرم هيچ مي دوني ناپلئون وقتي به سن تو بود، شاگرد اول کلاسش بود؟... پسر به پدر جواب داد: پدر جان هيچ مي دوني که ناپلئون وقتي به سن تو بود، امپراتور بود؟",
    "قانون پایستگى واحد: واحدها نه از بین می روند نه پاس می شوند بلکه از ترمى به ترم دیگر منتقل می شوند.",
    "حیف نون بعد از دعوا و جر و بحث با خانمش: اگه بخاطر یارانه ها نبود تا الان میکشتمت !!!",
    "زنِ غضنفر دو قلو ميزاد،غضنفر ميره صورت حساب بيمارستان رو حساب كنه،به يارو ميگه:حاج آقا ارزون حساب كن هردوشو ببرم!",
    "يه معتاداشته سيگار می کشيده ميگه:ای بابايه ژمين لرژه هم نمياد خاکستر سيگارمونو بريژه",
    "گر به تو افتدم نظر ، چهره به چهره، رو به رو\n\nپا به فرار می نهم ، کوچه به کوچه ، کو به کو !",
    "گدا: آقا، بي زحمت دو هزار تومان بده به من ناهار بخورم. عابر: برو بابا! من خودم هنوز ناهار نخورده ام.\n\nگدا: عيب ندارد، پس چهار هزار تومان بده، ناهار مهمان من باش",
    "بی تو نمی تونم توی خونه بشینم . وقتی بیرونم فقط به فکر اینم که زود بیام و وجودتو از نزدیک حس کنم . با تو من خیلی راحتم ...ای شلوار کردی ام.",
    "روزی از یک چوپان می پرسند : این همه چوپانی کردی رو اخلاقت تاثیر نگذاشته؟ می گه:نع...نع..نع!!",
    "یارو داشته برای دوستانش تعریف می کرده: “رفته بودم جنگل، که ناگهان یه خرس بزرگ دنبالم گذاشت، من هی می دویدم، خرسه هم هی پشت سر من می دوید و لیز می خورد… من هی می دویدم، خرسه هم هی پشت سر من می دوید و لیز می خورد…”\n\nدوستاش می گن: “حالا خوبه تا اینجا رسیدی خودت رو خراب نکردی!”\n\nیارو می گه: “پس فکر کردید برای چی خرسه لیز می خورد؟”",
    "مريض: آقاي دكتر! همه اش فكر مي كنم كه گاو شده ام. دكتر: از كي چنين احساسي داري؟ مريض: از وقتي كه گوساله بودم",
    "جديدترين ضرب المثل چيني مي گويد: يک ايراني اگر هواپيمايش سقوط نکند،از حوادث رانندگي جان سالم به در ببرد، آلودگي هوا زنده اش بگذارد و زلزله زير آوار له اش نکند ، ارازل و اوباش نشه ، نیوفته زندان ، معتاد نشه ، کلاهبردار نشه ، حتماً از خوشحالي خواهد مرد !",
    "از 2 تا اصفهانی میپرسن وقتی میرید مهمونی چقدر غذا میخورید ؟ \n\nاولی میگه انقدر میخورم که وقت امدن خونه از دیوار محکم میگیرم میام \n\nدومی میگه من انقدر میخورم که وقت اومدن منو تو فورغون میارن خونه!",
    "يه روز يه یارو به یه حیف نون مي گه شما چرا اخلاقتون مثل سگه؟ مگه شما با سگ نسبت داريد؟\n\nحیف نون شاكي ميشه مي گه؟ نه خير... اصلاً هم ما با سگ نسبت ندارنيم... اين سگه كه با نسبت دارنه",
    "غضنفر ميره خواستگاري،پدر مادر دختره ميگن دختر ما ميخواد درس بخونه\n\nغضنفر ميگه خوب من ميرم دو ساعت ديگه ميام!",
    "یه روز معلم به شاگرداش می گه بچه ها بیاید بریم برای اومدن بارون دعا کنیم\n\nبچه ها گفتن دعای ما که بر آورده نمی شه\n\nمعلم می گه چرا ، دعاهای شما بر آورده می شه\n\nبچه هام گفتن اگه دعای ما بر آورده می شد شما الان مرده بودی",
    "غضنفر رو برق گرفت مُرد !!! اقوامش از ترس تا چهلم با فازمتر سر قبرش فاتحه میخوندن",
    "غضنفر دو تا بلوك سيماني رو گذاشته بوده رو دوشش،‌ داشته مي‌برده بالاي ساختمون. صاحب‌كارش بهش ميگه: تو كه فرقون داري،‌ چرا اينا رو ميگذاري رو كولت؟! غضنفر ميگه: ‌اون دفعه با فرقون بردم، اون چرخش پشتم رو اذيت مي‌كرد",
    "غضنفر عقب عقب راه ميرفته، ازش ميپرسند: چرا اينجوري راه ميري؟ ميگه: آخه بچه ها ميگن از پشت شبيه آلن دلوني!",
    "ازغضنفر مي‌پرسن: بلدي پيانو بزني؟! ميگه: نه. ولي يه داداش دارم... اونم نه!",
    "یارو می ره نهضت سوادآموزی ازش می پرسن حالا می تونی گوسفنداتو بشماری؟ میگه ها میتونم بهش می گن چطوری؟ می گه اول پاهاشونو می شمارم بعد تقسیم بر چهار می کنم !",
    "غضنفر پاش درد میگیره، قرص مسكن میگذاره تو جورابش!",
    "غضنفر چهار تا قالب صابون م يخوره كه به مرز خود كفايي ( خود كف آيي ) برسه!",
    "غضنفر چند هفته بوده هر روز پشت سر هم می رفته از داروخونه قرص سوسک کش می خریده. یه روز دکتره ازش می پرسه تو چرا اینقدر قرص سوسک کش می خری؟\n\nغضنفر می گه: آخه من هرچی اینا رو پرت می کنم نمیخوره به سوسکها!",
    "به غضنفر ميگن ميخواي چند تا بچه داشته باشي؟ ميگه 5 تا. ميگن چرا 6 تا نه؟ \n\nميگه آخه تو اخبار گفتن ازهر 6 تا بچه يكيش چينيه",
    "غضنفر تو خونه اش مهماني داشت از يكي از مهمانها خواست آواز بخونه. \n\nمهمون گفت : آخه ديروقته، همسايه ها ناراحت ميشن.\n\n غضنفر ميگه: اصلاً مهم نيست .سگ اونا هر شب تا صبح پارس ميكنه !",
    "به غضنفر می گن تا حالا گول خوردی؟ میگه آدم که گول نمی خوره! گول آدمو می خوره",
    "یه آقایی می ره هارد بخره می گه هارد ۳۲۰ می خوام. غضنفر هارد ۱۶۰ واسش میاره. آقاهه می گه: گفتم ۳۲۰. غضنفر می گه ناراحت نشو، جنسش خوبه جا باز می کنه !",
    "حیف نون خوابیده بوده، میان بیدارش کنن می بینن پین کد (Pin Code) می خواد!",
    "حیف نون از کنار جن رد می شه جن می گه بسم الله این چی بود؟",
    "حیف نون قهرمان شنا می شه، ازش می پرسند: از کجا شروع کردی؟ می گه: از زمین خاکی",
    "بابا:پسرم امتحانت چطور شد؟ پسر:خوب شد بابا:پس قبول میشی... پسر: نه دیگه اونقدر",
    "از یه بچه می‌پرسند: اسم بابات چیه؟ میگه: گاو!\n\nمی‌پرسند: چرا گاو؟ میگه: آخه همش به من میگه گوساله!",
    "یه مرده تو رستوران غذاش و مي زاره روي ميز و مي ره دستشويي براي اينكه كسي به غذاش دست نزنه يه يادداشت مي زاره كنارش كه كسي به غذاي من دست نزنه زيرش هم امضا مي كنه قهرمان بوكس. \n\nبعد مياد مي بينه غذاش نيست و جاش يه يادداشته كه نوشته: من غذات و بردم. قهرمان دو !",
    "دو تا غضنفر ميشنن با هم شطرنج بازي بكنن ...\n\nبعد 10 دقيقه جفت شاهاشون دق مرگ ميشن",
    "غضنفر عینکش را دور دستش می چرخونه بعد میزنه چشش، سرش گیج میره میخوره زمین!",
    "از حیف نون می پرسن این شعر از کیه؟\n\n“سعدیا مرد نکونام نمیرد هرگز”\n\nمی گه نمی دونم یه راهنمایی بکنید\n\nمی گن اسم شاعر توی خود شعر هست\n\nمی گه: آهان فهمیدم، جواد نکونام!",
    "غضنفر زنگ میزنه به مخابرات میگه: آقا ببخشید سیم تلفن ما خیلی بلنده، اگه میشه لطف كنید از اون طرف یه کم بكشیدش",
    "غضنفر یتیم خونه میزنه روز اول جلسه اولیا مربیان میزاره !",
    "یه سیب زمینی شوهرش میمیره .بند نمیندازه میشه کیوی !",
    "شیطون زنگ میزنه به خدا می گه من بنده ی صالحت هستم خدا می گه مزاحم نشو شمارت افتاده شناختمت",
    "میخه میفته تو آب زنگ می زنه فرار میكنه !",
    "سره سفره عقد عروس بله نمی گفته. داماد یكم فكر میكنه و با صدای بلند می گه: عمو زنجیر باف",
    "غضنفر آهنگ خالی گوش می کرده میزنه زیر گریه میگن چرا گریه می کنی؟ با بغض میگه آخه خوانندش لاله",
    "اطلاعیه وزارت سلامتی: از این پس برای گرفتن بلیت هواپیما علاوه بر ارائه شناسنامه به ارائه وصیت‌نامه هم احتیاج است",
    "مهمان: آقا تشریف دارند؟\n\nمستخدم: نه خیر، رفته ‌اند مسافرت.\n\nمهمان: برای تفریح؟\n\nمستخدم: نه خیر، با خانم رفته ‌اند!",
    "به پدر حسین فهمیده میگن نظرت درباره پسرت چیه؟ میگه برو بابا هنوز دارم قسط تانك رو میدم!",
    "یک روز یارو 1 لیوان خاکشیر می خوره به خاطره اینکه ته نشین نشه تا شب پشتک میزنه",
    "به یارو ميگن تو که روزه نمي‌گيري، چرا سحري مي‌خوري؟\nميگه نماز که نخونم،... روزه که نگيرم... سحري هم نخورم؟ بابا مگه من کافرم؟",
    "غضنفر در دادگاه محاکمه میشد وکیل مدافع هنگام دفاع از غضنفر گفت : جناب قاضی ، مردی که شما محاکمه اش میکنید پدری مهربان ، انسانی شریف ، آدمی با وقار ،مردی درست کارو پاکدامن و شهروندی با انضباط ومطیع قانون است.غضنفر در این هنگام به وکیلش اعتراض کرد و گفت : آقای وکیل تو از من پول گرفته ای ، حالا داری از یک نفر دیگر دفاع میکنی",
    "دعاي پاس كردن ترم= الهي ادركني پاسن ترمي به نمرتن دهي و گاهن دوازدهي و حفضن من مشروطي و فلجن استادي و لغون امتحاني الهي امين",
    "مهريه در سال ١٣٩1 : ١٢٤ نان سنگك طرح قديم",
    "قاضی: چرا با سر زدی توی صورت دوستت؟\n\nغضنفر: جناب قاضی! خودش خواست، هر وقت من را می‌دید، می‌گفت یک سری به ما بزن.",
    "یارو ليوان خالي ميذاره بالا سرش ميپرسن چرا ميگه اومديم شب پاشدم و تشنم نبود",
    "به غضنفر می گن شغلت چیه؟می گه:یه اطلاعاتی هیچ وقت شغلشو به کسی نمی گه !",
    "زن و مرد جوانی به مناسبت تموم شدن خونه جدیدشون دوستانشون را دعوت کرده بودند.بعد از اینکه تمام خونه را به دوستانشون نشون دادند یکی ازشون پرسید : خونه خیلی قشنگیه مبارکتون باشه ولی چرا تمام اتاقها را گرد درست کرده‌اید. مرد جوان جواب داد : راستش را بخواهید قبل از اینکه خونه‌مان را بسازیم مادر زنم بهم گفت: مادر جون تو را ب...ه خدا، فکر یک گوشه از خونه را واسه من هم بکنید.",
    "به یارو ميگن در و ببند هواي بيرون سرده! ميگه: مثلا اگه من در و ببندم هواي بيرون گرم ميشه؟!",
    "غضنفر یخچال میخره. زنش میگه: پس آنتنش کو؟ پسرش میگه: مگه کوحیف نون که آنتن داشته باشه!!!",
    "مثبت اندیشی یعنی اگه گنجشکی روی سرت خراب کاری کرده، بگی:خدا را شکر که گاو پرواز نمیکنه",
    "غضنفر میره دزدی، صاحب‌خونه پا میشه میگه کیه اون جا؟ غضنفر میگه: هیشکی، گربه‌ست، بعععععع",
    "یه پرگار رو جو میگیره مربع میکشه !",
    "غضنفر از تاکسی پیاده میشه راننده بهش میگه:داداش دستت لای در گیر نکنه . غضنفر میگه : قربونت سرت لای در گیر نکنه !",
    "حیف نون منچ بازی می کنه، مار نیشش می زنه!",
    "حیف نون اول محرم پشت ماشینش می نویسه: \"خیلی از دستت دلخورم یزید!\"",
    "از حیف نون می پرسن نظرت راجع به زلزله چیه؟\n\nمی گه طرح خوبیه، تکان دهنده است!",
    "باختم در عشق اما باختن تقدیر نیست ، ساختم با درد\"تنهایی\" مگر تقدیر چیست ؟",
    "غضنفر می ره جبهه بعد از 2 روز برمی گرده. میگن چی شد اینقدر زود برگشتی؟ میگه: بابا اونجا به قصد کشت تفنگ بازی می کنن !!!",
    "غضنفر ميره مراسم ختم .هل ميشه نمیدونسته چی بگه!ميگه ببخشيدبابات مرد،شرمنده",
    "تک زنگ چیست؟\n\n.\n\n.\n\n.\n\n.\n\nبا خبر شدن دو گدا از هم!!",
    "بزرگترین ضد حال میدونی چیه؟ کچله بره مو بکاره اسمش برای حج در بیاد",
    "به زن حمید میگن  یک بوس میدی ؟ میگه حمیییییییید ، میگه  بده خانم تبرکه !",
    "علمای لر اعلام کردن که چون همه آدما تو دنیا مسافرن، روزه گرفتن بر هیچ کسی واجب نیست",
    "یارو می ره امتحان گواهی نامه بده چند بار رد میشه بعد تو راه پلیس جلوش رو می گیره می گه گواهی نامه یارو می گه دادین كه می خواین؟",
    "مادر : پسرم ، من دارم مي رم خريد يه وقت به كبريت دست نزني ها پسر : نه مامان جون من خودم فندك دارم !",
    "از یه بنده خدا می‌پرسن که چرا زن گرفتی‌؟میگه والله دیدم که تو زندگی‌ هیچی‌ نشدم،گفتم حد اقل داماد بشم!",
    "یارو میره آنتالیا میپرسن چطور بود؟ میگه قدیما لباس خانمها دو تیکه بود الان شده سه تیکه میگن چجوری؟ الان شده کلاه ،عینک ، دمپایی",
    "مليت آدم و حوا…!یه انگلیسی، یه فرانسوی و یه ایرانی داشتن به زندگی آدم و حوا توی بهشت نیگا میکردن.انگلیسیه میگه: چه سکوتی، چه احترامی!! مطمئنم که اینا انگلیسی ند! فرانسویه میگه: اینا هم لباس ندارند، هم زیبا هستند و هم رفتار عاشقانه ای دارند !!حتماً فرانسوی ند! ...ایرانیه میگه: نه لباسی، نه خونه ای! فقط یک سیب بر...ای خوردن! تازه، فکرمیکنن توی بهشتن!!! صد در صد ایرانی ند!",
    "ملانصرالدين داشت سخنراني مي کرد که : هرکس چند زن داشته باشد به همان تعداد چراغ در بهشت برايش روشن مي شود. ناگهان در ميان جمعيت ، زن خود را ديد. هول کرد و گفت : البته هرگز نشه فراموش لامپ اضافي خاموش‎",
    "سخت ترین سوال کنکور ۸9: سهمِیه خودرو سواری ۲ گانه سوز دولتی که آمبولانس وانت است و شبها در آژانس کار می کند چند لیتر است؟",
    "سال 3000 ، سی و نهمین دوره جام جهانی ، میزبان افغانستان و آفریقای شمالی، گزارشگر پسر ، دختر ، خواهر ، نوه ی عادل فردوسی پور ...\n\nحالا خوده چمل (کارگر سابق چپلک) پاس میده به قند آقا اون میده به شمع آقا حالا پشت 18 عبدالله پلنگ میده به گلیجان  اون میده به نوه ی حسن خان شوت میکنه چه شوتیه ولی کاکا سیا میگیره ! سیم کارت های ایران خان و حسن اتصال همراه شما ( هر 5 ثانیه در یک کشور ) حامی رسمی جام جهانی 3000",
    "یه روز حسن خان میره در خونه دوستش ، هر چی در میزنه کسی در رو باز نمیکنه ، با خودش فکر میکنه : فکر کنم در خرابه ! زنگ میزنم !",
    "حیف نون داشته برای دوستانش تعریف می کرده: “رفته بودم جنگل، که ناگهان یه خرس بزرگ دنبالم گذاشت، من هی می دویدم، خرسه هم هی پشت سر من می دوید و لیز می خورد… من هی می دویدم، خرسه هم هی پشت سر من می دوید و لیز می خورد…”\n\nدوستاش می گن: “حالا خوبه تا اینجا رسیدی خودت رو خراب نکردی!”\nحیف نون می گه: “پس فکر کردید برای چی خرسه لیز می خورد؟”",
    "قوانین فوتبال دیدن:\n\nاگه همه ی بازی رو ببینین, ۰-۰ میشه!\n\nاگه بازی رو نبینی, بالای ۲ گل داره\n\nاگه وسطش بری دستشویی, همون لحظه گل میزنن",
    "يه بار يه ديوونه دنبال رئيس بيمارستان مي اندازه. خلاصه رئيس بيمارستان رو تو يه بن بست گير مياره. رئيس بيمارستان با ترس مي گه از جون من چي مي خواي ؟ ديوونه هه مي ره با دست بهش مي زنه مي گه حالا تو گرگي",
    "یک ايراني در فرانسه مشغول رانندگي در اتوبان بوده و ناگهان متوجه ميشه که خروجي مورد نظرش رو رد کرده…\nلذا به عادت ديرينه ي ايراني ها، ميزنه رو ترمز و با دنده عقب،شروع ميکنه به برگشتن به عقب!اما در همين حال با يه ماشين ديگه تصادف ميکنه… پليس مياد و اول با راننده ي فرانسوي صحبت ميکنه و بعد مياد سراغ ايرانيه و بهش ميگه:“ما بايد اين آقا رو بازداشت کنيم،ايشون اونقدر مسته که فکر ميکنه شما”داشتي دنده عقب ميرفتي",
    "به یه دونه شلوار لی می گن: \"لیوان \"به دو تا شلوار لی می گن: \"لی لی\"به 3 تا شلوار لی می گن: \"تریلی\"به 4 تا می گن: \"چارلی\"به 5 تا می گن: \"لی لی تو تریلی\"به 6 تا می گن: \"لی لی با چارلی\"به 7 تا شلوار لی میگن: \"خیلی!!!",
    "طرف روزه می‌گیره، 2 دقیقه به اذان روزشو می‌شکنه. میگن: چرا اینکارو کردی؟میگه: خواستم به خدا ثابت کنم که می‌تونم، اما نمی‌گیرم",
    "یه دکتره از مریضش میپرسه: این همه قاشق تو\nشکم تو چیکار میکنه؟!! میگه: خودتون گفتین روزی یه قاشق بخور",
    "مبانی کامپیوتر: آن بخش از یک سیستم را که می‌توان با چکش خرد کرد، سخت‌افزار و آن قسمت را که فقط می‌توان به آن فحش داد، نرم‌افزار می‌گویند",
    "یه بابایه میره پیش دکترمیگه یه کتاب نوشتم به نام((صدای پای اسب)) دکترمی خونه میبینه 500 صفحه نوشته پیتیکو….پیتیکو…..پیتیکو….",
    "مسابفات اتومبیل رانی فرمول یک بوده یه پیکان هم از ایران شرکت میکنه تا ماشینها دور اول رو تموم کنن پیکانه 4 دور رو تموم میکنه\nهمه بدو بدو میرن ببینن موتور این ماشین چیه؟ کاپوتو میزنن بالا میبینن 4 تا ترک عرق کرده دارن له له میزنن",
    "آدم و حوا به عنوان اولين انسانها اومدن زمين ديدن چند نفر ديگه ام هستن رفتن پيش خدا گفتن اينا كين مگه ما اول نبوديم خدا گفت اونا رو كاري نداشته باشيد اونا لرن قبل از منم بود",
    "عشق چیست ؟\n\n3 ثانیه نگاه ! 3 ساعت صفا ! 3 روز آشنایی ! 3 هفته وفاداری ! 3 ماه بی قراری ! 3 سال انتظار ! 30 سال پشیمانی !",
    "از فردا طرح قهوه ای ايرانسل در سراسر کشور : فقط با پرداخت صد هزار تومان هر گوهی ميخواهيد بخوريد !",
    "لاته سرش ميخوره به ميلة وسط اتوبوس، جا به جا ولو ميشه كف اتوبوس. بعد از چند لحظه، چشماشو باز ميكنه ميبينه ملتي كه واستادن بالا سرش ميله رو گرفتن، ميگه: ولش كنين ببينم چي ميگه",
    "ازدواج دوم از مصادیق همت مضاعف است خصوصا که منجر به کار مضاعف نیز میشود",
    "بچه به مامانش میگه: مامان شما که نبودی خاله سحر اومد با بابا رفتند تو اتاق خواب... مامانش میگه: بسه، بقیه بذار شب که بابات اومد بگو. شب که باباش میاد مامان به بچه میگه بقیه اش رو بگو. بچه میگه: رفتند تو اتاق از اون کارایی که شما با عمو جمشید انجام می دید، انجام دادند",
    "ميدوني شباهت شهرداري با صداوسيما چيه؟! اولي آشغال جمع ميکنه و دومي آشغال پخش ميکنه",
    "مامانه به بچش میگه که عزیزم و قتی خاله اومد قشنگ میری جلو سلام میکنی میبوسیش بچهه میزنه زیره گریه میگه نه مامان من خاله رو بوس نمیکنم! مامانه میگه ا چرا عزیزم؟ بچهه میگه آخه دیروز که بابا میخواست بوسش کنه زد تو صورتش",
    "از یارو می‌پرسند پتروس کی بود؟ می‌گه یه دهقان فداکار بود که وقتی گرگ یوسفش را خورد، رفت زیر تانک و انگشتشو کرد تو چشم راننده قطار",
    "ارتباط برخی ترانه ها با مسائل شرعی :\n\nخوشکلا باید برقصن ( امر به معروف )\n\nای قشنگتر از پریا ، تنها تو کوچه نریا ( نهی از منکر )\n\nای خانم کجا کجا ؟ ( مبارزه با مفاسد اجتماعی)\n\nیه ماچ داد و دمش گرم( اکرام ایتام )\n\nنمره بیست کلاس و نمیخوام (ایثار)",
    "یا ابوالفضل چیست ؟ \n\nواژه ای که اصفهانی ها هنگام ورود مهمان / اردبیلی ها برای بلند کردن اجسام سنگین و حیف نونا از آن در پیچها به جای ترمز استفاده میکنند .",
    "تو اتاق عمل بيمارستان مغز يك میوه فروش رو با يك روضه خوان عوض میکنن . بعد از بهبودي رفتن ديدند ميوه فروشه ميگه اگه خدا بخواد سيب كيلو 300 تومان و . . . رفتند مسجد ديدند روضه خونه تند تند دستاشو به هم مي زنه و ميگه بدو بدو كه امام حسينو كشتند . . .",
    "گرگه ميره در خونه ي شنگول و منگول در ميزنه پينوكيو درو باز ميكنه ميگه از اينجا رفتند",
    "به یه مداح لر میگن برو تو مجلس اقلیت ها روضه بخون ولی اسمی از عمر و عثمان وی زید و معاویه نبری میگه پس بگم امام حسین با موتور تصادف کرد !",
    "هیئت دولت به مردم توصیه کرد به هنگام سخنرانی آقای احمدی نژاد از خوردن پرتقال با چاقوی تیز جدا خودداری کنند",
    "از آقای خیابانی میپرسن: به نظر شما اگه آمریکا افغانستان و عربستان رو بگیره، به کره و چین هم حمله کنه تکلیف ایران چی میشه؟ خیابانی میگه: چی میشه نداره که، ایران میره جام جهانی",
    "ننه چیست ؟ موجودی ریزه میزه ، فتنه انگیز ، خسیس و عاشق کمیته امداد",
    "يه روز يه چوپان ميره خواستگاري . بهش ميگن چه كاره اي ؟ميگه :مهندس دامپيوتر و پشم افزار",
    "به دلیل تقارن ماه محرم با ژانویه ، قرار شد بابانوئل قمه بزنه",
    "چوپان دروغگو میمیره تو اون دنیا ازش میپرسن اسمت چیه؟\nمیگه دهقان فداکار",
    "پسر : بابا نقاشیم قشنگه؟ بابا: آره پسرم، چی کشیدی؟ پسر : یه گاو داره علف می خوره!  بابا: کو علفا؟ پسر: گاو خورد! بابا: پس گاو کو؟ پسر: علف خورد رفت !",
    "از بچه یه آخونده میپرسن بابات چیکارست روش نمیشده بگه آخونده میگه کمربند مشکی قرآن داره",
    "یارو ميره جبهه ، نارنجک به خودش می بنده و ميره زير تانک خودی ! روی سنگ قبرش می نويسند : حسين نفهميده !",
    "هنگام نوشيدن آب سه تا بسم الله بگوييد زيرا در آب سه تا جن وجود دارد : دوتا هيدروجن و یک اکسی جن",
    "مامانه به بچه هه میگه میدونم شیطون گولت زد موهای خواهرتو کشیدی! بچه هه میگه آره ولی لگدی که زدم تو شیکمش ابتکار خودم بود",
    "معتاده به دختره متلك مي گه: چشاش بيشت تيپش بيشت دختره ميگه: گمشو آشغال معتاد. معتاده ميگه: انژباط شفر",
    "یک بازرس دولتی به هنگام بازدید از یک بیمارستان روانی ، از یک روان پزشک پرسید: شما چطور می فهمید که یک بیمار روانی به بستری شدن نیاز دارد یا نه ؟\n\nروان پزشک گفت : ما وان حمام را پر از آب می کنیم و یک قاشق چایخوری ، یک فنجان و یک سطل جلوی بیمار می گذاریم و از او می خواهیم که وان را خالی کند.\n\nبازرس گفت : آهان! فهمیدم ، آدم... عاقل باید سطل را بردارد چون بزرگ تر است... روان پزشک گفت : نه ! آدم عاقل درپوش زیر وان را برمی دارد. شما هم مثل اینکه باید بستری شوید می خواهید تخت تان کنار پنجره باشد؟",
    "شرلوک هلمز با واتسون میرن بیرون شهر و تو چادر\nمیخوابن، نصفه های شب شرلوک هلمز واتسون رو بیدار می كنه میگه: به آسمون\nنگاه كن چی میبینی؟ واتسون: یه عالمه ستاره! هولمز: از اینهمه ستاره چی می\nفهمی؟ واتسون: از چه نظر؟ ستاره شناسی؟ الهیات؟ فلسفه؟ از كدوم زاویه بگم؟\nتو چی میفهمی؟ هولمز: احمق! چادرمونو دزدیدن",
    "يه روز سه تا ديوونه رو مي اندازن تو يه اتاق دو تاشون مى رقصن، يکيشون هم ميگه: سبز - آبى - قرمز ازش مي پرسن چرا اين جورى مي گى؟ ميگه من رقص نورم!!!",
    "طرف نصف قرص خوابشو ميخوره شب يه چشمش باز ميمونه",
    "يارو به شکمش میگه: تا کی من کار کنم تو بخوری شکمش جواب داد : میخوای من کار کنم تو بخوری !",
    "از یه نی نی می پرسن عشق یعنی چی؟ میگه: عخش\nیعنی بزالی کسی که دوسس دالی از پفکت بوخله اما فقط توتا",
    "شيطون اكس مي خوره همه رو براي نماز صبح بيدار مي كنه"
]