[
    "یادتون مياد پست هاي من 3000 تا لایک میخورد؟؟؟؟\n\n\n\nنمياد؟\n\n\n\nوالا منم يادم نمياد ... :|\n\nمن تا وقتي يادم ميادشماها اصن لایک نمیکردید :|",
    "اووووووووووووووووووف♥♥♥♥♥\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاولین سخن ملایک بعد از آفرینش من.",
    "اینهایی که اینترنت اکسپلورر رو گذاشتن کنار و از این مرور گر جدیدا استفاده می کنن اینها همونهایی هستن که قشر سالمند رو میزارن اسایشگاه سالمندان خدا به راه راست هدایتشون کنه\n\nواقعا جای تاسف داره",
    "ایا ازکوتاهی قد رنج میبرید ؟؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبه فدای سرم که میبرید مگه من اززانودرد رنج میبرم یکی میاد حالمو بپرسه...\nواللا",
    "ینی ادم وبابگیره یبوست نگیره",
    "اغااااااااااااااااااااااا\n\nمن تو دنیا از دو تا چیز می ترسم\n1)راننده ی زن\n2)ویندوز (ایکس پی)\nلایک=از شدت ترس دستشوییم گرفت\nخخخخخخخخخخخخخخ",
    "هی ی ی ی ی ی ی ی\nاقا ما بعد دو سال پرستاری رشت قبول شدیم(خوذمون مازندرانیم)\nمامان خوشگلم که بیچاره کلی ذوق کرد\nداشت زنگ میزد به خالم بگه\nبابام ن گذاشت ن برداشت گفت \n\"ول کن انفد زنگ نزن این ور اون ور نگو آبرومون میره!!\"\n\nای ی ی ی ی ی ی ی خدا..\nبابای رکه من دارم؟؟؟؟\n\nلایک= خسته نباشی بعد از دو سال..!!",
    "اینقدر گرمه که با چشم بسته نمیشه باد کولر و سشوار رو از هم تشخیص داد!!!",
    "من منتظر روزی ام که دهه هشتادیا به نسل های آینده بگن ما ها نسل سوخته ایم تا با ساطور (ساتور ، صاتور ، ثاتور ، صاطور ، ثاطور) بزنم وسط سرشون به دو نیمه مساوی تقسیم بشن",
    "خخخخ...\n\nما نمیدونستیم توو 4جوک هم آنلایک داریم\n\n168260 \nاین پست رو ببینید چقد منفی خورده\n\nخب چیه؟؟ ی سوتی هم ما بگیریم چیزی کم نمیشه ک",
    "لباس شویی لباسارو میشوره\nظرف شویی ظرفا رو\nخورد کن مواد لازم غذا رو خورد میکنه\nپلو پز هم که پلو میپزه\nسوالی که پیش میاد اینه که دقیقا زن‌ها چیکار میکنن !؟",
    "ﻋﺮﺽ ﺷﻮﺩ ﻛﻪ ﻳﻪ آﻟﺒﻮﻡ ﺧﻮﺏ آﻣﺎﺩﻩ ﻛﺮﺩﻡ\n\nﺿﺒﻂ هم شده فقط یه مقدار میکس و مسترش کار داره …\n\nﺩﻧﺒﺎﻝ ﻳﻪ ﻓﺮﺻﺖ ﺧﻮﺑﻢ ﻛﻪ ﺍﺯ ﻣﺎﻣﺎﻧﻢ ﻗﻬﺮ ﻛﻨﻢ ! :D",
    "مورد داشتیم یارو شب عروسیش ب زنش گفته از صبح مثه سگ دنبال کارای عروسی بودم خستم میخوام بخوابم لقد ک نمیزنی؟///",
    "یادت زیباست... ببین اگر خودت بودی چه غوغایی میشد...!!!",
    "سه چیز در دنیا هیچوقت تموم نمیشه \n.\n\n1- خیانت دوس دختر ارمین!\n2- عکس انداختن تتلو با رکابی ....!\n3- حریم سلطان.......!",
    "دینگ دنگ دینگ\nبالاخره سریال دردسر های عظیم سوتی داد:)\nروی سنگ قبر فرحان خاکپور،فرحان رو با \"ح\" نوشتن ولی روی اعلامیه اش با \"ه\" نوشتن..!!!!\nمنتظر سوتی های دیگر باشید^ــ^",
    "لُـطفـــا اَز من خـوشـتـــــون بـیـآد \n\nوَلــــی مَـــــــن\n\nمَــحَـلِــــتـــون نَـذآرم مـثلآ\n\nبـآشــــــــــــه؟!  :|",
    "عاقا ما وقتی بچه بودیم تو حیاطمون مرغ و خروس نگه میداشتیم تو یه ظرفی هم براشون آب میذاشتیم ولی این آب به خوش سلیقه ایه مرغ ها همیشه کثیف و پر فضولات و خاک میشد یه روز مادربزرگم به مامانم یه پارچه ای داد و گفت اینو بشور اگه جمع نشد باهاش برام پیرهن بدوز منم که عاشق لباس شستن.دور از دید بزرگتر ها پارچه رو برداشتم تو ظرف اب مرغا شستمش بعد بردم رو درخت انگورمون آویزونش کردم.به به عجب خانومی بودم من!\nقیافه مادربزرگم بعد از مشاهده ی پارچش:(((((((((((((((\nقیافه من:))))))))))))))))\nقیافه مرغا:**************\nو قیافه مامانم که از خنده هلاک شده بود:$$$$$$$$$$\nبله همچین آدم تمیزی بودیم ما",
    "چیست؟\n.\n.\n.\n.\n.شروع یک نصیحت وحشتناک بسیارخفن که کاملا لهت میکنه داغونا له له که متنبهت کنن ودراون لحظه ودقیقا طرف نصیحت کننده بهت میگه من که کاری ندارما اما واسه خودت میگم توهم تودلت میگی اره جون عمت",
    "دختر همسایون 6 سالشه ، دستشو زده به کمرش با عشوه میگه:\n\nدلت بسوزه واسم خواستگار اومده. بهش میگم آخه بچه تو اصلا میدونی خواستگار چیه؟\n\nمیگه آره یه موجوده کثیفه که میاد میوه های گرونو میخوره ، میره و دیگه پیداش نمیشه !\n تو عمرم اینقد قانع نشده بودم...",
    "وقتی کارتون تو دستشویی بیشتر از حد معمول طول می کشه :\nممد زیر لفظی می خوای ؟!!!\nداد اش سند بذارم درت بیارم ؟!!\nممد:قاشق بیارم سوپش کنی یا چکش بیارم خوردش کنی؟؟؟!!!",
    "والا ما حاضریم آمونیاک خالص تنفس کنیم ولی بوی ماه مهر به مشاممون نرسه :))))",
    "اغااااااااااااااااااا\n\nزنه حلقه تو دستشه دستش تو دست شوهرش بد پسر مردومو اینجوری نگاه میکنه=*-*\nهمین کارارو میکنن که امار طلاق بالا میره\nخو لامصب حداقل پیش شوهرت این کارو نکن\nلایک=شوهره بدتر از اینه\nوالاااااااااااااااااااااا",
    "******************************************\nاین مطلبی که بالا نوشته رو فقط خوشگلا میتونن ببینن زشتا به صورت ستاره میبیننش.\nهه هه هه خیلی باحال بود مخصوصا اون قصمت که نوشته:********",
    "آقا من به جا دعوت به چالش آب یخ(به جای هدر دادن آب تو این بی آبی،یه همچین آدم با شعور و فرهنگیم!) همتونو میندازم تو آب رودخونه(با توجه به محل زندگیتون)\nبعد شمام منو دعوت کنین به چالش سطل بستنی سنتی(از اون خوشمزه ها!)\n^_^",
    "پسره به دوست دخترش میگه : هر کاری کردی انجام دادم ارایش کردی ارایش کردم موهاتو بلند کردی موهامو بلند کردم ناخن گذاشتی ناخن گذاشتم نامرد دیگه ساپورت خیلی تنگه ول کن ",
    "ینی اینقدر که من وقتی کلمو می کنم زیر پتو بهم \nحس امنیت دست می ده اگه دور تختم مین بکارم\nیه کلاشینکف هم بقل کرده باشم بهم دست نمیده!!! :|",
    "تا حالا به مرد ها و زن ها تو کارتون ها دقت کردین :\nآقا خره \nآقا گاوه \nآقا بزه \nو حالا خانوم ها :\nخورشید خانوم \nخانوم گُله \nخانوم ماهه \n\nتبعیض تا کجا؟ :(((",
    "بازگشت دوران زجرآور ندارس رو به \nخرخونا\nکم خونا\nاصلا نخنونا \nامیدواران امدادی های غیبی\nو تمامی زجرکشیده های راه دانش\nتسلیت میگم\nباشد که درغم هم شریک باشیم  و در امتحانات معلمان را سرجاشان بنشانیم. با تچکر",
    "همه چیزای خوب واسه شما دختراس میدونی؟\n.\n.\n.\n.\n.\nمثلا نمونش \n.\n.\nهمین ما......پسراااا...^_^",
    "من هر وقت گوشيم رو ميزارم زمين مورچه ميان گازش مى گيرن، خيال مى كنن گوشيم سيبه!  نمى دونم الان تونستم به شما بفهمونم كه گوشيم اپل هستش يا نه! كمبود دار هم خودتى!",
    "آدما زود نیمه گم شدشونو پیدا میکنن،\nولی من هنوز نتونستم لنگه جورابمو پیدا کنم !\nیا مشکل از منه،یا مشکل از انسانهاست،یاهم دنیا ویروس داره!",
    "پسری که زن میخواد و روش نمیشه بگه شروع میکنه\n.\n.\n.\n.\n.\n.\n.\n.\nسفره پاک کردن\nدیدم که میگما!",
    "ديگر امیدی به زندگی نداشت\nدیگر امیدی به ادامه تحصیل نداشت \nمی خواست ترک تحصیل کند\nپنج تا تجدید داشت تا اینکه... \nامید به زندگی پیدا کرد \n.\n.\n.\n.\nو همه ی اینها رو مدیون کفش تن تاک است که توانسته با خیال راحت برود مدرسان شریف",
    "نقشه جغرافیایی شیلى به شکلیه که اگه تو خواب غلت بزنی از مرز خارج میشی !!!!!",
    "سلامتی دختری که وقتی فهمید وضع مالی دوس پسرش خوب نیس باهاش بهم زد که بیشتر از اینا تو خرج نیفته …\nحالا هی شما بگید دخترا بدن :|",
    "یه زوج آبـــادانـــی میــرن مســـافرت لنــدن(نقظه)\nخانـــمه تو اتـــاق یـــه مـــوش می بــینه از همســـرش میـــپرسه انــگلیسی بــلدی بـــری به صاحــب هـــــتل بگـــی اینــجا موش هســت ؟؟ اونـــم میــگه ولک البتــه که انگلیســی بلدم . مـــیره به رئیـــس هتــل میگه:\nDo you know Tom & Jerry؟؟\nYes I do.\nJerry is here! \n:)))",
    "ﯾﻪ دونه ﻣﻮﺯ ﺧﺮﯾﺪﻡ ، شد ۱۱۰۰ ﺗﻮﻣﻦ !\nپوستشو کندم گذاشتم رو ترارو وزن کردم .\nﻭﺯﻥ ﭘﻮﺳﺘﺶ در ۱۱۰۰ ضرب کردم بعد ﺗﻘﺴﯿﻢ ﺑﺮ ﻭﺯﻥ ﮐﻞ ﻣﻮﺯ کردم ،\nﻗﯿﻤﺖ ﭘﻮﺳﺘﺶ شد ۴۵۰ تومن !\nﻫﯿﭽﯽ ﺩﯾﮕﻪ ، ﭘﻮﺳﺘﺶ ﺭﻭ ﻫﻢ ﺧﻮﺭﺩﻡ !!!!!!!!!!!!!!",
    "معلم : بگو ببینم تیمور لنگ چه طور به حکومت رسید؟\nدانش آموز:آقا اجازه لنگ لنگان !",
    "قدیما یه درسی داشتیم تو کتاب فارسی با این موضوع :\nاگه چن روز آب نداشته باشیم چطور باید زندگی کنیم ؟؟؟\nدر آینده نزدیک :\nدرس هشتم : اگه چن روز اینترنت قطع بشه چطور باید زندگی کنیم ؟!!!",
    "تجربه کردین وقتی به یک دختر تیکه میندازن و می گید خانوم زنم میشن و از این حرفها...جوابشون همش ایش هست؟\nاین ایش همون ایشالا خودمونه اینا کوتاهش کردن.",
    "از این پشه های تابستوني گیج و منگ که خودشونو میزنن به در و دیوار بترسینا اینا هیچی واسه از دست دادن ندارن . . !",
    "کوروش گفت: لایق شما برادر من است که از من زیباتر است\nو اکنون پشت سر شما ایستاده،\nدخترک بر نگشت@\nکوروش گفت چرا بر نگشتی،  سناریو رو خراب کردی\nدخترک گفت: کلیپسم به سقف تخت جمشید گیر کرده نمیتونم بچرخم",
    "یه تبلیغایی هم هست که به شعور مخاطب توهین می کنه \nزده انگلیسی را بدون نیاز به جزوه، تمرین،کتاب و .... تنها در ده جلسه فرا بگیرید \nیارو  ماتریکس زیاد دیده فکر کرده میشه برنامه اموزش زبان رو تو مغز اینستال کرد\nیعنی گوشامون اینقدر درازه :|",
    "یعنی اگه اعتماد به نفس بعضیا رو پراید داشت تا الآن ماشین جیمز باند بود!!!!!!!!!!!:)))",
    "دخدره نوشته:یکی از فانتزیام اینه ک ی پسر خوشتیپ-پولدار-عاشق و خونواده دوس بیاد خاستگاریم منم جواب رد بهش بدم.\nدر جواب ایشون:ما همچین کسیو نداریم .اگه بخای قالبشو درست میکنیم میدیم اون بالا ی هفته ای تحویلت میدن.\nمث اینکه ی همچین پسری شبیه خمیر دندونه ک فشار بدی بیاد بیرون...\nوالا:=#",
    "واژگان گدایان در گذر زمان:\n1) من 7 سر عایله دارم پول ندارم بدبختم تورو به مولا کمک کنین\n2) بدون هیچ صحبتی در گوشه ی خیابان با بچه می نشیند\n3) خانم/آقا کیفمو زدن پولم رو بردن الآن پول ندارم , پول بده ساندویچ بخرم\n4) خانم/آقا برای کمک به بیماران سرطانی به من پول بدین بدم به اونا\n5) please help me brother I don t have any money",
    "خونمون مهمون اومد\nوقتی در رو بازکردم دخترشون قدش حدودیک و نود بود\nوقتی کفشش رو درآورد یک و هفتاد وپنج شد ،\nاومد توی خونه گل سرش رو برداشت شدیک و پنجاه\nنگرانم کم کم محو بشه !",
    "کامپیوتر بدون اینترنت...\n.\n.\n.\n.\nمثل دستشویی بدون آفتابه اس ^_^",
    "ﺩﺧﺘﺮه 12 ﺳﺎﻟﺸﻢ ﻧﯿﺴﺖ ﺳﻮﺍﻝ ﭘﺮﺳﯿﺪﻩ ﭼﻪ\nﺟﻮﺭﯼ ﺑﺪﻭﻥ ﻋﻤﻞ ﻟﺐ ﻫﺎﻣﻮ ﺑﺮﺟﺴﺘﻪ ﮐﻨﻢ؟!\nﻣﻨﻢ ﺯﯾﺮﺵ ﺟﻮﺍﺏ ﺩﺍﺩﻡ ﺑﺎ ﺩﻣﭙﺎﯾﯽ ﺍﺑﺮﯼ ﺧﯿﺲ\nﻣﺤﮑﻢ ﺑﮑﻮﺑﻦ ﺗﻮ ﺩﻫﻨﺖ ﺩﺭﺳﺖ ﻣﯽ ﺷﯽ |:\nدختره دیگه روحیه اش ظریفه وپرنه مثل یه مردباهاش میگفتیدم…",
    "تنها راه فراموشی عشق اینه که...\n.\n.\n.\nخودتو بزنی به خریت!بعد کم کم خره درونت تمامه وجودتو فرا میگیره اونوقته که باورت میشه از اون اول خربودی که عاشق شدی!\nوالااا با این نوناشون‎!‎",
    "همسایه‌مون تو یه آپارتمان ۵۰ متری ۳ ماهه داره بنائی می‌کنه\nیکی نیست بگه تخت جمشید می‌سازی اون تو؟؟\nیا کوبیدی میخوای یه ۵۰ طبقه بسازی ?!?!",
    "دیشب با بابام دعوام شد آخرش کم آوردم \nگفتم: اصن من گه خوردم...!!! \nاونم برگشت گفت:\nمن به خورد و خوراکت کاری ندارم! جواب منو بده!! :|",
    "داشتم یه فیلم هندی نگاه میکردم ،اولش نوشت این فیلم براساس اتفاقات واقعی ساخته شده....بعد تو فیلم یارو تو دعوا شصت نفر رو کشت بعد با یه موتور پرید بال هواپیما رو گرفت فرار کرد!!!...... یعنی ظلمی که هندی ها در حق سینمای اکشن کردند هیتلر در حق بشریت نکرد.....",
    "یه روز یه 200تومنی پیدامیکنم میدمش به گدا!\nگدائه میگه یه وق لازمت نباشه!!",
    "خودت یه چیز درست کن بخور ، ما رفتیم مهمونی چیست ؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nجمله ای که من هر وقت تو خونه حتی یه دقیقه میخوابم باهاش مواجه میشم !\nخدایا مهمونی های ما رو به شرطی زیاد کن که اولش یه چیز براری تو یخچال ...",
    "سر صبح هوا خنک خنکه عین فصل بهار،سر ظهر به حدی داغ و تابستونیه که خر تب میکنه ، عصری هوا عین روزای پاییزی میشه،آخر شبم که سرما دهنمونو سرویس میکنه ، فک کنم خدا داره یه فصل جدید تست میکنه D-:",
    "زن و شوهر باس حداقل هر ماه یه بار ، با بالشت بیوفتن یه جون هم ؛ همو سیر بزنن!!\n.\n.\n.\nخدا شاهده سر همین بالشت بازیه که شوق ازدواج دارم :)))",
    "دختر: بیا خواستگاریم،\nپسر: صدات نمیاد ، بلندتر صحبت کن!\nدختر: گفتم بیااااا خوااااستگاریم،\nپسر: صداتو برای من بلند میکنی؟؟؟ هر چی بین ما بود تموم شد...!!!",
    "بچه که بودم به من آموختند\nفحش نباید بدهی گوسفند\n\nبی ادبی بوده از این خانه دور\nحرف رکیکی نزنی بی شعور",
    "بچه: مامان اولین چیزی که بابا بهت گفت چی بود؟\nمامان: مرسی از اکسپت :(((",
    "یعنی اگه مامانه من 100 کیلو سیب زمینی هم سرخ کنه تا من بخوام یکی شو ور دارم میگه دست نزن کمه!",
    "از پسره پرسیدم چرا موهات سیخ سیخیه؟\nگفت یکیشون سفید شده بقیه به احترامش وایسادن\nبه خدا تو زندگیم اینقد قانع نشده بودم :)",
    "یکی از مطالب جالب از زبان مهران مدیری:\nشما که از عوارضی رد میشی(میخوای بری مسافرت) داری میری که یا بکشی یا کشته بشی\nبعضیام رو رخت خوابشون حال نمیکنن , پشت فرمون میخوابن\nیعنی عینا همینه",
    "می دونی ضدحال چیه؟\nمیخوای بری دسشویی اونم از نوع فوق اضطراری,بعد یهو ایفون به صدا در میاد میری سمتش که ببینی کیه بعد تلفن زنگ میزنه دیگه می مونی تو سه راهی:/…البته این وسط یه سری ادم بیخیال هستن میگن گور بابای همشون بعد میرن راحت کارشونو انجام میدن خیلی هم شیک!",
    "کسایی که آیفون دارن باید بدونن که آیفون هم \"موبایل\" محسوب میشه \nیعنی میتونید بگید گوشی ،\nلازم نیست بگید دارم با آیفونم آهنگ گوش میکنم!",
    "عاغا یکی بیادبه بابای من بگه دمپایی که مامانم واسه کادوی روز تولدم خریده رو نپوشه :(\nکف پام کلا تاول زده :|",
    "آقا یکی از فواید خنده میدونین چیه ... می تونه یبوست رو درمان کنه...اگه شک داری روی اونایی که یبوست دارن امتحان کن ...لامصب ناحیه باسنشون از صحرای آفریقا به رودخونه ی می سی سی پی تغییر کاربری میده...",
    "روزی مریدان نزد شیخ رفتند و از او پرسیدند:\nیا شیخ! فیلترینگ بدتر است یا کم بودن پهنای باند؟\n\nشیخ نگاه معنی‌ داری به آنها کرد و فرمود:\nهیچکدام! چیزی در اینترنت هست که از هر دوی اینها بدتر و اعصاب خردکن تر است!\n\nمریدان با حیرت به شیخ نگریستند و فرمودند:\nیا شیخ! از فیلترینگ بدتر چیست؟\n\nشیخ فرمود:\n“مشاهده این لینک تنها برای اعضا سایت امکان پذیر است. برای ثبت‌ نام اینجا کلیک کنید”\n\nبعد از این سخن، مریدان نعره‌ها زدند و گریبان پاره کردندی و لپ‌ تاپ‌ های خود را به زمین کوبیدندی، فغان کشان به رشته کوهای آلپ پناه بردندی!!",
    "میگن جدیدا مد شده مث جشن عروسی جشن طلاق هم میگیرن,کارت دعوت هم میدن!!!!!\nبه نظر من میتونن بالای کارت از این شعر هم استفاده کنن....\n\nیارب آن دلبر شیرین که سپردی به منش...\nمیسپارم به ننش بابت اخلاق ع.نش.....",
    "تو خارج میری داخل اسانسور میبینی\nدختر پسره رفتن تو فاز لاو!\nاونوقت تو ایران میری داخل آسانسور میبینی\n.\n.\nیکی قبلش گووووزیده میوفته گردن تو!!",
    "ازم دعوت شده تو فیلم “انسان هاى خوشبخت” بازى كنم،\n   \nدر نقش موكت یا دسگیره در :|\nحالا مــوندم کدومــو انتخاب کنم",
    "ﺩﻣﺎﻍ ﻋﻤﻠﯽ، ﻟﺒﺎ ﺗﺰﺭﯾﻘﯽ، ﺍﺑﺮﻭﻫﺎ ﺗﺎﺗﻮ، ﭼﺸﻤﺎ ﻟﻨﺰ، ﻧﺎﺧﻮﻧﻬﺎ\nﮐﺎﺷﺖ، ﻣﻮﻫﺎ ﺭﻧﮓ ﺷﺪﻩ ﻗﺎﻃﯿﺶ ﺍﮐﺴﺘﻨﺸﻦ، ﻗﺪﺷﻮ ﺑﻠﻨﺪ\nﮐﺮﺩﻩ ﺑﺰﻭﺭ ﭘﺎﺷﻨﻪ، ﺭﮊﻩ ﻟﺐ ﻭ ﺭﮊﻩ ﮔﻮﻧﻪ ﻭ ﺭﮊﻩ ﭼﻮﻧﻪ، ﻣﮋﻩ\nﻣﺼﻨﻮﺋﯽ ﻭ ﻓﺮ ﻭ ﻗﺮ ﻭ ﻣﯿﺰﺍﻥ ﭘﯿﻠﯽ، ﺑﺎ ﯾﻪ ﮔﻦ ﺩﻭﺭﻩ ﺷﮑﻢ !\n.\n.\n.\n.\n.\n.\n.\nﺑﻌﺪ ﺷﺒﻪ ﻋﺮﻭﺳﯽ ﻫﻤﻪ ﻣﯿﮕﻦ ﻋﺮﻭﺱ ﺍﺯ ﺩﺍﻣﺎﺩ ﺳﺮﻩ ﻫﺎ !!\nﺧﻮ ﻻﻣﺼﺐ ﺍﯾﻦ ﮐﺎﺭﺍﺭﻭ ﺭﻭﯼ ﻗﺎﻃﺮ ﺑﮑﻨﯽ ﻣﯿﺸﻪ ﺁﻫﻮ",
    "ﺩﺧﺘﺮﻙ ﮐﺒﺮﯾﺖ ﻓﺮﻭﺵ ﺭﻭ ﮐﻪ ﯾﺎﺩﺗﻮﻧﻪ؟\n،\n،\n،\n،\n،\n،\nﺑﺎ ﭘﺴﺮ ﺳﯿﮕﺎﺭ ﻓﺮﻭﺵ ﺍﺯﺩﻭﺍﺝ ﮐﺮﺩ\n\"\nﺍﻻﻧﻢ ﺑﭽﺸﻮﻥ ﺳﺎﻗﯽ ﻣﻮﺍﺩ ﺷﺪﻩ !",
    "عاغا ی روزی داشتم از خونه میومدم که یا دم افتاد عاشقم بعد رفتم خونه دیدم بعله من زن دارم بعد رفتم شناسناممو دیدم نوشته بود تاریخ تولد 1379 بعد یادم اومد 14سالمه بعد کامپیوترو روشن کردم اومدم 4جوک شمارو سرکار گذاشتم  جون من حرکتو حال کردی؟\n\nهرکی لایک نکنه خدا بزنه گردنش",
    "فهمیدم چینی ها هم گودزیلا دارن.یه بچه ده ساله چینی طناب کارگر ساختمونشونو میبره که کارگره40دقیقه با یک طناب از طبقه هفتم آویزون بوده.بعد از بچه پرسیدن چرا این کار رو کردی،گفته داشتم کارتون میدیدم کارگره خیلی سر وصدا میکرد من هیچی نمیشنیدم",
    "بعضی گودزیلاها وقتی خابن اونقدر خوشگل میشن که آدم آرزو میکنه هیچ وقت از خاب بیدار نشن!",
    "فقط ۲۷ روز و ۱۹ ساعت و ۵۳ دقیقه و ۳۳ ثانیه و ۵۵ صدم ثانیه و ۲۱۳ هزارم ثانیه➡➡\n.\n.\n.\n.\n.\n.\n.\n.\n.\nتا آغاز سال تحصیلی مونده.:-D \nستاد کوفت کردن باقی تعطیلات به دانش آموزان و دانشجویان©",
    "عاقا چن روز پیش یه شماره ناشناس بهم زنگ زده، حالا داشته باشین مکالمه رو\nمن: بله\nمزاحم: سلام یلدا خانم.\nمن: اشتباهه.\nمزاحم: خوب سلام آیدا خانم.\nمن: نه خیر آقا.\nمزاحم: خوب مهسا خانم.\nمن: عاغا مزاحم نشین.\nمزاحم: خوب اسم قشنگتون چیه پس؟\nمن: فیل فورجوکم.\nمزاحم:چی؟؟؟ اون دیگه چیه؟\nمن: برو سایت فورجوک،اون بالا عکسمو زده.\nمزاحم: ببخشید بد موقع مزاحم شدم.\nمن:رفتی لایک یادت نره.\nفک نکنم دیگه مزاحم کسی بشه",
    "من نمیدونم چرا هر وقت جی تی ای بازی میکنم  عقده ی کشتن مردم رو دارم؟!!\nشما هم اینجوری هستید عایا؟",
    "آیا کمر درد دارید؟\nآیا نمیتوانید مدت زیادی پیاده روی کنید؟\nآیا از ایستادن دراز مدت خسته شده اید؟\n.\n.\n.\n.\n.\n.\n.\n.\nخوب مگه مجبوری میری پیاده روی؟",
    "جدید ترین دغدغه فکری دخترا...!!!\n\n.\n\n.\n\n.\n\n.\n\nوایــــــــــــــــــــــــــــی؛ اگه منو برا \"چالش سطل یخ\" دعوت کنن،\n\nچی بپوشم؟؟؟!!!",
    "این همسایه رو برویی مون تازه اومدن،دخترشون ویالون میزنه.خیلیم خون گرمن.چن شب پیش مارو دعوت کردن واسه شام.من پاشدم برگردم خونه زن همسایمون گفت:کجا ؟نشسته بودین حالا...\nیه نیگاه عشقولانه به دخترشون کردم گفتم الان وقت تمرین پیانومه باید برم.\nبعد مامانم نه گذاشت نه ورداشت گفت:تو پیانوت کجا بود چرا دروغ میگی بچه؟؟؟؟این پسر ما از بچگی با  دبه سرکه تنبک میزنه خودشم میرقصه ،یه دبه بیارید ببینید چیکار میکنه...؟؟!!!!\n:!",
    "بعضی از پسرا هنوز فکر میکنن اگه یه دختر از کنارشون رد بشه و\n\nیه تیکه بهش نندازن امتیاز اون مرحله رو از دست میدن:|\n(فندق جامعه شناس)",
    "یارو زن میگیره به رفیقش میگه: من ازدواج کردم\nدوستش: ااا مبارکه حالا زنت چی شکلیه؟\nیارو: جنیفر لوپز رو دیدی؟\nدوستش: آره آره خوب!؟!\nیارو: برین رو صورت و هیکلش میشه زنم.!!!.!!!.",
    "یه عمری با تو صادق بودم....ولی تو چی؟همش با من اصغر بودی...اخه این انصافه؟",
    "یه اختراع کردم و بردم جشواره خارزمی بیرونم کردن\nیه چراغ قوه ساختم که لامپش با نور خورشید روشن میشه و نیاز به باطری نداره!",
    "یعنی نابود شدم وقتی دختر خالم به پسر داییم گفت بار دیگه که رفتی آرایشگاه بگو ابروتو شیطونی بزنه\nافق جاداره؟عمود چی؟مورب چی؟ من میرم محل تلاقی عمود افق مورب جاهست بیاین",
    "آگـه چیزی گُفتــَم #نآرآحَتـــ شُـدی\nبگــو دوبآره میخوآمــ بِگَــمـ...",
    "روز دختر به داییم میگم: چی واسم خریدی؟؟\nمیگه : واسه چی..؟؟\nمیگم: روز دخمــــــله دیگه..!!\nبرگشته میگه: برو خجالت بکش، تو باید واسم کادو بخری...\n. \n. \n. \nتا 5مین این ریختی @ــ@ بودم...\nاصن یه وضعیه ...آدم نمیدونه دلشو به چی خوش کنه...والـــــا...",
    "بعضی هام هستن (البته فقط بعضی هااااا)که هرچی صدای آهنگ رو زیاد میکنی که اینا خفه شن و همراه آهنگ نخونن،\nخفه که نمیشن هیچ،تازه اونام صداشونو بلند تر میکنن...!!!\n\nهمینا کمر من رو شیکوندن...",
    "ﺁﻗﺎ ﻣﻦ ﺑﺎ ﺍﻭﻥ ﺩﺧﺘﺮﺍﯾﯽ ﮐﻪ ﺍﺳﻢ ﭘﺮﻭﻓﺎﯾﻠﺸﻮﻥ ﺭﻭ ﮔﺬﺍﺷﺘﻦ\n“ ﻣﻮﺵ ﻣﻮﺷﯽ” ﯾﺎ “ ﺑﻮﺱ ﺑﻮﺱ ” ﯾﺎ “ ﺧﻮﺟﻤﻠﻪ ”\nﯾﺎ “ ﻣﻠﻮﺳﮏ ” ﯾﺎ “ ﻋﺎﺷﻖ ﭘﺎﺳﺘﯿﻞ ” ﺗﺎ ﺣﺪﯼ ﻣﯿﺘﻮﻧﻢ ﮐﻨﺎﺭ ﺑﯿﺎﻡ\nﻭﻟﯽ ﺧﺪﺍﯾﯽ هر کاری کردم نتونستم “ﻏﻼﻡ ﺟﻮﺟﻮ” ﻫﻀﻢ ﮐﻨﻢ\n:O\n:))))))))))))))))))))))))))))))))))))))))",
    "یه زمانی مدرسه، خونه ی دوم من بود؛\nالآن خونه ی دوم من اینستاگرامه...آغا رعایت کنین ناموسن آشغال نریزین.",
    "مكالمه من و دختر خالم\nمن:من عادت دارم هر روز صورتمو با شامپو بشورم\nدخترخالم (اومد كلاس بذاره):هر روز؟نه بابا من فقط تو روزهاي مجازى ميزنم...\nالان رفتم دندون مصنوعى گذاشتم اصلا باهاش راحت نيستم\nيعنى به نظر شما منظورش از روزهاي مجازى چي بوده!!!",
    "خواهر من الان يه گودزيلاي ٨ ساله است با تبلتش تو واتس آپ و ايناس درم نمياد اونخت من همسن اين بودم به اين فكر مي كردم آدمايي كه موهاشون رنگيه موهاي زيربغلشونم رنگيه عايا؟",
    "همسر من با یه خاور زیر شد\nاما نَمُرد \nپای با پای کلاغان پیر شد \nاما نَمُرد \nصبح و شب میخورد ایشان بسته بسته قرص قلب\nچند ماهی قرص قلبش دیر شد \nاما نَمُرد \nخواب دیدم خانمم سرطان گرفته چند تا\nخواب این بیچاره هم تعبیر شد\nاما نَمُرد \nخواب اینجانب درست از کار در امد زنم ،\nبه سه سرطان خفن در گیر شد \nاما نَمُرد \nقاتلی بلفطره را کردیم استخدام خود\nعازمش با کلت و با شمشیر شد \nاما نَمُرد \nگفت تنها چاره ات سمی زه مار افعی است \nباغ وحهشا با زنم در گیر شد \nاما نَمُرد \nگفت درمان دردت چند قاشق از سم ماست (ما است)\nمن شمردم ، پنچ ،شش کفگیر شد \nاما نَمُرد \nچیز خور باید نمایی خانمت را چرت بود \nسم درون معده اش تخمیر شد \nاما نَمُرد \nشب که شد پرتاب کردیم ش به استخر اسید\nبا اسید اما تنش تتحیر شد \nاما نَمُرد \nشب پلنگی خفت کردش لقمه ای چربش کند\nگفتم اخر طعمه ی تقدیر شد \nاما نَمُرد \nنعره میزد هی پلنگ اما نمیدانم چرا \nتا صدا رفت و فقط تصویر شد \nاما نَمُرد \nاتشی سوزان بیامد شهر ما نابود گشت \nسوخت لامصب به رنگ قیر شد \nاما نَمُرد \nمشورت کردیم با القاعده در ماه می \nکل سیستم با زنم درگیر شد \nاما نَمُرد \nانتحاری میزدند هر صبح و شب نامرد ها \nهمسرم صد  بار غافلگیر شد \nاما نَمُرد \nمنفجر کردند بمبی قد یک استادیوم \nآسیا او را سیا تکفیر شد \nاما نَمُرد \nسیستم القاعده در گیر بهران شد از او \nفوج فوج  رزمند شان دستگیر شد\nاما نَمُرد \nمرتبط گشتیم با مرتاض مشهوری ز هند\nخواند او وِردی خودش جن گیر شد \nاما نَمُرد \nلااقل هر روز می آمد خدا هم شاهد است \nصد دفعه مامور مرگ تحقیر شد \nاما نَمُرد \nگرگ میگ میگ عاقبت در بند کرد میگ میگ را \nنقشه مان چون گاو نُه من شیر شد \nاما نَمُرد \nگفتم اینجا مشکل از چی بود اخر پیر مرد\nاین همه ترفند بی تاثیر شد ؟\nاما نَمُرد ؟\nچای میخورد پیر مرد قندی به حلقش گیر کرد\nمُردش اخر پیر مرد و چه زودی دیر شد \nاما نَمُرد !!!!!!",
    "هرکس تونست منطقى به سوالم جواب بده .\n.\n.\n.\n.\n.\n.\n،\nما که دوتا زانو بیشتر نداریم،چرا میگن چهار زانو بشین؟؟ O_o",
    "ازوقتی که سریال دردسرهای بزرگ رو نگاه میکنم روز و شب رو قاطی کردم\nسر ظهر جواد عزتی ومهدی هاشمی میان تو خونه ی جواد بعد مهدی هاشمی میگه چلو کبابی این نزدیکا سراغ نداری \nجوادعزتی:واسه چی\nمهدی هاشمی:بگیم برامون شام بیارن دارم ازگشنگی میمیرم\nمهدی هاشمی:)\nجواد عزتی^_^\nتماشاگران محترم شبکه 3 شبکه هر ایرانی*_#\nمدیر کبابی نزدیک خونه جواد اینا-_-\nواقعا که هنر نزد ایرانیان است و هست\nمخصوصا خودم",
    "ميدونيد باحال ترين تفاوت دختر و پسر چيه؟\n.\n.\n.\nدخترا پسرايي رو ميخوان كه اينده خوبي دارن!\nپسرا دخترايي رو ميخوان كه گذشته خوبي داشتن!\nجمله سنگين بود يه صلوات عنايت بفرماييد!!!",
    "دختره با اعتماد به پشت بوم فراوان نوشته\n\"من و زیباییم 2 عضو جدانشدنی از روزگار هستیم\"\nبعد من نوشتم \nتو و اعتماد به نفست چطور؟\nبلاکم کرد\nانگار حرف بدی زده باشم؟؟؟؟؟ بی تربیت",
    "دیروز یه سطل پر آب رو:\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nخالی کردم رو سر فیل 4جوک تا خواب از چشاش بپره والا با این چشاش.",
    "تو تاکسی از دختره بغل دستیم پرسیدم ببخشید خانوم کرایه های این مسیر چقدره.?\n.\n\n.\n\n.\n\n.\nمیگه:برو سر اصل مطلب...\nالهی العفو الهی العفو",
    "اگه ابرو مال شما دختراس ما پسرا نباید برداریم\n.\n.\n.\n.\n.\n.\nسیبیلم مال ما پسراس شما نباید بردارین.\nحالا که اینجوریاس",
    "ما دو هفتس آب گرم کنمون خرابه و هربار ميريم حموم\n\nبصورت اتوماتيك به چالش آب يخ دعوت ميشيم \n\n:|",
    "رفتم گوگل زدم (نیمه گمشده من)عکس یه دختر خوشگل آورد.اصلا فکر نمیکردم نیمه گمشدم دختر باشه.البته بین خودمون باشه عکس چند تا میمون و بز هم آورد.اما من ترجیح میدم همون دختره باشه.کیه که دلش نخاد",
    "بابام یه عمه داره جزو آثار باستانی ایرانه.\n\nبعد تفریح سالمش اینه که هروقت منو میبینه میگه:\n\nمادر جون برو دفترچه تلفن منو بیار شماره دوستای منو بگیریم\n\nببینیم اینا هنوز زنده ان؟؟!!",
    "بعضی از فرستنده های فور جوک مثل مارکای معروف لباس و کفشن یعنی وقتی اسمشونو میبینی دیگه دقت نمیکنی مطلبشون چیه فقط محکم لایکو میکوبونی",
    "میوه روانی تر از هلو هم پیدامیشه؟؟؟؟؟ :|\nاسکل میفهمه خوردنیه ها باز ادا در میاره,نکبت اینقدر ریش بذار گند بزنی کسی طرفت نیاد >__",
    "اگر تو این آهنگ آخریه تتلو دقت کنید(کاریکاتور)، یجاش میگه:\n.\nفرق من و تو ، تو چیه میمون!!!\n.\n.\n.\nیعنی رسما خودشو میمون معرفی کرد :))\n.\n.\nمن دیگه حرفی ندارم. :))))",
    "ﺍﻟﮑﻲ ﺑﻪ ﻣﺎﺩﺭﻡ ﮔﻔﺘﻢ ..............\nﻣﻦ ﺍﺯ ﻣﻄﻠﺐ ﮔﺬﺍﺷﺘﻦ ﺗﻮ \" 4 جوک \" ﭘﻮﻝ ﺩﺭ ﻣﻴﺎﺭﻡ !!!!!!!!!!!\n\n.\n.\n\nﺍﻻﻥ ﺩﻭ ﺭﻭﺯﻩ بنده خدا ﻫﺮ 3 ﺳﺎﻋﺖ ﺑﺮﺍﻡ ﭼﺎﻳﻲ ﻭ ﮐﻴﮏ ﻣﻴﺎﺭﻩ ﻣﻴﮕﻪ ﺧﺴﺘﻪ ﻧﺒﺎﺷﻲ ﻋﺰﯾﺰﻡ !!!!!",
    "شاید یه روزی بفهمم ملت تو عکسای دسته جمعی به چی می خندن، ولی عمرا بفهم که تو عکسای تکی واسه کی جدی می شن!!!",
    "پیش بینی وضع هوا \nهوای تهران امروز نیمه ابری تا تمام ابری با احتمال بارش هواپیما !،",
    "یه دوس دخترم نداریم بشینیم نیگاش کنیم\nاونم بگه نیگا داره؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\nما هم بگیم دیدن خر صفا داره :))))))))",
    "بعد از تلاش شبانه روزی بنده ی هقیر(حقیر, حغیر) و دیگر دوستان یک وای فای مفتی و بیدون رمز با سرعت بالا در یکی از کوچه های شهر پیدا شد\nهم اکنون خبر رسیده بعلت ازدحام جمعیت 3100 نفر خفه شدند\n2 فقره قتل و 4 فقره چاقوکشی سر این وای فای گزارش شده\nدر ادامه به جزییات بیشتر این حادثه خواهیم پرداخت",
    "پسره از باباش میپرسه بابا فرق حادثه با بدبختی چیه؟\nمیگه پسرم فکر کن رفتیم شمال یه موج بزرگ میاد مادرتو میبره تو دریا به این میگن حادثه حالا اگه یکی پیدا شه مادرتو نجات بده بهش میگن بدبختی.",
    "شمام عایا وختی بچه بودین شبایی که برق میرفت شمع روشن میکردین و پارافین آب شده رو میریختین روی دستتون؟\nیا فقط ما اینجوری بودیم عایا؟\nزنده باد بچه های دهه هفتادی ♥♥♥♥♥♥\nدهه هفتادیا بزنین لاییییییییییییییییییییییییییییییییییییییکو",
    "آدم ها مثل دفتر هستند...\n.\n.\nالبته نمیدونم شایدم مثل دفتر نباشن!!\n.\n.\nمن همون پست طنز بذارم بهتره انگار:))",
    "یه روز با یکی دعوام شد پای راستم خیلی درد می کرد لنگ لنگان راه می رفتم \nکه یکدفه یاد فیلم پسر کاراته افتادم بی درنگ تمرکز کردم \nبا اعتماد به سقف نفس عمیق کشیدم پای راستم را بردم بالا \nنیم درجه به سمت جنوب شرقی \n مایل به غرب \nچرخوندم چشمامو بستم و \nبا نعره ی یا بروسلی با پای چپم فینیشر را زدم  که یکدفه چشمام سیاهی رفت همه جا  تاریک شد و از بیمارستان سر در اوردم دیگه یادم نمیاد چی اتفاقی افتاد,\nفکر کنم پسره رو کشتم",
    "دختر: عزيزم دوستم دارى؟\nپسر: اره خيلى\nدختر: بهم ثابت كن \nپسر: چجورى؟!\nدختر: برو با اون شير بجنگ!\nپسر: عزيزم اخه من اگه با شير بجنگم، منو تيكه تيكه ميكنه و مى خوره بدش ديگه چيزى ازم نميمونه... يه چيز ديگه بگو؟!\nدختر：گوشیتو بده پی ام هارو بخونم :)))\nپسر: كو؟ كجاس اين شير!",
    "کسی که از تبلیغ های شبکه های ماهواره خرید میکنه از سه حالت خارج نیست :\n1) مشکل زیبایی داره\n2) مشکل اشپزی داره\n3) مشکل ..... داره\nوالا :/",
    "دوستان این چیزی که میگم واقعا راسته!\nیه معلم هندسه داشتیم انقدر جوک بی مزه تعریف میکرد که آدم به مدرکش شک میکرد.مثلا خنده دار ترین جوکش این بود:\nیه بار یه نفر میره دزدی بعد صاحبخونه میخواد با تفنگ بزنش خودش میفته پایین میمیره!یعنی خودش از خنده ماژیکارو گاز میزنه ماهم سرمونو میکیبویم به دیوار که ببینیم با چه معلمای قراره بریم شریف قبول شیم.",
    "کیفیت مواد غذایى به حدى پایین اومده که کالرى اى که به بدن میدن صرف جویدن میشه\nبراى قورت دادن، هضم و دفع کردنشون باید از خودمون کالرى بذاریم",
    "اگه نصف وقتی رو که این شرکتا میزارن واسه شعر گفتن برا تبلیغاشون صرف کیفیت محصولاشون میکردن الآن فروششون 10 برابر بود کاش 4تا شعر قشنگ هم میگفتن آخه مکیدن انگشتا بعد از خوردن لینا هم شد شعر.\nمن میرم سطل آب و یخ خالی کنم رو خودم.",
    "ﺟَـــﺪﯾﺪﺍ پســـــــــــــرا ﺯﺭﻧـــﮓ ﺷـُﺪَﻥ ...\nﺩﯾــﮕﻪ ﻣُــﺴﺘﻘﯿﻤﺎ ﻧﻤﯿــﮕَﻦ ﺷُــﻤﺎﺭﻩ ﺑﺪﻩ ...\nﻣﯿــﮕَﻦ :\nWhatsApp\nﯾـﺎ Viber ﺩﺍﺭﯼ\n...\nﺧـــﻮﺑﻪ ﺭﺍﺿـــﯿَﻢ ﺍَﺯَﺗـﻮﻥ :|",
    "به داییم میگم یه جمله بگو توش ریسمان باشه ، میگه میتونم جمله انگلیسی بگم؟\nگفتم ابول ، اره اره حتما ، برگشته میگه : نو ریسمان سوپیجینگ :|\nمن واقعا تو شاسکولیت زنداییم موندم که چرا زن این دربه در شده",
    "اینقدری که خونوادم به من اعتقاد دارن اگه به بیل گیتس اعتقاد داشتن به خاک سیاه مینشست",
    "به رفیق دارم خیلی خسیسه یروز برگشتم بش گفتم موبایلتو بده ی زنگ بزنم با کمال تعجب دیدم موبایلو داد .\n.\n.\n.\n.\n.\nهیچی دیگه مجبور شدم اول سیمکارتشو شارژ کنم بعد زنگ بزنم",
    "دختره وسط خیابون رانندگی میکرد بهش گفتم :خانوم ببخشید میشه بیاین تو لاین.\nخیلی جدی بهم گفت نه من تو واتس آپم.",
    "مامانم هروخ میخوادبهم سرکوفت بزنه میگه :\nیه کم ظرافت دخترونه روازپسرهمسایه یادبگیر.!!!!!!\nمن دیگه حرفی ندارم :|",
    "دختره تو تبلیغات صدا و سیما میگه:من انتخابمو کردم.ساوین میخرم.\nیکی نیست بگه:دخترم تو خواستگار پیدا کن.ساوینش با من\nوالا با این نوناشون.",
    "ﺑﺮ ﻋﮑﺲ ﻓﻠﺶ ﻣﻤﻮﺭﯼ ﻫﺎ ﮐﻪ ﺭﻭﺯ ﺑﻪ ﺭﻭﺯ ﮐﻮﭼﮑﺘﺮ ﻣﯽﺷﻮﻧﺪ ﻭ ﭘﺮﻇﺮﻓﯿﺖ ﺗﺮ\nﺑﻌﻀﯽ ﺁﺩﻡ ﻫﺎ ﺭﻭﺯ ﺑﻪ ﺭﻭﺯ ﺑﺰﺭﮔﺘﺮ ﻣﯽ ﺷﻦ ﻭ . . .\nﺑﯽ ﻇﺮﻓﯿﺖ ﺗﺮ . . .\nﺍﺣﻤﻖ ﺗﺮ . . .\nﺑﯽ ﺷﻌﻮﺭﺗﺮ . . .\nﻧﻔﻬﻢ ﺗﺮ . . .\nﺍﻻﻍ ﺗﺮ . . .\nﻧﻪ ﯾﻪ ﺩﻗﻪ ﻭﻟﻢ ﮐﻦ ﺣﺎﻟﯿﺶ ﮐﻨﻢ ﺑﺎ ﮐﯽ ﻃﺮﻓﻪ !!\n*_*",
    "شما هم وقتی تو دسشویی نشستین یکی درو باز میکنه،صدای انواع و اقسام حیوونارو درمیارین تا طرف بفهمه که شما تو دسشویی هستین؟\nیا فقط من اینجوریم؟",
    "گفت و گو دو دختر در تاکسی خودم شنیدم.\n\n مریم فرق دانلود با سرچ چیه؟\n\n مریم:فرق خاصی نداره سرچ انگلیسیه ولی دانلود تلفظ امریکاییه.\n\nحالا مریم معنی هردوشون چیه؟\n\nمریم: همون اینرنت خودمونه.\n\nوای مرم تو مخ کامپیوتری",
    "+kiana007+\nمن وقتی یه آهنگ گوش میدم:\nبار اول:\nوااای.این آهنگ خداست.\nهفته اول:\nاوووم.آهنگ قشنگیه.\nبعد از یک ماه:\nیکی خفش کنه اون لامصبو.\nبعد از یک سال:\nآه...من با این آهنگ کلی خاطره دارم.",
    "یادت باشد\n\nمن اینجا کنار همین رویاهای زودگذر\n\nتا زمان آمدن تو\n\nاز وای فای مجانی خونتون استفاده میکنم!!!!!!!",
    "با ورود ایرانیا به جریان آب یخ ریختن منتظر خز شدن آن باشید !",
    "ااقا یه سوال!!!!!\nمگه دخترای بور ک چشم ابروی مشکی ندارن حرفشون حجت نیس؟؟؟ مگه ما چه هیزم تری فروختیم به شما ک بخاطر رنگ موهامون حرفمونو حجت نمیدونید.هاااااان؟؟؟\n.\n.\n.\n.\nحقوق بشر کو رسیدگی کنه.",
    "دهنت آسفالته یعنی چه?\nیعنی تو دهنت یه آفت گنده بزنه از قرار معلوم دردش یه طرف غذاهای خوشمزه ای که مامانت \nهر چند وقت یه دفعه اونارو درست میکنه و کل فامیل هی رابراه شام و نهار دعوتت میکنن \nیه طرف ........\nاصلا یه وضعییییییییییه!!!!!!!.....",
    "کاش علاوه بر بله برون، یه مراسم «نخیر برید گم شید بیرون» هم داشتیم",
    "ﺭﻓﺘﻢ ﺍﺯ ﻋﺎﺑﺮﺑﺎﻧﮏ ﭘﻮﻝ ﺑﮕﯿﺮﻢ ﻣﯿﮕﻪ : ﻭﺟﻪ ﻧﻘﺪ ﻣﻮﺟﻮﺩ ﻧﯿﺴﺖ . . . !\n\nﺑﻌﺪ ﻣﯿﻨﻮﯾﺴﻪ ﺩﺭﺧﻮﺍﺳﺖ ﺩﯾﮕﺮﯼ ﺩﺍﺭﯾﺪ؟ ...!\n\nمیگم ﺁﺭﻩ۴ ﺗﺎ ﺟﻮﮎ ﺑﮕﻮ ﺑﺨﻨﺪﯾﻢ :)",
    "از همون وقتى كه ترجيح داده شد به جاى تابلوى از سرعت خود بكاهيد از سرعت گير استفاده بشه \n.\n\n.\n\n. \n\nبشر فهميده بود به شعورش اميدى نيست.  \nالبته ما فورجوكى ها كه جاى خود داريم.",
    "یکی تفریحات سالم زمان ما این بود که وقتی به خونه ی مادربزرگم میرفتیم ازش میخواستیم\nکه یه کبریت آتیش بزنه و بعد واسمون شعر تولد مبارک بخونه و ما کلی خر کیف شیم",
    "زمانه طوری عوض شده که تا چند سال دیگه شاهد انداختن پرده بر روی ارایشگری های مردانه خواهیم بود تا پسرا دیده نشن خدا اون روزو نیاره والا...",
    "دیروز رفتم کنسرت( آره پولداریم ) بعد یه عزیزی کنارم بود بهم گفت این خوانندش کیه؟معروفه؟\nخواننده هم مرتضی پاشایی بود\nآخه عزیزم مرض داری یا پولت زیادی کرده که میای کنسرت کسی که نمیشناسی\n بعد باهاش همخونی هم میکنی\nشماها دقیقا نقش تخمه ژاپنی تو آجیلو ایفا میکنید",
    "«انسان های بزرگ هیچگاه به کوچکی فردایشان نگاه نمیکنند چون از بزرگی امروزشان فردایی کوچکتر خواهند ساخت..»\n.\n.\n.\n.\nمنم نفهمیدم!ولی خیلی با کلاس بود گفتم براتون بذارم!!!",
    "یه سواله خیلی وقته ذهنمو مشغول کرده ...\n.\n.\n.\n.\nاین افرادی که تاس هستند ...\n.\n.\n.\n.\n.\n.\n.\n.\nبه کلشون دقیقا چی میزنن ؟\nشامپوی مو عایا ؟\nیا شامپو ی بدن عایا ؟\nعایا؟؟؟؟؟؟؟",
    "موضوع انشا: تابستان خود را چگونه گذراندید...؟؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\nب نام خدا\n4جووووووووووووووووووک",
    "ﺑﺎ ﯾﮑﯽ ﺁﺷﻨﺎ ﺷﺪﻩ ﺑﻮﺩم\nﭘﺮﺳﯿﺪ : ﺭﺍﺳﺘﯽ ﻣﺘﻮﻟﺪ ﭼﻪ ﻣﺎﻫﯽ هستی ؟؟ ﻣﻦ : آذر\nﺭﻓﺖ......ﮔﻔﺘﻢ : ﮐﺠﺎ ﻣﯿﺮﯼ ؟\nﮔﻔﺖ : ﻣﻦ ﻟﯿﺎﻗﺘﺘﻮ ﻧﺪﺍﺭﻡ\nﯾﻪ ﻫﻤﭽﯿﻦ ﺁﺩﻣﺎﯾﯽ ﻫﺴﺘﯿﻢ ﻣﺎ ﻣﺘﻮﻟﺪﯾﻦ آذر",
    "دختره آستین مانتوش اندازه آستین کوتاه منه بعد صحبت میکنه که چقدر پسر های این دورزمونه هیز شدن!\nمن دیگه حرفی ندارم:|",
    "پدری برای روز دختر فکر کرد بهترین کادو دنیا را بگیرد یک مرسدس بنز یک ویلا کنار دریا یک ماه سفر دنیا به دخترش گفت کدام را میخواهی؟\n\nاشک درون چشم های دختر جمع شد و دستان پدر را گرفت و با صدای لرزان گفت:شوهر میخوام شوووووهههههر میفهمی شوهر\n\nخخخخخخخخخخخ روز دختر مبارک",
    "اخطار:\nجاتون بودم کلی آهنگ و اینا دانلود می کردم.یه اسپیکرم می گرفتم که صداش تا آمریکا بره.چون قرار از این به بعد هی اینو بشنوین.باز آمد...بوی ماه مدرسه.\nمن مامانمو میخوام.",
    "ولى ناموسن اين پرايد وانتا\n.\n.\n.\n.\n.\n.\nشبيهِ اون دمپايى جلو بسته هاى قديم نيست؟",
    "فقط یه ایرانی میتونه وقتی دید دوستش عینکی شده\n عینکش رو بگیره و بزنه به چشاش تا ببینه بهش میاد یا نه...!!!\nببین با کیا شدیم75میلیون نفر...\nبا این نوناشون...",
    "عاشق این تکیه کلام گنده ی بابای دوستمم که به پسرش میگه:\nاگه یه گوسفند داشتیم،از تمام قسمتای بدنش استفاده میکردیم و هیچیش هدر نمیرفت؛لامصب تو که پشم و پشکلت هم به درد نمیخوره، یه کم به خودت فشاربیار بازدهی داشته باشی.\nالآنم میگن باباش رفته بچشو فروخته یه گوسفندگرفته.",
    "از وقتی شنیدم :\nاگرمجنون دل شوریده ای داشت ### دل لیلی از او شوریده تر بود\nفهمیدم معضل شوهر یابی ریشه باستانی داره.",
    "زن مازندرانی مرغش رو شغال می بره نمی تونه پس بگیره میگه:\nدرکه بخر به نیت مه شیمار !\nیعنی : به درک !! بخور به نیت مادرشوهرم .",
    "از همه دوستان مشهور تقاضا میکنم تو این بی آبی به جای یک سطل آب یخ! یک سطل خاک روی سرشون خالی کنن!\nفقط به خاطر بی ابی ها!!!",
    "ديشب داشتم كتاب ميخوندم برق رفت\nيه نيم ساعتی زير نور چراغ قوه گوشيم كتاب رو خوندم\nتا برق باز بياد\nاين نيم ساعتو تا آخر عمرِبچم تو سرش ميزنم\nميگم ما زير نور چراغ قوه به بدبختی كتاب ميخونديم\nاونوخ شما اينجوري !!!\nحالا ببين يک دهنی ازش سرويس کنم !  :))",
    "امروز ساعت 6 صب پاشدم با ماشین تا زمین چمن رفتم و دوییدم (الان همه فهمیدن که ورزشکارم؟ غصه نخورین بابا همین یه روز بود )\nبرگشتم خونه مامانم میگه با ماشین رفته بودی پیاده روی؟\nمن 0-o\nپیاده روی؟؟؟\nهمین کارارو کردن که ساعت 12 ار خواب پامیشم دیگه!!!",
    "سه چیز غیر ممکن در دنیا: \n- شما نمی توانید تعداد موهای خود را بشمارید.... \n- شما نمی توانید چشمان خود را با صابون بشویید.... \n- شما نمی توانید در حالیکه زبانتان بیرون است نفس بکشید..!!! \n\n... لطفا اون زبون مبارک رو بدید تو، الان دور از جوون با اینکارتون شبیه یک \nسبک عقل شدید!!",
    "عاغا این شبکه های ماهواره ای دیگه به جایی رسیدن که انگار وسط تبلیغات\nمیان فیلم میزارن،والا",
    "انسانهای بزرگ هیچ گاه به کوچکی فردایشان نگاه نمی کنند چون از بزرگی امروزشان فردایی کوچکتر خواهند ساخت  ... .\nمنم هیچی نفهمیدم ، دیدم با کلاسه گفتم براتون بذارم . \nجمله سنگین بود ی صلوات عنایت بفرمایید .",
    "نمیدونید چه حسی داره \nمن تازه پدر شدم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n.\n.\nلامصب یه حس خیلی توپ داره کولر رو خاموش کنی \nامیدوارم همه جوونا به این حس برسن\nاونایی که رسیدن=لایک",
    "ﻓﮏ ﮐﻨﻢ ﺧﺪﺍ ﻧﯿﻤﻪ ﮔﻤﺸﺪﻩ ﯼ ﻣﻨﻮ ﺑﯿﻦ ﻫﻤـﻪ ﺗﻘﺴﯿـﻢ کرده !\nبه ﻫﺮﮐﯽ ﻣﯿﺮﺳﻢ ﯾﻪ ﺣﺴﯽ ﺑﻬﺶ ﺩﺍﺭﻡ",
    "به سلامتی دختری که وقتی عشقش با پیکان رفت سر قرار\n.\n.\n.\n.\n.\n.\nیه دمپایی ابری خیس از تو کیفش درورد انقدر پسره رو زد که خون بالا بیاره\nوالا .... آدم با پیکان که نمیره سراغ یه لیدی...",
    "اگر درست و به جا دقت کنید میبینید که بین پسر های دهه های 40 ، 50 ، 60 ، 70 ، 80  و حتی 90 و البته در اینده نزدیک 1400 به بعدی ها !! یک مورد مشترک وجود داره ، \nاشتباه نکنید ، تمام حدس هاتون را بزارید کنار \nتنها یک اسم در این سالیان دراز در کنار جوانان این مرز و بوم بوده \nبله \nhonda cg 125 !!!!\nبرید کیف کنید ! چی کشفیدم !",
    "فواید خر!\nتو زندگی اگه میخوای موفق باشی\nباس خرت بره..\nخرت بیاد..\nخرشانس باشی..\nخرخون باشی..\nخرپول باشی..\nخرت برو داشته باشه..\nاصن میزان خوبی این خر که در درون آدم هستش باخوشبختی اون فرد رابطه مستقیم داره!!!",
    "همه آدما فک میکنن خودشون خوشتیپ ترین و خوشگل ترین آدم دنیان اما من در کمال فروتنی اعلام میکنم که دومین فرد خوشتیپ و خوشگل جهان هستم اولیش یه پسریه که تو یه جایی به اسم آینه زندگی میکنه لامصب خیلی خوشتیپه!!!!!!",
    "به نظرم می تونن دیوارای حموم رو از جنس لیف درست کنن که آدم راحت مثل خرس کمرشو بکشه به دیوار دیگه اینهمه مشقّت برای لیف کشیدن کمر نکشه ! بابا یه ذرم مارو درک کنید خوب شاید حال نداشته باشیم",
    "به قلبم گفتم: چرا خواب به چشمانم نمی آید؟ این بی خوابیها از کجاست؟\nجواب داد: زرررر نزن، یادت نیس بعد از ظهر مثل خرس قطبی خوابیده بودی... \n.\n.\nخیلی بی ادب شده. دیگه ازش سوال نمیپرسم!!",
    "فقط یه ایرانیه که میتونه قرصای خودشو نخوره...بعد هرروز به رفیقش اس ام اس بده که قرصات یادت نره حتما بخور...\nاینجور ملت دلسوزی هستیم ما :)",
    "یعنی اینقدر که صدا و سیما داره شبکه نسیم رو پخش آزمایشی میکنه ناسا شاتل رو که می خواست بفرسته فضا آزمایش نکرد",
    "دیروز خونمون مگس اومده بود داداشم عصبانی بود یهو به مگسه گفت اه برو دیگه گوساله!\nمن موندم اون چجوری لیسانس گرفته!",
    "روانشناسی میوه ها :\nنارنج :مادر شوهر چون فشارو میاره پایین   \nنارنگی :شوهر چون راحت میشه پوستشو کند\nخیار :خواهر شوهر چون زیادیش رودل میکنی   \nلیمو شیرین :جاری چون به مرور تلخ میشه",
    "مرده داشت واسه بچه ده سالش توضیح میدادکه:\nزمان ما اب نبودگاز نبود تلفن نبود مایکروفر نبود ال سی دی کسی نداشت\nیهو بچه میگه:\n.\n.\n.\n.\nداری حال میکنی با ما زندگی میکنیا!!!!!!!",
    "وقتی یه دختر میخاد بره بیرون:\nمادرش:دخترم برو مواظب خودت باش\nپدرش:دخترم برو ولی زود برگرد\n.\n.\n.\n.\n.\nمخاطب خاصش:غلط کردی بشین سر جات !",
    "یکی از تفریحات سالمم تو حموم اینه که برای خواننده های مورد علاقم موزیک ویدیو می سازم!",
    "نمی دونم چرا هر وقت من کلید موفقیت رو پیدا میکنم، یه نفر قفل رو عوض میکنه!!!!!",
    "بدشانسی هیچ وقت سراغ من نمیاد!!!\n.\n.\n.\n.\n.\n.\n.\n.\nدر واقع هیچ وقت نرفته که بیاد!!!\nالانم اینجاس داره مثه خر نگاه میکنه\nبابا جداقل ی سلام بکن ب بچه ها!!!",
    "و...\nادم های قدبلند را واسه خودشون دوست داشته باشین !\nنه به خاطر اینکه دستشون به کابینت های بالا میرسه",
    "زمان هاي قديم دخترا رو ميخواستن تهديد كنن ميگفتن عكستو ميزاريم تو اينترنت ها....\n.\n.\n.\n.\nالان بهشون بگي ميگن بزار ببينم چند تا لايك ميخوره!!!!!!!! چند لحظه سكوت به ياد اون زمانها!!!!!",
    "داییم ازم می پرسه چندمی میگم اول دبیرستان میگه خاک هفت حموم خرابه تو سرت من اندازه تو بودم سوم دبیرستان بودم!",
    "nsjvc; jei pp jdjg ;ld qwi hsbnvcuf; nsbjhfwuhd ;opehf \nfehfiueg l joieyfuefhouify\n.\n.\n.\n.\n.\nاین یه جوک خیلی باحال بود حیف که یادم رفت alt+f4 بزنم!\nخخخخخخخخخ",
    "هرکی به چالش آب یخ دعوت می شد احتمالا دو سه تا فحش به مخترع(مبتکر) این بندو بساط میداده!!\nاینقدر فحشش دادن بدبخت دیروز غرق شد مرد :|",
    "تنها چيزى كه من توى فاميل بهش افتخار ميكردم،كباب پختنم بود كه اين  كباب پز پلين وارد خانواده شد!همه منو فراموش كردن !!!\nخداااااااااااااا\n:((((((",
    "روزی جوانی غرق در فکر به پیر مسن و با تجربه ای رسید ...\nبا گله و ناراحتی از او پرسید : ای بزرگ دانا\nچرا مردم اینگونه بی رحم شده اند\nچرا دیگر بخشش جایی در دل مردم ندارد ؟\nچرا مثل زمان های گذشته مهربان نیستند\nپیر اندکی مکث کرد سپس لبخند زد و به جوان گفت :\n.\n.\n.\n.\n.\nمن چه نمیدونم الاغ :)))",
    "پسره  پست گذاشته :\n« خدا نکنه ساپورت پاره مد شه ، من یکی که طاقتشو ندارم , خدا به سر شاهده الان که دارم مینویسم دستام داره میلرزه »\nخدایا تو رو به حق این ساعت عزیز به این پسر رحم کن ,  گناه داره ,  تیری از غیب به دادش برسه :|",
    "من که بچه بودم بیشتر از اینکه از گم شدن بترسم از پیدا شدن\n می ترسیدم !!!\nوختی پیدا می کردنم ، یعنی جوری میزدنم  جوری میزدنم که ....\nاصن ولش کن بغض راه گلومو بست ...",
    "مردی نزد روانپزشک رفت.وازغم بزرگی که دردل داشت برای دکترتعریف کرد.دکترگفت:به سیرکی که جدیدأ به شهرامده برو انجادلقکی هست،اینقدرمیخنداندت تاغمت یادت برود.مردلبخند تلخی زدوگفت:من همان دلقکم...\nدکتر گفت: به جهنم :/ مریض بعدی!",
    "یه ژاپنی به زنش میگه :\n” TiKi Taki ”\nزنش میگه :\n” Kua Nini ”\nژاپنی ناراحت میشه میگه :\n” taka anji radiyumba yaku ”\nزنش گریه میکنه میگه :\n” mimi takunı kakabında misamihi ”\nیه جوری میخونی انگار سر در میاری با مسائل خانوادگی مردم چیکار داری",
    "اون یه تیکه ی آخر پیتزا که سیر شدی و میمونه و خورده نمیشه همون لعنتیه که روحش وقت گشنگی میاد سراغت!!!!!",
    "مسیر هنری موزیک ارمین 2afm\n\nآهنگ قبلي = صدامو داري ؟\nآهنگ فعلي = چي شد صدا قطع شد ؟\nآهنگ بعدي = من شارژ ندارم بهم بزنگ !!!",
    "دیروز یه عکس دیدم که توش سرعت اینیترنت کشور ها رو به تفنگ تشبیه کرده بود مثلا ترکیه کلت بود انگلیس کلاش بود ژاپن تانک بود امریکا آر.پی.جی باورتون نمی شه بگم مال ایران چی بود.\n.\n.\n.\n.\nآره درست حدس زدید تفنگ آب پاش بود.",
    "روش شستن قاشق ، چنگال در ابتدا یادگیری:\nی دونه قاشق ، چنگال یا چاقو برمیداری ، اول دسته شو میگیری زیر شیر آب سرشو میشوری بعد سرشو میگیری دسته شو میشوری بعد میذاری تو آبکش سینک.\n\nروش شستن قاشق ، چنگال بعد از گذشت زمان:\nتعدادی ( هر چقد تو دستت جا شد ) قاشق ، چنگال یا چاقو برمیداری ، سپس همشو میگری زیر شیر آب یه چرخی میدی میزاری تو ابکش سینک.",
    "پسر جوانی در شهری با مادرش زندگی میکرد .\nپسرک 16 سالش بود ولی از پدرش ارث کلانی به او رسیده بود .\nروزی به بازار رفت تا مانند هرروز خرید های خانه را انجام دهد که چشمش بهدختری زیبا رو افتاد .دختری با چشمان درشت سفید پوست خوش اندام پسرک عاشق آن دختر شد.\nوقتی به خانه برگشت برای مادرش ماجرا را شرح داد و گفت:مادر فردا شب باید برایم بروی خواستکاری!\nمادر مخالفت کرد . دعوای شدیدی شد سروصدای آنها تا سر کوچه میرفت .و پسرک از خانه قهر کردو رفت!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبعلـــــــــــــــــه مادرش هفته یه بعد آلبومه پسرشو دانلود کرد!خخ چیه حتما مگه باید رمانتیک باشه!هان؟",
    "بهترین روش برای اذیت کردن یه پسر اینه که بری دم در کلاسش به استاد بگی با فلانی کار دارم اونم میپرسه چیکارش داری؟میگی مامانش براش لقمه آورده...(:",
    "تصميم گرفتم اين سري كه واسم خواستگار اومد بهشون بگم شما اومدين منو بگيرين اونا هم بگن بله بعد من ميدو ام و داد ميزنم: اگه ميتونيد منو بگيريد :)))",
    "مجري: فاميل دور اين برگه چيه دستته؟\nفاميل: ليست کلاساييه که بچه م رو توش ثبت نام کردم،نوشتم که ساعتاشون يادم نره بده ببينم...زبان انگليسي؟ برنامه نويسي کامپيوتر!؟ فيزيک هسته اي!!!!؟ اينا چيه!؟\nفاميل: آقاي مجري اين بچه همسايه الفبا رو ياد گرفته نميدوني ننه باباش چه پزي ميدن!\n ميخوام روشون رو کم کنم!\nمجري: پس اين بچه کي بايد بچگي کنه!؟\nفاميل: از هفت تا هفت و نيم کلاس نداره،ميتونه اونموقع بچگي کنه!\n تازه واس آينده ش هم خوبه،مثل من آس و پاس نميشه\nمجري: يني چون تو نتونستي به جايي برسي اين بچه حتماٌ بايد دکتر مهندس شه!؟\nفاميل: خدا نکنه! دکتر مهندسا که همه بيکارن! من ميخوام بچه م کلاهبردار شه!",
    "بچه های مردم میرن مسابقات رباتیک و المپیاد و .... رتبه میارن\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاونوقت یکی از افتخاراتم اینه که هر کسی تو خانوادمون این تجربه رو داره که تو دسشویی باشه. من درو باز کنم بخوام بیام تو!",
    "ﺑﻪ ﺳﻼﻣﺘﯽ ﺩﻫﻪ ﺷﺼﺘﯿﺎﺍﺍﺍ ﮐﻪ ..... ﺧﯿﻠﯽ ﻣﺎﻫﻦ .... ﺣﺘﯽ ﺧﺎﻧﻢ ﻫﺎﯾﺪﻩ ﻫﻢ ﺑﺮﺍﺷﻮﻥ ﯾﻪ ﺗﺮﺍﻧﻪ ﺯﯾﺒﺎ ﺧﻮﻧﺪﻩ ....\n\n.\n\" ﺗﻮ ﺍﯼ ﺳﺎﻏﺮ ﻫﺴﺘﯽ ....... ﺑﻪ ﮐﺎﻣﻢ ﻧﻨﻪ ﺷﺼﺘﯽ \".",
    "چو پرسپولیس مباشد تن من مباد(اختصاری)\n\nماجرای بابای من دست کمی از آقای همساده نداره.\nپدر گرامی رفت آزمایش خون داد تا ببینه دیابت داره یا نه.\nدر جوابش اومد که شما الان پنج هفته است حامله اید o،O\nمادر من هم همش میزد تو سر پدر گرامی که از کی حامله شدی :(\nالان ماه ها است که از اون واقعه میگذره و پدرم داره میره آزمایش سونوگرافی بده که ببینه بچه دختره یا پسره :|\nهمه شکلک های یاهو تو حلقتون :))",
    "تصمیم گرفتم برم دندونامو یک در میون بدم بکشن!!!!\n.\n.\n.\n\n.\n.\n.\n.\nلامصب شاید این جوری دیگه پوست سیب لای دندونام گیر نکنه!!!",
    "پیامک دختر به پسر :\nزن یعنی من ، که عشوه هایم دود میکند ابهت مردانه ات را\nپاسخ پسر :\nقلبونت بِلم عَچیچَم مَن دَل بَلابَل تو اُبُهتی نَدالَم ، بُوچ بُوچ :-* :-*\nبیاین الان دستِ جمعی خودکشی کنیم:|",
    "اغا خبر داشتید بعد از بررسی جعبه سیاه هواپیمایی که سقوط(سغوط،صغوط،ثقوط،سقوت)حالا هرچی کرد تو تهران علت چی اعلام شد؟\nشرکت سایپامیخواسته موتور پراید رو روی هواپیما امتحان کنه که البته موفقیت امیز نبود :|",
    "دلم واسه نسل بعد میسوزه\nبا یه مشت پدربزرگ ابرو برداشته میخوان چه کنن؟!!!",
    "یکی از قوانین نیوتون(شمارشو نمیدونم): \nدر صورت زخم شدن هر نقطه از بدن،خارش وحشتناک همان نقطه را میگیرد...",
    "مسئولین اعلام کردن فعلا شیر پرچرب نخرید توش روغن نباتی پیدا شده،\nفعلا روغن نباتى نخرید توش آب پیدا شده،\nآب نیاشامید توش آهک هست،\nآهک براى ساخت و ساز استفاده نکنید توش آرد ریختن،\nنان ! نان نخورید توش گچ هست براى سلامتى ضرر داره،\nگچ نخرید آخه توش نمک هست ساختمون هاتون خراب میشه!\nنمک مصرف نکنید اصلا! توش وایتکس هست براى اینکه سفیدتر بشه،\nوایتکس فعلا اصلا استفاده نکنید فایده نداره توش شیر ریختند آخه،\nشیر هم که از همون اول اخطارشو دادیم.\nاز ما گفتن بود:)))))))))))))",
    "اینترنت پرسرعت گرفته بودیم، من خیلی خرکیف شده بودم، عجب سرعتی داشت!\nاحساس میکردم وسط بهشت نشستم و به وای فای رایگان متصلم!\nهمش میگفتم اینا چرت میگن که اینترنتمون سرعتش کمه، میخوان وجهه ی ایرانو خراب کنن!\nیه برنامه تست سرعت اینترنت دانلود کردم و چارچشمی و با نیش باز زل زدم به مانیتور...\nهمین که اجراش کردم نوشت: شما به اینترنت متصل نیستید...!\nبهشت رویاهام خراب شد رو سرم!!",
    "اگه توخارج دوتاماشین مشابه بخری همونجایه ماشین ازهمون مدل مجانی بهت میدن اما تو ایران میری کارخونه پولو نقد میدی ام فقط خدا میدونه کی ماشین بهت میرسه!",
    "تو خونه ما حموم رفتن همون حس چالش آب یخ رو داره :|",
    "رفتار من با بچه هام:\nمواقعی که مهمان است: بچه های گلم عزیزای من دست به اون گلدون نزنین خوشگلای من. .ماست ریخت رو فرش؟ عیبی نداره عزیزم پاکش میکنم. لیوان شکست فدای سرت\nمواقعی که مهمان نیست: احمق به گلدون دست نزن میفته میشکنه. تو کی میخوای غذا خوردن یاد بگیری باز ماستو ریختی رو زمین کور شو خودت پاکش کن یالا(در حال کشیدن بچه به طرف آشپزخونه). کوری مگه پدر... میبینم پدرتون روزی یه مدل لیوان میخره هی فرت فرت لیوان میشکنین...\nآرزوی بچه ها: کاش همیشه مهمان باشه\nآرزوی من: کاش همیشه بتونم مثل مواقعی که مهمان هست با بچه ها رفتار کنم گناه دارن به خدا چکنم که کم صبرم...",
    "گودزیلای 4 ساله مون نصف شب یه موبایل اسباب بازی گرفته دستش داره پچ پچ میکنه،میخنده\nبهش میگم چی کار میکنی؟؟/\nمیگه:اقامون زنگ زده.............\n_:هیچی عزیزم مزاحم همیشگی ابجیمه سلامم رسوند ایشششش......\nمن )\nاقاشون :((((((((\nگودزیلا :}}}}}}}}}}}",
    "پسره به هزار امید از نامزدش می پرسه\nاز کجا بدونم منو واسه خودم دوست داری؟\nبرگشته میگه:\nقیافه و هیکل که نداری\nبچه مایه دارم که نیستی\nاخلاقتم که گند دماغه\nبه جز خودت چیزی واسه دوست داشتن نمی مونه عزیز دلم!!",
    "یه زمانی هم بود که دهه شصتی ها و هفتادی ها حکم گودزیلاهای دهه هشتاد و نود رو برای دهه چهل و پنجاهی ها داشتن!!",
    "من سرگرد نيستم،سروانم..\n.\n.\n.\n.\n.\n.\n.\nديالوگ نود و نه و نود و نه صدم درصد فيلماي پليسي ايراني..",
    "وقتی توی غذا مو باشه فرقی نمی کنه مژه دلبر باشه یا موی سینه هوشنگ!",
    "اینم گزارشی از وضعیت فیسبوک در کشور های مختلف\n.\n.\n.\nفیسبوک تونس:\nامروز فردی به دلیل گرانی خودش را آتش زد\n6734 لایک ، 143 شیر\nفیسبوک امریکا:\nامروز دانشمندان موفق به کشف درمان ایدز شدند\n23600 لایک ، 899 شیر\nفیسبوک ژاپن:\nامروز دانشمندان از کاغذ کامپیوتر ساختند\n65880 لایک ، 5338 شیر\n.\n.\n.\nفیسبوک ایران:\nدخدره: مانتوشلوار سورمه ای مدرسم اینقد قشنگهههههههههههههههههههههههه :))))))))\n1,556,680,950 لایک ، 56000 شیر\nآمار کشته ها و مجروحین رو دیگه روم نشد بگم :|",
    "تصور کن فصل پاییز رو…هوای بارونی…بوی خاک نم خورده…صدای خش خش برگ های زرد رو زیر پاهات حس کنی…بعد تو اون حال و هوای خوب…یهو یادت بیاد مشقاتو ننوشتی:-(\nای من برینم به این مدرسه که گند میزنه به همه چی…کصافط",
    "اینایی که الان دارن فصل سوم ستایشو مسخره میکنن\n.\n.\n.\n.\n.\n.\n.\nاینارو اذیت نکید اینا همونایین که وقتی فصل اول تموم شد هم همین حرفارو زدند ولی برای فصل دوم از خود کارگردان هم بیشتر پیگیر بودند",
    "برادران رایت بهشون میومد تو کار پخش و توزیع سی دی و فیلم باشن تا ساخت هواپیما!!!",
    "آهنگ جدید امیرتتلو بنام مرسی مدرسه؛\nمرسی وقتی که نداشتم به درس خوندن حسی\nتقلبا رسید....\nمرسی حتی از لو دادنا مرسی.....",
    "وقتی خراب کاری میکنم؛ﺑﺎﺑﺎم ﺍﺯ ﺗﻮ ﭼﺸﺎم ﻣﯿﺨﻮﻧﻪ ﭼﻪ ﮔﻨﺪﯼ ﺯﺩم\nﻭﻟﯽ ﻭﻗﺘﯽ ﭘﻮﻝ تو جیبی می خوام؛ ﺑﻪ ۱۷ﺯﺑﻮﻥ ﺯﻧﺪهٔ ﺩﻧﯿﺎ ﻫﻢ ﺑﮕم \nﻣﺘﻮﺟﻪ ﻧمیشه !",
    "هوای اهواز اونقدی گرمه که سفید برفی میری بیرون ، بلال حبشی برمیگردی خونه.\nاصن یه وضعی :|",
    "واقعیت اینه ک دخترا واسه هم آرایش می کنن وگرنه پسرا فرق آرایش خوبو بدو متوجه نمیشن..همین ک سیبیل نداشته باشی کافیه!!",
    "اندر احوالات اسباب کشی :\nصبح روز بعد از اسباب کشی باید بری اداره ساعتو تنظیم میکنی اما دیر بیدار میشی ، موقع لباس پوشیدن تمام خونه رو واسه پیدا کردن جوراب میگردی آخرش یه دونه لنگه به لنگه پیدا میشه ، شلوارتو میپوشی میبینی زیپش خراب شده و از آنجایی که دیگه شلواری نیست باید پیرهنتو بندازی رو شلوارت راه بری خودتو آماده میکنی که از در خونه بری بیرون یه دفعه متوجه میشی کفشات تو گونی داخل انباری زیر خروارها اساسیه هستش .... یعنی آدم آسفالت بشه دردش راحتتره ...",
    "گزارشگره اومده تو اتوبوس گفت : شما چرا با اتوبوس تردد می کنید ؟\n\nگفتم : بنام خدا\nاول اینکه آلودگی هوارو بیشتر نکنم\nدوم اینکه زودتر به کارام میرسم ، تو ترافیک نیستم ، دنبال جا پارک\nنمی گردم ، از همه مهمتر من ماشین ندارم \nمجبورم ، می فهمی ؟ مجبوووووور .",
    "يك جا نوشته بود:\nفندك يادگاري رفيقم سيگاريم كرد.\n.\n.\n.\n.\nسوال من اينه:\nاگه به جاي فندك كتاب فيزيك بهت داده بود الان دانشمند شده بودي؟؟؟\nوالا! مردم دنبال بهونه ميگردن!!!",
    "تبليغ آبميوه سان استار در واقعيت\nدينگ دينگ\n-ببين کيه؟\n-خانم دو تا ليوان اضافه کن عمو اينا اومدن\nدينگ دينگ\n-ببين کيه؟\n-خانم به بدبخت شدیم. 3 تا ليوان اضافه کن دايي اينا هم اومدن\nدينگ دينگ\n-اي تف تو اين زندگي. خانم دهنمون سرویسه. خاله اينا اومدن. الان 4 تا شربت ديگه از کجا بياريم؟\nدينگ دينگ\nيا پيغمبر. خانم اون شيشه شربتو بده بندازم دور که من باشم ديگه هوس سان استار نکنم",
    "یعنی اگه طرح لامبورگینی هم به ایران بدن یه طرح لامبورگینی وانت ازش در میاره!!!!!!",
    "اگه انقد که بابام نگران سلامتی كولره، نگران من بود، خودم مجانی شب تا صبح بادش میزدم!\nوالا",
    "اینایی که خودشونو مهموناشون توی خونه با کفش راه میرن چیو میخوان ثابت کنن!\nاحتمالا یکی از موارد زیرو:\n-شهر ما خانه ما\n-خانه ما شهر ما\n-ببینین ما تن تاک داریم\n-پامون بو میده\n-فرشامون ابریشمه ضد کفشه\n-میخوان هواپیما تو خونشون سقوط کرد برای فرار معطل کفش پوشیدن نشن\n-میخان بگن ما باکلاسیم(چون شما دیدین کسی پابرهنه بره سره کلاس!)\n-شایدم ریگی به کفششونه",
    "اوج فاجعه رو اون موقع فهمیدم که پورشه به نیسان آبی بوق زد که از سر راه بره کنار!!!\nبد زمونه ای شده به خدا!!\nخجالتم خوب چیزیه!",
    "دلتون آآآآب مردم شهر ما نظر کرده خدان!\nدیشب خوابیدیم صبح پاشدیم!\nنگو صبح نیست،مثل اصحاب کهف چند صدسالی خواب بودیم!\nاخه مگه میشه یه شبه نون 350 تومنی بشه 600 ؟!\nوالا بازم با اون نوناشون!",
    "چیه چیزی شده؟چرا ساکتی؟\nدوست داری انتحاری بزنم یا آر پی جی؟\n.\n.\n.\n.\nTNT 2afm(رپر پاکستانی)",
    "برنامه ریزی شهر ما برای صرفه جویی در مصرف آب:\nقطع سراسری آب به مدت 18 ساعت\nنتیجه برنامه:\nکلیه همشهریان عزیز روز بعد حمام کردند و تانکرهای آب را هم تا خرخره پر کردند.\nنتیجه اخلاقی: نکن برادر من! آب را قطع نکن!",
    "فقط یه دقیقه ب عصر 31 شهریور فکر کن\n.\n.\n.\n.\n.\nمن دیگه عرضی ندارم :|\nدلگیرترین غروب تابستونه !",
    "یارو دماغشو عمل کرده. عکساش که هیییییچ......\nتو دستشوییم نیمرخ ول میده!!!!!",
    "هععععییی روزگاررررر یعنی اثر تحریماتااین حد؟؟؟دیروز دخترعمم اومده بهم میگه میدونی خوبی بازی gti چیه؟؟؟\nمن:O-o\n_اینه که حداقل اونجا دیگه نمیخوادپول بنزین بدی!!!\nمن:|\nدخترعمم:)\nاون یارو تو gti:)\nرییس شرکت نفت :(",
    "پدر به دختر: پاشو یه لیوان اب بیار برا بابا \nدختر به پدر: ول کن بابا دارم تلویزیون میبینم حال ندارم \nدختر کوچیکتر به بابا: بابا ولش کن این خیلی بی ادبه پاشو برو خودت بخور یه لیوانم واسه من بیار",
    "ﻣﻦ ﺩﺍﺭﻡ ﺷﮑﺴﺖ ﻋﺸﻘﻰ ﻣﻴﺨﻮﺭﻡ!!!\n\n.\n.\n.\n.\n.\n\n. ﮐﺴﻰ ﻣﻴﻞ ﻧﺪﺍﺭﻩ؟؟؟\nﺧﺪﺍﺷﺎﻫﺪﻩ ﺗﻨﻬﺎﻳﻰ ﺍﺯ ﮔﻠﻮﻡ ﭘﺎﻳﻴﻦ ﻧﻤﻴﺮﻩ",
    "یه روز شبکه نسیم با شبکه پویا عاشق هم میشن !!\n.\n.\n.\n.\n.\nهیچی دیگه ! شبکه افق عقدشون میکنه :دی \nفیلم عروسیشونم با کیفیت HD موجود است :دی",
    "بی معرفت بهم گفت پخشش نمیکنه.....میگفت میخوام شبا بزارم چرتم بپره برسم به کارام!!! ....\nتنظیم کننده آهنگ گلزار بعد از انتشار آهنگ",
    "آیا میدانید اگر یک ماهی قرمز را در یک اتاق تاریک قرار دهید کم کم رنگش سفید می شود.\n.\n.\n.\n.\n.\n.\nتعجب داره ! \nخب اگه منم بندازن تو اتاق تاریکو درم روم ببندن از ترس مثل گچ سفید میشم",
    "چند روز پیش یه کارت شارژ خریدم.لامصب قبلا شمارش وارد شده بود\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.هیچی دیگه فهمیدم رتبه ی کنکور یکی بوده!!",
    "*خودمونیما ,این ایرانسل و همراه اول دارن ملتو میفرستن به مراکز تیمارستان,از بس که پیام تبلیغاتی میفرستن.\n\n\n*اگر به دنبال موفقیت و رسیدن به درجات بالای بهشتی هستید!\nاگر میخواهید روز محشر رو سفید و عاقبت بخیر باشید!\nدخترای بنده خدارو از ترشیده شدن نجات بدید...",
    "مردی تخم عقابی پیدا کرد و آن را در لانه مرغ هایش گذاشت\nعقاب که بزرگ تر شد\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nجوجه مرغ ها رو خورد و کمی بعد خود مرغ ها رو هم خورد\nسپس پر کشید و به آسمان رفت\nهم به ریش پیرمرد خندید و هم گند زد به داستان آموزنده ما  ...",
    "منطق ریاضی میگه:هر مساله ای که دیدی داره آسون حل میشه بدون راه حلت اشتباهه..! \nبه جون خودم من اینو با همه وجودم حتی با ناخن کوچیکه پامم حس کردم :(",
    "اقا ماهمیشه بیکار بی عار تو خونه  ول میچرخیم هیچکی بامون کاری نداره ی دو دیقه میای هنسفری میذاری تو گوشت بقال سر کوچتون 3 بار صدات کرده!!!!!\nدروغ میگم؟؟؟؟؟\nنه اقا دروغ میگم؟؟؟؟",
    "ی روز ی آقاههــ رفتــ سلمونی،مرد سلمونی در حین اصلاح  حال مادر زن مرد را پرسید و اون جوابــ داد:هــــــی بد نیستـــ!!!بعد از چند لحظه مرد سلمونی  باز حال مادر زنشو پرسید و اون با تعجبــ باز گفتـــ:هــــــی بد نیستـــ!!!بار سومــ  دیگهــ مرد طاقتـــ نیاورد و گفتــ:آقا شما چیکار بــ مادر زن من داری ؟؟؟؟؟؟؟؟؟؟استاد سلمونی با خندهــ گفتـــ:آخهــ هر وقتــ حال مادر زنتو میپرسمــ  موهاتـــ سیخ میشهــ و من بهتر میتونمــ موهاتو کوتاهــ کنمــ!!!!!",
    "عاقا یه دختر خاله داریم 3 سالشه.....\nرفته بود دستشویی خونه مامان بزرگم \nصدا زده:مامان بزرگ بیا منو بشور\nدر حالیکه مامانش اونجا نشسته\nمامان بزرگ:من نمیتونم پاهام درد میکنه.\nگودزیلا:پس خودتو تو دستشویی چطوری میشوری؟؟؟؟؟؟\nپیشیــــــــــــــــــــــــــــ بیا منو بخـــــــــــــــــور",
    "فقط یه مرد ایرانی میتونه\n.\n.\n.\n.\n.\nبا یه عالمه ریش و سبیل و کلی بو عرق\nرکابی سوراخ و پیژامه راه راه\nبشینه پای\nماهواره و با اعتماد به نفسی مثال زدنی\nدر حالی که ...\nموهای سینشو میخارونه \nبا حسرت بگه :\n.\n.\n.\n.\nکــاش شکیرا زن من بود ...",
    "همه میگن به جای خسته نباشید بگید خداقوت اثر مثبت داره!!\nوالا به ما که انقد همون خسته نباشید رو هم نگفتن که وقتی بعد قرنی میگن،\nمث خری که کارخونه تی تابو به نامش زدن ذووووق میکنم ^_^\nهییییییییییع!",
    "این اقا پسرایی هستن ک امروز ریششون رو میزنن فردا درمیاد فک کنم از خاک حاصلخیز ب وجود اومدن! :)",
    "صد سال بعد\n.\n.\n\n.\nﺩﺍﻧﺶ ﺁﻣﻮﺯﺍﻧﯽ ﮐﻪ ﺩﺍﺭﻧﺪ ﺗﺎﺭﯾﺦ ﻣﯽ ﺧﻮﻧﻨﺪ\nﺑﻪ ﺳﺎﻝ ﻫﺎﯾﯽ ﻣﯽ ﺭﺳﻨﺪ ﮐﻪ\nﻣﺎ ﺗﻮﺵ ﺯﻧﺪﮔﯽ ﮐﺮﺩﯾﻢ\nﺗﻨﺪ ﺗﻨﺪ ﻭﺭﻕ ﻣﯽ ﺯﻧﻨﺪ ﺻﻔﺤﺎﺕ ﺭﺍ …!\nﻣﻌﻠﻤﺸﻮﻥ ﻫﻢ ﻣﯿﮕﻪ :\nﺍﯾﻨﺠﺎﻫﺎﯼ ﮐﺘﺎﺏ ﻣﻬﻢ ﻧﯿﺴﺖ؛\nﺍﺯﺵ ﺳﺆﺍﻝ ﻧﻤﯿﺎﺩ !!\n\n:|",
    "بيمار ترين ادمها اونايى هستن که کليد تو جيبشونه ولى بازم زنگ ميزنه\n.\n.\nمثل خودم ∩__∩",
    "ساندویچی که از این ور و اون ورش \nگوجه و خیار شور نزنه بیرون ساندویچ نیست",
    "روایت داریم که توی بهشت نوشابه ها علاوه بر آب و گاز برق و تلفن هم دارند !",
    "یارو کتاب نوشته چگونه 120 سال عمر کنیم \nبعد خودش تو 72 سالگی مرده  :|",
    "ﺧﻮﺑﯿﻪ خیانت کردن ﺍﯾﻨﻪ ﮐﻪ≧◔◡◔≦ \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.≧◔◡◔≦ \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nخیانت کردن ﺧﻮﺑﻰ ﺩﺍﺭﻩ؟ :|\nﺑــﺎﺯﻯ ﻛﺮﺩﻥ ﺑﺎ اﺣﺴﺎﺳﺎﺕِ ﺩﻳﮕﺮﺍﻥ ﺧﻮﺑﻴﻢ ﺩﺍﺭﻩ ﻣﮕﻪ؟\nﺍﻭﻣﺪﻯ ﺍﻳﻦ ﭘﺎﻳﻴﻦ ﺩﻧﺒﺎﻝِ ﺧﻮﺑﻴﻪ خیانت کردن ﻣﻴﮕﺮﺩﻯ ﻛﻪ ﭼﻰ؟\nﻣﻴﺨﻮﺍﻯ خیانت کنی؟ !!O.o\nﺗﻮ ﺍﻧﺴﺎﻧﻰ؟؟O.o\nﺗﻮ ﻭﺟﺪﺍﻥ ﺩﺍﺭﻯ؟O.o\nﺍﺯ ﻋﺎﻗﺒﺘﺖ ﻧﻤﻴﺘﺮﺳﻰ؟O.o\nخجالت بکش :|\nبزنم پرت شی افق مریخ",
    "عجب دنیای نامردیه.........\nانگارشدیم شبکه چهار، هیشکی نگامون نمیکنه.....!!!!!!",
    "ترک وايبر , واتساپ , لاين ، تانگو … بدون درد و خماري بازگشت به زندگی\n۱۰۰ % تضميني \nکاملاً گياهي\nبدون عوارض جانبی \nو بدون بازگشت\n\n\n\nبا گوشي هاي نوکيا چراغ قوه دار به آسايش برسيد!!!",
    "یه بنده خدایی اومده پست گذاشته امشب میخوام تو حیاط بخوابم :|\n.\n.\n.\n.\nچند تا پشه هم رفتن زیرش نوشتن big like",
    "یکی پست گذاشته بود:\nسلام.میخواستم بدونم گوشی در حد 50،60 هزار تومن چی خوبه؟؟؟کاراییش برام خیلی مهمه.مرسی:|\n\nحالا جوابا:\n:| 50 60 میخوای پول گوشی بدی؟! نکن اینکارو.دیوونه ای مگه.سرمایتو بذا تو یه کاری به فکر آیندت باش\n\nنگفتی سیستم عاملش اندروید باشه؟ دوربینش چند مگا پیکسل باشه؟ حافظش؟... خوب عزیزم یکم اطلاعات میدادی \n\nتو كه ميخواي اينهمه خرج كني لب تاب بگير ديگه... والا...\n\n\"\"\"کاراییش برام خیلی مهمه.مرسی\"\"\" ابن جملت منو پرپر کرد!!!\n\nیه 40 تومن دیگه بزاری روش میتونی قاب تقلبی اپل 5 رو بخری.خیلی هم خوب ^_^",
    "چهار جمله که حوا نمی تونسته به ادم بگه:\n\n1- آدمت می کنم\n2- از شوهر مردم یاد بگیر\n3- من قبل از تو 100 تا خواستگار داشتم\n4- میرم خونه مامانم",
    "♪♫•*¨*•.¸❀ ツ ..صـحـنـہ ے جـرمـ،،، ورود مـمـنـوعـ.. ツ ❀ ¸¸.•*¨*•♫♪\nدخدره اومده بود برنامه ی بوووووق 14 سالش بود داشت پزشکی میخوند....\nمن 14 سالم بود سقف افکارم این بود ک پـوسـتـرای سیاوش خیرابی و فرهاد مجیدی*ــ^ رو از کجا باید تهیــّه کنم؟؟!!! ^ـــ^",
    "لوله همسایه مون ترکیده قراره نیم ساعت دیگه آبو قطع کنن ، کل اندوخته ام واسه 24 ساعت یه تنگ آبه ...\nهیچی دیگه برای اولین بار توی عمرم از نداشتن \"آفتابه\" احساس بدبختی کردم ! شماها که دارین قدرشو نمیدونین که",
    "محصول جدید تن تاک در سال 1400 :\nماشین آگرین \"\"قیمت:199 میلون و 138 هزار تومان با هزینه ارسال \nتوضیحات درباره این ماشین:شما با استفاده از این ماشین میتوانید کره زمین را در 10 ساعت دور بزنید بدون اینکه به سوخت احتیاج داشته باشید.این ماشین دارای آبیموه گیر و مخلوط کن اتوماتیک هست که به جای داشبورد قرار گرفته اند و با استفاده از این مخلوط کن و آبمیو گیر میتوانید هر کاری بکنید!!!\nرینگ های این اتومبیل اسپورت و فوق پیشرفته می باشند.همچنین میتوان از این رینگ ها به جای چرخ گوشت استفاده کرد.",
    "پدر بزرگم همیشه بهم میگه سعی کن از حداقل امکانات حداکثر استفاده رو بکنی!حالا من نمیدونم منظور دقیقش چیه ولی این حرفش کمترین تاثیری که رو من داشته این بوده که باعث شده من از هر ژیلت یکبار مصرف به مدت شش ماه کامل کار بکشم و آخر هم به دلیل شکستگی دسته ازش دل بکنم!!!بععععله،یه همچین آدم نصیحت پذیری ام من!خخخخخخ!",
    "ترکیه واسه ما کلید اسرار میسازه\n.\n.\n.\n.\n.\nواسه خودشون از بوسه تا عشق!!!\nکصافطاااااآ",
    "تو خونه ی ما مهم نیست خودت دوست داری کودوم کانالو ببینی!\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمهم اینه ک نذاری بقیه کانال مورد نظرشونو ببینن!!! :)))",
    "قورباغه توی کلاس وَرجه وُرجه میکرد. آقای افتخاری گفت : قاسم این قورباغه رو از کلاس بنداز بیرون ! قاسم گفت : آقا اجازه ؟ ما از قورباغه میترسیم.\nآقای افتخاری گفت : ساسان تو این قورباغه رو بنداز بیرون ! ساسان گفت : آقا اجازه ؟ ما هم میترسیم.\nآقای افتخاری گفت : بچه ها کی از قورباغه نمی ترسه ؟\nمن گفتم : آقا اجازه ؟ ما نمیترسیم !!!\nآقای افتخاری گفت : کیف و کتابتو بردار گمشو از کلاس برو بیرون …\nگمون کنم محمود منو لو داده باشه و گرنه آقای افتخاری از کجا میدونست که من قورباغه رو به کلاس آوردم ؟!",
    "استاد: در حرکت پرتابی با چه زاویه ای بیشترین برد را خواهیم داشت؟\nدانشجو:45 درجه\nاستاد:افرین.چرا؟\nدانشجو:چراشو نمیدونم استاد! تو angry birds اینطوریه!\n:))))",
    "طرف میره خارج اونجا دستشویی پیدا نمیکنه میره رو چمن های پارک کارشو انجام میده.\nبعد مامور شهرداری میاد 4دلار جریمش میکنه.\nطرف یه 10دلاری به مامور شهرداری میده میگه من خودمو مشغول ضمه کسی نمیکنیم سر فلکه هم یه باد معده در کردم.",
    "عایا شما هم وقتی میرید عروسی در جواب دیگران که حرف می زنن فقط الکی سرتون رو تکون می دید(به دلیل صدای بلند آهنگ) یا فقط من این طوریم؟؟",
    "پِنّیک : به زبان محلی یعنی نیشگون\n\nپنیک چیست ؟\n\nگرفتن تکه ای از گوشت بدن بچه ها و چرخاندن آن تا 360 درجه برای تنبیه کردن بچه ها توسط مادران مازندرانی که در نهایت این عمل با غلط کردم بچه‌ها به پایان می‌رسد .\n\nالهی که هیچ مادری دست به این عمل بد نزنه . بچه‌ باید بچگی کند الان مشغله ها زیاد شده مادران بی حوصله‌اند .",
    "تو تبلیغه میگه:فلان صابون ۹۹ درصد باکتری ها رو می کشه!بنده از  همین جا به اون ۱درصد باکتری، به خاطر این ایستادگی پر غرور و افتخار آفرین شون تبریک میگم!",
    "سوار تاکسی شدم سه تا سرباز عقب پیش هم نشسته بودن گفتم آقا خوب بر نزدی سربازا کنار هم افتادن\n.\n.\nانداختم پایین کثافط",
    "اسم ها در دهه های مختلف:\nدهه پنجاه: اقدس ٬حشمت٬ بتول٬ قدرت٬ کوکب٬ عزت٬ عفت٬عصمت٬ تقی٬ خدیجه٬ سکینه...\nدهه شصت: سهیلا٬ سمیه٬وحید٬ وحیده٬ حمید٬ حمیده٬ محبوبه٬محسن٬ افسانه٬ مجید٬ مینا...\nدهه هفتاد: سارا٬ مهرداد٬ مهرناز٬ ملیکا٬ متین٬ نیلوفر٬ پرهام٬کیمیا٬ شروین٬ سوین٬ اتنا٬ معین...\nدهه هشتاد: ستایش ٬پانی٬ مانی٬ ایسودا٬ سینوس٬ کوسینوس٬ شادنوس٬ پارسی کو لا٬ دلستر ...\nدهه نودم که تازه اولشه: ارشیدا٬ اپادانا٬ پاپی٬ توتو٬ لیلونا٬ دینگو٬سیسی٬  شیشی٬ جیشی...",
    "این چراغ راهنمایی نمیخواد بره دبیرستان ؟؟\nهمش تو راهنمایی در جا میزنه؟؟",
    "داغونم بدجور... \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \nمثل دانشجویی که اشتباهی بادمپایی ابری اومده سرکلاس ^_^",
    "نامرد تر از شیر قرمز و آبی دستشویی و تحمه ژاپنی ک تو آجیل فیگور بادوم میگیره اون پسر خوشتیپه س ک باکت وشلوار کنار مانکنای کت وشلوار فروشی وایمیسه !!! ~_~",
    "اسکار بهترین فیلنامه اهدا میشه به:\n.\n.\n‌.\nهمین الان مسیجتو دیدم:(((((\n(فندق داغ دیده)",
    "شما میگی \nدختری که فوتبال ببینه \nفرشته اس\nولی من میگم دختری که فوتوشاپ  بلد نباشه (استفاده هم نکنه)فرشته اس\nاره داداش اینجوریاس!!!!!!!!!!!!!",
    "فقط ی ایرانی میتونه موقعی که به کسی غذا تعارف میکنه درو دیوارو نگاه کنه تا طرف معذب نشه اونوقت خودش تمومه فکرو ذکرش تو بشقابه و زیر لب فحش میده",
    "ابومعالی کیکاووس بن اسکندر بن قابوس بن وشمگیر...\nاگه الان زنده بود ایمیلش این شکلی بود:\nabohmaal ikeykavoose bne eskaandar ebne ghaboos ebn evoshmgir@ yahoo. com\nپشت تلفن اسپل کردنش خیلی سخت میشد خوب شد که مرد!",
    "دیشب گوشیمو روی حالت پرواز تنظیم کردم بیچاره تاصبح گریه کرد گفت منو از این حالت در بیار من می ترسم",
    "هععععی یادش بخیر یه زمان صدای هواپیما میشنیدیم فوری با خوشحالی می رفتیم تو حیاط واسش دست تکون میدادیم الان تن و بدنمون می لرزه نکنه یه وقت بیفته رومون!والا با این نوناشون…",
    "دیروز تو مترو نشسته بودم که یه خانومی شروع به تعریف کرد :\nتا قبل از خریدن کفش تن تاک تو رابطه با همسرم مشکل داشتم ،\nنمیتونستم درکش کنم، \nوقتی حرف میزد هیچی نمیفهمیدم،\nایجاد رابطه باهاش سخت و کسل کننده بود،\nولی بعد از خریدن تن تاک مشکلم حل شده؛\nدیگه هروقت میخواد حرف یزنه...\nبا همون تن تاک میزنم تو دهنش ^_^\nاین محصولو به همه پیشنهاد میکنم!!",
    "قبلا به دخترا چشمک میزدی میرفتن داداششونو میاوردن آدم و چکی میکردن\nالان کافیه چشم بزنی\nخودش واست بوس میفرسته\nاصلا وعضیه\n\nلایک=اِی یگی نگی موافقم\nلایک=کاملا موافقم\nلایک=اصن زدی تو هدف اصل حرفه:)))",
    "آیا می دانید درازترین شب سال، چه شبی است؟\nشبی که قهر کنی و شام نخوری!",
    "محبت را از ان خواهری اموختم......\nکه وقتی داداشش خواست از پاستیلش بخورد...\nانچنان نوازشگرانه کوباند در دهان داداشش که دندان هایش ریخت در دهانش\nبرای محکم کاری هم جفت پا برفت در شکمم داداشش تا خون بالا بیارد\nپاستیل است شوخی برنمیدارد.....\n!_!",
    "دختر: عزيزم دوستم دارى؟\nپسر: اره خيلى\nدختر: بهم ثابت كن \nپسر: چجورى؟!\nدختر: برو با يه شير بجنگ\nپسر: عزيزم اخه من اگه با شير بجنگم من و تيكه تيكه ميكنه و مى خوره بدش ديگه چيزى ازم نميمونه... يه چيز ديگه بگو؟!\nدختر：وایبرتو بده بخونم :)))\nپسر: كو؟ كجاس اين شير پدرسگ؟! بگو برم پاره پارش كنم ....",
    "مرد باس کلید خونشو نداشته باشه در بزنه زنش بدو بدو بیاد درو واسش باز کنه...\nاونم یه بسته پاستیله کوکاکولایی از جیبش در بیاره بده بهش!!",
    "وقتی بارون میاد همه یاد عاشقی میفتن و رمانتیک میشن\nنمیدونم چرا من فقط یاد آهنگ بارو بارو باروننننننن میفتم",
    "موارد استفاده بطری نوشابه:\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nعاغا خلاصه کنم همه چی توش هست(وایتکس،تاید،آبلیمو،آب،ریکا و...)به جز نوشابه!",
    "آقا ما توی اهواز یه پارک ساحلی داریم جای مدرسان شریف رو پر کرده \nکجا بریم ؟ پارک ساحلی\nوالیبال کجا بریم پارک ساحلی\nکجا غذا بخوریم پارک ساحلی\nچی ؟ پارک ساحلی\nکجا ؟ پارک ساحلی\nکی ؟ پارک ساحلی",
    "آغا بابای ما یه پماد داره ماله کمر درده. دوستم زانوهاش درد میکرد بش قرض دادم . عصر بابا دنباله پمادش میگشت گفت این پماد من چی شده؟ گفتم یکی از دوستام زانوهاش درد میکرد بش قرض دادم. بابام اومد بگه کدوم دوستت گفت کدوم زانوهاش؟ !!\nمن : :) ) ) ) ) ) )\nبابام منتظر جواب : | \nزانو های طرف : / / / / \nاومدم یه تیکه خوشمزه بشم گفتم زانو سومی از چپ!! چشمتون روز بد نبینه یه پس گردنی خوردم که نگو! بعدشم چشامو از رو پارکت جمع کردم!",
    "ﺧﯿﻠﯽ ﻧﺎﺭﺍﺣﺘﻢ ...\n\nﺍﺯ ﺍﯾﻨﮑﻪ ﺧﺪﺍ ﺩﻭﺗﺎ ﭘﺸﺖ ﺩﺳﺖ ﺑﻬﻢ ﺩﺍﺩﻩ ﺍﻣﺎ نمیتونم ﺑﮑﻮﺑﻤﺸﻮﻥ ﺗﻮ ﺩﻫﻦ ﺑﻌﻀﯿﺎ! :|",
    "آقا یکی چند تا راه حل برای فراری دادن مهمون گفته بود، خواستم بگم، ما مهمون که میاد، چون کولرمون گازیه ، به بهونه اینکه مصرف برقش بالاست و اصرافه و اینا... کولرو خاموش میکنیم ^_^\nطرفم میره دیگه کلاشم بیافته بر نمیگرده.\nجدی میگما! امتحان کنید صد در صد جواب میده.\nیح یح یح D:",
    "یه بار تو انگلستان همه قرص ضد انگل میخورن میشن پاکستان !",
    "ایا میدانید\nکه اون زنی که برای اولین بار عبارت\n•مردا همه مث همن•\nرو به کار برد ،یه زن چینی بود که در بازار شوهر خود را گم کرده بود؟؟؟\n.\n.\n.\n.\nخداوکیلی میدونستی یا نه ؟",
    "+kiana007+\nﺑﭽﻪ‌ﻫﺎﯼ ﺍﯾﻦ ﺩﻭﺭﻩ ﺯﻣﻮﻧﻪ ﺑﻪ ﮐﻤﮏ ﻣﺎﺩﺭﺍﺷﻮﻥ ﺍﺯ ﺑﺴﺘﻪ‌ﯼ ﺁﻣﻮﺯﺷﯽ ﺑﺎﻻﺑﺎﻻ ﺍﺳﺘﻔﺎﺩﻩ ﻣﯿﮑﻨﻦ...\nﺍﻭﻥ ﻭﻗﺖ مادر من ﺑﺮﺍﯼ ﺗﺮﺑﯿﺖ ﻣﺎ ﺍﺯ ﯾﻪ ﭘﮑﯿﺞ ﺍﺳﺘﻔﺎﺩﻩ ﻣﯿﮑﺮد ﺷﺎﻣﻞ: ﯾﻪ ﻟﻨﮕﻪ ﺩﻣﭙﺎﯾﯽ، ﻓﻠﻔﻞ ﻗﺮﻣﺰ، ﺩﻭ ﻣﺘﺮ ﺷﯿﻠﻨﮓ، ﻭ ﯾﮏ ﻋﺪﺩ ﻗﺎﺷﻖ ﺩﺍﻍ...",
    "ﺭﻭﻧﺪ ﺗﮑﺎﻣﻠﯽ ﻋﮑﺲ ﭘﺮﻭﻓﺎﯾﻞ ﺩﺧﺘﺮﺍﯼ ﺍﯾﺮﺍﻧﯽ\nﻣﺎﻫﻪ ﺍﻭﻝ = ﻋﮑﺲ ﮔُﻞ ﯾﺎ ﻣﻨﻈﺮﻩ\nﻣﺎﻫﻪ ﺩﻭﻡ = ﻋﮑﺲ ﯾﻪ ﺣﯿﻮﻭﻥ ﺗﺮﺟﯿﺤﺎً ﮔُﺮﺑﻪ\nﻣﺎﻫﻪ ﺳﻮﻡ = ﻋﮑﺲ ﯾﻪ ﺑﭽﻪ\nﻣﺎﻫﻪ ﭼﻬﺎﺭﻡ = ﯾﻪ ﺩﺧﺘﺮﺧﺎﺭﺟﯽ ﺗﺮﺟﯿﺤﺎً ﺳﻠﻨﺎ ﮔﻮﻣﺰ\nﻣﺎﻫﻪ ﭘﻨﺠﻢ = ﻋﮑﺲ ﺧﻮﺩﺵ ﺷﻄﺮﻧﺠﯽ\nﻣﺎﻫﻪ ﺷﺸﻢ = ﻋﮑﺲ ﻧﺼﻔﻪ ﺻﻮﺭﺗﺶ، ﺳﯿﺎﻩُ ﺳﻔﯿﺪ\nﻣﺎﻫﻪ ﻫﻔﺘﻢ = ﺍﻭﻥ ﯾﮑﯽ ﻧﺼﻔﻪ ﺻﻮﺭﺗﺶ، ﺳﯿﺎﻩُ ﺳﻔﯿﺪ\nﻣﺎﻫﻪ ﻫﺸﺘﻢ = ﻋﮑﺲ ﮐﺎﻣﻞ ﺻﻮﺭﺗﺶ\nﻣﺎﻫﻪ ﻧﻬﻢ = ﻋﮑﺲ ﺑﺎ ﺭﻭﺳﺮﯼ، ﻣﻘﻨﻌﻪ ﯾﺎ ﺷﺎﻝ\nﻣﺎﻫﻪ ﺩﻫﻢ = ﺑﯽ ﺭﻭﺳﺮﯼ،ﻣﻘﻨﻌﻪ ﯾﺎ ﺷﺎﻝ\nﯾﺎﺯﺩﻫﻢ = ﺗﻤﺎﻡ ﻗﺪ، ﺑﺎ ﻣﺎﻧﺘﻮ\nﺩﻭﺍﺯﺩﻫﻢ = ﺗﻤﺎﻡ ﻗﺪ ﺑﯽ ﻣﺎﻧﺘﻮ\nﺳﯿﺰﺩﻩ ﻭ ﭼﻬﺎﺭﺩﻩ ﻭ ﭘﻮﻧﺰﺩﻩ = یه صلوات بفرست ﺧﻮﻧﻮﺍﺩﻩ ﻧﺸﺴﺘه!",
    "از یارو میپرسن چجوری ماکارانی درست میکنن؟؟؟\nمیگه به نام خدا اول اب برنجو میریزیم.....",
    "میدونید مشکل مستاجرا چیه؟؟؟؟\n.\n.\n.\n.\nتا میان بفهمن تو دستشویی باید کودوم وری بشینن قراردادشون تموم میشه و باید تخلیه کنن....\nایشالا همه ی خونه از خودشون داشته باشن....",
    "میدونی امروز کی رو دیدم اره درست حدس زدی : حشمت فردوس دیروز تو پارک خوابیده بود آوردمش خونه بهش غذا دادم خوابید فردا قراره بریم دادگاه حقشو بگیریم به من قول اون پژو پارسه رو که اون کوچوله برداشته بود داده \n\nادامه در فصل سوم ستایش...",
    "خالم واسه بچه کوچیکش مربی آموزش تخصصی شنا و غواصی گرفته!!\n.\n.\nانوقت من اولین بار که میخاستم شنا یاد بگیرم بابام منو برد موج شکن اسکله بندر انداختم تو 7 متر آب و خودش رفت :|",
    "این دخترایی که با عروسک خرسی عکس میندازن و میذارن رو آیدیشون منظورشون چیه ؟!!!\nینی میخوان بگن من از این خوشگلترم !؟! :|",
    "مرده ميخواست بره مشاوره خانواده جلسه اي 60  تومن، زنش بهش ميگه جلسه اي 30 تومن بده بخودم باهات خوب ميشم...!!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\nزنها اينجورين!!!\nساده و بی ریا",
    "چه اعتماد بنفسی دارن بعضیا \nاسم کاربریشونو میزارن پاستیل\nمثلن میخوای بگی من خیلی خوردنی ام \nآمریکا از همینا میترسه حمله نمیکنه\nخدایا تو بگو راه خورشید از کدوم وره من خودم میرم خاموشش میکنم",
    "از لحظه ی لود شدن صفحه ی اصلی گوگل فیلم بگیریم میتونیم بریم خارج باهاش پناهندگی بگیرم...والا ب خدا",
    "فقط یه ایرانی می تونه یه جمله با 19 فعل بسازه\nداشتم\nمیرفتم\nدیدم\nگرفت\nنشست\nگفتم\nبذار\nبپرسم\nببینم\nمیاد\nنمیاد\nدیدم\nمیگه\nنمیخوام\nبیام\nبذار\nبرم\nبگیرم\nبخوابم\nنه فاعلی، نه مفعولی، نه قیدی، نه صفتی",
    "ﺩﺧﺘﺮﻩ ﭘﺴﺖ ﮔﺬﺍﺷﺘﻪ\nﻭﺍﺍﺍﺍﯼ ﯾﻪ ﻋﮑﺲ ﺩﯾﺪﻡ ﻣﻮﻫﺎﯼ ﺗﻨﻢ ﺳﯿﺦ ﺷﺪ . . ..\n.\n.\n.\n.\n.\n\nمنم زدم بلاكش كردم\nﺩﺧﺘﺮﯼ ﮐﻪ ﺗﻨﺶ ﻣﻮ ﺩﺍﺷﺘﻪ ﺑﺎﺷﺪ\nﺩﺧﺘﺮ ﻧﯿﺴﺖ\n.\n.\n.\n\nﻣﯿﻤﻮﻧﻪ والااااا",
    "یه زن انگلیسی میاد ایران. سوار تاکسی میشه. عطرش خیلی خوش بو بوده.راننده می پرسه: این چه عطریه؟ زنه می گه: نینا ریچی از رم. بعد از چند دقیقه راننده باد معده در میکنه. زنه می گه: این چه بوییه؟ راننده می گه: لوبیا چیتی از ایران!",
    "فامیلمون امسال میخواد برای هفتمین بار کنکور بده اسمشو گذاشتیم سردار آزمون",
    "شعرهای مراسم پاتختی به لهجه اصفهانی ها\nاینا پوستی پیازس\nاینا کمبودی جازس\nریال ریالش میکوند خرجی ایالش میکوند\nموش افتادس تو آفتابه این حرفا از مد افتاده\nآباجی دوماد کودومس؟ اونس که اون میونس\nاین کمرس یا بشکه قرش بده نخشکه\nکیسه دارد پر میشد دوماد دارد هول میشد\nچلوکبابا که خوردین، یه قابلمم که بردین، 50 تومن آووردین؟\nشاما که خب میخوردین، این چیچیس آووردین؟",
    "آقا كى میدونه با اپل ایدى چطورى گوشى و تبلت رو با سیستم صوتى مازراتى میشه ست كرد؟\nراننده شخصیم بلد نیست !\nآخه تو پارکینگ خونه ما تو زعفرانیه آنتن نمیده،\nبابا اینا از آمریكا میخوان تماس بگیرن...\nلطفا اگه میتونین كمك كنین!\n\nتوهمات اسفرزه ...    ^ــــ^",
    "یه سوال خیلی وقته ذهنمو مشغول کرده.چرا یکی از این بازیگرای هندی (مثلا سلمان خان) رو نمیبرن عراق تا گروه داعش رو نابود کنه؟نه واقعا برام سواله.",
    "به نظر من یکی از موقعیتهای ترسناک اینه که: شب چندنفری باهم باشین بخوایین بخوابین هیچ کس دیگه ای هم اونجا نباشه وقتی چراغا خاموش شد دیگه هیچ کدومتونم صدا نکنه یه دفه یکیشون گوششو تیز بکنه و آروم و باصدایی ک ترسیده بگه:بچه ها صدای چی میاد؟؟؟\n.\n.\n.\nوایییییییی",
    "اولین علائم سادیسم و مازوخیسم سیاوش قمیشی\nزمانی دیده شد که خوند: خیلی ممنون واسه هر چی که آوردی به سرم\nخیلی ممنون ولی من هیچ وقت ازت نمیگذرم !",
    "از حیف نون میپرسن نظرت راجب اهمیت اب چیه؟\nمیگه:اگه اب نباشه،نمیتونیم شنا کنیم و اگه نتونیم شنا کنیم غرق میشیم!",
    "یکی از مزایای شلوار کردی اینه که\n\nدر صورت کهنه شدن ، میتونین ازش به عنوان چادر ماشین استفاده کنین :))",
    "دیدین این شبکه های مد چه لباسایی رو تو شو میذارن؟؟؟\nیکی میگفت اگه دست بچه های امین آباد باز بود و اجازه داشتن خدایش بهتر از اینا طراحی میکردن.\nحیف که استعدادشون به چشم نیومده  ^_^",
    "هيتلر:من تويه جنگ هايي که کردم جان300هزار نفر رو گرفتم! ناپلون:من در خلال جنگ هايم سر50هزار نفر رو جدا کردم جوليو سزار:من جسم ۷۰ هزار از اسيرانم را سوزاندم\nکالي گولا: من ۲۰۰ هزار نفرو کشتم و دستانشان را قطع کردم\nمدير عامل سايپا: جمع كنين بابا...",
    "فقط یه کارگردان ایرانی میتونه یه سریال 100 قسمتی رو تبدیل به فیلم سینمایی 1 ساعته بکنه .",
    "حاضرم شرط ببندم\nاونقدری که توی این چند وقت مردم با آهنگهای توی تبلیغات قر دادن\nبا آهنگهای شهرام شب پره قر ندادن\nمن خودم به شخصه شبی نیست که با آهنگ تبلیغ تن ماهی نرقصم",
    "یک خانم (در اتاق خواب) :\nسرم درد میکنه!\nخستمه!\nپام دردمیکنه!\nکمرم انگار نصف شده!\nهمان خانم (در بازار ،بعد از دیدن تابلوی 60% off ) :\nآنچنان استارتی میزنه که کریس رونالدو جلو بارسلون نزده !",
    "اغا یه روز باید بشینیم در مورد این ضرب المثل ها بحث کنیما\nمثلا همین  یه دست صدا نداره\nاغا ما یه دوس داریم یه جوری بشکن میزنه یه جوری بشکن میزنه که دو تا دست هیچ طبل و تنبک در مقابلش کم میاره\nاینو چی میگی؟؟؟؟؟؟؟؟؟؟؟؟؟\n.\nاین مسعولینم که اصن هیچی...................",
    "این عزیزایی که با یه جمله زندگیشون عوض می شه ، فرمون زندگیشون هیدرولیکه فک کنم .",
    "به یارو میگن شماها چرا فقط با دخترعموهاتون ازدواج میکنید ؟\nچرا با دختر خاله هاتون ازدواج نمیکنید ؟\nمیگه آخه نمیشه\nمیگن چرا نمیشه\nمیگه آخه خودشون پسرعمو دارند !",
    "ایا مامان شما هم به ماست پاستوریزه میگه ماست یکبار مصرف؟\nن وجدانن ماست دوبار مصرفم داری؟",
    ">> آقاي خاص",
    "یه خانوم هم نداریم ....\nصب موهامونو بزنه کنار ٬ پیشونیمونو بووووس کنه ... بگه:\nعشقم ٬ زندگیم پاشو دیگه دلم واست تنگ شده ...\nمنم با یه نگاهِ عاشقونه ...\n.\n.\n.\n.\nیدونه محکم بزنم تو سرش ... بعد موهاشو بکشم ... بعدم با دمپایی ابری خیس بزنم تو دهنش بگم : \nکصافط ساعت 7 صُب منو بیدار کردی بگی دلت تنگ شده ؟؟؟؟\nاِی مُرده شورِ خودتو دلتو ببرن نکبت ....\nبعد جفت پا برم تو صورتش دکوراسیونشو بهم بریزم ....\nسرشار از احساساتم  میدونم !!!! :))))))",
    "از یه جایی به بعد فقط باید نگاه کنی -التماسش کنی -منتظرش بمونی -که نصیب کسی نشه -مال یکی دیگه شدن -سخت تحملش \n.\n.\n.\n.\n.\n.\nدیگ ماکارونی رو عرض کردم داره دم میاد :ا",
    "بچه های الآن از بچگی شون تخت دونفره دارن براشونم موزیک لایت میذارن و نور کم تا راحت بخوابن!\nاما زمان ما روپاشون بحالت سانتریفیوژ اونقد تکون میدادن تا پلاسمای خونمون جدا میشد اخرشم میگفتن ای جان چقد معصومانه خوابیده آخیی!!!!",
    "شاعر می گه: “برخیز و مخور غم جهان گذران”\nولی همین که پا می شی می گه: “بنشین و دمی به شادمانی گذران”\nکلا گرفتن ما رو!",
    "بعضی وقتا عقل آدم یه چیز میگه و دل آدم یه چیز دیگه.....\nولی هر دو بیجا می کنن زنش چی میگه!\nD:",
    "ﯾﮑﯽ ﺍﺯ ﺷﯿﺦ ﭘﺮﺳﯿﺪ:\nﺍﮔﻪ ﺗﻮﯼ ﯾﻪ ﺟﻨﮕﻠﯽ ﺩﺭﺣﺎﻝ ﻧﻤﺎﺯ ﺧﻮﻧﺪﻥ ﺑﺎﺷﯿﻢ ﻭ ﯾﻬﻮ ﯾﻪ ﺷﯿﺮ ﺟﻠﻮﻣﻮﻥ ﺳﺒﺰ ﺑﺸﻪ؛ﺑﻬﺘﺮ ﺍ ﯾﻨﻪ ﮐﻪ ﻧﻤﺎﺯﻭ ﺑﺸﮑﻨﯿﻢ ﻭ ﻓﺮﺍﺭ ﮐﻨﯿﻢ ﯾﺎ ﺑﺎﯾﺴﺘﯿﻢ ﻭ ﺑﻪ ﻧﻤﺎﺯ ﺧﻮﻧﺪﻣﻮﻥ ﺍﺩﺍﻣﻪ ﺑﺪﯾﻢ؟\nﺷﯿﺦ ﺟﻮﺍﺏ ﺩﺍﺩ : شما ﺍﮔﻪ ﻭﺿﻮﺕ ﺑﺎﻃﻞ ﻧﺸﺪ، ﺑﺎﯾﺴﺖ ﻭ ﺍﺩﺍﻣﻪ ﺑﺪﻩ!",
    "عاقا دیروز رفتم تو افق سوزن نمی افتاد لطفآ مسئولین 4جوک رسیدگی کنن یا گشادش کنن جامون بشه یا یه شعبه دیگه بزنن",
    "عاقا میخوای مهمونتو اذیت کنی چند تا راه داره :\nمیوه براش پرتغال پوست نازک بزاری با انار \nشیرینی هم نان برنجی زرد و سفید بزاری 2 عدد\nچای هم اصلا نزاری که بعد از شیرینی بخوره\nدرخواست آب هم کرد گرمشو براش بیاری \nیه فیلم هم بزاری از بیژن امکانیان \nاصلانم زشت نیس همین کارارو بکن .\n\nخداوکیلی دیگه خونتون نمیاد اصلا مخ دارم واسه این کارا \nبرم ازار های دیگه ای رو کشف کنم...",
    "میدونید تو چه حالتی یه کاراته کار سرخ میشه و دوس داره تمام حرکاتی که یاد گرفته رو ، یه جا رو طرف آزمایش کنه؟؟\nاونوقتی که طرف با اعتماد به نفس زیاد میاد و میگه شما تکواندو کار میکردی دیگه؟؟؟.........\n.",
    "اگه همه جای شهر خودتو بهتر از کف دستت بشناسی\nباز یه مسافر پیدا میشه ازت آدرس یه جایی رو بپرسه که نشناسی\nیعنی مایه ی عذابن!!!!",
    "فقط یه ایرانی میتونه 2 میلیون تومن بده میز ناهار خوری بخره بعد رو زمین غذا بخوره  ^ــ^",
    "پسره میره سر ساختمون میگه اقا من کار میخوام میگه بیا این بلوک هارو با فرقون میبری بالا روزاولی 50 تا بلوک میبره روز دومی 40 تا روز سومی 30 تا صاحبکار میاد میگه چرا هروز بلوک کمتر میبری میگه اقا این پایه های فروقون شونم رو زخم کرده نمیتونم بشتر ببرم!!!!!!!",
    "روزی شخصی از عالمی پرسید: یا عالم…!\nچندوقتی است که اندوهگین هستم.. چه کنم؟؟\nعالم فرمودند : دیگر اندوهگین مباش..\nو آن مرد دیگر اندوهگین نشد. ..\nموهای بدنم سیییخ شدن!!\nخعلیییی آموزنده بود",
    "هر سیب زمینی سرخ کرده رو هر چقد هم آروم بخوری بالاخره تموم میشه این یکی از تلخ ترین حقایق زندگیه. :-(",
    "خسته ام . . . . . . . . . . . . . مانند قوطی کنسرو ماهی ای که کلیددار بود ولی بعد دوساعت تلاش بی وقفه با استفاده از سنگ از طرف دیگه باز شد.",
    "به دوست دخترم اس دادم میگم کی بیا به نظرت خاستگاری ج داد که اخه من 2 تا خواهر بزرگ تر از خودم دارم بد تا اونا ازدواج نکنن که نمیشه . اینو فرستاد اومدم ج بدم دیدم یه اس دیگه داد حالا وایسا با مامی دیدم بحرفم!\nحالا موندم چه جوری بگم شوخی کردم :(",
    "سکوتم علامت رضایت نیست...\n.\n.\n.\n.\nساقه طلایی تو گلوم گیرکرده لامصب :¤",
    "اصن لذتی ک توبرداشتن متمادی دستمال کاغذی تو ساندویچی هس،توخوردن ی بندری2نونه مجانی نیس!!!",
    "دیدین؟\nتو این فیلما نشون میده مرده میخواد از دست شیرها ، دایناسورها، مارها ، جن ها، ارواح خبیثه و ... فرار کنه ، اول با کلی ترفند می پیچونه. بعد میره تو یه اتاق، محکم در رو با یک حرکت جوکیتسو میبنده، کلیدشم قورت میده! بعد همینطوری که داره نفس نفس میزنه، برمیگرده میبینه... أععععع! یک عالمه دیگه از همون موجودات، توی همون اتاقن!!!!\n\nفکر میکنین الکیه؟ نخیر!\nمصداق واقعیش تو زندگی من اتفاق افتاده:\n\nشب یهو پامیشم برقو روشن میکنم، دور وبرم رو خلوت می کنم، مطمئن میشم هیچی نیست ، بعد با یک حرکت جوکیتسو میرم زیر پتو همزمان برقو خاموش می کنم! بعد پتو رو دور تا دور خودم قفل میکنم که ....\n\nهمینطوری که دارم زیر پتو نفس نفس میزنم، ...میشنوم.... : \n\nویییزززز!....\n\nیعنی دققققیقا همون حال نیکلاس کیجو دارم!",
    "ولی اینکه با این همه تورم هنوز \"رنگارنگ\" صد تومنه نشون میده نامردا قبلا چقد گرون می فروختنش...",
    "دیروز تو پیاده رو قدم میزدم یهو یه موتوری از کنارم رد شد.\nگفتم: هـــــوووی ایــــنـجا عـابر پـیادستـــــا\nگفت: زرررر نـــزن ایـنـجا ایـرانه، خداروشکر کن هواپیما نمیخوره تو سرت\n.\n.\nحرفش خـیلی منطقی بود لامــصب!",
    "کسایی رو می شناختم که از شمر و عمر بن سعد و ابن مرجانه ظالم تر بودن :|\n.\n.\n.\n.\nمامورای آبخوری دبستان -__-\n\nمن که هنوز در صدد انتقامم !!!\nشما چی ؟؟؟!!!",
    "ﺍﺻﻦ ﭘﻮﻝ ﮐﻪ ﺩﺍﺷﺘﻪ ﺑﺎﺷﯽ؛\n.\n.\n.\nﮐﭽﻠﯿﺖ ﺷﯿﮏ ﻭ ﻗﺸﻨﮕﻪ!\nﺷﯿﮑﻢ ﮔﻨﺪﺕ ﻣﺮﺩﻭنس!\nﭼﺎﻗﯿﺖ ﻫﻢ ﺑﺎ ﻧﻤﮑﻪ…\nﺗﯿﮑﻪ ﻫﺎﯼ ﺑﯽ ﻣﺰهﺕ ﺑﻪ ﺩﻝ ﻣﯿﺸﯿﻨﻪ!\nﻫﯿﺰ ﺑﻮﺩﻧﺖ ﺟﺬﺍﺑﻪ!\nﺁﺭﻭﻍ زدنت ﺭﻭ ﮐﻪ ﻧﮕﻮ؛ ﻧﻔﺴﻪ…",
    "غلط کردم غلط!\n.\n.\n.\n.\nمن هنگامی که 5 تا برنامه رو هم زمان تو کامپیوتر باز کردم...!!!!\n0_0",
    "پشت هر آدم موفقي\n.\n.\n.\n.\n.\nاينترنت قطع شده وجود داره",
    "کصافط تر وخائن تراز شیر آبی و قرمز مستراح اون تخمه ژاپنی که تو ظرف آجیل فیگور بادوم میگیره  :|",
    "بزرگترین دروغ کتاب عربی!(جمع مذکرسالم)\nاصلا مگه داریم!!!",
    "آقا کی گفته ساقه طلایی تو آب نرم نمیشه؟؟؟؟؟؟؟؟؟؟\nدیروز من یکیشو گذاشتم تو چایی تلپی بیسکوییت قسمت خیس شدش افتاد تو آب 0_o\n.\n.\n.\n.\n.\nما به دنبال کشف علت ماجرا \n.\n.\n.\n.\n.\n.\nروشو نگاه کردم دیدم نوشته :\nmade in china\n:(\nبه نظرتون چرا به ساقه طلایی هم رحم نکردن؟؟؟؟؟!!!!!!",
    "میدونید الاغ چرا کلوچه نمی خوره ؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nچون انگشت نداره که لایه دندوناشو تمیز کنه !\nتا اکتشاف بعدی خدا یارو نگهدارتان.",
    "قسم به همین گیتارم اگه دروغ بگم!!!!\nزير پست دختره كامنت گذاشتن:\nHow are you\nجواب داده:\nYes\nفيسبوك دو روز عزاي عمومي اعلام كرده!!!\nمن o_O\nفیسبوک -_-\nعزای عمومی :(((\nو دوباره خودم O_o",
    "تو فصل بعديه ستايش ، ستايش پير تر نميشه فقط عينكش بزرگتر ميشه!!!!",
    "یارو داشت گریه میکرد میگن چی شده ؟؟ میگه بابام مرده ....\nخواهرش زنگ میزنه قطع که میکنه گریه ش شدیدتر میشه میگن چی میگفت ؟؟؟؟\nگفت بابای اونم مرده",
    "هر وقت احساس میکنم بدشانسم میرم چندتا سایت ایرانی باز میکنم لامصب با یک کلیک چند تا جایزه میبرم.تخفیف ها شم خوبه ادم امیدوار میشه به زندگی",
    "به جان خودم اگه رتبه برتر کنکور رو ببرن تلویزیون و بپرسن راز موفقیتت چیه جوابش اینه:\nکفش, دستگاه کششی, دستگاه دراز و نشست تن تاک\nکفشوی پلین\nخردکن پلین\nماهیتابه ی آگرین\nکنکور آسان است\nگوشی راحت از جیب درآ ( جی ال ایکس )\nخوب چیه مگه چیز دیگه هم میتونه بگه؟ بهش اجازه میدن بگه؟ احوالی به آدم میمونه؟\nلایک= نه والاااااااااااااااااا!!",
    "با خودم خلوت كردم كه يه صدايي امد\n.\n\n..\n.\n.\n.\n.\n.\n.\n.\n.\n.\nواي تو چقدر جيگري!\nنداي درونم بود من نمي گم نداي درونم ميگه",
    "ی روز آفتابی ی خانمــ انگلیسی روی عرشهــ کشتی در سواحل مکزیکــ بــ دریا نگاهــ میکرد\nکــ ناگهان انگشتر الماس گرانبهایش از انگشتش سر خورد و افتاد توی آبــ و زن با ناراحتی این سفر را سپری کرد.\nپس از ۱۵ سال کــ بــ شهر مکزیکو سیتی رفتـــهــ بود\nدر ی رستوران کنار ساحل سفارش خوراکـــ ماهی داد،\nوقتی داشتـــ ماهی رو میخورد ی جسمــ سفتــ و سختــ زیر دندونش حس کرد…\nو وقتی در آورد دید\n.\n.\n.\nاستخوان ماهیهــ …\n.\n.\n.\nچیهـــ؟نکنهـــ فکر کردی انگشتره؟!\nن بابا اون واس قصهــ هاستـــ....!",
    "خبر فوری                                                                                    طبق اخرین اخبار رسیده علاوه بر   هم مهمان ماه عسل خواهد شد!!!!",
    "امروز یه  قوطی شیر خشک خریدم روش نوشته بود زمان مصرف \"از هنگام تولد به بعد\"\nخدا خیرش بده آگاهم کرد چون من تا حالا فک میکردم بچه از زمانی که تو شکم مامانشه شیر میخوره...",
    "خانم ها اگه میگن ابرو گرفتن مال ما زن هاست پس سیبیل گرفتن هم مال ما مرداست شما حق ندارید سیبیل بگیرید\nمردا پرچم بالاست یکی اینو بگیره تا من برم ژیلتشون رو از دستشون بگیر",
    "سرعت اینترنت اینقد پایینه که\nاگه الان شخصاً پیاده برم از رییس گوگل سوال کنم\nزودتر به نتیجه میرسم تا سرچ کنم !",
    "ﺩﺭﺧﻮﺍﺳﺖ ﺩﻭﺳﺘﯽ ﯾﮑﯽ ﺭﻭ توی فیسبوک ﻗﺒﻮﻝ ﮐﺮﺩﻡ\nﭘﯿﺎﻡ ﺩﺍﺩﻩ: ﺍﺯ ﺑﺮﻗـﺮﺍﺭﯼ ﺭﺍﺑﻄﻪ ﺑﺎ ﺷﻤـﺎ ﺧﻮﺷﺤﺎﻟـﻢ\nﺍﻣﯿـﺪﻭﺍﺭﻡ ﻟﺤﻈﺎﺕ ﺧﻮﺷﯽ ﺭﺍ ﺩﺭ ﮐﻨـــﺎﺭ ﻫـﻢ ﺳﭙﺮﯼ ﮐﻨﯿــﻢ\nﻓﮑﺮ ﮐﻨﻢ ﻣﻬﻤﺎﻧﺪﺍﺭ ﻫﻮﺍﭘﯿﻤﺎﺳﺖ",
    "تو برنامه سلامت باشید . . .  دکتر داشت یه آمار میگفت : ما در سال 1369 . . . همینکه خواست ادامه بده مجری فرمود : خورشیدی یا میلادی؟ ؟ ؟ ؟ ؟ ؟ ؟ ؟ ؟ هیچی دیگه دکتر مستقیمأ به تیمارستان قبرس منتقل شد. برای تمام تقویم نگاران هم سه روز عزای عمومی اعلام شد.",
    "دخـترانه هایم دستان زبری میخواهند برای نوازش\nصدای کلفتی برای نجواهای عاشقانه\nتکیه گاهی برای مشکلات\nنه یکی که هی زر زر کنه ( عجیجم عجقم دوشت دالم !!! )\nحالمونو بهم زدن با این مدل حرف زدنشون\nوالا :|",
    "الان یه موش دیدم تا خواستم فرار کنم بیچاره موشه زودتر از من فرار کرد سرش خورد ب دیوار شهید شد. قاتل هم خودتی!",
    "معجزه یعنی...\nبری دستشویی بعد از اینکه کارتو کردی ببینی آب قطعه ولی آفتابه پراز آب باشه...",
    "آی شمایی که از خاموش کردن کولر توسط پدرتون شکایت دارید!!!!!!!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبرین خدا رو شکر کنین ما سوار ماشین میشیم بابامون شیشه هارو قفل کودک میکنه بعدشم کولر نمیزنه میگه هوا سرده!!!!\nمام که در اون موقعیت کم کمش دو سه کیلویی کم میکنیم.....\nهییییییییییی روزگار",
    "فک کنم\nفصل بعدی سریال ستایش\nبشه کلید اسرار ... \n\nنویسنده : قلمـــــ سفیــد",
    "ﺧﻮﺩ ﺗﺨﻤﻪ ﺁﻓﺘﺎﺑﮕﺮﺩﻭﻥ ﻛﻴﻠﻮ ﻫﺸﺖ ﻫﺰاﺭ ﺗﻮﻣﻨﻪ\nﺑﻌﺪ ﺭﻭﻏﻨﺶ ﻟﻴﺘﺮﻱ 5 ﺗﻮﻣﻨﻪ.\nبه نظرتون بین راه چه بلایی سرش میاد ؟؟",
    "یه دوست دختر دارم که نه تیپ داره نه قیافه نه جذابه نه خوشتیپ , ولی با کل دنیا عوضش نمیکنم ... چون کلی مهربونی داره و\nیه پورشه کوروک قرمز مدل 2014 که البته کنار در سمت چپش یه خش افتاده ولی خشه اونقدرا بزرگ نیست که تو رابطمون خطشه ای وارد کنه :|",
    "غمگینم\n.\n.\n.\nمث چپ دستی ک تازه فهمیده جاستین بیبرم چپ دسته\n0-O",
    "تبلیغ میوه خوردکن پلین:\nآیا نمیتونی توت فرنگی و کیوی رو راحت خورد کنی؟!\nآیا خورد کردن سیب زمینی ،گوجه و پیاز\nواست مشکله؟!\nآیا براحتی نمیتونی هویج و بادمجان رو حلقه حلقه کنی؟!\nلابد اسم خودتم گذاشتی زن! ؟\nلابد ۱۳۷۵تا هم سکه مهرت کردن! ؟\nلابد نفقهه هم میخوای! ؟\nلابد میخوای شوهرت حلوا حلواتم بکنه! ؟",
    "خبر جدید\nخبر جدید\nهشمت فردوس مهمان ماه عسل در سال94\n.\n.\nمن برم سراغ اکتشافات بعدیم",
    "حواب قانع کننده یک دهه هشتادی محترم در جلسه امتحان!!\nسوال معلم ادبیات: بابا طاهر چه کسی بود؟\nگودزیلا: حــشمــت فردوس !\n\nقیافه معلم +_+\nقیافه گودزیلا ^_^\nقیافه باباطاهرو نگم بهتره!!!",
    "يارو داشته گريه ميکرده، ميگن چته؟…\nميگه پشيمونم کاش به حرفاي پدرم گوش کرده بودم !!!\nميگن مگه چي ميگفت؟ .ميگه, نميدونم, گوش نميکردم که !!",
    "آگه گروه زدبازی درس خون بودن  ی اهنگ میدادن ب نام \nصنعتیییی شریفففف مال من صنعتی شریف مال من",
    "بابام بعد از خوردن سير يه آروغ زد.\nهيچي ديگه الان يه هفتس تو خونه سينه خيز اينور اونور ميريم.",
    "من آرزو به دلم موند یه بار برم تو این سایت های دانلود موزیک اسم این تتلو نباشه",
    "پژمان جمشیدی پس از مشاهده نسخه عربی سریال پژمان در Ifilm و شنیدن لفظ بجمان ،خشتک خود را به سر کشیده و راهی کما شد.لازم به ذکر است گروه طالبان مسولیت این عملیات رو به گردن گرفت.با تچکر",
    "قابل توجه دهه شصت به بالا!!!\n\nدهه شصتیا مگه جز سوختن چیزی داشتن که حسادت میکنید؟\nوالا انگار من گفتم دهه هفتاد هشتاد به دنیا بیاد",
    "یه بارم ما جو گیر شدیمو قبل سفرمون\nرفتیم رو در روی مادر وایستادمو با صدای بلند گفتم :\n\"\" منو حالا نوازش کن! که این فرصت نره از دست!\nشاید این آخرین باره! که این احساس زیبا هست!  \"\"\nچنان نوازشی کرد که هنوز ک هنوزه صداش توی گوشم میپیچه :|",
    "جارو برقی ما به درجه ای از کندی رسیده که آشغالو میگیریم میدیم دستش ولی باز ناز میکنه و نمیگیردش.",
    "تلوزيون داشت جشنواره كيش نشون ميداد يارو ماشين برد.مجري بهش ميگه ميخواي با ماشين چيكار كني ميگه تقديم ميكنم به تمامي مردم ايران  ^‌ ^\n\nمن ديگه حرفي ندارم...",
    "کاش اتاقمون رو هم وقتی تمیز میکنیم میشد تافت زد تا همونجوری بمونه. .....",
    "مراحل بالا آمدن اینترنت اکسپلورر:\n1- موقع کلیک برای باز شدن\n2- موقع فهمیدن اینکه باید باز بشه\n3- موقع پردازش باز شدن\n4- گشتن دنبال پردازش\n5- جدا کردن اطلاعات مفید برای سریع بالا آمدن\n6- ظاهر شدن ساعت شنی کنار نشانه گر موس\n7- ظاهر شدن چارچوب برنامه\n8- باز شدن صفحه کلی\n9- ناپدید شدن ساعت شنی\n10- اجازه به کاربر برای زدن ضربدر برای خروج ^_^",
    "قبلنا هرچی مطلب می ذاشتم تو فورجوک می نوشت(«مشکل املایی،ویراستاری»)\nتا یه ماه پیش هرچی مطلب می ذاشتم می نوشت («محتوای تکراری»)\nالان جدیدا هرچی می ذارم می نویسه(«بیشتر تلاش کن»)\nفکر کنم چند وقت دیگه ام می نویسه(«مگه نمی فهمی دارم رد می کنم چرا از رو نمی ری هی مطب می نویسی؟؟؟؟؟؟»)",
    "عاغا یه عکس از هیتلر هست که با آیفونش گرفته !!!\n.\n.\n.\n.\n.\nاصلا هم فتوشاپ نیست چون اون موقه فتوشاپ نبوده :)))",
    "زنی که از شوهر سابقش سه بچه داشت با مردی که از زن سابقش دو بچه داشت ازدواج می کنه و صاحب دو بچه دیگه میشن\nیه روز زن با داد و فریاد شوهرشو صدا می کنه زودتر بیا که بچه های من و بچه های تو دارن بچه های ما رو می زنن !",
    "اگه ساعت کاری رو  می نداختن نصف شبا که همه بیدارن، نه این وقت صبح , الان ایران  اقتصاد اول دنیا بود والا !!!",
    "از دوستم میپرسم: کدوم رشته دوس داری قبول شی؟\nمیگه: مهندسی مواد\nمیگم: چه گرایشی؟\n\nمیگه: گرایش بَنگ :|\n...",
    "اگر می خوای خبری زود به گوش این و اون برسه تلفن کن ، تلگراف بزن ، یا به یه زن بگو !",
    "مرد باس نصفه شب که رعد و برق زد زنش پاشد جیغ کشید جوری با پشت دست بکوبه تو دهنش تا اون باشه دفعه دیگه آقا رو بدخواب نکنه!",
    "تواضع رو باید از نون روغنی یاد گرفت که اگر چه از خیلی بیسکوییتا خوشمزه تره اما به احترام پیشکسوتش خودشو یه نون میدونه!",
    "نفرات اول و آخر کنکور میهمانان ماه عسل 94 هستند\n.\n.\n.\n.\nمن برم پی اکتشاف بعدیم D:",
    "علاوه بر هدفون ک دوستان گفتن خاصیت توهم زایی داره سشوار هم این شکلیه من هر موقع دارم موهامو خشک میکنم هر سی ثانیه یبار خاموشش میکنم میرم ایفون رو چک میکنم بد که میبنم کسی نیست میرم در خونه و تلفنم چک میکنم اصن خیلی وضعی! والا",
    "این دخترایی که وقتی میخوان برن عروسی انقدر ارایش میکننو به خودشون میرسن که از عروسم خوشگل تر میشنو دیدین؟اینا لنگه همونایی هستن که زیر پستای پر بازدید تبلیغات پست خودشونو میکنن تا بلکه فرجی شد.یکی نیس بهشون بگه اسب من چمن را به یاد آور آرام باش آرام باش خخخخ",
    "دختره یه سوسکه مرده دیده ، با  دعای پدر و مادرش از کما بیرون اومده ، بعد اومده تو پرو فایلش نوشته : درگیر من نشو من وحشی تر از اونم که بتونی رامم کنی !!!",
    "اینآیی کِـ امروز For ever bye\nهَمونایی هستَن\nکِـ فردآ پی ام اشتباهی میدن",
    "معلم فیزیکمون داشت اطلاعاتش رو درباره ساز و موسیقی میگفت پرسید شما هم ساز میزنید؟منم گفتم قبلا پیانو میزدم اونم با یک لبخند و کلاس خاصی گفت اووووو پیانو ساز  خیلی گرونیه ...\nمنم گفتم واسه همینه که دیگه نمی زنم  :-)))))))))))\n\nبا سیم پیانو محشور شید اگه لایک نکنید",
    "یه روز معلم به دانش اموزاش میگه: یک انشاء بنویسید. یه دانش اموز میره خونه به مامانش میگه:معلم ما گفته یه انشاء بنویسیم. مامان داشته نماز می خونده میگه: بسم الله الرحمان الرحیم.پسره همینو می نویسه. بعدش بابا وداداش جونش داشتن دعوا می کردن بابادو بار میگه: برو گمشو . پسر دو بار می نویسه برو گمشو .خواهرش داشته ترانه گوش می داده.یکم صدارو میزنه بالا این قست از ترانه میگه:توبرو منم میام . پسره همینو باز می نویسه.فردا می ره مدرسه،معلم بهش میگه : بیا انشاء تو بخون. میاد میگه:بسم الله الرحمان الرحیم. بعدش نمی خونه. معلم بهش میگه:بخون دیگه.پسر دوبار میگه: بروگمشو. معلم ، مدیرو میاره . مدیر میگه:بیا بریم دفتر . پسر ادامه میده میگه: تو برو منم میام",
    "دوستم ازدواج کرده روز سالگرد ازدواجشون رسیده \nزنگ زده میگه :واسه اقام چی بخرم غافلگیرش کنم ؟؟؟\nمنم گفتم :شماره کفششو ببرس واسش جوراب بخر !\nهیچی دیگه نمیدونم چرا از اون روز باهام مشورت نمیکنه؛\nمیگه به مغزم فشار میاد \nحالا بیا و خوبی کن !!!",
    "وقتی تو بچگی اسم فامیل بازی میکردیم:\nاسم:غلام\nفامیل:غلامی\nمیوه:غلام سبز\nشهر:غلام رود\nکشور:غلامستان\nگل:غلام بو\nاشیاء:غلام پلاستیکی\nماشین:همونیکه غلام سوار میشه.",
    "توی خارج...\nیه استاد به شاگرداش گفت: منو میبینید؟\n...بله\n... تخته رو میبینید؟\n...بله\n...خدا رو میبینید؟\n...نه\n...پس خدا وجود نداره!\n\nیه دانشجوی ایرانی میگه:\n... منو میبینید؟\n...بله\n...تخته رو میبینید؟\n...بله\n...مغز استاد رو میبینید؟\n...نه\n...پس استاد مغز نداره!",
    "چند روزیه ک قاب گوشیم ورم کرده ، فکر کنم pou داخل گوشیم داره بچه دار میشه",
    "آغا اصن روايت داريم...\nدختري که بخواد بره بيرون \nآماده شدنش دو ساعت کمتر طول بکشه دختر نيس فرشته اس\nاگه چنين کسي هست خودشو معرفى کنه فردا با خانواده بيايم :D",
    "دیروز تلویزیون داشت دخترای کاراته رو نشون میداد که مدال گرفتن و داشت یه بنده خدایی مدال رو گردن یه دخترخانمی مینداخت . بیچاره هرکار میکرد نمیتونست از رو کلیپسش رد کنه. مسؤولین فدراسیون جهانی کاراته بیخیال شید بابا خو تازه مخاطب خاصش براش کلیپس خریده ذوق داشته.",
    "بابا دخترای الان چیزی نمیخوان برای شروع زندگی\nیه پولو یه ماشینو 1000 متر خونه تو انواع کشورا و یه مهریه تاریخ تولدشون به توان 10\nنه من میخوام بدونم این خواسته هاشون زیاده \nوالا",
    "بچه های این دوره زمونه جمعه براشون حکم گردشو مسافرتو عشق و حالو داره\nاونوخ زمان ما تنها فرقی که روزای جمعه با بقیه روزا داشت این بود که میبردنمون حمون مث چی میسابیدنمون!!!\nغیر اینه؟\nنه خداییش !!!",
    "این تبلیغاتی که میگن جایی که لینا باشه بهترین جای دنیاست\n.\n.\n.\nگمونم تا به حال دستشویی نرفتن!",
    "دوستم میگفت : امروز رفته بودم پیش فالگیر می گفت: به زودی عاشق میشی، زن می گیری دیگه ساکت شد چیزی نمی گفت , گفتم خب بعدش؟\n.\n.\n.\n.\n.\n.\nگفت کلیپس زنت نمیذاره بقیشو ببینم :|",
    "یعنی اگه این تخم مرغ نبود جماعت زن میخواست چی کار کنه؟؟؟؟؟\n\nپسرا می دونن چی میگن \nصبح تخم مرغ!!!!!!!!!!!!!\nظهر تخم مرغ!!!!!!!!!!!!!!\nشب تخم مرغ!!!!!!!!!!!",
    "علاوه بر اونی که کنار تختش پریز برق داره اونی که سر سفره اول از همه بشقاب ته دیگه رو میدن بهش اونم از بندگان برگزیده خداست !",
    "این زنبورایى که 45 دقیقه تو یه ارتفاع و نقطه ثابت، بال بال زنون جلوت وایمیستن\nاینا نیم کلاجشون خیلى خوبه",
    "من نه تنها خوشگلو تو دل برو نیستم ولی در عوض با نمک و دوست داشتنیم نیستم .............یعنی خاک تو سرم",
    "پسره مارمولک پیشش ملکه زیبایه بعد استاتوس زده متنفرم از کسایی که بجای دل پاکم جذب زیبایی های ظاهرم میشن!!!!!!!!!:-D:-D:-D:-D:-D:-D خداااا",
    "بر بن درختی همی تکیه کرده بودم \nودر اعماق خیال سفر میکردمی که شیخ و مولای خودرا بدیدم در حال گریز.\nبلند شده و راه بر او بستم گفتم: یا شیخ به کجا چنین شتابان \nهمی فرمودند: بدو اون ور بابا دسشوییم ریخت",
    "از شخصی می پرسن گشایش بعد از سختی چیه؟\nمیگه یعنی مهمون بیاد خونت و تو تعارفش کنی که غذا بخوره و اون به بهانه بیماری غذا نخوره",
    "مادر بزرگم کارت عابر بانکشو داده بهم  میگه برو پول بگیر ولی مواظب باش برق نگیرتت $$$",
    "شنیدم تا آخر سال یه طرحی تو مجلس میخواد تصویب بشه که کسایی رو که حکم اعدام بهشون میدن رو یه پراید جایزه بدن. شما میگید دلیلش چیه؟ ؟ ؟",
    "خدا خیر بده اون کسی رو که تافت رو اختراع کرد من تو تابستونا به جای اسپری پشه کش تافت رو به پشه ها میزنم!! لا مصبا سریع خشک میشن. شمام امتحان کنید!",
    "از این ب بعد خواستی از خیابون رد شی\n اول سمت چپ، \nبعد سمت راست \nبعد آسمونو نگاه کن \nشاید یه هواپیمایی در حال سقوط باشه",
    "طرف نوشته :\nNo PV\nNo Tell\nNo Kik\nNo Like\nNo CM\nو ...\nBlock = ...\n\nخب بدبخت یه دفعه بنویس I am Sage Hare Pache Gir !\nوالا :|",
    "معرفت رو از سیب زمینی یاد گرفتم\n.\n.\n.\n.\n.\nبه کسس ربطی نداره معرفت خودمه میخوام از سیب زمینی یاد بگیرم.",
    "ی سوالی هست مدت ها ذهن منو مشغول کرده\n میخوام بدونم اونی که داشت زبان فارسی رو اختراع می کرد چی شد که تصمیم گرفت قورباغه ق اولش  باشه ق دومش \nواقعا چرا؟؟؟\nا",
    "مورد داشتیم\nتو بيمارستان داشتن  پانسمان مريضو عوض ميكردن\nبه همراه گفتن:\n\"یه گاز از پرستار بگیر و بیا...\"\n\nهیچی دیگه\nهنوز پرستار کبوده",
    "امنیت جورابی نداریم،جورابامو پای بابام همش میبینم،اون روز جلوم میخواست پاش کنه،از دستش گرفتم،لامصب دستش بیشتر نبود ولی بو گرفته بودند!!!مسئولان کجاند؟؟؟!!!",
    "اگه میخواید سال دیگه برد ماه عسل!!!\nاگه میخواید احسان عالی خانی رو ببینید!!\nفقط کافیه یه پراید بخرید!!!\nتا ساله دیگه یا قطع نخاع میشید،یا فلج میشید یا... خلاصه قصر در نمیرید :)))",
    "xXx  Mr.Zed  xXx\n\nانگلستان:با کیا شدیم 35میلیون نفر!\nایران:با کیا شدیم 75میلیون نفر!\nروسیه: با کیا شدیم 150 میلیون نفر!\nچین:با کیا شدیم 1میلیاردو 400میلیون نفر :))))\n.\n.\n.\nمسخره هم خودتی:))))",
    "فقط یه ایرانی میتونه روی مبل 4زانو بشینه\nوالا...............",
    "تعداد بیشماری پیکان جوانان گوجه ای از 7 بوگاتی سبقت گرفتند شیخ را پرسیدم تعبیرش چیست؟ فرمود:7روز وفور سرعت اینترنت در پیش داریم پس از آن قحطی اینترنت خواهد بود باید در دوران وفور دانلود کنیم و برای دوران قحطی پس انداز نماییم!!!",
    "منــــــــــــــم بیـــام؟\nنـــه عزیزم! ما میخوایم بریم آمپول بزنیم!\n.\n.\n.\n.\n.\n.\n.\n.\nگَنـــــدترین نوستالژی بچگیم؛وقتی میخواستن منو ازسر خودشون باز کنن!!",
    "معلم نهضت به عبود میگه: اگه سه کارتن خرما داشته باشی و جاسم یکیشون رو ببره چی برات میمونه؟ عبود میگه : سه کارتن خرما و جنازه جاسم.....",
    "بیچاره احسان علیخانی اگه بره زیباترین و خوشگل ترین زن دنیا رو بگیره این دخترا جوری واسه نامزد علیخانی حرف در میارن که انگار دختره قوزک پا هست.",
    "بعضي از اين فوتباليستا همچين ميگن(به خدا اين فصل 400 مليون بستم) ادم دلش ميخواد بهشون كمك كنه!",
    "هعی یادش بخیر ما بچه بودیم می رفتیم تو کوچه با گِل قوری و فنجون درست می کردیم بعد حس می کردیم خیلی هنرمندیم...اون وخ چن روز پیش داشتم بر می گشتم خونه؛دیدم همسایه های گودزیلامون(یا گودزیلاهای همسایه مون:/)داشتن با چن تا سیم و قطعه بازی می کردن...رفتم جلو دیدم دارن ربات درست می کنن!\nهیچی دیگه خواستم برم تو افق محو شم ولی ظرفیت کامل بود.\nعمودم پر بود.\nاز مسئولان زحمتکش خواهشمند است مکانی به اسم مورب هم بسازن که اگه افق و عمود در دسترس نبود بریم موقتا اونجا محو شیم...",
    "من: سلام مجری شبکه فلان واقعا خسته نباشید\nمجری: سلام بیننده گرامی بفرمایی پیام شما ضبط میشه\nمن: با تشکر از شما خواهش میکنم وقت برکامه هاتونو زیاد کنین حتی اگه نمیشه وقت برنامه های شبکه های دیگه را زیاد کنین آخه من خیلی وقت دوس دارم تشکر می کنم\nمجری: چشم بیننده گرامی ) همراه با بغض) دیگه فرمایشی ندارین؟!؟!\nمن: چرا ی چیز ده: لطفا ی فیلمی ک ی ماه پیش تموم شده را دوباره نذارین\nمجری: بیننده جرامی!!! ما به درخواسته بینندگانمون این برنامه ها را پخش میکنیم\nمن:ی چیز دیگه! لطفا بذارین فیلم تکراری ک پخش میکنین تکراراشم تموم بشه بعد درخواست بینندگانو برای پخشش پخش کنین\nمجری:چشم*-*\nمن: مچکرم ک با حسن نیت پیام منو گوش دادین اما اگه پخش نکنین الهی واتو واتو واتو واتو کنان بخورتتون\nمجری :0o\nمن: با تشکر\nبوققققق",
    "یه پسر عمو دارم 6 سالشه رفته بودیم خونشون \nدیدم بلندشد رفت مودمشونو روشن کرد ایپدشم اورد نشست کانکت شد اینترنت انتی ویروسشو از ورژن 4.2.21 به ورژن 4.2.22 ارتقاء داد\nبعد رفت پی کارش \nخدا شاهده من تو سن شیش سالگی گوشت کوب ورمیداشتم میکروفون بازی میکردم ...",
    "وقتی از ساعت 12 تا 4 نصفه شب به فانتزی هات فکر میکنی و کلی خیال پردازی میکنی ، تعجب نداره که خواب ببینی مدیر برنامه جاستین بیبر شدی و داری وسایل خودش و دوست دخترشو واسش میبری تو اتاق هتل !\nآخه خدایا ! چرا ؟ مگه من چه گناهی کردم ؟ ؟ ! ! آخه جاستین ؟ ؟ ؟ قحطی آدم بود آخه ؟ من عکس جاستینو توی ترول هم که میبینم کهیر میزنم بوخودا !",
    "این دخترایی که با یکی دوستن ولی همزمان خبر عقدشون با یکی دیگه میاد!!!\n.\n.\n.\n.\n.\n\nبی وجدان ها منو یاد رونالدینهو می اندازن...\nب چپ نگاه میکرد ب راست پاس میداد خخخخ",
    "بمــب،مــوشک،زلـزلـه،روح،جــن،شــبــح‼\nهیچ کدوم به اندازه ی پنج تماس بی پاسخ از\"مــــــامـــــــان\" ترسناک نیست",
    "در جواب این دوست عزیزمون :\n\nبه همین برکت قسم دیشب اتفاق افتاد و با چشمای خودم دیدیم\nماشین جلوییم راهنمای سمت راستو میزد پیچید به سمت چپ\nخوب شد کمی سرعتمو کم کردم وگرنه زده بودم ... خدا بخیر کرد\nآخرش فهمیدم راننده خانم بود!!!!\nچیکارشون کنیم خانم هستن دیگه :D\n\nباید بگم که شما توجه نکردی. اون از حرکت رونالدینهو استفاده کرده. وقتی به راست نگاه می کنه به چپ پاس میده.\nچی فکر کردی پیش خودت ؟؟؟\nفک کردی اینا کم کسایین؟؟\n:)",
    "♥شاتوت♥\nاقا دیدین این اتوبوس واحدارو این همه لوله کشی کردن اونوخ یه شیر آبم نزاشتن!!!   :/",
    "از بچـگی تا الان قسـمت آخــر نـوشــابــه بــرام پــر اســترس بــود !!\nلامــصب آخـرش گــازش از دمـاغ آدم میــزنه بیــرون !!\nخیــــــلی حـالگــیریه !!",
    "وای حال میده دختره داره میره عروسی دو تا دستتو صابونی کنی\nبزنی به صورتش تا میتونی فرار کنیاااا\nآی حال میده",
    "من از مهمترین الگوهای فامیل هستم.\n.\n.\nهمه به بچه هاشون میگن اینو میبینی\nسعی کن مثل این نشی:|",
    "هیچ لذتی بالاتراز این نیست که مامانت وظیفه ی سرخ کردن سیب زمینی ها رو بده به تو!!\nایشالله قسمت شمام میشه!خدایامنواین همه خوشبختی محاله!!",
    "ی ارزو کن\n.\n.\n.\n.\nحالا سگ دو بزن تا بهش برسی",
    "اقا ما یه دهه هشتادی داریم خیلی گودزیلاس\nیه سری  دیدم داره تفکر میکنه دستشو کرد تو دماغش یه چیزای سبزی در اورد بعد یه ذره نگاش کرد بعد دوباره گذاشتتش تو اون یکی سوراخ دماغش !!!!!!!!!!!!!!!\nینی از این سوراخ به اون سوراخش کرد \nاصلا من موندم اینا چه مرگشونه",
    "نمیدونم بچها اسم ده نودیارو چی گذاشتن .یکیشون رو صندلی جلوی ماشین جیش کرد میگم چرا نگفتی جیش دارم میگه اینجوری بهتر ه دیگه مامانی میره پشت میشینه جام راحتر میشه.من که در تربیتش کوتاهی نکردم .یه وقت فکر نکنید دختر خودمهااااااااااااااااااااا",
    "آقا اصلا فرض بر اینکه ستایش شناسنامه بچه هاشو 20 سال گذاشته بوده تو صندوقچه درشم قفل بوده،این که دلیل نمیشه بچه ها اون قفلرو نشکونن تا ببینن اون تو چیه؟! ما بودیم تا الان مامانه صد بار جای شناسنامه هارو عوض کرده بود،نه بابا اصلا سوزونده بودشون،قبول داری محمد و نازگل کم داشتن لایکش کن!!!",
    "این حرفم رو به اون خانم هایی یا دختر خانم هایی است که راه میرن همه جا میشینن میگن خوشگل ام و....خانم یا دختر خانم محترم شما خوشگل نیستید \nلوازم آرایشتون خوشگله",
    "اززمان اعلام نتایج کنکور تاحالا ارتباط من و بابام به جمله ی‏\"این همه خرجت کردم هیچ ....ی نشدی \"محدود شده . ظاهرا هزینه ی  تحصیل اینجانب درمقطع دبیرستان از دوبرابر حاصلضرب انتگرال نامعین بدهی بابک زنجانی به وزارت نفت بیشتر میباشد‏!‏. الان دادستان اژه ای به طور مستقیم مشغول رسیدگی به پرونده هستند , تومجلس یه کمیته ی پیگیری تشکیل شده, دیشبم داش بابک از اوین زنگ زد گفت توکه داری میای اون بیجامه آبیه ی منم باخودت بیار !",
    "من آشپزی رو خیلی دوس دارم..\nچون هروقت آشپزی میکنم زیر ناخونام خیلی تمیز میشه! :)))\nایشالا یه روز به پستم بخوری واسه ناهار اگه فوش بدی و لایک نکنی!!!!!",
    "♫aylar♫\nبه سلامتی بچه هایی که تو تابستون هم مدرسه دارن...غیر انتفاعی و نمونه دولتی ها و تیزهوشان ها بکوبن لایکو",
    "آغا یه سازمان یا  اُرگان ضد خلافکار نمیشناسید که شکنجه هاش کم درد تر باشه خودمو برم معرفی کنم بهشون؟؟؟؟\nاز بس که پُستهام همه قوانین سایت جلوشونو گرفت احساس میکنم یکی از بزرگترین خلافکارام...\nامروز ماشین پلیس از کنارم رد شد من فرار کردم ....\n\nوالاه بخدا...چرا مسئولین نمیان به من رسیدگی کنن؟؟؟؟من یه خلافکارم .....میفهمی؟؟؟؟خلافکار",
    "داشتم وب گردی میکردم یه بنده خدایی تو وبش نوشته بود که سوسیس رو از چربی مدفوع انسان درست میکنن... کثیف هم خودتی... من موندم اخه هدف این از نوشتن این چرت و پرتا چیه؟\nما یه غلطی کردیم اینو به مامانم نشون دادم از اون روز به بعد هرکس تو خونه ما اسم سوسیس بیاره سر و کارش میفته با گیوتین...\nفک کن ، سویس = مدفوع\nاوووووووووووووووق یه دستمال بدید به من\nاون استفراغو از لای دکمه های کیبورد پاک کن",
    "طرف اونور آب میشینه پشت ماشین فول آپشن طوری که دمای هوای داخل ماشینو خودش انتخاب میکنه...درجه صندلیشو خودش انتخاب میکنه...تو روزای آینده هم قراره ماشین دیگه راننده نخواد خودش رانندگی میکنه...\nاونوقت ما بالاترین سطح تکنولوژی تو ماشینامون اینه که اگه ماشینو از در راننده قفل کنی همه درا قفل میشن...والا :|",
    "از دوچیز نمی توان گذشت یکی گنج قارون دومی کشتن مادر زن",
    "اولین گام پیشرفت قبول واقعیت است ...مسوولان و هم وطنان عزیز بیایید همگی از فریب کاری و دروغ دست برداریم...",
    "كلاه قرمزي: آقاي مجري برو شيرينيارو بيار بخوريم ديگه!\nمجري: اي بابا...شماها کي ميخواين بزرگ شين!؟\nپسرعمه: وقتي چيزي نميدي بخوريم چجوري بزرگ شيم!؟\nمجري: منظورم اينه شماها بزرگ شدين،بايد عقلتون برسه که شيرينيا مال مهمونه\nکلاه قرمزي: ديروز که گفتم پول تو جيبيم رو زياد کن گفتي تو بچه اي پول زياد نبايد دستت باشه،امروز ميگي بزرگ شدين،بالاخره تکليف مارو مشخص کن! بچه ايم يا بزرگ شديم؟\nمجري: شماها تو يه سني هستين که هم بايد عقلتون برسه که شيريني مال مهمونه هم پول زياد نبايد دستتون باشه\nپسرعمه: يني استدلال هات از پهنا تو حلقم! واس 4تا دونه شيريني علم روانشناسي رو متحول کردي!﻿",
    "شونه آدم که هیچی......\nیه شونه تخم مرغ پیدا نمیکنیم سرمونو بذاریم روش گریه کنیم.",
    "از حکیمی پرسیدند:چرا از کسی که اذیتت می کند انتقام نمی گیری؟ \n\nبا خنده جواب داد: آیا حکیمانه است سگی را که گازت گرفته گاز بگیری؟",
    "فقط یه ایرانی میتونه آدمو صدا کنه\nو زمانی که رفتی پیشش ازت سؤال کنه:\n\"خب چیکارت داشتم؟\"\nجالب اینه که ما هم میشینیم حدس میزنیم یارو چیکارمون داشته!:|",
    "ی دیوونهــ ای کــ تازهــ از تیمارستان فرار کردهــ بود،با زور وارد خونه ای میشهــ\nدستــ و پای زن و شوهری کــ در خونه بودن با طنابــ میبندهــ و چاقو رو میزارهـ زیر گلو زنهــ و\nمیپرسهــ:اسمتــ چیهــ؟من دوستــ دارم قبل از کشتن قربانی هامــ،اسمشونو بدونمــ.\nزنهــ با گریهــ: فاطمهــ ولی بهمــ میگن فاطی.\nدیوونهــ:اسمــ ننهــ من فاطی بود،واسهــ همینهــ نمیتونمــ بکشمتــ\nولش میکنهــ و میرهــ سراغ شوهرهــ:اسمــ تو چیهــ پدرسوختهــ\nشوهرهــ:من احمدمــ،ولی دوستامــ فاطی صدامــ میکنن....!",
    "شمام مثله من وقتي بچه بودين فك ميكردين كه اگه تلويزيون بشكنه ادماش ميريزن بيرون يا فقط من اينطوري بودم؟",
    "فک کن با دوس دخدرت رفتی شمال دوس دخدرت داره تودریا غرق میشه تو دوتا راه بیشتر نداری کدوم رو انتخاب میکنی؟\n\n1. زنگ میزنی اونیکی دوس دخدرت بیاد شمال\n2. همون جا میگردی ی دوس دخدر دیکه پیدا میکنی؟",
    "فکر کنم چشمای من الاغ داره جفتک میندازه همه رو دور میکنه .......\nاینم شانس ما داریم....",
    "نمی دونم این ستایش چرا اینقد به خودش زحمت داد که به بچه هاش واقعیت رو بگه\nخوب یهو میگفت برید فصل اول سریالو ببنید خودتون همه چیز رو متوجه میشید\nدیگه مریضم نمیشد و بچه ها هم قهر نمیکردند\nوالا با این نوناشون...",
    "به یارو میگن دیشب اسراییل فلسطینو زده!\n\nیارو میگه مگه آلمان اول نشد؟!",
    "دیروز توو خیابون سعید معروف رو دیدم \nخواستم برم بگم شما سعید معروفین؟\nکه دیدم اومد جلو گف :\nعه شما کاربر خوب و همیشگیه 4 جوک نیستین ؟\nهیچی دیگه مجبور شدم بهش امضا بدم ^_^",
    "اولین واکنش خانوما بعد از فوت یکی از اقوام\n.\n.\n.\nخوب شد دیروز موهامو رنگ کرده بودماااااا...!!!!",
    "اگه سن یه خانمى رو پرسیدى و اونم جواب داد که ” چندسال بهم میخوره”\nبدون که ى بمب ساعتى گرفتى دستت که اگه کابلشو اشتباه ببرى میترکه\nخدا قسمت نکنه",
    "می دونید لاکپشت ها چرا عمر طولانی دارند؟ \n.\n.\n به هشت دلیل:\n۱- چون از وقتی به دنیا می یاند یه خونه دارند که مال خودشونه ........ \n٢-مهمون نمی تونه بیاد خونشون......\n٣-خونه تکونی ندارند ......\n۴-هر چند یکبار نباید کلی پول خرج تعمیرات خونشون کنند.......\n۵-وقتی می رن خواستگاری نمی گن باید خونه داشته باشی......\n۶-وقتی آقا لاکپشته با خانوم لاکپشته بحثش شد نمی تونه به خانوم لاکپشته بگه برو خونه بابات.....\n٧-خانوم لاکپشته نمی تونه به آقا لاکپشته بگه باید خونه رو به نامم بزنی.........\n٨-خانوم لاکپشته و آقا لاکپشته هر کدوم توخونه جدا زندگی می کنند برای همین هم هیچوقت دعوا نمی کنند........",
    "اصن زندگی ایده آل یعنی اینکه شب بیای خونه عربده بزنی خانووووم بیا شام بده بینیم بعد خانووومت بیاد بگه چرا عربده میزنی مردک؟ بعد تو بگی مردک با کی بودی؟ بعد خانوومت از ترس سرشو بندازه پایین، بعد آروم بهش بگی عشقم سرتو بیار بالا، تا آورد بالا یه جوری بزنی تو صورتش که صدای کانگورو هندی بده دختره بی ادب! \nزندگی نیست که عسله ...",
    "ما دهه شصتاد هفتادی ها وقتی یه \"گل میمون\" میدیدیم چیکارش میکردیم؟؟\n.\n.\n.\n.\nبا دستامون دهنشو بازو بسته میکردیم ،با صدای پسرشجاع هم براش حرف میزدیم،\nتازه ذوق مرگ هم میشدیم ازین معجزه سنگین....وا لـــــــــــــــا!!!\nدروخ میگم مگه؟؟؟؟",
    "من آخرش نَفهمیدم اون یه خط اضافی که تو دفترا ردش میکردیم و چیزی نباید روش نمینوشتیم و چرا چاپ کرده بودن؟\n\nخوب اگه قرار بود چیزی روش ننویسیم چرا اونجا بود؟؟؟؟",
    "دوست دخترم زنگ زده میگه... لاین چیه؟؟؟\nمیگم برو تو بازار داره....بگیر نصب کن...\n.\n.\n.\n\nده دقیقه بعد زنگ زده...میگه؛\nالو...من پانزده خرداد ام... از کدوم مغار بگیرم؟؟؟\nمن:|\nبازار:l\nسیستم عامل اندروید:|\nسهراب دادا قایقت جا داره منم ببری؟؟",
    "دکتر بعد از معاینه و دیدن آزمایشات بیمار میگه: پدر جان ، شما بیماری قلبی دارین . داروهایی رو که براتون نوشتم مصرف کنید . سعی کنید استراحت داشته باشید . به خصوص از پله بالا و پایین نرید . سه ماه دیگه هم بیاید من ببینمتون .\nسه ماه بعد که بیمار میره پیش دکتر .دکتر دوباره آزمایشش میکنه و میگه: تبریک میگم ، وضع قلبتون خیلی بهتره .\nطرف میگه: یعنی حالا میتونم از پله بالا و پایین برم.\nدکتره میگه: البته .\nطرف می پره هوا و میگه: خدا خیرتون بده آقای دکتر، پدرم در اومد از بسکه توی این سه ماه از ناودون رفتم بالا و از پنجره پریدم پایین",
    "سلامتی جوراب زنونه چون وقتی که ازهم جدا میشن اونی که عاشقتره خودشو رو شیر حموم دار میزنه….!!",
    "آیا از وجود پیاز در غذا رنج میبرید؟\nآیا پیاز را از غذایتان جدا میکنید؟ \nآیا پیاز را بزرگترین دشمن خود میدانید؟\n.\n.\n.\nراه حلی نمیشناسم.لامصب جایگزین هم نداره؛ولی از این بابت خوشحالم که توی پلومون پیاز نیست.سه برابر نون مصرفیمون،پیاز مصرف میکنیم بعد میگن چرا اینقد پیاز گرونه.",
    "یکی از بزرگترین اشتباهاتم این بود که مامانمو با اینترنت اشنا کردم\nوقتایی که خودمو میزنم به خواب!\nپی ام میده تو که هنوز آنی بگیر بکپ :|",
    "فقط یه ایرانی میتونه زمستونا بخاری رو روشن کنه پنجره کنارشم باز کنه که یوقت گرمش نشه\nبعدش همون آدم تابستونا کولرو روشن میکنه پتورم میکشه روش که زیاد سردش نشه",
    "در همین محیط دانشگاهی کسانی هم هستن که هنوز تفاوت \"\"سبقت \"و\"\"سرقت\"\"وکنسرو و کنسرت رو نمیدونن!!!",
    "بچه که بودم باد کنکم که میترکید بعد از اینکه مثل خر عر میزدم؛\nیه تیکه شو برمیداشتم میکشیدم روی یه لیوان و\nباهاش طبل درست میکردم..!\nبعدم کلی از خوشی مثل اسب شیهه میکشیدم :|\n\nمی خوام بگم همچین بچه های قانعی بودیم ما\nاز یه بادکنک پاره هم نمیگذشتیم ..!",
    "آقا یکی من رو توجیح کنه:\nتلویزیون داشت سندباد میذاشت سندباد زیر آب بود داشت داد میزد و صداش هم می اومد یا ما ضعیفیم نمیتونیم زیر آب حرف بزنیم یا سندباد حنجره قوی داشت!",
    "میدونین اوج ضایع شدن کی رخ میده؟!\nموقعیکه تو یه مهمونی نفری که بعد تو میره دستشویی همون اول سیفونو بکشه! دخترم باشه که دیگه هیچی!",
    "خدایا ملت از جون ما چی میخوان !!!!!!!!!!!توفیسبوک پست گذاشتن دوست داری اگه بازم به دنیا بیای دختر باشی یا پسر نوشتم خر باشم ولی اینا نباشم هزارتا لایک خورده ولی عکسم رو به جز فک وفامیل کسی لایک نمییکنه واس همینه افسردگی میگیره ادم!!!!!!!!!!!!!",
    "ﻋﺰﯾﺰ ﻣﻦ ﺑﯿﺎ ﯾﻪ ﺳﯿﻢ ﮐﺎﺭﺕ ﺑﺨﺮ ﺩﯾﮕﻪ ﻣﺸﮑﻞ ﻗﻄﻊ ﻭ ﻭﺻﻞ ﺻﺪﺍ ﻫﻢ ﻧﺪﺍﺭﯼ، ﯾﮑﯽ ﻫﻢ ﺑﻬﺖ ﻫﺪﯾﻪ ﻣﯿﺪﻡ ﺑﺪﯼ ﺑﻪ ﻃﺮﻑ ﮐﻪ ﺍﻭﻧﻢ ﻫﯽ ﺻﺪﺍﺵ ﻗﻂ ﻧﺸﻪ!!! ( ﺍﺱ ﺍﻡ ﺍﺱ ﻣﺤﺮﻣﺎﻧﻪ ﺍﯾﺮﺍﻧﺴﻞ ﺑﻪ ﺁﺭﻣﯿﻦ 2afm)...!!!",
    "همین جوری پیش بره شیرین نوین تا چندوقت دیگه آلبوم میده بیرون!!!​\nوهمچنین کنسرت تور دوردنیا......​\nوالاااا​\nیه کلوچه که دیگه این حرفارونداره...",
    "ﺩﯾﺮﻭﺯ ﺩﺍﺷﺘﻢ ﻧﺬﺭﯼ ﭘﺨﺶ ﻣﯿﮑﺮﺩﻡ ﺩﺭ ﯾﻪ ﺧﻮﻧﻪ ﺭﻭ ﺯﺩﻡ ﺩﺧﺘﺮ ﺁﻣﺪ ﺟﻠﻮ ﺩﺭ، ﻧﺬﺭﯼ ﺭﻭ ﺑﺮﺩﺍﺷﺖ ﺗﻮ ﭼﺸﺎﻡ ﻧﮕﺎﻩ ﮐﺮﺩ ﺑﺎ ﻟﺒﺨﻨﺪ ﮔﻔﺖ ﺍﻧﺸﺎﺍﻟﻠﻪ ﻫﺮ ﭼﯽ ﺣﺎﺟﺖ ﺩﺍﺭﯼ ﺑﻬﺶ ﺑﺮﺳﯽ ﻣﻨﻢ ﻧﺎﻣﺮﺩﯼ ﻧﮑﺮﺩﻡ ﮔﻔﺘﻢ ﻣﻦ ﻓﻘﻂ ﯾﻪ ﺣﺎﺟﺖ ﺩﺍﺭﻡ ﺩﺧﺘﺮ ﭼﺸﺎﺵ ﮔﺮﺩ ﺷﺪ ﺩﺍﺵ ﺍﺯ ﺣﺪﻗﻪ ﺑﯿﺮﻭﻥ ﻣﯿﺰﺩ ﮔﻔﺖ: ﺧﻮﺏ ﭼﯿﻪ؟ ﻣﻨﻢ ﯾﮑﻢ مکث ﮐﺮﺩﻡ ﺑﺎ ﻟﺒﺨﻨﺪ ﮔﻔﺘﻢ: ﺁﺯﺍﺩﯼ ﻣﺮﺩﻡ ﻣﻈﻠﻮﻡ غزه!\nنمیدونم چرا درو محکم بست و خدافظیم نکرد. فکر کنم اسراییلی بودلامصّب!",
    "بهترین راه برای خونده شدن SMS تو تلویزیون :\n\n\"دیگه بهتون پیامک نمیدن. شما هیچ وقت پیامک من رو نمیخونین\"",
    "خدایی این همراه اول مارو اوسکل کرده هااااا\nاس داده که\nکدوم جزیره ایرانیه که اگه برعکس بنویسی میشه \"مشق\"\nخداوکیلی تو جوابش موندما من :|",
    "از دیروز تا حالا 30 نفرو دیدم زیر پستشون نوشته پست اولمونه لایک کنید!\nپدر بیامرز مشک آن اس که خود ببوید... این حرفا دیگه قدیمی شده نکنید اینکارا رو! یکی اومده میگه این لایکا واسه مولامونه واسه من نیست! یکم خجالت بکشید!",
    "اگر میخواین کسی به حرفتون توجه کنه\n\nبا این جمله شروع کنید :\n\n\"نمی‌دونم اینو بهت بگم یا نه...\"",
    "ﺩﺍﻧﺎﯾﯽ ﺭﺍ ﭘﺮﺳﯿﺪﻧﺪ: ﭼﻪ ﻭﻗﺖ ﺑﺮﺍﯼ ﺍﺯﺩﻭﺍﺝ ﭘﺎﯾﺪﺍﺭ ﻣﻨﺎﺳﺐ ﺍﺳﺖ؟ \nﺩﺍﻧﺎ ﮔﻔﺖ: ﺯﻣﺎﻧﯽ ﮐﻪ ﺷﺨﺺ ﺗﻮﺍﻧﺎ ﺷﻮﺩ! \nﭘﺮﺳﯿﺪﻧﺪ: ﺗﻮﺍﻧﺎ ﺍﺯ ﻟﺤﺎﻅ ﻣﺎﻟﯽ؟ \nﺟﻮﺍﺏ ﺩﺍﺩ: ﻧﻪ ! \nﮔﻔﺘﻨﺪ: ﺗﻮﺍﻧﺎ ﺍﺯ ﻟﺤﺎﻅ ﺟﺴﻤﯽ؟ \nﮔﻔﺖ : ﻧﻪ ! \nﭘﺮﺳﯿﺪﻧﺪ: ﺗﻮﺍﻧﺎ ﺍﺯ ﻟﺤﺎﻅ ﻓﮑﺮﯼ؟ ... \nﺟﻮﺍﺏ ﺩﺍﺩ: ﻧه! \nﭘﺮﺳﯿﺪﻧﺪ: ﺍُﺳﮑﻞ ﮐﺮﺩﯼ؟ \nﭘﺎﺳﺦ ﺩﺍﺩ: ﺁﺭﯼ!",
    "ﺧﻮﺑﯿﻪ ﺁﺑﺪﻭﻍ ﺧﯿﺎﺭ ﺍﯾﻨﻪ ﮐﻪ ﻣﺜﻪ ﺃﻟﻮﯾﻪ ﺍﮔﻪ ﺑﺎﻻ ﺑﯿﺎﺭﯾﺶ\nﭼﯿﺰﯾﻮ ﺍﺯ ﺩست ﻧﺪﺍﺩﯼ ..\nﻣﯿﺘﻮﻧﯽ ﺑﺰﺍﺭﯾﺶ ﺗﻮ ﯾﺨﭽﺎﻝ ﻭﺍﺳﻪ ﻭﻋﺪﻩ ﯼ ﺑﻌﺪﯼ\n‏( ﮐﺜﯿﻒ ﻫﻢ ﺧﻮﺩﺗﯽ ‏)",
    "آفا چند وقت پیش تو یه کتاب خوندم نوشته بود نیمه گمشده آدم اون چیزیه که وقتی بهش میرسه احساس آرامش میکنه حالا میتونه ی کتاب باشه یا فیلم یاحالا هرچی!!!\nبعد که کلی فک کردم به این نتیجه رسیدم که نیمه گمشده من سنگه توالته!!!!!!!!!!!:-|\nها ؟ چته ؟ اونجوری نگاه میکنی ؟ باهاش به آرامش میرسم میفهمی؟ آرامــــــــــــــــــــــــــش:))))))",
    "نتیجه کنکور که اعلام شد من دقیقا نمیدونم سازمان سنجش برام شارژ \nایرانسل فرستاده یاهمراه اول اخه هرچی شماره شارژو وارد میکنم نه خط ایرانسلم شارژ میشه نه همراه اول. میگم نکنه رتبه کنکورمه؟؟",
    "امسال پسرا غوغا کردن ...\n\nپسره پست گذاشته رتبه کنکورم**** 0936858  شد خیلی ناراحتم...!\nخلاقیته شماره دادنش داغــونم کرد...\n:|",
    "میگن هیچ عشقی عشق اول نمیشه \nزر زدن !!!\nمن تاحالا بیست بار رو عشق اولم عاشق شدم یکی از یکی اتشین تر \nهر سری ام که دوش اب سرد میگیرم عشقم بر طرف میشه میره پی کارش شکر خدا !!!!",
    "دخترايي  كه  عاشق  احسان  وحقيقي شديد!!!! بايد خدمتتون عرض كنم:: ما پسرا هم ستايشو فقط به خاطر دختراي  صابر نگاه ميكنم؛در واقع عاشقشون شديم!!!",
    "فامیل:اقای مجری من قراره فردا واسه بچه برم خواستگاری\nمجری: چی!؟ این که بچه س...\nفامیل: من نصف این بودم زن گرفتم! این که دیگه لندهوری شده واس خودش!!\nمجری: آخه این نه درس خونده، نه کار داره...\nبچه: نه کف کرده!\nفامیل: شما مگه تلوزیون نمیبینی؟ همش میگن مهم تفاهمه\nمجری: آخه این بچه اصلاً میفهمه تفاهم ینی چی؟\nفامیل: بله که میفهمه خودم بهش یاد دادم،تازه خیلی چیزای دیگه هم بلده،بابایی اونایی که دیروز بهت یاد دادمو بگو به آقای مجری...\nبچه: نهادینه سازی صرفه جویی در مصرف آب، مبارزه با ترویج فرهنگ غربی، مذاکرات پنج بعلاوه یک\nمجری: ینی چون چارتا کلمه قلمبه سلمبه یاد گرفته دیگه وقت زن گرفتنشه؟\nفامیل: آقای مجری زن گرفتن که چیزی نیس، مردم با همین چارتا کلمه وزیر میشن",
    "تا حالا دقت کردین آتیلا پسیانی تو فیلم گمگشته هم زنده بود هم مرد؟! تو فیلم راه بی پایان تا نزدیکای آخر فیلم زنده بودبعدش کشتنش،تو فیلم مادرانه تا نصفه فیلم زنده بود و تو فیلم مدینه از همون اول مرده بود؟!فک کنم تو فیلم بعدی دیگه ازش خبری نباشه خودمون باید بدونیم که تو فیلم یه جایی داشته :)))بعد بیاد تو برنامه گلخونه بگن این هم تو فیم بوده!!!",
    "به سلامتیه سنجاب تو عصر یخبندان\n.\n.\n.\nکه بخاطر فندق دنیارو نابود کرد!!!",
    "یه تریپی شاعرا دارن که میگن : .زیر بارون گریه کردم تا تو اشکامو نبینی.\nمن موندم این قدر تلاش کرده کنبینه حالا چرا خودشو لو میده",
    "یکی از تفریحات دهه شصتیا و هفتادیا این بود که\nبه یکی میگفتن پیشونیتو پاک کن و در همین حین چونشونو میخاروندن،\nبعد اون یارو گیج میشد چونشو پاک میکرد !",
    "یکی از سخت ترین کارای محاسباتیم تو این روزای گرم اینه که...با چه سرعتی عرض خیابونو طی کنم تا ماشینی که با سرعت رد میشه بادش بخوره به من :D",
    "توجه. .. ....................................................................توجه\nمشترکین اعتباری: (ترجیحا کنکوری)\nشما میتوانید به راحتی تلفن همراهتان را شارژ کنید..\n.فقط کافیست \nرتبه ی بدست امده از کنکورتان را به عنوان رمز وارد کرده \nو.....\n.\n.\n.\n.\n.\nبرین حالشو ببرین دیگه!!!!!!!!!!!!\n (این شانسو از دست ندین) \nهمراه کنکور!!!! \nعایا تنهایی؟",
    "یکی از این دختر لوس ها پست گذاشته......\n\n\"\" دیم بلاد تنج میجه لمجوووون \"\"\n\nبعد یه رب تمرکز فهمیدم میگه.....\n\nدلش واسه ماه رمضون تنگ میشه :|",
    "ﺩﺧﺘﺮﻩ ﻋﮑﺲ ﺷﮑﯿﺮﺍ ﺭﻭ ﮔﺬﺍﺷﺘﻪ ﺗﻮ ﭘﺮﻭﻓﺎﯾﻠﺶ\nﺑﻌﺪ ﯾﻪ ﭘﺴﺮﻩ ﺯﯾﺮﺵ ﻧﻮﺷﺘﻪ : ﻋﺰﯾﺰﻡ ﺗﻮ ﺍﯾﻦ\nﻋﮑﺲ ﺧﯿﻠﯽ ﻧﺎﺯ ﺍﻓﺘﺎﺩﯼ .\nﺩﺧﺘﺮﻩ ﻧﻨﻮﺷﺘﻪ \" ﻣﻤﻨﻮﻥ، ﭼﺸﺎﺕ ﻗﺸﻨﮓ ﻣﻰ ﺑﻴﻨﻪ\nﺧﺪﺍﻭﻧﺪﺍ : ﮐﺮﺍﯾﻪ ﻣﻦ ﻭ ﺭﺿﺎ ﺻﺎﺩﻗﯽ ﺭﻭ ﺣﺴﺎﺏ\nﮐﻦ، ﭘﯿﺎﺩﻩ\nﻣﯽ ﺷﯿﻢ |:",
    "یه بنده خدایی میگفت یکی از نشونه های افردی که هوششون زیاده اینه که دوران کودکیشون را قشنگ به یاد دارن و هر چی کمتر یادشون باشه هوششون کمتره\n\nحالا من کاری به باهوش ها ندارم\n\nتکلیف من چیه که یادم نمیاد صبحونه چی خوردم امروز ! *_*\nشما یادتون میاد ؟",
    "مجری: خب امروز میخوایم ورزش کنیم،همه پای راست خودشونو بیارن جلو\nفامیل: بفرما\nمجری: فامیل اون پای چپته!\nفامیل: نه این پای راستمه\nمجری: دارم بهت میگم اون پای چپته!\nفامیل: آقای مجری ینی شما پای منو از خودم بهتر میشناسی!؟ این پای راستمه!\nمجری: اشکال نداره،یکم تو همین حالت بمونین...حالا پاهاتونو عوض کن\nفامیل: چشم،جیگر میای پاهامونو با هم عوض کنیم؟\nمجری: میخوای پاهاتو با پاهای جیگر عوض کنی!؟\nفامیل: بله آقای مجری،دیدم با اینهمه گرونی باید عین خر دوئید،واس همین جیگر رو انتخاب کردم!\nمجری: وای خدا! اصلاٌ پارو بیخیال شین،دستاتونو بزنین به کمرتون همینطور که نفس\nعمیق میکشین کمرتون رو بچرخونین...جیگر تو چرا تکون نمیخوری؟\nفامیل: ای بابا آقای مجری  3 تا کار رو با هم گفتی هنگ کرد دیگه...\nپسرعمه تو \"کنترل\" رو نگه دار ، من \"آلت\" و \"دیلیت\" رو میزنم!\nمجری: مگه کامپیوتره!؟\nفامیل: نه آقای مجری کامپیوتر نیس،خره...وای این درست نیس که خر بودنش رو به رُخش بکشین!",
    "نمیدونم جدیدا دوست دخترم نمیزاره برم بیرون\nمیگم چرا نمیزاری برم بیرون:\nمیگه:\n.\n.\n.\nبه این دخترا اعتمادی نیست بعد از مهدی سلوکی و بالی خان و علیرضا حقیقی و احسان علیخانی و...\nمیترسم عاشق تو بشن و تو رو ازم بگیرن\nاینو ولش که به همجنس های خودشون اعتماد ندارن\nمن موندم\nچطوری با اون ده تا تا دوست دخترام قرار بزارم که این نفهمه؟",
    "پیچوندن علم دقت کنید:\nنام فارسی : شلغم\nنام انگلیسی : turnip \nنام علمی : brassica napus\n-----------------------------------------------\nنام فارسی : عدس\nنام انگلیسی : lentill \nنام علمی : lens culinaris medic\n\n\nاینارو کجای دلم بزارم آخه ؟؟؟",
    "به نظر من کنکور هر ماه باید برگزار بشه چون ما تحمل نداریم یک سال صبر کنیم",
    "ویرگول هم نشدیم هر کی بهمون رسید مکث کنه !\n\nقره قوروتم نشدیم دهن همه رو آب بندازیم !\n\nخربزه هم نشدیم هر کی می خورتمون پای لرزش هم بشینه !\n\nموبایل هم نشدیم ، روزی هزار بار نگامون کنی !\n\nپایان نامه هم نشدیم ازمون دفاع کنن !\n\nآهنگ هم نشدیم ، دو نفر بهمون گوش کن !\n\nمانیتور هم نشدیم ازمون چشم بر ندارن !",
    "چه زود مــــــــي گذره!!\n\n\n\n\n\nالان اگه ماه رمضون بود تــــــــازه روز دومش بوديم",
    "دوبار تو عمرم استرسو شدیدا احساس کردم\nدفه اول موقع اعلام نتایج کنکور\nدفه دومم همین دیشب بود\nگوشیم دست بابام بود\nبا هر حرکتش با گوشیم ،\nیه رنگین کمان تحویل میدادم،\nمخصوصا رنگ زردش\nقشنگ حس میکردم دارم تو مبل غرق میشم\nخدا قسمت هیچی نکنه از مسافرت با اتوبوس درحالی که معدت پرکاره بدتره",
    "چند روز پیش تو یکی از این شبکه های اجتماعی کپی برابر اصل یکی از پستامو که تو فورجوک گذاشته بودم دیدم.نمیدونید از ذوق اشک تو چشام جم شده بود.الان دیگه کامل منتظرم کارگردان سریال هفت سنگ این دفعه از رو ماجراهای گودزیلامون که اینجا گذاشتم یه سریال بسازه واسه ماه رمضون سال بعد!!!\nوالاااا اونا که خوب واردن.",
    "اصلا قـبـول داری بـهـتـریـن جـای دنیـا دسـتـشـویـیـه ؟\nقـبـول نـداری دیـگـه ؟\nپـس ایـشالـا بـه زودی لـازمُ الـدسـتـشـویـی بـشـی و بـهـش دسـتـرسـی نـداشـتـه بـاشی\nاون مـوقـع مـیـام ازتــ مـیـپـرسـم ...\nآخ آخ آخ ...\n:  ... بـاشـه قـسـم نـده\n\nلایـکــ : هـیـچ جـا دسـتـشـویـی خـونـمـون نـمــیـشـه",
    "بچه ها با این تعریفایی که من از بهشت شنیدم(حوری و نوشیدنی و شراب و باغ و خاک بر سری و...)\nخودمم بخوام خانواده نمیذاره بیام...شما برید بهتون خوش بگذره!",
    "جدید ترین رده بندی بر اساس دهه سنی:\nدهه شصت:دایی ناصور(خودم)\nدهه هفتاد:اژدها(داداشم)\nدهه هشتاد:گودزیلا(دخی خاله ام)\nدهه نود:زامبی(دخی آبجی خانوم)\nکلا اکیپ تکمیلیم.خدا نصیب نکنه\n:-/ \nخدا قرن چهارده رو بخیر کنه",
    "*****به دختره میگن چند سالته؟؟!!\nمیگه تو خونه27 واسه مردم22!*****",
    "در زمان های قدیم دختر وپسر با هم حرفم نمیزدن قبل از ازدواج الآن دختر و پسر از دو سال قبل با هم رفیق فابن. تازه سر عقد دختره دوساعت گل میچینه و گلاب میاره.",
    "اونقَـــدری کـِ لــآیکـ بَعضیآ رو بزرگ کَرد\nشــیر مــآدَر\nنَکَــرد\n\n\n\n@@@@@@Ṑᴋʜ†ᴀᴘᴜ3@@@@@@\n\n@@@موافقاش بکوبن لایکو@@@",
    "مـــن مــونــدم بــا ایـــن همـــه درد پـــس چــــرا شــاعـــر نشــــدم !!!",
    "قابل توجه دخی های ک این مدت عاشق احسان شدن\nاین وسط یه سری از پسرا هم بودن عاشق اون دختره تو تیتراژ اولیه ماه عسل شدن\nاره اینجوری هاس عموووو \nمدیونین اگ فک کنین خودمو میگماااا",
    "این هفت سنگ تموم شد ما آخر این مامان الهام و ندیدیم!!:)))\nلامصب نه صداداشت نه تصویر!فقط  حرفش بود",
    "جوری که کارمند های بانک به دکمه ENTER کیبورد میکوبن گوشکوب اونجوری \nگوشت رو نمی کوبه والا",
    "ﻧﻤﯿﺪﻭﻧﻢ ﻗﻀﯿﻪ ﭼﯿﻪ ﺗﻤﺎﻡ ﻛﺴﺎﻳﻰ ﻛﻪ ﺁﻫﻦ ﺁﻻﺕ میخرﻥ\n\nﺍﺻﺮﺍﺭ ﻋﺠﻴﺒﻰ ﺩﺍﺭﻥ ﻟﺤﻦ ﻭ ﺻﺪﺍﺷﻮﻥ ﺷﺒﻴﻪ ﻫﻢ ﺑﺎﺷﻪ",
    "ﻫﺮﭼﯽ ﻧﺸﺴﺘﻢ ﺣـﺴﺎﺏ ﮐـﺮﺩﻡ ﺩﯾـﺪﻡ ﺍﺯ ﺷــﺮﺍﯾﻂ ﺍﺯﺩﻭﺍﺝ فقط قابلیت تولید مثلش رو دارم لامصب!",
    "یعنی اونقدی که من عاشق لوسیم،اگه عاشق زندگیم بودم ، الان اوضاع زندگیم انقد داغون نبود.\nوالا بااین لوسیاشون...",
    "ﻣﺸﮑﻞ ﺍﯾﻨﺠﺎﺳﺖ ﮐﻪ ﺧﻮﺷﮑﻼ ﺭﻭ ﻣﯿﺸﻪ ﺑﻪ ﻇﺎﻫﺮ ﺷﻨﺎﺧﺖ ﻭﻟﯽ ﻣﻬﺮﺑﻮﻧﺎ ﺭﻭ ﻧﻪ",
    "این دخترایی که پسرارو مسخره میکنن و جوک بر ضد پسرا میفرستن اینا اونایی هستن که بیشتر از همه شکست عشقی خوردن و ارزوشونه یه نفر بهشون ابراز علاقه کنه اینجوری نیست ایا",
    "مکالمه ی من صبحا وقتی کسی به گوشیم زنگ میزنه:\n\n\n\n-هوووومممم؟؟\n-اوهومممم\n\n-ها؟؟؟؟؟؟\n-اها نچ!!!!\n-خا\n-خا!!\nاومممممم خا!!!\nو بعدزارت قط میکنم!!اصن داستانیه!!",
    "علامت اختصاصی >>>>CR7>>>> \nدیروز رفتم جیگرکی به یارو میگم چهار تا سیخ جیگر بده یارو میگه باشه >>> خلاصه این جیگر هارو گذاشته که بپزه بعد به من می گه  همیشه هم میومد پول بنزینش رو از ما می گرفت >> بعد ما هر دفعه دعا می کردیم که ایشالا بنز بخری >> آقا این دیروز اومد اینجا با یه پژو دویست شیش >>>>>(این پژو دویست شیش رو که گفت اشک تو چشش جمع شد ) اومد اینجا البته پژو دویست شیش هم کم از بنز نیست ها !!!! \nفرداش رئیس شرکت بنز زنگ زد گفت فیلم خود کشی من تو فلان سایته برو ببین !!!! \nاصن مملکت که نیس فرار مغز هاس \nاولین پستمه لطفا کپی نشه",
    "برای خوندن رتبه کنکورمون مجبور نشیم سه رقم سه رقم جدا کنیم صلواااااات....\nالبته شاخه های فنی حرفه ای  و کارودانش(که منم جزوشونم)دو هفته دیگه کنکور دارن با آرزوی موفقیتشون/مون",
    "هرکی تو سریال هفت سنگ اون قسمت که شاهین رو تخم مرغا نشسته بوده رو دیدیده لایک کنه....\nاقامندیگه حرفی ندارم",
    "بچه: پدررر...گشنمه!\nفاميل: عزيزم پول ندارم واست شير خشک بخرم،ما شامگاهيم ميفهمي؟ شامگاه!!\nمجري: ما شامگاهيم؟ تو اصلاٌ ميدوني شامگاه به چي ميگن؟\nفاميل: بله،به ما بدبخت بيچاره ها ميگن که فقط گاهي شام ميخوريم!\nمجري: فاميل تو ادبيات تو مدرسه چند ميشدي؟\nفاميل: آقاي مجري يه چيزايي هست که آدم نميتونه جلو بچه بگه،پررو ميشه!\nمجري:اصلاٌ کي گفته ما بدبختيم؟\nفاميل: ما بدبخت نيستيم!؟ ما که پنج شيش خط پايين تر از خط فقريم! تازه اگه يارانه مونو قطع کنن کلاٌ ميريم صفحه بعد!",
    "مورد داشتیم دختره\nصد هزار تومن واسه موهاش\nدویست هزار تومن واسه صورتش\nصد و پنجاه هزار تومن واسه آتلیه واسه عکس گرفتن\nو دو روز هم طرف رو عکسش کار کرده\n\nبعد عکسو گذاشته فیسبوک\nنوشته همینطوری یهویی . . . . !!!!",
    "طرف شنیده بود که این بچه هایی که پدر ندارند میگن مادر ما برای ما هم مادر بود و هم پدر...\n.\nهیچی دیگه داشت از زنش تعریف میکرد جوگیر شد گفت این زن من برای من هم زن بود هم شوهر...\n.\n.\nهمینجوری یه هوییییی",
    "جورابای همه‌ی پسرا به دو نوع تقسیم میشه:\n1- کثیف\n2- کثیف قابل پوشیدن!",
    "اﺯ ﺷﻨﺒﻪ ﺩﻫﻨﻤﻮﻥ ﺳﺮﻭﯾﺴﻪ !!!!...\n.\n.\n.\n.\n.\nﻓﻘﻂ ﺑﺎﯾﺪ ﻋﮑﺲ ﺷﻤﺎﻝ ﻻﯾﮏ ﮐﻨﯿﻢ ...\nﻫﻤﯿﻦ ﺍﻻﻥ ﯾﻬﻮﯾﯽ ﺗﻮ ﺗﺮﺍﻓﯿﮏ ...\nﻫﻤﯿﻦ ﺍﻻﻥ ﯾﻬﻮﯾﯽ ﻟﺐ ﺩﺭﯾــــﺎ ..\nﻫﻤﯿﻦ ﺍﻻﻥ ﯾﻬﻮﯾﯽ ﺯﻫـــــــﺮﻣــــــــﺎﺭ\nﻭﺍﺍﻻﺍﺍﺍﺍﺍ",
    "مورد بوده طرف وقتی تو خونه تنها بوده برای اینکه ظرفی رو کثیف نکنه . . . \n تخم مرغو تو سماور آپ پز می کرده :)\nمدیونید اگه فک کنید من بودم ^.ـ.^",
    "طرف بی دعوت میره عروسی !!؟؟؟\nمیبینه جلوش دوتا در هست \nروی یکیش نوشته مهمانا با کارت و روی یکی نوشته مهمانان بدون کارت \nچون کارت نداشته از در دوم میره تو \nدوباره به دو در میرسه \nروی یکی نوشته مهمانان با هدیه و روی یکی نوشته مهمانان بدون هدیه \nچون کادو نداشتم از در دوم وارد میشه \nکه میبینه \n..\n.\n.\n.\nبرگشته تو خیابون اصلی",
    "چند روز پیش رفته بودم گوشی داداشم رو بدم تعمیر کنن در همون حین که داشتم گوشی رو میدادم یه دختر،ببخشید یه پسر اومد تومغازه که میخواست قاب گوشیش رو عوض کنه.فروشنده گفت چه رنگی میخوای؟دختره،ببخشید پسره گفت>صورتی",
    "امروز دختر داییم داشت به دختر خالم میگفت:به شوهرت بگو برات ماشین ظرف شویی بگیره.\nدختر خالم گفت: لازمه؟\nدختر داییم گفت:آره.الان دیگه همه ماشین ظرف شویی دارن.\nبا خودم گفتم آره.\nبه جز کسایی که غذایی برای خوردن ندارن\nبه جز کسایی که سقفی بالای سر ندارن\nبه جز خونواده ی بچه های سرطانی\nبه جز مردم غزه\nکاش یک انصاف داشتیم.",
    "طرف عاشق نیسان ابی بود, جو گرفتش یهو به من گفت: این نیسانو میبینی؟ گفتم اره..گفت باید ماستیکاشو لاچ کنی..(بنده خدا زبونش نچرخید بجا که بگه لاستیکاشو ماچ کنی گفت ماستیکاشو لاچ کنی)\n\nهرهرکرکرهرهرکرکر..",
    "این تبلیغات تلویزیون ملت ایرانو چی فرض کردن خداییش.امروز تبلیغ چاقو های تیغه فولادی پلینو دیدم کلا یه ماه نیست این چاقو ها درست شده بعد طرف میاد میگه ما سال هاست از این محصول استفاده می کنیم.واقعا اینا مارو الآغ فرض کردن.",
    "اَگـــــه قَرآرِه فردآ زِرتی \nبمیرَم\nبآیَد خِنــــگ بآشَم\nدَنیآ رو جدی بگیرَم...\n\n\n((((((Ṑᴋʜ†ᴀᴘᴜ3))))))",
    "من دیروز به مامانم گفتم عاشق شدم \nهیچی دیگه جهنمم اونجوری که میگفتن بد نیس \nفقط اینترنتش dailup یه کشتی هم است هی میزنه سیم اینترنت مارو قطع میکنه!!!",
    "فقط یه ایرانی میتونه پیتزا رو با دوغ ,نوشابه رو با آبگوشت, سبزی رو با کوکوسبزی,و کالباس رو با نون سنگک بخوره!",
    "یه جور میگن \"کباب یونانی\" انگار دماغ افلاطون توشه؛تازه این مسئله در مورد فالوده شیرازی و گز اصفهونی هم صدق میکنه‏ :‏)‏میگیرن که چی میگم ؛‏)‏",
    "دقیقا از همون قسمتی که ستایش حالش بد شد دخترش گف داره میمیره سریال ستایشو ندیدم.الان پنج شش هفتس هر هفته از یکی که دیده میپرسم آیا ستایش مرده یا خوب شده هردفعه م میگن هنوز نشونش ندادن!!\nیعنی عاشق ریتم تندشم. فک کنم نیگر داشتن تو ستایش۳ ازش رونمایی کنن!",
    "یه بار معلممون بابامو خواست مدرسه بابامم اومد پشت در کلاس   داشت بامعلممون حرف میرد  که بچه ها در رو هل دادن  و \n.\n.\n.\n.\nبعله معلم پخش اغوش بابای ما شد \nو از ان پس دیگر معلمی والدین بنده را نخواست!!!!!!!!",
    "خواهرم میگه : حاضرم مثل مدینه RP بگیرم اما\nاندازه مدینه بی پول بشم ،\nاندازه ی مدینه گشنگی بکشم ، \nاندازه مدینه ورشکست بشم و کارخونم از دستم بره ،\nمثل مدینه کاسبی کنم و\nدر نهایت به سختی مدینه وام بگیرم و آشپزخونه بزنم> \nوالا ... با این سختی کشیدناشون . \nگمونم نویسندش مرفه بی دردی چیزی بوده ...",
    "اینایی ک چپ و راست میگن ب ما نمیخوری رو اذیت نکنید اینا از اون دسته آدمان ک واسه ی ساندیس 2واحد خون میدن!",
    "برنامه ی ماه عسلم با اون همه قشنگیش تموم شد احسانم رفت \nچیییییییییییی احسان رفت!!!!!!!!!!! \nحقیقی هم که رفت!!!!!!!!!!!!!!\nموسوی و محمودی هم که رفتن والیبال تموم!!!!!!!!!!\nهاهاهاها نترسید بابا علی ضیا هست هنوز!!!!!!\nولی واقعا حیف شد ماه عسل تموم شد برنامه آخرش عالی بود خدا انشاءالله سال بعد بازم همه ی اکیپشون و ما سالم باشیم.",
    "سلامتی پسری که وقتی پلیس بهش گفت خانم کی باشن؟!\nسرشو مثل مرد بالا گرفت و گفت:\nباور کن جناب سروان این پسره، اسمشم علی، فقط موهاشو بلند کرده و ابروهاشو برداشته:)))))",
    "دختر همسایون 6 سالشه. دستشو زده به کمرش با عشوه میگه: دلت بسوزه واسم خواستگار اومده.\n بهش میگم آخه بچه تو اصلا میدونی خواستگار چیه؟ در اومده میگه آره یه موجوده کثیفه که میاد میوه های گرونو میخوره، میره و دیگه پیداش نمیشه.\nمن دیگه حرفی ندارم...",
    "פֿـیلیــآ یـﮧ کمـ کـﮧ ارتـفاع میـگیرטּ فک مے کنـטּ آבمـטּ!!\n\nنـﮧ عزیزمــ!!\n\nبُـز کوهے هـمـ تو ارتفاعاتــ سیـر میکُنـﮧ ..! ‍",
    "عاقا امروز رفتم خونه ابجیمینا نهار مهمونی \nسره سفره نمیدونم چی شد ک فلفلو خالی کردم تو غذای خواهر زادم ( گودزیلاست شیش سالشه) اخ اخ چشت روز بد نبینه ی نعری کرد دوساعت با مامانش درگیر بودش میگفت تو ریختی اخرسر رفته لباساو کیف مامانشو اورده میگه گمشو از خونه ما بیرون.....\nقیافه من :|\nخواهرم 0_o \nگودزیلاه :",
    "من یه سوال واسم پیش اومده \nاین جهان تو سریال مدینه اون دنیا کار و زندگی نداره؟\nجهان اینجا جهان اونجا جهان همه جا تو فکر مدینه تو فکر بهمن تو فکر روحی oo\n        ـــــ",
    "می خوام جـــــــوک بنویسم\n.\n.\n.\nتــــو 4جوکـــــــ هم می نویسم\n.\n.\n.\nاز قلم و کاغذ هم خبری نیــــــست",
    "آههای آقاپسرایی که تو ماه رمضون به خاطر وجود احسان علیخانی\n اصن دیده نشدین. \nدچار کمبودهای عاطفی شدین.\n هر شب آرزوی مرگ احسانو کردین \nهرجا نشستین ازش بد گفتین\nتبریک میگم چند روز دیگه به دوران\"عجیجم قلبونت بلم. تو با همه فرق داری. من یه تار موی تو رو به 100 تا احسان نمیدم\" برمی گردین",
    "انقدر بدم میاد وقتی به معلم ریاضی میگیم این درس سخته میگه این که خیلی آسونه...من یه جوری درس میدم رااااااااحت میفهمین...\nرسما خودشونو سوپرمن میدونن\nوالا...",
    "طرف میره ختم وقتی میاد بیرون میبینه کفشاش نیست/ میگه 4 حالت داره: 1 بدون کفش اومدم. 2 اومدم رفتم. 3 هنوز نرسیدم. 4 قراره بیام......",
    "روز ازدواج احسان علیخانی عزای عمومی اعلام میشود...\nو مقاطع دبیرستان و راهنمایی دخترانه در همه نوبت تعطیل میشود\nاشکم اومد...",
    "عاغا دیگه حتا هوا هم بر وفق مراد پول داراست.........ما دماوند زندگی میکنیم تو طول هفته دما 899 درجه بالا صفره اونوقت از چارشنبه بعدازظهر که هموطنان پولدار ما میخوان بیان ویلاشون ما داریم از سرما یخ می زنیم \nاینجا دماونده ما پنجره رو هم بستیم .......",
    "ندای درون ما تو طول این یه ماه: برو بخور!برو بخور!تو روزه نیستی!\nندای درون ما از این بعد:نخور!نخور تو روزه ای!\nقیافه ما :-((((\nقیافه ندای درون:-)))",
    "جمعه چیست؟                                                                            .                                                                                                                .                                                                                                        .                                                                                                  .                                                                                                                          .                                                                                            روزی که درآن حداقل یکی از لوازم الکترونیکی خانه به دست مردان خراب می شود.",
    "یه دوست پسرم نداریم  :)\n.\n.\n.\n.\n.\nدر عوض خطم همش شارژ داره :$\nفکرو خیال ندارم :))\nغم و غصه ندارم :|\nبه مامان بابام دروغ نمیگم - _ -\nهمه ی بستنیمو خودم میخورم ^ _ ^\nدغدغه کادو ولنتاینم ندارم  :$\nکسی هم نیست با احساساتم بازی کنه \"قلبم بشکنه \" \nآخرشم بهم خیانت کنه :(\nو هزارااااان جوایز نقدی دیگر ^ __ ^\nوااااااای من چقدر خوشبختمممم * _ ^\nتاحالا ازین زاویه به زندگی نگاه نکرده بودم :))",
    "﻿یه دونه ازین سوسک ریزا هست،هرشب ساعت 12که میشه میاد رو میز و کمد من راه میره،هی وایمیسته نگام میکنه باز راه میره،\nمنتظرم یه شب روی اون غرور مسخرش پا بذاره و بگه که عاشقمه!!",
    "ماه مبارک رمضان ماهیست که شیطان در بند کشیده میشود\nخوب این جمله دو تا نکته داره\nنکته اول : گناهانی که در این ماه مرتکب شدیم کاملا ابتکار خودمونه !!!\nنکته دوم : امروز شیطون آزاد شد و اولین نشونش هم اینه که الان داره در گوش مسول تایید پستا میخونه که پست منو تایید نکنه !!!\nعید همتون مبارک",
    "یه جوری پستمو لایک نمی کنین انگار من گفتم ماه رمضون سی روزه بشه.....!!!",
    "آقا پنجشنبه عروسی داداشمه من همش باید برقصم میدونید چرا؟\n.\n.\n.\n.\n.\n.\n.\nچون خوشگلا باید برقصن بلهههههه\nلایک=عروسی مبارکه",
    "یعنی اگه ما فورجوکیا دقتی که برای پیدا کردن سوتی توی سریالا میکردیمو توی درس خوندن داشتیم الان همه یه پای پروفسور بودیم:|\nموافقا بلایکن ^__^",
    "ای کسانی که لایک نمیکنید وزرتی کپی میکنید بدانید روز جزا نزدیک است .\n\n\n\n\n\n\n فقط خواستم هشدار بدم !!!!!!!!\n نگید نگفتا  ^_~",
    "هیچ چیز لذت بخش تر از این نیست یه سوراخ پیدا کنی که باد کولر ازش میاد بیرون! لامصب جلویه یه کولر ده هزار هم وایسی لذت این یه ذره باد رو نداره",
    "نتیجه اخلاقی فیلم مدینه\n\nهر کی پول نزول کنه:\n۱مامانشا زن باباش باهم خوب میشن\n۲دختر مردم بهت پیشنهاد ازدواج میده\n۳فامیل معتادتون ترک میکنه\n۴زبان ادم لال باز میشه\n\nبعد میگند نزول بده\nنخیر اقا این فیلماتونه که افتضاحه@",
    "آيا مي دانستيد در هر يک از چشمان مگس 4000 عدسي وجود دارد\n\n.\n\n.\n\nچيه؟ نکنه فکر کردي آينه بغل داره که از هرطرف که بهش نزديک مي شي متوجه ميشه>>?",
    "اغا امروز بابام منو فرستاد عابربانک برا گرفتن صورت حساب\nنفر جلویه ی مرد خیلی جذبه دار و خشن بود.از اونایی ک چارشونه ان و سبیلاشون دو سه دور میخوره.راستش اولش ازش ترسیدم .بعد اقاهه بهم گفت بیا برا 50 ت پول بگیر یاد ندارم.منم گلاب ب روتون خیلی دسشویی داشتم.\nگفتم:رمز\nگف:3445\nمنم زود رمز رو زدم.چنبار دستگاه گف اشتباهه.چنبار دیگ با عجله زدم دیدم وااااااای بدبخت شدم\nدستگاه کارت رو خوووووورد\nی نگا ب پشتم کردم دیدم سبیلای مرده رف تو چشم...مونده بودم چی بهش بگم.گفتم یکم صب کنین الان پول و کارت باهم میان بیرون.بعد دو قدم رفتم عقب شرو به دودن کردم.بعد نیم ساعت رفتم ی خبری بگیرم دیدم بنده خدا هنو دره بانکه داره به خود پرداز مشت میزنه",
    "اون بازی ایران آرژانتین بودا واگذارش کردیم(اوهو اوهو اوهو!!!)\nبازی که شرو شد برگشتم تریپ اینایی که خفن فوتبال حالیشونه گرفتم گفتم هعــــــــــــــــــی الان شکیرا تو ورزشگاهه!!!\nداداشم :o.O ها؟\nیه قیافه ابله اندر سفیه گرفتم گفتم : ها نداره .شکیرا دیگه زنه پیکه...\nبازم داداشم: هین؟ چربطی داره!!!\nمن:احمق با تیم شوهرش بازی داریما!!!\nهیچی دیگه داداشم پکید منم پوتر (پودر)شدم!!!:(((((",
    "به اینترنت گُذر کَـــــــردم زمانی / / / که من دیـــــــــدم یک سایت باحالی\nبسی حیران شدم مَن از این سایت / / / که فـــور جوک بود نام آن سایت\nدر این سایت من دیدم چیزهایی / / / هم غم و هم غُصه و هم شادمانی\nفلان شَخص گذاشته پُست غمگین / / / فلانی خورده شکست عشقی خیلی سنگین\nاون یکی از بَس که خندیــــــــــد رودِ کَن شُد / / / یکی دل خون شد و کینه به دل شُد\nمدیر هم که نمیکند پُستامو تایید / / / که گوید تلاش بیشتر کنی کاربر نَنگین\nگر که بیــــــــــکاری در این دور و زمان / / / عضو فور جوک شو تا شوی جوان\nبگذریم اینا نشد نون حسابــی/ / / در این دوران که دارد روز عالی\nهمــــه شدن معتاد و حیران / / / به عشق فور جوک همه اینجان\nتقدیم به همه 4 جوکیا . . . !\nلایک کنین ببینم چند نفرین . . . !",
    "خبر بد برای دخترا!\nاین خبر خیلی بده!\nعلیرضا حقیقی زن داره! تازه بچشم داره دنیا میاد!!\nتسلیت میگم:))",
    "احساسی که دخترا به پسرایی که ابرو برداشتن دارن ...\n\nهمون احساسیه که \n\nپسرا به دخترایی دارند که سیبیلو هستن دارن",
    "دیروز با مخاطب خاصم بودم گوشیش زنگ خورد فهمیدم یه دوس دختر دیگه هم داره\n.\n.\n.\n.\n.\n.\n.\n.\nمنم زود جمع کردم و رفتم پیش اون یکی دوس پسرم,از آدمای خائن و خیانتکارم مــــتنفرم:|",
    "دختره شبیه باب اسفنجی بعد پست گذاشته:سگ چشمام غلاده پاره نکنه نگیرتتون صلوات",
    "داریم یه آمار میگیریم ببینیم چند درصد دست راست و چند درصد دست چپن.\nاگه دست راستی با دست راست بلایک، اگه دست چپی با دست چپ.\nدر صورت همکاری، در آینده خدمات مناسبی در ۴جوک، متناسب با این خصیصه شما ارائه خواهد شد.",
    "صبح یه اس تبلیغاتی اومد :\nبالاخره از شر حشره ها مزاحم رها شدم !\nاگه گفتی چطوری؟\nفلان عدد و بفرست فلان عدد بهت بگم\nهر پیام 35 تومن\n\n\nفکر کنم فردا پس فردا اس بده دوست دختر نداری؟\nدوست دخترو به عدد فلان بفرست\nهر شماره ی دختر که بهت میدم 5000 تومن",
    "آخرین بارى که نظرم واسه کسى مهم بود به سالها پیش برمیگرده\n.\n.\n.\n.\n.\n.\nکه مادربزرگم ازم پرسید جاتُ اینجا بندازم یا اون اتاق :|",
    "رفتم کلاس زبان استاده میگه بچه ها واسه اینکه لهجتون قوی بشه حتما با دقت فیلمای زبان اصلی نگاه کنید\nیکی از بچه ها گفت :استاد تایتانیک خوبه؟\nاستاده گفت :نه دیگه، اونقدم لازم نیس لهجتون قوی بشه!",
    "فکر کنم امیر تتلو شعر زمین مال ما نیستو موقع دیدن ماه عسل خونده\nبدجوری تحت تاثیر قرار گرفته ...",
    "هه..\n12سال درس خونديم هنوز هيچكدوممون نميدونيم: \nلگاريتم كجا به درد ميخوره?! \nاستوكيومترى شكمو سير ميكنه?! \nبا محاسبه غلظت مولار و آب تبلور دخل و خرجمون جور ميشه?! \nمعادله ى حركت شتابدار روى خط راست راه زندگيو نشونمون ميده?! \nحد و مشتق كمكى به فرهنگمون ميكنه?! \nبتونيم سرعت ماهواره با جرم نامعلومو از فاصله ى 300كيلومترى زمين بدست بياريم باشعور ميشيم?!\nتوابعو كجاى دلمون بزاريم?! \nمثلثات جبرى بهمدون عشق ياد ميده?! \nمختصات يه نقطه تو فضا بدست بياد جايگاه اجتماعى ما مشخص ميشه?!\nحل معادله درجه سوم بلد نباشيم لايه ى اوزون نازكتر ميشه?! \nبا فرمول مساحت اشكال غير منتظم  دوتا نون دستت ميدن?! \nهه...\nكاش بجاى اين همه مزخرفات يكم درست زندگى كردنو با فرهنگ بودن ياد ميگرفتيم كه الان...\nهه..",
    "یه سوال واقعا من میخوام بدونم این انصافه که هفت سنگ میره یه فیلمنامرو کپی میکنه میاد تو تلویزیونم پخش میشه اونوقت من بدبخت تو یه جوکی که دیدم هزار تا تغییر ایجاد میکنم آخرم مینویسه محتوای تکراری؟",
    "هزار پاهه از رو دیوار میفته پایین میگه اخ پام پام پام پام.....بگو همینطور بشه هزار تا",
    "حیف نون ۲سال میره سربازی کارتشو که میدن میگه: ای بابا اینو که دارم گواهینامه میخوام",
    "من از دور شبیه انجلینا جولی هستم …\n.\n.\n.\n\nالبته خیلی دور ، تو مایه های 5 – 6 کیلومتر:))))",
    "اگه به جای فیلمای ماه رمضون امسال راز بقا نگاه میکردم تا حالا به یه نتیجه ای رسیده بودم",
    "اصلا پسر که از غیرت رگای گردنش باد نکنه مرد نیست که\nسیب زمینیــه!!\nجونـِـه تو ^_^",
    "- ﺳﻼﻡ\n- ﺳﻼﻡ\n- ﻣﻦ ﺍﺯ ﺁﺯﻣﺎﯾﺸﮕﺎﻩ ﺗﻤﺎﺱ ﻣﯽ ﮔﯿﺮﻡ\n- ﺑﻔﺮﻣﺎﯾﯿﺪ ، ﺍﻣﺮﺗﻮﻥ؟\n- ﻣﯿﺨﻮﺍﺳﺘﻢ ﺑﮕﻢ ﻣﺘﺎﺳﻔﺎﻧﻪ ﺁﺯﻣﺎﯾﺸﻬﺎﯼ ﻫﻤﺴﺮﺗﻮﻥ ﺑﺎ\nیکیﺩﯾﮕﻪ ﻗﺎﻃﯽ ﺷﺪﻩ ﻭ ﻣﺎ ﺍﻻﻥ ﺩﻭ ﺗﺎ ﺟﻮﺍﺏ ﺁﺯﻣﺎﯾﺶ\nﻣﺘﻔﺎﻭﺕ ﺩﺍﺭﯾﻢ\n- ﺍﻭﺍ ! ﯾﻌﻨﯽ چیﺧﺎﻧﻮﻡ؟ ﺍﯾﻦ ﭼﻪ ﻭﺿﻌﺸﻪ؟\n- ﻣﺘﺎﺳﻔﻢ ! ﻭﻟﯽ ﮐﺎﺭﯾﻪ ﮐﻪ ﺷﺪﻩ\n- ﺣﺎﻻ ﺟﻮﺍﺏ ﺁﺯﻣﺎﯾﺸﻬﺎ چیﻫﺴﺖ؟\n- ﯾﮑﯿﺸﻮﻥ ﺁﻟﺰﺍﯾﻤﺮ ﺩﺍﺭﻩ ﻭ یکی ﺩﯾﮕﺸﻮﻥ ﺍﯾﺪﺯ !\n- ﻭﺍﯼ ! ﺣﺎﻻ ﻣﻦ ﺑﺎﯾﺪ ﭼﯿﮑﺎﺭ ﮐﻨﻢ؟\n- ﻧﮕﺮﺍﻥ ﻧﺒﺎﺷﯿﻦ، ﻣﻦ ﻭﺍﺳﻪ ﻫﻤﯿﻦ ﺗﻤﺎﺱ ﮔﺮﻓﺘﻢ،\nﻣﯿﺨﻮﺍﺳﺘﻢ ﺑﮕﻢ ﻫﻤﺴﺮﺗﻮﻥ ﺭﻭ ﺍﺯ ﺧﻮﻧﻪ ﺑﻨﺪﺍﺯﯾﻦ ﺑﯿﺮﻭﻥ،\nﺍﮔﻪ ﺗﻮﻧﺴﺖ ﺑﺮﮔﺮﺩﻩ نذارین بیاد تو...!",
    "من موندم تو سریال مدینه اینا که انقد سرمایه داشتن غذا آماده بزنن دیگه دردشون چی بود؟ درد رو باید من بکشم که پول ندارم چهار بکس سیگار بخرم کنار خیابون بفروشم. . . والا بوخودا",
    "اگه کسی داشت ازتون تعریف می کرد بعد یهو وسطش گفت «اما» همون موقع یکی بزنین تو دهنش. هم واسه خودش خوبه هم واسه خودتون",
    "معلم:از اینجا تا مشهد چند کیلومتره؟\nشاگرد:از اونجا که شما وایسادین یا از اینجا که من نشستم",
    "شاهنامه ميگه گرز سام 900 کيلو بوده\n  \nحالا باشه\nسام زورش زياد بوده\n\nولى خدايى اسبش اسب بوده ديگه\n\nنيسان که نبوده :|",
    "اونایی که نمیزارن مطالبشونو کپی کنی\nاینا همونایین که تو گل کوچیک توپ داشتن ولی توپو نمیدادن بازی کنی\nیه همچی آدمایین \nحال کردی شباهتو",
    "دیشب خواب دیدم مازراتی خریدم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nولی اصن پول نداشتم بنزین 1000تومنی بزنم همینطوری مونده بود تو پارکینگ :|\nلا مصب چه خواب ضایعی بود!!!!!!",
    "میگم این سوتیای سریال مدینه تمومی نداره دیشب ماشین مدینه پنچر شده، حالا مدینه سوار شده دیده ماشین روشن نمیشه( و از این رو فهمیده ماشین پنچره!!!!!) و بعد به طور عجیبی از توی ماشین لاستیکو قشنگ و کامل دیده(و  دیده که پنچره)، حالا برا تعویض لاستیک جک رو از کجا ورداشته؟ بله، از روی صندلی کنار راننده!!!!! سه تا سوتی تو کمتر از یه دقیقه تازه شاید بازم داشته من نفهمیدم",
    "بیلی گیتس: من همیشه آدمای تبل رو برای انجام کارهام انتخاب میکنم چون اونا کار رو به آسون ترین روش انجام میدن!!!\nمن: الو.... الو.... اونجا مایکرو سافته؟",
    "خوبه این ناظر 4جوک تو اسرائیل کاره ای نشد‏\nوگرنه همینطور ک مارو اذیت میکنه با تأیید کردناش والا تا حالا غزه رو گرفته بود‏\nمن ک تا میام تو پیجم حس میکنم برزیلم ‏\nمطالب 25‏\nتأیید شده‏7\nیعنی عضویتم رو قبول نمیکرد اینطوری نابود نمیشدم",
    "من همین جا اکلین نفری هستم ک فهمیدم فردا عیده و اولین نفریم ک عیدو ب شما تبریک میگم.\n.\n.\n.\nاز کجا فهمیدی؟\n.\n.\n.\nآخه امشب آخرین قسمت مدینه پخش میشه در نتیجه فردا مدینه پخش نمیشه در\nنتیجه امشب آخرین شبه ماه رمضونه.\nاستدلالاتم تو حلقه غضنفر....عمودا",
    "يعني لذتي كه در دراز كشيدن با پتو زير كولر است از دراز كشيدن تو سواحل هاوايي اونم با ابميوه ي سان استار نيست.\nاولين پستمه",
    "عاقا جریان بعضی از این پیامای بازرگانی چیه دقیقا ؟؟؟؟\nیارو میاد میگه محصولی جدید و شگفت انگیز ..... !!!!\nبعد اونایی که از محصول مربوطه تعریف میدن یکیشون میگه ما سالهاست که از این محصوا استفاده میکنیم !!!!!!\nخوب یعنی چی عاخه ؟؟؟؟\nمحصول مربوطه تو این چند ساله جدید مونده ؟؟؟\nاون یارو با ماشین زمان از آینده ای نه چندان دور اومده ؟؟؟\nقبل از تولید به مصرف اینا رسیده بوده ؟؟؟\nیـــــــــــــا خالی بندیه جدیده ؟؟؟",
    "غضنفر ميخواست بياد تهران، ميره ترمينال از يه راننده ميپرسه آقا بليط تهران چند؟\nرانندهه ميگه: اگه جلو بشيني 1000 تومن وسط 800 تومن رو بوفه 500 تومن، بعد ميخواد يكم غضنفرو سر كار بذاره، ميگه: اگه دنبال اتوبوس هم بدويي 300 تومن!\nغضنفر يك نگاه به كيف پولش مي‌كنه، ميگه: خوبه دنبالش ميدوم!\nخلاصه 300 تومن ميده‌ و بسم‌الله شروع مي‌كنه دنبال اتوبوس دويدن. نزديكاي غروب اتوبوس داشت از نزديكاي كرج رد ميشد،‌ رانندهه ميبينه غضنفر هي داره از عقب اشاره ميكنه،\nشاگردش ميگه: بابا دهنش سرویس شد! نگه دار سوار شه \nهوا داره تاريك ميشه سختشه، بيچاره 300 تومن هم كه داده.\nراننده هم نگه ميداره غضنفر نفس نفس زنان و شاكي مياد جلو ميگه: ‌اينجا كرج بود؟\nراننده ميگه: آره.\nغضنفر ميگه: خوب مرتيكه چرا هر چي علامت ميدم نگه نميداري؟!\nمن ميخواستم كرج پياده شم",
    "مورد داشتيم دختره ديده اگه دكترا هم بگيره بازم اميدی نيس رفته پدر بزرگشو كنكور ثبت نام كرده چندتا معلم خصوصيم براش گرفته خودشم كلا درس خوندنو تعطيل كرده تمام وقت كنار پدربزرگه بوده كه كنكور قبول شه ببرنش برنامه ماه عسل اونم دعوت كنن به عنوان نوه ش بره احسان عليخانی رو از نزديك ببينه",
    "ﺩﺍﺩﺍﺷﯿﺎ/ﺁﺑﺠﯿﺎ/ﺁﯾﻔﻮﻥ ﺩﺍﺭﺍ :(((/ﻭﺭﺯﺷﮑﺎﺭﺍ/ﺷﮑﺴﺖ ﻋﺸﻘﯽ ﺧﻮﺭﺩﻩ ﻫﺎ/ﮔﻨﺪﻩ ﻫﺎ\n/ﻣﻐﺮﻭﺭﺍ/ﭘﺎﺳﺘﯿﻞ ﺧﻮﺭﺍ/ﻋﻤﻪ ﺩﺍﺭﺍ /ﺗﻪ ﺭﯾﺶ ﺩﺍﺭﺍ/ﺗﮏ ﭘﺮﺍ/ﭘﺮﻧﺴﺴا/ﻣﺪﻻ/ﻋﮑﺎﺳﺎ\n/ﺩﻫﻪ 60 ﺍﯾﺎ/ﺩﻫﻪ 70ﺍﯾﺎ/ﺳﯿﻨﮕﻞ ﻓﻮﺭ ﺍﻭﺭﺍ :(((/ﺑﻼﮐﺎ :|/ﻫﻮﯾﺠﺎ/ﭘﺴﺖ ﺩﺯﺩﺍﻭ ...../ﻋﯿﺪ ﻫﻤﺘﻮﻭﻭﻥ ﭘﯿﺸﺎﭘﯿﺶ ﻣﺒﺎﺭﮎ!!",
    "روزی مریدان شیخ حاج حسن چلغوز آبادی با هم دعوا افتادندی که\nآیا گوشی سامسونگ بهتر بودندی یا اپل؟\nمریدان دعوا بسیار کردندی و هریک صفات گوشی خود را بسیار\nبرشمردندی تا اینکه تصمیم بر آن شد تا پیش شیخ رفتندی و مشکل\nرا حل کردندی!\nپس هردو پیش شیخ رفتندی و گفتندی: یا شیخ گوشی سامسونگ\nبهتر بودندی یا اپل؟\nشیخ لبخندی زدندی و از سوراخ کوچک نافش گوشی GLX را به\nراحتی در اوردندی!!!!!!\nمریدان چو این صحنه بدیدندی جامه ها دریدندی و \nو نعره زنان سر بر بیابان گذاردندی!",
    "اااای فقط من اینجوریم یا شمام مثه منین؟!!!!!!!!!!!!\nاین سعید معروف که تو بازی آدامس میجوه (میجود !!! ) همش نگرانم بپره حلقش وسط بازی خفه شه :-s\nنکن برادرم با روح و ران دختر مردم بازی نکن!!!:-|",
    "ﺩﻧﯿﺎﯼ ﻋﺠﯿﺒﯿﻪ ، ﻫﺮﭼﯽ ﺑﻪ ﺍﻭﺍﺧﺮ رمضان ﻧﺰﺩﯾﮏ ﻣﯿﺸﯿﻢ . . . . . . . . . . . ﺍﺯ ﺍﻭﺍﯾﻞ رمضان ﺩﻭﺭﺗﺮ ﻣﯿﺸﯿﻢ \nمن برم دنبال اکشتاف بعدی!!!!",
    "سلامتی همه جنوبی ها که چه زمستون و چه تابستون  تو حموم با اب گرم  دوش میگیرن\nزمستون که نمیشه با آب سرد دوش گرفت،\nتابستونم کلا آب سرد نداریم که دوش بگیریم.\nجنوبی هایی که میدونن چی میگم لایک فراموش نشود..",
    "عاشق این سایت هام که زیرشون بزرگ نوشته کپی کردن شرعا حرام است... طرف سایت نرم افزار و بازی موبایل زده،بازی ها رو مود کرده! یکی نیست بگه پدر بیامرز خودت کله قانونه کپی رایتو بردی زیر سوال... یه کم از فور جک یاد بگیرید کپی رو آزاد کرده! سایت اگه سایت باشه هر چقدر کپی کنن ازش بازم بازدیده خودشو داره...",
    "یکی از بهترین ویژگی های ماه رمضون امسال این بوده که سریال بعد افطارش انقد مزخرف بود که همه وقت کردن به کاراشون برسن",
    "ديگه دارم شاخ در ميارم!\nتو سريال مدينه،آيفون بغل دست روحيه اونوخت ميره دم در كه در رو باز كنه!!",
    "فقط یه ایرانی میتونه هرچی افتاد زمین با فوت ضدعفونی کنه :|",
    "ﻓـــﮏ ﮐﻨﻢ ﺧــــﺪﺍ ﻧﯿﻤﻪ ﮔﻤﺸـــﺪﻩ ﯼ ﻣﻨﻮ ﺑﯿـــﻦ ﻫﻤـــﻪ ﺗﻘﺴﯿـــﻢ\n\nﮐـــﺮﺩﻩ ﻻﻣﺼـــﺐ ﺑﻪ\n\nﻫــــﺮﮐــﯽ ﻣﯿﺮﺳـــﻢ ﯾــﻪ ﺣﺴـــﯽ ﺑﻬــﺶ ﺩﺍﺭﻡ :)))",
    "بآ مَــن خیلی سـَخته مآ شُدَن♠\nولی خُب♣\n\nتوانآ بوَد هَر کهبآ مآ بوَد♦\n\n\n\n******Ṑᴋʜ†ᴀᴘᴜ3******",
    "تــو یه پـُـستی نوشته بودن چند کیـلویی و قــَدت چند سانته ؟ \n\nهمه دخترا 55 تا 65 کیلو بودن قد هم 175 سانت به بالا ! \n\nمن نمیدونم پس این سوسیس کوکتلایی که توو خیابون می بیـنـم  از کدوم\n\nکشور میـان ؟ :|",
    "اینقد که این عزیز تو فیلم مدینه آشنا داره و همه کار از دستش بر میاد موندم چرا خودش اینقد آس و پاسه ، تازه پول نداشته آرایشگاه بره کچل کرده یعنی رفیق آرایشگر نداره آیا ؟خخخخخخخخخخ\nوالاه...",
    "اغا یه گربه داریم تو خونمون، سحری یه مقدار برنج اضافه اومد، آمدم مثل سریال مدینه برنجا رو گذاشتم جلوش بخوره که مام یه ثوابی کرده باشیم.\nیهو دیدم یه نگاه عاقل اندر صفیح بهم کرد، گفتم چیه بخور\nیهو بحرف آمد(نگو که گربه حرف نمیزنه) گفت: کدوم گربه برنج میخوره که من دومیش باشم گفتم گربه سریال مدینه برداشت گفت: اون فتوشاپه باور نکن هیچی دیگه قانع شدم ریختمشون جلوی مورچه ها(البته صبح که آمدم  اونام نخورده بودن)\nاین چه فیلمایی هست که میسازن بداموزی داره",
    "سیب زمینی هایی که بابای من می خره نه تنها خرد کن پلین،بلکه گیوتین چینی ها هم نمی تونه خردشون کنه.از بس که حجیم هستن ماشالله",
    "الان بعضیا هستن تو سواحل دارن حمام آفتاب میگیرن و دو دختر به دو پسر والیبال ساحلی بازی میکنن و ... خلاصه تابستونشون اینجوری \"سپری\" میشه!!\nحالا سوالی که پیش میاد اینه:\nاگه اونا دارن \"زنـــــ ـدگــــ ـی\" میکنن \n.\n.\n.\nاونوقت ما دقـیـقا چـه \"غـــ ـلـ ــطــ ـی\" میکنیم؟؟",
    "برای هزارمین بار از دوستان ایرانی عزیز خواهش میکنیم در خارج ازکشور با آقایانی که کراوات بسته اند روبوسی نکنید.... آنها داماد نیستند...",
    "شوخی های دخترونه:پَلیسا آجی خوشملم،ماتیک سوسیو از کیفش بلداشتم تورو به ستاره های آسمون بهش نگیا! \nوای خدا دارم از استــلس میمیلم،چقد بخندیم،بوز بوز عشخم \nشوخی های پسرونه: \nممد دادا رو صندلی عباس بنزین ریختم، تا نشست فندک بگیرزیرش جبه عقبش کباب شه یکم بخندیم",
    "شاید برای شماهم اتفاق بیافتد امتحان کنید ...\nتوگوگل زدم عکس گودزیلا یه موجودات بی شاخ و دمی اومد \nبعد گودزیلای خونه رو صداکردم بهش گفتم  میدونی گودزیلا که بهت میگم ینی چی؟بیا عکسشو ببین....پس از چند ثانیه.......\nگودزیلا0_0\n         @__@ \nبعدبهش گفتم دیگه کسیو اذیت نکن که مثل اینابشی\nالان چند دقیقه اس ساکت و آروم نشسته امیدوارم این سامانه پایدار بمونه\nمن^_^",
    "ﺗﻮ ﺧﺎﺭﺝ ﻭﻗﺘﯽ ﭘﺴﺮﺍ ﭼﺸﺸﻮﻥ ﺑﻪ ﭼﻦ ﺗﺎ ﺩﺧﺘﺮ ﻣﯿﺨﻮﺭﻩ ：\nﺳﯿﻨﻪ ﺳﭙﺮ\nﻧﮕﺎﻩ ﺟﺬﺍﺏ\nﻟﺒﺨﻨﺪ ﮊﮐﻮﻧﺪ\nﺁﺳﺘﯿﻨﺎ ﺑﺎﻻ\nﻗﺪﻡ ﻫﺎ ﺷﻤﺮﺩﻩ\nﺣﺎﻻ ﺗﻮ ﺍﯾﺮﺍﻥ ：\nﺍﺣﻤﺪ ﻣﯿﻮﻓﺘﻪ ﺭﻭ ﮐﻠﻪ ﺭﻓﯿﻘﺶ ﻭ ﺷﺮﻭﻉ ﻣﯿﮑﻨﻪ ﺑﻪ ﮐﺘﮏ ﮐﺎﺭﯼ ﻭ ﺷﻮﺧﯽ\nﺧﺮﮐﯽ ﻭ ﯾﻪ ﻧﮕﺎﺷﻢ ﺑﻪ ﺩﺧﺘﺮﺍﺱ ﺑﺒﯿﻨﻪ ﻧﮕﺎﺵ ﻣﯿﮑﻨﻦ ﯾﺎ ﻧﻪ!",
    "من از این سایت هرگز ننالم********** که با من هر چه کرد این ناظرش کرد\n\nداغ دیده هاش لایک......",
    "واقعا این احسان علیخانی چه فکری میکنه میگه دستتونو به دست من بدین وارد قصه ی امروز بشیم خجالتم خوب چیزیه برادرمن مردی گفتن زنی گفتن حیایی شرمی ولااااااااابه خخخخدا",
    "ميدونى چطور ميشه يه سنجاب گرفت؟\n\n\nاز درخت برو بالا و سعى كن خودت باشى!\n\nسنجاب خودش مياد پيشت!\n\nآخه سنجابا عاشق بلوطن!!!",
    "ﺩﯾﺮﻭﺯ ﺩﺍﺷﺘﻢ ﺗﻮ ﺧﯿﺎﺑﻮﻥ ﺭﺍﻩ ﻣﯿﺮﻓﺘﻢ ﯾﻬﻮ ﺳﻪ ﺗﺎ پسر ﺟﻠﻮﻣﻮ ﮔﺮﻓﺘﻦ ﺍﺯﻡ\nﭘﺮﺳﯿﺪﻥ ﺗﻮ سارا نیستی؟!\nﻣﻨﻢ ﺑﺎ ﺗﻌﺠﺐ ﮔﻔﺘﻢ ﭼﺮﺍﺍ ﺧﻮﺩﻣﻢ !!!\n.\n.\n.\n.\nﺑﻌﺪ ﯾﻬﻮ 2ﺗﺎ ﺸﻮﻥ ﺑﺎ ﺗﯿﻎ ﺭﮔﺸﻮﻧﻮ ﺯﺩﻥ\nاون یکی هم پرید جلو ماشین \nﭘﺮﺳﯿﺪﻡ ﭼﺮﺍ ﺍﯾﻨﮑﺎﺭﻭ ﮐﺮﺩﯾﺪ ! ؟ ﺑﻌﺪ ﯾﮑﯽ ﺍﺯ پسرا ﮐﻪ ﺩﺍﺷﺖ ﻧﻔﺴﺎﯼ\nﺁﺧﺮﺷﻮ ﻣﯿﮑﺸﯿﺪ\nﮔﻔﺖ : ﻣﺎ ﻫﻤﯿﺸﻪ ﺁﺭﺯﻭ ﺩﺍﺷﺘﯿﻢ ﻓﺪﺍﯼ ﺗﻮ ﺑﺸﯿﻢ ﺣﺎﻻ ﺑﻪ ﺁﺭﺯﻭﻣﻮﻥ\nﺭﺳﯿﺪﯾﻢ .\n\n\n\nﺑﺎﺑﺎ ﻧﮑﻨﯿﺪ ﺍﯾﻦ ﮐﺎﺭﻭ ﻣﻦ ﺟﺮﺍﺕ ﻧﺪﺍﺭﻡ ﺍﺯ ﺧﻮﻧﻪ ﺑﺮﻡ ﺑﯿﺮﻭﻥ!؟!؟!",
    "پیر شدیم آخرم نفهمیدیم چرا به این نوشابه نارنجی ها ميگن زرد!",
    "فاميل(با عجله): بدبخت شديم!\nپسرعمه: مگه قبلاٌ خوشبخت بوديم!؟\nفاميل: بدبخت تر شديم!\nهمساده: کاکو از نظر فيزيولوژيکي امکان نداره من بدبخت تر از ايني که هستم شم!\nفاميل: اي بابا چرا انقد بحث ميکنين!؟ آقاي مجري فهميده کيک تو يخچال رو خورديم داره مياد سراغمون!\nپسرعمه: باز ما يه چيزي تو اين خونه خورديم بايد تا يه هفته خفت بکشيم!\nفاميل: همساده تو که روزي 12بار کتک ميخوري بيا اينو هم گردن بگير!\n(مجري مياد)\nهمساده: آقو تقصير منه!\nمجري: چي؟\nهمساده: هرچي شما بگي،شکست سنگين برزيل به آلمان،اختلاس 3هزار ميلياردي،جنگ جهاني دوم...\nمجري: پس کيک رو کي خورده؟ پسرعمه تو خوردي؟\nپسرعمه: اي خدا اين داره ميگه جنگ جهاني تقصير منه شما هيچي بهش نميگي بعد واس خوردن يه کيک 7تومني به من گير ميدي؟؟",
    "یـه وقـتهـایـی دلــت مـیـخـواد یــه پـــرانــتـز بــاز کـنـی،\nکـسـى کــه دوسـش داری رو بـــذاری تــوش !\nبــعـد پــرانـتــز رو بـبــنـدی ،\nکـه مـبـادا دسـت احـــسان علیخانی بهش برسه!!!\nخدا خیرش نده!!\nمخاطب خاصمو که ازم گرفت،منتظرم زنگ بزنه برم ماه عسل دوتا بزنم تو گوشش دل همه ی پسرایی که مخاطب خاصشون عاشق احسان شدن خنک شه!!!\n\nلایک=ازطرف منم یکی بزن",
    "تو پادگان یه متنی تایپ کردم،رفتم کافی نت گفتم یه پرینت ازش بگیر،\nیارو پرسید تو چه محیطی تایپش کردی؟گفتم تو محیط نظامی!\n\nداش یه رُب میخندید نفهمیدمم چرا :|",
    "تازه اذان صبح و گفته بودن منم خودمو پر اب کرده بودم جوری که تکون میخوردم صدا اب میومد\nدلم درد میکرد گودزیلامون بر گشته میگه:\nابجی...نکنه سرطان ریده گرفته باشی؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nحالا من اون وسط از بس خندیده بودم دل دردم یادم رفته بود\nخدایا این شادیا رو از ما نگیر",
    "ایرانسل و همراه اول باهم مسابقه گذاشتن هرکی به من بیشتر پیام بده برندس یکی این میزه دوتا اون سه تا این چهار تا اون نصفه شبام تازه فیناله  عصن یه وضییییی",
    "این تبلیغ کننده ی بالشت دالوپ باخودش چی فکر کرده می گه بالشتو هردو سال باید عوض کنید بالشتای خونه ما هفت نسل  به ارث رسیده هیچ مشکلی هم نداریم واقعا چی می گه این.",
    "روزی شخصی مورچه ای را در پای کوهی دید که مشغول جابجا کردن خاک های پایین کوه بود.\nاز او پرسید که چرا این همه سختی را متحمل می شود؟\nمورچه گفت: معشوقه ام به من گفته است اگر این کوه را جابجا کنی به وصال من خواهی رسید و من به عشق وصال او می خواهم این کوه را جابجا کنم.\nشخص گفت: تو اگر عمر نوح هم داشته باشی نمی توانی این کار را انجام دهی.\nمورچه گفت: تمام سعی ام را می کنم.\nشخص که تحت تاثیر تلاش مورچه قرار گرفته بود او را له کرد و گفت مغز نداری دیگه احمق",
    "زنها برای عاشق شدن به سه چیز نیاز دارن:\n.\n.\n1-اعتماد\n2-محبت\n3-عشق و علاقه و صداقت و پول و کیف و کفش و ماشین",
    "اونایی که جوک و اس ام اس میفرستن میگن یه مخاطب خاصم نداریم هدفشون چیه دقیقا(دغیغا, دقیغا)؟\n1- دنبال مخاطب خاص میگردن\n2- میخوان بگن ما مثبتیم مخاطب خاص نداریم\n3- چند تا مخاطب خاص دارن ولی نمیگن ریا نشه\n4- راس میگن\nجدا چیه؟؟؟؟؟؟؟؟؟؟؟",
    "هر وقت بابام منو به خوردن چای دعوت می کنه می تونم مطمئن باشم تو فریزر بستنی داریم  ...\nبابای استراتژیست منو هیشکی نداره. خودم فدایی شم.",
    "آخه این آلرژی فصلی چیه که ملت با اونم کلاس می ذارن !\nدختره همچین میگه آلرژی فصلی دارم\nکه انگار به تنهایی قهرمان سه دوره جام ملت های اروپاس.....\n:|",
    "به پشه میگن چرا زمستونا پیداتون نیست؟!؟؟؟! میگه:نه اینکه تابستونا خیلی برخوردتون خوبه",
    "تفاوت دهه هفتادی ها با گودزیلاهای امروزی:\nان چیست که وجود دارد ولی دیده نمیشود؟\nما دهه هفتادی ها: هواااااااا!!!! (با یه نیش باز و نگاه پر ذوق از کشفمون)\nگودزیلاهای امروزی: وایرلس!!!!!(بایه نگاه عاقل اندر سفیه)\nما اگه امکانات اینارو داشتیم الان دانشمند برتر قرن بودیم:(((((((((((",
    "من وقتی پلیس می بینم همش فکر میکنم یه کاری کردم پلیس الان میاد\nمنو میگیره!!!\n\nراستی دیوونگی هم عالمی داره هااااااااا",
    "دختره هنوز سنش ۲رقمی نشده تو گوشاش النگو انداخته به نافشم گوشواره\nاونوقت من دفعه اولی که سوراخ نافمو دیدم دو روز گریه کردم ، فکر می کردم سوراخ شدم کم کم بادم خالی میشه میمیرم !\n.",
    "شانسی که اوردیم اینه که بازیگرا تو سریال \"هفت سنگ\" انگلیسی صحبت نمیکنن",
    "خداییش انقدی که من پو بازی کردم و سکه جمع کردم برا خودم کار کرده بودم یکی از میلیادرا بودم\nطرفدارای بازی پو موافقین؟؟؟؟",
    "جدیدترین سوتی تلویزیون گرفته شد.........\n.\n.\n.\n.\n.\n.\n.داخل سریال هفت سنگ روزبه اپانتیسش اوت کرده بود ولی دستشو گذاشته بود سمت چپ شکمش  \nدر صورتی ک اپانتیس سمت راسته\nخخخخخخخخخخخخخ\nحال کردی دقتا\nبزن لایکو(^^)",
    "به خاطر سرعت بالام تو کپی کردن مطالب 4 جوک ...\nمدیر 4 جوک در خواست ویدیو چک کرده :)",
    "جدیداً بابام حتی برای چند دقیقه هم میخواد بره بیرون کولر رو خاموش میکنه.\nسازمان ملل تا کی میخواد مارو نادیده بگیره ها.",
    "یارو جدش میخوره به تن تن خان پشکل فروش...\nبعد پست گذاشته ..\nقسم به جدم نیستی در حدم...",
    "وصيتنامه ي يک دختر\nسعي کنيد به کسي افتخار همسري خود را بدهيد که\nمهربان، دلسوز، وفادار، پولدار\nبا شهامت، شجاع، پولدار\nنکته دان، ظريف، احساساتي، پولدار\nعاقل، انعطاف پذير، معتقد و پولدار باشد\nاين را بدانيد که همه چيز ماديات نيست!",
    "زمین مال ما نیست فضا مال ما نیست سیب زمینی سرخ کرده مال ما نیست ته دیگی مال ما نیست نیمه گم شده مال ما نیست دمپایی ابری خشک توی دست شویی مال ما نیست... یکی بگه چی مال ماست؟ بله یه نفر میگه جدا شدن توافقی. ممنون قانع شدم  برم جدا بشم توافقی",
    "عاقا من حاضرم  به صورت هفتگی سهمیه داشته باشم تو آفتابه کاپوچینو بخورم ولی از ضایع شدن تو جمع بیمه مادام العمر باشم....\nلامصب بعضی وقتا چنان ضایع میشم که محو شدن تو افق هم دیگه جواب نمیده باید آدم تجزیه بشه....",
    "سکوتم از رضایت نیست...\nساقه طلایی تو گلوم گیر کرده یه لیوان آب بده لامصب",
    "نون نه نه \nنون نه نه\nنون نه نه\nنون نه نه نه چیست؟\n\nایا شعاری است در راستای کاهش مصرف نان؟\n\nایا طفلی است ک خواستار نان از مادر خویش است؟\n\nنـــــــــــــــــــــــه\n\nاین نجوای دلنشین بنیامین بهادری است در اهنگ جدیدشه ه ه ه\n\nخیلی با حال می خونه ه ه ه ه ه ه ه ه ه",
    "4jokهمون ماه عسله!با اين تفاوت كه:\nتو ماه عسل مردم از بدبختياشون داستان ميسازن تا ما درس بگيريم.\nولي تو4jok ما از بدبختيامون جوك ميسازيم تا مردم بخندن.",
    "حالا بنده خدا هول شده میگه به نظر من رنگ آسمان و زمین غزه قهوه ایه .\nمسئولین محترم که در سانسور کردن ید طولایی دارن .چرا حذفش نکردن؟\nوالیبال را سانسور میکنین ازش هیچی در نمیاد.این کلمه قهوه ای را هم حذف کنید دیگه.\nمردم غزه@-@\nقهوه ای -0--0-",
    "جک متفرقه چیست ؟\nجکی که ما حوصله انتخاب موضوع نداشتیم\nجک دوستانه چیست؟\nجکی که معمولا غیر اخلاقیست اما ما در فور جک آن را مودبانه مینویسیم تا تایید شود\nجک حیوانات چیست؟\nجکی که اصولا مربوط به پشه هاست\nجک جدید  چیست؟\nفرقی با جک متفرقه ندارد",
    "به یه گودزیلا 5 ساله گفتم موش بخوردت\nبهم گفت برو با بابات شوخی کن!!!!!\nمن 0-0\nبابام 9-9\nوزیر امور خارجه ی آمریکا (((((((((:\nمدافع حقوق بشر :(((((((\nیعنی دیگه تو افق و عمود و اینا محو شدم",
    "ﻣﺎ ﮐﻪ ﺁﺧﺮﺵ ﻧﻔﻬﻤﯿﺪﯾﻢ ﺩﻧﯿﺎ ﺑﻪ ﮐﺎﻡ\nﮐﯿﻪ؟!!!\nﻭﻟﯽ ﺧﻮﺏ ﻫﺮ ﮐﯽ ﮐﻪ ﻫﺴﺖ ﺧﻮﺍﻫﺸﺎ\nﺩﺳﺖ ﺑﻪ ﺩﺳﺖ ﺑﭽﺮﺧﻮﻧﻪ\nﻣﺎﻫﻢ ﺩﻭ ﺗﺎ ﮐﺎﻡ ﺑﮕﯿﺮﯾﻢ ﺛﻮﺍﺏ ﺩﺍﺭﻩ",
    "آقـــــــــــــآ جونم تن تاکـــکککک!!!\nدیروز تن تاک خریدم امروز احسان علیخانی زنگ زد بهم دعوتم کرد :)))\nهیچی دیگه فردا شب خونه هاتونیم منو احسان جوووون ^_^\nلایک:ارزونی خودت بابا من فردا با علیرضا حقیقی قرار دارم ^_^",
    "چند روز پیش با رفیقم رفتیم خرید،هر چی ما می پوشیدیم میگفتم چطوره؟ میگفت:خوبه\nما ده تا لباس پرو کردیم میپرسیدم چطوره ؟اونم عین ده بار میگفت :خوبه .خلاصه ی هو قاطی کردم گفتم جون مادرت ،من تورو آوردم نظر بدی ،نه اینکه همش لایک میکن.\nآخه این چه اخلاقیه بعضی از رفقا دارن؟لطفا هرکی 42(دوچاره)این جور رفیقایی لایک کنه به امید اصلاح دوستان و رفقیقان لایکی",
    "دم بابام گرم بهش گفتم امتحانام نزدیکه رفته ی عالمه هویج گرفته میگه توکه از امتحانات هیچی حالیت نیست حداقل ایناروبخور بتونی از رو دست اونایی که فهمیدن بنویسی!!!",
    "به اسرار يکي از دوستام رفتم گالري نقاشي ٬مثل همه زول زدم به تابلو يکي اومد کنارم گفت :ميبيني عجب تقارني گفتم عاليه٬پرسيد چه سبکي کار ميکني ٬منم که تعطيل گفتم هيبنوتيزم٬يارو ول کرد رفت فکر کنم رفت خودشو از پشت بام بندازه پايين! #طنز",
    "آی پسر جون\nابرو برداشتی هیچی نگفتیم\nساپورت پوشیدی هیچی نگفتیم\nرژ زدی هیچی نگفتیم\n.\n.\nدیگه چرا از کله پاچه بدت میاد\nمرد باش!!!!ی جو",
    "تو گوشیش هـــزارتآ\nاَزَم اِس داره\nچون هَنوز مــثـ سَگ \nبِهِم حِس دآرِه...\n\n\n\n_________Ṑᴋʜ†ᴀᴘᴜ3_________",
    "استخدامی جدید :\n\nسازمان صدا و سیما جهت سانسور مسابقات جهانی والیبال 2014 به 35 نفر سانسورچی نیازمند است.\n\nمتقاضیان جهت تکمیل فرم و اطلاعات بیشتر به وب سایت www.sansorchi.com مراجعه نمایند. :|",
    "در آن لحظه که روهی سنگ را بر ملاج مدینه فرود آورد،آنجا بود،بله دقیقا آنجا بود که کلیپس نقش کلیدی خود را ایفا کرد و جان مدینه را نچات داد.\nبعد بگید چرا دخترا کلیپس گنده می بندن،فکر کردین بخاطر شما پسراس.نخیر جونشون رو دوست دارن بیچاره ها!!!",
    "طرف ساعت 23:59:59 پنجشنبه تو 4جوک پست ارسال کرده که مدیریت سایت تقاضای ویدیو چک کرده",
    "ﺧـــــــﺎﮎ ﺗـــﻮ ﺳـــــﺮِ ﮔــﺪﺍﺕ ﮐﻨــــﻦ |:\n.\n.\n.\n.\n.\n.\nﯾــﻪ ﻋــﻄــــﺮ ﺩﺭﺳـﺖ ﺣﺴـﺎﺑﯽ ﻫــﻢ ﮐـﻪ ﻧﺰﺩﻩ ﺑــﻮﺩﯼ\nﻻﺍﻗــﻞ ﻋــﻄــﺮ ﺗﻨـﺖ ﯾﺎﺩﻡ ﺑﻤـــﻮﻧﻪ !!",
    "غضنفر خرش گم میشه بعد که پیداش میکنه از خوشحالی به خرش میگه:\nای جیگر کیه؟!\nقلب کیه؟!",
    "امروز رفته بودم پیش فالگیر می گفت به زودی عاشق میشی، زن می گیری\n\nدیگه ساکت شد چیزی نمی گفت گفتم خب بعدش؟\n\nگفت کلیپس زنت نمیذاره بقیشو ببینم",
    "اغا بابام زیر کولر خوابیده بود پیرنشم رفته بود بالا خواستم خوشمزگی کنم انگشت اشارمو کردم بغل شیکمش انچنان ازخواب پرید که تا نزدیک سقف رفت چند روزه دنبالمه واسه سرم جایزه گذاشته گفته اگه خودمو معرفی کنم فقط انگشت اشارمو قطع میکنه نمیدونم چیکار کنم الانم سه شبه توپارکم وای ادماش رسیدن حلال کنید..........",
    "ﺍﯾﻦ ﺩﺧﺘﺮﺍﯾﯽ ﮐﻪ 4 ﺗﺎ lمخاطب خاص ﺩﺍﺭﻥ ﻭ ﺍﺣﺴﺎﺱ ﻣﯿﮑﻨﻦ ﺧﯿﻠﯽ ﺯﺭﻧﮓ ﻭ ﺧﻔﻨﻦ \n.\n.\n.\n.\n.\n.\n.\n ﺍﯾﻨﺎ ﺧﺒﺮ ﻧﺪﺍﺭﻥ ﺧﻮﺩﺷﻮﻥ ﯾﮑﯽ ﺍﺯﻭﻥ ﯾﺎﺯﺩﻩ ﺗﺎﻥ!!! ;-)",
    "اون دوستی که داستان پله های تخت جمشیدو تعریف می کنه نمی دونه من پله های ساختمونو دودرمیان میرم",
    "M.L.A علامت اختصاری\nدیشب خوابیده بودم (تو حیاط)  پتو رو سرم نبود یهو یه پشه اومد من با چنان سرعتی پتورو رو سرم کشیدم که یه لحظه پشه واستاد یه نگاه کرد سرشو تکون داد و گفت خجالت بکش با این هیکلت بعد داشت میرفت  و دنبال دوستاش میگشت تا براشون تعریف کنه\n.\n.\n.\n.\nدوستان الان افسرده ام به یاری سبزتان و قلب قرمز بالای جکتان نیازمندیم",
    "عاقا هرموقع احسان علیخانی میخاد وارد دکور ماه عسل بشه همش حس میکنم الانه که سرش بخوره به دکور !!!! فک کنم دعای خیر دخترا پشت شه که نمی خوره تو سرش !!!",
    "زنت رو باید هرروز هفته بزنی به جز سه شنبه ها\n.\n.\nمیپرسی چرا؟\n.\n.\nتا سه شنبه خوشحال باشه که نزدیش.خب زنه نیاز به شادی هم داره.\nازدواج کرده که خوشبخت بشه.",
    "میگن اون دنیا جهنم، فرشته های عذابت حمله میکنن به صفحه فیسبوکت همه ی اون فحشایی که تو صفحه مسی و ژکو و حقیقی و دنیل داوری و اون مجریه قرعه کشی (همون لباس منشوریه) و .... دادی چند برابرش رو با فحش های رکیک تر بهت میگن و میخندن.\nحالا هی گناه...",
    "اینقدر که این خانوما از سوسک میترسن، اگر از شوهراشون میترسیدن.....الان دنیا گلستون شده بود!",
    "تو حال نشسته بودم مگسا اذیتم میکردن \nرفتم تو راه رو سوسک بود\nتو اتاقمم موش\nکلا به این نتیجه رسیدم تو باغ وحش دارم زندگی میکنم",
    "میزان خریت در ادما ثابته...\n تفاوتشون در بروز خریته یکی کمتر خریتشو نشون میده یکی بیشتر!!!\nاونایی که با این جمله موافقن لایک نکنن ببینم از70 ملیون ایرانی چند نفر با این جمله مخالفن!!!",
    "اگه اونایی ک تا الف ا... اکبر رو میگن شرو میکنن مثه خرس خوردن همونایی بودن که سحر تا اذون بدن خوردنو تموم کنن ک عیبی نداش\nولی ی عده هم از اینور میخورن هم از اونور",
    "نشستیم باخانواده داریم سحری میخوریم\nی دفعه بابام زیر مهتابی رو نگاه کرد گفت :\nانگار پشه ها سرما خوردن پیداشون نیس ...\nمن :|\nآبجیم :)\nداداشم :D\nپشه ها :))",
    "یارو پارس میخره در ماشینو باز میکنه کامپیوتر میگه در خودرو باز میباشد یارو عصبانی میشه میگه گ  ه ه خوردی پس از پنجره بیام تو",
    "ضد حال بدتر از این هست؟\n\nیه روز برفی، لنگ ظهر از خواب بلند شی، چشمت به پنجره می یوفته که دونه های برف زمینو سفید پوش کردن، ناگهان بوی قرمه سبزی ناهار به مشامت برسه. آروم بلند شی بری کنار پنجره روی صندلی مخصوصت بشینی به بیرون خیره بشی و چند دقیقه بعد عشقت یه لیوان شیرکاکائو گرم رو بغل دست بذاره...\n\n\nاما یه دفعه صدای مامانت بیاد : خرس قطبی بیدار شو، مگه نمی خوای بری دبیرستانم ، قبلشم برو نون بگیر ...",
    "نه به خواستگارای توبرنامه ماه عسل،که22سال به\"پا\"ی دختره \"میشینن\"\n\nنه به خواستگارای من که 22 ثانیه \"میشینن\" ، بعد \"پا\" میذارن به فرار...\n\n\nتبعیض دراین حد آخــــــــــــه؟؟؟",
    "شخصی مادر پیرش را در زنبیلی می گذاشت\nو هرجا می رفت، همراه خودش میبرد.\nروزی شیخی او را دید،\nبه وی فرمود: آن زن کیست ؟\nگفت مادرم است.\nفرمود: او را شوهر بده.\nگفت: پیر است و قادر به حرکت نیست.\nپیرزن دو دستش را از زنبیل بیرون آورد\nو بر سر پسرش زد\nو گفت: آخه نکبت! تو بهتر می فهمی یا شیخ؟",
    "زن:چقدر منو دوس داری?\nمرد:خیلی!\n-نه بگو چقدر?\n-میدونی عشقم،من مثل یه موبایلم و تو هم سیم کارت،من بدون تو هیچم\n-عاشقتم عزیزم ،چه رمانتیک\nمرد هم تو دل خودش:چه زن ساده ای دارم،نمیدونه که این گوشی چینی ها ۴ تا سیم کارت میخوره",
    "شمام هنوز خواب می بینین امتحان دارین و هیچی نخوندین و تازه از امتحانم جا موندین یا من درجه دیوانگیم بالاس؟؟؟",
    "یکی به این احسان علیخانی \"فرمول حسابداری\" رو بگه تا دست از سرمون ورداره...!\nکُشت مارو با این فرمول پرسیدناش...",
    "يه نوع بيمارى هست که,طرف فکر ميکنه اگه لايک نکنه خيلى خاصه\n.\n.\n.\n.\n.\n.\nنه عزيزم توهويجى ,هويج !!\n\nهمونى که خرگوش خيلى دوسش داره.... :|",
    "ارور های اینترنت:\nارور 686:مودم یا دیگر وسیله ی ارتباطی شما مشکل دارد\nارور777:خطوط ارتباطی مشکل دارد\nارور394:شرکت اینرنت دهنده مشکل دارد\nارور000:چقـــد کنـــــــه ای بابا نمیبینی حوصله ندارم نمیخوام وصل شم برو بعدا بیا دیگه اَه اَه اَه ...",
    "زندگی مثل ادامس می مونه!!!میدونی چرا؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nخودمم هنوز نفهمیدم...فهمیدم شما رو هم در جریان میزارم^_^\n***هیچی دیگه التماس دعا خداحافظ***",
    "آهنـگ جـدیـد  ۲afm\n.\n.\n.\n.\n.\nسحـری بـا منـی افطـاری کجـایـی ؟!؟!",
    "غمگینم \nمثل چپ دستی که تازه فهمیده \n.\n.\nخرسا هم موجوداتی چپ دستند....\n.\nلامصب از اهدا کردن تهدیگ ماکارونی هم  سخت تر بود...",
    "وقتی من بچه بودم به روز عید رفته بودیم خونه داییم مامانم گفت زحمت نکشین ما که واسه خوردن نیومدیم منم گفتم راس میگه واسه عیدی اومدیم جاتون خالی یه نیشگون گرفته که جاش مثل ماه گرفتگی مونده    پست اول لایک کنید",
    "عبدی راست میگفت من جوجوام،جوجوام دیگه،جوجوام که 4jok مطلبامو تایید نمیکنه،من که همه چیمو از دست دادم 4jok هم روش.ااااااااااااااههههههه من مامان مدینمو میخوام!!!!",
    "با دوستم رفته بودیم آموزشگاه رانندگی که طرف از ما پرسید تا حالا تجربه رانندگی داشتید .دوستم گفت : آره .طرف پرسید چه ماشینی .دوستم گفت ماشین برقی پارک ارم.\nبله الان هم که داریم دنبال یه اموزشگاه دیگه میگردیم  .",
    "اقا از همین تریبون اعلام میدارم \nکه همین پنجشنبه قراره احسان علی خانی بیاد \nخواستگاری ابجیم \nواسه همینم ماه عسل پنجشنبه تعطیله \nدیگه لطفا دورش خط بکشین\nسال بعدم حلقه دستشه شک نکنین",
    "خداوند به دلقک فرزندی داده بودواوبسیار شاد وخرسندبود.سلطان وقتی که شادی اورادید،پرسید:خب ،حالا بگو ببینم فرزندت دختر است یا پسر؟.دلقک گردنش راکج کردوگفت:ازفقیران چه اید جز دختریا پسر؟سلطان باتعجب پرسید:ای مردک!ازفقیران پسرایدیادختر،ازبزرگان چه اید؟دلقک گفت:بدکاری،بی عدالتی ،ظالمی،خانه براندازی و...!",
    "ﻭﻗﺘﯽ ﺍﺯ ﺩﺳﺘﺸﻮﯾﯽ ﻋﻤﻮﻣﯽ ﺩﺍﺷﺘﻢ ﻣﯿﻮﻣﺪﻡ ﺑﯿﺮﻭﻥ، ﺁﻗﺎﯼ\nﻣﺤﺘﺮﻣﯽ ﮐﻪ ﻣﺴﺌﻮﻝ ﻧﻈﺎﻓﺖ ﺩﺳﺘﺸﻮﯾﯽ ﺑﻮﺩ ﮔﻔﺖ: ﻣﻦ\nﻧﻤﯿﺪﻭﻧﻢ ﭼﺠﻮﺭﯼ ﻣﯿﺸﻪ ﺁﻣﺮﯾﮑﺎ ﯾﻪ ﻣﻮﺷﮏ ﻭ ﺍﺯ ﻫﺰﺍﺭﺍﻥ\nﮐﯿﻠﻮﻣﺘﺮ ﺩﻭﺭﺗﺮ ﭘﺮﺗﺎﺏ ﻣﯿﮑﻨﻪ ﻭ ﺻﺎﻑ ﻣﯿﺨﻮﺭﻩ ﺑﻪ ﻫﺪﻑ،\nﺍﻣﺎ ﺍﯾﻦ ﺟﻤﺎﻋﺖ ﺍﺯ ﻓﺎﺻﻠﻪ ﺳﯽ ﺳﺎﻧﺘﯽ ﻧﻤﯿﺘﻮﻧﻦ ﺑﺮﯾﻨﻦ ﺗﻮ...\nﺳﻮﺭﺍﺧﻪ ﮐﺎﺳﻪ ﺗﻮﺍﻟﺖ :))))))))))\n— ‏‏ ‏دیوانه‏.",
    "یه ماشین لوکس شاسی بلند دیدم که سانروفشو باز کرده بود،\nو ۲ تا بچه سرشونو آورده بودن بیرون مث چی حال میکردن،\nیاد بچگی های خودم افتادم همچنین حسی رو پشت وانت تجربه میکردیم !",
    "ای خدا . . .\nواسه همه سوژه های خوشتیپ و خوشگل می فرستی ایمانشونو امتحان کنی\nواسه من پشه می فرستی اعصابمو تست کنی؟",
    "یه سوال خیلی تکراری بعضی آدما ازما:با درسا چیکار میکنی؟\nخو لامصب از دو حالت خارج نیست که؛\nیا میخونیم یا نمیخونیم دیگه؟؟!!!\nکاردیگه ای هم میشه با درس کرد آیا؟؟",
    "بابا این گوگل به زور میخواد از من شماره بگیره\n\nهی میگه واسه کار امنیتیه …\n\nنمیدم آقا مگه زورههههه؟\n\nمن خودم نامزد دارم !",
    "کیا مث من معتاد 4جوک شدن ؛  لایک کنید ببینم چندنفرمعتاد داریم یه کمپ براشون جور کنم",
    "ینی اگه جاستین بیبر بیاد ایران کنسرت بزاره، 90% بلیطاش توسط همینایی خریده میشه که میگن ما از این پسره بدمون میاد!\nمیگین دروغ میگم؟! حالا وقتی اومد کنسرت گذاشت رفت ب همتون ثابت میشه!\nاز بس بعضیا زود جو زده میشن! اینقد گوسفند نباشیم هرجا گله رفت مام بریم!",
    "گفتگوی دختران در سال 1400\nدختر شماره 1؛ اجوق زولو جی جو\nدختر شماره 2؛گیچی صورو قار\nمن ^^\nلغت نامه دهخدا $$$$$$$",
    "قالی شویی غضنفر 100%تخفیف   میاییم می بریم می شوریم دیگه نمی یاریم (بزن به افتخار من لایکو )",
    "من هیچوقت پستام تایید نمیشد...\nتا اینکه با تن تاک آشنا شدم...خیلی خوبه و راضیم\nچیزی تا کاربر برتریم نمونده ^_^\nلایک: مرض",
    "چشم های ژاپنی ها تو کارتونا O O\n\nتو واقعیت - -\n\nیعنی آخر عقده ای بودن...!!!",
    "یه عمره داریم به ساز دنیا میرقصیم امـــا دنیا شاباش که بهمون نمیده هیچ تازه ادامونم در میاره لامصب!!! ^ ـ ^",
    "همه همسایشون یه دختر خوشگله که با تاپ تو حیاط میگرده…\n.\n.\n.\n.\nهمسایه ما هم یه پیرمرد داغونه که دائم تو حیاط آروق میزنه… :|",
    "دوستم یه اس خالی فرستاد بعدش این اس رو فرستاد\nاگر چه اس قبلی خالی بود\nولی پریدن شما به سمت گوشی عالی بود\nنه شما بگید این دوسته من دارم\nاگه یه لیتر اسید بخورم شما قول میدین منو افقی ببرین عمود",
    "هر چیزی که اولش خوب است بدان آن خوبی ماندگار نیست.\nاگر دیدی ماندگار است بدان بزودی از بین میرود.\n.\n.\n.\n.\n.\n.\n.\nاین جمله فقط در مورد عاشقی نیست،در مورد همه چیزه.\nدرک این جمله کار یکی دو دقیقه فکر نیست،کار روزها ویا ما ها است",
    "وضعیت جوری شده که هرکی ( نیکی )میکنه پای لرزشم می شینه .\n:-)",
    "مـــردی ک غذای مـــورد علاقش\n((((قورمه سبزی)))) نباشه\nمــــــــــــــــرد نیس ....",
    "بیخیال احسان علی خانی من عاشق علی ضیام خخخخخخ خو چیه بی شوهری بد دردیه",
    "امروز یه پسره رو دیدم موهاش بلند تا پایین شونش . این مسئله مهمی نیست . مسئله مهم اینجاس که پسره با کش عروسکی صورتی که روی کشِ عکس زیبای خفته بود موهاشو بسه بود !\nتازه یه کلاه بافت زرد که عکس Pooh بود سرش کرده بود !\nخدایش حقش بود جف پا میرفتم تو صورتش !",
    "شما یادتون نمیاد .یه زمانی از ابرو برداشتن میشد فهمید طرف دختره یا زنه اما الان از رو ابرو نمیشه دختر و پسر رو ازهم تشخیص داد.\nاگه قبول دارید لایک کنید",
    "اختــلالات ِ روانـــے مَــטּ از جــایــے شـروع شــُد ڪہ...\n\nبـا فڪراے بیخــود؛ خـودم رفتـم رو مخ ِ خودم!",
    "*مهدیس،خوشگل گیلان*\n\nامروز کلاس زیست امتحان داشتیم...\nچون تعداد دخترا کمه پسراهم باهامون میشینن.\nدهنمون سرویس شدا...\nامتحان داشتیم دخترا از 20نمره شدیم 11و13و12 و همه ی نمره های دخترا تو همین رنج بود.اونوقت این پسرای شدن18و19.\nما خر میزنیم نمیتونیم اونا نمیخونن اینجورین:((:((خدا انصافه؟؟؟؟؟؟؟؟؟؟:((:(:((",
    "اگـــه میـــبیــینــی پســتام تــــــایـــــــیید مـــیشه \n\n                                              پـــشـــتم گـــرمـــه\n \n                               اگـــه لـــایک مــــیخــوره خــیلی زیــــــــاد\n\n                                             پـــــــــــشتم گــــرمه",
    "اونقد آدما خون خودشون رو کثیف کردن که مجبور شدم برم گیاهخوار بشم !\n(از دفتر خاطرات یک پشه)",
    "گرگ باش.....\n.\n.\n.\n.\n.\n\n\n.\n.\n.\n.\n.\n.\n.\nهمین دیگه گرگ باش\nوالا این پیشنهادو یکی به من داد منم گفتم حتما چیز خوبیه به شما هم گفتم^_^",
    "فک کنم نویسنده سریال هفت سنگ(ببخشید مترجم سریال هفت سنگ) هر جا کم میاورده نمیدونسته چی بنویسه به خانمش میگفته به نظرت چیکار کنم؟ خانمش میگفته بنویس \"به قول مامان الهام\" بعدش هم یه جمله  مزخرف بنویس. \nخداییش نویسنده محترم پدر \"مامان الهامو\" دراوردی. آبا اجدادشو اوردی جلو چشش. به نظر من برو تو کار بابای الهام",
    "بنده خدايي ميگفت\nگوشيش دست گودزيلاشون بود يهو دختره از (فك كنم)تانگو پي ام ميده عكسش مياد\nگودزيلا بدوبدو ميره به مامانه ميگه مامان زنداداش زنداداشو ببين\nاب رو نميزارن واسه ادم.......",
    "اینترنت 2 چیز به من اموخت:\n1:اگه زیاد کانکت بشی سرعتتو میارم پایین حالت گرفته بشه\n2:وقتی از 12 شب به بعد مجانی میزارم سرعت نداره نمی تونی دانلود کنی\n\nبرید کیف کنید تجربه هامو بهتون گفتم",
    "همون اندازه که از دخترایی که فوتبال میبینن بدم میاد ازپسرایی که فوتبال نمیبینن بدم میاد\n\nینی اصلا یه وضییه هااا......",
    "ی روز با مخاطب نیمه خاصم رفتیم بیرون دیدم همه بهمون اینجوری نگا میکنن ⊙  ⊙\nبهش گفتم همه بهمون اینجوری⊙ ⊙ نگا میکنن  بیا ی ذره با فاصله از هم راه بریم\nگفت خاک تو سرت  یعنی نفهمیدی دمپایی ابری پاته\nمشقلوزمبه اید اگه فکر کنید میخواستیم بریم رستوران:D",
    "اونقدر که اون شیشه ی بالای کارخونه توی سریال مدینه نقش داشت خودکار توی زندگی من نداشت.!!!!!!!!!!!!!!!!!!!",
    "سلامتی والیبالیستا و بسکتبالیستامون\nکه اولم بشن کسی نمی ره تو خیابون برقصه \nبراشون ;) بکوب لایکو براشون",
    "یارو تو خیابون محکم زد پشتم گفت: بــــَه چطوری داداش؟\nگفتم: ببخشید میشناسیم همدیگه رو؟\nگفت: بابا تو فیسبوک 5 تا دوست مشترک داریم !!!!!\nملت خط قرمز رو رد کردن بغران...\nO_o",
    "فقط تو ایرانه که یه آدم عادی به یه برنامه نویس حرفه ای پیشنهاد میده که این برنات هنو جای کار داره...\n \nبـــعـــله اینطور آدم هایی هستیم ما",
    "M.L.A علامت اختصاری\nو آن گاه که مدیر فور جک جک های ما را تایید کند دنیا به پایان خواهد رسید و بدانید و آگاه باشید که مدیر فور جک ما غلط بکنیم بگیم مدیر فور جک طوریش شه همین الان خیلی جکامونو تایید میکنه که دیگه از دستمون هم ناراحت بشه دیگه واویلا\nبرگرفته از کتاب نوستراداموس",
    "امروز یادم نبود روزم رفتم در یخچالو وا کردم...یهو دیدم درشو دورم قلاب کرد...محکم بغلم کرد گفت کجا بودی محمد؟؟؟؟کجا؟؟؟؟\nاز اینجا بود که فهمیدم فقط من نبودم که یه حسی به در یخچال داشتم در طول سال...اونم کلی حس داره بهم...خلاصه گیر داد هر چی میخوای وردار ...بغض کردم و با اشک بهش فهموندم که روزم...یهو دیدم یخاش آب شد و سوخت...\n(حالا هر چی به بابام این داستانو میگم باور نمیکنه...من الان تو انباریم...اینجا هوا کمه...بابا در به در با چاقو دنبالمه...i love u 4jok  )\n\nاز دوستان کسی میتونه به بابام بگه الان تو دوره ی رزونانسیم...دیگه کتک زدن از دور افتاده؟؟؟؟اوخ جام لو رفت...بچه ها بدرود...حلالم کنید...",
    "ﻓﺤﺶ ﺟﺪﯾﺪ اینترنتی: ﺍﺯ ﺟﻠﻮ ﭼﺸﺎﻡ ﺁﻓﻼﯾﻦ ﺷﻮ ﺗﺎ ﺑﻼﮐﺖ ﻧﮑﺮﺩﻡ",
    "خواستم به اون دوست عزیزی که با مازراتی سفید پاشده رفته احیا که حاجت بگیره عرض کنم: عزیزم شما الان سوار حاجت منی! :)",
    "یه یارو طناب بسته به کمرش میگن چرا این کاروکردی؟میگه میخوام خود کشی کنم؟میگن چرا دور کمرت؟میگه بستم دور گردنم دیدم دارم خفه میشم بازش کردم.",
    "من هر وخ میرم دسشویی گوشیمو با خودم میبرم \n.\n\n.\nاونم فقط واسه اینکه تنها نباشم:|",
    "*redstarnight*\nاغا از وقتی من این ماه عسلو دیدم به دختر کور و کچلم راضی شدم فقط خودتونو زودتر معرفی کنین تا برنامه ماه عسل تموم نشده",
    "از هم وطنای عزیز خارج از کشور که میرن بازیهای تیم ملی رو میبینن تقاضای عاجزانه دارم با خودشون چادر ببرن....به خدا کوفتمون میشه بازی دیدن;(",
    "تبلیغ بستنی \"کاله\" در شبکه غضنفر اینا:\nهوی غضنفر........\nبستنی میهن میخوری؟؟؟\nهااااا میخورُم.......\nگوه میخوری باید کاله بخوری!!!!!!",
    "خبر پسته ای:\nدرپی گران شدن پسته ،باغ های پسته مجهز به دوربین های  مدار بسته می باشد.......\nوام خرید پسته باسود 23% از امروز در تمامی شعب بانک ملی قابل دریافت هستند......\nخرید اران محترم پسته  از این پس می توانندقیمت انلاین طلا وپسته را در سایتwww.gold-and-pesteh.irمشاهده کنند.....\nسه نفر زخمي در سرقت مسلحانه از يك آجيل فروشي......",
    "یکی از سخت ترین کارای تو دنیا ریختن قطره تو چش خودت هس.\nلامصب آدم هی ناخودآگاه جاخالی میدهo_O",
    "ﺳﻼﻣﺘﻲ ﺍﻭﻥ ﭘﺴﺮﻱ ﻛﻪ ﺷﺐ ﻋﺮﻭﺳﻴﻪ ﻋﺸﻘﺶ\nﺳﮓ ﻣﺴﺖ ﻛﺮﺩ،ﺭﻓﺖ ﺩﻡ ﺗﺎﻻﺭ\nﻋﺮﻭﺳﻲ ﻭﻟﻲ ﺗﻮ ﻧﺮﻓﺖ ﻛﻪ ﻋﺮﻭﺳﻲ ﺭﻭ ﺑﻬﻢ\nﺑﺰﻧﻪ ... ﺻﺒﺮ ﻛﺮﺩ ﻭﻗﺘﻲ ﻋﺮﻭﺱ\nﺍﻭﻣﺪ ﺑﻴﺮﻭﻥ ﺑﺎ ﺧﺸﻢ ﺭﻓﺖ ﺟﻠﻮ،، ﺗﻮﺭﻩ ﺻﻮﺭﺕ\nﻋﺮﻭﺱ ﺭﻭ ﺑﺮﺩﺍﺷﺖ .\n.\n.\n.\n.\n.\n.\n.\n.\n. :)) ﺩﻳﺪ ﺍﺻﻦ ﺍﻭﻥ ﻧﻴﺴﺖ . ﺍﺳﮑﻞ ﺗﺎﻻﺭﻭ ﺍﺷﺘﺒﺎﻩ رفته بود",
    "اينقدر كه من جك ارسال كردم و زيرش نوشته شد قوانين و مقررات دوتا نتيجه ازش گرفتم!\nيا مدير سايت خيلي با ادبه!\nيا من خيلي بي ادبم!\nهان!يه نتيجه ديگه هم هست اونم اينكه قوانين و مقررات دست و بال  جفتمونا بسته!",
    "اون دختری که داشت میگفت من عاشق فوتبالو والیبال هستمو بیشتر داداشو بابام فوتبال میبینم اعتراف میکنم خیلی خوشم اومد و داشتم امیدوار میشدم که یدفه گفت فوتبالای شبو ضبط میکردم!!!\nفوتبال یا باید زنده باشه یا اصن نباشه؟!! فوتباله ضبط شده مثه ماکارونیه که با سویا درست کرده باشن تازه بدون سس خرسی و ته دیگ سیب زمینی!",
    "همچین میگن مخ زدیم‏\n؛‏\n؛‏\n؛‏\nانگار دخدرا مخ دارن‏\nوالاااا‏",
    "دوست داشتن من،\nلیاقت نمیخواهد...\nشایستگی هم نمیخواهد...\n.\n.\nاعصاب میخواد، اعصاااااااب  :D ^_^",
    "یجوری پست هام رو لایک نمیکنین ک انگار من بهتون گفتم روزه بگیرین@@",
    "میدونی قشــــــــــــــــــــــنگ ترین حس دنیا چیه؟؟\nبفهمی بلایی که سرت آورده سرش اومده...\nآخ یــــــــــــــــــــــک حالی میده...یـــــــــــــــــــک حالی میده که فکر نکنم اگه جام جهانی رو میبردیم این حال بهمون دست میداد.\n=))\nعقده ای هم خودتی:)",
    "من: عشقم\nعشقم: (توفکرش)د خفه شو دیگه پررو باز اومد\nمن: هوی فکرتوخوندما\nعشقم: کدوم فکر نفسم عجیجم؟فدات شم\nمن: وای چ مهربونی\nعشقم: (توفکرش)بروباوادلت خوشه عوضی بیشور کسافت نفهم آشغال بیشور إ اینو گفتم که آها کصافت کثافت کسافط کصافط کساافت ...\nمن: دیدی گفتم فکرتوخوندم\nعجب فکری داریا\nعشقم: خفه شو عشقم\nمن :|\nبرج ایفل :|\nجزایرقناری :|\nچه ربطی داشت به اینا :|\nبروباوا اصن یه وضی :|",
    "دوست پسر حرفه ای :\nدختر : عزیزم من کیف پولم رو توی خونه جا گذاشتم ، الان هم ۵۰ هزار تومن نیاز دارم ، فوریه بهم قرض میدی ؟\nپسر : بیا این ۳ هزار تومن رو بگیر برو خونه و کیفت رو بیار",
    "نگرانم همچون پدری که شب خوابش برده بود و در خاموش کردن کولر ناکام مانده بود!",
    "با اين سن و هيكل هنوز فرق طالبي و خربزه رو نميدونم هروقت مى خورمشون از روى حلقم ميشناسم كه چي خوردم موقعي كه گلوم ميسوزه يعني خربزه بوده اگرهم هيچيم نشد كه طالبي@@\nلايك: خدا عقلت بده ايشاالله",
    "يه بار به يه دختره گفتم: \"ميگيرم ميزنمتاااا\"\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n..\n.\n.\nبا كمال ناباورى گفت: \"تو منو بگير . هرچقدر دلت خواست بزن\":|",
    "چند فحش جديد غضنفری :\n1.دستت بشكنه از زانو\n2.خودت گير عجب آدم خري افتادي\n3.خودم دست دارم جوابشو ميدم!!!\n4. تو نه تربیت داری نه خانوادگی !\n5 – حرف مفت نزن ، دندوناتو پاره میکنم",
    "یارو به دوستش میگه اگه حدس بزنی چند تامرغ دارم هر سه رو بهت میدم.",
    "من از اون خواهرانی که برای تماشای بازیهای لیگ جهانی به سالن میرن توو ایتالیا خواهش میکنم ،اصلا التماس میکنم که به خاطر ما هم که شده نرید سالن :(\nبه خدا دیشب با کلی ذوق و شوق نشستم بازی رو ببینم\n2ساعت صحنه آهسته دیدم با یه ربع والیبال\nغیر از اینه؟",
    "ديده شده معتادهاي به اينترنت وقتي حوصله شان سر مي رفت\nدسته جمعي با هم آواز مي خواندند:\nکفتر کاکل به سر. \"wi-fi \" ....\nاين message از من ببر \"wi-fi\" .... :))))",
    "ی مخاطب خاصم نداریم ماه رمضونی بمون بگه: عزیزم من خوش قیافه ترم یا احسان علیخانی؟؟؟ مام بگیم: واااا؟؟؟؟؟ اینم شد سوال؟؟؟؟؟؟ معلومه تو!! احسان علیخانی کیه دیگه؟؟؟؟؟؟  هیییییییی!!!!!! حیف شدیم والااا :/",
    "بییاین اینقد دمپایی دستشویی رو خیسیدین آخر بحران اب پیش اومد",
    "به مامانم میگم کاشکی مادربزرگ برام ی چادر سفید از مکه میاورد!\n اهی کشید وبانگاهی عمیق گفت:ینی باچادرسفید بختت باز میشه ترشیده؟\n ایا 19سالگی سن ترشیدگیست؟\n ایا شکستن دل یک ترشیده کار خوبیست؟\n میگن دعای ترشیده ها زود میگیره پس لایک کن تا برات دعانکردما!\n__________________________________________\nمنظور\nبه یک شوهر فوری نیازمندیم!!!",
    "دختره زنگ زده مىگه:چه خبر ؟\nمىگم:سلامتى \nمىگه:نوووووش\nبه خدا اىنا عقل ندارن.",
    "کدومشون بیشتر خنده دار ترن؟\n1.پسرا بعد از زمین خوردن ؟\n2.دخترا بعد از شستن صورت؟",
    "ولی این گزارشگر والیبال اخلاقش مث منه وا ...!\nتا حرف و نظرشو به مخاطب و بیننده شیر فهم نکنه دست بردار نیست...!\nشده صد بار بگه  به صد مدل :|",
    "بابای عزیزم وقتی کوچیک بودم تو ذهنم کرده بودن که وقتی میخام کولرو روشن کنم ابتدا به مدت بببیست دقیقه پمپ آبشو بزنم تا خوب پوشالالش خیس بخوره تا خوب خنک کنه!!!\nمنم ساده، گرمم ک میشد پمپو میزدم میرفتم بیس دیقه دیگم اصن به کل کولرو گرما و همه چی از یادم رفته بود...\nهعی همراه با آه \nاما چ ترفند با حالی بوده من بعد بیست سال تازه بهش پی بردم",
    "اونایی ک هی احسان احسان (علیخانی) میکنن میشه بگن مگه احسان جز\nتیپ و قیافه و اخلاق و زبون و پول و اعتبار و کلاس و اعتماد ب نفس و باحالی و اون همه کت و شلوار چی داره آخه؟ :-/\nتازه زنم ک نداره...\nمسئولیییییییییین کجایین؟؟؟؟؟؟؟؟",
    "به سراغ من اگر می آیید\n.\n.\n.\n.\nنه نمی خواد بیاید حوصله ندارم، خستم میفهمین؟!خست‍‍‍‍‍ه",
    "من جواب هرسوالیو که دارم پیدا میکنم ولی چند ساله که نتونستم بفهمم که چرا وقتی آدما هدفون میزارن توگوششون بلندتر حرف میزنن؟\nهم اکنون به یازی سبزتان نیازمندیم",
    "یکی از دلایلی که من زن خارجی نمیبرم اینه که باید شیربهارو به دلار بدم.....\nحیف شد....این تحریما دست منو بسته....خخخخ",
    "عایا میدانید؟؟؟؟؟؟\nعایا میدانید حروف اس دی در اخر پژو ۲۰۶ صندوق دار مخفف چیست؟؟\nPeugeot 206 sandoogh dar=Peugeot 206 sd",
    "ای کاش صداوسیما به جای این سریال هفت سنگ یه ساعت پیام بازرگانی میذاشت.\nمنکه حاضرم هزار بار پریل و بانک پارسیان لحظات خوشی برام آرزو کنن ولی این هفت سنگا نبینم!!!!!!!!!!!\nتازه اگه پیام بازرگانی بذارن پشت ملت هم گرم میشه.\nهرکی با نظر من موافقه لایک یادش نره.",
    "مورد داشتیم طرفدار هندوراس بوده .\n\nهیچی دیگه بردنش واسه آزمایشات اولیه.",
    "(^.^)Kiarash Aria Manesh(^.^)\nﺍﯾﻦ ﺩﺧﺘﺮﺍﯾﯽ ﮐﻪ 4 ﺗﺎ ﺩﻭﺳﺖ ﭘﺴﺮ ﺩﺍﺭﻥ ﻭ\nﺍﺣﺴﺎﺱ ﻣﯿﮑﻨﻦ ﺧﯿﻠﯽ ﺯﺭﻧﮓ ﻭ ﺧﻔﻨﻦ ....\n.\nﺍﯾﻨﺎ ﺧﺒﺮ ﻧﺪﺍﺭﻥ ﺧﻮﺩﺷﻮﻥ ﯾﮑﯽ ﺍﺯﻭﻥ ﯾﺎﺯﺩﻩ ﺗﺎﻥ",
    "دوستم اومده پیشم میگه: دختره رو نگاه....\nصدکیلو بیشتره،به زور یک و نیم متر میشه ،اخلاق سگ پیشش حسنه ست!\nسیبیلاش از قصاب محل بلندتره ،قیافشم شبیه ی افتابه ی برعکس میمونه!!!\n.\n.\n.\nولی،دوسش دارم:((((((((\nمن اینجوری نگاش کردم0_0\nبعدش میگه:خر منم که با توی خر دردودل میکنم:((((((((",
    "ﺭﻭﺍﯾﺖ ﺩﺍﺭﯾﻢ ﻃﺮﻑ ﺑﻌﺪ ﺍﺯ ﯾﮏ ﮔﻨﺎﻩ ﮐﺒﯿﺮﻩ ﻣﯿﮕﻪ ﻟﻌﻨﺖ\nﺑﺮ ﺷﯿﻄﻮﻥ .\n.\nﯾﯿﻬﻮ ﺷﯿﻄﻮﻥ ﻇﺎﻫﺮ ﻣﯿﺸﻪ ﻣﯿﮕﻪ :\n.\nﻟﻌﻨﺖ ﺑﺮ ﺧﻮﺩﺕ ﻟﻌﻨﺖ ﺑﺮ ﺟﺪ ﻭ ﺁﺑﺎﺩﺕ ﻣﻦ ﻋﻤﺮﺍً ﺍﮔﺮ\nﻋﻘﻠﻢ ﺑﻪ ﺍﯾﻦ ﮐﺎﺭﯼ ﮐﻪ ﺗﻮ ﮐﺮﺩﯼ ﺑﺮﺳﻪ ﺑﯽ ﭘﺪﺭ ﻭ ﻣﺎدر!!!",
    "طنز تلخ سريال مدينه اينه كه يك موسسه مالي اعتباري با سود ٣٠٪ سريال ميسازه درباره گناه نزول خوري....",
    "ﻋﺎﺷﻖ ﺍﻭﻥ ﺩﺳﺘﻪ ﺍﺯ ﭘﺴﺮﺍﻫﺴﺘﻢ ﮐﻪ: \nﺑﻪ ﻳﻪ ﺩﺧﺘﺮﻱ ﻣﻴﮕﻦ: \nﮐﺴﻲ ﺍﺫﻳﻴﺘﺖ ﮐﺮﺩ ﺑﻪ ﺧﻮﺩﻡ ﺑﮕﻮ! \nﺩﺧﺘﺮﻩ ﻫﻢ ﻣﻴﮕﻪ: \nﻋﺰﻳﺰﻡ ﻳﮑﻲ ﺍﺫﻳﺘﻢ ﮐﺮﺩﻩ ﻭ ﻓﺤﺸﻢ ﺩﺍﺩﻩ! \nﭘﺴﺮﻩ ﻣﻴﮕﻪ: \nﻭﻟﺸﻮﻥ ﮐﻦ ﮔﻠﻢ، ﻣﺮﻳﻀﻦ...!!!",
    "امروز برا گوشیم اس ام اس امده بود،از طرف °Mehrdad° . . منم کنجکاو شدم بازش کردم و دیدم نوشته ...ببخشید چاره ای نداشتم دیدم پیامک هامو نخونده پاک میکنی، خواستم ببینم کلا اینجوری هستی یا نه! ^با تشکر ایرانسل ^",
    "آغا ما یه بار میخواستیم حس خرپولی بهمون دست بده.\nعین تو فیلما یه ده تومنی به تاکسی دادیم گفتیم بقیه اش مال خودت از ماشین پیاده شدیم.\nراننده ی عزیز لطف کرد زد تو ذوقمون گفت :آقا کجا؟ کرایه تون ۱۱تومنه:|",
    "پسره ﻗﯿﺎﻓﺶ ﺑﺎ ﺩﻓﺘﺮﭼﻪ ﺑﯿﻤﻪ ۹۰ﻣﯿﻠﯿﻮﻥ ﺧﺮج ﺩﺍﺭﻩ،\nﻧﯿﻤﺮﺧﺶ ﺷﺒﻴﻪ ﻭﺍﺷﺮ ﺳﺮﺳﻴﻠﻨﺪﺭ ﻭﺍﻧﺖ ﭘﻴﻜﺎﻧﻪ،\nﻫﯿﮑﻠﺶ ﻣﺜﻞ ﻣﺘﮑﺎ ﻟﻮﻟﻪ ﺍﯼ؛ ﺍﻭﻧﻮﻗﺖ پست ﮔﺬﺍﺷﺘﻪ:\nﻛﺴﻰ ﺭﺍ ﺩﻭﺳﺖ ﺩﺍﺭﻡ ﻛﻪ ﻗﺒﻞ\nﺍﺯ ﺍﻳﻨﻜﻪ ﻇﺎﻫﺮ ﺯﻳﺒﺎ ﻭ ﻓﺮﻳﺒﻨﺪﻩ ﺍﻡ ﺭﺍ ﺑﺨﻮﺍﻫﺪ\nﻗﻠﺐ ﺷﻜﻨﻨﺪﻩ ﺍﻡ ﺭﺍ ﺩﺭﻳﺎﺑﺪ،\nآﻧﻮﻗﺖ ﻇﺎﻫﺮ ﺯﻳﺒﺎﻳﻢ ﻛﻪ ﻫﻴﭻ ﺩﻧﻴﺎ\nﺭﺍ ﺑﻪ ﺯﻳﺮ ﮔﺎﻣﻬﺎﻳﺶ ﺧﻮﺍﻫﻢ ﺭﻳﺨﺖ…\nﻳﻌﻨﻰ ﺍﮔﻪ ﻣﻦ ﺍﻳﻦ ﺍﻋﺘﻤﺎﺩ ﺑﻪ ﻧﻔﺲ ﺭﻭ ﺩﺍﺷﺘﻤﺎاااا\nﺑﺎ ﻣﮕﺲ ﻛﺶ ﺑﻪ ﺍﺳﺮﺍﻳﻴﻞ ﺣﻤﻠﻪ ﻣﻴﻜﺮﺩﻡ!",
    "آقا من یه دفترچه دارم اون پستایی که یهویی میادو بصورت کلمات کلیدی توش مینویسم!!!مثلا : پسر عقدس خانومه سر کوچه ای - اون مرتیکه بیشوره دیروزی تو خیابون - سوتی بابامو پایه میزه که تو حلقمه و ...\nحالا اومدم پست بزارم بازش کردم دیدم نوشم قتلo.O\nهرچی فک کردم یادم نیومد میخاستم باش چی بنویسم اما فک کنم پست جالبی میشد^-^ ^_^ ^-^",
    "مورد داشتیم پسره تا قبل از عروسی\n دست به ابروهاش نزده‏!‏\nاصن میشه؟‏!‏",
    "بعضیا اینقدر خوب دروغ میگن و فیلم بازی میکنن که اگه بمیرن و تو قطعه ی هنرمندان خاکشون نکنند در حقشون اجحاف شده !!!",
    "میترسم از روزی که دهه هشتادیا وارد دبیرستان ها و دانشگاههای این مملکت بشنـ",
    "جلو بیمارستان یارو داشت بوق میزد گفتم اقا جلوی بیمارستان بوق نزن شاید یکی با همین صدای بوق بمیره.گفت:اونی که قراره با این صدا بمیره الان نمیره، الان که مرخص بشه تا بگوزه میمیره........\nانقدر قانع شدم که هر وقت از دم بیمارستان رد میشم یه چندتا بوق میزنم که اون مریضایی  که به چس بندن خلاص بشن.\nاولین پستمه بزن لایکو عقده ای نشم.",
    "در جواب \" چی شد؟ \" :\n99% میگن : هیچی!!\nاون 1% باقی مونده هم میگن : چی!چی شد؟؟",
    "یه ندایی درون شکمم میگه:خیلی مونده تا اذان اذان اذان اذان اذان\n\nاون اکو هم بخاطر خالی بودن شکممه ^ـ^",
    "بیمه شخص ثالث چیست؟\n.\n.\n.\n.\n.\nیه بیمه ایست که اسمش شخص ثالث است. ها؟ چیـــــه؟ اگه چیز دیگه ایه بگو مام بدونیم. ?_؟",
    "این صدا و سیما باید به جای جام جهانی یه فکری به حال برنامه ماه عسل بکنه، حالا احسان جان هیچی! خراب کاری(بمباران)مهران کوچولو رو کجای دلم بزارم آخه. اصلا بیست ثانیه با تاخیر پخش کنید،سوتی دادن پیام برید،اقتصادی هم هست والا.",
    "معنی هر یک از کلمات در چهار جوک:\n\nبیشتر تلاش کن: آخه این چیه اینو که یک میلیونم بدی کسی لایک نمیکنه بابا یه زره به مخت فشار بیار یه جوک معمولی بگو!!!\n\nمفهوم تکراری: هههه فکر کردی اولین کسی هستی که این جوکو دیدی لابد اومدی قبل همه تو چهارجوک ثبتش کنید د ن د مام میفهمیم برو به مغزت فشار بیار.\n\nدر انتظار تایید: ای خدا کمکمون کن چرا این جوک اشکال نداره ظاهرن مجبوریم تاییدش کنیم\n\nتایید: هعی من از اول میدونستم یه روزی جوکات بهترین میشه. به خاطر همین قبلیارو رد کردم بهت افتخار میکنم",
    "دختره قیافش دوریال به اگزوزموتور گازی بدهکاره استاتوس زده:سلام خوشگلتون اومد!!!!!!!\n.\n.\n.\n.\nیعنی شلوارکردی این اعتماد به نفسو داشت الان ساپورت بود:))))",
    "♞نـــَه مَـــنْ بَــدم نَــه تــو ♘\n\n♟نَـــه جَــوْ زدم نَــه خُــلْ ♙\n\n♝نـَــه خــالــیــم نــَه پُــر ♗\n\n♛رو مـــغْــز مَـــنْ نَــدو ♕\n\nبزن ب چاک بدووو  :-)",
    "داشتم واسه مادر بزرگم فیسبوکو توضیح میدادم یه دفعه گفت اره منم بچه بودم ازاینا داشتم!!!",
    "به دختره گفتم متولد چه سالی هستی؟\nگفت : 73\nگفتم : چه ماهی؟\nگفت : وای مرسی تو هم خیلی ماهی !!!\n:|\n:|",
    "بسکه فک کردم برای فورجوک **********دیگه هیکلم شده خودِ جوک\nالا ای ناظر فورجوک بکن رحمی  پیامم****دیگه تأیید شدن هم شده از فانتزیهایم\nمکن کور ذوق این گودزیلا را********که چقد زور زدم تا بفرستم این چیزی را\nمن و این سایت شدیم یار جوونی*******ولی انگار منم لایک می کنم،می بینی؟\nبا تو أم ای خواننده شعر *****مکن بیچاره خود را در این فکر...\nکه من پیر شدم لایک نخوردم هیهات******گر بشینی دوستی نمونه باهات!!!\n\nدیگه غلط هاشو به بزرگی خودتون ببخشید!!^__^",
    "بعضیام انقد کلمه ها رو میکشـــــــــــــــــــــــــــــــــــــن \nکه آدم اون وسط هی یادش میره حرف قبلی چی بوده :|",
    "اینکه توو تبلیغ میگه پدران و مادران دوراندیش(پزشکان،مهندسان،اساتید ومعلمان)\nبه پدر مادر من که جز این 4 گروه داخل پرانتز نیستن که توهین نمیکنه،میکنه؟\nچون کل عمرشونو برا آینده ما گذاشتن،نزاشتن؟\nسلامتی کل پدر مادرا\nمخصوصا اونایی که به سختی پول درمیارن",
    "الان اوضاع اونقد خرابه که وقتی یه فیلم دانلود می کنم اول خودم نیگاش می کنم اگه صحنه نداشت واسه مامان بابام میزارمش\n\nدیگه دیگه",
    "یادش بخیر یکی بهم گفت شبت شیک منم بهش گفتم شب تو هم اُربیت نمیدونم چرا بلاگم کرد شاید آدامس خرسی دوست داشته...",
    "همیشه نمیتونستم حواسمو جم کنم دوتا جمله مامانمو بفهمم چی میگه حالا لامصب هرکار میکنم حواسم پرت نمیشه ی چیلیک آب بخورم...لعنت ب حواسی ک بی موقع جم شود",
    "روزی ملا نصرالدین با خر خود به دهی وارد شد. چند جوانک برای دست انداختنش گفتند:\"ملا ما همیشه تو را از روی خرت میشناسیم\"\nملا جواب داد:\" خرها یکدیگر را خوب میشناسند!!",
    "بعضيام لايك نميكنن فكر ميكنن\nلايكشون امضاي مدير كل\nشركت نفتـــــــــــــــــــــــــه... !",
    "یه بار امتحان ریاضی داشتیم و قرار بود امتحان فوق العاده سختی باشه.بعد من یه گنجشک توی حیاط گرفته بودم.رفتم تو دفتر دیدم هیشکی نیست.به خاطر همین رفتم سر وقت دستگاه کپی.خواستم یه چیزی بندازم توش که دیدم اگه چوب بندازم می فهمن.برای همین گنجشکرو انداختم تو کپی.هیچی دیگه تا یه ماه هیچ امتحانی برگزار نشد.",
    "این !\nنه این یکی !\nنه دیگه این !\nخدا وکیلی روی این یکی برم دیگه …\n“من هنگامی که میخوام سوار پله برقی بشم”",
    "غمگینم \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهمانند پسری که مرا از دست داده است\nوای چه غم بزرگیه\nخدا کمکش کنه منو بدست بیاره به حق همین شبایه عزیز^_^",
    "عاشق همه چیز از نوع خارجیشم بجز\n.\n.\n.\n.\nتوالت؛توالت فقط توالت ایرانی",
    "بچه از جیبم دو میلیون بردار برو سه تانون بگیر!!!\n\nباشه حالا بخند !!! خواهیم دید",
    "واکنش افراد با دیدن بنز 500 میلیونی : \nآمریکایی : او ، مای گاد \nعرب : احسنت \nانگلیسی : اوه ، وری نایس \nایرانی : پدر سگ دزد !",
    "تو این سریال هفت سنگ لامصب نویسنده ، زیرنویس مدرن فمیلی ( Modern Family ) رو کپی کرده تو ورد ، پرینت گرفته برده داده کارگردان :|",
    "آقای XXXX ، فرمود ، ما سه میلیون بیکار توی ایران داریم ....!!!!!!\n\nمرد مومن ما فقط سه میلیون بیکار توی 4jok داریم .........",
    "شماها هم با این تبلیغه هست که میگه پشتم گرمه (ابگرمکنه)همه ی اعضای خانواده به صورت خود جوش سرشونو بالا پایین میکنن!!",
    "همین روزاس ایرانسل پیام بده نیستی ببینی عشقت که همین الان با تو خدافظی کرد با اون یکی چه دل و قلوه ای داره رد و بدل میکنه برای اطلاع از محتوای پیامهایشان عدد1 را به 254879654 ارسال کنید و با پرداخت مبلغ 1000 تومان مچشان را بگیرید",
    "يه سوال ازت ميپرسم اگه نتونستي جواب بدي يه لايك بزن\n.\n.\n.\n.\n.\n.\n.\n.\n.\nآخرين باري كه پدر و مادرت بهت افتخار كردن كي بوده؟؟؟؟",
    "بدترین چیز توی ما رمضون اینه که روزه باشی و سکسکت بگیره...\n.\n.\n.\n.\nراه بند آوردنشم اینه که بخوابی\nحال کردی از بلاتکلیفی درتون آوردم",
    "درسته بهشت خوبه\nولی...\nجهنم همه آشنان!",
    "من طی یکسری تحقیقات میدانی متوجه شدم که چطور همه ی نعمت های خدا دارای حکمتند چون :\nاگه هر کدوم از این هارو از پشگل گوسفند گرفته تا اشک تمساح رو به مو هاتون بزید مفیده \n.\n.\nمدیونید اگه فک کنید شامپو های صحت رو میگماااااا",
    "مخاطب خاصم گوشی جدیدخریده اس داده اگه گفتی کی هستم؛  تانکراسیدکو شیرجه برم؛",
    "ینی الان باور کنم که یارو توو سریال مدینه با پرشیا 270 تا رفته و باعث مرگ پدرش شده؟\nخو لا اقل یه ماشین میزاشتید که حداقل رو صفه کیلومترش این سرعت باشه \nواقعا چه فکری کردن در مورد بیننده؟؟؟\nشما بگید",
    "عاغا یکی منو دقیق روشن کنه این مزدک میرزایی تو برزیل این 1 ماه چیکار میکرد؟؟؟",
    "من 3سال به سامي بيگي مسيج دادم\nترو خدا تو دبي هم کنسرت بذار ما ک ايران هستيم هم بتونيم بيايم\nروزي 10 بار مسيج مي دادم\nاخرش يه روز جواب داد : واقعا خوشحال ميشم وقتي مي بينم يه همچين طرفدارايي دارم ،\nخبر خوش اينه ک 1ماه ديگه در دبي کنسرت داريم مي بينمتون\nگفتم : واقعا حرف منو جدي گرفتي ؟ ببعی من تو پول تاکسیم موندم !\nجواب داد : مريض :|\nاصن از يه هنرمند توقع همچين برخورديو نداشتم",
    "بزرگترین شکست عشقیم رو زمانی خوردم که\nهمسایمون شب تا صب کولرشون روشن بود و تو خونه میخوابیدن بعد ما شبا تو حیاطمون میخوابیدیم ک علاوه بر اینکه باید 6 صب بیدار میشدیم پشه ها هم مثه برزیل مارو سوراخ سوراخ میکردن...\nینی تحملش برام خیلی سخت بود",
    "فوووووووووووش جديد ياد گرفتم ..\n\n \n\nبابا خيلي برزيلي ..",
    "گفتم بوسیدن رو بلدی؛!!!\n     گفت:اره بلدم....\n      گفتم منو خاطراتمو ببوس بزار کنار...\n                 هرررر رر  رررری",
    "خانمه پشت فرمون بود،، \nچراغ قرمز شد نرفت، \nزرد شد نرفت \nسبز شد نرفت \nافسره رفت پهلوش گفت، \nخانم شرمنده \nما همین ۳ رنگ بیشتر نداریم پسندتون نشد؟؟\n)",
    "خاطره ی رامبد جوان از زبان خودش تو برنامه ی خندوانه:\nبچه بودم تو یه مهمونی یه سبد میوه آوردن جلومون، منم تو جمع پرتغالو به مامانم نشون داد و پرسیدم این چیه؟؟؟ O_o\nمامانمم گفت موزه پسرم موزه! ^_^",
    "یکی از پسرای ادد لیستم اونقدر پستهای عاشقانه میزاره\n.\n\n.\nکه منم دلم واسه دختره تنگ شده :|",
    "اکتشافات جدید من:\nشلیل همون هلوئه فقط صورتشو تیغ زده.\nتازه کیوی هم همون نارگیله طورتشو ماشی کرده.\nسیب زمینی هم خود نامرد کیویه که تیغ زده\n:)",
    "اقا چرا فقط به کسایی که تو دانشگاه درس میخونن میگن دانشجو؟\nمگه تو دبیرستان و راهنمایی و ابتدایی ما دانش نمیجوییم؟\nمسئولین این چه وضعشه؟؟ کی میخواد جواب این کمر شکسته منو بده زیر این سوال؟؟",
    "وضعیت دخترا و پسرا در کافی شاپ و سایر مکانهای مشابه موقع خوردن قهوه\n.\n.\n.\nدختره یه جوری قهوه میخوره که پیش خدمته میتونه اون فنجون قهوه رو دست نخورده ببره برا یه میز دیگه\nاما ما پسرا یه جوری قهوه رو میخوریم که پیش خدمته فکر میکنه فقط برا همون دختره قهوه آورده\nمورد داشتیم پسره با دسته فنجون باقیمونده از فنجون خدابیامرز داشته لای دندونشو تمیز میکرده !!!!!!",
    "امروز تو خیابون یه دختره رو دیدم اندازه ی یه پسر آرایش کرده بود !\nوالا خجالتم خوب چیزیه …",
    "هیییییی وااااااای.. دخترداییم شش سالشه ازش پرسیدیم بزرگترین آرزوت چیه ؟؟ اونم گفت .. بچمو تو لباس عروس ببینم..من سکوت میکنم ..تصور کنید وضعیتو.",
    "یه بار خواهرزادمو بردم دانشگاه...\nبرام آبرو و شرافت نذاشت...\nهر کی رو دید گفت زندایی.",
    "تو سریال مدینه دکتره برگشته به مدینه میگه :\nبیماری شما درمانی نداره، البته خوردن ویتامین آ روند \"پیشگیری\" رو \"کند\" می کنه o_O\nتخصصش تو حلقم.",
    "برنامه ماه عسل چیست؟\nبرنامه ایست جهت معرفی انواع بدبختی ها,گرفتاری ها و امراض مختلف مردم با نشان داد مصدق هایی از آن!!!\nهدف:ارسال انرژی منفی ب ملت!\nنتیجه:از شما بدبخت تر هم هست هس به بدبختی خوتون راضی باشید!!!",
    "یه گوشی گلکسی اس5 خریدم\nروشنش که کردم یه نوشته آورد به این شرح\nلطفا زبان خود را وارد کنید\nمنم زبونم رو از پشت باتری وارد کردم،گوشی خاموش شد\nکسی راهی سراغ داره این رو روشنش کنم آیا؟؟؟\n!!!!!!!!!!!!!!!!!!!!",
    "ﻣﯿﮕﻦ ﻣﺴﺘﺤبه ﺍﺫﺍﻥ ﮐﻪ ﺗﻤﻮﻡ ﺷﺪ ﺍﻓﻄﺎﺭ\nﮐﻨﯿﺪ . . .\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﻭالا ﺍﺫﺍﻥ ﮐﻪ ﺗﻤﻮﻡ ﻣﯿﺸﻪ ﻣﺎ ﺩﺍﺭﯾﻢ ﺳﻔﺮﻩ ﺭﻭ\nﺟﻤﻊ ﻣﯿﮑﻨﯿﻢ",
    "روایت هست که توماس ادیسون تا ۱۲ سالگی خِنگ بوده\n\nاما مادرش همیشه بهش می گفته که روزی تو مرد بزرگی میشی\n\nو همینطور هم شد!!!\n\nاما ما از بچگی اگه اّنیشتین هم باشیم از بس پدرو مادرمون میگن\n\n“تو هیچ پُخی نمیشی” آخرش با کلی ترفیعِ درجه میشیم همون پُـــــــخ",
    "دختره180کیلو وزنشه\n.\n.\n.\n.\nشلوار کردی براش حکم ساپورت پست گذاشته درسته نازک نارنجیم اما از خیلی پسرا مردترم اینا سهم اعتماد به نفس ما رو هم بالا کشیدند من برم واسه افطار اسید بخرم",
    "آقای مجری : اگه یکی دستشو آورد جلو یعنی ؟\nفامیل : می گیم دستتو بکش !\nکلاه قرمزی : می گیم مگه کاراته بازیه ؟\nببعی : می لیسیم\nآقای مجری : نه ما هم دستمونو می بریم جلو و باهاش دست می دیم..\nحالا اگه دستشو نیاورد جلو چی ؟\nپسرعمه زا : ما دستمونو می بریم جلو می کنیم تو نافش .....",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﭘﺴﺮﻩ ﻣﺎﺷﯿﻦ ﻣﺪﻝ ﺑﺎﻻﺷﻮ ﻓﺮﻭﺧﺘﻪ \n\nﺩﻭﺳﺖﺩﺧﺘﺮﺵ ﺑﻬﺶ ﮔﻔﺘﻪ ﻣﯿﺸﻪ ﺷﻤﺎﺭﻩ ﺍﻭﻥ ﮐﺴﯽ ﮐﻪ ﻣﺎﺷﯿﻨﻮ  \n\nﺧﺮﯾﺪﻩ ﺑﻬﻢ ﺑﺪﯼ \nﺁﺧﻪ ﻣﻦ ﺑﻪ ﺍﻭﻥ ﻣﺎﺷﯿﻦ ﻋﺎﺍﺩﺕ ﮐﺮﺩﻩ ﺑﻮﺩﻡ!!!\n:|\nبکوب \nلــــــــــــــــآ\nیــــــــــــــکـــــــــــــــــــــــو!!!!!!!",
    "اگر چیزی را با گوشهایت **نشنیدی** \nیا آن را با **چشمانت ** ندیدی \nآن را با ذهن کوچکت ابداع نکن \nو آن را با دهان بزرگت به اشتراک نگذار....",
    "توجه کردی با هر کی که مثه خودش رفتار می کنی اعصابش میریزه به هم، این نشون دهنده اینه که هیچکس نمی تونه خودشو تحمل کنه.",
    "جديدا به اين نتيجه رسيدم وقتی از کسی عصبانی می شم يه لیوان آب یخ بردارم\n٠\n٠\n٠\n٠\n٠\n٠\n٠\n٠\n٠نخورم، بپاشمش تو صورتش تا آدم شه٠\nفقط ميترسم نتيجش برعكس شه خره درونش فعال بشه",
    "بزرگترین دروغی که تو فیلم و سریال های ایرانی دیدم اینه که همیشه با \n\nوجود نسکافه و قهوه و آب میوه و ..... مهمان آب یا چای را انتخاب می کند!!!!\n\nاصن داریم..........",
    "نگذار زخم‌هایت،\nتو را به کسی که نیستی، تبدیل کند...!",
    "یکی دیگه از اون اصطلاحات چرت ولی رایج:\n\"راستشو بگم بهت؟ \"\nنه والا! مرگ تو اصلا راضی نیستم انقدر مرام بذاری، دروغشو بگو.....",
    "من تاحالا یه بار شکست عشقی خوردم\n دو بار هم مساوی کردم \n پنج بار هم برنده شدم \n الانم با 17 امتیاز رده دوم  جدول هستم . امیدِ زیادی هم به قهرمانی دارم",
    "از سبکِ سوالایی که دخترا تو گوگل تایپ می‌کنن می‌شه فهمید که دنبالِ جواب نیستن، میخوان گوگل باهاشون همدردی کنه\nمثلا اگه تایپ می‌کنن:\n“من هارد دیسکِ اکسترنالم رو که وصل می‌کنم به لپ‌ تاپ قرمزم اون چراغ سبزش دیگه روشن نمی‌شه! ”\nو توقع دارن گوگل جواب بده :\n“الهی بمیرم، چرا خوب؟",
    "«من همش این سقراطو بقراطو زیرو رو وبالا وپایینو باهم اشتباه میگیرم»\n.\n.\n.\n.\nدیالوگ فوق ماندگار سوپراستار،خانم شیرزاد در سریال ساختمان پزشکان",
    "دختری که واسه دیدن فوتبال از من جسورتر باشه، دختر نیست که.....شاهزاده رویاهاست\nخدایا یکی از این شاهزاده ها رو نصیبم کن^ـــــــ^\nدیگه مردیم از بس وسط فوتبال این دخترا کانال رو عوض کردن :GEM TV...\nوالا با این کانال عوض کردنشون :)",
    "خداروشکر خداروشکر من اصلا مشکل مالی ندارم\n.\n.\n.\n.\n.\n.\n.\n.\nچون اصلا مالی ندارم که مشکلشو داشته باشم...",
    "به نظر من یاس باید یه آهنگ واسه شکست برزیل بخونه , اینجوری فایده نداره :|",
    "یکی از همسایه هامون واسه دخترش سمند خریده !\n‏.\n‏.\n‏.\nالان داشتم فک میکردم دیگه وقتش رسیده از تنهایی دربیام :)))",
    "هموطنان عزیز: مصرف مقدار زیاد آب در هنگام سحر به این معنی نیست که شما در طول روز دخیره آب خواهید داشت این خصوصیات ذخیره آب فقط مخصوص شترهاست ن شما\nبا تشکر\nوزارت آب و برق",
    "تنها دعوتی که توی زندگیم  شدم از طرف اسپانسر برنامه ها برای دیدن ادامه برنامه بود و دیگر هیچ.",
    "یکی از تفریح های دخترا اینه که هر سال ماه عسل که شروع میشه چک کنن ببینن احسان علیخانی امسال حلقه داره یا نه\nیکیشون خودم:)",
    "دختره با صدو بیست کیلو وزن تو قسمت علایق زده ورزش های رزمی  یاد پاندا افتادم",
    "بدبخت کیه؟ بدبخت اونیه که تاصبح تو فضای مجازی بچرخه امــا نماز صبحش رو ازدست بده",
    "سرنوشت همه رو خدا نوشته و خداهم که بد هیچکسو نمیخواد و میخواد همه ی آدما خوشبخت باشن\nفقط موقع نوشتن سرنوشت بعضیا حوصله نداشته بدخط نوشته\nاز شانس بد من،سرنوشت منو آخر شب نوشته نمیدونم چرا همیشه بدبختی میاد سراغم",
    "ضد حال یعنی این که پات به اون پات گیر کنه شیرجه بزنی تو دل پسر مردم!!!!! مدیونی اگه فکر کنی برای خودم پیش اومده ها!!\nمن @‌ـ‌@\nپسره#ــــــــ#\nمردم:مبارک باشه!!!\nبازم من@‌ـــــــــــــــــــــــ@",
    "ﭘﺴﺮ ﻫﻤﺴﺎﯾﻤﻮﻥ ﻭﺍﺳﻤﻮﻥ ﻧﺬﺭﯼ ﺁﻭﺭﺩ! ﻣﯿﺨﻮﺍﺳﺘﻢ ﺑﮕﻢ ﺧﺪﺍ ﻗﺒﻮﻝ ﮐﻨﻪ، ﻣﺮﺳﯽ\nﯾﻬﻮ ﺩﻫﻨﻢ ﮐﺞ ﻭ ﮐﻮﻟﻪ ﺷﺪ ﻭ ﮔﻔﺘﻢ ﺧﺪﺍﯾﺎ ﻣﺮﺳﯽ...\nﭘﺴﺮﻩ ﺍﺷﮏ ﺗﻮ ﭼﺸﺎﺵ ﺟﻤﻊ ﺷﺪ! ﺑﺎ ﺧﻮﺩﺵ ﻓﮏ ﮐﺮﺩﻩ ﮐﻪ ﻣﺎ ﭼﻘﺪ ﮔﺮﺳﻨﻪ ﻭ ﺑﺪ ﺑﺨﺘﯿﻢ...\nﻻﺑﺪ ﺍﻻﻥ ﮐﻠﯽ ﺍﺣﺴﺎﺱ ﺟﻮﺍﻧﻤﺮﺩﯼ ﻣﯿﮑﻨﻪ!",
    "دیدید بچه های 2-3 ساله این دوره وقتی میخوان برن مسافرت.صندلی عقب تشک و بالشت واسشون باید بذاری.تبلت داشته باشن که بازی کنن،مانیتور پشت صندلی باشه تا کارتون مورد علاقه شون رو ببینن...\nاونوقت ما که میخواستیم بریم مسافرت بلیط اتوبوس که برامون نمی خریدن هیچی جلوی پاشون یا تو راهروی اتوبوس می خوابوندنمون هرکی هم رد میشد یه لگد بهمون می زد .\nحالا سوال من اینجاست آیا اون موقع ها یونیسف وجود نداشته آیا؟\nآیا الان میشه حقمون رو پس بگیریم آیا؟؟؟؟؟؟؟؟؟؟",
    "7 حقیقت در مورد خانوم ها:\n\n1- اعتقاد به پس انداز دارند\n2- اعتقاد به پس انداز دارند ولی لباس های گرون میخرن\n3- لباس های گرون میخرن، ولی هیچوقت لباس مناسب ندارن\n4- هیچوقت لباس مناسب ندارن، ولی همیشه لباس های زیبا میپوشند\n5- همیشه لباس های زیبا میپوشند، ولی هیچوقت راضی نیستن\n6- هیچوقت راضی نیستن، ولی انتظار دارند که آقایون ازشون تعریف کنند\n7- انتظار دارند که آقایون ازشون تعریف کنند، ولی وقتی که ازشون تعریف میشه، باور نمیکنند\nو هنوز دانشمندان در حال تلاش برای پیدا کردن راه حلی برای شناخت این موجودات پیچیده، دوست داشتنی و خاص هستند !",
    "سایتی که روش یه کلیک میکنی صدتا سایت تبلیغاتی باز میشه خر است",
    "عاقا این ایرانسل و همراه اول بلدن یه سیمکارت بهت بندازن.                     بعد اونقدی که با این دوتا درتماسی با اقوام و فامیلت درتماس نیستی.       تازه بعدش با یه پیامک عین قلمراد میگن پول وده پول زور وده.\n1851ثانیه مکالمه رایگان،80درصد تخفیف در مکالمه،                               5دقیقه حرف بزن،55دقیقه بعدی هدیه؛د لامصب این همه به نفع مردم کارمیکنی،پس خودت چی سود کنی.\nتازه فردا،پس فردا یه رقابت شدید میزارن،میگن مکالمه مجانیه.\nدیروز هم شبکه ی پویا رو دیدم که نوشته دوقلوهای خوب پویاییو               از این حرفا؛منم حواسم نبود اسممو نوشتم:یه مرد گنده ی پویایی،رضا حسینی 27ساله از کرج؛البته گفتم که حواسم نبود.",
    "من یکی که ترجیه میدم سریالای سالای گذشته که توو ماه رمضون پخش میشد و ببینم...!\nوالا با این هفت سنگاشون ...",
    "بابا این خواننده های ایرانیو یکی توجیه کنه\n\nهنوزم دارن آهنگ واسه جام جهانیو فوتبال میخونن\n\nبابا این ویدئو چک رو نشونشون بدین دیگه دس بردارن والــــــــا\n\nروی همراه اولُ سفید کردن",
    "این ماموته داخله هدره سایت جوری خودشه میگیره انگار همه ی جوک ها رو خودش گفته",
    "اقا کلیپس و ساپورت و موچین پسره و پارک دوبل و اینا به کنار یکی منو توجیه کنه قضیه ی این دستبندی که پای دختراست چیه؟",
    "به دوست دخترتون بگین :\nعکستو گذاشتم بک گراندِ موبایلم\nیعنی محاله ازتون تشکر کنه ها !\nفقط میپرسه : کدوم عکسمو گذاشتی !؟",
    "تو یکی از سایتا مثل اینجا نام کاربریم دختر صحرا بود\nپسره pm داده تو مخاطب خاصت پسر جنگله؟؟؟!!!\nمن :|\nپسره =))\nپسر جنگل ^_^\nبازم من :|",
    "خخخخخخخ بازهم صدا وسیماو سوتی های بی پایانش حادثه آفرید!!!\nتو این فیلم دونگی هس شبکه تماشا میزارش یارو بچه هه ب استادش میگه خونتونو تمیز کردم استادش برگشته میگه وااای ینی میخای بگی خونه مو تمیز کردی!!!\nنه خدایی آدم چی بگه ؟ !!!\nچی میتونه بگه...\nخدا عاقبتمونو بخیر کنه:-|",
    "آدمی اگر بخواهد فقط خوشبخت باشد ، به زودی موفق می گردد...\n\nولی او می خواهد خوشبخت تر از دیگران باشد و این مشکل است ...\n\nزیرا او دیگران را خوشبخت تر از آنچه که هستند تصور می کند ....!\n\nمونتسکیو",
    "جدیدا هر جوکی میخونم سرم میاد...\nنکنه من غضنفر شدم خودم خبر ندارم...\nاگه شدم بهم یگیدها...",
    "دخترا علیرضا رضاحقیقی دیگه تموم شد.                                                                                                           .                                                                                                               .                                                                                                               .                                                                                                                ببینید فرهاد قائمی و میرزاجانپور چطورن",
    "ﺗﻤﺎﺱ ﺗﻠﻔﻨﯽ ﻣﺮﺑﯿﺎﻥ ﻫﻠﻨﺪ ﻭ ﺁﺭﮊﺍﻧﺘﯿﻦ بعد از بازي آلمان برزيل\n\nمربي هلند : ﺁﻗﺎ ﺷﻤﺎ ﺑﺮﯾﺪ ﻓﯿﻨﺎﻝ ﻣﺎ قبلا ﺭﻓﺘﯿﻢ ...\nمربي آرژانتين : ﻧﻪ ﺑﻔﺮﻣﺎﯾﯿﺪ ﺷﻤﺎ ﻣﻘﺪﻡ ﺗﺮﯾﺪ ...\nمربي هلند : ﺍﺧﺘﯿﺎﺭﺩﺍﺭﯾﺪ ﺑﻪ ﺟﻮﻥ ﺗﻮ ﻧﻤﯿﺮﻡ ...\nمربي آرژانتين : گوه نخور بخدا اگه بي احترامي كنم\nمربي هلند : داداش سن خرسو داري برو ديگه زشته من برم\nمربي آرژانتين : بخدا لاله هاي نارنجي فينال نباشن نميشه اصن\nمربي آلمان : جووووووووووووون يكي بياد ديگه من منتظرما",
    "یه سوال؟؟؟؟O_o\nچرا از اذان صبح تا اذان مغرب اینقدر طولانیه و از اذان مغرب تا اذان صبح کوتاه؟؟؟\nخدا جون اول و آخرش یکیه دیگه یه ارفاقی کن.....مهم نیته^___^",
    "از الان به اون دوستانی که با این مضمون پست میذارن خسته نباشید عرض میکنم\n\nهععععی جام جهانی هم تموم شد..... :|",
    "توی روایات خیلی توصیه شده به افطاری دادن به دیگران\n.\nمثلا روایت داریم:\nهر کس به روزه داری افطاری دهد\nمثل اینست که گرسنه ای را سیر کرده\n.\nبو خو دا...",
    "یه گدایی هست الان پنج ساله هر روز میشینه تو سه راه صادقیه قصه شم اینه که کرایه نداره بره تا کرج:|\nدیروز رفتم بهش گفتم پدر جان پنج سال پیش تا الان اگه پیاده هم میرفتی الان نزدیکای مونیخ بودی :D",
    "من مطمعن هستم اونایی که دیروز ماه عسل دیدن از مخاطب خاصشون پرسیدن اگه من مثل اون پسره بشم باهام میمونی طی تحقیقات به عمل اومده 156 درصد جوابا اره عزیزم من خودتو دوسدارم بوده",
    "كي ميتونه به برزيل كمك كنه .. \n. \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمدرسان شريف\n\nولا با اون نيمه نهايى شون با آلمان",
    "به نظرم بين دو نيمه بدون سر و صدا جام رو بدن به تيم آلمان بگن مخفيانه از برزيل خارج بشه. بازيکناي برزيل هم همونجا يه سبيلي چيزي بذارن که شناخته نشن. به عنوان کارگر ورزشگاه قاطي جمعيت برن بيرون",
    "اخبار جدید از برزیل بعد شکست 7-1 در برابر آلمان\n1) مجید جلالی برای سرمربیگری برزیل با مسئولان وارد مذاکره شد\n2) تیم ملی برزیل درخواست حضور در لیگ دسته 3 ایران را پیشنهاد کرد\n3) مارسلو و دانته و داوید لوییز با کچل کردن خود شناسایی نشدند و فرار کردند\n4) صندلی ورزشگاه ها هنوز در جای خود هستند\n5) نیمار سکته کرد, رونالدو در جا فوت کرد, پله مفقودالاثر شد\n6) اسکولاری آماده ی حضور در برنامه ی ماه عسل شد دورهمی گریه کنیم\n7) تیم ملی ایران درخواست برزیل را برای بازی دوستانه رد کرد\nو...",
    "طرف یه قیافه ای داره که تشخیص چهره ی دوربین دیجیتال رسما آدم حسابش نمیکنه اونوخ میاد به ما امر و نهی می کنه!\nخدایا :|",
    "توجه توجه\nبه دو نفر از لایک کنندگان این مطلب به قید قرعه نیمه گمشده شان تعلق خواهد گرفت\nقرعه کشی یک روز قبل از عید فطر در برنامه ماه عسل\nبرندگان همچنین میتوانند در برنامه روز عید فطر ماه عسل به صورت مهمان ویژه حضور یابند\nکساییم که احیانا سوالی دارن میتونن با شماره 29 دوتا شیش تماس حاصل فرمایند\nحتی میتونید جایزه رو به صورت آپشن دار( اونم به سلیقه برنده) داشته باشید",
    "ﺯﻧﮓ ﺗﻠﻔﻦ .....\nﺩﺧﺘﺮ : ﺳﻼﻡ\nﭘﺴﺮ : ﺳﻼﻡ ﻋﺸﻘﻢ، ﭼﻄﻮﺭﯼ؟\nﺩﺧﺘﺮ : ﻣﺮﺳﯽ ﻋﺰﯾﺰﻡ\nﭘﺴﺮ : ﺁﺧﺮ ﻫﻔﺘﻪ ﻭﻗﺖ ﺩﺍﺭﯼ ﮐﻪ ﺑﺎ ﻫﻢ\nﺑﺎﺷﯿﻢ؟\nﺩﺧﺘﺮ : ﻧﻪ ﻋﺰﯾﺰﻡ، ﻋﺮﻭﺳﯽ ﺧﺎﻟﻪﺍﻡ ﻫﺴﺖ ﻭ ﺭﻭﺯ\nﻗﺒﻞ ﻭ ﺑﻬﺪﺵ ﻫﻢ ﺳﺮﻡ ﺷﻠﻮﻏﻪ\nﭘﺴﺮ : ﺁﻫﺎ . ﺑﺎﺷﻪ . ﺑﺮﻧﺎﻣﻪ ﺭﯾﺨﺘﻪ ﺑﻮﺩﻡ\nﺑﺒﺮﻣﺖ ﺧﺮﯾﺪ، ﺑﺮﺍﺕ ﯾﻪ ﺁﯾﻔﻮﻥ۵ ﺑﺨﺮﻡ ﺑﺎ\nﺍﻭﻥ ﻟﺒﺎﺳﯽ ﮐﻪ ﭼﻨﺪ ﻭﻗﺘﻪ ﺍﺯﻡ ﺧﻮﺍﺳﺘﻪ\nﺑﻮﺩﯼ .\nﺩﺧﺘﺮ : ﺣﺘﻤﺎ ﻣﯿﺎﻡ ﭘﺲ ﻋﺰﯾﺰﻡ. ﺣﺘﯽ ﺍﮔﻪ\nﺑﺨﻮﺍﯼ ﮐله آﺧﺮ ﻫﻔﺘﻪ ﻫﻢ ﭘﯿﺸﺖ ﻣﯿﻤﻮﻧﻢ\nﻋﺸﻖ ﻣﻦ\nﭘﺴﺮ : ﭘﺲ ﻋﺮﻭﺳﯽ ﭼﯽ ﻣﯿﺸﻪ؟\nﺩﺧﺘﺮ : ﮐﺪﻭﻡ ﻋﺮﻭﺳﯽ؟ ﺷﻮﺧﯽ ﮐﺮﺩم !\nﭘﺴﺮ : ﻣﻨﻢ ﻫﻤﯿﻨﻄﻮر ",
    "به بابام میگم:شامپو من آب که بهش میخوره بو زردآلومیده آدم هوس میکنه!\n(منظورم این بود که برو بگیر)\nبرگشته خیلی آروم میگه:شامپومن بو استفراغ میده!میتونی ازاون استفاده کنی!\nیعنی تو عمرم انقدر قانع نشده بودم!!",
    "توو مملکت ما اگه دماغ عقابی و نوک کلاغی مد میبود \nدو سوم مشکلات جوونا خود به خود حل میشد...!",
    "هـــه\nتا حرف از تایید جوکها شد\nیهو صدا قطع شد\nقوانین و مقررات سبز شد",
    "یه روز که شنگول منگول در حاله رقصیدن با اهنگ هایلی بودن درشون به صدا در میاد در حالی ک با اندوه فراوان مجبور ب قطع صدا میشن میرن دمه در میگن کیه اقا گرگه میگه من اقا گرگه هستم (چقد صادقانه)شما برنده ی لکسوس تو قرعه کشی سان استار شدید اما اونا ک میدونن دروغ گفته میرن و دعوت پریل رو برای دیدن ادامه برنامه قبول میکنن و این گونه گرگه گوجه میشه من ک خداشاهده تصمیم گرفتم دعوتشون رو هرگز رد نکنم در هر صورت خو شاید صلاح مارو میخوان بندگان خدا",
    "خبر جديد و داغ :فيليپه اسکولاری مهمان ویژه برنامه فرداشب ماه عسل و احسان علیخانی...",
    "روزي شخصي سعي كرد تمام مشكلاتش را به دريا بريزد،\nولي هركاري كرد زنش سوار قايق نشد.!!",
    "ﺑﻪ غنضفر ﻣﯿﮕﻦ: ﺍﮔﻪ ﺍﻧﮕﻠﯿﺴﯽ ﺑﺨﻮﺍﯼ ﺑﻪ ﮐﺴﯽ ﺑﮕﯽ ﺑﯿﺎ ﺍﯾﻨﺠﺎ ﭼﯽ ﻣﯿﮕﯽ؟ \nﻣﯿﮕﻪ : ميگم ﮐﺎﻡ ﻫﯿﺮ.\nميگن آفرين چه خوب بلدي\nﻣﯿﮕﻦ: ﺍﮔﻪ ﺑﺨﻮﺍﯼ ﺑﮕﯽ ﺑﺮﻭ ﺍﻭﻧﺠﺎ ﭼﯽ ﻣﯿﮕﯽ؟ \nﻣﯿﮕﻪ: اول خودم ﻣﯿﺮﻡ ﺍﻭﻧﺠﺎ بعد ﻣﯿﮕﻢ، ﮐﺎﻡ ﻫﯿﺮ!!!!",
    "عاغا من از همین تریبون اعلام می کنم این کلمه ی شت و پت تو این هفت سنگ رو من همین جا خودم اولین بار استفاده کردم.فردا که شد اسطلاح - اصطلاح رایج ملت به اسم خودتون ثبت نکنین.\nاز خود متشکر هم خودتونین",
    "نحوه سوال طرح کردن استادای ریاضی\n.\n.\n.\n.\n.\n..\nاصغر سیزده ساله است \nسن برادرش احمد یک ششم انتگرال کسینوس یک دهم زاویه ابروهای برادرش است\n.\n.\n.\n.\n.\n..\n.\nالف)با استفاده از قضیه لاگرانژ ثابت کنید اگر اصغر نصف پولش را خرج کند احمد کند شکلات دارد؟\nب)با رسم شکل توضیح دهید رضا کیست ؟\n:(((",
    "میگم 4 جوک جهانیــــــــــه هااااااااااااا !!!\n\nدیدین تبلیغات ماهیتابه آگرین عوض شد ؟ :D\n\nهمش بخااااااطر ماست ...\n\nدوبلور میگه :: با شو ببینی مثل رنگ و بوش عالیه ::\n\nقیافه من بعد از شنیدن این تبلیغات :)))))))))))))))))))))))))))))",
    "اقا چه حالی میده مسی و بروبچ ارزانتین کلا توبازی فینال قرص خواب اور بهشون بدن \nبعدوقتی میخوان شوت کنن به جای توپ پای خودشونو بزنن داورهم اخراجشون کنه \nبعد ماهم پای تلویزیون کلی دلمون خنک شه !\nیعنی میشه ؟؟؟؟؟؟؟؟؟",
    "من تو این ماه عزیز موفقیت بچه هامو از خدا خواستم\n البته هنوز با باباشون آشنا نشدم ولی خب مهر مادریه دیگه!!!",
    "من پارسال یه روز روزه گرفتم\n.\n.\n.\n.\n.\n.\n هنوز گشنمه!!!! \n:|",
    "من از وقتی که گواهینامه گرفتم مسئول شستن ماشین بابام شدم :|",
    "یارو تو باشگاه یه ساعت پیدا میکنه میگه :\nاین ساعت آبی زیمنس مال کیه ؟\nیه آقایی میگه مال منه\nمیگه نشونی شو بده. یارو میگه :آبی زیمنس !\nمیگه : دهه ! اینا رو که خودم گفتم داداش ! تو اصلا بگو ساعت چنده؟!",
    "دختره بادوست پسرش باموتورداشتن میرفتن شمال! به هر تونلی که میرسیدن دخترپیاده میشده تاطه تونل سینه خیزمیرفته! جویای علت شدیم دیدیم دختره کلیپس زده بوده به سرش...!!!",
    "استاد از دستشویی اومده خواستم بگم استاد خسته نباشی گفتم استاد نوش جان^__^\n این ترمم مشروطم!!! >__<",
    "جون من چندنفرتون قبول دارید که توالت وضع خراب و بی ریخت اما قفل دار از صدتا دستشویی لوکس آخرین مدل اما بدون قفل بهتره؟",
    "سلام آقای شورای رقابت\nآقای شورای رقابت، اکنون که شما وظیفه داوری خود برای تعیین قیمت خودرو را به پایان برده اید خواستم چند نکته را یاد آوری کنم:\n1 حد اکثر تولید \"اگزوز خاور\" در شرکت های خودرو سزی سالی 500،000 عدد است اما یک فرد معمولی در یک دقیقه 30اگزوز خاور میتواند حواله دهد که در 70 ملیون نفر میشود خیلی!\n2 خودرو سازان \"شیر سماور\" تولید نمی کنند اما مردم  می کنند.\n3 در تهران \"ساختمان های بلند\" فراوانی موجود است.\n باز یاد آوری می کنم داور جان دقت کن",
    "بعضیام هست آدم وقتی میبینتشون یاد بدهیاش میفته!",
    "از غیبعلی میپرسن نظرت درباره ی اهمیت آب چیه? میگه اگه اب نباشه نمیتونیم شنا کنیم   اگه نتونیم شنا کنیم غرق میشیم!",
    "دخترای عزیز مهلت عاشق شدن حقیقی تموم شد \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n..\nسعید معروف و موسوی رو بچسبین که جدید ترن",
    "من از همین جا به اون عزیزی که فانتزیش این بود احسان ازش خواستگاری کنه اونم بااعتمادبه سقف بگه: نــــــــــه!! اعلام میکنم:\nخیلی خودت و درگیرفانتزی هات نکن عزیزم!احسان متاهله!آره خواهرم!",
    "من با این مشکل ندارم که بعضیا روزه نمیگیرن\n\n\n\n\nبا این مشکل دام که جوری ادمو نگاه میکنن وقتی میفهمن روزه ایم انگار ما گناه کردیم",
    "مثل شقایق زندگی کن کوتاه اما زیبا.مثل پرستو فصلی اما هدفمند.مثل پروانه بمیر دردناک اما با عشق.مثل خر عرعر کن بلند اما شمرده و خوانا!!!!!!!!!",
    "روایت است:در جهنم،هر کی بخواد حرف بزنه،اول باید وایسته تا جملش تایید بشه.\nتازه بیشتر تلاش کن و محتوای تکراری هم داره!",
    "شیش و هشت شاد\nآخه به هر زبون میگم دوست دارم\nبازم به من میگی نمیشه باورم\nاگه تو از بری زبون زرگری\nاگه تو از بری زبون زرگری\nدوزو  سز  تز     دازا  رز  مز (دوست دارم)\nدوزو  سز  تز      دازا  رز  مز (دوست دارم)",
    "باس احسان علیخانی رو به جای رضا جاودانی میاوردن دو سه تا بغض میکرد واسه کیروش بدون پول قراردادش رو تمدید میکرد.",
    "یه جوجو گنجشک فسقلی جلوی ی فیل وا میسه میگه نمیذارم رد شی فیله بهش میگه برو کنار جوجه                                                                جووجهه میگه اگه نرم چیکا میکنی؟ فیله میگه فوتت میکنم جوجه میگه هه خب فوت کن ! فیله فوت میکنه پرای جوجو میریزه فیله میخنده میگه هه هه جوجو میگه چیه چرا میخندی تازه کتمو درآوردم....!",
    "ملت از بس پول دارن نمیتونن صفرای پول داخل کارتشونو بشمرن،اونوقت منم خودم کشتم نتونستم یه شارژهزاری تومنی باکارتم آپ کنم که دهن این ایرانسل روببندم.\nاینا دردای زندگیه.\nمن:O_O\nایرانسل:^_^\nآپ:^_^\nدردای زندگی:^_^",
    "هیچوقت بهت خیانت نمیکنم ، حتی توی تابستون ، قول میدم :((   پتـــــــوی عزیزم :X \nالبته به لطف کولر ^_^",
    "دعا زاییده معرفت است \nو نیایش بخشی از ساختار وجود آدمی",
    "غمگینم مثه پسری ک یکی از دوس دختراش ته ریش دوس داره اون یکی دیگ شیش تیغه@@",
    "تعطیلاتی که هر لحظه ش آرزو کنی کلاسات شروع شن .. مرگ تدریجیه !! -_-",
    "دوستم پشت کنکوریه بهم smsداده میگه: خواب دیدم عروس شدم تعبیرش چیه؟؟\nدرس بخونم یا نخونمO_O \nخدایا این شادیا رو ازمون نگیر^_^",
    "کلا آدم ماه رمضون اگه پولش برسه  بره آرژانتین کلا 9ساعت روزه می گیرن حالا اونم 6ساعتشو بخوابن می مونه 3ساعت ولی حیف پولمون نمیرسه 17 ساعت روزه می گیریم یعنی دوبرابر",
    "به اطلاع دوستان عزیز میرسونم به دلیل بالا رفتن قیمت اسید از این به بعد برای استفاده از تانکر اسید باید کارت داشته باشین\nبرای ثبت نام کارت اسید میتونید لایک کنید \n\n|:\nبعد برین حالشو ببرین\nبا تشکر امیر",
    "ی شعر ساختم برای دوستان همکار متقلب:\nورژن جدید اهنگ سامی بیگی\"هماهنگ\"\n\nبرگت با من هماهنگه        نگاه من تو برگته   برت بامن میچرخه   همون چیزی ک میخوامه \nتو این واسه نمرم بجز جوابت پناهی نیست   قلبم تو سینه میگیره   وقتم داره تموم میشه من ی تنبلم وقتشه درس خون شم   تو ی خر خونی حق بده بختک شم  خودمو کشتم تا ک تو پیدا شی هیچی نمیفهمم    فقط میخوام برسونی............................\n\nاینو خودم ساختم جدیده جدیده.داغ داغ.بلایکین و بفرستین واسه بروبچ\n:):):):)",
    "این همه ادعای روشنفکری و احترام به عقاید دیگران می کنین، ولی هیچ کس به عقاید کسی که دوست داره دستشو توی دماغش کنه احترام نمی ذاره!",
    "ی دوس پسر هم نداریم باهم بریم بیرون بعد\nگشت ارشاد بیاد بهمون گیر بده منم بگم:\nآقا من با ایشون نسبت ندارم،بنده خدا معلول ذهنیه میخواستم کمکش کنم راه خونشو پیدا کنه ^ ____ ^\nخل و چل هم خودتونید ^ __ ^",
    "جدید ترین مِتُد افضایش صبر در ایران:\nکافی است روزانه به مدت نیم ساعت وارد اینترنت بشوید\nما بقی کار ها یه صورت اتوماتیک توسط خود اینترنت و یه لطف سرعت بسیار بالای نت انجام میشود\n*مؤسسه ی افرایش صبر پارس افلاین*",
    "پس از تحقیقات فراوان دانشمندا به این نتیجه رسیدند که دختر ها فقط در یک روز از زندگیشون خوشحال هستند اونم روز عروسیشونه چون از اول صبح میدونند چی بپوشند :))))",
    "یه گودزیلا تو فامیلمون داریم (دخترخالم 6سالشه)بعد با آب فال قهوه میگیره (میگه چون من خیلی تو کارم واردم با آبم میتونم بگیرم)\nاومده خونمون واس خودش فال گرفته میگه که : یه پسر خوشگل و خوشتیپ میاد بهم درخواست دوستی میده منم قبول میکنم بعد با بوگاتی میاد دنبالم باهم میریم خوش گذرونی بعدشم میاد خواستگاریم و ازدواج میکنیم......\nمن :|\nمامانم: |\nداداشم : |\n.\n.\n.\n.\n به خدا ما 6 سالمون بود دست چپ و راستمونم بلد نبودیم!!!!!!!!!!!!\nیارانه ام قطع بشه اگه دروغ بگم.",
    "انقدر كه دخترا به موهاشون ميرسن اگه به بوته شلغم رسيده بودن هلو ميداد",
    "یارو میره بالای درخت چنار ازش میپرسن چیکار میکنی‏?\nمیگه دارم توت میخورم‏!\nمیگن الاغ اون درخت چناره\nمیگه الاغ خودتی توت توجیبمه",
    "دم صدا وسیما گرم که شبکه وزین افق را ساخت. \nقراره کسانی رو که تو افق محو شدن رو نشون بده و باهاشون مصاحبه کنه. از سایتش هم میشه بلیط افق خرید و با افراد در افق محو شده چت کرد.\nواقعا از صداوسیما ممنونیم.",
    "میگن آنجلینا و جنیفر و نیکول کیدمن از احسان خواستن بیان ماه عسل از بیچارگی و بدبختی دوران بچگیشون بگن ظریف موافقت نکرده.",
    "ﻣﻴﺪﻭﻧﻴﻦ ﭼﺮﺍ ﺍﺳﻢ ﻫﻤﻪ ﺧﻤﯿﺮ ﺩﻧﺪﻭﻧﺎ ﺩﺧﺘﺮﻭﻧﺲ؟\nﻣﺜﻼ ﻧﺴﯿﻢ،ﺷﺒﻨﻢ،ﭘﻮﻧﻪ ....\nﺣﺎﻻ ﺍﮔﻪ ﺍﺳﻢ ﭘﺴﺮ ﺑﻮﺩ ﻣﺜﻞ ﻏﻼﻡ ، ﺧﺪﺍ ﻭﮐﯿﻠﯽ ﺷﻤﺎ\nﻣﯿﻤﺎﻟﯿﺪﯾﻨﺶ ﺑﻪ\nﺩﻧﺪﻭﻧﺘﻮﻥ؟\nﺍﻗﺎ ﯾﻪ ﻏﻼﻡ ﻧﻌﻨﺎﯾﯽ ﺑﺪﯾﻦ",
    "یارو میره دستشویی برق قطع بوده با خودش شمع میبره یهو یه صدایی ازش درمیاد شمع خاموش میشه، سوسكا دست میزن میگن تولد تولد تولدت مبارك...",
    "یارو صبح تا شب تو خیابون مخ میزنه٬ شب تا صبح تویه چت...\nبعد میگه دنبال نیمه گمشده ام میگردم!!\nآخ لامصب...\nپازل هزار تیكه هم بودی تا حالا تموم شده بودی!!!",
    "به اندازه ای که این مجریا به اتاق فرمان سر میزنن به پدر مادرشونم همینقد سر میزنن عااااااایااااا؟؟؟؟؟",
    "امروز تو تاکسی یکدفه دختره بغل دستیم گفت:چی...\nمن:هیچی!\nدختره:چی...\nمن:به خدا هیچی!\nدختره:چی...\nمن:بابا خدا شاهده هیچی!\nدختره:چی...\nمن:اااااه!اقای راننده نگه دار پیاده میشم!\nراننده:بتمرگ سرجات! خانوم داره عطسه میکنه!",
    "آدم توی این سایتای دانلود موزیک که میره\nحس میکنه رفته حفاری نفت!\nباید چند کیلومتر بری پایین\nتا به اصل مطلب برسی",
    "خیلی دردناکه این همه زحمت میکشی هفته رو تموم میکنی دوباره یکی دیگه شروع میشه",
    "یارو خسیس بوده ، قصاب مياره يه گوسفند براش سر ببره،\n بهش میگه:میخوام برام تیکه تیکِش كنى برا کِباب؛قورمه و ديزى،كله پاچه شم \nتِميز كن بچه ها دوس دارن، روده و مَعدشم بذا كنار برا سیرابی؛پوستشو باخودت نبِريا!میخوام سجاده درست کنم،\n پشكلاشم برا باغچه،آشغالاشم برا گربه، با استخوناشم سوپ میپزیم.\nبه اينجا كه مى رسه گوسفنده يه نگاهى به اصفهانيه مى ندازه و میگه:میخوای صدامم ضبط کن بذار برا زنگ موبایلت!",
    "دختر همسایمون اکانت فیسبوکش  بلاک شده اون وقت اومده میگه حسین بیا واسم ویندوز نصب کن!!\nمن :|\nبیلگیتس oــO\nعمه بیلگیتس  *ــــــ* \nرومرو دروازه بان آزژانتین :| :| :|",
    "اونقدری که صدا و سیما از پخش اگهی بین فوتبال درامد داشته خود سازمان فیفا هم از فروش بازی های فیفا در امد نداشته\nاصلا یه وضعیه...",
    "عاقا خیلی خوب شد بازی پو اومد........................\n.\n.\n.\n.\n.\n.\nچون باعث شد دخترای ترشیده حس مادری رو هم تجربه کنن!!!!!!!!!!\n.\n.\n.\n.\n.\n.\nبه افتخار همه ی دخترای ترشیده بزن لایکو",
    "یکی از فانتزیام اینکه : احسان علیخانی بیاد خواستگاریم بهش جواب منفی بدم :-D. خوش خیال هم خودتونید",
    "بازگشت همه به سوی احسان علیخانی است،خداحافظ حقیقی....\n\n\nاخه دخدرای گل یه ذره ثبات عشقی داشته باشین!!!!بیخود نی اینارو برامون میگن!!!",
    "دخدرا سر و ته دوتا دشمن بیشتر ندارن :\n\n1- دوس دخدر سابق دوس پسر جدیدشون\n\n2- دوس دخدر جدید دوس پسر سابقشون\n\nجمله سنگین بود یک صلوات عنایت کنید",
    "ﺩﻭ ﺗﺎ ﺩﺧﺘﺮ ﺩﺍﯾی هام ﺩﺍﺷﺘﻦ ﺑﺎ ﻫﻢ ﺧﺎﻟﻪ ﺑﺎﺯﯼ ﻣﯽ ﮐﺮﺩﻥ،\nﺭﻓﺘﻢ ﺩﯾﺪﻡ ﯾﮑﯿﺸﻮﻥ ﺩﺍﺭﻩ ﮔﺮﯾﻪ ﻣﯽ ﮐﻨﻪ ﻣﺜﻼ. ﺍﻭﻥ ﯾﮑﯽﮔﻔﺖ :ﺧﻮﺍﻫﺮ ﭼﯽ ﺷﺪﻩ ﭼﺮﺍ ﮔﺮﯾﻪ ﻣﯽ ﮐﻨﯽ؟\nﮔﻔﺖ :ﺭﻓﺘﻢ ﺁﺯﻣﺎﯾﺶ ﺩﺍﺩﻡ ﺩﮐﺘﺮ ﮔﻔﺖ ﺑﭽﻪ ﺩﺍﺭ ﻧﻤیشم\nﺍﻭﻥ ﯾﮑﯽﮔﻔﺖ :ﺣﺎﻻ ﺟﻮﺍﺏ ﺑﺎﺑﺎﺷﻮ ﭼﯽ ﻣﯽﺧﻮﺍﯼ ﺑﺪﯼ؟!!!\nاونوقت ما بچه بودیم فکر می کردیم بچه رو از بازار می خرن ...\n\nاﯾﻨﺎ ﺑﭽﻪ ﻧﯿﺴﺘﻦ ﮔﻮﺩﺯﯾﻼﻥ (((:",
    "اینا چی فک کردن \nمن اگه برم ماه عسل فقط یک ساعت از بدبختیایی که پای اینترنت کشیدم بگم\nکلن احسان کاسه کوزه شو از بیخ جم میکنه میره خارج اقامت میگیره \nجونه تو ^_^",
    "پشت یه ماشین آشغالی نوشته بود:\n\n\nواسه هر آشغالی خودتو کثیف نکن .....",
    "مسابقه پیامکی ایرانسل (هر پیام ۷۵تومان) برنده: هر روز لپ تاپ \n سوال: \n۱: اب خوبه؟ بله \n ۲: درخت چه رنگ است؟ سبز \n ۳: اهن سفت تره یا پنبه؟ اهن \n سوال آخر: شخصی که نظریه بوروکراسی پست مدرن را باب کرد که بود و اون روز تو خلوت خودش به چی فکر میکرد!؟",
    "غمگینم ...\nمثله معتادی که اینترنتش قطع شده\nالبته بماند که برای همین عمگینم خخخخ",
    "دوس دارم روزی کـه مـیـخـوام بـمـیـرم پـشـت فـرمــون بـاشـم بـعـد فـرمـونـم از ایـنـا کـه بـوق وسـط فـرمـون بـاشـه مـن سـکـتـه کـنـم سـرم بـیـوفـتـه رو فـرمـون بـگــه بــــوووووووووووق ,خـیـلـی بـاکـلاسـه خـدایـی",
    "عیبی نداره علیرضا حقیقی نتونست 3 تا توپ رو بگیره\nولی نکونامو کجای دلم بزارم که  توپو پاس داد به مسی !!!!!\n:|",
    "طرف داشت زنشو تاسرحد مرگ ميزد.ميگن مگه چكار كرده داري اينجوري ميزنيش؟ميگه:اگ ميدونستم چيكار كرده كه كشته بودمش",
    "هرکی مثل من هنوز تشخیص نمیده کدوم زولبیاست،کدوم بامیه،بلایکه ببینم چند نفر هم درد دارم :((((((",
    "یکی از افتخارات دوران ابتدایی من اینه که مبصر کلاس بودم\nوقتی کسی درس نمره کم میگرفت معلم به من میگفت :\nببرش دفتر بگو که درس نخونده !\nاون لحظه حس پلیس بین المللو داشتم :)\nچه فازی داشت لا مصب !\nالبته فوشایی که از بچه ها میخوردم رو نادیده میگرفتم",
    "دو تا از گودزیلاهامون داشتن باهم بازی میکردن( دختر و پسر 5 ساله )\nیهو دعوا شد رفتم دیدم دختره داره هی به پسره میگه برو بیرون تا من لباس عروسکمو عوض کنم شما نا محرمی!!!\nمن تا 10 سالگی فکر میکردم مَحرم همون مُحَرَمه بقیه سوات ندارن تلفظش کنن\nمن\nبازم من\nو همیشه من",
    "هیچوقت از روی ظاهر کسی قضاوت نکنین\n الان مثلا به قیافه سیب زمینی میاد انقدر خوشمزه باشه ؟!",
    "ما خانوادگي تصميم گرفتيم،اسم سريال مدينه رو بذاريم ستايش3.\nلايك:مـــوافـــقــمـ...",
    "انسان کولررواختراع کرد\n.\n.\n.\nخدابدش اومدکه توآب وهواش دخالت کردن \n.\n.\n.\nپس پدرروآفرید .....................",
    "ملت سواحل درياى خزر رو با سواحل كاليفرنيا اشتباه گرفتن!! والااا",
    "زنـدگـي خـيلـي قـشنـگـه؛ (^_^)\n..\n..\n..\n..\n..\n..\n..\n..\nالـبـتـه بـستگـي داره چـقـد خــودتــو بــه خـريـت بـزنـي :|",
    "عــلامــتِ اפֿــتــصــاصـ ـ ـے ☪ Äȿƙḭṃ ƬȑȁⓍṱüƦ ☪\n\nفیفا طی بیانیه‌ ای به مردم ایران گفت « اگه چیزی هست بگین مام شادی \nکنیم » :|",
    "به زودی انیشتین رو از تو گور بلند میکنن میگن بگو عضو مدرسان شریف بودم\nخودم کارمند مدرسانم!!!!!!!!!!!!!!!",
    "میگویند:اگر میخواهی ببینی ثروتمندی موقع گریه کردن ببین چند دست برای پاک کردن اشک هایت به جلو می آید.(خلاصه شده)\nاونوقت ما عرم بزنیم هیشکی دست که هیچی یه نیم نگاهمونم نمیکنه.\nبرید اونور تو عشق و محبت له نشید",
    "میگم یه وخ زشت نباشه \nمن هنوز نمیدونم این بچه هایی که فوتبالستا دستشونو میگیرن میارن توو زمین کی ان؟\nآخه  ^_^ علیرضام دست یکی و گرفته بود \nینی بچه ی خودش بود؟؟\nراستشو بگید من طاقتشو دارم :(",
    "تاثیرگذارترین جمله ای که من ازفیلمای کره ای یادگرفتم:\nحمله کنیددددددددددددددددددددددددد\nمیدونی چ موقع استفاده میکنم\nوقتی یه بشقاب سیب زمینی سرخ کرده میبینم\nراجع به من فکرهای بدنکن عقل دارم@@",
    "اون موسسه ای که ایران رو دومین کشور افسرده معرفی کرده مطمئنن برنامه ماه عسل رو ندیده بودن وگرنه لیاقت ما اولین کشور بوده !!  ^_^",
    "گاهی تو در خانه هستی اما اینترنت قطع است.\nگاهی اینترنت وصل است اما تو در خانه نیستی.\nگاهی هم اینترنت وصل است و هم تو در خانه هستی اما لپ تابت بازی در می اورد\nو این رنج است....\n\n«چشم سفید»",
    "یرانسل در آینده ای نزدیک ...\n\nمشترک گرامی.دوست پسر شما که الان به شما شب بخیر گفت و خداحافظی کرد،دارد با یک دختر با شماره ی همراه اول پیامک بازی میکند.بیا ببین چه دلو قلوه ای دارن رد و بدل میکنن !! شما میتوانید متن پیامک هاشون رو هم داشته باشید.هزینه هر پیامک 1000 ریال",
    "اهنگ مرسی مدل 4جوکیـ\n...\nمرسی حتی از تایید نشدن هام هم مرسی\nممنوووووووووون\nمرسی وقتی ک نداشتم لایکی\nتایید شده هام رسید\nهرچی از دلت میاد بایکو بزن\nباورم نمیشه همه جوک تایید میشن منی ک  ی بدبخت واسه 4 جوک بودم\nباورم نمیشه همش بایکم میکنن\nهمه جا جوکای ک من میسازمه\nهمین دیه خخخخخ عمرا اگ تایید بشه|:"
]