[
    "پیام جوااااانان غیووووور ایرانی به داعش:\nخواهشن هر غلطی میکنی بکن اما با دکل مکل اینترنت کار نداشته باش  وگرنه با 40 میلیون آدم بیکار و بی‌اعصاب طرفی",
    "***MOhammad***81***\n\n\nدوتا خانوم باهم 15 سال زندان بودن حکم آزادی یکیشون اومد\n.موقعی که داشت وسایلشو جمع میکرد گفت\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاعظم حالا بقیشو اومدی بیرون برات تعریف میکنم",
    "اینکه قدیمی ها گفتند سنگ بزرگ نشونه نزدنه، ثابت میکنه در قدیم آدمِ احمق نبوده.",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\nيکى از پر استرس ترين کارها.\nباز کردن در زعفرونه.\nاز بس گرونه ادم فکر مى کنه.\nاگه يدونشم بريزه زمين.\nتمام سرمايش به فنا رفته.\n\n\nناااامردا جورى بسته بنديش مى کنن که. \nباز کردنش از خنثى کردن بمب هم سختره.",
    "یعنی اونقدر که ملت وسط خواب ظهر من زنگ میزنن خونمون به روابط عمومی شبکه نسیم زنگ نمیزنن\nاگه چیزی هست بگید من بدبخت هم بدونم!؟اگه مشکلی داره خوابیدنم خو بپید نخوابم!؟",
    "علیخانیم زن نمیگیره راحت شیم.\nدهنمون سرویس شد دیگه باید برای طرفداران علیخانیم یه بخش جدا بزنیم\n\nولی باز خوبه به بهانه علیخانیم شده اونایی که اسمای عجیب غریب داشتن فهمیدیم پسرن یا دختر..",
    "من نمیدونم چه حکمتی داره که توی فیلمای ایرانی برای اینکه از دکتر بخوان چیزی بپرسن و خود مریض نفهمه باید دروغکی بگن ای وای سویچ موند توی مطب و برمیگردن میپرسن. همیشه هم که مریض میفهمه وضع خرابه.\nخب چه کاریه؟ الان علم پیشرفت کرده. یه چیزی همچین موبایل اختراع شده. میشه زنگ زد به دکتر و پرسید\nوالا.",
    "دردناک تر از مواجه شدن با دمپایی خيس تو دستشویی وقتيه که دست و صورتتو شستی یا وضو گرفتی از  دستشويي میای بیرون هر چی می گردی حوله ات سر جاش نیست! :(( \nهر کی مادرش وسايلشو بی خبر جابه جا می کنه بکوبه لايکو\n°-°",
    "یه دوستی می گفت  \n\nاینقد که احسان علیخانی کت داره من جوراب ندارم",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\n\n10باميه مى خورى نوش جونت.\n\nيه زولبيا هم بخور.\n\n\n\n\nاين بچه خيلى تنهاس. \nنزاريد بيشتر از اين احساس تنهايى کنه.",
    "ﯾﻪ ﻗﺴﻤﺖ ﻣﯿﺘﯽ ﮐﻮﻣﺎﻥ ﺑﻮﺩ ﮐﻪ ﯾﺎﺭﻭ ﻋﻼﻣﺖ ﻣﺨﺼﻮﺹ ﺣﺎﮐﻢ ﺑﺰﺭﮔﻮ ﭘﯿﺎﺯﻡ ﺣﺴﺎﺏ ﻧﮑﺮﺩ\nﻭ می خوﺍﺳﺖ ﺑﺰﻧﻪ ﭘﯿﺮﻣﺮﺩﻩ ﺭﻭ ﺑﮑﺸﻪ ﮐﻪ ﺯﺩﻥ ﮐﺸﺘﻨﺶ !\n.\n.\n.\n.\nﺧﯿﻠﯽ ﺑﺎ ﺧﺪﺍ ﺑﯿﺎﻣﺮﺯ ﺣﺎﻝ ﮐﺮﺩﻡ\nﺷﺎﺩﯼ ﺭﻭﺡ ﭘﺮ ﻓﺘﻮﺣﺶ ۱ ﺩﻗﯿﻘﻪ ﺳﮑﻮﺕ ﻟﻄﻔﺎ",
    "---------------------------------------------------\nیه توصیه ی علمی به آقایونی که میخوان برن خواستگاری\nبه مادر عروس بگین من فکر کردم شما خواهر بزرگترشین!\nیعنی تأثیری که این جمله داره،\nکتاب های قلمچی و گاج و ماهان در قبولی کنکور نداره D:",
    "تف به این تنهایی که داره با اینترنت پرمیشه………لایک نکردی, نکردی…… تف یادت نره!!",
    "مهمون اومده بود به مامنم زنگ زدم گفتم چیکار کنم \nگفت بر تو زیر زمین قدیمیه یه گنجه هست درشو باز کنی \nتوش یه جعبه هست به اسم جعبه رادیو بابا بزرگ مودم توی اونه رمزشم اسم بچه وسطی همسایه بغلی همسایه روبه روی عمه خانم شونه مهمونارو سرگرم کن من اومدم",
    "دختره نوشته خندوانه به ما یاد داد که بخندیم. راست میگه ما قبلش همه فلج مغزی بودیم بجای خنده از دهنمون تف میومد",
    "تو خونتون اگه کسی از خواب بیدار نمیشه داد بزنین بگین اوه اوه بیرون چه دعوایی شد!!! یارو بیدار میشه\n100 درصد تضمینی, بی نام , قابل انتقال به غیر",
    "والا دايناسورام بعد يه مدت فهميدن ادامه دادن فايده نداره و منقرض شدن\n\n\n\n\n\n\nماها چرا به اونجا نميرسيم نميدونم :|",
    "این متن واقعا تن آدمو میلرزونه\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهله دان دان دان هلله یه دانه یه دانهه\nخخخخ",
    "رفتم داروخانه چسب زخم بگیرم\nنداشتن\n.\n.\nدختره افتاده دنبالم\nمیگه\nخودم مرهم زخمات میشم\nچشم و چراغ خونت میشم",
    "اين جورى نمى شه\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبايد بگردم يكيو پيدا كنم نه تنها قيافه و اندام و پول براش مهم نباشه \nبلكه به شخصيت و اخلاق هم اهميت نده",
    "هر وقت تو زندگی راهتو گم کردی راهتو پیدا کن\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدر همین حد می تونم نصیحتتون کنم",
    "هر موقع به عکس داییناسورا نیگا میکنما\n.\n.\n.\nاحساس میکنم\nاز ترسِ دیدنِ نمره های پایان ترمِ منه که\nنسلشون منقرض شده!!!!",
    "یه روز اناره با مامانش تو خیابون میرفته\nیهو میگه ماااااماااااااان\nمامانش میگه چیه حتما آب انار داری\n.\n.\n.\n.\nاناره میگه ن بابا رب انار دارم :|",
    "دیروز رفتم ثبته احوال مرده نگام میکنه میگه ببخشید رامیلا دختره یا پسر؟؟؟؟؟؟؟؟؟؟؟/\n.\n.\n.\nالان سه روزه دارم موهامو با شماره 8 میزنم",
    "‏من اگه تو پنت هوس يه برج تو كاليفرنيا هم زندگى كنم .\n\n\n\n\n\n\n\n زمينِ کنارشو ميگيرن ميسازن ..\nصُبا كارگرا داد ميزنن : \"جک ، گيو مي ده هَمِر",
    "جست و جو در گوگل\n\nچگونه میتوان با فرد مناسبی ازدواج نمود؟\n\n\n\n\n\n\n\n\n\nپاسخ گوگل\n\nتونستی یه دونه ام واسه ما پیدا کن!!",
    "اگه کسی به من بگه ما زیر نور شمع درس خوندیم منم می گم خوب که چی ما هم توی یه مکان شیمیایی که هر 5 دیقه دوباره می زدن درس خوندیم \nفکر نکنید ما زمان 8 سال جنگ رو می گما من همین امسال رو میگم که بوفه ما ساندویچ تخم مرغ اب پز می داد بچه ها می خوردن می ومدن سر کلاس خدشون رو راحت می کردن ما رو ناراحت",
    "زیر جوشم \nیه دماغ کوچولو زده :|",
    "*******-------*******\nیه سوال..؟\n\n\n\n\n\nیعنی این نوشابه کوچولوها بی خانواده محسوب میشن؟",
    "***جوک ماه عسل ***\nمیگن علیخانی جدیدا تصمیم گرفته لباساشو ببخشه بده به فقرا !!!!\nخخخخخخخ\nچن روز دیگه گدا با کت و شلوار دیدین تعجب نکنینااااا",
    "بابا بابابابابابااببب\n\n\n\n\n\n\n\n\n\nدیالوگ معروف از کفتر توی 6قهرمان بزرگ",
    "تو داعشی ها یه بازی هست \n\nبه نام بمب وسط .\n\nیه بمب میزارن وسط و\n\nتایمرش رو فعال می کنن \n\n\n\n\n\n\nهرکی اول فرار کنه خره :))))",
    "چندش تر از مو توی غذا ..مو روی صابونه..\n\n\nاوووووغ",
    "یه بار نشد موقع دیدن فوتبال مامانم نگه مگه به شما چی میرسه؟ \nانگار خودشون میشینن سریال میبینن بهشون حقوق با مزایا میدن",
    "(جوک ماه عسل)\nنکته ی مهمی که من تو این 9 قسمت برنامه ماه عسل دریافتم اینه که ...\n.\nاحسان به غیر از پیراهن های \"سفید\" و \"سرمه ای\" هیچ پیراهن دیگه ای نداره....\n.\nاحساااااان از تو بعیده آّبرومو بردی!!!! تو رو خدا فردا یه چیز دیگه بپوشی هااااااا!!!!",
    "طرف یه بار تو جمع دوستانه با دبه ترشی بندری زده رفیقاش دست زدن\n.\n..\n.\n.\n.\n..\n.\n..\n.\n.\n.\n.\n..\nالان زده حبیب همکار عزیز رفتنت خیلی زود بود!\n\nاخه گلابی تو برو سیا نرمه نرمه تو بخون باو^___^",
    "اولین باری که بابام یه چک خوابوند تو گوشم خندیدم\nگفتم چکو باید تو بانک بخوابونی \nبزرگوار چک دومو طوری خوابوند که با مفهوم همراه بانک آشنا شدم...",
    "یه بارم فریبرز عرب نیا از سقراط یه سوال می پرسه و بقراط جوابش رو به ابوالفضل پورعرب میده",
    "*******-------*******\nرفتم بقالی قیمت جنسام 5800 شد، بعد 6 تومن کارت کشید! میپرسم چرا؟\n\n\n\n\n\n\n\n\n\n میگه خورد نداشتم",
    "Nothing is Justin every thing is Abbas \nدور میز فاز بازی \nبیبردرمیاره خزبازی\nببین بیر اینجا نیست خونه بابات \nکه انجام بدی هر غلطی که دلت میخواد \nاینجافورجوک خودمونه \nارث رسیده از بابامونه \nهمشم مال خودمونه \nپس نکن تو فامتزیامون اوسکل بازی \nو بدون دیگه تمام شده دختر بازی \nدختربازی \nآره تموم شده \nدیر پتو االطایر جم شده \nببین توی خاور میانه به این سایت آرا اس ام اس میگن \nسخته ولی حتما باس بگن \nآرا اس ام اس خیلی تکه \nخانم صادقیم میجوه آدامس پیکه \nببین جاستین تو هرچیم باشی\nبرا سلنا عباس ما نمیتونی بشی \nپس برو خونه \nبزن بروخونه \nساپورتو بنداز و شلوار مردونه بگیر برو خونه\nگوخونه",
    "ﺧﯿﻠﯽ ﺟﺪﯼ ﺗﺼﻤﯿﻢ ﮔﺮﻓﺘﻢ ﺍﺯﺩﻭﺍﺝ ﮐﻨﻢ !\n\nﺗﻤﺎﻡ ﻓﺎﻣﯿﻞ ﺩﺍﺭﻥ ﺑﺮﺍﻡ ﺩﻧﺒﺎﻝ ﺯﻥ ﻣﯽﮔﺮﺩﻥ\n\nﮐﻪ ﯾﻪ ﻭﻗﺖ ﻧﺮﻡ سمت ﺩﺧﺘﺮ ﺧﻮﺩﺷﻮن و ﺑﺪﺑﺨﺘﺶ ﮐﻨﻢ :((((",
    "اگر فردی بدون پرداخت خمس مال خود اقدام به خريد منزل کند\n \nمعروف سرویس میزنه . توی زمین حریف\n\nحالات شما نشون میده که دچار بیماری کم کاری تیرویید شدید\n\nدر این اقیانوس آبی مرجانهایی زندگی میکنند که عمر \n\n\nچيه ؟؟!! دارم کانال عوض میکنم﻿\nبيا اينم كپي كن\nنه خجالت نكش والا!!!",
    "ديروز دستم خورد کانال تلويزيون رفت رو شبکه ٤\n\n\n\n\n\n\n\n\n مجريه فکرشو نميکرد دستش تو دماغش بود.",
    "فامیل دور: کاشکی شعور مدرک داشت تا بعضیا به هوای مدرکش هم که شده می رفتن یادش می گرفتن!!\nهساده: آقا عی جوری که خیلی بدتر می شد.\nآقای مجری: همساده جان چطور مگه؟\nهمساده: آخه عی جوری بعضیا می رفتن مدرک جعلی می گرفتن، دیگه نمیشد بیشعور بودنشون رو ثابت کرد!!\nفامیل دور: من دیگه حرفی ندارم.",
    "طرف گربه رو از به كيلومتري ميبنه سنگش ميزنه :/ \n\nاونوقت تو بيوگرافيش زده Animals Lover :|",
    "قرقيزستان اسمش يه جوريه كه\n.\n.\n.\n.\n.\n.\n.\n.\n\nآدم فكر ميكنه بايد روغن كاری بشه",
    "دختر باید لاغر باشه\n\nحتی در این رابطه حدیث داریم\n\nمیفرماید:\n\nباریک الله",
    "یه بار یه دختره ازم پرسید یه پسره تو دانشگامون هس خیلی خوشگل و خوشتیپه،چجوری میشه یه کاری کنم بهم پیشنهاد بده بعد من رد کنم؟!\n:‍////\nینی دست خودمون نیس،بیماریم...",
    "***MOhammad***81***\n\nدختره میخواست دوس پسرشو\nبوس کنه\nپسره گفت٬قسم میخوری که من \nاولین پسری ام که بوس \nمیکنی!؟\n۰\nدختره میگه٬آره بخدا\n۰\nچرا همتون اینو میپرسین ؟!؟\n۰\n۰\n۰\n۰\nمیکن پسره توسرد خونست \nهرازچندی بلند میشه \nلباشو غنچه میکنه دوباره \nمیمیره !!!",
    "یکی از تفریحاتم که چند وقت دیگه شروع میشه \nاینه که برم تو سایت دانشگاه بعد دانشجوهایی که واسه داییم اعتراض مینویسن و باز میکنم در جواب مینویسم:\n\"بررسی شد\"\nبعدم داییم به اونایی که زیر ده شدن 9/5 میده که مشروط نشن \nبه اونا که بالای ده میشنم میشینه یه بار دیگه تصحیح میکنه...\n...",
    "پیشنهاد جدید پسرهای دم بخت به نونوایی هاااا\n.\n.\n.\n.\n\nآقا تو رو خداااااا یک کاری کن به من نون نررررسه....خخخخخ",
    "به توصیه احسان علیخانی \n.\nمن چند روزه ، 4 ساعت قبل از افطار دم  نونوایی ام \n.\nلامصب یک مردی نیست که نون گیرش نیاد.... ماهم تعارف کنیم..!!!",
    "امروز یه کیف پول خریدم ششصد هزار تومن !!!!\n\n\n\n\n\n\n\n\nلامصب هرچی میزارم توش تف میکنه بیرون +_+",
    "باز هم ماه مبارک رمضان \n\nوباز هم شب اول این ماه عزیز چشم دختران سرزمینمان  به صفحه تلویزیون وزل زدن\nبه انگشت احسان علیخانی",
    "بنیامین تو یک از اهنگاش میگه\n\"آره خوب بلدم که قدم بزنم\" \n\n\n\n\n\nواقعا ادم میمونه از این همه استعداد \nو توانایی که خدا به این بشر دادهo_0",
    "آزمون استخدامی الان اینجوریه که هزار نفر باید نفری سی هزار تومن پول آزمون بدن تا پسرخاله رییس شرکت استخدام بشه|:",
    "دیروز ناهار آبگوشت داشتیم سیر نشدم\nیه هات‌داگ تو یخچال بود برداشتم اونم خوردم ...\n\n\nاز دیروز تو شکمم جدال سنت و مدرنیته در جریانه :D",
    ". بهترین حُسن نقاش بودن اینه که هم میتونی موهاتو شونه نکنی هم میشه جای لباس گونی پاره بپوشی هم ریش و پشماتو نزنی. نقاشی ام نکشیدی حالا، نکشیدی.",
    "ديشب ساعت11-12داشتم ميرفتم منزل که ديدم يه يارو با دومتر قد و ريش وپشم فراوان داره از ديوار خونمون ميره بالا. رفتم يقشو گرفتم کشيدمش پايين گفتم:نالوتي نصف شبي رو ديوار خونه ما چيکار ميکني؟؟\nگفت:\n.\n.\n.\n.\nداداش بخدا توپم افتاده بودO.o\nخلاصه منم ولش کردم.ولي قول داد بره تو کوچه خودشون بازي کنه (ر\")",
    "فامیلمون رفت دکتر بجای اینکه به دکتره بگه آقای دکتر گفت حاج آقا!\nدکترم از مطب بیرونش کرد گقت این همه سال درس خوندم حالا به من میگی حاج آقا!!!\n\nحاج آقای بی ادب!!!",
    "99%مخالفت های ازدواج در سالهای آینده شرکت در برنامه ی ماه عسل هست.اصلا مخالفت میکنند که تو برنامه ماه عسل شرکت کنند^_^",
    "دیگه به درجه ای از ناراحتی رسیدم که حتی کفش های جورواجور خریدن هم نمی تونه شادم کنه\n.\n.\n.\n.\n.\n.\n.\n. \n\nاِ ، نه الان که خوب فک می کنم میبینم می تونه..تازه اگه دوتا مانتو و چن تا کیف هم کنارش باشه دیگه قشــــــــــــــــــــــنگ شارژ میشـــــــــــــم :)",
    "***MOhammad***81***\n\n\n\"برات چایی بریزم؟\" جوابش ممنون نیست\nبفهمین\n\n\n\n\n\"بریز یا نریزه\" ، ممنون بخوره تو فرق سرت",
    "من و آنجلینا جولی مثل یه سیب می مونیم که از وسط نصفش کرده باشن ، با پا |:",
    "سَرما خورده اَم ..!\n  ڪَمی بَغل میخواهَم \n\n  تا خوب شَوَم ..\n  سوپِ غَزَل میخواهم \n\n  استامینوفن \n  آمپولِ دِگزا ؟\n  نه ..! نه ..! \n\n  اَز کامِ تـو ..\n\n    «آبلیمو عسل میخواهَم..!!»\n\n#جوووون\n#من‌_نگفتمـا_‌دکتـر_‌گُفـده",
    "گروهک تروریستی طالبان به آب طالبی میگن\n.\n.\n.\n.\n.\n.\nآب خودمونی :|",
    "یک جایی خوندم پیاز حاوی گوگرد است و باعث رقیق شدن خون و افزایش هوش میشه و کسایی که امتحان دارند از پیاز کناره غذاشون استفاده کنند.\nچیزی که از این نوشته برداشت کردم این بود:\nبوی بد پیاز باعث میشه دهن شما بو بگیره و مراقب ها از کنارتون فرار کنن و شما راحت به تقلبت برسی",
    "\"صبر کن،بیرون باهم صحبت میکنیم\nاینجا جای مناسبی نیست\"\n\n\n\nواکنش مغز من\nوقتی میخوام تو دستشوئی فکر کنم!!!!",
    "پشت ماشینم نوشتم فروشی.. شمارمم نوشتم..\n\n\nتو ترافیک یارو زنگ زده بهم میگه:\n\nآقا این ماشین سمت چپیه خیلی بد رانندگی میکنه..!\nتو بپیچ جلوش من از پشت میچسبونم بهش حالشو بگیریم...!\n\n+ملت خیلی خلاق شدن به خدا!!!",
    "بر خلاف همه من روز دوم مدرسه گریه کردم....\n.\n.\n.\n.\n.\n.\n.\n.\nآخه بهم نگفته بودن هر روز باید رفت مدرسه....",
    "فورجوکی های آینده دهه هشتادی؛\nــ ما که مثل شما نبودیم تبلت ها مون با پاهاشون دنبالمون بیاد،با سه ساعــــت گریه یک تبلت معمولی برمون میخریدن.\nــ ایکس باکس های ما که مثل شما تو تک تک جاهای خونه دوربین نداشت ، تا شش هفت متر بیشتر ظرفیت نداشت.\n\nــ ما برای تک تک جاها که هواپیما سوار ونمی شدیم ، فوق فوقش برای سفر ،\n\nــ  ما مسافرت فوق فوقش آنتالیا می رفتیم ، مثل شما که کمش میرین ماه نبودیم.\n\nیعنی اصن زندگی یعنی ما.......",
    "+...\n\nمن-چمدونم...\n\n+چمدونی؟؟؟!!!\n\n- منظورم اینه چه میدونم...نمیدونم...\n\n+پس تو چی میدونی؟؟؟!\n\n- چمدونم...نمیدونم...!!!",
    "خيلي بده بخواي ي چبزي به يكي نشون بدي از توي گوشي يا تبلتت بعد تو همون لحظه\n\n\n\n\n\n\n\nي پيام باز بشه يا دستت روي قفلش بره كلا فك ميكنه سركاره \n\nديگه وارد جزئيات اون پيامه نمي شم كه خصوصيه و آبروت رفته كف پات",
    "ﺑﺎﺑﺎﻡ ﺍﺯ ﺳﺮ ﻛﺎﺭ ﺍﻭﻣﺪﻩ ﺧﻮﻧﻪ ﺑﻬﺶ ﻣﻴﮕﻢ\nﺳﻼﻡ ﺑﺎﺑﺎ!\nﻣﻴﮕﻪ :ﺑﺒﻴﻦ ﭘﺴﺮﻡ:\nﺳﻼﻡ ﺳﻼﻣﺘﯽ ﻣﯿﺎﺭﻩ\nﺳﻼﻣﺘﯽ ﺷﺎﺩﯼ ﻣﯿﺎﺭﻩ\nﺷﺎﺩﯼ ﻋﺸﻖ ﻣﯿﺎﺭﻩ\nﻋﺸﻖ ﻫﻤﺴﺮ\nﻫﻤﺴﺮ ﺑﭽﻪ\nﺑﭽﻪ ﺩﺭﺩﺳﺮ\nﺩﺭﺩﺳﺮ ﺑﺪﺑﺨﺘﯽ\nﺑﺪﺑﺨﺘﯽ ﻣﺮﯾﻀﯽ\nﻣﺮﯾﻀﯽ ﻣﺮﮒ\nﭘﺲ ﺳﻼﻣﻮ ﺯﻫﺮ ﻣﺎﺭ\nﺑﺮﻭ ﺑﺘﻤﺮﮒ ﭘﺎﻯ ﻓﻴﺴﺒﻮﻛﺖ\nﻣﻦ |:\nﻣﺎﻣﺎﻧﻢ |:\nفیسبوک :)))))))",
    "یکی از آرزوهام اینه که\nفقط تیتراژ آخر یه سریال رو \nتا آخر گوش کنم\n\n\n\nولی همیشه تا سریال تموم میشه\nیا تلویزیون رو خاموش میکنم\nیا میزنم یه شبکه ی دیگه\nدست خودمم نیست ╰_╯ !!!!",
    "********Danial********\nیکی از نماینده های مجلس سخنانش رو با جمله ی \"به نام خداوند رنگین کمان\" شروع کرده، اینطوری پیش بره باید ریاست مجلس رو بدن رامبد جوان :|",
    "با پول نمیشه خوشحالی خرید...\nاما میشه باهاش جت اسکی خرید !\n\n\n\n\n\n\n\n\nشما تا حالا کسی رو دیدی رو جت اسکی غمگین باشه",
    "این روزا دیگه پیام بازرگانی ها انقد احساسی شدن که من دیشب داشتم نگا تلو یزیون می کردم که اشکم در اومد حالا اخرش فهمیدم پیام بازرگانیهههههه(@ @)",
    "امروز مامانم واسه اینکه بدونه درس بلدم یا نه\nسوال ازم پرسید\n\nسوال اولو که جواب دادم زود رفت شونزده تا\nمویز آورد بهم داد!\n\nاز نظرتون قطع امید کرد ازم؟؟؟؟\n\nاما الان\nساراغورث هستم\nپاسخگوی سوالات سخت ریاضی شما!!!!",
    "یکی از دایی هام وقتی میاد خونمون سرم (روی موهام) رو می بوسه!خب آخه دایی نمیگی من وقت ندارم سرمو بشورم؟ به خودت هم رحم نمیکنی؟فکر کنم داییم خیلی بوی قرمه سبزی دوست داره!!!خخخخ",
    "زدم اخبار ببینم در مورد جشنواره ی کن\nکه یکی از افتخارات ملی به شمار میره چی میگه\n\n\n\n\n\n\n\n-: و اما حملات موشکی عله داعش همچنان ادامه دارد...!\n\nیادش بخیر اخبارو تا آخر نگاه کردم!",
    "یکی دیگه از بدی های فرا وان نسل گودزیلا ها (80) و بعضا دراکولا ها (90) اینه که دیگه نمیتونی لهشون بگی من وقتی تو به سیب زمینی میگفتی دیب دمینی فلان کارو میکردم این لا مصبا تو شکم مادرشون دکتری میگیرن\nههههههههی لوله گاز",
    "سوال نمايندگان تازه وارد مجلس، امروز:\n\n-دفترامون چند برگ باشه؟\n-ميان ترم از چند نمرست؟\n-چند جلسه غيبت ميتونيم بكنيم؟",
    "یارو سوایارو سوار مینى بوس میشه و سلام میکنه، هیچکس جواب سلامشو نمیده!\nعصبانى میشه میگه: یه مشت خر و گاو نشستن توی مینى بوس!!\nراننده یدفعه میزنه رو ترمز طوریکه همه مسافرا میفتن رو هم... میاد و یقه طرف رو میگیره و میگه: بگو ببینم کى خره؟ کى گاوه؟؟؟\nیارو میگه: والا اینطور که تو زدى رو ترمز معلوم نیست دیگه؛ همه قاطى شدن!!ر مینى بوس میشه و سلام میکنه، هیچکس جواب سلامشو نمیده!\nعصبانى میشه میگه: یه مشت خر و گاو نشستن توی مینى بوس!!\nراننده یدفعه میزنه رو ترمز طوریکه همه مسافرا میفتن رو هم... میاد و یقه طرف رو میگیره و میگه: بگو ببینم کى خره؟ کى گاوه؟؟؟\nیارو میگه: والا اینطور که تو زدى رو ترمز معلوم نیست دیگه؛ همه قاطى شدن!!",
    "***MOhammad***81***\n\n\nما ز یاران چشم یاری داشتیم خود غلط بود\nپس یه موز برداشتیم",
    "خونه ما هرچیو بخوان بریزن سطل آشغال\n\nقبلش پیشنهاد خوردنشُ به من میدن",
    "طرف درسش تموم میشه میره جشن فارغ التحصیلی میگیره\n\nمن درسم تموم شد با بابام رفتم  مدرکمو گرفتیم، بعد بردم آرایشگاه کله مو با ماشین صفر زد و آخرشم به زور تحویل دژبانم داد و تنها برگشت خونه",
    "فامیل دور : من پاییز را خیلی دوست دارم آقای مجری\n\nاخی با دوره خانم تو پاییز آشنا شدم.....\n\nمن ماه های پاییزم این شکلی شده : مهر .. آبان .... دوره \n\nاخه آذر بگم دوره خانم ناراحت میشه",
    "اصفهانيه به رفيقش ﻣﯿﮕﻪ ﺩﺍﺭﯼ 5 ﻣﻠﯿﻮﻥ ﺑﻪ ﻣﻦ ﺩﺳﺘﯽ ﺑﺪﯼ ﺗﺎ ﻫﻔﺘﻪﯼ ﺩﯾﮕﻪ ؟؟؟ ﺭﻓﯿﻘﺶ ﯾﻪ ﺩﺳﺘﻪ ﮐﻠﯿﺪ ﺍﺯ ﺟﯿﺒﺶ ﺩﺭ ﻣﯿﺎﺭﻩ ﻣﯿﺪﻩ ﺑﻬﺶ ﻣﯿﮕﻪ: ﻫﻤﯿﻦ ﺧﯿﺎﺑﻮﻧﻮ ﺑﺮﻭ ﺟﻠﻮ ﮐﻮﭼﻪﯼ ﺍﻭﻝ ﻧﻪ ﮐﻮﭼﻪﯼ ﺩﻭﻡ ﻧﻪ ﮐﻮﭼﻪﯼ ﺳﻮﻡ ﺭﻭ ﺑﺮﻭ ﺗﻮ 3 ﺗﺎ ﺧﻮﻧﻪ ﻫﺴﺖ ﺧﻮﻧﻪﯼ ﺍﻭﻝ ﻧﻪ ﺧﻮﻧﻪﯼ ﺩﻭﻡ ﻧﻪ ﻗﻔﻞ ﺧﻮﻧﻪﯼ ﺳﻮﻡ ﺭﻭ ﺑﺎ ﺍﯾﻦ ﮐﻠﯿﺪ ﺯﺭﺩﻩ ﺑﺎﺯ ﮐﻦ ﺑﺮﻭ ﻃﺒﻘﻪﯼ ﺍﻭﻝ ﻧﻪ ﻃﺒﻘﻪﯼ ﺩﻭﻡ ﻧﻪ ﻃﺒﻘﻪﯼ ﺳﻮﻡ ، ﺑﺎ ﺍﯾﻦ ﮐﻠﯿﺪ ﺳﻔﯿﺪﻩ ﺩﺭﻭ ﺑﺎﺯ ﮐﻦ ﺑﺮﻭ ﺗﻮ ﭘﺬﯾﺮﺍﯾﯽ 3 ﺗﺎ ﺍﻃﺎﻕ ﺧﻮﺍﺏ ﻫﺴﺖ ﺍتاﻕ ﺍﻭﻝ ﻧﻪ ﺍتاﻕ ﺩﻭﻡ ﻧﻪ ﺍتاﻕ ﺳﻮﻣﻮ ﺑﺮﻭ ﺗﻮ ﯾﻪ ﮐﻤﺪ ﻫﺴﺖ ﺩﺭﺷﻮ ﺑﺎﺯ ﮐﻦ. ﻃﺒﻘﻪﯼ ﺍﻭﻝ ﻧﻪ ﻃﺒﻘﻪﯼ ﺩﻭﻡ ﻧﻪ ﻃﺒﻘﻪﯼ ﺳﻮﻡ 3 ﺗﺎ ﺻﻨﺪﻭﻕ ﻫﺴﺖ ﺁﺑﯽ ﻭ ﻗﺮﻣﺰ ﻭ ﺳﺒﺰ ﺩﺭ ﺻﻨﺪﻭﻕ ﺁﺑﯿﻪ ﺭﻭ ﺑﺎﺯ ﮐﻦ ، ﺗﻮﺵ ﯾﻪ ﻗﺮﺁﻧﻪ ﺑﻪ ﻫﻤﻮﻥ ﻗﺮﺁﻥ قسم ﻧﺪﺍﺭﻡ،،،ﺩﺍﺷﺘﻢ ﺑﻬﺖ ﻣﯿﺪﺍﺩﻡ!!..",
    "ERZ**********MRT\n\n\n\nرامبد جوان تو خندوانه می گفت:« از عابر بانک ها کارت شارژ نخرید چون کاغذی اند و کاغذ یعنی درخت یعنی زندگی و...»\n\nخداییش من فکر نمی کردم وضعیت اینقدر خراب باشه که زندگی من به یه کارت شارژ وصل باشه...",
    "اسامی فیلم پیشنهادی برای کارگردانان:\n\nآشتی نادر و سیمین با وساطت ریش سفیدها\n1 کیلو و 350 گرم گوجه به شرط چاقو\nکوسه ی عنتر\nمگه نگفتم هیس دختر ها داد نمیزنن!!\nخوابم پرید\nمن از گربه های ایرانی خبر دارم\nمن اصغر به تو چه چند سال سن دارم؟",
    "***MOhammad***81***\n\nببین پخمه\n\nواست لایک===خنده===میزارم فاز برندار\nخیلیا ارزوشونه===صدامو===بشنون\n\n\n\n\n\n\nچه ربطی داشت الان؟؟؟\nیه مدت پست شاخ نزاشتم نمیدونم چی به چیه\n:!\nببخشید مزاحم شدم\nبا اجازتون پس من یه موز برمیدارم\nبازم شرمنده",
    "*******-------*******\nهر چی فضای خالی بشقاب بیشتر \n.\n.\n.\nرستوران گران تر :|",
    "روی صندلی بیمارستان نشسته و در افکار خود \nغوطه ور بودم که ناگهان پرستار دستی به پشتم زد و گفت تبریک میگم شما پدر شدید. یک دفعه حس عجیبی بهم دست داد بلند شدم \n\n\n\n\n\nسینه ام رو جلو دادم و رفتم تمام کولرهای بیمارستان رو خاموش کردم...",
    "اميدوارم همين الان در خونه رو بزنن و وقتى درُ باز ميكنم يه پيتزا نفس نفس زنان بگه خواهش ميكنم، فقط بذاريد بيام تو، دنبالمن، خواهش ميكنم.",
    "دیشب خواب داییمو دیدم\nطبق معمول رفتم ببینم تعبیرش چیه\nنوشته بود\n\nدیدن دایی در خواب:\nبه زودی پول هنگفتی به دست می آورید!\n\nاولین باریه که خوابم تعبیر شد!\n\nصبحش که بیدار شدم تو جیب مانتوی قدیمم\nدو تومن پول پیدا کردم!",
    "من واسه هر ثانیه زندگیم برنامه دارم.. \nفقط نمیرسم انجام بدم \nخسته ام... خسته... :/\nاین گوشی مسخره هم نمیذاره :D",
    "من حدودا \n\nهفته ای یکی دو میلیارد تومان \n\nو ده تا سانتافه و یه بنز و یه بی ام و  رو ازدست میدم",
    "***MOhammad***81***\n\nدختر بودن تو فضای مجازی مثل بنز سوار بودنه\n\nو پسر بودن مثل اینه بقل اتوبان \nکاپوت ژیانو زده باشی بالا",
    "به من گفتن موقع درس خوندن طوری رفتار کن انگار داری واسه شاگردا توضیح میدی اینطوری بهتر یاد میگیری والا این شاگردای من انقد سروصدا کردن که من کلاس رو ترک کردم و الان توی دفتر نشستم و مدیر داره راضیم میکنه دوباره برگردم سره کلاس ولی من نمیبخشمشون^___^",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\n\nکاش علاوه بر مراسم بله برون.\n\n\n\n\n\nيه مراسم... نخير بريد گم شيد بيرون... هم داشتيم.",
    "ﮐﻼﺱ ﺳﻮﺍﺩ آﻣﻮﺯﯼ پيرزنان :\n\n\n\nﻣﻌﻠﻢ: ﺑﺮﺍﯼ ﺻﺪﻣﯿﻦ ﺑﺎﺭ!! ﺗﮑﺮﺍﺭ ﮐﻨﯿﺪ\n\" محسن مريض است \"\n\n\n\nپير زنان: ننش بميره:((",
    "ERZ***********MRT\n\n\n\nاُه اُه دوباره ماه رمضون داره شروع میشه،پارسال یه روز روضه گرفتم هنوز گشنمه...",
    "وقتی اسم سرزمین\"گوگوریو\" رو میشنوم، نهایت خشونت و جنگ ستیزی ای که میتونم تصور کنم اینه که مردم شون لپ همدیگه رو سفت بکشن!",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\n\nکاش کارگردان بودم يه فيلم مى ساختم.\n\n\n\n\nدرباره مردى به اسم حجت که ميخواد از همسرش جدا بشه.\nاسم فيلم رو هم ميذاشتم.... اتمام حجت.",
    "گفتگوی پشه با نفسش:\n\n\n\nپشه:«چقد گرسنمه،ویــــــــــــــــزززززز،آهان اون خونه خوبه من که رفتم»\n\nنفس:«ها نرو،ببین برو تو او یکی خونه\nهم بابای خونه کولر رو روشن نوَزاره که پرت شی روی دیوار\nهم مامان خونه وَبینتت وَگه:(اوخی چه پشه نازی گناه داره)و نوَکُشتت\nهم بچه ی خونه دیوانه وَبید\nوسط درس خوندن میشینه باهات درد دل\nوَکنه دلش واز میشه،ثواب وَداره»\n\n   و اینگونه بود که پشه به خونه ی ما وارد شد...",
    "درواقع من اصلا بین ( شارژ ۰ تا ۱۵ درصد گوشی) و ( نمره ی زیر ۱۰) هیچ فرقی نمی بینم......\nآدم توی هردوتاش معذبه!\nوای فای ضعیف روکه اصلا نگو! ینی آخرشه......\nدور از جون شما همین الان میزبان دوتا از بلایای بالا هستم....\nدوران امتحانات.....\nلایک شما دعای خیر مارا به همراه دارد.....^_^",
    "بعد ار یه اتفاق و حادثه بد وزیان بار:\n \n\n\n  خارج: آه سارری سارری تقصیر من بود خدا لعنت کنه....\n جک: نه!  نه تقصیر من بود من نباید .....\n\n\n\n حالا ایران: دیدی؟دیدی؟ دیدی گفتم نخور اخرش به خوردن میفتی؟ دیدی من گفتم؟ ببین چه بلایی سرمون اوردی ؟ خدا ورت داره!!\n اصغر: همش تقصیر توهه با این عصابی که نزاشتی برامون.......\n\n\n  نتیجه اخلاقی: اعصاب نداریم حاجی ، خو اینم تقصیر ....تقصیر ملته",
    "یه پشه هم هست که هر شب میاد یه نقطه خاص از انگشت پای چپم رو نیش می زنه و میره،\nبزرگوار از اوناییه که میرن کافه میگن از همون همیشگی بده",
    "تفاوت وصیت ها قدیم ها وحالا \n\n \n\nقدیم:     \n\nباغ قلهک واسه مادرتون \n\nخونه امیریه واسه خسرو\n\nعمارت تجریش هم واسه مینا الباقی خیرات ومبرات\n\n \n\n \n\nحالا:\n\nقسطهای پراید رو مسعود بده\n\nقسطهای مسکن مهر رو هم شراره بده که کارمنده\n\nقسطهای وام وسایل منزل روهم ماندانا بده.\n\nبه پول یارانه هم دست نزنید واسه مادرتونه\n\nدر ضمن پیگیر سهام عدالت هم باشین",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\n\n\nدوستم ده هزار تومن تو حساب داشته 206برده.\n\n\n\n\nبعد من تتو عمرم ى بار از اين پارچ ابها که سوت بلبلی.\nميزنن بردم،تا خونه انقد ذوق کردم که اخرش با کله رفتم تو جوب شيکست.",
    "بچه که بودم بابام در حال رانندگی به بقیه فوش می داد\nمیگفتم چرا پدرم اینقدر فوش میده؟؟؟؟؟؟\nگواهینامه که گرفتم دیدم خدابیامرز خیلی کم  فوش میداد\n:)",
    "تنها مشغله ی ذهنی من در روز\nاینه که\n.\n.\n.\n‌.\nاین داستانی که از یه سریال تو ذهن من هست\nواسه سریال فاصله ها ست یا دلنوازان!",
    "رفته بودم سرِ کوچه دو عدد نان بخرم\nو کمی جنس بفرموده ی مامان بخرم\nاز قضا چشم من افتاد به یک دوشیزه\nقصد کردم قدحی \" ناز  \"از ایشان بخرم\nناز از دلبر طنّاز ،خریدن دارد\nبهترآن است که از دافِ پری سان! بخرم\nبس که ابروی\"تتو\" با مژه اش  سِت شده بود\nمانده بودم چه از آن سرو خرامان بخرم\nلبِ غرق رُژ و گیسوی فَشن را باید..\nشده حتّی به شبی رفتنِ زندان،بخرم\nبی خیالِ رصد\"گشت\"شدم یک لحظه\nتااگرهم شده با چنگ و دندان بخرم...\nکه به خود آمده،دیدم به سرش شالی نیست!\nبه کجا میروم اینگونه شتابان! بخرم! \nنکند دوره چهل سال عقب برگشته\nیا که من آمدم از عهد رضاخان بخرم!\nباتعجّب و کمی دلهره گفتم ؛بانو!\nبهرتان روسری اندازه ی \" روبان\"! بخرم؟\nگفت؛ با لحن زنانه \" برو گم شو عوضی\"!\nپسر \"مش صفرم\"!، آمده ام نان بخرم!",
    "امروزه جاي مشهد و حج و زيارت\nمردم هواي هند و عشق کيش دارند\n\nچشمان آن ها کور شد در راه TV\nچون بر فراز بام خود يک ديش دارند\n\nاين مرغهاي هورموني را بس که خوردند\nبنگر که دختر بچه ها هم ريش دارند!\n\nبا هم سخن گويند با نهصد کنايه\nگويا به جاي يک زبان، ده نيش دارند\n\nحتي گدايان هم فريبت ميدهند و\nيک پورشه و يک خانه در تجريش دارند\n\nديگر پسرها هم در اين دنياي برعکس\nپيرايشي بر ابروان خويش دارند!!!\n^_^ ^_^ ^_^",
    "مسلمان نیست \n\n\n\n\nکسی که روی مودم وایرلسش پسورد می‌گذار\n\n،در حالی که همسایه‌اش شب بدون اینترنت می‌خوابد!",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\n\nهمه واسه اينترنت پر سرعت ميرن کافى نت. \n\n\n\n\n\n\nمنم ميرم تو اشپز خونمون ميشينم رو کابينت.\nاخه اونجا سرعتش خوبه فقط.",
    "دختره از دوس پسرش پرسید چقد دوسم داری؟؟\n\nپسره جواب داد: اندازه دنیا...\n\nخداییش پسر خوبی بود که بین دو دختراش فرق نمیذاشت خخخ",
    "معلم : اصغر فعل زدن رو صرف کن\n\nاصغر : زدم زدی بزنی میخوری (~_^)",
    "‏تو گزینش طرف ازم پرسید نماز صب چند رکعته گفتم دو رکعت\n\n\n\n\n\n\n\n یه دفه گفت: زرشک فک کردی به این راحتی میزاریم قبول بشی؟ \nفکر کنم برنامه فرزاد حسنی رو دیده بود",
    "*******-------*******\nمن وقتی حرف دلم رو دنبال میکنم \n.\n.\n.\n.\n.\n.\n.\n آخرش میرسه به یخچال :\\",
    "دانشکده ما فقط پنجره کلاسای طبقه ی همکف نرده داره...\n\nخودشونم میدونن حال نداریم از در بیایم ترجیح میدیم از همون پنجره بیایم تو :|\n\nو اگه کلاسم کسل کننده باشه ترجیح میدیم از همون پنجره بریم بیرون عوض در :|",
    "ﻣﻦ ﺍﮔﻪ ﺯﻣﺎﻥ ﺣﻀﺮﺕ ﻧﻮﺡ ﺑﻮﺩﻡ\n.\n.\n.\n.\n.\n.\n.\n.\nمی رﻓﺘﻢ ﺗﻮ ﮐﺸﺘﯽ می گفتم: ﺩﺍﺩﺍﺵ ﺩﻭ ﻧﻔﺮ ﺣﺴﺎﺏ می کنم ﭘﺸﻪ ﻫﺎ ﺭﻭ ﺳﻮﺍﺭ ﻧﮑﻦ",
    "تو پاسگاه پلیس اگه ماموریت نباشه همه اآ سرهنگ تا سرایدار باید نماز جماعت برپا کنن.\nیه دختره چند سال پیش بود از فرانسه مهاجرت  کرده بود ایران.\nمن مامور آشنایی اون با محیط اطراف و در واقع مافوقش شدم.(بععععلع همه که که فرانسوی بلت نیستن)\nاول رفتیم جایه گشت ارشادی ها،از این کلیپسا دید صورتش اینطوری شد =______=اینا دیگ چین\nــ آرشال جون اینا دخترای بد حجابی هستن کحجابشون رو رعایت نمیکنن.\nحالا شرتا ؛ $_____$این دیگه چیهههه\nــ آرشال اینا پسرایی هستن که لباساشون مناسب نبوده\nآرشال؛مگه پسرم از لوازم آرایشی استفاده میکنه?\nمن : نمیدونم والا\nهیچی دیگه جلو تازه وارد آبرومون به فندا رفت..",
    "سحر قریشی فالوراشو به دو دسته ی سحری و غیر سحری تقسیم کرده \nهمین مونده چهار روز دیگه\nطرفدارای مهران رجبی هم بشن رجبیتی، دشمناش هم غیر رجبی",
    "فراستی به درجه ای از معنویت رسیده \n\nکه توی پیش تولید فیلما رو نقد میکنه",
    "یعنی الان وضعیت رسانه ها و غیره جوری شده که مردم فقط می تونن به سازمان هواشناسی اعتماد کنن :|\n\n\n\n\n\n\n\nاگر بگن فردا قیامته، شک نکنید...",
    "اقا من کاری به زندگی مردم ندارم، ولی سعی کنید وسط راهرو دانشکده دست در دست هم راه نرید. اونم طبقه اول که همه میرن و میان.\n\n\n\n\n\n\n\n\n\n\n\nبه خصوص اگه دوتا پسر اید :|",
    "من هنوزم در عجبم  \nکه قارچ خور چطوری\n با سرش آجرو می شکوند\n ولی وقتی به لاک پشت می خورد \nمی مرد؟!؟\n\nقارچ خور بازا لایک کنید\nهمو پیدا کنیم",
    "مامانم فکر میکنه من تنها دختریم که\n\nهمش سرش تو گوشیه :/",
    "با دوستام رفتم بیرون ,بد هیچی دیگه یه تعارف زدم مهمون من اونام از خدا خواسته گفتن قبوووول |:\n هیچی دیگه عاغا جیبامو ،حسابمو کلا خالی کردن بعد اخر سر برگشتنی میگن:خاک برسرش عقده ایی خسیس‌ اون خرسه رو گفتم بخر خودشو زد به نشنیدگی...\nمن:|-:\nاونا›_‹\nد لامصباااااا چرا اخهههههه؟",
    "‏شما ساعت ۵ صبح هم بری کوه \n\n\n\n\n\n\n\nیه عده هستن که دارن برمیگردن و میگن داداش دیر اومدی",
    "یکبار هم  یه آقایی اومد حافظیه، نزدیک مقبره کفشاشو درآورد و گفت: درود بر شیخ عزل\nحالا اینکه عزل نیست و اجله به کنار ، شیخ اجل حافظ نیست سعدیه! :))",
    "خب طبق اسپم های ایمیلم، من یک میلیونر و یک انسان معتمد شناخته شده هستم، که چند نفر چند میلیون رو دم مرگشون به من بخشیدن که به موسسات خیریه بدم، چند نفر هم درخواست دادن و خواهش کردن که در تجارتشون شریک بشم، همسر سابق رئیس جمهور کشور لیبی ازم درخواست همکاری در یک پروژه نوبل رو کردن، و FBI هم به من پیام داده و از من برای شناسایی یک مجرم در خواست کمک کرده.\n\nخواستم بدونین من همچین آدم مهمی هستم. بعله.",
    "تو جاده نوشته #خطر مرگ#\nفقط همین!\n\n\n\n\n\n\n\n\n\n\nخب مرگ بر اثر چی عوضی؟؟؟!!\n\nمن چیکار کنم که نمیرم؟؟؟!!",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\n\nمورد داشتيم خانمه تو گوگل سرچ کرده. عاقبت ازدواج \nيک زن متولد تير ماه با يک مرد متولد مرداد؟\n\n\n\nگوگل جواب داده. الله وکيلى فازت چيه ابجى؟.",
    "یه بار قبض برق زیاد اومد بابام گفت میرم پرینتشو بگیرم ببینم چرا.. پشمامون ریخته بود بعد دو ماه فهمیدیم قبض برق پرینت نداره....",
    "میگن پول چرک کفه دسته\nدست ماهم که کلا انتی باکتریال...",
    "دختر یعــــــنی:\nد: دانــــــــــــــا\n\n.\n.\n.\n\nخ: خــــــــــاص\n\n.\n.\n.\n\nت:توانـــــــــــــــــــــــــــــــــا\n\n.\n.\n.\n.\n.\n.\n.\n\nر:روانـــــــــــــــــــــــــــــــی\n\n\nوالفرار برقرار خخخخخخخخخخخخخخخخ",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\n\nعاغا ديروز وقت نهار مامانم. من و داداشمو صدا کرده ميگه.\nبيايد ببينم کى چى مى خوره؟\n\n\nحالا ما با هزار اميد فکر مى کنيم چند نوع غذاداريم.\n\nرفتيم اونجا ديديم دو نوع غذا هست.\n\nنيمرو با رب ،نيمرو بى رب.",
    "یه جوری شده کسی رو به اتهام فساد مالی می‌گیرن ...\n\nنمی‌دونیم به جرم دزدی گرفتنش یا تک‌خوری ...؟؟!!",
    "من کودکیم رو توی دوحالت به نوجوانی رسوندم\n\n\n\nیا یه نی یا مداد میگرفتن دستم یه زنگوله هم آویزون میکردم سرش مثل خاله شادونه میگفتم:\nجی جی جی جیــــــــــــــــــــن\nیا یه نی یا مداد میگرفتم دستم زنگوله آویزون نمیکردم بهش مثل توی سیندرلا میگفتم:\nبی بیدی با بیدی بوووووووووووووو!\n\n   از این دو حالت خارج نبود...",
    "بابا دانشمندان محترم 4تا چرخ بذارین زیر كنترل تلویزیون كه خودش بیاد پیش آدم\n.\n.\n.\n.\n.\nایده از من اجرا از شما",
    "یکی ازتفریحات سالم من اینه که برم تو سایت های دانلود آهنگ به عکس کاور آهنگ های بعضی خواننده ها نگاه کنم بخندم !!!",
    "یه بار آبمیوه گیری و لباسشویی رو با هم روشن کردیم، نیم \n\nساعت بعد رو مبل داشتن با هم چایی میخوردن..\n+!!",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\nيکى از دغدغه هاى اصلى من که مانع پيشرفتم شده.\n\n\n\n\n\nفکر کردن به اينه که وقتى پير شدم چجورى.\nبا دندون مصنوعى پاستيل بخورم.",
    "میدونستین اگه پیازو توی آب خیار خورد کنید بخورید خیلی خوشگل میشید؟\n.\n.\n.\n.\n.\nمن هم نمیدونستم همین الان از خودم در آوردم",
    "یک از بد ترین درد های کامپیوتری اینه که\nیه فایلو از تو صد تا پوشه پیدا کنی \nبعد بازش کنی\nبعد بخوای زرنگی کنی ، قبل از این که \nفایلت باز بشه پوشه ها رو ببندی\nبعد دستت می خوره\nفایلت رو هم می بندی\nبعد دو باره باید از اول بازش کنی.\nواسه شما هم پیش اومده؟",
    "یه بار نامزدم بهم گفت عجقم دلام من دلیدم، رفتم تو بالکن سیگارمو روشن کردم، بابام تا اومد بزنه مسیجو نشونش دادم، برگشت گفت داداچى آتیچ دارى؟",
    "انگار ما گرما ندیدیم....\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nکه میگن دوغ گرمادیده....\nچقدم خودشو میگیره حالا یه گرما دیده ها!",
    "دیروز یه مرده تو خیابون داشت فضای سبز رو باقیچی کوتاه میکرد واقعا داریم به کجا میریم ما.",
    "خدایا!دیگه هیچی مهم نیست...خدایا از زندگی سیرم،همین الآن یه کاری کن من بیوفتم زمین تا\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاون پسر خوشگله تو فراری بیاد منو بگیره نزاره بیوفتم زمین ||||||||-:\nلایک=خاکـ پِــــــــکَـــــن تو سرت |-:",
    "رتبه دار سوانح رانندگی دنیا هستیم.️\n\n\n\n\n\n\nولی تا سپر دو تا ماشین میخوره به هم\n\n2000 نفر جمع میشن و با تعجب نگاه میکنن",
    "این مردم کی میخوان بفهمن که آدما سیگار رو آتیش نمیزنن و این سیگار هست که آدما رو آتیش میزنه؟؟....هاااا؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمن دیگه حرفی ندارم :||",
    "دوست داری با دوست من که دوست داره با دوست تو دوست بشه دوست بشی؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nشرمنده آخه دوست من که دوست داره با دوست تو دوست بشه دوست نداره با دوست من که دوست داره باهاش دوست بشه دوست بشه\nوالا دوستی که زور زوری نمیشه. باید دوطرفه باشه!!!",
    "رفتم آموزشگاه رانندگی طرف گفت ماشینوروشن کن روشن کردم گفتم بعدش چی؟گفت برو دیگه منم پیاده شدم رفتم داشتم میرفتم گفت داداش اینورا نبینمت دیگه !!! ⚽",
    "ببینم کلاس شما هم مثل ما مرکز اصلی آموزش خوانندگی به انواع سبک و ریتم  و  محل آموزش انواع مدل مو و استدیو اصلی گوگوش در ایران و دارای افرادی با ضریب هوشی بالا جهت پیدا کردن محل هایی امن برای قایم کردن گوشی ست؟؟\n.\n.\n.\n.\n.\n.\n.\nیا فقط ما از این نعمتا بهره مندیم؟ :) \n\n\"ستاد افشاکننده(؟؟) راز های بزرگ :) \"",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\n\nديروز تو اخبار ميگفت ژاپنى ها يه پنکه اختراع کردن هر جاى خونه \nکه راه برى بالا سرت پرواز ميکنه خنکت ميکنه.\n\n\n\n\n\nوالا اگه به باباى ما باشه شده دنبالمون راه ميافته تا اون پنکه روخاموش کنه.",
    "یارو رفیقش مرد! \n\nسر قبرش خرما گذاشت.\n\n رفت نیم ساعت بعد اومد دید بشقاب خالیه! \n\nرو قبرش میزنه و میگه: \n\nاگه گشنه ای برات فلافل بگیرم……!!!",
    "این نسل نه از سرطان میمیره !\n\nنه از غذا وآب آلوده !\n\nو نه از امواج موبایل !\n\n\n\n\n\n\nبی خوابی این نسلو میکشه **",
    "بابام مدیر مدرسه گودزیلاهاس...\nمیگه ما بچه بودیم جرعت نمیکردیم از جلو دفتر رد بشیم\nحالا جرعت نمیکنیم از جلو کلاس رد بشیم\nنسل پدرسوخته ایم...(40)",
    "به بابام میگم بدم میاد آبمیوه رو تو لیوان شیشه ای بخورم\nبرگشته میگه بریز تو آفتابه بخور نی ام داره\nاین است محبت پدرانه...",
    "پارسال همین موقع داییم یه کتاب روسی در سفر گرفت شروع کرد به خوندن....\nاون موقع هممون خیلی تعجب کردیم!\n\nالان فهمیدیم آینده نگر بوده...",
    "معرفت رو از پاککن آموختم\nآن زمان که دیدم هیچوقت تموم نمیشه\n\n\n\n\nفقط نصف میشه یا گم میشه یا دزدیده میشه\nلامصب از سگ هم وفادار تره",
    "خدایا تکلیف مامان ما رو مشخص کن \nظهر میزنه تلویزیون سمت خدا و آفتاب شرقی میبینه \n.\n.\n.\n.\n.\n.\nشب میزنه ماهواره گوزلو گلرو میبینه",
    "اصولا من هر وقت تصمیم میگیرم کاریو از شنبه شروع کنم ،\nواقعا انجامش میدم...\n\n\n\n\n\n\n\n\n\n\n\n\nولی یکشنبه بیخیالش میشم :/",
    "بنیامین تو یکی از آهنگاش میگه \"آره خوب بلدم که قدم بزنم\" \n\n\n\n\nواقعا آدم می مونه از این همه استعداد و توانایی که خدا به این بشر داده",
    "خاهرم وقتی 6سالش بود یه بسته آدامس موزی خرید تا الان که 14 سالشه هنوز دهنشه به این ترتیب که\nخواهرم اولین ادامسو انداخت دهنش و اونو به مدت 1سال6ماهو 10روز جوید سپس یه میکرو متر از ادامس بعدی جدا کرد به ان افزود  همینجوری پیش رفت تا دیروز که تموم شد نشسته گریه میکنه جعبه ادامسه دستشه مدام می بوستش ینی اگه من می مردم انجوری عزاداری نمی کرد",
    "آردا توران اسم بازیکن تیم ملی ترکیه اس ؟؟؟؟؟\n\n\n\n\n\n\nولی بیشتر بهش میخوره یه اس ام اس از راننده کارخونه آرد به شاطر نونوائی باشه :|\n\n\nوالا با این اسماشون :|",
    "میدونین آخر خط کجاست\n\nآخر خط جاییه که اینجانب تویه گزینه های تست بره دنبال \"مرغ نر \" بگرده :- ",
    "به ابری گفتم چرا دائم در حرکتی،\nخسته نمیشوی از این همه جنبش؟\nپاسخ داد:\n.\n.\n.\nتازگیا خیلی چاق شدم میخوام\nچربی هام بسوزه رو فرم بیام\nخسته که میشم ولی به لاغر شدن می ارزه!",
    "خوشبختــــــــــــــــــــــــــــــــــــــــــــــــــــــــــیـــ ینی :\nدیر به اتوبوس برسی و راننده فقط و فقط به خاطر \" تو\" اتوبوسو نگه داره !\nخوشبختــــــــــــــــــــــــــــــــــــــــــــــــــــــــــیـــ ینی :\nتو یه جای شلوغ پات لیز بخوره و تو آخرین لحظه بتونی تعادلتو حفظ کنی و زمین نخوری !!!\nخوشبختــــــــــــــــــــــــــــــــــــــــــــــــــــــــــیـــ ینی :\nاذیت کردنای قایمکی داداشت وقتی تو یه جای رسمی نشستی و حتی نمیتونی یه فحش بهش بدی دلت خنک شه !!!\nخوشبختــــــــــــــــــــــــــــــــــــــــــــــــــــــــــیـــ ینی :\nصدای ملوچ ملوچِ غذا خوردنای بابا (اُر مامی or داداش ..) !!! این ینی اونا هنوز هستن ! و تو بزرگ ترین حامیاتو هنوز کنارت داری !!\nخوشبختــــــــــــــــــــــــــــــــــــــــــــــــــــــــــیـــ ینی :\nخوردن دونه کنجدای کف سفره !!!\nخوشبختــــــــــــــــــــــــــــــــــــــــــــــــــــــــــیـــ ینی :\nهنوز فرصت داری هنوزم میتونی به کسایی که دوسشون داری بگی که \"دوسشون داری\"!!!! بجمب تا دیر نشده !!! \n\nخوشبخت باشی دوستم ...",
    "رفتم کتابفروشی خواستم وانمود کنم خیلی حالیمه گفتم کتاب ماورای انتگرال رادیکالیسم رو دارید؟گفت بله\n\n\n\n\n\n\n\n\n\nهنگ کردم\nگفتم پس یک جلد خرس مهربون بدید",
    "افسر جلوی ماشینم رو گرفته میگه نسبتت با خانوم؟\nمیگم:کدوم خانوم؟\nمیگه :همونی که شیک کردی داری میری دنبالش!!!\n\n\n\n\nپلیس پیشگیری :|",
    "اگر می‌خواید دوباره به کودکی برگردید\n\nخودتون رو تیکه تیکه کنید، \n\nتو پیاز و زعفرون بخوابونید و به سیخ بکشید.\n\nبا مرغ همین کارو می‌کنن می‌شه جوجه...",
    "میدونین ناصرالدین شاه هر وقت بارون میومد چی میگفت؟.\n.\n.\n.\n\nِ\n.\n.\n.\n.\n.میگفته هوا 113 نفرست، بریمم؟:)))",
    "اینترنت هم مثل همه چیز دو رو داره \nاگه خوب درست استفاده بشه یه ماشین زمان برای پرت انسان به سمت جلو با سرعت زیاد \nو اگر غلط استفاده بشه یک سیاه چاله است که زمان میبلعه \nشما از کدوم روی اون استفاده میکنید؟!\nپ.ن. البته فورجوک جزوه روی اول حساب میشه هاااااا یادتون نره",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\n\n\nميرم سر کار که پول در بيارم بدم برام پروژه انجام بدن.\n\n\n\nکه استادا نمره بدن که مدرک بگيرم که بتونم کار پيدا کنم که پول دربيارم.",
    "رفیق بی کلک\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nتبلت!\nهمیشه در دسترسه\nهمیشه سرحاله\nباهاش حوصله ات سر نمیره\nبازم بگم؟!\nوالا",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\n\nپاتريک.يه هواپيما از جنس طلا ميخريم.\n\n\n\n\n\nباب اسفنجى. هواپيما از جنس طلا نمى تونه پرواز کنه.\nپاتريک.\nما ديگه پولداريم قوانين فيزيک رو ما تاثير نداره.",
    "منو لازم نیس تو سفر بشناسی ...\n\n\n\n\n\n\n\n\n\nیه ساعت از وقت غذام بگذره \nشناسایی میشم *^_^*",
    "دیشب انقدر خوابیدم که ساعت ده و نیم صبح رختخوابم یه تکونی بهم داد و گفت داداش اگه اشکال نداره برو رو کاناپه بخواب مام یه استراحت بکنیم",
    "متاسفانه ﻳﮑﻲ ﺍﺯ ﻟﺬﺕ‌ﺑﺨﺶﺗﺮﻳﻦ ﺑﺎﺯﻱﻫﺎﻳﻲ ﮐﻪ ﺍﻳﺮﺍﻧﻲﻫﺎ ﺧﻴﻠﻲ ﺩﻭﺱ ﺩﺍﺭﻥ...\n.\n.\n.\n.\n.\n.\n.\n\nﺑﺎﺯﻱ ﺑﺎ ﺁﺑﺮﻭﻱ ﻣﺮﺩﻣﻪ !",
    "میگن جومونگ دوباره پخش میشه \n\n\nفکر کنم این دفعه دیگه تسو جومونگو بکشه",
    "این ‏راننده تاکسی ها کجا درس میخونن که از همه چی سر در میارن؟\n\n امروز یکیشون داشت درباره تبعات افشا اسناد پاناما از منظر حقوق بین الملل حرف میزد!",
    "زدم یه فیلمی دانلود شه..مدت زمان دانلود رو زده ٣٧٢١۶٣٩٣ ساعت....خوب من چی بگم..\n.\n.\n .\nازنظرتون بچم میتونه فیلم رو ببینه یا نوه ام؟",
    "قسمت دوم：خدا رو شکر علم پیشرفت کرد\nخدا رو شکر علم پیشرفت کرده این لوازم آرایش ها امدن و گرنه ملت میمردن از بی اعتماد به نفسی تازه بدتر از اون این همه هنر نقاشی خدا میدونه کجا میخواستن خالی کنن(خودم با این فرهنگ فکر میکنم دیوارها پر نقاشی میشد) طرف قشنگ تو صورتش یه چشم قد نلبکعی و یه لب قد لب شتر نقاشی میکنه جالبه عکس هم میذارن با سه کیلو رنگ میذارن یهویی!!!!!\nبیاین معرف ما به دیگران شخصیت و قلب مهربونمون باشه نه یکسری رنگ که با اب شسته میشن",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\n\nتو تاکسى بودم راننده با يکى ديگه از راننده ها سرمسافردعواش شد.\nيوهو برگشت گفت:برو بووووووووق. شده.\nمن مسافرو به سگمم حسابب نمى کنم.\nبعد يو هو برگشت و منو ديد.و در حالى که هول کرده بود.\nگفت البته شما رو حساب مى کنم.O_o",
    "واسم سواله که اولین بار کدوم نابغه ای کشف کرد شعر اب زنید راه را با حالت رپ بخونه؟",
    "تو تبلیغات روغنه نوشته: بدون پالم. \n\n\n\nانگار داره لطف می کنه به مصرف کننده. اون مزیت نیست مرتیکه الاغ، وظیفته :|",
    "***MOhammad***81***\n\nداشتم درس میخوندم مامانم اومد تو اتاق گفت داری درس میخونی ؟\nگفتم اره \nبعد که رفت کتابو کوبوندم تو سرم که چرا فرصت گفتن یه پ ن پ رو از دست دادم \nاخه چرااااااااااااااااااااااااااااااا!",
    "*******-------*******\nیخچال خونمون موقع روشن شدن جوری صدا میده\nانگار یخای قطب شمال کار اینه !\nمسخره حالا درشو باز میکنی\nپشه ها توش دارن آفتاب میگیرن D:",
    "بهار ذاتش خواب آوره،\nزمستون سرده زیرپتو ادم خوابش میگیره،\nتابستون ازگرما ادم بیحاله میخوابه،\nپاییزم دلگیره ادم میخوابه غصه هایادش بره\nکلا همیشه خواب حال میده",
    "میگم اینایی که میرن وسط جاده میشینن عکس میگیرن نمیترسن تریلی بیاد لهشون کنه؟؟؟\n\n\n\n\n\n\n\nمن سه چرخه نزدیکم میشه عین یوزپلنگ از محل دور میشم\n\n\nولی خداییش دیگه خز شد گل من",
    "اگر کل ریاضی دانان جهان\nبسیج شن و برای سالاد به مقدار مساوی\nخیار و گوجه بیارن\nبازم من وقتی سالاد درست میکنم گوجش کمه\n.\n.\n.\nآخه من گوجه خیلی دووست دارم\n.\nمن فقط ته گوجه رو میخورم\nنمیدونم چرا کم میاد!",
    "خانوما آقایون سلام؛\nمن طبق ایده ی یکی از دوستان یک عالمه جعبه تو هم گذاشتم و توی آخریش یک کلید ماشین پورشه گذاشتم؛امااااا کلید یک عدد شوکر بود.\nاین رو هم واسه تولد مانی (مخفف اسم نومزدم )  خریدم.\nروز تولد اول از همه کاددوی منو دادن.مانی : بهاری خانومم این دیگه چیه \nـــ اوووومممم سوپ قارچه\nجعبه °-----°باززم جع به °------°نه تا جعبه ی دیگه و کلید\nهمه : voooooooow \nمن : مانی جون سووییچ بفشار صداش از تو ماشین می آااااید.\nمانی کلید را بفشارد.\nمانی : بوووووووووووووووووو\nمن : عشقم تفلدت مبارک کادو ی اصلیتو فردا تو پاسگاه میگیری باااایی،الفرارالآزادی",
    "روزی مردی به رستوران رفت و کت خود را بر میخی که در کنار در بود انداخت و این یادداشت را در کنارش گذاشت:این کت متعلق به قویترین مرد جهان است.اگر کسی جرئت دارد آن را بر دارد.مرد غذای خود را خورد و رفت که کتش را بردار اما کتش را نیافت و با این یادداشت مواجه شد:سریع ترین مرد جهان کتت را برداشت.اگر میتوانی آن را پس بگیر.\n\n\nپس مرد قوی سوار پورش خود شد وبه مرد سریع سرید و به او زد.سپس پیاده شد و کتش را پس گرفت و پاهای او را شکست و یادداشتی با این مضمون را درحلقش فرو کرد:و هم چنین ثروتمند ترین مرد جهان\n\n\nنتیجه اخلاقی:پول>قدرت و سرعت و ...",
    "واکنش اطرافیان به مردی که زنش تازه مرده در خارج از کشور:\nمعلومه خیلی ناراحته ولی نشون نمیده، باید بهش روحیه بدیم که غماشو نریزه تو خودش والا داغون میشه\nخود مرده  :((\n\nواکنش اطرافیان به مردی که زنش تازه مرده در ایران:\nآخی طفلک ، حالا از این به بعد کی براش شام و ناهار درست می کنه\nخیلی سخته ، نمی تونه اینجوری زندگی کنه ، باید زودتر براش زن بگیرم\nخود مرده بعد از شنیدن این حرفا ^_^",
    "این ماشینهای خارجی اصلا خوب نیستند چون وقتی باهش رانندگی می کنی ممکن است خدا را فراموش کنید ولی تو ماشینهای ایرانی ادم همش به یاد خدا هست مثلا\nخدا کنه اتیش نگیره\nخدا کنه لاستیکش نترکه\nخداکنه چپ نکنم\nخدا کنه ترمزش بگیره\nخدا کنه نزنم به یه حیون که ماشین داغون میشه",
    "مورچه ها جوری تو یه خط رانندگی میکنن که قشنگ معلومه جرائم رانندگی اونارو هم گرون کردن",
    "امروز يکى بهم گفت ميتونم بهت اعتماد کنم\n.\n.\n.\n.\n.\n.\n.\n.\n\nمنم گفتم نه!  \nفک کنم اسمم به عنوان اولين کسى که به اين سوال پاسخ منفى داد\n تو تاريخ ثبت شه!!!",
    "وقتی آدم توی ترافیک شدید تهران دستشوییش میگیره\n\n\n\n\n\n\n\n تازه میفهمه همه غم وغصه های قبل از اون سوتفاهم بود",
    "توزندگی تنها جایی که کم میارم\nاونجاییه که\n.\n.\n.\nیه نفر رو صدا میزنم جواب نمیده\nوقتی با عصبانیت میرم ببینم داره چیکار میکنه\nمیبینم داره درس میخونه\nمنم مجبورم بگم آها داری درس میخونی ببخشید مزاهمت شدم...\nیعنی له له میشما~\nواسه شما هم پیش اومده تاحالا؟",
    "میدونی بدترین اتفاقی که واسه یه آدم میتونه بیوفنه چیه ؟؟؟؟؟؟\n.\n.\n.\n.\n.\n.\n.\nاینه که وختی داره یه گوجه سبز ترش و نمک زده و خوشمزه (*^_^*) میخوره دونش تو دهنش بشکنه !!! ینی همه ی خوشی عادم زهرمـــــــــــــــــــــــــــــــــــــــــــــارش میشه !!!!!!!!!!!!!",
    "از امروز هرکی بهم بگه بی عقل دیگه ناراحت نمیشم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nآخه دندون عقلم پوسیده بود رفتم کشیدمش... الآن بی عقلم...",
    "شما اون آبی که توش تن ماهی رو می جوشونید نمی خورید؟؟ می ریزید دور؟؟!!!!! همه خاصیتش که توی همونه که!!!!!",
    "نون و پنیر و بامیه\n\nزن نگیرید از روسیه\n\n\nاینو از گپ دخترها برداشتم ، تظاهرات کردن",
    "امسال میخوام گوااهی نامه بگیرم\n.\n.\n.\n.\n.\n.\nستاد کشتار جمعی کشور",
    "کامپیوترم جدیدا یه جوری دانلود میکنه...\nازش استفاده نمی کنم تا زود تر دانلود شه میاره 2 ساعت...\nازش استفاده می کنم میاره نیم ساعت...",
    "پنجاه و دومین چیزی که اصلا نمیتونم مفهومش رو درک کنم\nاینه که\n.\n.\n.\nچطوریه که به یکی بگی\nسگ من،توله سگ من \nبدش میاد\nولی به همون نفر اگه بگی\nهاپوی من،هاپو کوچولوی من\nخوشش میاد!",
    "*******-------*******\nواسه طرف شصت خط تایپ میکنی بعد از یه قرن جواب میده: دقیقا!\n\n\n\n\n\n\nمن خودمم فکر نمیکردم انقدر دقیق باشه، دیگه فوقش حدودا یا تقریباً :/",
    "میگن زن و شوهر برای همدیگه همچون لباس هستن\n\n\n\n\n\n\n\n\n\n\nمیگم بد نباشه ما مجردا هر روز لخت از خونه میریم بیرون \nمسئولين رسيدگی کنن",
    "فلسفه زندگی یه سری از آدمها هم اینه که “دهن دارم، چرا حرف نزنم؟”",
    "ﯾﮑﯽ ﺍﺯ ﺁﺭﺯﻭﻫﺎﻡ ﺍﯾﻨﻪ ﮐﻪ ﻭﻗﺘﯽ ﯾﻪ ﻋﮑﺴﯽ ﺭﻭ ﺗﻮ ﮔﻮﺷﯿﻢ ﻧﺸﻮﻥ ﮐﺴﯽ ﻣﯿﺪﻡ ﻫﯽ ﻧﺰﻧﻪ ﭼﭗ ﻭ ﺭﺍﺳﺖ ﺑﻘﯿﻪ ﻋﮑﺴﺎ ﺭﻭ ﻫﻢ ﺑﺒﯿﻨﻪ ﺁﻟﺒﻮﻡ ﻋﺮﻭﺳﯽ ﺑﺎﺑﺎﺗﻮ ﻧﺪﺍﺩﻡ ﺩﺳﺘﺖ ﮐﻪ",
    "***MOhammad***81***\n\nتو روخدا با رفیقاتون که کات میکنید \n.\n.\n.\n.\n.\n.\n.\n.\nیه جا پیستش کنید \nهمینجوری نزارید رو هوا بمونن",
    "تقریبا یک سال و هفت ماهه از خرید گوشیم میگذره...\nولی من هنوز موفق نشدم مادربزرگمو قانع کنم که موبایل تلویزیونو نمیسوزونه",
    "درسته شکمم سیکس پک نیست \n\n\n\nولی خداییش ایربگ خوبیه",
    "بانزدیک تر شدن روز پدر؛\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nموجی از سردرگمی ترکیه را فرا گرفت!!!!",
    "ما یکی دو تا بندر داریم صدتا آهنگ واسش خوندیم، انگلیس دور تا دورش بندره یه آهنگ بندری ندارن",
    "ﯾﻪ ﺭﻭﺯ ﯾﻪ ﺁﻗﺎﯾﯽ ﺑﺎ ﺑﭽﻪ ﺵ ﻣﻴﺮﻥ ﺳﻴﻨﻤﺎ ﻣﻴﺒﻴﻨﻦ ﺟﻠﻮﺷﻮﻥ ﻳﻪ ﻛﭽﻞ ﻧﺸﺴﺘﻪ!\nﺁﻗﺎﻫﻪ ﺑﻪ ﺑﭽﻪ ﺵ ﻣﻴﮕﻪ: ﺍﮔﻪ ﺯﺩﻯ ﭘﺴﻪ ﻛﻠﻪ ﺍﻳﻦ ﻛﭽﻠﻪ ﻳﻪ ﺳﺎﻧﺪﻭﻳﭻ ﺑﻬﺖ ﻣﻴﺪﻡ .\nﺑﭽﻬﻪ ﻣﻴﺰﻧﻪ ﺗﻮﺳﺮ ﮐﭽﻠﻪ!!\nﮐﭽﻠﻪ ﺑﺮﻣﻴﮕﺮﺩﻩ ﻣﻴﮕﻪ: ﭼﺮﺍ ﻣﻯﺰﻧﻰ؟\nﻣﻴﮕﻪ :ﺑﻪ ﺑﻪ ﻋﺒﺎﺱ ﮐﭽﻞ ﺧﻮﺑﻲ؟\nﮐﭽﻠﻪ ﻣﻴﮕﻪ ﻋﺒﺎﺱ ﮐﭽﻞ ﮐﻴﻪ!\nﭘﺴﺮﻩ ﻣﻴﮕﻪ:ﺁﺥ ﺑﺒﺨﺸﻴﺪ ﻓﻚ ﻛﺮﺩﻡ ﺩﻭﺳﺘﻢ ﻋﺒﺎﺱ ﻛﭽﻠﻪ!\nﺩﻭ ﺩﻳﻘﻪ ﺑﻌﺪ ﺩﻭﺑﺎﺭﻩ ﺁﻗﺎﻫﻪ ﻣﻴﮕﻪ ﺍﮔﻪ ﺩﻭﺑﺎﺭﻩ ﺑﺮﻱ ﺑﺰﻧﻰ ﭘﺴﻪ ﻛﻠﻪ ﺵ 10 ﻫﺰﺍﺭ\nﺗﻮﻣﻦ ﺑﻬﺖ ﻣﻴﺪﻡ!\nﺑﺎﺯ ﻣﻴﺰﻧﻪ ﺗﻮ ﺳﺮﻩ ﮐﭽﻠﻪ!\nﮐﭽﻠﻪ ﻣﻴﮕﻪ :ﺑﺎﺯ ﺩﻳﮕﻪ ﭼﺮﺍ ﺯﺩﻯ؟؟\nﻣﻴﮕﻪ :ﺁﻗﺎ ﻧﺎﻣﻮﺳﺎً ﺗﻮﻋﺒﺎﺱ ﮐﭽﻞ ﻧﻴﺴﺘﻰ؟\nﮐﭽﻠﻪ ﻣﻴﮕﻪ:ﻧﻪ ﺑﺨﺪﺍﺍﺍﺍﺍ.\nﮐﭽﻠﻪ ﻣﻴﺒﻴﻨﻪ ﻫﻰ ﺩﺍﺭﻩ ﮐﺘﮏ ﻣﻴﺨﻮﺭﻩ ﻣﻴﺮﻩ 20 ﺗﺎ ﺻﻨﺪﻟﻰ ﺟﻠﻮﺗﺮ ﻣﻴﺸﻴﻨﻪ.\nﺑﺎﺯ ﺁﻗﺎﻫﻪ ﺏ ﺑﭽﻪ ﺵ ﻣﻴﮕﻪ: ﺍﮔﻪ ﺑﺮﻯ ﺍﻭﻧﺠﺎ ﻭﺑﺰﻧﻰ ﭘﺴﻪ ﻛﻠﻪ ﺵ 20 ﻫﺰﺍﺭ ﺗﻮﻣﻦ\nﺑﻬﺖ ﻣﻴﺪﻡ !\nﺑﭽﻪ ﺵ ﻣﻴﮕﻪ ﺑﺎﺷﻪ. ﻣﻴﺮﻩ ﭘﺸﺖ ﺳﺮ ﻭﻛﭽﻠﻪ ﻣﺤﻜﻢ ﻣﻴﺰﻧﻪ ﺗﻮ ﺳﺮﺵ ﻣﻴﮕﻪ:ﻋﺒﺎﺱ\nﮐﭽﻞ ﺗﻮ ﺍﻳﻨﺠﺎ ﻧﺸﺴﺘﻲ ﻣﻦ ﻳﻜﺴﺎﻋﺘﻪ ﺍﻭﻥ ﺑﻴﭽﺎﺭﻩ ﺭﻭ ﻣﻴﺰﺩﻡ",
    "يه استاد مرد داشتيم تعريف مي كرد از تنبلي مي خواسته درس رياضي مهندسي را حذف كنه توي مسير يه جايي شبيه درمانگاه ميبينه ميره تو به منشي ميگه يه نوبت بديد  ميخوام يه گواهي بگيرم از دكترو منشي با تعجب ميگه تابلوي سردر را خونديد؟؟؟؟ ميان بيرون رو تابلو نوشته زايشگااااه\nواينگونه استاد تا اخر تحصيلات درسي را حذف اضطراري نكرد.....",
    "ﺁﯾﺎ ﻣﯿﺪﺍﻧﺴﺘﯿﺪ\nﻧﻮﺷﯿﺪﻥ ﺁﺏ ﭘﯿﺎﺯ ﺑﻪ ﻫﻤﺮﺍﻩ ﺩﻭﻍ\nﺩﺭ ﻃﻮﻝ ﺭﻭﺯ ،\nﺑﺎﻋﺚ ﺳﻔﯿﺪ ﻭ ﺑﺮﺍﻕ ﺷﺪﻥ ﭘﻮﺳﺖ ﻭ ﺩﺭﺷﺖ ﺷﺪﻥ ﭼﺸﻤﺎﻥﻣﯿﺸﻮﺩ؟\n.\n.\n.\nﮐﭙﯽ ﮐﻦ ﺑﺎﺑﺎ ، ﮐﯽ ﺑﻪ ﮐﯿﻪ؟!\nﺑﺬﺍﺭ ﻫﻤﻪ ﺍﺳﻬﺎﻝ ﺑﮕﻴﺮﻥ",
    "یعنی هزاران هزاران مرتبه خدا رو شکر که علم پشرفت کرده \nحالا به مرور یه چند تا دلیل این هزاران هزارن مرتبه رو به سمع و نظر شما فورجوکهایی عزیز میرسونم\n\nقسمت اول از هزاران هزارن مرتبه خدا رو شکر  که علم پیشرفت کرده\n\nیعنی خدا رو شکر لمینت امد تا قبل اول بازیگرها و ملت ما چطور میخندیدن ؟!\nاخه نکه کلا همه با مسواک و نخ دندون و ...... قهرن از اوجب واجبات بود این پیشرفت \nاز دم همه ملت رفتن لمینت کردن به زور هم شده لبخند تحویل میدن همه ببینن",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\n\nیه زمان آوردن کلمه عشق توى ترانه پاپ ممنوع بود\n\n\n\n\n\n\n\n\nحالا چاووشى تو روز روشن مى‌گه “لب‌هایم هرچه از طعم لب سرخ تو دل کند، نشد”",
    "خیلی دلم میخواد بدونم اون لنگ درازی که از ته کلاس یهویی میزهای جلویی رو هل میداد الان کجای این مملکت داره زور میزنه …\nهر وقت یادم میاد حرصم میگیره … \nیهویی تصور میکنم دارم رو به جلو حرکت میکنم",
    "به دختره میگن چرا پوستت اینقد شفافه؟؟؟؟\nمیگه:\nچون پالم ندارم...\nآخه مگه داریم؟؟؟؟؟؟\nزده رو دست اویلا.......",
    "آقا چه خبره هی میگن مواظب حیوانات باشید تا برای نسل بعد هم بمونه؟؟ ‎:|‎\n\nفدای سرم که نسل بعد یوز پلنگ و خرس نمی بینن\n\nمگه من دایناسور دیدم؟؟ *_*",
    "آقا همین طور که میدونید دانشگاه افسری اولین راه برای پلیس شدنه.توی دانشگاه یه روز امتحا کتبی داشتیم (مدل دیگشم عملی بود واااای )از اون سختا،استادم سخت گییییییر و  افتضاح بداخلاق.منم که طبق معمول هیچی نخونده بودم.گفتم اسیتتاااااد.\nــ بله\nاسیتاد جان اجدادت رحم ک.\nــ هیچی نخوندی\nــ استاد به تک تک صورتا نیگا کنن.هیچگی نخونده.\nاستاد نگاهی به صورت بروبچ کرد و گف : اگه متحان نگیرم کل کلاس باید تا سه روز تو ماموریتا دوپا راه برید.\nبچه ها>____",
    "عشق همچون خط متتدی است که اگر دران ازکسی\n\nسبقت بگیریم خلاف قانون است \n\n\nاهههههههه \n\nنفهمیدی خوب منم  نفهمیدم خواستم بگم کلا هیچکس نمی فهمه \n\nحتی دخترعموم قبول دارم",
    "بعضی دخترا انقده که مژه مصنوعیشون بلنده\n\n\n\n\n\n\n\n\n.\n\nاگه سریع پلک بزنن میتونن پرواز کنن\nچطورین کفش دوزکا",
    "بد شانسی یعنی اینکه\n.\n.\n.\n.\n.\n.\n.\n.\nتو قلقلکی باشی و رفیقت نباشه\nیعنی داغون میشی وقتی این نقطه ضعفت بیفته دستش کشیدم که میگمااااا",
    "تاجره از امریکا واسه مامانش که ایرانه یه طوطی سخنگو پنج زبانه میفرسته واسه روز مادر،\n بعد یه هفته زنگ میزنه به مادرش میگه مامان هدیه روزت خوب بود؟ سوپرایز خوبی بود؟؟؟؟ \n مامان میگه پسرم این چی بود واسم فرستاده بودی باورکن 5 ساعت تو زودپز بود تازه نیم پخت خوردیمش",
    "شما که شیر آب سرد و گرم دستشوییت برعکسه غلط میکنی مهمون دعوت میکنی",
    "من هر چی بیشتر این آدما رو میشناسم بیشتر متوجه میشم که چرا حضرت سلیمان با یه مشت گاو و گل و قاطر درد و دل می کرد -_-",
    "خخخخ تف ( علامت اختصاصی)\nتو خیابون پلیس داشت به هر ماشینی که خلاف میکرد بلند تو بلندگو تذکر میداد،حالا داشته باشین:\n- پراید هوووووی پراید پرااااااییدددد آرومتر موندم کی به تو گواهینامه داده",
    "ﭘﺴﺮﺧﺎﻟﻪ:ﺁﺯﻣﺎیش ﺍلهی ﺭﻭ ﻳﻪ ﺑﺎﺭ ﻧﺎﺷﺘﺎ ﺑﺎﻳﺪ ﺩﺍﺩ ﻳﻪ ﺑﺎﺭﻡ ﺑﻌﺪ ﻏﺬﺍ!\n\nآقای ﻣﺠﺮﻱ:ﺍﻳﻦ ﭼﻪ ﺣﺮﻓﻴﻪ ﭘﺴﺮﺧﺎﻟﻪ؟ﺩﺍﺭی ﻣﺴﺌﻠﻪ ﺑﻪ ﺍﻳﻦ ﻣﻬﻤﻲ ﺭﻭ ﻣﺴﺨﺮﻩ ﻣﻴﮑﻨﻲ؟\n\nﭘﺴﺮﺧﺎﻟﻪ:ﺁﺧﻪ ﻣﻴﺰﺍﻥ ﺍﻋﺘﻘﺎﺩ ﻳﻪ ﺁﺩﻡ ﮔﺮﺳﻨﻪ ﺑﺎ ﻳﻪ ﺁﺩﻡ ﺳﻴﺮ خیلی ﻓﺮﻕ ﺩﺍﺭﻩ!",
    "آیا می دانستید \n\n\n\n\nایران بالاترین سرانه مصرف  \"اوهوم\" در دنیا را داراست؟",
    "به نظرم فقط به پیک موتوری که غذا میاره میشه گفت “پیک شادی”.",
    "امسال هم یه فیلمی رو شبکه دو میذاشت.فرداش شبکه پنج,پس فرداش شبکه یک تکرار میکرد.\nچقدر ما تنوع داریم...موافقاش لایک",
    "***MOhammad***81***\nزنگ زدم  مامان بزرگم میگم ؛ سلام عشقٍ من!! \nمامان بزرگم؛ خجالت بکش من همسنٍ مامان بزرگتم!! \nمنو نشناخت گفتم اذیتش کنم! \nمن؛ عیب نداره خانومی من سن و سال واسم مهم نیست .\nبابابزگم گوشی رو گرفته؛ هوووی مرتیکه چیکار به زنٍ من داری؟؟ چنتا فحشٍ پدر مادرم بهم داد! \nمن؛ بابا جون فحش نده منم محمد!!!! بابابزرگ؛ محمد کدوم گاویه؟؟",
    "Mohammad H72\n\nتو خونه ما ي ليوان ميشكن، از ترس مامانم هیچکس جرأت نداره\nمسئوليتشو قبول کن ....\n.\n.\n.\n.\nاون وخت ی جای دنیا ی بمب میترک 100 نفر رو یک جا با هم \nجر میده میفرست زیر خاک، 400 تای دیگه رو هم ناقص میکن\nبعد داعش و طالبان سر این که کدومشون مسئوليتشو سريعتر\nقبول كنند با هم رقابت ميكنن ...\n\nنه ترس از خدايي نه ترس از ماماني هيچی ... وحشیا",
    "*******-------*******\n‏یه فلش چهار گیگ خریدم ولی سه گیگ و نهصد مگابایت فضا داره\n\n\n\n\n\n\n احتمالا صد مگابایت مالیات بر ارزش افزوده کسر کردن",
    "راننده تاکسی ها کجا درس میخونن که از همه چی سر در میارن؟",
    "اوباما خودش به فارسی میگه نوروز مبارک بعد شما میگی هپی نیو یر؟",
    "یه بار خواستم برم مهمونی در عین ناباوری دیدم جورابم سوراخ نیس \nهمونجا گرفتم جورابمو سوراخ کردم،رفتم",
    "با مشاهده بازیگری که نقش ثریا اسفندیاری رو توی سریال معمای شاه بازی می کنه..\nمن احساس می کنم به شعورم توهین شده...\n\nآخه باند بازی تا کجا؟؟؟؟\n\nدیالوگ ماندگار خنده بازار :\n\nقلیدون جبرانی : می گن شما اهل باند بازی در سینما هستین...\n\nحریفی نیا : من تکذیب می کنم! ما هر کس رو می آوریم در سینما تحصیل کردست ... دیپلم داره",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\n\nبه دختره میگن دلیل اینکه انقد تپلی چیه؟ \nمیگه به خاطراینکه این همه شعوروشخصیت وخوشگلی وجذابیت و...\nتو یه بدن لاغر جا نمیشه!!",
    "پنجاه و سومین چیزی که اصلا نمیتونم مفهومش رو درک کنم\nاینه که\n.\n.\n.\nچطوریه که یه عده\nکلاه میذارن سر مردم ولی کلاه بردارن!",
    "آخرین باری که یک نفر از من برای انجام کاری اجازه گرفته، \nده ‌دوازده ماه پیش بود. \n\n\n\nکنار خیابون تکیه داده بودم به یک ماشین، صاحابش اومد گفت: مهندس،اجازه میدین ما بریم؟ ﻿",
    "امیرمهدى ژوله روزى 16 ساعت کار میکنه، 15 ساعت توى اینستا و تلگرام و توییتر چرخ میزنه، 1 ساعت آخرهم جمع بندى میکنه تحویل مهران مدیرى میده :|",
    "يه يارويي ميره پيك نيك زنش ميگه بشينم زير اون درخت خوبه. ميگه نه همين وسط جاده پتو بنداز امن تره.!! زنش ميگه اينجا ماشين ميزنه خلاصه بعد از كلي جر و بحث ميندازن وسط جاده.بعد ميبينن يه كاميون داره مياد طرفشون هر چي بوق ميزنه اونا از جاشون تكون نميخورن كاميونه هم فرمونو ميپيچونه ميره تو درخت.اونم پا نيشه تا كاميون رو ميبينه به زنش ميگه اگه زير درخت بوديم الان مرده بوديم",
    "تو این دنیا فقط به یه عده حسادت میکنم\n\n\n\nاونم ظرفای خونمون که هر روز دارن حمام میکنن!!!",
    "آقا، تلویزیون توی عید چقدر فیلم هندی گذاشت\n\n\n\n\n\nبه گمونم هندی ها به جای آزاد سازی دلارهای بلوکه شده، یه هارد فیلم دادن به ایران!!!",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\n\nدختر ﺑﺎﯾﺪ ﺣﺠﺐ ﻭ ﺣﯿﺎ ﺩﺍﺷﺘﻪ ﺑﺎﺷﻪ!\n.\n.\n.\n.\nﻭﮔﺮﻧﻪ ﺍﺑﺮﻭﯼ ﺑﺮﺩﺍﺷﺘﻪ ﻭ ﻣﻮﻫﺎﯼ ﺭﻧﮓ ﮐﺮﺩﻩ ﺭﻭ ﮐﻪ پسرا ﻫﻢ ﺩﺍﺭﻥ!(*^_^*)",
    "آقا هرچی این خارجیا ملاک داشته باشن واسه زیبایی ک مثلا فاصله سه قسمت صورت برابر باشه و سینوس زاویه افق بینی به کتانژانت ابرو فلان باشه \nیا واسه خوشتیپی بگن عضله فلان اقایون اینجور نسبت سطح به حجم مچ پاشون با ارتفاع آرنج متناسب باشه \nملاکاشون بدرد خودشون میخوره چون تو ایران:\nهر دختری که چشمش درشت ودماغش عملی میشه ملکه ی زیبایی\nوهر پسری که قدش به درازی نردبان و مشابه چنارو همزاد تیر چراغ برق باشه میشه خوشتیپ! \n\nراه دیگه هم نداره",
    "یه رفیقم دارم هر وقت میبینیمش میگه:\n\nگرفتارم، بدبختم، هزارتومن پول تو جیبم نیست \n\nاونوقت میری اینستاش میبینی رفته ترکیه :|\n\nایشالله همون جا منفجر بشی از این زندگی راحت شی :)",
    "مقایسه دو مسابقه تلویزیونی...\nمسابقه ثانیه ها شبکه دو:\nخمسه: وقتی یه قانون تصویب میشه بهش چی می گن: اجرای قانون یا وضع قانون.\nشرکت کننده: اجرای قانون!\n\nخمسه: اگه دو رو در دو ضرب کنیم چند میشه؟\nشرکت کننده: میشه دوباره سوال رو بخونید؟!\n\nخمسه: از یک تا ده بشمرید\nشرکت کننده: 1 2 3 ... میشه یه راهنمایی بکنید؟\n\nحالا مسابقه هوش برتر شبکه نسیم:\nمدرس: ارتفاع سومین کوه بلند ایران\nشرکت کننده: 4811 متر و دو میلی میتر.\n\nمدرس: ادوارد شواردنازه چه کسی بود؟\nشرکت کننده: رئیس جمهور گرجستان که به دلیل وقوع انقلاب گل رز در سال 2003 برکنار شد.\n\nمدرس: درصد افرادی که در ایالات متحده آمریکا به زبان انگلیسی آمریکایی صحبت می کنند.\nشرکت کننده: 82.041234 درصد\n\nمدیونید اگه فکر کنید صدا و سیما دیده مردم برای ثانیه ها جوک درست کردن تو هوش برتر اول سوال ها رو می ده شرکت کننده ها بخوننا. نه اینا کلا باهوشن!",
    "یادی هم بکنیم از اون دوست عزیز که ساندیویچ رو با دوغ میخوره ابگوشتو با نوشابه داداش نگران نباش منم مثل خودتم\n\nراستی پای فالگیرا به فورجکم باز شده لطفا مسعولان رسیدگی کنن\n\n\nدر زمن ,ظمن , ضمن لایک یادتون نره",
    "آقا من دچار مشکل شدم:\nتلویزیون میبینم:وای ما چ ملت مهربون و احساساتی هستیم\nاینستا :وای ما چ ملت بی تربیتی هستیم \nتلگرام: وای ما چ ملت آروم و کم حرف واهل مطالعه ای هستیم\nرادیو:ما چه ملت شادو پر انرژی هستیم \nخیابون: ما چ ملت پولداری هستیم \n\n4جوک: ما چ ملت کمبود محبت دار، باادبو وراج ولی خسته و بی پولی هستیم \n\nکلا 4جوک فاتحه خونده به کل مشاهداتم",
    "دفعه اول که رفته بودم قهوه خونه یارو پرسید چی میخواید؟؟\n\nگفتم قهوه\n\nگفت نداریم\n\nگفتم خونه\n\nانداختم بیرون\n\nخوب نامردا آدم با مبتدی اینجوری برخورد می کنه؟؟؟؟ O_o",
    "شاید باورتون نشه هنوز وقتی مهمون داریم\n\n\n\n\n\n\n\n\n\nمامانم بلند میگه: عریزم سلام کردی ؟\nیعنی رسما منو گاو فرض میکنه",
    "بچه ها غصه نخورین یه روزی ام میرسه همه این بدبختیا تموم میشن ..\n\n\n\n\n\n\n\nو بدبختیای جدیدی شروع میشن! بهتون قول میدم!!!\nناراحت نباشین عزیزان من\n:)))",
    "ینی عاشــــــــــــــــــــق این دیالوگم:\nباب اسفنجی:\nپاتریک  ! وقتی من نیستم چی کار می کنی؟\nپاتریک:\nصب موکولم تا بلگلدی...\n\nیعنی عند رفاقته لا مصب...\nدرد و بلاش بخوره تو سر بعضی رفیقا...\nوالللللا...",
    "دختره پست گذاشته:\n\nشمعی هستم\nدر جهانی تاریک ...",
    "اگه رفتی خواستگاری یا خواستگار واستون اومد یا به هر دلیلی تحقیقات محلی لازم شد و فهمیدین طرف 4جوکیه باید بگم شماواقعاً خوش شانسید و فقط کافیه یه سر به پروفایلش تو 4جوک بزنید تا سیر تا شلغم درختی طرف وخونوادشو دربیارید. \nبرای نمونه صفحه خودمو مثال میزنم که که در اولین نگاه اینارو در مورد من میفهمید\n1من بچه قانعیم \n2چادریم \n3 بابام اکثرا ریش میذاره حوصلش نمیشه تند تند بزنه \n4 5 و 7 تلویزیون زیاد نگاه میکنم بویژه اخبار\n6اینستا دارم \n8هنوز در انتظاره تاییده \n\nفقط دارین میرین پروفایلم 5ستاره فراموش نشه\nn+1 باهوشم خخخخخ",
    "ـههههههههـ\nـههههههههـ\n\nبیاید دو سیخ براتون دنبالانچه زدم نگید رفیقمون گوسفند کشت گو...هش رو هم نداد بخوریم\n\nبخورید جون بگیرید لایک نمیکنید خسته می شید O_O\n\nببینید من چقدر به فکرتونم ^_^",
    "طرف برنامه زده ویتامین خ\nتمام عکسهایی مظفرالدین شاه تو تلگرام می گذاشته.\nپخش می کرده وانتظار داره مردم بخندند.\nشیفته این برنامه های چرت وپرتم...",
    "این مجری های bbc چقدر صمیمی اند.\n\n\n\n\n\n\n\n\n\n\n\n جلوی دوربین همدیگه رو با اسم کوچیک صدا میزنن. \n\nفک کن وسط اخبار شبکه دو حیاتی بگه نظر تو‌چیه جعفر؟ :))",
    "حافظ یه جور گفته “دوش دیدم” انگار ما حموم نداریم، نمیبینیم",
    "زنه به شوهرش میگه :\nاز حاج رحمان یاد بگیر، از بس زنشو دوست داره ؛ بعد از فوت زنش مسجد ساخت به نام زنش ..\nشوهره میگه :\nعزیزم منم زمینشو خریدم، آماده‌ست ؛ منتها تاخیر از خودته !!",
    "بهلول تو کوچه نشسته بوده یکی رد میشه میخواد مسخرش کنه به بهلول میگه از دور که دیدمت فکر کردم سگی\nبهلول جواب میده:اتفاقا منم که از دور تورو دیدم فکر کردم آدمی!",
    "مامانه خودش رژیم پوست پرتقال میگیره یه بار از ریخت نیفته اونوقت صبح تا شب به زور غذا به خورد بچه میده چاق بشه... تازه هی به این دهه نودی ها می گن گودزیلا... آخه اینام گناه دارن!",
    "193سال پیش در چنین روزی ،در یک خانواده فقیر انگلیسی پسری به دنیا آمد و اسمش را إدوارد نهادند، او با هم سن و سالهایش تفاوت چندانی نداشت و دوران ابتدایی را با مشقت پست سر گذاشت سپس ترک تحصیل کرد، دیگه خبری ازش ندارم فک نکنمم آدم مهمی شده باشه...!!!",
    "ﺩﺭﺩ ﺩﻝ ﮐﺮﺩﻥ ﺩﺧﺘﺮﺍ؛\nﮐﻢ ﺁﻭﺭﺩﻡ ﻏﺰﻝ ﺟﻮﻥ!\nﻏﺰﻝ: ﻧﮕﺮﺍﻥ ﻧﺒﺎﺵ ﻋﺰﯾﺰﻡ ﻫﻤﻪ ﭼﯽ ﺩﺭﺳﺖ ﻣﯿشه!\n\nﺩﺭﺩ ﺩﻝ ﮐﺮﺩﻥ ﭘﺴﺮﺍ:\nدهنم آسفالت شده اصغر؛ بُریدم؛ میخوام خود کشی کنم!\nﺍصغر: ﺑﻪ درک! \nبمیر راحت شیم",
    "شخصیت من دقیقا برعکس زامبیه..\n\n\n\nاونا مرده متحرکن، من زنده ی بی حرکت",
    "دختر همسایه مون رو فرستادن پیش من که شیمی یکم اشکال داره دقت کنین یکم!\nبهش میگم ببین فلزات قلیایی با هوا زود واکنش میدن رنگشون تیره میشه \n\n\nمیگه یعنی سیب هم فلز قلیایی هس؟؟؟",
    "*******-------*******\nيه قانونى هست كه موهات توی سلمونى اندازش خوبه\n.\n.\n.\n.\n.\n.\n.\n.\nولى وقتى مياى خونه كوتاه تر ميشه",
    "ERZ*************MRT\n\nتو ژاپن چهار نفر که دور هم جمع بشند یه هواپیما بدون سرنشین میسازند،\n ولی تو ایران چهار نفر که دور هم جمع بشند حُکم بازی میکنند...",
    "***MOhammad***81***\n\nیکی از فامیلای دورمون اومده عیادت مامانم بهش میگم :\nحاج خانوم چای توی لیوان براتون بریزم یا استکان ؟\nمیگه : ننه من نیومدم یه سر بزنم برم که یه چن روز هستم :|\nبا من تعارف نکن توی لیوان بریز برام !\nفقط تونستم با خیس کردن دمپایی توالت خودمو آروم کنم",
    "فقط تو ایرانه که میشه با هزار تومان شارژ سیمکارت اعتباری، صد تومان!!!!!!!!!!!!!! اعتبار رایگان ، هدیه گرفت. باز بگید ایران خوب نیست!",
    "ERZ**************MRT\n\n\n\n\nتو عید دیدنی با دو سه تا از دخترای فامیل به زور روبوسی کردم... \n\nالبته ارزش کتک هایی که بعدش خوردما داشت...",
    "چرا تو فیلما وقتی غذا می سوزه جای این که \n\n\n\n\n\nاجاق رو خاموش کنن غذا رو از رو اجاق بر می دارن و بعدشم دستشون می سوزه؟",
    "می گن امریکا یه غرامت جدید از ایران خواسته اونم غرامت شب ادراری بچه های بین هشت تا ده ساله\nدوستان پرسیدن آخه برا چی؟\n.\n.\nامریکا هم گفته دلیلش به شما مربوطی نیست زور دارم می خوام پول ادرار بچه هام رو هم بگیرم ازتون\nمی گن چون ما موفق به ساخت نارنجک درون شلواری شدیم حسودیش می شه",
    "بـرنامه جـذاب ثآنیه ها/شبکـه دو...\n\nآقای خمـسه:غذآ یا دسـری هسـت که توش بآدمجـون و مآست داره؟\n\nخآنوم اولـی:میـرزا قآسمـــــی؟^_^\n\nخـانم دومی:کشـــک بادمجون؟O_O\n\nآقای خمـسه:بلنـد ترین کـوه ایرآن؟\n\nآقاهه:دنـا؟^ـ^\n\nآقـای خمـسه:زلـزله زیر دریـا؟\n\nپسـره:ارتعـاش؟^ـ^\n\nمن :\n\nخمـسه :\n\nدمآوند :\n\nمآست بورآنی :",
    "وای نه\n.\nلامپش روشنه\n.\nنه این باورکردنی نیست!\n.\nدرشم بسته اس....خدای من کمکم کن\nکیه؟...کیه اونجا؟....جواب بده...\nخخخخخخخخخاااااااااا،،،،،پیششششششش...\n.\n.\n.\nباباجون بیدارشو،تونباید الان بخوابی.....\n.\n.\n.\n.\nآخه مگه دستشویی جای خوابیدنه؟؟؟؟؟",
    "‏نصف ساعتايي كه به اسم \"سر كارم\" و \"باشگاه بودم\" ميپيچونيم، اگه واقعي بود، الان ما رتبه اول بدن سازي و اقتصاد و توليد بوديم!",
    "تلویزیونو سینما بجای اینهمه فرهنگ سازی برای ازدواج پیرا اگه برای ازدواج جوونا فرهنگ سازی میکردو فیلم میساخت؛ \n82درصد کسایی که دارن این جوک میخونن در شرف بچه دار شدن بودن \n.\n.\nوالا\nدرضمن تو اداره آمارم آشنا دارم درصدام دقیقه \n.\n.\n.\n.\n.\n.\nدیگه دنبال چی میگردی برو لایکتو بزن\n منم ببینم آخر این فیلم پیرزن پیرمرده به هم میرسن یا نه سنگوارشونو تو یه موزه میذارن",
    "هیچ حسی قشنگتر از این نیست که کاپشن پارسالت رو بپوشی دست کنی تو جیبش یه دستمال کاغذی کهنه پیدا کنی که محتویاتش خشک شده و دوباره قابل استفاده است",
    "میگم نمیشه این شبکه پویا وقتی بچه ها خوابیدن\nدوباره شروع شه فیلم بزاره؟ -___-\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nخو چیکار کنم کودک درونم بیدار شده نصفه شبی ازم برنامه کودک میخواد\n-___-",
    "وقتی یه دختر گریه می کنه بغلش کنید بگید نترس من اینجام \n\n\n\n\n\nاگه گریه نمیکرد هم بخوابونید زیر گوشش تا گریه ش بگیره بعد بگید گریه نکن من اینجام",
    "شما هر موقع سال زنگ بزنی دفتر رسمی داعش، منشی گوشی رو برمی‌داره می‌گه: ما بودیم، بفرمایید؟",
    "یه سلامی هم بکنیم به گریمور سریال از یاد رفته به عنوان شخصی که بدون عینک گلرخ و اونیکی زن مرتضی را پیر کرد \n.\n.\n.\n.\n.\n.\n.\n.\nسلام نوآوری",
    "مردم از جیب باباشون پول برمیدارن \nاونوقت بابای من ترقه هایی که واسه سیزده بدر نگه داشتمو\nدزدکی برمیداره میترکونه!!!\nخدایاااااااااااا\nچرا من؟!؟!؟!؟!؟!",
    "««بہ نام یزدان و بہ یاد ڪوروش»»\n\n‌استرس تو زندگيمون کم بود\n\n\nپست انتخاب کردن\nبرای فورجوک ﻫﻢ اضافه شد",
    "یه چوب لباسی با میخ زدم به دیوار که مردم به عنوان دیوار مهربانی ازش استفاده کنن، فردا اومدم دیدم دزدیدنش :|",
    "بدترین ضربه ی روحی واسه یه دختر اینه ک \nدرحالیکه عکس خودش نیست بگی این عکس خودته؟؟!!\nجالبه همیشه هم جوابشون اینه: پ ن پ عکس مادربزرگمه..!",
    "ﯾﻪ دختره ﺑﺎ ﻧﺎﻣﺰﺩﺵ ﻣﯿﺮﻩ ﭘﺎﺭﮎ .\n ﺭﻭ ﺑﻪ ﻧﺎﻣﺰﺩﺵ ﻣﯿﮕﻪ : ﻋﺰﯾﺰﻡ\nﺍﮔﻪ ﺍﯾﻦ ﺩﺭﺧﺖ ﮐﺎﺝ ﺯﺑﻮﻥ ﺩﺍﺷﺖ ﺍﻻﻥ ﺑﻪ ﻣﺎ ﭼﯽ ﻣﯽﮔﻔﺖ؟\n\n\n\nپسره ﮔﻔﺖ : \nﺍﮔﻪ ﺯﺑﻮﻥ ﺩﺍﺷﺖ ﻣﯽﮔﻔﺖ :\n ﺍﺣﻤﻖ ! ﻣﻦ ﭼﻨﺎﺭﻡ ﻧﻪ ﮐﺎج...",
    "دیروز ماهی قرمز هامون هی می اومدن رو آب به من چیزی بگن ولی آب می رفت دهنشون دلم براشون سوخت  اوردمشون بیرون ولی باهام قهر کردن نه حرکت می کنن نه حرف میزنن یعنی الان دوباره بندازمشون تو آب باهام آشتی میکنن دیروز قرصام تموم شد داروخونه هم تعطیل بود کسی قرص اضافه نداره",
    "عاشق اون لحظه ی برنامه شبکه یکم که سام درخشانی به ضیا در مورد برنامه بچه دار شدنشون گفت\nبه یاد موندنی بود",
    "تو کاپی هستی \nاون کاپیه\nهمتون کاپی هستید، ازتون بدم میاد دستگاه کاپیا\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاوه اوه آقا شهرام قاطی کرده",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\n\nپارسال مانتو بدون دکمه مد بود\nامسال دکمه بدون مانتو\nتو چندین مغازه من رفتم به دکمه ها یه تیکه مانتو وصل بود\nاین چه وضعیه",
    "ERZ**********MRT\n\n\n\nآیا می دانستید 0938111234 نفر در جهان به اینترنت \n\nاعتیاد دارند و 0937111234نفر از این موضوع بی خبرند...\n.\n.\n.\n.\n.\n.\n.\n.\nدومیه فعلن خاموشه...",
    "وجدانا یه سوال میپرسم نخندین؟\nاین خارجیا که صلوات ندارن وقتی دعوا میشه چیکار میکنن که دعوا رو تموم کنن؟\nخیلی فکرمو مشغول کرده",
    "‏بااينهمه تنش بين ما وامريكا،جان كرى دخترشو داده به يه ايرانى\n‏اونوخ بابام سر اينكه باباى نامزدم با ماشين رد شده و سلام نكرده نامزديمو بهم زد",
    "همراه اول برام اس ام اس زده در تلگرام و اینستاگرام همراه شما هستیم ：)\n\n\nبهش اس دادم نیس کم اس میدی اونجا ماهم مغز خر خوریم بیایم اونجام ببندیمون به رگبار \n\n\nجواب داد مشترک گرامی الان تازه وای فای همسایمونو  هک کردم  بیا اونجا  که پی ام مجانیه اس خرج داره \n\nخاستی بهت بسته اینترنتم میفروشیم \n\n بنده خدا تعداد مخاطبا خاصش زیاد شده از پس شارژ بر نمیاد اس ام اس بده \n\nاونجا مخ میزنه",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\n\nﺗﺎﺣﺎﻻ ﺑﻪ ﻣﮕﺴﯽ ﮎ ﺗﻮ ﺩﺳﺘﺸﻮﯾﯽ ﺭﻭﺑﺮﻭﺕ ﺭﻭﯼ\nﺩﯾﻮﺍﺭ ﻣﯿﺸﯿﻨﻪ ﺩﻗﺖ ﮐﺮﺩﯼ\n.\n.\n.\n.\n.\n.\nﻃﻔﻠﮑﯽ ﺟﻮﺭﯼ ﺫﻭﻕ ﻣﯿﮑﻨﻪ ﻭ ﺩﺳﺘﺎﺷﻮ ﻣﯿﻤﺎﻟﻪ ﺑﻪ ﻫﻢ\nﮐﻪ ﺍﻧﮕﺎﺭ ﺑﺮﺍﺵ اوجولات خریدﯼ",
    "من اینقدر شانس خودم رو میشناسم که.....\nاگر تو آمریکا به دنیا اومده بودم...الان ایران ابر قدرت جهان بود...",
    "آرزویه هر پدریه که پسرشو تو لباسه دامادی ببینه...\n\n\n\n\n\n\n\nولی من آرزوم اینه\nبابامو تو شلوار لی ببینم",
    "بابام رو بیدار کردم گفتم انصافا چرا بابت خروپفت نمیری دکتر؟ رفت سند خونه رو آورد گفت اینجا چی نوشته گفتم اسم شما. گفت پس تو خونه من گه نخور\n\nکامل قانع شدم :|",
    "‏بعد از مهستی و هایده دیگه هیچ خواننده های زنی نتونستن جای این دوتا خواهر رو تو موسیقی ایران پر کنن ..حتی کامران و هومن",
    "جنگ سرد چیست؟\nلبخند خانومی که الان جلوی من تو مترو ایستاده و من نشستم :|\nقسم میخورم میخواد چشامو با ناخنای کاشتش در بیاره :|",
    "میگن تو بهشت ورزش باعث انواع بیماری ها و چاقی میشه و کار با گوشی تمام بیماری ها رو در مان میکنه",
    "یعنی متنفرم از پست هایی که...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nیه خط بالا می نویسند\n.\n.\n.\n.\n.\n.\n.\nبقیشو می رن سه کیلومتر پایین تر می نویسند!\n.\n.\n.\n.\n.\n.\n.\n.\n!!!",
    "کجا داری میری...برگرد...برگرد بیا شیرتو بخور!\nنمیخوام مامان جون بستنیش خوشمزه تره\n\n\n\nدهه شصتیا میفهمن چی میگم",
    "تو سریالای ایرانی هر بار با پلیس تماس میگیرن \n\nمیگن: الو ! پلیس 110 ؟؟! \n\n\n\n\n\nنه منگول \nبا اون سه تا دکمه شماره آمریکا رو گرفتی ...! \n\nوالا !",
    "چند شب پیش با بابام داشتم می رفتم بیرون...سوار ماشین که شدیم نمی دونم چرا هر چقدر که جان می کندم نمی تونستم کمربندمو ببندم! بابامم برگشت بهم گفت\n.\n.\n.\nایراد نداره دخترم! شب سیاه، گاو سیاه!  --__--",
    "من نمیدونم خواننده های اونور اب چه اصراری دارن اهنگ غمگین بخونن یارو داره میخونه غم دوریت داره منوپیرمیکنه\n\nبعدخیلی خسته داره بشکن میزنه نکن برادرمن نمیتونی نکن",
    "به نظر من یکی از ویژگی های کاندید اصلح اینه که شام قرمه سبزی بده.",
    "شما فکر کنین اگر به جای برادران رایت خواهران رایت هواپیما رو اختراع میکردن الان جعبه سیاه جعبه صورتی بود.!!",
    "درک بعضیا از جغرافیای ایران به این شرح است:\n\n– شمال: صفا سیتی، کباب و جوجه و دود و منقل\n– شرق: امام رضا و سوغاتی\n– غرب: اتوبان چهار بانده برای فرار از ایران\n– مرکز: کویر بی آب و علف و ماسه و شتر\n– شمال غرب: یاشاسین آذربایجان\n– جنوب غرب: جنگ و نخل و رزمندگان\n– جنوب: بندری ها و لنج و سیگار ارزون\n– جنوب شرق: خطرناک، می کشند\n– خلیج فارس: جنس مفت ریخته بریم بیاریم\n\nبقیه جاها هم تهرانه که از ایران بزرگ تره :|",
    "یکی از خصوصیات پسرا اینه که\nاگه دخترا عکس درخت چنار هم بزارن رو پروفایلشون، بازم میرن پی وی  میپرسن :\n.‌\n.\n.\n.\n.\n.\nعکس خودته؟ ^__^",
    "ﺧﺎﻧﻤﻪ ﺳﺮ ﻗﺒﺮﻩ ﺷﻮﻫﺮﺵ ﺯﺍﺭ ﻣﯿﺰﺩﻩ:\nﺩﺧﺘﺮﺍﺕ ﮐﻔﺶ ﻧﺪﺍﺭﻥ,ﭘﺴﺮﺕ ﻟﺒﺎﺱ ﮔﺮﻡ ﻧﺪﺍﺭﻩ,ﺧﻮﺩﻡ ﻫﯿﭽﯽ ﻧﺪﺍﺭﻡ;\nیک نفر ﺭﺩ ﻣﯿﺸﻪ ﻣﯿﮕﻪ ﺍﯾﻦ ﺑﺪﺑﺨﺖ ﻣﺮﺩﻩ ﯾﺎ ﺭﻓﺘﻪ ﺩﺑﯽ ﺟﻧﺲ ﺑﯿﺎﺭﻩ!!",
    "این روزا اینقد عمل دماغ زیاد شده انگار تو این مملکت آینه وجود نداره همه تو پشت قاشق خودشونو نگا میکنن",
    "زنگ زدم 115 ،میگه آمبولانس میخواین قربان؟؟\n.\n.\n.\n.\n.\n.\nگفتم نه یه پلیس 110 میخوام ،\nبقیش هم آدامس بدین >_<",
    "دیروز تلویزیون با یارو مصاحبه میکرد میپرسید برنده واقعی این انتخابات کیه؟ که ینی یارو بگه مردم، اونم گفت خب طبعا کسی که رای بیشتری بیاره",
    "‏ﺭﻓﺘﻢ ﯾﻪ ﻣﺮﻍ ﻓﺮﻭﺷﯽ ﺑﺎ ﺧﻮﺩﻡ ﮔﻔﺘﻢ ﯾﮑﻢ ﺳﺮ ﺑﻪ ﺳﺮ ﺻﺎﺣﺐ ﻣﻐﺎﺯﻩ ﺑﺰﺍﺭﻡ ﮔﻔﺘﻢ: ﺁﻗﺎ ﯾﻪ ﻣﺮﻍ ﺯﻧﺪﻩ ﻣﯿﺨﻮﺍﻡ شوهر نکرده  ﺑﺎﺷﻪ.\nﺻﺎﺣﺐ ﻣﻐﺎﺯﻩ ﺭﻓﺖ ﯾﻪ ﻣﺮﻍ ﺁﻭﺭﺩ ﯾﻪ ﭼﺸﺶ ﮐﻮﺭ ﺑﻮﺩ ﯾﻪ ﭘﺎ ﻧﺪﺍﺷﺖ، ﭘﺮﺍﺷﻢ ﺭﯾﺨﺘﻪ ﺑﻮﺩ.\nﮔﻔﺘﻢ ﺍﺯ ﮐﺠﺎ ﻣﯿﺪﻭﻧﯽ ﺍﯾﻦ شوهر نداره؟ \nگفت: ﺗﻮ ﺧﺮﻭﺱ ﺑﻮﺩﯼ ﺍﯾﻨﻮ ﻣﯿگرفتی؟",
    "***MOhammad***81***\n\nمواد لازم برای ساخت سریال ایرانی:\nبدبختی به مقدار فراوان\nنام یک زن (کیمیا، ستایش، پروانه، لیلا)\nیک عدد عینک ته استکانی در صورت گذشت زمان در سریال\nمهران رجبی\nپنیر پیتزا جهت کش دادن\nسوتی هر چه بیشتر بهتر\nیک عدد بچه جهت دعوا بر سر آن\nیک میز بیلیارد جهت استفاده شخصیت منفی",
    "آدمهایی هستندکه دلبری نمی کنند\nحرفهای عاشقانه نمی زنند\nچیزخاصی نمی گویند که ذوق کنی\nآدمهایی که نمیخواهندعاشقت کنند\nخودشان هم عاشقت نمی شوند\n.\n.\n.\n.\n. \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nیعنی عین گاااااااو میمونن خااااک برسرا\nهرجا اینارودیدین بزنین لهشون کنید",
    "میدونید چرا واگن اول و آخر مترو زنونه است؟؟\n\n\n\n\n\n\nواسه اینکه درصورت تصادف شرکت بیمه نصف دیه رو بده!\nخدایی میدونستید؟؟ :)\nخیلی نامردن... :|",
    "ﺩﻳﺪﻳﻦ ﻫﻤﻴﺸﻪ ﺩﺧﺘﺮﺍﻱ ﺯﺷﺖ ﮔﻴﺮ ﭘﺴﺮﺍﻱ ﺧﻮﺷﮕﻞ ﻣﻲ ﺍﻓﺘﻦ،\nﭘﺴﺮﺍﻱ ﺯﺷﺘﻢ ﮔﻴﺮ ﺩﺧﺘﺮﺍﻱ ﺧﻮﺷﮕﻞ !....\n.\n.\n.\n.\n.\n.\n.\n.\nﺑﯿﺮﯾﺨﺖ ﻣﻦ ﮐﺠﺎﺳﺖ؟!!!\n:-D",
    "سریالهای ایرانی جوری شده که اول فیلم اسم بازیگرها رو مینویسه میتونی بگی کی با کی عروسی میکنه کی میمیره کی میره تو کما، مهران رجبی بابای کدومه",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\n\nموبایل فروشیا باید اتاق پرو داشته باشن\n\n\n\n\n\n\n\n\n\n\nکه مشتریا بتونن امتحان کنن سلفی گرفتن تو آینه،\nبا کدوم گوشی بیشتر بهشون میاد",
    "آخـه مـن نمـی دونـم ایـن چـه رسـم مسخـره ایـی کـه سـال جـدیـد دلاتـونـم بتـکونیـد ..\n\nخیلـی وقـته میـخوام بـرم دهـن یکیـو سـرویـس کنـم ؛ از بـس زرمفـت زده .. حالـا عهــد بـایـد بیفتـه قبـل از عیـدی ؟!\n\nوالا بـوخـودا با ایـن رسمـاشـون ^_^",
    "نفس باد صبا آفت جان خواهد شد\nعید می آید و اجناس گران خواهد شد\nقیمت میوه و شیرینی و آجیل و لباس\nباز سرویس گر فک و دهان خواهد شد\nهمسرم چند ورق لیست به من خواهد داد\nو سرا پای وجودم نگران خواهد شد\nمی زنم ساز مخالف دو سه روزی اما\nعاقبت هرچه که او گفت همان خواهد شد",
    "««بہ نام یزدان و بہ یاد ڪوروش»»\nشخصیتهای بدون اسم:\n\nپدر پسر شجاع\nخرس مهربون\nعمو و مادر سوباسا\nمادر چاوز\nپسر تونی\nشوهر نیلوفر اردلان\nشوهر مهناز افشار\nداماد نعمت‌زاده",
    "یکی بگه تنبلی چشم دقیقاً چجوریه؟؟ \nیعنی به چشم میگی این صفحه رو نگاه کن میگه نمیخوام حسش نیس!!!؟؟؟",
    "معلم ریاضیمون میگه سوالای امتحانم مثل اب خوردنه ،منم گفتم اره دیگه حل سوالای شما مثل اینه که با افتابه اب بخوری \nمعلم@-@\nهیچی دیگه اوردم پایه تخته یه سوالی داد که ...(بغضم گرفت)",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\n\nآقاى مجرى:اگه يکى دستشو اورد لو يعنى؟\nفاميل:مى گيم دستتو بکش.\nکلاه قرمزى: مى گيم مگه کاراته بازيه؟\nببعى:ميليسيم\nآقاى مجرى:نه ما هم دستمونو ميبريم جلو باهاش دست ميديم.\nحالا اگه دستشو نيورد جلو چى؟\nپسر عمه زا؟ ما دستمونو ميبريم جلو مى کنيم تو نافش.",
    "دنیای آقايون\n\n\n\nپارتی ... با ... فاطی\nمستی ... با . .. هستی\nشکار ... با ... نگار\nناهار ... با ... بهار\nشمال ... با ... نهال\nدریا ... با ... رویا\nویلا ... با ... ژیلا\nچت روم ... با ... معصوم\nماشین ... با ... نوشین\nخرید ... با ... مهشید\nسونا ... با ... مونا\nبازی ... با ... نازی\n\nعوضیا آخرشم میان میگن میزنم به سلامتی تنهاییم!!!!",
    "یعني ميشه ...\nيك بار ...\nفقط و فقط يك بار ...\n\n\n\n\n\n\n\n\nکلیه مقاطع تحصیلی تعطیل بشن، به جز ابتدایی ؟؟؟؟",
    "ﺩاشتم ﻓﯿﻠﻢ ﭼﯿﻨﯽ می دیدم\n\nهمین که رومو کردم اونور ببینم مامانم چی میگه.\n\n\n\n\n\n\n\n\n\n\n\nﻧﻘﺶ ﺍﻭﻟﺸﻮ ﮔﻢ ﮐﺮﺩﻡ !\nدیگه نفهمیدم مرد، زنده موند؟!\nبه عشقش رسید؟! نرسید؟!\nچی شد اصلا؟؟؟",
    "خیـلی سختـه ؛ میـون گـریـه هات ...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nیهـو آروغ بـزنـی ! \nبـدجـوری آدم ضـایـع میشـه خخخخ",
    "اگر اون اتوبان سرعت نامحدوده که تو آلمانه تو ایران بود، با 250 کیلومتر در ساعت هم می رفتی، یک پرشیا پلاک کرج می امد پشتت و نور بالا می داد.",
    "رفتم آزمايش خون بدم خانوم يه گالن خون ازم گرفت بهش ميگم خانوم چيزي تهش واسه ما هم بزار ، گفت به اندازه اي هست كه تا خونه برسونتت!",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\nبايد اسم اين فيلم معماى شاه رو ميزاشتن. \nمعماى وزيرى. \nنه معماى شاه.\n\n\n\n\nوالا همه چى نشون ميده بجز زندگى شاه.",
    "ERZ************MRT \n\n\n\nخواهرزادم اومده میگه : دایی مسکو پایتخت کجاست؟\n\nمنم با غرور گفتم: روسیه.\n\nبرگشت گفت : شورت بابات طوسیه!!!\n\nیعنی رید تو اطلاعات جغرافیایی من...",
    "از وقتى گفتن ىارانه ها قراره قطع بشه بابام به طور مشکوکى نگام مىکنه(0)_(0)                              فک کنم نقشه قتلمو کشىده........خوبى بدى دىدىن حلال کنید دگ....اگر بار گران بودىمو رفتىم اگرچه مهربان بودىم ولى رفتىم*_*\nروحم شاد وىادم گرامى",
    "طرف پست فرستاده جگر خرس قطبی ویتامین A زیادی داره و برای بدن انسان کشنده است\n!! \n\n\n\nیادمون باشه از این به بعد رفتیم شکار خرس قطبی فقط دل و قلوه شو بخوریم :|",
    "طرف ﻣﯿﺮﻩ ﺛﺒﺖ ﺍﺣﻮﺍﻝ ﻭﺍﺳﻪ ﭘﺴﺮﺵ ﺷﻨﺎﺳﻨﺎﻣﻪ ﺑﮕﯿﺮﻩ\nﻣﯿﮕﻪ ﺍﺳﻤﺶ ﺷﯿﺮﻋﻠﯽ ﺗﻔﻨﮕﭽﯽ ﺑﺎﺷﻪ.\nﻣﯿﮕﻦ ﻧﻤﯿﺸﻪ.\nﻣﯿﮕﻪ ﻣﻤﺪﻗﻠﯿﺨﺎﻥ ﯾﮑﻪ ﺳﻮﺍﺭ.\nﻣﯿﮕﻦ : ﻧﻤﯿﺸﻪ.\nﻣﯿﮕﻪ ﻃﻐﺮﻝ ﺳﮓ ﺳﯿﺒﯿﻞ.\nﻣﯿﮕﻦ ﻧﻤﯿﺸﻪ.\nﻣﯿﮕﻪ ﺧﻮﺏ ﺑﺬﺍﺭﯾﻦ ﺭﺍﻣﺘﯿﻦ، ﺗﺎ ابرو برداره ﺧﯿﺎﻝ ﺷﻤﺎﻫﻢ ﺭﺍﺣﺖ بشه :|",
    "ﺭﺍﻧﻨﺪﻩ تاکسی ﺍین قدر ﺩﺭ ﻣﻮﺭﺩ ﻓﺮﻫﻨﮓ ﭘﺎﯾﯿﻦ ﺍﯾﺮﺍﻧﯿﺎ ﺣﺮﻑ ﺯﺩ ﻛﻪ دیگه ﺩﻫﻨﺶ ﮐﻒ ﮐﺮﺩ !!\n.\n.\n.\nبعد ﺷﯿﺸﻪ ﺭﻭ ﮐﺸﯿﺪ ﭘﺎﯾﯿﻦ ﻭ ﺗﻒ ﮐﺮﺩ ﺑﻴﺮﻭﻥ.... و ﺍﻓﺘﺎﺩ ﺭﻭﯼ ﺷﯿﺸﻪ ﻣﺎﺷﯿﻦ ﺑﻐﻠﯽ !!!!!!!\nﺭﺍﻧﻨﺪﻩ ﻣﺎﺷﻴﻦ ﺑﻐﻠﻰ ﺑﻬﺶ ﮔﻔﺖ：\nهوووووی ﺑﻴ ﺸﻌﻮﺭ !!!!!\nﺍﯾﻨﻢ ﮔﻔﺖ\nبرو گمشو ﻣﺮﺗﯿﮑﻪ ی ﺑﯽ ﻓﺮﻫﻨﮓ !!!!!\nﺑﻌﺪ ﺑﺮﮔﺸﺖ ﺳﻤﺖ ﻣﺎ و ﮔﻔﺖ: ﻣﻼﺣﻈﻪ ﻓﺮﻣﻮﺩﻳﺪ !!",
    "سلامتی یه مَرده....\nکه یه زمان انقد خورد به نرده...\nکه ما بخندیم.\nیه سلامیم بکنیم به اونی که هنوز از این جمله استفاده میکنه.\n.\n.\n.\nسلام!چطوری؟؟؟؟؟",
    "آرامش دو گيتي تفسير اين دو حرف است با دوستان هلو های، با دشمنان اوکی بای.",
    "عاقا ی روز ی بنده خدایی اومد خونمون حالش وحشناک خراب بود آمپول داشت گف بیا برام بزن...منم :)...خدایی بهش گفتم تازه آموزش دیدم من هنو مدرک ندارم خلاصه اصرار اصرار منم آمپولو که زدم دیدم طرف حرکت نمیکنه حالا ی رفیقمم کنارم بود ما زدیم زیر خنده!بعد دیدم نح خدایی حالش خرابه دیگه متوسل شدیم به دعا انقد دیگه بالا سرش قرآن خوندم تا بهوش اومد،وای ولی خدایی خیلی خنده دار بود:|",
    "ﻳﺎﺭﻭ رفت انجمن اهداء اعضای بدن عضو بشه،\n\n\nجوگیرشد همه مربع هارو تیک زد!!!! \n\n\n\n\nبعدازمرگش، \n\n\n\nبیمارستان یه شلواركردی بایه مشت سیبیل تحويل خانوادش داد!!!",
    "ﻫﻨﮓ ﭼﻴﺴﺖ??\nﻭﻗﺘﻲ ﻳﻪ ﺩﻭﺳﺘﺖ ﺑﺎﻛﻠﻲ ﻫﻴﺠﺎﻥ ﺑﺮاﺕ ﻳﻪ ﺟﻮﻙ ﺗﻌﺮﻳﻒ ﻣﻴﻜﻨﻪ,ﻭﺗﻮ ﻫﻤﻮﻥ اﻭﻝ ﻣﺘﻮﺟﻪ ﻣﻴﺸﻲ ﻛﻪ اﻳﻦ ﻳﻪ ﺟﻮﻙ ﺗﻜﺮاﺭﻳﻪ ﻛﻪ ﭼﻬﺎﺭ ﺳﺎﻝ ﻗﺒﻞ اﻳﻨﻮ ﺷﻨﻴﺪﻱ ﺣﺎﻻ ﺗﻤﺎﻡ اﻭﻥ ﻣﺪﺕ ﻛﻪ ﺩﻭﺳﺘﺖ ﺑﺮاﺕ ﺟﻮﻙ ﻣﻴﮕﻪ ﺗﻮ اﻳﻦ ﻓﻜﺮﻱ ﻛﻪ ﺁﺧﺮﺵ ﭼﺠﻮﺭﻱ ﺑﺨﻨﺪﻡ ﺿﺎﻳﻊ ﻧﺸﻪ اﻳﻦ ﺣﺎﻟﺖ ﺗﻮﺭا ﻫﻨﮓ ﮔﻮﻳﻨﺪ ......\nﺣﺎﻻ ﻭﻗﺘﻲ ﺧﻨﺪﻩ اﻱ ﻣﺼﻨﻮﻋﻲ ﺗﻮ ﺩﻭﺳﺘﺖ ﻣﺘﻮﺟﻪ ﻣﻴﺸﻪ ﺣﺲ ﻛﺴﻲ ﺑﻬﺶ ﺩﺳﺖ ﻣﻴﺪﻩ ﻛﻪ ﺟﻮﻛﺶ ﺗﻮ 4ﺟﻮﻙ ﺗﺎﻳﻴﺪ ﻧﺸﺪﻩ ﺑﺎﺷﻪ..  ﺧﺨﺨﺨﺨﺨﺦ",
    "من نگاهت میکنم/بوس و نازت میکنم\nدر دلم اما ول/صد بار خوارت میکنم\n.\n.\nصحبت یک دانش آموز با کتاب ریاضی اش\nتموم شعرایی که میزارم رو خودم گذاشتم  ):",
    "يعني پيدا كردن كسي كه بدونه كجاي كمرت خارش ميده از پيدا كردن نيمه گور به گور شده هم سخت تره.......",
    "مااامااااان آخه این چیه تو واویشکا ریختی اححححه دندونای آدمو داغون میکنه(دونه ی انار ریخته بود)\nمامانم:خو با دست بخور مجبوری؟\nمن :|\nدستگاه گوارشم که جیغ میکشید....تازه آرومش کردم طفلکی رو!",
    "یه سلامی هم کنیم به اونایی که از عباراتی مثل ((کوچه علی چپ)) ، ((حسن کچل)) ، ((علی موند و حوضش)) استفاده نمیکنن و با غضنفر (لقب حضرت علی) جوک نمیسازن و دشمنان اهل بیت رو خوشحال نمیکنن",
    "دو سه مثقال خریت ز خران چیزی نیست \nآدمی هست که الحق دو سه خروار خر است",
    "تنها جایی که تو دنیا...\n.\n.\n.\n\n کسی با کسی شوخی نمیکنه٬کسی باکسی حرف نمیزنه٬قیافه فوق العاده جدی داره٬ و نمیذاره که کسی حقشو بخوره؟؟؟\n.\n.\n.\n.\n\nصف دستشوییه میفهمیییی\n\n اصلا جای شوخی نیست !\nاصلاااااااا",
    "من اگه تو حمومم بشینم بازم\n\n  پارچ اب کنار منه باید واسه بقیه  اب بریزم :|",
    "امروز به یه پیرزنه کمک کردم \nبعد اینکه تموم شد گفت ایشالاه بری تایلند\n\n\n\n\n\nدمش گرم خیلی خیلی متمدن بود",
    "_داری منو تحدید میکنی ؟\n _ حالا تو اسمشو هرچی دوست داری بزار !\n\nدیالوگ کلیشه ی همه ی فیلم های ایرانی",
    "همیشه در هر \"فدای سرت\" ، یه \"خاک بر سرت\" بصورت مستتر و بالقوه وجود داره!!",
    "ERZ*********MRT\n\n\nاگه از زندگی خسته شدید و احساس پوچی می کنید، احساس میکنید چیزی واسه از دست دادن ندارید...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبه اونایی فکر کنید که هنوز به زبون برره ای صحبت میکنند...",
    "دیگه کم مونده بگن تا مسی ایستگاهی رو میزنه چن تا پیام بازرگانی ببینیم و برگردیم!! مث قدیمام نیست ک بگه سرت رو با چی میشوری با شامپو گلرنگ...الان  همش باید عدد دو رو به یه شماره ای ارسال کنی...!",
    "كاش دستگيره داشتم ديگه راه نميرفتم، هركي رد ميشد ميگفتم داداش قربون قدت منو ازينجام بگير بذار اونجا.",
    "لا مصب مامان منم از این شرکتای خودروسازی یاد گرفته هر غذایی که از روز قبل میمونه توش یه برنجی میریزه و میزاره جلوی ما...",
    "من فک میکنم ساعت همه ی پسرا کٌنده!\n\nچون هربار از داداشم میپرسم کی میای خونه میگه 20 دیقه ی\n\n دیگه خونم...\n\nولی در اصل 3 ساعت دیگه پیداش میشه :|",
    "اینقد ازین جوکای یه خطی بدم میاد........خوب دیگه همین یه خط بستونه نمی لایکین که.....",
    "این نامزدای انتخاباتی اگه راست میگن و\n قصدشون واقعا خدمت به مردمه\n.\n.\n.\n.\n.\n\nبیان برای ما خونه تکونی کنن",
    "میخواستم بگم ریا نباشه هاااااااا ولی من ....\n.\n.\n.\n.\n.\n.\n.\n.\n..\n.\n.\n.\n.\n.\n.\nامروز پیاز خوردممممممم با نون سنگگ دهنمم اصلا بو نگرفته فکر کنم خاصیت گرون شدن پیاز ها جدیدا اینطوریه دهن بو نمیگیره ^___^",
    "اهای پسری که دوس دختر داری وفک میکنی کسی این \n\nموضوعو نمیدونه \n\nیکی هست که امار ابا و اجداد دوس دخترتم داره..\n\n\nو اون خواهرته D:",
    "مادهه شصتیا ته نسل سوخته ایم...\n\nبچه بودیم شما یادتون نمیاد میرفتیم کفش بخریم دوسه شماره واسمون بزرگ میگرفتن اعتراض میکردیم میگفتن خفه خفه جوراب پات میکنی واسه سال دیگتم..\n\n\nهیچی دیگه الان بعد از سی سال شماره پام46 دکترم رفتم گفته دارو جواب نمیده باید 10سانت از پاتو بزنیم تا فرم بگیره\n\n\nاونایی که بامن همدردن و الان کفش گیرشون نمیاد بلایکن ببینم چند نفریم.........",
    "یکی از آیتم های آدم با فرهنگ اینه که:\nبه کسی که ازش خوشش نمی یاد توهین نمیکنه...\nتا آیتم های بعدی آدمای با فرهنگ بدرود...",
    "ERZ**********MRT\n\n\nاگر هوس شیرینی کرده اید:\nبدنتان کروم کم دارد...\n\nاگر هوس شکلات کرده اید:\nبدنتان منیزیم کم دارد...\n\nاگر هوس گوشت کرده اید:\nبدنتان آهن کم دارد... \n\n\nاما اگر هوس ازدواج کرده اید:\nشما کلاٌ کم دارید ، کاریشم نمیشه کرد..",
    "شاگرد پدرم که معلمه ، سوال امتحانی فرق انسان با سایر موجودات رو جواب داده: “انسان میرود جایی که کسی نبیند ادرار میکند”",
    "لیــــاقت میخواهد......\n.\n.\n.\n.\n.\n.\n.\n.\nهمین دیگه...\nخیلی باکلاس بود نه.....\nبزار یبار دیگه بگم:\nلیـــاقت میخواهد....\nای جووووونم چه بهم میاد پست فلسفی بزارم^____^\nحس میکنم آدم خیلی خاصیم.....\nاز این ب بعد میرم تو کار فلسفی:))\nای جوووون ....\nنگا نگا.....چ بهم میاد....\nلیاقت میخواهد...",
    "بهشت و جهنم چگونه مکانی هایی هستند ؟\n\nیک روزنامه نگار انگلیسی نوشته بود:\nبهشت جاییست که در آن پلیسهایش بریتانیایی باشند , آشپزهایش ایرانی , صنعتگرانش آلمانی , کارگرانش چینی , عاشقانش فرانسوی , حوریهایش مانکنهای ایتالیایی و همه اینها را سوییسیها اداره کنند .\n\nو جهنم جاییست که پلیسهایش آلمانی باشند , آشپزهایش تایلندی , صنعتگرانش چینی , کارگرانش عرب , عاشقانش سوییسی , حوریهایش آفریقایی و همه اینها را ایرانیها اداره کنند ... !!!",
    "دنبال دختر آفتاب مهتاب ندیده نباشین؛ هم کمبود ویتامین D داره هم شب کوری داره و هم احتمالا کچله :|",
    "ERZ**********MRT\n\n\nاز مزایای موتور سواری اینه که با مدل موی فرق بغل سوار میشی\n\nو با مدله پست فطرتی( مدله جدیده) پیاده میشی!!\n\nآرایشگاهیه واسه خودش...",
    "رئیس کارخونه بیسکوییت مادر اندازه مادر حق به گردن همه داره و موقع نفرین کردن میتونه بگه بیسکوئیستمو حلالت نمیکنم",
    "ERZ*********MRT\n\n\nآقا تازه داشتم از اینکه چرا پنگوئنا زانو ندارند راحت میشدم،\n\nکه مغزم گفت: بیا به این فکر کنیم که فضانوردا چطوری دماغشونو میخارونند...\n\nلامصب نمیزاره بخوابیم...",
    "به آقاهه میگم، راهنمای راست زدی پیچیدی چپ، یه هو زدی رو ترمز، الانم دوبله پارک کردی. میگه شما معلمی؟ \nمیگم با توجه به شرایط شما، بیشتر چوپانم.",
    "الان حال و هوا یه جوریه که دوست داری یه پارچه بگیری دستت\n\n بری خیابون  کٌردی برقصی :|\n\n والا این ستادای انتخاباتی با این اهنگاشون :|",
    "ملت یه آگهی واسه فروش تو سایتهای اجتماعی میزارن بیشتر از فروش جنسشون براشون مهمه که\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاز کدوم سایت مارو پیدا کردین",
    "شرکت هواپیمایی ایرباس در قرارداد فروش هواپیماهای خود به ایران، یک بند مهم نوشته: طرف ایرانی به هیچ عنوان حق نداره وانت ایرباس بسازد.",
    "‏مرتضی پاشایی باز آهنگ جدید داده. بنظرم بهتره یه کنسرت بده و به شایعاتی که درمورد مرگش هست پایان بده راحت شیم.",
    "دل بدل دل این دل دل مرده بده\n.\n.\n.\nاغا میگن محمد علیزاده بنده خدا بعد از این اهنگ دل درد بدی گرفته \nبمیرم//////////////",
    "یه دزد حرفه ای بانک نمیزنه ، بانک میسازه !",
    "یارو رفیقش فوت میشه نمیدونه چطور خبرو به زن رفیقش بگه\n\nبهش میگه شوهرت رفته یک زن گرفته !!!\n\n\n\n\n\n\n\n\nزن رفیقش: الهی جنازشو بیارن خونه!!\n\nیارو: بچه ‌ها جنازه رو بیارید",
    "به یارو میگم: ﺩﻟﯿﻞ ﺍﯾﻨﮑﻪ ﺗﭙلی چیه...؟\n\n\n\n\nمیگه: به خاطر اینکه ﺍﯾﻦ ﻫﻤﻪ ﺷﻌﻮﺭ ﻭ ﺷﺨﺼﯿﺖ ﻭ ﺧﻮﺷﮕﻠﯽ ﻭ ﺟﺬﺍﺑﯿﺖ ﻭ...\nﺩﺭ ﯾﮏ ﺑﺪﻥ ﻻﻏﺮ ﺟﺎ ﻧﻤﯿﺸﻪ...\nدلیل قانع کننده اى بود...\n\n\nبه افتخار تپلا یه کف مرتب...\n\nO_o",
    "این شلوار جین های پسرونه رو دیدین؟انگار حاصل ازدواج شلوار کردی و ساپورتن!\nتنگه ولی خشتک تا زانو!!!",
    "اقا ما بعد مدتی (فکر کن 3ماه)اومدیم لایکارو بروز رسانی کردیم 2022\nتبدیل شد به 2032\n\n\n\n\n\n\n\n\n:((((((((((((",
    "آخه چرا ب ما دهه هشتادیا میگین گودزیلا؟بابا بزرگ ترین\nدهه هشتادی الان پونزده سالشه(حساب کتابم تو حلق حسود)\n\nبگزریم(بگذریم.بگضریم.بگظریم)\nعاقا ما بچه بوددیم تو خاله بازی هامون،\nعروسکا میشدن بچمون...بدم که میدیدیم بچمون بابا نداره،\nورمیداشتیم یه قبر با فلاکت درست می کردیم....\nبه عروسکمون می گفتیم این باباته....\nکلی هم سرش گریه می کردیم!!! ...°_°\n.\n بعد الان این دهه نودی ها با د.و.س.ت.پ.س.ر . هاشون\nبازی می کنن....\nبچه دار هم نمیشن...عروسکاشونو میریزن یه گوشه....\nعایا این ها در اینده باید سرنوشت مملکت را به دست بگیرند؟\nعایا آخرالزمان شده است؟\nسرنوشت ما چه خواهد شد؟\nباما همراه باشید تا شاهد عکس العمل صده چارصدی ها باشیم\nمامان!!!\nمنن از این گودزیلا ها می ترسم!!!!!",
    "دیروز رفتم پیاز بخرم....\n.\n.\n.\n.\nهیچی دیگه پشیمون شدم گوشت گرفتم بجاش \n\n.\n.\n.\nوالا با این پیازاشون شده کیلیویی 5تومن میفهمیییییییییییی",
    "لیموها وقتی از کارای بدشون پشیمون میشن میگن لیمونادم.",
    "فقط یه ایرانی میتونه\n.\n.\n.\nبه جای اینکه یه قدم بیاد جلو دم سفره بشینه ،\n.\n.\n.\n.\n.\n.\n.\nسفره رو بکشه سمت خودش",
    "از دیروز منو داداشم و بابام گروه تجسس تشکیل دادیم واسه پیدا کردن اجیل ها\n.\n.\nمامانا که خبر نمیدن کی میخوان اجیل بخرن\nکار از محکم کاری عیب نمیکنه!!والا",
    "آیا زیر بغلتان بوی پرنده ی مرده میدهد ؟؟؟\n\nآیا بوی دهانتان هر جانداری را از شعاع ۱۰۰متری از پای در میاورد ؟؟؟ \n\nآیا بوی جورابهایتان فیل را فلج و زمین گیر میکن ؟؟؟\n\n\n\n   -___-\n\n\nای خااااک !!!\n\nچیه ؟ انتظار داری بگم تن تاک بپوشی ؟؟\n\nنه … تن تاک که معجزه نمیکنه که … \n\nتو دیگه الان کپک زدی\n\nبرو وزارت دفاع اونجا میشه بعنوان سلاح شیمیایی ازت استفاده کرد",
    "ﯾﻪ دونه ﻣﻮﺯ ﺧﺮﯾﺪﻡ، شد ۱۱۰۰ ﺗﻮﻣﻦ !",
    "رفتم دکتر واسم شیاف نوشته ، میگم نمیخوام\nمیگه بذار خوشت میاد ...\n\nمرتیکه بیشعور",
    "دختران عزیز قبل از رفتن به خونه شوهر به آرزوهاتون برسید.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nشوهر که غول چراغ جادو نیست که...",
    "آقا داشتم تو  دیکشنری های انلاین دنبال  ترجمه کلمه کف پوش به انگلیسی میگشتم ولی هیچی پیدا نمی شد منم اعصابم خرد شده بود که یهودیدم...\n.............................................................................................\n زیر ترجه او کلمه نوشته : اگه مایل هستید چیزی به ترجمه اضافه کنین کلیک کنین. منم از اون فکر های شیطانی زد به سرم رفتم اونجا نوشتم خاک تو سرت :-)))))\n.\n.\n.\n هیچی دیگه از اون به بعد هرچی میزدم کف پوش میومد خاک توسرت:-)))\n.\n.\n.\n.\n.\n.\n.\n پیشنهاد میکنم شماهم امتحان کنین . آدم سبک میشه واقعا:-))))",
    "یه بستنی هم بود اسمش عروسکی بود..\n\nرو جلدشم یه عروسک چوبی بود اتفاقا..\n\nولی بازش که میکردی.. یه گودزیلای دو سر کج شده ی لوچ بود!",
    "رفتم طبي فروشي توکفشي بگيرم بعد اجازه گرفتم ازش و تستش کردم ببينم اندازست يا نه ...\nموقع رفتن فروشنده يه نگاه عميقي بهم کرد و\n.\n.\n.\n.\nيه بوگير پا اشانتيون بهم داد\n... بي شعور",
    "معلممون امروز بجای اینکه بگه صفحۀ 85\nگفت صفحۀ1+84\nخودتون دیگه بچه های کلاس مارو تصور کنین",
    "اقا خواستم بگم اینقد که پیاز نخوردین گرون شد  حالا هی بیاین بگین بو میگیره دهنمون خب یه مسواک میزدین حل بود دیگه این لامصب هم شاید گرون نمیشد ^___^\nمنتظر چینی ها هستیم :|\nشاید این جمعه بیاید شاید... \n:)",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\nمیدونین چرا مصرف لوازم ارایشی تو ایران دو برابر کشور های دیگس؟!!\n\n\n\n\n\n\n\nچون علاوه بر دخترا، پسرا هم ارایش میکن (*^o^*)",
    "ERZ **************MRT\n\nبا موتور رفتم پمپ بنزین به پسره گفتم: اندازه دو تومن بنزین بزن. \nگفت: در باکا باز کن. همچین که باز کردم یه تف انداخت تو باک و گفت نفر بعدی. \n\nقبلنا دو تومن بیشتر میشدا؟",
    "*******-------*******\nتا حالا به شباهت بین تخمه و اینترنت دقت کردین؟\n.\n.\n.\n.\n.\nهر جفتش وقتی میشینی پاش باید با بیل جدات کنن!",
    "فامیل دور:\nاونایی که می دونن کجا خودشونو به نفهمی بزنن\nخیری آدمهای فهمیده ای هستن...",
    "ﯾﮑﯽ ﻧﯿﺴﺖ ﺑﻪ ﺍﯾﻦ ﮐﻠﯿﻪ ﻫﺎﻡ ﺑﮕﻪ\nﺍﺳﮑﻞ ، ﮐﺎﺭ ﺗﻮ ﺟﺬﺏ ﺁﺏ ﻭﺍﺳﻪ ﺑﺪﻧﻪ\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﻧﻪ ﮐﻪ 1 ﻟﯿﻮﺍﻥ ﻣﯿﺨﻮﺭﻡ 4 ﺗﺎ ﻣﯿﺬﺍﺭﯼ ﺭﻭﺵ ﺗﺤﻮﯾﻞ ﻣﯿﺪﯼ",
    "جا داره همین جا یه اعترافی کنم\nصبح از خواب پاشدم رفتم سر یخچال از شدت خاوبالویی و پیدا \nنکردن عینکم به جای شیر دوغ خوردم\nمیفهمی!!! دوغ خوردم\nالانم دارم با اینترنت مدرسه پست میزارم\nآی لاویو فورجوک",
    "یکی از سرگرمی های منو خواهرم اینه که میشینیم تبلیغای تلویزیونو نگا میکنیم و حدس میزنیم هرکدوم تبلیغ چه چیزیه\nهرکی هم ۳ بار اشتباه گفت باید سفره ی شامو جمع کنه\n.\n.\n.\n.\n.\n.\n.\n\n.\n.\nوالا با این تبلیغای بی ربطشون:-‏/\nملت سرگرمی دارن ما هم نیز\n:-‏|‏",
    "به این فکر نکن که دیگران بهت چی گفتن.\nببین خودت با خودت در طول روز چه حرفا و گفتگوهایی داشتی!",
    "پسره : تقدیم به تو\n\nدختره: این چیه\n\nپسره: کود\n\nدختره: دیگه هیچی نبود بیاری\n\nپسره: اخه عزیزم میخواستم گل بیارم دیدم توخودت گلی واست کود اوردم :))))",
    "خستم \n.\n.\n.\n.\nمث آدمایی که خستن\nخیلی هم راضیم",
    "زنه شوهرش میمیره پشت جنازش راه میرفت وگریه میکرد و میگفت: عزیزم..چرا منو تو این دنیا تنها گذاشتی ورفتی.. من بدون تو میمیرم .. یه آقایی خیلی دلش میسوزه براش به دوستش میگه: آخی..بخدا اگه آدرسشو داشتم باهاش ازدواج میکردم شاید این طوری بشه از غصه هاش کم کرد.. زنه میشنوه و گریه کنان ادامه میده: عزیزم چرا منو تو خیابون پاسداران گلستان دهم نبش کوچه 7 پلاک 16 طبقه سوم واحد 4 تنها گذاشتی و رفتی..",
    "\"جوش مجلسی\"\nسه تا با هم : روی پیشونی ، دمااااااغ ، چونه\n.\n.\nدوستان عزیز ، چهارشنبه نه شب در شبکه جهانی جام جم ، قراره برنامه مون بره روی آنتن ،\nاطمینان داشتم این بار جریان یه عروسی خشک و خالی نیس !",
    "در ایران به سایتی که ارتباطت رو با دنیا قطع میکنه میگن پیوندها :|",
    "ERZ********MRT\n\n\nنمره بیست کلاسو: نمیخوام!\n\nبهترین هوش و حواسو: نمیخوام!\n\nدختره خوشگل شهر پریا،\n\nاون که جاش تو قصه هاسو: \n\nاز این دو تا لطفن",
    "یه اپلیکیشن هم بنویسن که هر جا تصادف شد رو نقشه نشون بده تا ما سریع بریم تماشا. نگاه کردن به صحنه تصادف و دعوا لذت بخش ترین تفریح ماست :|",
    "نصف این آدما که از پیاده رو ، رد میشن و مغازه ها رو نگاه میکنن \n\nهدفشون دیدن ویترینا نیست ...\n\nهدف دیدن تصویر خودشون توی شیشه ی مغازه‌س !! :)",
    "دارو چیست !؟\n\nدارو عبارت است از مجموعه عوارضی جانبی\n\nکه بعضاً اثرات درمانی هم دارد برای رفع این عوارض جانبی\n\nداروهای دیگری تجویز  می‌شوند که خود این چرخه را تا نابودی کامل بیمار طی می‌کنند!",
    "دیگر وقت خود را صرف بحث درباره ی چیستی انسان خوب مکن:\nانسان خوبی باش...\nمارکوس اورلیوس...",
    "ینی دلم میخواد این دبیر ادبیاتو رو بیارم ببینم اینو دیگه چجوری میخوان معنی کنن :\n...جان بر لبست و حسرت ، در دل که از لبانش \nنگرفته هیچ کامی جان از بدن برآید ...\n(برادر حافظ)",
    "امروز تولد بابام هست مامانم بهش میگه:پول بده واس تولدت برات شلوار بخرم. بابام هم میگه نه زن نمیخاد پول نمیدم! مامانم برگشته میگه پس برو خودت از بازار یه شلوار برا خودت بگیر.",
    "فامیل دور:  من هی میام از اشتباهات زندگیم درس بگیرم ولی \nزندگی هی از جاهایی که نخوندم امتحان میگیره",
    "الان هر جا بخواى برى دكتر منشيش قبل ويزيت علاوه بر پول ويزيت پول آب،برق،گاز،تلفن و بعضى وقتا حتى پول صندليم ميگيره!\nحالا من نميدونم تو اين فيلماى ايرانى اين مريضا چرا تو مطب ميخوان پول بدن اونوقت دكتره هم نميگيره!",
    "دینگ دینگ... گوشی رو برداشتم ببینم کی SMSداده\nNew message from Firoozeh\nخدایا فیروزه نداشتیم تو مخاطبین... فورا بازش کردم... نوشتھ بود:\nسلام، من ایرانسلم! خخخخخ! اون قدر واسھ من شاخ شدی کھ پیام ھامو نخونده پاک می کنی؟! کور خوندی! خوب حالا بگو ببینم، توی\nمسابقھ شرکت می کنی یا نھ؟",
    "آقا مگه مادر شهریار تو سریال کیمیا خاطراتشو به فارسی ننوشته بود؟؟؟؟؟؟؟؟\nپس چرا تو قسمت آخر آزاده از رو لب تاپ داشت خاطرات مادر شهریار رو از چپ واس شهریال میخوند؟\nهان؟",
    "آهاي تويي كه قراره در آينده همسر من بشي ؟!!\n\nهيچي خوشا به سعادتت ديگه چي ميخواي از خدا\n\nچي ميخواي ؟؟\n\nچيكار كردي كه خدا اينقد دوست داره؟\n\nهاااا ؟\n\nكثافت ...\n\nخدا شانس بده .. ولا مُف مُف خوشبخت شدي رفت :))))",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\n\nشامپو عصاره کوروش کبیر پرژک.\n\n\n\n\n\n\n\n\n\n\n\n\n\nمخصوص موهای آسوده خوابیده",
    "دنبال احترام باش نه توجه،\nماندگاریش بیشتره...",
    "میگن ‏خود تتلو بعد اینکه به آهنگای خودش گوش میده یه داریوشی ابی شادمهری چیزی پلی میکنه تا بشوره ببره :|",
    "دو قشر از مردم همیشه بدبخت اند:\nیکی اونایی که حرف هیچکس رو گوش نمیدن.*خودرای*.\nیکی هم اونایی که حرف همه رو گوش میدن.*دهن بین*.",
    "بعضی ها همچین میگن تو ایران قانون کپی رایت نیست انگار شرکتی مثل مایکروسافت تاسیس کردن و پولشون داره هدر میره بیا برو if و else تو بنویس با این پیژامه ات",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\n\n\nیه جوری گَندِ گوشی بازیو درآوردین! \n.\n.\n.\n.\n.\n.\n.\nکه دیگه باید تو مهمونیا هم اول درب ورودی\nمث دادگاه گوشیارو بگیرن... ",
    "ﻣﺮﺩﯼ ﺩﺭ ﺟﺰﯾﺮﻩ ﺍﯼ ﺍﻓﺘﺎﺩ ﮐﻪ ﻫﻤﻪ ﺳﺎﮐﻨﯿﻨﺶ ﺯﻥ ﺑﻮﺩﻧﺪ !\nﺯﻧﻬﺎ ﺗﺼﻤﯿﻢ ﮔﺮﻓﺘﻨﺪ ﻣﺮﺩ ﺭﺍ ﺍﻋﺪﺍﻡ ﮐﻨﻨﺪ…\nﻭ ﭘﯿﺶ ﺍﺯ ﺍﻋﺪﺍﻡ ﺍﺯ ﺍﻭ ﺧﻮﺍﺳﺘﻨﺪ ﮐﻪ ﺁﺧﺮﯾﻦ ﺩﺭﺧﻮﺍﺳﺘﺶ ﺭﺍ ﺑﮕﻮﯾﺪ\nﻣﺮﺩ ﮔﻔﺖ:\nﻣﯽ ﺧﻮﺍﻫﻢ ﺯﻧﯽ ﻣﺮﺍ ﺍﻋﺪﺍﻡ ﮐﻨﺪ ﮐﻪ ﺧﻮﺩ ﺭﺍ ﺯﺷﺖ ﺗﺮﯾﻦ ﺯﻥ ﺟﺰﯾﺮﻩ ﻣﯽ ﺑﯿﻨﺪ !\nﻃﺒﯿﻌﺘﺎ ﻣﺮﺩ ﺗﺎ ﺍﻻﻥ ﺯﻧﺪﻩ ﺍﺳﺖ،\nﻣﻐﺎﺯﻩ ﺍﯼ ﺑﺎﺯ ﮐﺮﺩﻩ ﻭ ﺧﺪﺍﺭﻭﺷﮑﺮ ﺍﻭﺿﺎﻋﺶ ﺭﻭﺑﺮﺍﻫﻪ",
    "آیا می دونید آفریقایی ها به رنگ مشکی چی میگن؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\nصورتی\n\nتا اکتشافات بعدی خدا نگهدار",
    "ساعت یک شب با خودم گفتم دوستم حتما داره درس میخونه.بهش اس ام اس دادم که بیداری؟؟ . ساعت شش و چهل و دو دقیقه بهم جواب داده آره....!!! .   \n\n\nیعنی .....هیچی . بیخیال . فقط فازش چیه آخه؟؟؟",
    "آيا ميدانيد در كدام جنگ يك چهارم مردم كشته شده اند؟؟؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدر جنگ بين هايبل و قابيل.\nاخه اولش باپدر و ماردشون چهار نفر ميشدن اما وقتي قابيل هابيل رو كشت يك چهارمش كشته شدن ..\n.\n.\n.\n. \nاگه بگي ميدونستم فقط دو سال ميزارم كيميا رو ببيني",
    "فک کن رفتی رستوران، موقع پول دادن پیشخدمت میگه: نوشابه شما رو اون آقا حساب کردن تامین اجتماعی هم دقیقاً همینجوری هزینه بیمارستانو میده",
    "بابام یه هفتس از مسافرت برگشته هنوز چمدوناش وسط هاله!\nبهش میگم پدر جان  عزیزم قصد نداری چمدوناتو برداری؟؟؟؟؟\nمیگه نه میخوام هنوز تو حال و هوای اومدنم باشید!!!!!!!!!!\nهیچی دیگه الان یه هفتس ما تو حال و هوای اومدن باباییم!\nاره یه همچین بابای باحالی دارم من:)))))\nفدای بابای باحالم:)",
    "ريدن تو ليوان دادن دستمون...\n\n\n\nبعد ميگن نيمه ى پر ليوان رو نگاه كنيد!!!!",
    "مثل این بزرگترا که میگن ما تو نور چراغ نفتی درس خوندیم، میخوام به بچه‌م بگم اولین آهنگایی که دانلود میکردم با دایال آپ 45 دقیقه طول میکشید",
    "میدونید چرا دختر کیمیا سر سفره عقد بار اول گفت بله؟\n\n\n\n\n\n\n\n\n\nخوب معلومه دیگه. \n\n\n\nشوهر نییییییییییست.",
    "*الو‌...خودتی؟؟؟\n\n      #قربون ، شما کجارو گرفتین؟؟\n\n       *من زنمو گرفتم...\n\n       #اشتباه گرفتین.\n\n        *باشه میرم طلاقش میدم....!",
    "درسته سریال کیمیا بالاخره تموم شد ولی خداوکیلی اگه ده قسمت دیگه ادامه میدادن کیمیا رییس جمهور هم میشد\nوالا",
    "گفتگوی بین من و بابام :\n- بابا .. اون مازراتی صورتیه خوبه ؟\n- نه دخترم ، یکی دیگه رو انتخاب کن \n- اون لامبورگینی فسفریه چه طور ؟ خیلی قشنگه ها ! اونو بخر برام\n- نه دخترم ، این یه کم جلفه\n- بابا جونم ، دیگه این می باخ طلاییه رو برام بگیر ، هم دخترونه س ، هم جلف نیس ، تازه روی کاپوتش پر از نگینه\n- باشه دخترم ، قبول .. آقا ببخشید این می باخه آخرش چند ؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمن و بابام در پوستر فروشی ، همین چند دقیقه پیش یهویی !!",
    "داداشم یه شاگرد داره!مغز تخمه ژاپنی بوداده از این ایکیوش بالاتره!\nینی گاگول به معنای واقعی!\nفامیل شریفشون هم خاکیه!\n\n\n\n\n\n\n\n\n\nداداشم اسمشو تو گوشیش خر خاکی سیو کرده!^___^",
    "دختره نمره هنرش تو دبستان بالای پونزده نمیشده حالا میاد رو ناخونش طرح میزنه که‌ پیکاسو انگشت به دهن میمونه. .....",
    "اگه گفتین یکی از ناموفق ترین ترورهای تاریخ کدومه؟\n \n\n\n\n\n\n\n\n\n\nمعلومه دیگه ترور ناموفق کیمیا",
    "توی فورجوک دو نفر هستن که:\nیکی اسم کاربریش هست\"پسری هستم متنفر از شما\"\nاون یکی اسم کاربریش هست\"دختری هستم عاشق شما\"\nآقا این دو تا باهم ازدواج کنن دیگه\nبه هم میان\nبد میگم؟",
    "پیشاپیش فرا رسیدن ماه خرید هول هولکی بدو بدوهای الکی، بشور بساب های بیخودکی، شست و شوهای زیادکی بر تمام بزرگ بانوان ایرانی دست تنها مبارک",
    "ERZ**********MRT\n\n\nاینکه بعضییا برای مسافرت میرند کویر مشکلی نداره،\n\nاما اینکه از این سفر لذت میبرند خدایی دیگه مصخره بازیه...",
    "\"انـــتـــــظـارات\"...\n\nصداقت یک هدیه بسیار ارزشمندی است،\n\nآن را از انسانهای کم ارزش انتظار نداشته باشید...",
    "دختره تو اتوبوس از ایستگاه اول تا اخر دستش تو دماغشه\n\n1ساعت بهش زل زدم بلکه خجالت بکشه\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nبرگشته به من میگه آقا من نامزد دارم",
    "ﯾﻪ ﺑﺎﺭ ﻧﺸﺪ ﺑﺮﯾﻢ ﺗﻮ ﺻﻒ ﻋﺎﺑﺮ ﺑﺎﻧﮏ ...\n.\n.\n.\n.\n.\n.\n.\n.\nﮐﻨﺪ ﺫﻫﻦ ﺗﺮﯾﻦ ﺁﺩﻡ ﺧﺎﻭﺭﻣﯿﺎﻧﻪ ﺟﻠﻮﯼ ﻣﺎ ﻧﺒﺎﺷﻪ",
    "اینم جریان درس خوندن ما\n\n\nstudy ----- stud ----- stu ----- st ----- s---- sl ----- sle ----- slee----- sleep!",
    "یکی از کارای مهمم اینه که کلی میگردم یه جای امن برای وسایلم پیدا کنم که گم نشن . کار مهم دیگم اینه که دنبال همون جای امنی بگردم که وسایلمو اونجا گذاشتم",
    "بدترین و رو مخ ترین سوال اول مهر:\nتابستان خود را چگونه گذراندید\nخییییییلی رو مخ بوداااا",
    "تکراریه ولی خنده داره \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nقیافه هاتونو میگم >_<",
    "شاعر میفرماید:\nآن كس كه نداند ، و نداند كه نداند\n\n\n\n\n\n\n\n\nحيف است چنين كره خرى زنده بماند  =))",
    "بلا نسب بعضی معلما هستن معلمایی که کم میزارن\n\nیه سلامی هم بکنیم به اون دبیری که بی هماهنگی از جاهای که نخوندیم تو امتحانش سوال میده\n\n\n\n\n\n\n\n\n\n\n\n\nسلام نفهم",
    "یافته هایت را با باخته هایت مقایسه کن،\nو بدان:\nاگر \"خدا\" را یافته باشی،\nهر چه باخته ای،\nمهم نیست...",
    "هی میخام بگم حوصلم سر رفته\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nولی یه به درک خاصی تو چشاتون میبینم",
    "آقا داداشم کلاس سومه ادا واصولی داره برا مدرسه رفتن که ما آبجیاش که هیچ فک نکنم هیچ دختری داشته باشه آقا تشریف میبرن مدرسه غیرانتفاعی چرا؟ چون رو تمیزی و نظم و... خیلی خیلی حساسن اگه یه روز کلاسشون ذره ای کثیف باشه یا کوچیکترین بویی مثل بوی جوراب بیاد حالش بد میشه درحدی که معلم زنگ میزنه بیاین ببرینش خونه\nبهش میگیم برو غیر انتفاعی میگه نه نمیرم اونا به من نمیخورن !وحشی ان کثیفن \nحالادخوبه نگفتیم برو از اونجا زن بگیر \nفداش شم باید دختر میشد یکی یه دونه داداشم سوژه خنده آبجیاشه",
    "عاقا دقت کردین تو این سریال کیمیا همه زنگ تلفناشون یکیه؟\nبعد جالب اینجاس که یه بارم نشده صفحه گوشی یکیشون موقع زنگ خوردن روشن بشه...\nمسئولین رسیدگی کنن لدفن!",
    "اینقده بدم میاد جدیدا مد شده تو هر سایت میخوای بری یا رو هر لینکی رو ک میخوای باز کنی بجاش کانال تلگرام سایتو واست باز میکنه|:\nبرادر من شاید نخوام ساعت2نصفه شب آنلاین شم خو:-|\no_O",
    "اگه خیلی تب دارید\n.\n.\n.\nکنترل و F4 رو بگیرید، همه شون با هم بسته می شن.",
    "***MOhammad***81***\n\nﻣﺎﻫﯽ ﻋﯿﺪﻣﻮﻥ ﺍﻣﺮﻭﺯ ﻣﺮﺩ :(\nﺍﯾﻦ ﺑﻮﺩ ﺟﻮﺍﺏ ﺍﻭﻥ ﺩﻟﺴﺘﺮ ﻭ ﻧﻮﻥ ﭘﻨﯿﺮﺍﯾﯽ ﮐﻪ ﺑﻬﺶ ﻣﯿﺪﺍﺩﻡ؟\nبی لیاقت \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nکجا لایکت کو منو ببین پشت سر اون مرحوم جوک ساختم \nبلایک \nبلایک دیگه آها حالا شد",
    "*******-------*******\nهر وقت حال ندارم همـه برنامه ها رو ببنـدم و کامپیوتر رو خامـوش کنـم، کلیــد سـه راهـی رو با پـام میزنم و سریع خاموش میشه بعدش بـه کامپیوتـر میگـم: بی خیال فکر کن برق رفت",
    "ERZ**********MRT\n\n\n\nخوشبختی یعنی؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبابات بابک زنجانی باشه\n\nمامانت سامان گلریز!!!\n\nوایــــــی چی گفتم ...",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\n\nیـکــے از ↲ قــابـلـیــتـام ↱ ایـنـه کـه \n✘ طــورے مـیـــتونـــم کــســے رو ▦【 فــرامــوش】کــــنـــم ●●● \n✘ کــــه انـــگار از اولـــشم نــبــوده ▦ \nیـنــے ✧ دیــوونــه ✧ ایــن اخلـاقـمـم ツ",
    "آقا من دیگه خسته شدم \nالان یه هفتس از صبح که چشام باز میشه تا شب که میخوابم این آهنگ میاد تو ذهنم\n\" اونی که من دوسش دارم دوسم نداره....\" حالا هرچی فک میکنم نمی دونم منظورش باکیه !!\nشکمم که هرچی میخورم انگار نه انگار دم به دقیقه گشنشه آخه چاقم نمیشم سوژه شدم همه میگن اینایی که میخوره دقیقا کجا میره با یه ذره معده !!!\nاینکه اتفاقای عجیب میوفته به کنار ولی حداقل منم درجریان بزارن خوب \nشمام اینجورین یا فقط من با اعضای بدنم مشکل دارم؟؟؟!",
    "بابام:به نظرت چیکار کنیم که این در کمتر صدا بخوره؟\nمن:بذارش رو سایلنت:))\nبابام:    :|\nکسی میدونه عایا که چرا تازگیا بابام بآم کم میحرفه؟:))))",
    "ﻓﻘﻂ ﯾﻪ ﺍﻳﺮﺍﻧﻴﻪ ﻛﻪ ﻣﻴﺸﻴﻨﻪ ﻳﻪ ﺩﻝ ﺳﻴﺮ ﻏﻴﺒﺖ ﻣﻴﻜﻨﻪ\nﻭ ﺑﺮﺍﯼ ﻋﺎﻟﻢ ﻭ ﺁﺩﻡ ﺣﺮﻑ ﺩﺭﻣﻴﺎﺭﻩ\nﺁﺧﺮﺷﻢ ﻣﻴﮕﻪ : ﺍﺻﻼ ﺑﻪ ﻣﺎ ﭼﻪ ؟\nﻣﺎ ﺑﻪ ﮐﺴﯽ ﮐﺎﺭﯼ ﻧﺪﺍﺭﯾﻢ ! ﻫﺮﮐﯽ ﻭﺍﺳﻪ ﺧﻮﺩﺵ ﺯﻧﺪﮔﯽ ﻣﯿﮑﻨﻪ",
    "یه فرشته هست به اسم ساکت شو\n .\n.\n.\nمسئول رسیدگى به آرزوهاى منه",
    "اسم فرستنده تا حالا به این با حالی دیده بودید؟؟؟؟؟؟؟؟؟؟\n.\n.\n.\n.\n.\n..\n.\n.\n.\n..\n.\n.\n.\n.\n.\nمیدونم اومدید پایین رو ببینید:):):):):):)))))))))\nاز این به بعد از سوتی ها و سانسور های فیلم های کره ای شبکه نمایش با خبر میشید.\n-\n-\n-\n-\n-\n-\n-\n--\n-\n-\n-\n-\n-\n-\n-\n--\nخدافظ.\n.\n.\n.\n..\n.\n.\n.\nدوست داشتی یه لایک کن :)))))\nبزار اولین روز کاریم خوشحال باشم.\n\nجلو اهل خانه ضایع نشم.",
    "ERZ***********MRT\n\n\nقیژژژژژژژژژ\n\nتـــــــــــــق \n\nخششششش\n\nهاهاهاهاها\n\nهــــــــوی\n.\n.\n.\n.\n.\n.\n.\n.\n.\nچیزی نیست، وسایل خونمونند، دوباره من شب خواستم برم دستشویی دارند صدا درمیارند...\n\nاون آخریه که داره صدام میزنه!!...",
    "دخترهاي ايراني خعلي جالبن:\nماه عسل شروع ميشه عاشق احسان عليخاني ميشن\nمسابقات فوتبال عاشق عليرضا حقيقي ميشن\nمسابقات واليبال عاشق سعيد معروف و محمد موسوي ميشن\nدرطول سالم كه سريال و فيلم ميبينن باز عاشق پوريا پورسرخ و حامد كميلي و غيره ميشن\nالانم كه برنامه استيج شروع شده،85%دخترا عاشق حامد نيك پي شدن!(تازه ميگن واسه اينكه ديگه كسي از گروه حامد حذف نشه،نذر كردن خيليا!!!)",
    "ما دماغمون بزرگ نیست، صورتمون کوچولوئه.",
    "يبارم يه دختره رو ديدم ازش خيلي خوشم اومد رفتم پروفايلش ديدم ٢٤٠تالايك خورده....\nهيچي ديگه...ديدم رقابت سنگينه انصراف دادم!!!!!!",
    "پسرعمه: آقاي مجري شما منو بيشتر دوس داري يا ماشين عباس آقا رو؟\nمجري: معلومه که تورو بيشتر دوس دارم...\nپسرعمه: خب خدارو شکر!\nمجري: چطور مگه؟\nپسرعمه: هيچي...زدم ماشين عباس آقا رو ترکوندم نگران بودم نکنه بخاطرش منو دعوا کني!\nمجري(با عصبانيت): بله!؟ زدي ماشين اون بنده خدا رو ترکوندي!؟\nپسرعمه: يه اشتباه محاسباتي بود،کبريت انداختم تو باکش ميخواستم ببينم از اگزوزش آتيش مياد بيرون يا نه!\nمجري: مثلاٌ اگه آتيش ميومد بيرون چي ميشد!؟\nپسرعمه: من خوشحال ميشدم!\nمجري: خدايا يه قدرتي به من بده اين بچه رو نزنم!\nپسرعمه: خدايا يکم بيشتر بهش قدرت بده،هنوز نميدونه خود عباس آقا هم تو ماشين بود :‎|‎",
    "یک ضرب المثل معروف انگلیسی:\n\nIf one can do it, I can do it.\nIf no one can do it, I must do it.\n\nیک ضرب المثل معروف تنبل ها:\n\nif one can do it, kho let him do it.\nIf no one can do it, kho lamassab how can I do it?",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\n\n\nدوباره اسم برف اومد\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدخترا به دوقسمت مساوی تقسیم میشن \n1:کله \n2:چکمه",
    "تاحالا دقت کردین تو اون خونه هایی که کیپ تا کیپ پر از بچه است \n\nوسایل خونشون با یه انگشت میشکنه \n\n\nاونوقت\n\n\nخونه هایی که یه یه بچه ی عاقل دارن یا اصلا بچه ندارن \n\nوسایل خونشون با زلزله ی هشت ریشتری هم نمیشکنه(بس که گرونه)\n\n\n(قبول داری بکوب لایکو",
    "یعنی اگه جذب ویروس یا اسیب زدن به خود رشته ورزشی بود \nمن مدال طلای المپیک میگرفتم",
    "سوال و جواب رایج این روزها در اکثریت مدارس کشور:\nاولی سلام خره معدلت چند شدددد؟؟؟؟\nدومی:وااای خره گند زدممممممم\nفقط نمیدونم کلمه خره این وسط چیکار میکنه.\nاین داستان ادامه دارد....",
    "دنیای عجیبی ست:\n\nبرای \"دروغ\"،\n\nخدا را قسم میخوریم...\n\nو\n\nبرای حرف راست که میرسیم،\n\nمیشود جان تو...\n\nعجیب تر آنکه کسانی دم از صبر و صبوری و  حرف های خوبو انسانی میزنند \n\nکه خود با دروغ باعـث جدایی افراد و جدایی \"دو دل\" میشوند...\n\nبعد میگویند چرا به هیچ کسی اعتماد نداری...\n\nبیشتر ازین که عجیب باشد گریه دار است...",
    "-همه چی اوکیه انشالله؟\n- بله مرسی\n\n\n\n\n\nمکالمه دو ایرانی به چهار زبان فارسی، انگلیسی، عربی  و فرانسوی",
    "دختر خاله ام گوشی مامانشو که 3 میلیون قیمتشه گم کرده\n\nبهش چیزی نگفتن که روحیه ش خراب نشه !!!\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\nانوقت من هم سن این بودم پاک کنمو قورت دادم\n\nبابام انگشت کرد از تو ماتحتم درش آورد و شست\n\nباز داد استفاده میکردم.........\n\nتا 2 سال بو میداد",
    "توی افق پله برقی میزارن حیف نون روی پله برقی دادمیزنه:سلامتی راننده صلوات،رفیقش میگه خفه شو حواسشوپرت میکنی بزار رانندگیشو بکنه",
    "از سبکِ سوالایی که دخترا تو گوگل تایپ می‌کنن می‌شه فهمید که دنبالِ جواب نیستن،میخوان گوگل باهاشون همدردی کنه \n.\n.\n.\nمثلا اگه تایپ می‌کنن:\nمن هارد دیسکِ اکسترنالم و که وصل می‌کنم به لپ‌تاپ قرمزم اون چراغ سبزش دیگه روشن نمی‌شه! \nو توقع دارن گوگل جواب بده :\nالهی بمیرم،چرا خو؟!!",
    "ست دخترم محافظ صفحه گوشیش خیلی خش افتاده بود بعد رفته بود یکی جدید خریده بود \n\n\n\n\n\n\n\n\nبعد اسکرین شات از صفحه گوشیش فرستاده بود زیرشم نوشته بود ببین چقدر تمیز شده",
    "***MOhammad***81***\n\n\nبه اندازه ای حالم خراب بود که یه ربع پیش یه ژلوفن خوردم رفته پایین الان بی سیم زده:\n\n\n\n\n\n\n حاجی نیرو کمکی بفرست به فنا رفتیم",
    "خوبیِ واترپلو اینه اگه ببازی حداقل میتونی تو زمین حریف جیش کنی و بعد بیای بیرون\nحداقل آدم دلش خنک میشه",
    "یه سلامی هم بکنیم به اون دسته از معاونین و ناظمایی که میگن موهاتو کوتاه کن\n\n\n\n\nسلام عقده ای",
    "سرعت نت اونقد پایینه که وقتی یه صفحه رو میخواد لود(بارگیری)کنه،تا نزدیکای لود میره،بعدش مینویسه داداش مطمئنی به اینترنت دسترسی داری؟",
    "همیشه جوری بودم که هر کدوم از اقوام که دختر داره\u2029تا منو میبینه میگه دخترم میخواد درس بخونه \u2029اصن باعث درس خوندن ملت شدما\u2029راضیم از خودم",
    "سر کلاس دوستم خیلی جدی داشت کنفرانس آداب عیادت رو میداد یه دفه گفت:وقتی می رید عیادت مریضو نخورید\nیعنی 5دیقه کلاس رو هوابود\n\n\nشما هم وقتی می رید عیادت مریضو نخرید",
    "من بالاخره فهميدم چرا پيتزا \"گرده\" جعبش \"مربعه\" و وقتي ميخوريش \"مثلثه\"....\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nچون پولي که بابتش ميدي \"مستطيله\"...",
    "اقا کی میدونه این مرزی که توسریال کیمیا راحت میشه ازش بیای اینور وبری اونورکجاست؟؟!!\n.\n.\nدلمون یه سفرپاریس قاچاقی هوس کرده",
    "تفاوت وصیت های قدیم ها و حالا.\nقدیم:\nباغ قلهک واسه مادرتون\nخونه امیریه واسه خسرو\nعمارت تجریش هم واسه مینا\nالباقی خیرات و مبرات.\nحالا:\nقسط های پراید رو مسعود بده\nقسط های مسکن مهر رو هم شراره بده که کارمنده\nقسط های وسایل خونه رو هم ماندانا بده\nبه پول یارانه هم دست نزنید واسه مادرتونه\nدر ضمن پیگیر سهام عدالت هم باشین",
    "همسایمون تازه مبل خریده،\nبچش داشت تو کوچه بازی میکرد، \nکه یدفعه باباش از پنجره سرشو آورد بیرون داد زد:\n\n\n.\n.\n.\nواسه چی بیرون داری بازی میکنی بیا خونه بشین رو مبل.",
    "اولین واکنش ایرونیا به حراج بالای 50درصد\n.\n.\n.\nفلان فلان شده چقد کشیده روش که الان انقد آف زده o_O",
    "ﻱ ﺑﺎﺭ ﺳﻬﺮﺍﺏ ﺳﭙﻬﺮﻱ ﻣﻴﮕﻪ؛ ﭘﺸﺖ ﺩﺭﻳﺎﻫﺎ ﺷﻬﺮﻳﺴﺖ، ﻗﺎﻳﻘﻲ\nﺧﻮﺍﻫﻢ ﺳﺎﺧﺖ\n\n\n\n\n\n\n\n\n\n ﻙ ﻳﻬﻮ ایرانسل ﺑﻬﺶ ﻣﺴﻴﺞ ﻣﻴﺪﻩ :ﻣﻴﺨﻮﺍﻱ\nﺑﺪﻭﻧﻲ ﭼﻄﻮﺭﻱ ﻗﺎﻳﻖ ﺑﺴﺎﺯﻱ؟\nﻋﺪﺩ٢ﺭﻭ ﺑﻪ ٣٠٩٠ﺍﺭﺳﺎﻝ ﻛﻦ",
    "\"آزرده دل\" از کـــوی تــــــــــــــو رفــتیــم و نگـــفتی،،،\n\nکیییی بــــــــــــــــــــــــــود؟؟؟\n\nکجا رفـــــــــــــــــــــــت؟؟؟\n\nچرا بـــــــــــــــــــــود؟؟؟\n\n           و\n\nچـــــرا نیــــسـت؟؟؟",
    "به مامانم میگم:طرف خیلی دوستم داره\n\nمیگه :محلش نذار!\n\nمیگم:آخه هی اس ام اس میده\n\nمیگه :فکر کن ایرانسله!\n\nینی تا حالا اینجوری قانع نشده بودم",
    "اخبار گفت سربازای نخبه کسری خدمت میگیرن. بابام نگام کرد گفت تا خدمت رو بر اساس ضریب هوشی نکردن خدمتتو برو وگرنه تا آخر عمر باید بری خدمت",
    "فقط یه ایرانی میتونه در حالیکه پای کرسی!!!!!!! نشسته با تبلت بره اینستاگرام کامنت بذاره.یعنی تناسبشون تو حلقم!",
    "خرمــا خــشک 3 برابر خرمـــای تـــازه انـــرژی داره : ) \n\nو خوردنش هم 3 برابر خرمای تازه اســتــرس داره :| \n\nترجیح میدم خرمای تازه رو با خـــیال راحــت بخورم:|\n\n\nمتوجه شدی که؟؟",
    "عقيده و عكس العمل ايرانى ها ، در مورد صحبت هاى \nيك آدم مـــوفـــق :\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n** زِرِ مُفـــــــت مــى زنـــه ** ..........!!!!!",
    "من از امروز عینکی شدم\n.\n.\n.\n.\n.\nچقدر زود 23 سال گذشت!!!\nتنها سوالی که برام پیش اومده اینه که\nچرا هنوز کلاس دوم دبیرستانم؟!",
    "من آخر نفهمیدم این عشق چیه که هرکی یه جور نگاش میکنه\nپسره پست گذاشته:\nحاضرید عشقتونو با چی عوض کنید؟؟؟\n\nحالا کامنتا رو داشته باشین:\n\n\n\n1-بستنی\n2-لامبورگینی\n3-پول\n4-نون بربری\n5-یه لنگه جوراب بدون سوراخ مشکی\n6-کش واسه شلوارم\n7-پراید 92\nحالا بقیه هیچی این آخریه رو کجای دلم بزارم که حاضره با مرگ عوضش کنه!!!",
    "دفترچه تلفن دخترا:\n(1#*140*) A\nنگار\nسوسن\nمزاحم\nمزاحم۱\nمزاحم۲\nمشکوک\nهمون که بهش گفتم کصااااااااااااااافط\nنصف شب زنگ زد قطع کرد!\nاس ام اس اشتباهی زد\nمیس کال\nتک زد زنگ زدم حرف نزد!\nاشتباهی (منزل آقای احمدیان رو میخواست)",
    "یکی از افتخاراتم اینه:\n\n\n\n\nکه فقط خوشگل ها و خوشتیپ ها\n\n\nپستامو لایک میکنن.\n\n\nزشت ها فقط نگاه میکنن!\n\n\nمیگی نه? نگاه کن",
    "امروز تو اتوبوس نشسته بودیم که یهو یه ماشین پیچید جلو اتوبوس راننده هم زد رو ترمز همه دومتر پرت شدن جلو ولی کسی چیزی نگفت چون راننده بیچاره واقعا مقصر نبود تا رسیدیم به ایستگاه دیدم یه خانمه در حال پیاده شدن یهو داد زد \n\n\nتوکه بلد نیستی رانندگی کنی برو بشین پشت ماشین لباسشویی. \nانقد خندیدیم که راننده مارو هم پیاده کرد \nبابا من ایستگاه بعد پیاده میشم.",
    "توی این فیلما و سریالای خارجیا،\nهمه به هم خیانت کنن ، هیچیشون نمیشه!\nولی اگه بچه‌شون مسابقه داشته باشه\n\nپدر خانواده نره مسابقه‌شو ببینه؛ \nبنیان خانوادشون به باد میره !",
    "واقعاً هیچی سرجاش نیس همه چی عوض شده : \nکولر گازی با برق کار میکنه !!!\nاره برقی با بنزین کار میکنه !!!!\nسه تار 4 تا تار داره !!!\nصائب تبریزی هم که اصفهانیه !!!",
    "تو فورجوک اسم کاربریمو گذاشتم عشــــــــقم....موقع ورود مینویسه.. \n\nسلام عشــــــــقم خوش اومدی! \nلامصب تموم کمبود محبتامو پر کرده ^___^",
    "من اگه فامیلیم \"امینی\" بود\n. \n. \n. \n. \n. \n. \n. \n. \nاسم بچه م رو میذاشتم \" سیبز\"",
    "میگن آمریکایی ها ریختن تو خیابوناشون دارن گل و شیرینی بین مردم پخش میکنن چون قراره بیان بانه برای خرید :)))",
    "پیراشکی برای پخته شدن باید این مراحلُ طی کنه :\n\nجنین‌ اشکی ،\nبچه‌ اشکی ،\nنوجوون‌ اشکی ،\nجوون‌ اشکی ،\nمیانسال‌ اشکی ،\nپیراشکی !!",
    "اغا این دخترا جون مادرتون کمتر ارایش کنین از صب هرکی کیو دیدم میخام بگیرمش..............\n\n\nاینکه چیزی نیس \n\n.\nنصف بیشترشونم که اصلا کپی همون لبا کلفت دماغا باریک هر کی میبینم میگم اینو که ی دقه پیش دیدم اصلا دچار دگانگی شخصیت شدم \n.\n.\nتا دیروز چینارو مسخره میکردیم میگفتیم شبیه همن \n\nولی حالا\nاینجن ایران است ای لا ویو پی ام سی",
    "میدونم خیلی کلیشه ای شده ....\nولی اینقدر آرایشم لازم نیست واقعاً...........................",
    "ERZ************MRT\n\n\nشرح حال نرم افزارهای جست و جوگر:\n\nگوگل کروم: بچه ها ما چی هستیم؟\n\nاُپرا: مرورگر..\n\nموزیلا: مرورگر...\n\nاکسپلورر: ........\n\nگوگل کروم: ما چی می خوایم؟\n\nاُپرا: سرعت بیشتر...\n\nموزیلا: سرعت بیشتر\n\nاکسپلورر: .........\n\nگوگل کروم : چه زمانی؟\n\nاُپرا: همین حالا...\n\nموزیلا: همین حالا...\n\nاکسپلورر: ...........\n.\n.\n.\n.\n.\n.\nاکسپلورر: ما مرورگریم :))",
    "گوشی بابام تو سه حالت زنگ میخوره\n1-وقتی میره دستشویی\n2-وقتی میره حموم\n3-وقتی داره نماز میخونه\n\nگوشی بابای شمام اینجوریه یا فقط گوشی بابای من خرابه؟؟؟",
    "اتل متل توتوله..................................این پسره سوسوله\n\nموهاش همیشه  سیخه.......................نگاش همیشه میخه\n\nچت میکنه همیشه...............................بی مخ زدن نمیشه\n\n\nلایک می خواماااااااااا",
    "امروز بابابزرگم زنگ زده خونه با من صحبت ميکنه يهو برگشت بهم گفت : نميدونم چي شده تازگي ها خيلي آشغال شدي!!!!!!!!\nمن :جان!!!!!!!!!!! چي کار کردم مگه؟؟؟\nميگه: کاري نکردي عزيزم زنگ زدم به موبايلت آشغال بود!!\n من :|\n ایرانسل :|\nتی موبایل :|\nسامسونگ :|",
    "*******-------*******\nیه روز چهار نفر میخاستن یه یخچال رو ببرن طبقه ششم\nبه طبقه پنجم که میرسند یکیشون میگه من برم ببینم چند طبقه دیگه مونده\nبعد میاد میگه یه خبر خوش و یه خبر بد دارم\nخبرخوش اینه که یه طبقه دیگه مونده\nخبر بد اینه که ساختمونو اشتباهی اومدیم :/",
    "بعد از پراید ... هل دادن دومین قاتل ایرانیاس!!!!!\nوالا با این فیلماشون همه با هل دادن میمیرن....",
    "الان تو فیلم کیمیا\nکیمیا مادر ازاده اس یا رها،ازاده مادر کیمیاس یا کیمیا مادر رها،رها مادر ازاده اس یا مادر کیمیا ازاده اس.\nارش پدر پدرشه یا پدرش پدر آرشه.",
    "دانشمندا بتونن یه کاری بکنن این بسته های چیپس و پفک کمتر سر و صدا تولید کنن ممنون می شیم:|\nبابا میخوام تنهایی بخورم:|",
    "بهش گفتم میخوای بری....؟؟؟برو\nولی بدون ک بی ♡تو♡ میمیرم\n\n\n\nرفت.......\nولی هنوز هستم در خدمتتون\nخیلی چاکریم مخلص همگی :-d",
    "میدونید اگه کیمیا با ارش ازدواج کنه اسم بچه شونو چی میزارن\n.\n.\n.\n.\n.کیارش\n\n\nعمرا اینو دیگه نمیدونستی",
    "تو خیابون میرفتم یه پدربزرگه رو دیدم(فک کنم نود سالو داشت)هدفن تو گوشش بود\nنمیدونم چی گوش میداد ولی میدونم من با این سنم تو اوج جوونی\nبقیه رو نصیحت میکنم بیرون که میرین\n.\n.\n.\n.\n.\nهدفن/هنذفری تو گوشتون نذارین به اجتماع ضربه میذنید.\nواقعا آخر زمون شده.\n.\n.\n.\nننه...کو شلوارم،کو پیرهنم،میخوام برم،بانک بزنم.",
    "پسره توی مهمونی،  روبروی نامزدش نشسته بود،بهش اس داد\nبوسم ميدی؟\nدختره يهو اخماش رفت تو هم،بلندشدو رفت\nپسره يه نگاه به اس انداخت ديد نوشته بوسگ ميدی\n\n\n\n\n\n\n\nتف توروح گوشی لمسی...:||||",
    "اشكم روانه كردي\nخيلي عزيز و نازي\nديگر مرا نرنجان\n.\n.\n.\nتو بهترين پيازي!!!!!!!!!!",
    "خدایا منظور من از اینکه \"هوامو داشته باش\" این نیست که فقط اکسیژن درست کنی.\n\n\n\n\nیکم خلاقیت آخه قربونت برم......شیطونو ببین چه پیشنهادایی میده",
    "*******-------*******\nشما هم وقتی حوله تون رو میندازین رو شونتون\nحس سزارهای رومی بهتون دست میده یا فقط من این جوری ام؟!  o-O",
    "خبر فوری\n.\n.\n.\n.\nبه دنبال لغو تحریم ها؛ جیبوتی SMS داده: مـیـای آشـتـی کـنـیـم؟",
    "ﻣﻦ ﻣﻮﻧﺪﻡ ﺍﯾﻦ ﻣﮕﺴﺎ ﺑﻪ ﺟﻨﺴﯿﺖ ﮐﺎﺭﯼ ﻧﺪﺍﺭﻥ؟\n.\n.\n.\nﺗﺎ ﺑﻪ ﻫﻢ ﻣﯿﺮﺳﻦ ﺳﻮﺍﺭ ﻫﻢ ﻣﯿﺸﻦ\nﯾﮑﯽ ﻧﯿﺴﺖ ﺑﮕﻪ آﺧﻪ بی شعور ﺷﺎﯾﺪ ﺑﺎﺑﺎﺕ ﺑﺎﺷﻪ",
    "عينك آدمو سي سال پيرتر ميكنه، اينو من نميگما، گريمور كيميا ميگه!",
    "سر کلاس بودم..\nرو دسته صندلی نوشته بود وقتی زلزله اومد پشت صندلیو نگا کن\nپشتشو نگا کردیم نوشته بود الان نه خره وقتی زلزه اومد\n@_@",
    "همه درسکوت بودندتا اینکه： \n\n\n\n\n\n\n\nخدای جذابیت،اسوه ی جوانان، \nمدلینگ اروپا،تنها دلیل طلاق و خیانت، \nمظهرپاکی و صداقت \nعامل تشخیص لبخند دوربین‌هایcanon \nماه شب چهارده \nپست گذاشت!!\n\nخداشاهده بگی اعتماد به نفس داری و این چیزا دلم میشکنه هاا",
    "سرکلاس نشسته بودم استاد به دوستم گفت:\n اقای راد تخته رو ببینین دوستم بنده خدا زل زده بود به تخته اما این استاده باز گیر میداد\nدوستم: استاد دارم نگاه میکنم بخدا\nاستاد:من نمیدونم شما اگه پینوکیو بودین دماغتون چقد دراز میشد\nمن:استاد شما هم پدر ژپتو\nدوستان اینجا افق دارم دنبال استادمون میگردم",
    "حافظ هر وقت از یه حرفی خندش میگرفته میگفته: ساقیا لطف نمودی، دهنت سرویس باد :|",
    "♥♠★ℋoℕЄy★♥♠\n\n\n\nمرد اونیه که وقتی باهاش قهرمیکنی و میگی دیگه نمیخوام صداتوبشنوم، یه ساعت بعد بهت اس بده و بگه: میشه تلفنتو جواب بدی؟؟ قول میدم حرف نزنم، فقط میخوام صدای نفساتوگوش کنم...!!!\nبرگرفته از داستان تخیلی \" خفاش ها ماکارونی میخورند\" والااااا:-D",
    "توجه کردین عوامل مداکرات از شیرازی ها هم تنبل تر اند\n\nبه بر نامه ی جامع مشترک هسته ای که میگن:برجام\n\nتازه حالا این سخته .\nاینو چی  میگی که حتی کلمه ی پس از تحریم رو کردن \n\n\nپس از تحریم :پسا تحریم\n\nخدایا به شیرازی صفتان جان (حال)عطا ده",
    "یکی از بزرگترین نگرانیام وقتی میرم بیرون اینه که：\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.اهم اوهوم:|\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاینه که \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.یه وخ یهوعی چش نخورمo_O\nوالله خوشگلیهو و  هزار ویک   دردسر^_^\nهرلایک=اعلام همدردی یک خوشگل;D",
    "تو کتاب آیین نامه نوشته برای رانندگی مطمئن و بی خطر لازم است گاهی از حق خود بگذرید...\n\n\n\n\nقشنگ معلومه میخواد بگه به نیسان آبی راه بده بذار بره! :)",
    "پسره میره دکتر!به دکتر میگه:آقای دکتر من هر چی پول دستم میاد واسه دوست دخترهام شارژ میخرم.\nچی کار کنم؟\nدکتر میگه:سه بسته خاک برات نوشتم،هر 8 ساعت یه مشت میریزی رو سرت...",
    "ارتباط مو و قسم در ایران:\n\nقبل از سال 1350: دااش به سیبیلت قسم ....\n\nاز سال 1370  تا  1350: به موت قسم داداش ....\n\nبعد از سال 1370 : به چتری موهای لختت قسم ....\n\nموندم دهه نودیا می خوان به چه سمتی حرکت کنن ؟ حدسم اینه که به دم اسبی های فرفریشون قسم بخورن",
    "اقا من به این نتیجه رسیدم کلا اینه جهان سال ۲۰۱۲ تموم نشد فقط بخاطر کیمیا بوده!!!!!!\nشایدم به خاطر هوش پیمان\nاصلا فکر کنم آرش مشفق بودن میخواستن دنیا رو نابود کنن اونوقت کیمیا و پیمان با هم جلوشون گرفتن\nوالا با این فیلمهاشون",
    "اینایی که شکست عشقی میخورن\nاین متنارو از کجا میارن دل آدمو کباب میکنه ؟!\nمن هرچی به خودم فشار میارم فقط این شعر یادم میاد :\n” باز منو کاشتی رفتی\nتنها گذاشتی رفتی\nدروغ نگم بجز من\nیکی دیگه داشتی رفتی ”\nتازه بعدشم اینقد قر میدم که یادم میره شکست عشقی خوردم :))",
    "چند مورد از ضایع ترین اتفاقات توی یک مجلس عروسی...\n1-رقصیدن خانوما با روسری و دامن کوتاه !\n2-حمله به میز سلف موقع شام\n3-لباس عوض کردن پیاپی خواهر عروس\n4-آویزون بودن یک کیلو طلا از گردن مادر عروس\n5-دم در ایستادن آقایون مثل مسجد\n6-نامحرم بودن برادر عروس و داماد ولی محرم بودن فیلمبردار\n7-فرستادن ارکستر بیرون از محل بزن و بکوب\n8-ورود آقایون ب سالن خانوما بعداز خوردن شام درحالی که قیافه هاشون شبیه این پنگوئن های امپراتوره که دنبال جفتشون میگردن و دقیقا نمیدونن الان باید تو سالن چکار کنن",
    "چند روز پیش یه پست آماده کردم که بذارم فورجوک ولی نذاشتم به این مضمون(ادبیاتم توووو حلقتون):\"یه سلامی هم بکنیم به اینایی که چند روزه پستشون رو صفحه اوله و لایک میخوره\n\n\n\nسلام خوش شانسا...\"\nعاقا فرداش یه پست دیگه گذاشتم که یه روز رو صفحه اول بود\n جا داره یه سلامی هم به خودم عرض کنم\n\n\nسلام عزیز دلم:)))))",
    "*پـــــــــــولداری_**گــــــــــــدایی_**دانایـــــی*.\n\n*پولداری :منش است و ربطی به میزان دارایی ندارد....\n\n*گدایی:صفت است و ربطی به بی پولی ندارد...\n\n*دانایی:فهم وشعور است و ربطی به مدرک تحصیلی ندارد...",
    "ERZ********MRT\n\n\nفکرشو بکن...\n\nخسته باشی، دنبال نرم افزار winrar باشی،\n\nسرعت اینترنت پایین باشه،\n\nبعد یه ساعت دانلود کنی،\n\nتازه بفهمی نرم افزاره winrar رو با winrar فشرده کردن!!!\n\nاین ته بدبختیه...",
    "پیشنهادم اینه هیچوقت تو یه مجلس بزرگ یاحتی کوچیک نزدیک بچه هانشید....\nمن نزدیک شدم یدونه سرتقش صدام زد همینکه سرمو خم کردم طرفش بگم جانم زد توگوشم مثلا شوخی کرده باهام..O_o\nیعنی داغون شدما ..",
    "اگه تو ایران یه جوانی بمیره مینیویسن جوان ناکام اگه تو انگلیس یکی از گل پسر های دیوید بکهام بمیره مینیویسن جوان بکهام مسخره هم خودتونین",
    "مبازره بين سگ ها بود،یارو هم سگشو مياره ، سگش تمام سگارو ميخوره ! ازش ميپرسن سگت از چه نژاديه؟ \n\n\n\n\n\n\n\nميگه : سگ ني ! شيره ، سرشو باماشين 4 زدم",
    "آقا چشمتون روز بد نبینه داشتم واسه استادم نامه رسمی می نوشتم به جای سلام  وخسته نباشید نوشته بودم ((با عرض سلام و خ ت ن ه نباشید))\n.\n.\n.\nیعنی از نمره اون درسم به کل صرف نظر کردم (:",
    "دیشب خواب تبلت دیدم رفتم تو اینترنت ببینم تعبیرش چیه\nنوشته بود\n.\n.\n.\n.\n.\nتعبیر دیدن رایانه لوحی(تبلت)درخواب:\nاگر کسی در خواب تبلت ببیند باتوجه به ظرفیت تبلت پول گیرش می آید\nبا آن دلار خریده در آن زمان دلار هم گران میشود.\nاز نظرتون مسخرم کرده؟\nدلااااااااااااااااار؟!؟!؟!؟!\n تعبیر خواب هم تعبیر خابای قدیم.",
    "من یه سوال دارم!یعنی مردم ایران فقط روغن مایع مصرف میکنن هر وقت اومدم تلویزیون ببینم 60درصد تبلیغاتش روغن مایع بود تازه همشونم بدون پالم",
    "یارو مکعب روبیک رو زیر پنج ثانیه حل کرده اونوقت من از خواب پا میشم تا یه ربع دنبال دستام میگردم",
    "اقاااااا من هرچی بیشتر به این کیمیا نگاه میکنم بیشتر به این نتیجه میرسم که از ۲۰سال پیش تا الان صورتشو نشسته \nاین چرا فقط تیره  و چرک شد ه؟!!!!!!!",
    "سلامتی ننم\n\n\n\n                که بچش منم\n\n\n\n\n                                    آیم شاخ\n                            \n\n\n                                                        همه شاخاااااا",
    "گوشي خارجيا اول صبح: دينگ دينگ: سلام اميدوارم روز خوب و سرشار از موفقيتي داشته باشين. بهترين هارو براتون آرزو دارم. گوشي ايرانيا اول صبح: دينگ دينگ : اگه اين پيامو به ١٠ نفر نفرستي از گردن به پايين فلج ميشي!",
    "ولنتاین چیست❤️❤️\n\n\n\nروز انقراض جهانی پسرا به صورت موقت \n\n\n\nیه جاهایی قایم میشن که FBI هم تو پیدا کردنشون کم میاره :|",
    "وسط سالي حقوقمونو زياد كردن\n.\n.\n.\nاونم چقدر؟؟؟\n\nيك ميليون و هشتصد هزار تومن؟؟؟؟\nنه خير\nصد و هشتاد هزار تومن؟؟؟؟\nبازم نچ...\nهيجده هزار تومن جانم... هيجده هزار تومن\n\nاز ديشب دچار استرس شديد شديم! نميدونيم اين همه پولو كجا خرج كنيم؟؟؟ شايد بريم خارج!!!!!!!!!!!\nدوستان از الان خدا نگهدارتون...... خخخخخخخخخخخخخخخخ",
    "اقا مامان ما یه ماهه میره اموزش رانندگی اومده میگه  ماشین بخرم هر کی پاشو تو ماشین بزاره قلم پاشو خوردمیکنم فقط واسه این میخرم که چشم عمتون در بیاد\n.\n.\n.\nاقا سلامتی همه مادرا که بهشت زیر پاشونه صلوات",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\n\nشلغم هیچوقت فکرشو نمیکرد تو فضای مدرنی مثل مایکروویو پخته بشه. هیچوقت خودتونو دست کم نگیرین. مثبت باشین.\n\n\n\n\n\n\n\nنتيجه گىرى:از شلغم هم درس بگيريد.",
    "یه دیوار مهربانی هم واسه کسایی که PS4 دوست دارن ردیف کنید که مردم برن PS4 هاشون رو آویزون کنن ما بریم برداریم.",
    "ERZ*********MRT\n\n\nشادمهر عقیلی،اینجای آهنگش که میگه: \n\n«من رویایی دارم، رویای رنگارنگ...»\n\nفکر کنم دلش تنگ شده واسه اینکه بقیه پولشو بیسکوییت \n\nرنگارنگ بدن...",
    "اقا رونالدو واسه تولد یکی از هم تیمی هاش 1جزیره تو یونان هدیه داده اونوقت من توی عروسی یکی از دوستام15000تومان گذاشتم تو پاکت    بابام4ساله هی به من میگه تو قدر پولو نمیدونی\n.\n.\n.\n.\nسلامتی همه پدرا صلوات",
    "تو یه پیج مطلب گذاشته بود یه شامپانزه ۳۱ساله به نام کنزی بلد چطور ی آتیش روشن که و  آشپزی کنه \nیه خانوم امده بود زیرش نوشته بود：این بلده آشپزی کنه شوهر من بلد نیست!!!!!\nمن:-)\nشما:-D\nخانومه:-(\nشوهرشo_O\nمردها@_@",
    "اونایی که عشق در یک نگاه رو تجربه کردن..\nیعنی در نگاه های بعدی از هم متنفر میشن؟ یا تا آخر عمر پلک نمی زنن که نگاهه ادامه همون باشه؟ \nجلل خالق @__@",
    "یه سلامی هم بکنیم به اون پدر و مادری که سرزده بدون در زدن يهويي می پرن تو اتاق آدم...\n\n\n\n\n\n\n\n\n\nسلام گروه ضربت !",
    "از یه نفر میپرسن میدونی اگه 23 تا کله و 23 تا پاچه را با هم بریزی تو یه دونه دیگ، از کجا باید بفهمیم کدوم پاچه مال کودوم کله است؟\nمیگه اینکه کاری نداره کف پاش رو قلقلک میکنی میبینی هر کله ای خندید معلوم میشه پاچه مال اون بوده!!",
    "به چشمانت بیاموز\n. \n\n. \n. \n. \n. \n. \nهیچ کس جزمن ارزش دیدن ندارد!!",
    "به طرف میگن:\nچرا برای بچه ات همچین اسمی انتخاب کردی؟\n\n\n\n\n\n\n\n\nمیگه:\nشانس منه ديگه!\n\nهمه قران باز میکنن اسم بچشون میشه یاسین و یوسف ، \n\nمال ما شد عنکبوت!!!",
    "مامان جان و زن دایی جان بنده رو نصیحت میکردن..\n\n\"اگه پسری بهت پیشنهاد دادبا پاشنه کفش بزن تو سرش بعد برو دنبالش \"  :|\n\nپسره به کنار اینجوری میخوان دختر نجیب وبانزاکت تحویل جامعه بدن :|",
    "اگر نمیدونید چطور تست بزنید \nاگر وقت کم می ارید \nاگر میخواهید از استرس کنکور رها شوید \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nبرید مهد کودک بدون استرس بدون درد والا انگار کنکور ندیدیدا :)",
    "اغا من که بالاخره میفهمم این قرص خوابو کجای کتاب جاساز کردن....................................",
    "یه دوست پسر هم نداریم ،که با تمام عشقش با یه دسته گل خشگل ،با ماشین سانتافه سفیدش بیاد دنبالم ،منم سوار ماشینش شم بعد تو دور برگردون اولی.\n.\nپلیس بگه بزن کنار...........\n.\nآی حال می ده.....آی حال می ده\nقیافه عشقم دیدنیه\nمنم کرکر بخندم .\n..\n\nعشقم از ترس خشک بشه به جاش ..\n.\nبعد آقا پلیس هبگه جاده خراب است.کارگران مشغول کارند و مسیر حرکت خود را تغییر دهید.",
    ". زبان آلماني يجوريه كه قشنگ مشخصه آلمانيان باستان از طريق كشيدن ناخن به ديوار و اره به درخت با هم صحبت ميكردن.",
    "حتی خرس‌ها هم میدونن زمستون فقط واسه خوابیدنه اما ما…",
    "در پی لغو تحریم ها و قرارداد برجام، شرکت سایپا از کریم بنزما خواستار شد از این پس اسم خود را از «بنزما» به «پرایدما» تغییر دهد!!!",
    "جا داره همین جا یه سلامی هم بکنم به خودم که با این دست شیکستم دارم براتون پست میزارم\n\n\n\n\n\n\nسلام با معرفت",
    "این سریال \"معمای شاه\" هم داره کم کم به \"معمای محمود وزیری\"تبدیل میشها،تو یک ساعت فیلم سرجم 10دقیقه شاه رو نشون میده .چرا مسئولین رسیدگی نمیکنن آخه؟؟",
    "هوا یه جوری شده یکی با بافت و شال گردن و کلاه و بوت میاد بیرون،\n\n\n\nیکی با تیشرت و دمپای لا انگشتی",
    "اگه زن قد بلند باشه و دستش به کابینتای بالایی برسه که دیگه شوهر نمیخاد. والا!",
    "استاد زبان عمومی به دخترا می رسید معنی Apple رو میخواست به ما که میرسید میگفت HsKjldgogj، میگفتیم استاد این کجا بود میگفت قسمت پاورقی مقدمه.",
    "ERZ********MRT\n\n\nدزد: دستاتونو ببرید بالا. اسم تو چیه؟\n\nدختر: اسمم الهامه ولی دوستام بهم میگن الی.\n\nدزد: اسمت مثل اسمه نامزمه. تو را نمیکشم. اسمه تو چیه؟\n\nپسر: اسمم امیر حسینه ولی دوستام بهم میگن الی!!!!! \n\nخخخخخ",
    "مردی شیخی را گفت ای شیخ :چه چیز بر روی انگشتر خیش هک کنم تا غم دنیا فراموش کنم و غصه ی روزگار نخورم.شیخ دست بر ریش خود کشید و فکزی کرد همی سپس جواب داد هک کن  \n\"به درک\"‏O_o\nمردک چنین کرد و به سعادت رسید^__^ \nشما نیز چنین کنید^_^",
    "از این به بعد برای ثبت حال و احوالتان بروید ثبت احوال،حالتان را ثبت کنید...\nمثلا\" بنویسید امروز 4 بهمن حالو هوام خیلی خوبه،هوام که بارانی دیگه چی بهتر از این...\nاز اسمش مشخصه که حال  ادمو جویا میشه....\nحالتون چطوره؟؟؟\nبگید میدونستیدا خدا سر شاهده عجیب غریب ناراحت میشم...",
    "دختره 14سالشه پست گذاشته\n\nسال ها با تو خاطره داشتم\n\nولی افسوس که زمونه از هم جدامون کرد ..!!\n\nفکر کنم منظورش مای بیبی بود",
    "‏دختره تو پارک دانشجو ازم پرسید جناب نمیدونید برف نیمه مرداد کی شروع میشه؟ گفتم مگه اونموقع برف میاد؟! گفت آقا اسم نمایشه!",
    "مورد داشتیم تو دانشگاه سر کلاس، استاد گفته بچه ها وقت خود را چگونه صرف میکنید؟؟!!\nدخترا با صدای بلند هماهنگ داد زدن: وقتم، وقتی، وقت  وقتیم، وقتید، وقتند",
    "بچه ها اگه من مُردم زیر تختم یه بسته سوهان هست که توش یه پارچس که توی پارچه چندتا دی وی دی هس روش نوشته اخلاق در خانواده از دیدگاه استاد معرفتی\n\n \nبیزحمت اونارو آتیش بزنین",
    "در روز های پایانی سال اگر از همسر یا مادر خود مهربانی دیدید فوری محل را ترک کنید! \n\n\n\n\n\n\n\n\n\n\n\nخطر خانه تکانی حتمی است..",
    "به نظر من دل نشین ترین صدا....\n\n\nصدای تراشیدن ته دیگ از کف قابلمه س....\n\n\n\nصدای معشوق و گل و بلبل در رده های بعدی قرار میگیره ....",
    "او به دنبال تو...\nتو در قله‌های خواه و نخواه خواست من خواستنی تر می‌شودی ولی خواه و ناخواه خواهشت خاص اوست...\nو من خواهشم خاش خشت است :|\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nخودمم نفهمیدم چی شد :| به ما متن دپ نیومده :|\nدیدین کیمیا رو هم با عینک پیر کردن؟ :|",
    "جدیدا عمه های عزیزم مهربون شدن با ما که هیچ با مامانم بیشتر\nحالا جالب اینجاس که مامانمم حسابی باهاشون خوب شده\n بچه ها خبریه؟\nقراره اتفاقی بیفته؟ \nحالا لایک کن آرزو به دل نمونم این دم آخری",
    "آقای مجری: شده تاحالا بچه ها تو خونه ی وسیله ای رو خراب بکنن؟\n\nآقای همساده: والا خودم که بچه ندارم ولی خب برادرزاده ها گاها شده به ی وسیله ای دست زدن خراب هم شده ولی بنده رو که میدونین تعمیرات تخصصمه. ینی هروقت خراب میشه میارن سراغ مو!\n آقا ی ضبطی خراب شده بود این فقط با باتری کار می کِرد. فقط 2تا باتری 1.5ولتی توش مینداختن کار میکِرد. آقو ما این ضبطو رو ورداشتیم پشتشو وا کِردیم 11هزار و 400 ولتاژ ب ما منتقل شد! نمی دونم چرا از همون روز کل نورون های عصبی ما بر اثر این ولتاژ از کار افتاد بطور کلی نابود شدم\n\nآقای مجری: شاید برق داشته!\n\nآقای همساده: نمی دونم چه حادثه ای رخ داد، ولی تو این حادثه مو بطور کلی از بین رفتم",
    "دانشمندان به نتایج بسیار مهم و جالبی رسیده اند\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\nاما هنوز منو در جریان قرار ندادن",
    "فشار خون گرفتن تو سریال کیمیا \n\nیک\nدو\nسه\n\nچند بود؟\n\n12 \n\n\nخوبه.  مرسی",
    "عاقا دقت کردید تو سریال کیمیا،سوزان تو فرانسه جواب گوشیشو فارسی داد.گفت ببببببله‎:-)‎\nاینا مارو چی فرض کردن خووووو \nلایک:دنبال سوژه نگرد بشین سریالتو ببین بیکار",
    "***MOhammad***81***\n\nبخونید ارزششو داره \nاین قضیه جالب توی مشهد اتفاق افتاده:\nراننده تاکسی بدون مسافر داشته میرفته،یهو کنار خیابون یه مسافر مرد با قیافه ی مذهبی میبینه کنار میزنه سوارش میکنه و مسافر صندلی جلو میشینه.\nیه دقیقه بعد مسافر از راننده تاکسی میپرسه:آقا منو میشناسی؟\nراننده میگه: نه\nچند متر جلوتر راننده واسه یه مسافر خانوم که دست تکون میده نگه میداره و خانومه عقب میشینه.\nمرد مسافر دوباره از راننده میپرسه منو میشناسی؟\nراننده میگه: نه شما ؟\nمسافر مرد میگه: من عزرائیلم\nراننده میگه: برو بابا اُسکول گیر آوردی !!!\nیهو خانومه از عقب به راننده میگه: ببخشید آقا شما دارین با کی حرف میزنین؟\nراننده تا اینو میشنوه ترمز میزنه از ترس فرار میکنه!!!\nبعد زن و مرده با هم ماشینو میدزدن.\nبه افتخار ایرونیا که تو دزدی دست همه دنیا رو از پشت بستن! \nوطنم پاره تنم",
    "امــــروز یه جمله پشت یه پراید دیدم؛\nنوشته بود:\n\"چـــش نزن،قـــسطی خــریدم\"...\nتو دلم از خنده ترکیدما...\nخدایاااا ما با کیا شدیم هفتادو هفت میلیون نفر؟؟؟؟\nما کلا\" ملت بامزه ای هستیم...\nممنونم خدا جونم...",
    "جانشین پلیس راهور ناجا از جان باختن بیش از 221 هزار در راه‌های کشور در 10 سال گذشته خبر داد\u2029\u2029وجدانا هر روز سه تا خمپاره توی هر شهر کشور بزنن، اینقدر کشته نمیدیم! :-)          لايك= والا با اين جاده هاشون",
    "«ابـر و بـاد و مـه و خـورشیـد و فـلک » ........\nهمگـی دسـت بـه دسـت هم بـدن شـایـد مـا ایـرانیـا ؛\nتـونستیـم تـوی ایـن هـوای مـزخـرف و کثیـف نفـس بکشیــم !\n\nوالا بخـدا !!!",
    "اگر به جای نیمه گمشده م دنبال دایناسور گشته بودم...\n\n\n\n\n\nتا الان قطعا پیدا کرده بودم",
    "من هر موقع دلم قرمه سبزی میخواد سیب زمینی داریم.. یه بار دلم الکی سیب زمینی خواست که شاید قرمه سبزی شد.. \nاومدم خونه دیدم غذا نیست مامانم میگه امروز الکی قرمه سبزی داریم @_@",
    "ﮐﯿﺶ ﻭ ﻣﺎﺕ ﭼﯿﺴﺖ؟\nﺷﻤﺎ ﺑﻪ ﺯﻧﺖ ﻣﯿﮕﯽ ﯾﻪ ﺯﻧﯽ ﺭﻭ ﺩﯾﺪﻡ ﺩﻗﯿﻘﺎ ﺷﺒﯿﻪ ﺗﻮ ﺑﻮﺩ!\nﺑﻌﺪ ﻫﻤﺴﺮﺕ ﻣﯿﭙﺮﺳﻪ ﺧﻮﺷﮕﻞ ﺑﻮﺩ؟\nﺍﯾﻨﺠﺎﺱ ﮐﻪ ﻧﻪ ﻣﯿﺘﻮﻧﯽ ﺑﮕﯽ ﺁﺭﻩ ﻧﻪ ﺑﮕﯽ ﻧﻪ !\nﯾﻌﻨﯽ ﮐﯿﺶ ﻭ ﻣﺎﺕ …\nﯾﻌﻨﯽ ﻫﺮﮐﺪﻭﻣﻮ ﺑﮕﯽ ﻓﺎﺗﺤﺖ ﺧﻮﻧﺪﺳﺖ",
    "افزایش حقوق کارمندان 12 درصد سال 95\nافزایش مالیات مشاغل 22 درصد\nیاد اون تیکه از رابین هود افتادم که داروغه یه سکه رو محکم کوبید توی کاسه گدای پیر و چندتا سکه پرت شد بیرون جمعشون کرد",
    "مغرور نیستم ولی دنیا بهم ثابت کرد توجه زیاد بی توجهی میاره. \n.\n.\n.\nبا هر کسی گرم نمی گیرم \nجنبه ندارن ته می گیرن\n\n\n\nشاخ شاخ شاخم من ......شاخم و شاخم و شاخم من",
    "استاد دانشگاه داشت برگه یکی از شاگرد هاشو تصیح میکرد دید نوشته جواب در پشت صفحه....رفت پشت صفحه دید شاگردش نوشته اگه بلد بودم همونجا مینوشتم دیگه!!!!آوردمت اینجا خلوت باشه،بگم جان مادرت رحم کن...\nاستاد هم نه گذاشت و نه برداشت یه صفر گنده کشید رو برگه",
    "گفتم غم تو دارم /گفتا غمت سرآید\nگفتم چه خوشگلی تو / گفتا چشت در آید\n\"یعنی تن شاعر رو تو قبر میلرزونین\"",
    "وقتی دبیر نمره های بچه هارو میخونه\n.\n\n.\nواکنش بقیه: نِ باریکلا ببین منو نِ باریکلا...",
    "من تاچند روزپیش فکرمیکردم کومور یه نوع تومور مغزیه\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n تا اینکه متوجه شدم کشوره وروابطشو باایران قطع کرده",
    "شباهت های کیمیا و ستایش:\n\n۱. دعوا بر سر بچه \n۲. تفاوت پیری با جوانی فقط با یک عینک\n۳. پیدا کردن فرزند در دهه ی بیست سالگی\n۴. عوض کردن چند شوهر\n۵. اشکشون دَم مشکشون هه\n۶. مهدی پاکدل شوهر هر دوتاشون بوده \n۷. ا ...\n\nاینه که میگن: \"تاریخ تکرار میشه\" \n\n\nفقط نمی دونم\nاول کیمیا بوده\nیا اول ستایش",
    "دیروز چشمام یکم درد میکرد تو گوگل نوشتم\n\"بهترین راه برای تقویت چشم\"برام نوشت\n.\n.\n.\n.\nخاک برسر بیکارت که همش تو اینترنتی\nدوروز نیا اینترنت چشمت از روز اولشم بهتر میشه.\nراستی مگه من گوشم درد نمیکرد\n♡بهترین راه برای تقویت شنوایی گوش♡",
    "حکایته عشق گاو و خر شده حکایت عشق من و اون.. \nهی اون مثل گاو شاخ بازی در میاره.. هی ما باز خرش میشیم",
    "عملکرد چهار ساعته ما در کنکور����\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nده بیست سی چل پنجاه شصت هفتاد هشتاد نود صد، آش ماش بیرون باش بیسکویت بخور ساکت باش...\nخب گزینه ج! ^_^",
    "طراح عزیز شیمی قلمچی میدونم که تو فورجکی....\nمیدونم به خاطر محاسبات شیمی نرفتی دانشگاه و قبول نشدی....\nولی خدا شاهده ما رو بچزونی از شهید بهشتی نمیان دنبالت که.....\nدهن ما رو سرویس کردی 3ساله.....\nاخه مگه مجبوری سوال میدی 4رقم اعشار، که اخرش مجبور بشی2/46رو بگیری O-o",
    "مطمئنم اگه اسم من مراد بود الان زندگی بر وفق هوشنگ بود....",
    "من از اینجا به همتون سلام می کنم\n\nمن از اونجا هم به همه سلام میکنم \n\nکلا من از همه جا به همه سلام میکنم",
    "اون قديم قديما داداشم که کوچيک بود بهش ميگفتم شبا قبل از خواب زير بالشتت يه هزارى بذار ، صبح که بيدار شى فرشته ها برات به جاش شکلات گذاشتن...\n.\n.\n.\n. \n.\n.\n.\n.\nچيه؟\nاونجورى نگا نکنين زندگى خرج داره",
    "یکی هست،تو قلبم \n\n\n\n\n\n\n\n\n\nکه اسمش گلبول قرمزه و کارش خون رسانیه\nچیکار کنم نمیتونم پست عاشقانه بزارم :(",
    "سر امتحان مراقب اومد بهم گفت تو که مشخصه بلد نیستی حداقل برگه سوالت رو بده برم کپی بگیرم برگه کم اومده.",
    "ERZ*********MRT\n\n\n 10روز مونده به امتحان:\nمن:روزی یه فصل میخونم تمومه...\n\n5روز مونده به امتحان:\nمن:روزی دو فصل میخونم تمومه...\n\n2روز مونده به امتحان:\nمن(با ناراحتی):روزی پنج فصل میخونم تمومه...\n\n10ساعت مونده به امتحان:\nمن(با گریه):ساعتی یه فصل باید بخونم...\n\n1ساعت مونده به امتحان:\nمن(با آه و ناله): غلط کردم غلط...",
    "♥♠★ℋoℕЄy★♥♠\n\n\nیکی از سرگرمی هام اینه که هر وقت دارم با ماشین از خیابان رد میشم\nبرا تمام مردم بوق میزنم ودست تکون می دم.\nطرف 2ساعت میره توفکر که این کی بود !؟\n***************************************************\nآهای دوست عزيزى ک داری این پستو میخونی...\n.\n.\n.\n.\nآره با خودتم\nاگه بهت فشار نمیاد\nو اگه كمرت رگ به رگ نمیشه\nاون قلبه رو فشار بده",
    "ﺍﺯ ﻗﻠﺒﻢ ﭘﺮﺳﻴﺪﻡ : ﭼﻪ ﮐﻨﻢ ﻭﻗﺘﻰ ﺩﻟﻢ ﺗﻨﮓ ﺍﺳﺖ ﻭ ﺩﺳﺘﻢ ﮐﻮﺗﺎﻩ ﻭ ﺟﻔﺎﯼ ﯾﺎﺭ ﺑﺴﯿﺎﺭ؟ . . ﮔﻔﺖ :ﺑﺒﯿﻦ ﮐﺎﺭﻣﻦ ﺧﻮﻥ ﺭﺳﺎﻧﻰ ﺑﻪ ﺑﺪﻧﻪ ، ﺍﺯ ﻣﻦ ﭼﺮﺕ ﻭ ﭘﺮﺕ ﻧﭙﺮﺱ !!!!!! ﺯﯾﺎﺩ ﺯﺭ ﺑﺰﻧﯽ و وایمیسم دهنت سرویس بشه ها,, ﺍﺻﻦ ﺍﺯ ﻗﻠﺒﻢ ﺍﻧﺘﻈﺎﺭ ﻧﺪﺍﺷﺘﻢ",
    "دیروز از یه دختره آدرس پرسیدم.. یه نگاه ملیحی بهم کرد منو کشوند تو یه کوچه بن بست منو چسبوند به دیواره، گفت باهام ازدواج میکنی، خیلی ترسیدم سریع جیغ زدم، شانس آوردم همسایه ها ریختن تو کوچه منو از دستش نجات دادن... هنوز بهش فکر میکنم گریم میگیره، زنا همشون مث همن.. ما مردا احساس امنیت نمیکنیم.. زنها توروخدا اینجوری نکنین.. یه لحظه فکر کنید داداش خودتون تنها تو یه کوچه گیر افتاده ببینین چه حالی بهتون دست میده؟؟ میدونم الان چی فکر میکنید.. حتما میگید حجابت درست نبوده.. نبخدا، حجابم کامل بود",
    "روش تربیتی مادرم به این شکل بود که مثلأ داشتم آشغال میریختم تو اتاق میگفت :داری آشغال میریزی؟ میگفتم: نریزم؟ میگفت: میخوای بریزی بریز ولی بعدش جرت میدم",
    "یه بارم خودمو زدمبه اون راه،اون راهم خودشو زد به من\nهار هار هار دروازه های نمک را بگشایید ما شیرجه زنان می آییم",
    "رفتمدستشویی وقتی برگشتم پسر خواهرم که 6سالشه و من میشم داییش مثلا:( اومد جلو و گفت دایی این صداها از خودت بود یا سوسکا داشتن تفنگ بازی میکردن.\nمن= :(\nگودرزیلا=:)\nخواهرم=:)\nتربیت خوانوادگی=:(\nکالوس کیروش=:)\nنتیجه اخلاقی نداره فقط سعی کنید بی سر و صدا باشید و با گودرزیلاها در نیفتید از من به شما نصیحت.",
    "یه صحبتی هم داشتم با فیلم سازا\n\nببین عزیزم...\nآدم وقتی پیر می شه پیرچشمی می گیره اونم حتما مستحضر هستید عینک دائمی نداره\nبقیه انواع ضعیفی چشم هم اصولا با بالارفتن سن اگر بهتر نشن بدتر نمی شن ...\nواقعا چرا فکر می کنی با عینک آدم پیر می شه؟",
    "وقتی از ی مرد تقلب میگرن باید سرش رو بالا بگیره بگه:\n.\n.\n.\n.\n.\n.\n.\n.\nاقا غلط کردیم \n.\n.\n.\nو این یک هشدار نیست.",
    "کوهنوردی و نگاه کردن به منظره ی شهر از اون بالا خیلی چیزا به آدم یاد میده. مثلا من امروز فهمیدم مردم بیشتر به یاسَت تمایل دارن تا هاتبرد.",
    "اقا من یه کتاب گرفتم 400 صفحه ای درباره مدیریت بحران..\nچون درس نخوندم فردا امتحانه.. اینو بخونم شاید کمک کرد از این حسه بحران امتحان درام.. میدونی که چی میگم..",
    "*******-------*******\nچرا هندزفری خود به خود گره میخوره...؟ \nبند کفشم خود به خود گره‌ش باز میشه...؟\n.\n.\n.\n.\n.\n.\nاخه شما دوتا مریضین...؟؟\nچرا به حرف آدم گوش نمیکنین...؟؟\nمسخره های دراز  :|",
    "آقا تحریم های خارجی هم که برداشته شد همه هم خوشحالیم دستشونم درد نکنه \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nحالا تحریم های داخلی کی برداشته میشه ؟ :))",
    "مردی مورچه ای دید،که در حال کندن خاک زمین بود\u2029به مورچه گفت چه می کنی؟ مورچه پاسخ داد؛\u2029دارم قبر باباتو می کنمO_O\u2029خب مورچه ها به دلیل سنگینی آذوقه ای که حمل می کنند معمولا اعصاب ندارند. ^‎������^_‎",
    "بابا شما هم صبا با یدون تکل حرفه ای بدونه خطا بیدارتون میکنه یا فقط من سر راهی هستم ایا؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "عاقا من اینهمه منتظر موندم کیمیا ازین مانتو دراز خردلی ها بپوشه اخرم هیچی به هیچی من اعتراض دارم فیلمو برگردونید عقب وگرنه حاجی فراستی میا میخوردتون",
    "استراتژیکترین جمله ایرانی‌ها:\nحالا باز خودت میدونی\n\n          \n\n\nاین جمله معمولا زمانی استفاده میشه که:\nحسابی مخ طرف را خوردی، \nدخالتهای لازم را کردی، \nرای طرف را زدی، \nتصمیمش را عوض کردی، \nبدتر گمراهش کردی، \nاز زندگی نا امیدش کردی، \nنکات منفی را گفتی، \nانرژی منفی را دادی، \nزیرآب ده نفر را زدی، \nحسابی طرف را ترسوندی.....",
    "به همین برکت قسم.مورد داشتیم تو همین 4جوک خودمون پست یکی دیگه رو کپی کرده خواسته بفرسته یهو یادش اومده اینو که از همین جا کپی کرده. مدیونید اگه فکر کنید خودم بودما!!!:ا",
    "طبق تحقیقاتی که من انجام دادم\nممکنه ژیان هم ماشین بشه اما\n.\n.\n.\n.\n.\nعمه هیچوقت فامیل نمیشه",
    "تا حالا دقت کردین وقتی برمیگردیم خونه و میخوایم اون چیزی رو که جا گذاشتیم برداریم\n\n\n\n\n\n\n\n\n\nبا زانو و با زحمت زیاد میریم تو خونه که فرش کثیف نشه!\n\nولی برگشتنش خسته میشیم با کفش از رو فرش رد میشیم.....!!!^____^!!!",
    "تو خانواده ی ما فقط منم که موفق شدم معلم نشم!!!!!!\nچون خواهر و دو برادرم و عروسمون همگی از دم معلمن!",
    "مرد باس بی دلیل بزنه تو گوش زنش..\nبعد خر سواری بده که آشتی کنن!!\nوسط پست گذاشتن همسرم تشریف آوردن مسیر یه مقدار عوض شد @_@",
    "اشرف پهلوی مردنی نبود، از دست سریال معمای شاه دق کرد و مرد.",
    "دوستم میگفت سوار تاکسی شده از راننده پرسیده “با ۵۰۰تومن تا کجا میبری ؟!”\nراننده هم گفته : بشین برات بوق میزنم !",
    "«جوجولی داد سوم» چیست؟!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.همانgoogle.comبه زبان یک انسان بیسواد است.\n(مدیونید اگه فک کنید دوست من بوده و کلاس هفتمیم هست:-P :-P :-P :-P )",
    "موقع ازدواج توجه داشته باشید که قیافه خوب بعد یه مدت تکراری میشه.هیکل خوب هم از ریخت می افته.اخلاق خوب هم که اگه دست به گوشیش بزنی عن میشه. چیه؟نکنه فکر کردی دارم نصیحت میکنم؟ نه فقط محز اعتلاع شوما بود.",
    "رفتم دشویی عمومی پارک،\nتا درو وا کردم، دیدم بچه گربه هه تو چاه گیر کرده...\nخیلی ناز بود لامصب سیفید، چش رنگی خلاصه فک کنم\nده ملیونی پولش بود(قیمت دستم نیس)\n. قیافش: ^_^[ کمک!]\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nچیه میای پایین ؟ \n\nسیفونو کشیدم دیگه!\nاولا بچه بود\nدوما کثیف بود\nسوما مورچه ی دانه کش نبود\nچهارما داشتم می ترکیدم...\nپنجما من از گربه ها متنفرم ..\nهرکی حاضر بود گربه هه رو ور داره بلایکه ...\nهرکسم حاضر نبود و نیست و نخاهد بود امروز بلایکه\n+ فردام بلایکه",
    "شما یک بار رای داده اید!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nامکان نداره که فور جوکی باشی واین جمله رو ندیده باشه",
    "دوساعت پیش داشتم جدول حل میکردم نوشته بود کیمیا گر قرن\nباکلی ذوق رفتم بنویسم کیمیا دیدم7حرفه\nآخرشم\"ن\"دراومده.\nالان دوساعته زل زدم به جدول دیدم دارم نابود میشم\nرفتم جدول بعدی.\n                       ***\nاینجا رو نوشته کیمیا!من میرم بالافقط\nاگه مهرواره شریفی نیا نشد\n·\n·\n·\n·\n·\nمیرم جدول بعدی رو حل میکنم.",
    "یه دخترعمو دارم سه ساله\nهرروز که میاد خونمون همش میگه محبوبه جون بریم تواتاقت کارت دارم(یعنی رسما با حرف زدنش خرم میکنه) \nدیروز که طبق معمول بردمش اتاقم با یه قیافه دلسوزانه برگشته میگه\" تو شوهر نداری؟\"\nاون لحظه قیافه من",
    "زمان یاهو مسنجر طرف دیر جواب می‌داد یه BUZZ می‌زدیم کل سیستمش می‌لرزید، برمی‌گشت سر خونه‌زندگی‌ش! \nقدر ندونستیم.",
    "ERZ*******MRT\n\n\nپیش خودم گفتم  بزار یه بار با کلاس بازی در بیارم،\n\nاومدم یه آهنگ فرانسوی گوش بدم...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالان پنج دقیقه است داره میگه «خخخخخخخخ»..\n\nوایستادم ببینم کی تف میکنه...\n\nخارجیا از نف کردنشونم اهنگ میسازن والا...",
    "هو هما هم\nهی هما هن\nانت انتما انتم\nانت انتما انتن\nانا نحن\n\n\n\n\n\nنصف دوران تحصیلیمون واسه یاد گرفتن اینا گذشت\nالانم قطع رابطه کردن",
    "خیلی حس بدیه \n\nوسط یه بحث جدی\n\nمتوجه شی \n\nحق کاملاً با طرف مقابلته و \n\nتو داری رسماً حرف مفت میزنی! :|",
    "اگه تقلب گناه باشه..\nمن دوباره باید ریخت بچه های کلاسمون رو تو یه کلاس تو جهنم تحمل کنم..\nتازه احتمال داره همون مراقبارم بذارن بالا سرمون..اوه اوه",
    "یعنی من اونقدری که برای فور جک جک ارسال کردم و تایید نشد مجلس برای شورای نگهبان لایحه نفرستاده\nوالاااااااا با این لایکاشون",
    "مورد داشتیم دهن دختره رو به زور گرفتن\n\n\n\n\n\nتا سر سفره ی عقد قبل از عاقد نگه با اجازه ی بزگترا بعله",
    "کیمیا دومین شوهرشم کرد...\n \n.\n \n.\n \n.\n .\n .\n .\n .\n .\n .\n .\n ما هنوز مجردیم",
    "فلسفه عکس یهویی نفهمیدم.\nینی یهویی گوشیتو در میاری, یهو دوربینشو باز میکنی, یهو میزاری رو سلفی, بعد میبینی ای دل غافل یهو از خودت عکس گرفتی.",
    "شما هم باباتون فکر میکنه اگه صدای اخبار رو زیاد کنه اخبار مهم تر میشه ؟ یا فقط بابای من اینجوریه؟؟؟؟؟؟؟",
    "طرف تو هواپيما ميره تو كابين به خلبان ميگه برو فرانکفورت المان!خلبان يه نگاهی بهش میکنه ميگه پس تفنگت کو؟!  يارو ميگه رفاقتی برو ديگه!!ايشالا عروسيت",
    "شما یادتون نیست ولی یه زمانی سر اینکه لوگوی 4جوک فیله یا ماموت کل کل بود :|",
    "پسرِ یارو مرده. بابام رفته دلداریش بده گفته\n\n\nحالا خیلی هم پسر خوبی نبود\n\n\nالکی شلوغش کردین :",
    "مامانم هر وقت میخواد بهم سرکوفت بزنه میگه:\n\nیکم ظرافت دخترانه رو از پسر همسایه یاد بگیر...والااااا",
    "یعنی اینقدر که این کیمیا بچه بغل گرفته\nمامان من سه تا بچه و یه جین خواهر برادرشو بغل نکرده\nاز کت و کول افتاد بدبخت",
    "به یارو ﻣﯿﮕﻦ: پسرت ﺣﺸﯿﺶ ﻣﯿﮑﺸﻪ.\nﻣﯿﮕﻪ: ﺣﺸﯿﺶ ﭼﯿﻪ\nﻣﯿﮕﻦ: ﯾﻪ ﭼﯿﺰﯾﻪ ﮐﻪ ﻭﻗﺘﯽ ﺁﺩﻡ ﻣﯿﮑﺸﻪ ﻣﯿﺮﻩ ﻓﻀﺎ\n\n\n\n\n\n\n\n\n\nﺷﺐ ﭘﺴﺮﺵ ﻣﯿﺎﺩ ﺧﻮﻧﻪ،  ﺑﻬﺶ ﻣﯿﮕﻪ: ﺍﮐﺒﺮ ﺣﺸﯿﺶ ﻣﯿﮑﺸﯽ؟\nﭘﺴﺮﺵ ﻣﯿﮕﻪ: ﻧﻪ ﺑﺎﺑﺎ ﭼﻄﻮﺭ ﻣﮕﻪ؟\nﻣﯿﮕﻪ: ﺧﻔﻪ ﺷﻮ، ﺗﻮ ﻓﻀﺎ ﺩﯾﺪﻧﺖ....",
    "خرخوان کیست؟ کسی که مانند خر درس میخواند اما چون خر است هیچ نمی فهمد\nخرشانس کیست؟ همان خرخوان نفهم است که بیست می شود",
    "اونایی که بهنوش طباطبایی و بهنوش بختیاری رو با هم اشتباه میکنن لایک کنن ببینم چند نفریم!!!",
    "***MOhammad***81***\n\nطرز تهيه سالاد:\n.\n. \n. \n. \n. \n. \n. \n.\n. \n.\n.\n. \n. \nخونت آباد سالادم بلد نيستي!!!",
    "***MOhammad***81***\n\nتو اين فيلم خارجيا که نشون ميده مادر و پدره دعواشون ميشه يه دفعه بچه ميگه : مامان بابا بس کنيد من خستم … انقدر دعوا نکنيد !!! بعد پدر و مادره شرمنده ميشن و ديگه دعوا نميکنن …\nخواستم بگم اينا همش دروغه من اينکارو کردم اون وسط يه کتکي از هردوشون خوردم که تا يه هفته به ديوار سلام ميدادم !!",
    "من واقعا تنبل نیستم :)\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nفقط از هیچ کاری نکردن بیش تر لذت میبرم  :) :) :)",
    "یه سلامی هم عرض كنیم خدمت اون 10تفنگدار محترم آمریكایی كه هوس ایران گردی توی آبهای خلیج فارس به سرشون خورده بود\n\n\n\n\n\n\n\nسلام متجاوزای ابله",
    "ایا میدانید اختاپوس ها 3قلب دارند و به همین خاطر رنگ خونشان ابی است؟          .                                                                                                            .                                                                                                      .                                                                                                        .                                                                                                       منو شبکه4یهویی:)",
    "دوست مامانم تعریف میکرد یه مدت گوشم وزوز میکرد رفتم پیش دکتر،گفت روزی یه ساعت آهنگ بذار برقص گفتم آقای دکتر وزوز گوش چه ربطی به رقص داره؟ دکتره ام گفته شما خانوما وقتی بیکار میشین هی فکر میکنین یاد درد و مرضاتون میفتین،گفتم برقصین که بیکار نشین :-D",
    "شامپو مغز خز پرژک\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nبرای کسانی که رفتن ثبت نام کردن برای خرید پراید",
    "صحبت مادر گرام بعد از برگشتن از مجلس ختم یکی از اقوام که سالها خارج از کشور بود و وصیت کرده بود که ایران دفن بشه\n.\n.\n.\n.\n.\n.\nعشق و حال شونو میبرن اونور مردن شون رو میارن واسه ما\nخداییش تا حالا از این دید به قضیه نگاه نکرده بودم",
    "دلم...\nیک صفحه ی سفید می خواهد...\nو قلمی ک بتوان با آن نوشت و نوشت...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nچیه اومدی دنبال من؟:/ میخوام چرک نویس کنم:| مثل اینکه متوجه نیستی کمبود چرک نویس چ دردیه:|",
    "ERZ********MRT(علامت اختصاصی)\n\n\nبچه ها این کیمیا هست، خیلی بی مزه شدن...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاما بجاش این بستنی قیفیا خیلی خوشمزه اند!!!\n\nفکر کردید سریال کیمیا را میگم؟ اون که دیگه به گفتن نیاز نداره...",
    "یه ﭘﺴﺮ ﺑﺎﯾﺪ ﺍﻭﻧﻘﺪﺭ ﻣﺮﺭﺭﺭﺭﺭﺭﺩ ﺑﺎﺷﻪ ،ﮐﻪ ﻭﻗﺘﯽ ﺯﻧﮓ\nﻣﯿﺰﻧﻪ ﺑﻪ ﻋﺸﻘﺶ\nﺩﺧﺘﺮﻩ ﺭﻭﺳﺮﯾﺸﻮ ﺑﮑﺸﻪ ﺟﻠﻮ ﺑﮕﻪ : ﻭﺍﯼ ﺧﺎﮎ ﺑﻪ ﺳﺮﻡ\nﺁﻗﺎﻣﻮﻥ ﺯﻧﮓ ﺯﺩ \n.\n.\n.\nﻧﻪ ﺍﯾﻨﮑﻪ ﺑﮕﻪ : ﺍﯼ ﺟﻮﻭﻭﻭﻭﻧﻢ ﺟﻮﺟﻮ ﺧﻮﺟﻠﻢ ﺩﺍﺭﻩ میژنگه",
    "عاقا امروز یه پسره بم زنگ زد پرسید تو سمانه ای؟گفتم نه اشتباه گرفتی.\nخلاصه از اون اصرار و از من انکار آخرش برگشته میگه داشتم سر به سرت میذاشتم حوصلم سر رفته بود:||\nبعد میگن تحریما اثر نذاشته:||||",
    "این سریال کیمیا کی تموم میشه؟ از بس ملت ازش سوتی گرفتن،موقع تماشا بیشتر ازخود فیلم، دنبال پیدا کردن گاف جدید چشم درد گرفتیم!",
    "دقت کردید تو سریال کیمیا مادر آرش گفت که پیمان واسه دخترش شناسنامه گرفته و اسمشو تو شناسنامه خودش زده. \n\n\n\n\n\nمن از همون لحظه تو فهمیدم قضیه من و خانوادم چطور بوده.  واقعا این فیلما رو بر چه اساس میسازن.  دقت کردید تلویزیون ها هم همه برفکی بود.  خخخخ",
    "آهای مجردا که ازدواج نکردین \n.\n.\n.\n.\n.\n.\n.\n.\nیعنی اندازه کیمیا هم نیستید از اولی طلاق گرفت داره با دومی ازدواج میکنه \nتازه بچه ام داره پس تا دیر نشده دس بکار شین",
    "شمام موقع ریش زدن اول ستاری میزنید بعد پروفسوری بعد سیبیل دسته موتوری بعد سیبیل چخماخی بعد سیبیل هیتلری بعد اونم می زنید یا فقط من این طوریم.",
    "یک راه برای لاغره 100%تضمینی حتمااونایی که اضافه وزن دارند امتهان کنند\n\n\n\n\n\n\n\nکم بلومبون",
    "مورد داشتیم دختره رفته حموم دیده آب داغ میاد ولی آب سرد نمیاد، داد زده بابا انقد پول آب رو ندادید تا یه طرفش کردن!!!\n\n\n\n\n\n\n\n\n\nمیگن باباش رفته تو زیرزمین بهشم نزدیک میشی گاز میگیره...",
    "یه روز دو تا چینی میخورن بهم\n.\n.\n.\n.\n.\n.\n.\n.\nنمیشکنن!!!!! \n.\n.\nچیه داداش انتظار داشتی مثل عهد بوق جنسشون بنجل باشه و بشکنه؟",
    "تو امتحان املا ،\nپایه هشتم رفتیم نماز خونه. دوتا دبیر ادبیات متن املا رو\nفریاد می زدن،\nخلاصه یکی از این دبیرا تو فریاد زدن مونده بود،\nیهو داد زد خانوم فلانی !این کلمه هه برا من جدا نوشته!\nبعد که یه خرده داد زنان باهم بحث کردن،\nدبیر مقابل به ما گفت بچه ها سرهم بنویسین!\n.\n.\n.\n.\n.\n.ما 0_0\n\n\nدلم براشون سوخت چون حواسشون نبود،\nهمدیگرو اینجوری صدا می زدن:\nاعظم خانم،\nفرشته جون!\nفریبا....\n\nیعنی چشون شده بود؟ 0_®\nخوف برم داشته...\nیا ابالفضل(ع)!",
    "ی سلامی هم بکنیم خدمت اون زبان شناس غیور که با ی دونه حرف ز کاش راه نیفتاد وچهارتا اختراع کرد.\n.\n.\n.\n.\n.\nسلام....\n.\nروانی املا شیش شدم همینو میخواستی",
    "قورمه سبزی بی تو طعم کدو میده .\n#عاشقانه_ها",
    "#دقت_کردین!!؟\nبچه های این دوره زمونه خیلی اکتیو شدن!\nاز همون دوره ى ابتدایی دارن خودشونو عادت میدن که درساشونو سر جلسه امتحان یاد بگیرن!",
    "یه سلامی هم بكنیم به اون كسی كه پشت تلفن همش میگه(دیگه چی خبر؟)\n\n\n\n\n\n\n\nسلام طوطی سخنگو",
    "عاقا دیشب سوار ون شده بودم بعد یاد اون جمله افتادم ک میگن کسیو ک ته اتوبوس نشسته و سرشو به شیشه گذاشته و عاشقه و  ازاینجور چیزا خب؟....عاقا من اومدم فاز عاشقانه بگیرم،ک این ون لعنتی با سرعت از روی دس انداز رفت،سرم باسرعت50کیلومتر درساعت خورد به شیشه ماشین!!!...روحم از تنم جدا شدا یعنی!!!:)))...یعنی ب وضوح لبخند شیشه ماشین ،بای بای کردن دس اندازو میدیدم!!",
    "‏اگه رفتم خواستگاری یادم باشه یه دبه آب ببرم\n\n\n\n\n  \n\n\n\n\n\n\nصورت دختره رو همونجا بشورم بعدا نفهمم کلاغ رنگ کردن جای قناری بهم انداختن :|\nوالا ...!",
    "*******-------*******\nآآآآآآآآآآآآآآآآآآآآآآ\n.\n.\n.\n.\n.\n.\n.\n.\nدیالوگ ماندگار \nبعضی از ما جلوی پنکه !!!",
    "یه سلام میکنیم  به اون پسری که منتظره تا یه دختر پست بذاره بعد بیاد رو آب \n.\n.\n.\n.\n.\nسلام تمساح",
    "آمازون با تمام درختاش… آسمون با تمام ستاره هاش… دنیا با تمام آدماش… بارون با تمام قطراتش… خلاصه اگر همه رو با هم جمع کنی،خیلی میشه!",
    "یه سلامی هم بکنیم به کاربر خوب سایت faeze\nکه درسته استاد دانشگاه هستشو سرما هم خورده بازم برامون پست میزاره\n.\n.\n.\n.\n.\nسلام هموطن",
    "اصن کاری نذاریم به اینکه حق کی بود توپه طلارو بگیره ولی من تا لحظه اخر امید داشتم کاکا.....\n\n\n\n\n\n\n\n\n\n\n\n\nاسم کیمیارو ببره",
    "دقت کردین تو سریال کیمیا مادر کیمیا وقتی کیمیا با پیمان میرفتن ماه عسل بهشون یه جوری گفت زنگ بزنید انگار هر کدومشون شیش تا موبایل دارن تو دهه شصت",
    "حسم بهش ناب بود...حیف طرفم گاو بود",
    "از وقتی موهامو کوتاه کردم،بابام صدام میزنه داریوش....U_U\n.\n.\n.\n.\nمامانمم که هییییچی،،میگه هایده پاشو یه بشکن بزن ~_~",
    "محاله وقتی زنگ خونتو نو میزنن، اگه مهمون سرزده اومده باشه، این جمله \nاز اهالی خونه شنیده نشه،...............................جمع کنین!!!!!\n\n\n\n\n\n\n\n\nخدایی عین حقیقته",
    "اگه تو ماله من باشی♥️\nچراغ خونم باشی♥️\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nانقد خاموش روشنت میکنم تا بسوزی \nوالاااااااا من حوصله خودمم ندارم:))",
    "یه سلام گرمی هم بکنیم به اونی که هنوز از (په نه پ)استفاده میکنه \n\n\n\n\n\nسلام عقب مانده ی ذهنی",
    "‏الان من اگه به جای مسی 5 تا توپ طلا میبردم\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nباز مامانم بهم میگفت توپ طلا بخوره تو سرت!\nهمسن و سالای تو الان 2 تا بچه دارن!!",
    "***MOhammad***81***\n\nهمین الان وزارت امور خارجه اعلام کرد:\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبه تعدادی راننده تاکسی (ترجیحا پیکان) برای تحلیل اوضاع اقتصادی کشور نیازمندیم (ثبت نام اجباری)",
    "یه سلامی هم بکنیم خدمت تمام دهه ی شصتیای محترم و پیشگام...\n\nدهه هفتادیا اومدن اوضاع بدک نبود بازم قابل تحملن...\n\nدهه هشتادیا ( گودزیلاها ) اومدن ، اوضاع کلن بهم ریخت ...\n\nحالا موندم دهه نودیا ( یه جورایی بچه های خودمون ) رو کجای دلم بزارم آخه؟؟؟\n\nما که رفتیم و فضای مجازی رو به امانت بدست شما می سپاریم. ( خدایی به گند نکشیدش!!!)\n\n\n\nدهه ی شصتیا چند نفریم ؟؟؟",
    "و جايزه ي وفادارترين زن دنيا تقديم ميشه به کيميا..\n.\n.\n.\n. \n.\n.\n.\n\nتا حالا پنجاه هزار بار از آرش خيانت ديده ولي بازم همچون شمع!داره به پاش ميسوزه!!",
    "در ايتاليا يه راننده فراري بيشعور نفهم،\nنزديك سفارت ايران بوق زده!\nاونم دقيقا زماني كه كاركنان سفارت ايران، \nدر حال خوندن نماز بودن!!\n\n\n\n\n\n\nهيهات من الذله!!!\nقرار ما امشب سفارت ايتاليا \nمن بنزين ميارم",
    "آنچه کردی با دلم، جیبوتی با ایران نکرد ...\n#آپدیت_شده :))",
    "ی سلام کنیم به دانش آموزی ک فقط خودش میدونه چ گندی زده ب امتحانش\n.\n.\n.\n.\n.\n.سلام بدبخ\nسلام مظلوووووم\nسلام بیچااااره",
    "♥♠★ℋoℕЄy★♥♠\n\n\nمن همیشہ بہ کچل‌ها حسادت میکردم\nبعد از خوندن این خبر،یہ دلیل دیگه بہ دلیلام براے حسادت اضافہ شد!!!\n\n1-کچلا زودتر از همه متوجه شروع بارش باران میشن\n\n2- کچل‌ا میتونن با خیال راحت شیشه اتومبیل را پایین بکشن و از\n\nجریان هوا لذت ببرن :-)\n\n3-اونا به راحتی میتونن برای رفتن به مهمترین مهمانی‌ها هم از\n\nموتورسیکلت استفاده کنن\n\n4- و یکی دیگہ مودارها اگر عرق بکنن، باید برن حموم :-((",
    "ای کسایی ک موزیک گوش میکنین\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nحالا نمیشه ب جاش آهنگ گوش بدین؟؟\nنه؟؟؟\nراه نداره؟؟",
    "میگن ادمای زشت از بقیه مهربونترن !\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nو من مهربون ترین کاربر این سایتم : ))))",
    "در جوانی پاک بودن مشکل است ....\n\nمشکل از این دخترای خوشگل است.......",
    "من احساس می کنم تو خونمون یک جن تک پا داریم\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nچون همیشه یک لنگه جوراب من نیست",
    "عجب  خرشانسی هست کیمیا...\n\n\n\n\n\n\nمنم اگه شانس کیمیا رو داشتم میدونین کجا بودم\n\n\n\n\n\n\n\nخونه شوهر :)",
    "من دلم میخواهد: خانه ای داشته باشم پردوست! دوستهایم بنشینند آرام! گل بگویند و همه گل شنوند.\nبر درش برگ گلی بگذارم! \nروی آن هم بنویسم: »خانه ی ما اینجاست«\nتا که سهراب نپرسد دیگر: خانه ی دوست کجاست؟",
    "ماجراهاي من و دخترم: \nدخترم چشماش يك كم ضعيف شده و عينكي شده!\nما هم واسه اينكه منزوي نشه و احساس كمبود نكنه، بهش گفتيم: هر كي عينك داره از همه خوشگل تر و باهوشتره!!!!!!!! (كاش زبونم لال ميشد)\n\nحالا از اون روز تا حالا، هر وقت من ميام حرف بزنم، ميگه: مامان لطفاً تو نظر نده! آخه تو خيلي كم باهوشي!!!!!!!!!!!!!!\nبعدم يه نگاهي به باباش (كه اونم از قضا عينكيه) ميندازه و ميگه: بابا نيگاش نكن! قيافش خيلي ضايعه!\n\n.\n.\n.\nاحساس ميكنم چشمام كم سو شده! الان توي خونه ما سود توي عينكه!!! \nخدايا صبرررررر",
    "♥♠★ℋoℕЄy★♥♠\n\n\nبـعـضـی هــا \nپـشـت فـرمـــون \nچـنـانـ بـا دقـت، ظـرافـت و پـشـتـکــار عـجـــیـبـی \nبـا انـگـشـتــ دمـاغـشـونـــ رو \nحـفــاری مــی کـنـن \nانـگــاری عـسـلـویـه سـت \nالـانــه کـه نـفـتــ و گـــاز بـزنــه بـیــرون، !!!\n\nلایک نکرده میخای بری لابد؟؟ وجدانن ناراحت میشم ⊙ ﹏⊙",
    "با پسرعمم تو اتاق بودم،داشتیم کادوی روزپدرو کادو میکردیم.. بابام در زد، تا اومد درو باز کنه 0_o \nمثه عنکبوت چسبیدم به در گفتم نیاااااا نیاااااااا دارم لباس میپوشم \n\n\n\n\n\n \nهول شدم،هول.. میفهمی؟؟؟؟؟ الکی الکی شوهر کردم",
    "سلااااام منم تازه واردما\n.\n.\n.\n.\nاینو میخواستم پارسال که عضو شدم بذارم ولی حال نداشتم....\nدیدم همه میگن تازه واردیم منم بگم.\nدیگه نبینم کسی جلوی من دم از خستگی بزنه ها\nتا سال دیگه و پست بعدی خدا یارو نگه دارتون*:",
    "قدیما بارون میومد لحظات رمانتیک و عشق و عاشقیا و بعد شکست عشقی و بعد خود کشی و از این حرفا\n.\n.\n.\n.\nمسئولان زحمت کش این مشکل رو حل کردند\n.\n.\n.\n.\n.\n.\n.\n.\n.\nتا اطلاع ثانوی بارون بی بارون ابر های باران زا رو از سطح کشور جمع کردند\n\n\"ستاد گشت ارشاد\"",
    "هوبرت بچه نه ساله ای بود که برای معالجه نزد من آوردند.پدر و مادرش\"نکبت\"صدایش میکردند و در مدرسه درجه\"مطلقا کودن\"داشت.چهار درمانگر تا آنموقع او را جواب کرده بودند و دوتا از آنها بعد از سروکله زدن با او حرفه ی روان درمانی را رهاکرده بودند و به کارهای کم استرس تری روی آورده بودند، یکی رام کننده شیر شده بود و دیگری بازرس مخفی مواد مخدر.درواقع او هم یک بیشعور بود.\n\n\n\nقسمتی از متن کتاب \"بیشعوری\"نوشته خاویر کرمنت",
    "شماها یادتون نمیاد یه زمانی با 2200 لایک توو رده سوم محبوبترینها بودی\nحالا نفر اول زیر 600 تا لایک داره",
    "3+\n.\n.\n.\n.\n.\n.\n.\n.\n. با این سنت اومدی 3+می خونی لابد فردا امتحانم داری . لابد دانشجو هم هستی .از جلو چشام خفه شو برو درست رو بخون",
    "می خوام یه اعترافی بکنم از اونجایی که من تلاش می کنم دروغ نگم برای همین به یه سری از مخاطب هام  نمی تونم بگم  عزیزم و جانم و نفسم  فقط می گم  گلم بعد توی دلم می گم خب ما گل میمون هم داریم خرزهره هم داریم . و این گونه با وجدانی آرام به تعامل می پردازم .\n.\n.\n.\n.\n.\n.\nلایک=خیلی مارموزی \nلایک=روش جالبیه گلمممممم\nلایک= من با افزایش قیمت نفت اوپک در اواخر  ژانویه مخالفم",
    "عربستان به بحرین و سودان گفته اگه بفهمم با ایران رابطه دارید گوشی هاتونو ازتون میگیرم.",
    "قبول دارید دوره زمونه عوض شده؟ \n.\n.\n.\n.\n.\n.\n.\nقدیما کل بار جوک گفتن رو مردها به دوش میکشیدن الان مثل همین فورجوک خانم ها هم جوک و خاطره خنده دار مینویسن. حالا کاری به بی مزه بودن اکثرشون نداریم. \nاین طوریاست آبجی",
    "میگم فاز این رئیس جمهور قبلیه از برقراری رابطه با قبایل آدم خوار چی بوده؟\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nمثلا میگفته اگه جنگ بشه اینا میان دشمنا رو میخورن؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "ميذارين گُـــــــــــهمو بخورم!؟چیست ؟\n\n\n\n\n\n\nآخرین تلاش یك درمانده\n برای زدن حرفش\nتو یه جمع خودمونی",
    "تو یه مجله دیدم اسامی کشورهای متحد با ایران رو به ترتیب زیر نوشته بود:\n1-فمنی\n2-لاکوته\n3-تیمور شرقی\n4-سالوکسود\n5-تازبوبوبو\n6-ودبولوپونوتویویوتاکاتا شمالی و جنوبی (دو نبش)\nهر چی تو نقشه گشتم پیداشون نکردم.\nتو گوگل سرچ کردم سرور اصلی گوگل سوخت.",
    "جوک بسه دیگه یکم معلومات تونو ببرم بالا\n\nفواید ابلیمو\n \n\n\n\n\n\n\n\n\nتُرشه",
    "ﺧﻮﺩ ﺳﻬﺮﺍﺏ اینقدر خسته ﺑﻮﺩ ﮐﻪ ﻫﯿﭻ ﻭﻗﺖ ﻗﺎﯾﻖ ﻧﺴﺎﺧﺖ\nﻓﻘﻂ ﻣﯽ‌ﮔﻔﺖ ﻗﺎﯾﻘﯽ ﺧﻮﺍﻫﻢ ﺳﺎﺧﺖ\n\n\n\n\n\n\n\nﺣﺴﺎﺏ ﮐﻦ ﻧﺴﻞ ﻣﺎ دیگه چقدر خستن ﮐﻪ ﺑﻪ ﺳﻬﺮﺍﺏ ﻣﯿﮕﻦ ﻗﺎﯾﻘﺖ ﺟﺎ ﺩﺍﺭﺩ؟",
    "خبرجدید.\n.\n.\nایران پس ازخالی کردن سفارت جیبوتی آن رابه صاحب فلافلی پس داد.",
    "طرف 2 ماه عضو فورجوک شده ، تپ و تپ میره تو قرعه کشی\nپستاشم تایید میشه\nحالا ما عین شاطر پست میذاریم مگه لایک میخوره لامصبببببب",
    "بعضیام مثل قرص جوشانن اولش میفتن تو زندگیت قل قل میکنن سرریز میشن یکم که واستی میبینی نصف لیوانم نشدن.",
    "دیشب بابام اومده اتاقم میگه چرا درس نمیخونی تو؟؟\n.\n.\n.\n.\n.\n.\n.\nگفتم خــــیلی وقتــــــــــه که بیخیــــــالم... اینــــــو خوب توم دیــــدی یا نـــه؟؟ اااااا\n\nهیچی دیگه اتیش کردم کنار پارک نشستم صب بشه.",
    "یکی از جدیدترین تهدیدها :\n.\n.\n.\n.\nبیا پی وی حالیت کنم .\n.\n.\nدر ضمن خویش اندازهای  محترم از گرفتن عکس هایی با محتواهای زیر پرهیز کنید\n\nمن و نارنجک بدون ضامن همین الان یهویی\n\nمن و سرکرده ی گروه داعش همین الان یهویی\n\nمن و مار افعی مثلا حواسم نیست",
    "تندیس خاکی ترین فرد این ماه تعلق می گیره به :\n.\n.\n.\n.\n.\n.\n.\n.\nروغن فامیلا\n.\n.\n.\n.\nچون خودش رو نمی گیره .",
    "الان دوباره همراه اول و ایرانسل مسابقه پیامکی میزارن:کشور بعدی را پیش بینی کنید و جایزه نفیس بگیرید",
    "بعضیا یه جوری میگن سرمایه گذاری این توی جیبوتی بر فنا رفت \nکه انگار سرمایه گزاری شون بیشتر بیشتر از سه هزار میلیارد بوده که اونم به فنا رفت \nوالا\nباو اینا دیگه واسه ما افتابه دزدیه",
    "وااااای بابام اومده\nبابام اومده؟؟؟\nوااای خدا بابام اومد\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nالکی مثلا من کیمیام",
    "توصیه می کنم یه صفحه هایی از نت باز کنین که وقتی مامانتون اومد تو اتاقتون دست به موس نزنید\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهمون با انگشت بزرگه ی پا خاموش کنین بهتره!",
    "یادم آید روز دیرین، خوب وشیرین، اول ترم، وقت بسیار، درس اندک…\nاما اینک روز آخر، روز تلخ امتحانات، آخر ترم، وقت اندک\nدرس بسیار، درس بسیار، درس بسیار !\n.\n.\n.\n.\n.\n.\n.\n.\nبوی شوم امتحان آید همی, یار صفر مهربان آید همی\nما ز تعلیم وتعلم خسته ایم،دل به امید تقلب بسته ایم\nمابرای کسب مدرک آمدیم،نی برای درک مطلب آمدیم !\n.\n.\n.\n.\n.\n.\n.\nشیر یا خط دانشجویی :\nاگه شیر اومد میخوابم !\nاگر خط اومد فیلم میبینم !\nاگه راست ایستاد درس میخونم !!\n.\n.\n.\n.\n.\n.\n\n.\n.\n.\n.راه مبارزه با خواب شب امتحان\nاستفاده از چوب کبریت بین پلک بالا و پایین\nنوشیدن قهوه و چای پر رنگ به مقدار فراوان\nبهره گیری از آب یخ\nاقدام به خود زنی",
    "وااای واااااای وااااااااای بچه ها بدبخت شدم حالا من چه خاکی تو سرم بریزم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nجیوگی باهامون قطع رابطه کرد حالا من واسه تحقیقم در مورد انسان های اولیه کجا برم ؟؟؟؟",
    "سفارتت بشم، تسخیرم می‌کنی؟\n.\n.\n.\n.\n.\n.\n.\nهم اکنون در تمامی پی وی ها ...",
    "ینی ما هروقت چشمون به\nکله ی گوسفند قربونی شده افتاد؛\nبرامون زبون درآورده بود بی نزاکت!!\n.\n.\nی برنامه بذارن تأدیب قبل از قربونی\nکنن ببعیارو..\nاین مسئولین کجان پ؟",
    "همانا از کم شعورترین افراد آنهایی هستند \nکه دو شاخه ای را که یک نفر در پریز فرو کرده دکور پنداشته ، آن را میکشند \nو دوشاخه ی خود را فرو می کنند!",
    "در زمانهای قدیم(زمان کیمیا اینا) هم تورم ووجود داشته و کتابا  گرون میشده هم تو کیف پولا اسکناس هزارتومنی پیدا میشد هم کافی شاپ های شیک داشتن تازه تو بازار هم تونیک های مد امروزو میفروختن \n\nمیبینید مد همیشه تکرارمیشه!",
    "آهنگ غمگین میزارم … مامانم میگه : چت شده ? ولت کرده خبر مرگش !؟\n\n\n\nشاد میزارم ، میگه : ذلیل شده دوباره برگشت؟",
    "به اونی که قلیون میکشه میگن: قلیونی !\nبه اونی که سیگار میکشه میگن: سیگاری !\nبه اونی که تریاک میکشه میگن: تریاکی !\nمن دلم به حال اونی که پیپ میکشه میسوزه",
    "آیا می دانید نروژی کیست؟\n.\n.\n.\n.\n.\n.\n.\nمن به افرادی که روی نرو آدم  رژه میرن می گم .",
    "گابریل گارسیا میگه: هرگز لبخند رو ترک نکن شاید هر کسی عاشق لبخندت شه \n\nمن دو روز لبخند داشتم...  \nهر کی بهم میرسید میگفت : چیه کره خر ! به چی میخندی !!؟",
    "♥♠★ℋoℕЄy★♥♠\n\n\nاز یکی میپرسن : کدوم برنامه تلویزیونی رو بشتر دوس داری ؟؟\n\nمیگه : پیـــام بـازرگـانی\n\nمیگن : واسه چی ؟؟\n\nمیگه : چون بینش سریال پخش میکنن !!!",
    "دیروز داشتم کلش بازی میکردم یه دختره رک داد واسه \nنوشته بود دراگ بدین منم رفتم بدمااا\n.\n.\n.\nولی ۱۵ تا جا داشت یعنی دراگون توش جا نمیشد \nبهش پیام دادم تو کستلت جا نمیشه \nاون : !!!!!\nمن : جا نمیشه خب\nاون : تو نمیخوای بهم دراگون بدی چرا بهونه میاری ؟\nمن : به خدا جا نمیشه \nاون : الکی نگو بیشوووور\nمن: به پیر به پیغمبر جا نمیشه \nاون: تو بده اگه جا نشد میذارمش تو تاون هال !!!!!!!!",
    "بابام جوونیاش بنا بوده...\nیروز من وبابام رفتین بیرون دور بزنیم توی شهرکوچیکمون.به بابام گفتم بریم فلان پاساژکه یه پاساژ قدیمی اماخوشگل بود بریم من خرید کنم.بابام داشت ازخاطراتش میگفت وقتی اینومن گفتم بایه ذوق خاصی گفت میدونی این پاساژو من بناش بودم چون اون موقع ها نقشه کش واینانبوده خودمم طرح ونقشه دادم بهش حدود 30 سال پیش.چون واسه رفیقم بوده هیچی پول ازش نگرفتم ورفاقتی بوده دلمم واسه رفیقم تنگ شده بررررریم  ببین چه رفیق بامرامی دارم خیلی مردخوبیه ....\nخلاصه رفتیم صاحب پاساژ تویکی ازمغازه ها بود سلام علیک کردیم یجوری نگامون کرد انگاراومدیم دزدی .بابام گفت چطوری بامرام نشناختی.یهوگفت چراشناختمیه چندتافحش داد بابام گفت چی شده .اگه بدونید چی گفت....\nگفت اخه ......توچطورروت شدبیای بااین خرابه ای واسه من ساختی دیروز بارون اومدسقفش چکه میکرد.\nمن:|||\nبابام(>_",
    "اصا از صوب ناراحتم  \nاین کشورای  بزرگ اینجوری با ما رابطه میکنن قطعدونشون  پاره میشه  یه وخ\nاونوخت ما چیکار کنیم ؟ :-[",
    "یارو اومده جلو میگه داش بدنسازی میری؟\nمنم یه ژست خفن گرفتم گفتم آره داش از استیلم فهمیدی؟\nگفت نه یه چندباری اونجا دیدمت!!!",
    "دوباره دل هوای با تو بودن کرده   /  نگو این دل دوری عشقتو باور کرده\n\nدل من خسته از این دست به دعاها بردن / همه ی آرزو هام با رفتن تو مردن\n\n\nبادش بخیر کی این آهنگو یادش میاد؟",
    "آیا میخواهید آدمهای دور و اطرافتان را بشناسید؟\nآیا میخواهید بدانید دوستانتان چگونه اند؟\nآیا نمیدانید باید به چه کسانی اعتماد کنید؟\nالانه بهتون میگم:\nهیچی آقا میای اولش پیش دوستت یا شخص مورد نظر از اون یکی دوستت بدگویی میکنی،غیبت میکنی...\nفقطم پیش همون میگی....\nاگه رفت به طرف رسوند و اون طرف رفتارش با شما عوض شد یا گله کرد،\nبدونید رفته گفته...\nاینجاست که باید بهش بگید:عزیزم من بد،اصلا\"من عوضی،تو چقد عوضی هستی که رفتی به طرف گفتی...\nهمین براش کافیه،...دیگه بدونید باهاش باید چه برخوردی کنید،در حد سلام علیک خشکو خالی...\nتا آیا میدانید،نمیدانید دیگر صبر کنید،انقد سوال نکنید میام باز...",
    "دقت کردید الآن فاز فیلمهای غیر قابل پیش بینی باب شده؟ البته یه جوریه که کا گردانا حدس میزنن مردم چی پیش بینی میکنن دقیقا برعکسشو اجرا میکنن.",
    "هديه كريسمس امسال در ايران:\n.\n.\n.\nسس گوجه فرنگي مهرام (همون كه شكل خرسه)\nهم قرمزه\nهم خرسه\nهم ارزونه\nخخخخخخخخخخخ",
    "اینقدر مدارس تعطیل بوده آموزش پرورش مجبوره اطلاعیه بده ما بازیم اگه زحمتی نیست فردا پاشین بیاین.",
    "اقا یادش بخیر دوم دبیرستان بودیم یه روز با دوستم قرار گذاشتیم معلم فیزیک مونو سرکار بذاریم رفتیم ازش پرسیدیم اقا همرینامیک (ترکیب همرفت و دینامیک) چی میشه بنده خدا شده بود علامت تعجب گفت تو عمرم همچین چیزی نشنیدم تا یه مدتم باهاش درگیر بود مام بهش میخندیدیم میخواستم بگم استاد اگه اینو خوندی معذرت دوران جاهلیت بود دیگه",
    "*******-------*******\nیکی از مشکلات زندگیم اینه که\nنمیدونم باید چقدر تو استکان چایی شکر بریزم که\nچاییم اونقدری که دوست دارم شیرین شه :|",
    "ﺩﯾﻮﺍﺭ ﺁﭘﺎﺭﺗﻤﺎﻥ ما ﺟﻮﺭﯾﻪ ﻫﻤﺴﺎﯾﻪ ﻣﺎ ﺑﺎ ﮐﻨﺘﺮﻝ ﺗﻠﻮﯾﺰﯾﻮﻥ ﮐﺎﻧﺎﻝ ﺭﻭ ﻋﻮﺽ ﻣﯽ\nﮐﻨﻪ \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n ﻣﺎﻝ ﻣﺎ ﻋﻮﺽ ﻣﯽ ﺷﻪ",
    "پیتزا اگه یاد بگیره یواشتر سیر کنه غذای خوبی میشه...",
    "داشتم با دوستام راه میرفتم یه چند تا لات هم کنار دیوار زنجیر به دست وایستاده بودن یهو یکی از بچه ها جو گرفتش داد زد نفس کش اون پنج تا هم پاشدن اومدن براش عین خر زدنش من دوستم بزور نجاتش دادیم تازه جالبش اینه که هی به من و دوستم میگفت ولم کنین حسابشونو برسم ما هم نامردی نکردیم ولش کردیم اونقد زدنش دیگه جا برای زدن نبود تا اون باشه و از این غلطا نکنه.\n نتیجه اخلاقی:به هم کلاسی های خود اعتماد نکنید",
    "من نمیگم دست نکنید دماغتون!\n\n\n\n\n\nمن میگم میارید بیرون نگاش نکنید!\nقرار نیست از تو دماغتون اورانیوم غنی شده بیاد بیرون که!! \nهر سری همونه!\nوالا",
    "ﺁﺭﺍﻣــــــــﺶ یعنی:\n.\n.\nﻫﻤﻪ ﺁﺩﻣﺎﯼ ﺍﺿــــــــﺎﻓﻪ ﺭﻭ ﺍﺯ ﺯﻧﺪﮔﯿﺖ ﺣــــــــﺬﻑ ﮐﻨﯽ\n.\n.\n.\nﻓﻘﻂ ﺑﺎ ﺍﻭﻧﯽ ﺑﻤﻮﻧــــــﯽ\n.\nﮐﻪ ﻣﻨﻢ\nساکت شو\nبگو چشم",
    "خطر                              \n\nخطــــــــــــــــــــــــــــــــــــــــر !!!!!!!!!!!!!\n\nبه این پست نزدیک نشیــــــــــــــد !!!\n\n\n\n\n\n\n\n\n\n\nصاحابش آنفولانزا گرفته !!! *^_^*\n\nهارهارهارهار\nمن چقده باحالم",
    "آیا می دانستید ایرانیان در جهان تنها ملتی هستند که توانایی تبدیل کردن \nمرغ به\n.\n.\n.\n.\n.\n.\nجوجه را دارند/؟؟؟؟؟؟...\n\nدرود بر استعدا آریایی..",
    "*******-------*******\nحالا یه بار هم شرایط بیاد خودش رو با ما وفق بده\nچی میشه ؟\nمی میره : ؟!",
    "گمشو نميخوام ....... \n\n\n\n\n\n\n\n\n\n\n\n\n\n( با شیطون بودَم) \nهی میگــه پست های بیتربیتی بزار\n^_^",
    "به سلامتیه کبریت توکلّی....\n\n\n\n\n\n\n\n\nهیچ‌ دلیلی نداشت فقط دیدم از سال ۱۲۹۷تاسیس شده تاحالا هیشکی به فکرش نبوده...\nکبریت توکلی دوستت داریم",
    "دﺭ ﺍﻓﺴﺎﻧﻪ ﻫﺎﯼ ﮊﺍﭘﻨﯽ ﺍﺯ ﺯﻥ ﻣﺎﺳﮏ ﺩﺍﺭﯼ ﮔﻔﺘﻪ ﻣﯽ ﺷﻮﺩ ﮐﻪ ﺷﺐ ﻫﺎ ﺑﺎﻻﯼ ﺳﺮ ﮐﻮﺩﮐﺎﻧﯽ ﮐﻪ ﺍﺯ ﺧﻮﺍﺏ ﭘﺮﯾﺪﻩ ﺍﻧﺪ ﻇﺎﻫﺮ ﻣﯽ ﺷﻮﺩ . ﺍﻭ ﺍﺯ ﮐﻮﺩﮎ ﻣﯽﭘﺮﺳﺪ \" ﻣﻦ ﺯﯾﺒﺎ ﻫﺴﺘﻢ؟ .\" ﺍﮔﺮ ﮐﻮﺩﮎ ﭘﺎﺳﺦ ﻣﻨﻔﯽ ﺑﺪﻫﺪ , ﺯﻥ ﺑﺎ ﻗﯿﭽﯽﺍﯼ ﮐﻪ ﻫﻤﺮﺍﻩ ﺩﺍﺭﺩ ﮐﻮﺩﮎ ﺭﺍ ﻣﯽﮐُﺸﺪ . ﺩﺭ ﺻﻮﺭﺗﯽ ﮐﻪ ﭘﺎﺳﺦ ﮐﻮﺩﮎ ﻣﺜﺒﺖ ﺑﺎﺷﺪ , ﺯﻥ ﻣﺎﺳﮏ ﺧﻮﺩ ﺭﺍ ﺑﺮﻣﯽﺩﺍﺭﺩ ﻭ ﺩﻫﺎﻥِ ﺍﺯ ﮔﻮﺵ ﺗﺎ ﮔﻮﺵ ﺟﺮ ﺧﻮﺭﺩﻩﯼ ﺧﻮﺩ ﺭﺍ ﻧﻤﺎﯾﺎﻥ ﻣﯽﮐﻨﺪ ﻭ ﻣﯽﭘﺮﺳﺪ \" ﺣﺎﻻ ﭼﻄﻮﺭ؟ .\"\nﺍﯾﻦ ﺑﺎﺭ ﺍﮔﺮ ﭘﺎﺳﺦ ﮐﻮﺩﮎ \" ﻧﻪ \" ﺑﺎﺷﺪ , ﺍﻭ ﮐﻮﺩﮎ ﺭﺍ ﻧﺼﻒ ﻣﯽﮐﻨﺪ .\nﺍﻣﺎ ﺍﯾﻦ ﺍﻓﺴﺎﻧﻪ ﺣﻘﯿﻘﺘﺎً ﺁﻧﺠﺎ ﻫﺮﺍﺱ ﺍﻧﮕﯿﺰ ﻣﯽﺷﻮﺩ ﮐﻪ ﮐﻮﺩﮎ ﺑﻪ ﭘﺮﺳﺶ ﺩﻭﻡ ﭘﺎﺳﺦ ﻣﺜﺒﺖ ﻣﯽﺩﻫﺪ . \" ﺑﻠﻪ ﺗﻮ ﺯﯾﺒﺎ ﻫﺴﺘﯽ .\" ﺯﻥ ﺑﺎ ﺷﻨﯿﺪﻥ ﺍﯾﻦ ﺟﻤﻠﻪ ﻗﯿﭽﯽ ﺧﻮﺩ ﺭﺍ ﺑﺮﻣﯽﺩﺍﺭﺩ ﻭ ﺩﻫﺎﻥ ﮐﻮﺩﮎ ﺭﺍ ﭘﺎﺭﻩ ﻣﯽﮐﻨﺪ . ﻫﻤﺎﻧﻨﺪ ﺧﻮﺩﺵ . ﺍﻫﺪﺍﯼ ﻟﺒﺨﻨﺪﯼ ﺍﺑﺪﯼ ﺑﻪ ﮐﻮﺩﮎ . ﺍﻭ ﻣﯽﺧﻮﺍﻫﺪ ﺍﯾﻨﮕﻮﻧﻪ ﮐﻮﺩﮎ ﺭﺍ ﺗﺒﺪﯾﻞ ﺑﻪ ﺧﻮﺩ ﮐﻨﺪ ﻭ ﻧﮑﺘﻪﯼ ﺯﻧﻨﺪﻩﯼ ﺍﯾﻦ ﺍﻓﺴﺎﻧﻪ ﺍﯾﻦ ﺍﺳﺖ ﮐﻪ ﺍﻭ ﺣﺮﻑ ﮐﻮﺩﮎ ﺭﺍ ﺑﺎﻭﺭ ﮐﺮﺩﻩﺍﺳﺖ . ﺑﺎﻭﺭ ﮐﺮﺩﻩ ﺍﺳﺖ ﻭ ﺻﺪﺍﻗﺖ ﺭﺍ ﺍﯾﻨﮕﻮﻧﻪ ﭘﺎﺳﺦ ﻣﯽﺩﻫﺪ .\n.\nﺩﺭ ﺍﻓﺴﺎﻧﻪ ﺁﻣﺪﻩ ﺍﺳﺖ ﮐﻪ ﯾﮑﯽ ﺍﺯ ﺭﺍﻩﻫﺎﯼ ﺧﻼﺻﯽ ﺍﺯ ﺩﺳﺖ ﺯﻥ ﺍﯾﻦ ﺍﺳﺖ ﮐﻪ ﮐﻮﺩﮎ ﺑﭙﺮﺳﺪ \" ﻣﻦ ﭼﻄﻮﺭ؟ ﻣﻦ ﺯﯾﺒﺎ ﻫﺴﺘﻢ؟ \"\nﺣﺎﻻ ﺍگه ﺟﺎی ﺍﻭﻥ ﻛﻮﺩک ﺑﻮﺩی ﭼﻪ ﺟﻮﺍبی ﺑﻪ ﺯﻧﻪ می ﺩﺍدی؟",
    "تنهایی یعنی ،وقتی داری سیب زمینی سرخ میکنی،\nیه لاشخورم دورت پیدا نشه تا ناخونک بزنه \n\nهییییییی  -_-",
    "خود اوباما الان داره سرچ میکنه \"دانلود رایگان آهنگ بوی عیدی فرهاد\"، بعد یارو آهنگ ringing bells گذاشته زنگ موبایلش.",
    "بچه که بودم پفک نمکی رو یکم باز میکردم هواش خالی بشه بعد همونجوری پودرش میکردم دستمو اب دهنی میکردم که بچسبه بهش میخوردم.\nتاااااازه اینکه چیزی نیست میرفتم توی باغ سیب تررررررررش میاوردم میزدم تنه درختا یادیوار نرم بشه بیشتر آبداربشه بخورم. :))))) \nمیدونم خیلی بچه خلاقی بودم (^_^)همیشه خداهم بخاطر این کارام کتک میخوردم هییییی یادش بخیر",
    "با فامیلامون نشستیم فیلم عروسی دختر داییم میبینیم یهو فیلم میاد رو من بعد دختر خالم. مادر بزرگمون بلند و با تعجب میگه ” وااااااا این خرابا کین؟ کی اینارو دعوت کرده؟ “",
    "یه رفیق داشتم تهرانی بود..\n\nمیگفت تهران بارون که شدید میشه \n.\n.\n. \n.\n.\n.\n.\n.\n.\n.\n\n شهر بوی لوازم آرایش میگیره...",
    "این قدری که بعضی ها رو مخ آدم راه میرن !\n\nکل ابناء آدم رو زمین راه نرفتن >_<",
    "بخشی از مصاحبه با افسر ارشد عراقی در دوران جنگ تحمیلی(・へ・)\n\n*سلام\n#علیک سلام\n\n*انگیزه اصلی شما از حمله به ایران چی بود؟\n#ما از طریق جاسوسهامون مطلع شده بودیم که چندتا شمش طلا تو ماشین فردی بنام فرخ در خرمشهر جاسازی شده؛ صدام حسین به محض شنیدن این خبر دستور حمله رو صادر کرد! \n\n*چرا همه نیروهای مقاومت خرمشهر رو کشتید اما برادر کیمیا رو 10 نفری اسیر کردید؟\n#ببینید! توی جنگ بدست آوردن دو نفر برای ما بسیار مهم بود: یکی محمدجواد تندگویان وزیر نفت، یکی هم کیوان پارسا برادر کیمیا! رئيس صدام حسین دستور داده بود حتما کیوان رو زنده بگیریم...\n*سوال آخر؛ چی شد که دوباره خرمشهر رو ازتون پس گرفتن؟\nطی اون چند سال ما هر چی کشیدیم از کیمیا بود؛ رئيس صدام حسین بعد از پس دادن خرمشهر به ایرانیها اعلام کرد: خرمشهر را کیمیا آزاد کرد... \nمن عاشق این سریالم خیلی سوتی داره میشه ازش یه کتاب نوشت O_o",
    "میخام 4 کلمه حرف حساب بزنم: (من)    (عجیب)    (دوست داشتنی)     (هستم) .............. بله اینجوریاس :)",
    "تک پرم چون اینجوری شیک ترم.........................دروغ گفتم کسی باهام دوس نمیشه :(",
    "هرکی گفته مدرسه خونه دومه غلط کرده \nخونه دوم آدم دسشویه \nیکی از دوستان وقتی بعد از نیم ساعت از دسشویی اومد بیرون:)",
    "گاهی به خودت احترام بگذار...\n\n\n\nیک چای داغ بریز داخلِ زیباترین استکانِ خانه\nیک دانه شیرینی هم بگذار کنارش\n\n\nهمراه یک آهنگِ دلنشین...\nو به خودت بگو:\nبفرما \" اسكل\" چاییت سرد نشه=)))",
    "دوستان امروز آب زیاد بخورید...\n\n.\n. \n.\n\n.\n\nنیترات داره برای دفع وایتکس توی شیر که برای دفع سرب توی هوا خوردین مفیده .",
    "یارو4ساعت زل زده بود به عقدنامه ازدواجش،\nزنش می پرسه:\nتو عقدنامه دنبال چی می گردی؟\nمیگه:\nدنبال تاریخ انقضاش :-(",
    "ما چندسال پیش تو خونمون توالت فرنگی داشتیم سال نو رو بمنم تبریک بگین",
    "دوست عزیز سارا**ثنایی**\nبطری وقتی کاملا سر و تهه سریع تر خالی نمی شه.چون هوا نمی تونه راحت واردش بشه.\nولی اگه کجش کنی هم هوا وارد می شه و هم آب خالی می شه.",
    "آغا کسی شماره کیمیا رو نداره می خوام باهاش کلاس کنکور بگیرم لامصب تن فردوسی دو حافظ رو تو گور لرزوند.                                                         قیافه طراح محترم کنکور تو اون لحظهo_0                                                 کنکوری ها0_o                                                                                    کیمیا^_^",
    "اینستاگرام و فیسبوک و توییتر ادا اصوله،  آدم عکس کسی که دوست داره رو تو کیف پولش میزاره.\nراست نمیگم خداییش؟؟",
    "ﯾﻪ ﺳﻼﻣﯽ ﻫﻢ ﺑﮑﻨﯿﻢ\nﺑﻪ ﺍﻭﻧﯿﮑﻪ ﻧﺼﻒ ﺷﺐ ﯾﻪ ﺟﻮﺭﯼ ﺑﺎ ﺍﺧﻢ\nﻣﯿﺮﻩ ﺩﺳﺸﻮﯾﯽ ﮐﻪ ﺍﻧﮕﺎﺭ ﻣﺎ ﻣﻘﺼﺮﯾﻢ\nﺍﯾﻦ ﺷﺎﺵ ﺩﺍﺭﻩ..\nﺳﻼﻡ ﻭﺣﺸﯽ :|",
    "پدر:پسرم می خوام برات زن بگیرم.                                                          پسر:زن نمی خوام                                                                                         پدر:اگه دختر بیل گیتس باشه چی؟                                                  پسر:اوکی حله                                                                                              پدر:می خوام دخترتو واسه پسرم خواستگاری کنم                                          بیل گیتس:نه شرمندم                                                                        پدر:اگه پسرم معاون بانک مرکزیus باشه چی؟                                        بیل گیتس:اوکی حله                                                                        پدر:میشه پسرم معاون بانکتون بشه؟                                                            مدیر بانک مرکزی: نه متاسفم                                                                          پدر:اگه پسرم داماد بیل گیتس باشه چی؟                                                 مدیر بانکus:اوکی حله                                                                           ایولااا پدره            خوش بحاله پسره",
    "هـیــــــچ کس بعد هیچکس نمرده...\nولی...\nخیلیا بعد خیلیا\"زندگی\" نکردند...",
    "رفتم لوازم التحریری دفتر بخرم یارو پول خرد نداشت بقیه پولمو پاک کن داد :|",
    "جریان کیمیا هم شده مثل مدرسان شریف ...\nکی بر عکس دیگران رفتار میکنه .......... کیمیا\nکی با برادران عراقی میجنگه .......... کیمیا\nکی شوهر پولدار داره .......... کیمیا\nکی دزد میگیره .......... کیمیا\nکی فضوله ......... کیمیا\nکی زرنگه ......... کیمیا\n چی .......... کیمیا\nکی ......... کیمیا\nکجا .......... کیمیا",
    "مورد داشتیم دختره سوار تاکسی شده دیده راننده آهنگ پاشایی گذاشته، بعد پرسیده ببخشید این آهنگ رو وقتی زنده بوده خونده؟\nمیگن راننده 2 ساعت رفته زیر ماشین آب رادیاتور میخورده",
    "یه بار نارگیل خریدم نمیدونستیم چجوری بخوریم، \nگذاشتم وسط حیاط با داداشم با نیزه و دامن دورش میچرخیدیم و جیغ میزدیم.",
    "هروقت دلم می‌گیره میرم تو سایتهای آنلاین رزرو هتل و اتاقمم مشخص میکنم و تا مرحله پرداخت اینترنتی پیش میرم و بعد کنسل میکنم",
    "ميذارين گُـــــــــــهمو بخورم!؟چیست ؟\n\n\n\n\n\n\n\n\n\nآخرین تلاش یك درمانده\n برای زدن حرفش\nتو یه جمع خودمونی",
    "من مزاحم تلفنی ام ندارم \n.\n.\n.\n.\n.\nچه برسه به مخاطب خاص\n.\n.\n.\n.\n.\n.\nلایک=بابا تو دیگه خیلی بدبختی برو معتادشو :(",
    "یادتونه دوران مدرسه زنگ آخر معلم نمیومد چقدر خوشحال میشدیم؟\nخب چکار کنم که یادتونه\nجایی سراغ ندارید فرش قسطی بدن؟",
    "یه خانمی تو تاکسی کرایه تاکسیو به ریال گفت. گفت این مسیر 15 هزار ریاله. چرا 20 هزار ریال گرفتین؟ راننده فرمونو گاز میگرفت من داشبوردو.",
    "می خوام از همین جا به اون مراقب هایی که کفش پاشنه بلند می پوشن و از اول تا آخر امتحان روی اعصاب ما جت اسکی میرن بگم:\n.\n.\n.\n.\n.\n.\n.\n.\nدو دقیقه بتمرگ سرجات بذار تمرکز کنمممممممم.در ضمن \n.\n.\n.\n.\nسلام شکنجه گر",
    "الان وضعیت هوای تهران طوری شده که\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبا یه نفس عمیق میشه کل جدول مندلیف رو بکشی داخل!:|",
    "دیروز رفتم ماهی فروشی ماهی بگیرم \nیه دختره اومد گفت آقا یه کیلو ماهی بدین! \nفروشنده گفت چه ماهی؟؟\nدختره گفت ممنون لطف دارین!!!\n.\n.\n.\nهمونجا به اذن خداوند ماهی زنده شد\nو روح فروشنده به اعماق اقیانوس آرام پیوست",
    "امتحان انگلیسی ترم اول بود l:\nسر امتحان یه سوال اومده بود به این شکل:\nwhat your favorite food?\nبا بچه های بقل دستی هماهنگ کردیم (شعاع 2 متری)\nکه بلند یه چیزی بگیم جالا بگو چی بود؟؟ پایینو بخون\nچشماتونو ببندین تصور کنین\n\nسالتی به مساحت 250 متر (کلاس های هفتم و هشتم و... چهارم ها)\nهمه غرق در امتحان و موبایل و تقلب l:\nیهو 20 نفر با هم داد زدن \nآآآآآآآآآآآآآقققققققققققققااااااااا هووووووووووووووووووو\nهمه O_o\nبعد با هم گفتیم قورمه سبزی چی میشه؟؟؟؟؟\nبچه ها D:\nمعلما O_O\nمراقبا O_o\nمدیر بعد شنیدن حادثه @_@",
    "F.S\nF.M\n\nفقط پسر خوشتیپا و دختر خوشکلا بخونن!!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاعتماد به نفست تو حلقم!!!",
    "ژاپنیه باعصبانیت به زنش میگه :\nهیین سا نو تیو کیشو چین شی...\nزنش میگه : تو می سی ژانکو تو نوا..\nمرده جواب میده :\nشانکو ینسوووووو..\nزنش میگه :\nنامونووو شینساوا...\nمرده میگه : شیجونهووو\n.\n.\n.\n.\n\n.\n.\n\nخوشم میاد همچین با دقت میخونی\nکه انگار اصلیتت ژاپنیه\nبه تلاشت ادامه بده تو میتونی",
    "اگه شما هم مثل من باورتون نمیشه این جوکارو همین ادمایی که بیرون میبینیم میسازن بزن لایکو",
    "یه روز رفتم بقالی .گفتم اقای بقالی نوشابه دارید.بقالی میگه خانواده یا مجرد..بعنی تو اون موقع میخواستم سرمو بزنم تو دیوار خخخخخ",
    "دختره به دوست پسرش میگه:عزیزم در روز چی کار میکنی \nپسره :صبحا بیکارم عصرا میرم پیش پسر خالم\nدختره :اونوقت پسر خالت چیکارس\nپسره :عصرا بیکاره صبحا میاد پیش من",
    "استاد داشته سر کلاس قطعات کیس کامپیوترو نشون میداده و درموردش توضیح میداده،\n\nیدفه دختره میپرسه :استاد ببخشید ویندوزش کدومه؟؟؟\n\nمیگن استاد ایستاده مرده !!!",
    ". من نگران فردایم نباشم و چایی ام را بنوشم نیما یوشیج میاد خرج زندگیه منو میده؟؟",
    "ﻛﻼﻓﻪ ﻛﻴﺴﺖ؟!\n.\n.\n.\n.\n.\n.\n.\n\nﺣﺎﺻﻞ ازدواج ﻛﻼﻍ و ﺯﺭاﻓﻪ!!!\nوژژژدانن اینو دیگه نشنیده بودید",
    "یکی از دوستان می گفت افسارتو دست الاغ بده ولی دست دختر نده \nمن که باهاش موافقم",
    "اون چه سایتیه که با ف شروع میشه و با ک تموم میشه کلی هم طرف دار داره و میری توش لایک میکنی \n\n\n\n\n\n\nفورجوکه میفهمی فور جوک میخواستی بگم فیسبوک ؟ برو از خدا بترس",
    "رفیق را از هر طرف بنویسی همان رفیق است..............                                     قیفر؟ عه پس چرا نشد؟                                                                          ای بابا حالا اگه همینو دکتر شریعتی میگفت میشدا:(",
    "♥♠★ℋoℕЄy★♥♠\n\n\nنوار قرمز دور بسته ی بیسکوییت ...\n\nهمه چیزو از قفل بانک مرکزی تا بخت دختر همسایه رو باز میکنه ،\n\n\n\n\n\nبه جز بسته بیسکوییت :\\",
    "دو نفر داد میزنن تاکسی .تاکسی وایمیسته بهشون میگه چند نفرید میگن سه نفر.تاکسی بهشون میگه چطور!!مگه شما دو نفر نیستید ..به تاکسیه میگن مگه تو نمیری",
    "همراه اول به جای اینکه روز تولدت بهت مکالمه رایگان بده باید روز تولد دوستات بده :|\nخب ک چی اخه روز تولدت زنگ بزنی به ملت بگی امروز تولدمه تبریک بگو؟؟؟\nعوضش روز تولد رفقا که مکالمه بده میتونی تموم فک و فامیل طرف رو هم از تولدش باخبر كنی D:\nفک کن هف هش ده تا رفیق داشته باشی D:",
    "ماجراهاي من و دخترم:\n\nدختر من عاشق شويدپلو با ماهيه! از بس هر روز ميگه بپز ديگه خسته شديم.\nامروز بهش ميگم: دخترم امروز ميخوام غذاي مورد علاقه بابا رو بپزم! قورمه سبزي!\nاخماشو كشيده تو هم و ميگه: اه اه اسمشو نيار حالم به هم خورد! نپزيا من بدم مياد.\nميگم: آخه بابا گناه داره! اين غذا رو دوست داره!\nدستاشو زده به كمرش ميگه: خب دوست داشته باشه! اصلاً مگه مهمه؟ ميخواستيد مامان بابا نشيد! بااااااايد غذايي كه من دوست دارمو بپزي! (توجه كرديد! بااااايد) بدو بدو گشنمه شويد پلو رو زود بپز!\n.\n.\n.\nمن در حال پختن شويدپلو..... همين الان يهويي :(((((((\n\nخدايا صبر... اين كه تازه 4 سالشه اينجوريه.... خدا به خير بگذرونه!",
    "_ببینم تو هم کاندید شدی؟!\n+اره تو چطور؟!\n_اره دیگه دیدیم همه کاندید میشن ما هم کاندید شدیم!!!\n\n\n\n\nچیزی نیست مکالمه ایرانی ها تو این روزهاست.یعنی قدیم هرکی با پدر مادرش قهر میکرد خواننده میشد ,این روزها کاندید میشن",
    "میشه یکی به کیمیا بگه یه خواب ببینه ولنتاین سال دیگه هدیه میدن بهم یا نه...\n.\n.\nلامصصصصب زده رو دس نوستراداموس  -_-",
    "ﯾﻪ ﮔﺎﺯ ﺍﺯ ﺩﻣﺎﻏﺖ ﻣﯿﺪﯼ؟\n\n\n\n(ﺍﺯ ﻋﺎﺷﻘﺎﻧﻪ ﻫﺎﯼ ﺧﺮﮔﻮﺵ ﻭ ﺁﺩﻡ ﺑﺮﻓﯽ)B-)",
    "چنروﺯ پیش با دوستم ﺭﻓﺘﻪ ﺑﻮﺩﻡ ﺭﺳﺘﻮﺭﺍﻥ ﻭ ﺳﻔﺎﺭﺵ ﻏﺬﺍ ﺩﺍﺩﻡ . لامصبا ﺍﯾﻨﻘﺪﺭ ﻃﻮﻟﺶ ﺩﺍﺩﻥ ﮐﻪ ﻭﻗﺘﯽ ﻏﺬﺍ ﺭﻭ ﺁﻭﺭﺩﻥ، ﺑﻪ ﯾﺎﺭﻭ ﮔﻔﺘﻢ ﺗﻮ ﻫﻤﻮﻧﯽ ﻧﯿﺴﺘﯽ ﮐﻪ ﺭﻓﺘﻪ ﺑﻮﺩﯼ ﻭﺍﺳﻪ ﻣﻦ ﻏﺬﺍ ﺑﯿﺎﺭﯼ؟ ﻃﺮﻑ ﮔﻔﺖ ： ﺁﺭﻩ ﭼﻄﻮﺭ ﻣﮕﻪ . ﮔﻔﺘﻢ ：ﻣﺎﺷﺎﻟﻠﻪ ﭼﻘﺪﺭ ﺑﺰﺭﮒ ﺷﺪﯼ؟ ! . . . . ﻃﺮف اخم کرد،ینی بهش برخورد؟:)",
    "برف پاکن چشمات دیگه نمیتونه اشکامو پاک کنه\n\nدنده یک قلبم جا نمیره نزار که باطری عشقمون خالی بشه ....\n\n\n\n\nاینو از گروه مکانیکا دزدیدم",
    "روزی جوانی نزد شیخ رفت و گفت: یا شیخ عرضی دارم\nشیخ گفت عرضت را بگو\nجوان عرضش را گفت.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nسپس شیخ به جوان گفت : طولت را هم بگو\nجوان طولش را نیز بگفت.\nو بدین ترتیب شیخ مساحت جوان را بدست آورد!!!",
    "اگر از سوراخ شدن جورابتان به خاطر شصت پایتان خسته شده اید؛\n\nاگر از سوراخ شدن جورابتان به خاطر شصت پایتان خجالت می کشید؛\nدیگر نگران نباشید؛راه حل شما پیش ماست.\n\n\n\n\n\n\nلنگه های جورابتان را جا به جا کنید،سوراخش می افته رو انگشت کوچیکه، دیگه معلوم نمی شه.\n\n100% تضمینی.",
    "یکی از بزرگترین دغدغه های زندگیم اینه که.....\n\n\n\n\nتقلبی رو که کلی وقت گذاشتم نوشتم چجوری درش بیارم....\nنود درصد مواقع موفقیت امیز نیست این نوعه تقلب",
    "یبار محسن چاووشی گوش میدادم، صدای باندو تا آخر بردم بالا، از شهرداری زنگ خونه رو زدن گفتن اومدیم جرثقیل رو ببریم مجوز ساخت ندارید.",
    "نیمه ی گمشده ی من ،بزار حرف اول و آخرمو بهت بزنم...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبیین عشقم من تنهایی هم یه آدمه کاملم ، پس احتیاجی به تو ندارم،فقط اگه بیای باهم میشیم یکی و نصفی ،فهمیدی گلم؟؟؟",
    "یه بار زنگ زدم پشتیبانی اینترنت مخابرات، گفتم سلام گفت مشکل از مودمه خداحافظ",
    "تنها شانسی که میاریم ایام عید مردم میرن مسافرت یکم هوای شهرهای بزرگ تمیز میشه وگر نه کل روزهای عید خونه هر کی می رفتیم در مورد آلودگی هوا صحبت می کردند\n.\n.\n.\n.\n.\n باور کن جدی میگم دیدم که میگم",
    "سرکلاس آسیب شناسی روانی استادهربیماریه روانی ای رو که توضیح میداد... \n\n\n\n\n\n\nمن یاد یکی ازاعضای فامیل میفتادم",
    "*******-------*******\nرفتم کلی پول دادم مونوپد خریدم :)\nالبته نه واسه سلفی گرفتن :|\n.\n.\n.\n.\n.\n.\n.\n.\n.\n بخاطر اینکه شبا لامپ اتاقم رو باهاش خاموش کنم :/",
    "اگه من پوله شارژ هایی که دادم تا اینترنت بخرمو کلش بازی کنم جمع کرده بودم\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nباورتون نمیشه میتونست شرکت سوبرسل رو بخرم",
    "کتابش رو باز کرد تا درس بخونه ناگهان سرش سیاهی رفت دل پیچه اش گرفت زمین لرزید صدای آسمون قلمبه هم میومد از ترس نفسش بند اومده بود فکری به سرش زد .\n.\n.\n.\n.\n.\n.\nکتابش رو بست . همه چیز به حالت اولش برگشت اون هم خنده کنان رفت سراغ اینترنتش.",
    "ﯾﻪ ﺗﺠﺮﺑﻪ ﺷﺨﺼﯽ\n.\n.\n.\n.\n.\n.\nﭼﻘﺪﺭ ﺑﺎﺣﺎﻟﻪ ﺍﺳﻢ ﻋﺸﻘﺖ ﺑﺎ ﺍﺳﻢ ﺯﻧﺖ\nﯾﮑﯽ ﺑﺎﺷﻪ\nﻫﯿﭽﻮﻗﺖ ﺳﻮﺗﯽ ﻧﻤﯽ ﺩﯼ...\n:/",
    "می دﻭﻧﻢ ﺍﺯ ﻣﻦ ﺑﻌﯿﺪﻩ ﻭﻟﯽ ﻭﺍﺳﻪ ﺍﻭﻟﯿﻦ ﺑﺎﺭ می خوﺍﻡ ﺑﺮﺍﺗﻮﻥ ﭘﺴﺖ ﺧﺎﮎ ﺑﺮ ﺳﺮﯼ بذﺍﺭﻡ\n.\n.\n.\n.\n.\n.\nﺧﺎﮎ ﺑﺮ ﺳﺮ ﺑﺪ ﺧﻮﺍﻫﺎﺗﻮﻥ\nﺧﺎﮎ ﺑﺮ ﺳﺮ ﺩﺷﻤﻨﺎﺗﻮﻥ\nﺧﺎک ﺗﻮ ﺳﺮ ﺍﻭﻧﺎیی که ﺧﻮﺷﻴﺘﻮﻧﻮ ﻣﻴﺒﻴﻨﻦ ﺩﻕ می کنن",
    "تنهایی یعنی\n‌‌.\n.\n.\n.\n.\n.\n.\n.\n.\n‌.\nهمراه اول بخاطر تولدت بهت یک روز تماس رایگان بده\nاما کسی رو نداشته باشی بهش بزنگی\nدیدم که میگم هاااااا",
    "بزرگترین و لذت بخش ترین زمان برای زنها جلو مادر شوهرشون میدونید چه زمانیه؟!\n\n\n\n\n\nوقتی که مادر به پسرش میگه پسرم تو که این غذارو نمیخوردی",
    "«الا بذکر الـلّه تطمئن القلوب»→(علامت اختصاصی خاهر هدی)\nکتابی که تقلبش روی ¼دستمال کاغذی جا بشه کتاب نیست!\n.\n.\n.\nروزنامه باطلس!\nیا شایدم باید سوزونده بشه!\nیه سری هم معتقدن باید بدیمش به نون خشکی!\nحالا دقیق نمیدونم..\n.\n.\n.\nولی انصافا اسرافه هااا..\nزهرا نگران:((((((((((((",
    "واسه من \nطولاني ترين شب سال 30 آذر نيس\n\n\n\n\n\n\n\n\n30 شهريوره كه ساعتا رو يك ساعت عقب ميكشن و ميتونم يك ساعت بيشتر بخوابم",
    "ديشب مهمون داشتيم\nطرف موقع شام ميزو خالی کرد\nبعد که غذا تموم شد گفت غذا خيلی خوشمزه بود\nاما حيف که رژيم داشتم و نتونستم زياد بخورم",
    "انگار مشکل ما با مسواک ، تکون دادنش تو دهنه که اونجوری مسواک برقی ساختن\n\n مشکل اصلی مسواک اینه که باید پاشی بری مسواک بزنی، مسواک برقی باید خودش بیاد.",
    "آقاهه رفته بوده خواستگاری برای پسرش،ازش میپرسند:\nآقای داماد چیکارست؟\n.\n.\n.\n.\nگفتند،دیپلماته...\nاز وقتی دیپلم گرفته مات مونده چیکار کنه....",
    "ماجراهاي من و دخترم: \nمن و دخترم هر دو با هم سرما خورديم. من حالم بدتره.  بعد بهش ميگم: حالم خوب نيييييست.\nبا لبخند ميگه: مامان نگران نباش خوب ميشي.\nبا بدجنسي ازش پرسيدم: يعني نمي ميرم؟؟؟\nميگه: نترس نمي ميري! اگه مردي هم نترس! يه مامان جديد ميگيريم ازم مواظبت ميكنه!\nيعني محبت موج ميزنه توي خونه زندگي ما!\nخدايا منو زنده نگه دار! اينا همين الان دنبال هوو واسه من ميگردن!!! الهي العفو......",
    "بس که تو این اینستاگرام و تلگرام عکس برف وآدم برفی دیدیم کم مونده\n.\n.\n.\nپلیس راهور فتا تردد در اینستاگرام و تلگرام رو فقط با «زنجیرچرخ» امکان پذیر اعلام کنه",
    "نمیدونم چرا همش فکر میکنم, یکی داره از وای فایمون سوءاستفاده میکنه‏?‏",
    "■●■/علامت اختصاصی/■●■\n☆☆《دخترک آریایی》☆☆\nبوی دود می آید...\nبه گمانم جماعتی پای دنیای مجازی می‌سوزانند \"عمر خویش را\" -_-\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nنه نه \nادامه بدید\nدسته قابلمه بود! ^_^",
    "آقا حالا که دارم فکر می کنم میبینم که بعضی از این دانشمندا دیگه واقعا بیکار بودن \nمثلا  نیوتون داشته زیر درخت چرتشو میزده که یه دفعه یه سیب  افتاد تو کلش بعد این اقا فورا به صورت خیلی ماورایی به ذهنش خطور کرده که آره زمین جاذبه داره بزار برم یه چند تا کتاب بنویسم یه چند تا فرمولم کشف کنم \n\n تقاضای من از دانشمندا اینه که یه چیزی رو کشف و اختراع کنین که ۴۰ ۵۰ سال بعد ما بابتش کتاب نخونیم\n\nمدیونین اگه فکر کنین دارم فیزیک میخونم o_O     o_O",
    "خب دوستان شب یلدا هم که گذشت و شروع بد بختی ها.. .\nمیخوام بدونم به اندازه یه اپسیلون هم به ما اعتماد ندارن که زرت و زرت امتحان میگیرن؟؟؟!!!\nبه کجا داریم میریم ما؟\nهعی روزگار...",
    "شرکت چیپس اعلام کرد قیمت محصولات شون گرون کنن\nگفتن شوخی نیست که توش پر هواست این روزها هم که هوا الوده",
    "موافقید که تا شیش صبح بیدار بمونی و درس بخونی\nخیلی راحت تر از شیش صبح بیدار شدن و درس خوندنه؟",
    "آیا میدانید نامردترین پسران روزگار کدام پسرانند؟\n\nاینها همان قومی هستند،که دلبری میکنند،\nبه شما امید میدهند،خوش میگذرانند،\nبلاتکلیفتان میگذارند،در نبودتان تحمل ندارند، \nحتی بلاکتان،بلوکتان هم نمیکنند،\n\nنامردی آنها زمانی مشخص میگردد که تازه میروند پیش دختران دیگر مسخره اتان میکنند...\n\nآیا از این بدتـر؟؟؟؟\n\nاینا همون عوضیایی اند که خیلی نامردند،\nاینا همون نامرداییند که خیلی بی وجدانند...\n\nتا آیا میدانید دیگر شما عوضیای نامرد رو میسپارم به سوز هوای سرد این زمستون..\n\nقندیل ببندید ایشالله که دیگه ازین غلطا نکنید...",
    "از بابام می پرسم ادم چطوری بوجود اومده؟؟\nبابام میگه: ادما از نسل میمون هستند.\nمامانم میگه: عزیزم ادم و حوا ازدواج کردن انسان به وجود اومد ...\nاز مامانم میپرسم: مامان چرا جواب تو و بابا فرق داره؟\nمامانم: من از نسل خودم گفتم باباتم از فک و فامیل خودش!!! ????????????",
    "امروز صبح رفتم دانشگاه دیدم همه مثه یه مونگل نگام میکنن\nبه دوسم میگم بنطرت تو چهره من چیزه بدی هس؟؟؟؟؟؟؟؟؟\nدوستم میگه مقنعه تو برعکس سر کردی..\nگفتم امروز مقنه ام قشنگتر از همیشه رو سرم تنظیم شده بود",
    "‏باز این بچه مدرسه ای های تنبل رو تعطیل کردن. آلودگیشو ما درست میکنیم تعطیلیش مال ایناس:/",
    "به درجه ای از انحراف رسیدم که اگه یه درجه ی دیگه منحرف بشم\nبه راه راست برمیگردم!!!!",
    "ماجراهاي من و دخترم: \nداشتيم با دخترم كيك مي پختيم، قبل از اينكه بريزم توي قالب، گفت: مامان خواهش ميكنم يه كم بده بخورم، خواااااهش!\nيه كمي بهش دادم خورده، بعد ميگه: مامان نپخته خوشمزه س!!!\nوقتي ميپزي بدمزه ميشه!!!!!!!!!!!!!!!چيكارش ميكني بدمزه ميشه؟؟؟؟؟\nديگه از اين به بعد موادشو قاطي كن ولي نپزش! \nكلاً اينقدر بهم روحيه منفي داد، الان مستعد خودكشي هستم!!!!!!!!!!!\nخدايا صبر...",
    "اينكه معلم دينى بياد سر كلاس جوك بگه و بچه هارو بخندونه\nمثل اينه كه برا تيتراژ كيميا آهنگ حامد پهلانو بذارن:)",
    "دانشمندان ايرانى با استفاده از روش مهندسى معکوس موفق به ساخت\n\n\n\n\n\n\n\n\n\n\n\nسرنشين بدون هواپيما شدند:|",
    "جاتون خالی بیرون بودم دوتا اتم اکسیژن دیدم تو این سرب‌ها پرواز میکردن ۲۰۰ نفرم دنبالشون بودن تنفسشون کنن.",
    "من پاییز رو خیلی دوست دارم آقای مجری\nآخه تو پاییز با دوره خانم آشنا شدم\nمن ماه های پاییزم این شکلی شده: مهر ،آبان،دوره\nآخه آذر بگم دوره خانم ناراحت میشه",
    "یه سلامی هم بکنیم به اونی که فقط پیام هارو کپی میکنه\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nسلام فتوکپی",
    "دیشب رفتم بیمارستان میخچه پامو کشیدن … پول نداشتم بدم\n\nیه میخ کوبیدن تو پام",
    "ERZ********MRT(علامت اختصاصی)\n\n\nمن هر وقت یه کار خیلی خوب میکنم، تا یه هفته بعد هر گناهی \n\nکه می کنم میگم «اشکال نداره این گناه با اون ثواب(صواب) پاک میشه.»\n\nشمام مثل مَنید یا فقط من از این مشکل لذت میبرم...",
    "از وقتی فهمیدم گوریل با اون هیکل گولاخش گیاه خواره دیگه به نظرم هیچی از هیچکی بعید نیس.",
    "ع \n             ک\n  ذ\n                               س\n              و\n\n                  د\n\n ت\n                                          ظ\n        د\n\n                            ت\n\n\n                               ذ\n\n\n\n\n\n\nکمک کمک\nرفته بودم گروه بقلی پست کپی کنم افتادن دنبالم تو راه همش ریخت وحشیا :|",
    "اگه بجای شب یلدا، شب مراد بود بجای هندونه دیزی میزدیم",
    "هروقت به مامانم میگم واااای مامان دارم میمیرم ... میگه: \nزمان دقیق مرگتو اعلام کن که من برنامه ریزیامو بکنم، خیلی کار دارم...\nپنج دقیقه سکوووت (- -)",
    "چه قدر خـــــــــــوب میشه شب یلدا همه مثل قدیما دور همی بشینن بگنو \n\nبخندن،فال بگیرند،خوش بگذرونن....\n\nاز همه مهمتــــــــر:\n\nاون گوشیاشونو بگذارن کنار..\n\n\"یلداتون چه تنهایید،چه یار دارین،خوش بگذره بهتون\"...\n\n....یلــــــــــــــــدا مبــــــــــــــارکــــــــــــــ....",
    "به همین چهار فور جوک قسم که راست میگم \nیه دختره بود چند روز به پسر عموم زنگ میزدمی گفت دوست دارم و از ای حرفا اونم هرکاری می کرد  دختره هم کوتاه بیا نبود  پسر عموم بهش می گفت شماره کارتتو بفرست هر قدر که بخوای بت پول می دم ولی دست از سر من ور دار \nببین تورو خدا شانس رو یه ابله هم پیدا نمیشه که به ما زنگ بزنه البته به ایرانسل بی احترامی نشه اون همیشه به فکر ما هست دمش گرم",
    "ديروز به يه بچه سلام كردم گفتم سلام چطوري عمو؟\n\nگفت:عمو ريختته! عمو عمته!!!!!!!!!!\n\nمن:l\n\nبچه:))))))\nو بازهم من:l\nو درنهايت عمه ام:((((((((\n\n\n\n\nخدايا العفو...!",
    ". یه بچه گذاشتم رو پام دارم تکونش میدم بخوابه. همین فرمون پیش برم شیرایی که خورده تبدیل به کره میشن میتونیم صبحونه بخوریم.",
    "ملت زنگ  آلارم گوشيشون صدايه موج دريا و صدايه قناريه بعد صبا با صداي اون بيدار ميشن *_* \n بعد اونوقت من زنگ آلارم گوشيم #حامد پهلان # @_@ گوشيه بابام اهنگ #عضرا خانم # گوشيه مامانم #اميد جهان # \nو در كمال ناباوري من همچنان صبح براي مدرسه رفتن خواب ميمونم \nتازه هر روز صبح مديرمونم زنگ ميزنه خونمون ......... اما ما بيدار نميشيم ^_^\nملت !_@\nمدير #_#\nما ^_^ \nحامد پهلان O_O\nاميد جهان O_O\nعضرا خانم -_-\nهدف خدا از خلقت ما ؟؟؟؟!!!!!!!!!!!!!!",
    "دراز ترین شب سال چه شبیه؟؟ \n.\n.\n.\n. شبی که قهر کنی شام نخوری !! \nبچه ها یلداتون مبارک و دلتون شاد شاد",
    "روی مختون روغن بمالید\n.\n.\n.\n.\n.\nتاهرکی خواست روس راه بره با صورت بخوره زمین دلتون خنک شه",
    "يک سمينار خيريه در لندن در حال برگزارى بود. بيل گيتس بر روى سن رفت و با ريتمى ارام شروع به دست زدن کرد ,هر سه ثانيه يکبار!\nبعد از چند دقيقه گفت: هر بار که من دست ميزدم کودکى در افريقا از گرسنگى جان سپرد.\nيه بنده خدا از ميان جمع بلند شد وفرياد زد:خب نزن بى ناموس,نزن بر پدر و مادرت لعنت,نزن!",
    "جا داره یه سلامی بکنم به خودم\n\nکه تا با هر دختری آشنا میشم\n\nهفته بعد شوهر میکنه...\n\nسلام عاقد نامحسوس\n\nسلام بخت باز کن ^_^",
    "معرفت را از اسب آموختم\n.\n.\n.\n.\n.\n.\n.\n.\n.\nنمیدونمم چرا!\nشما مرامی لایک کنید!\nعروسیتون جبران می کنم!",
    "فقط یه ایرانی میتونه ۱۲ سال مدرسه غیرانتفاعی بره\n.سالی ۸ میییییلییییووون بده\n.\n.\n.\n واسه ۴سال دانشگاه دولتی...:))))))\n\n\nاوه کجا داری میری لایک نکردیااااااا",
    "وانت پراید یه آپشن داره به اسم ایر بنگ، هنگام تصادف خودرو رو منفجر می‌کنه که راننده زیاد زجر نکشه!\nبگید شنیدم میام براتون",
    "این ایرانسل جدیدا از حد گذرونده ها اون از اینکه یک بند پیامک میداد و پیشنهاد میفرستاد \nحالا که دیگه روزی حداقل سه بار زنگ میزنه\nمن وقتی گوشیم زنگ میخوره فکر میکنم کسی کارم داره:-)\nمن بعد از دیدن اینکه ایرانسل:-(\nایرانسل:-P",
    "این ویروس سرما هم چقدر سیریشه ها،همش اصرار میکنه که بخورمش...\nآقا جان من،من نمیخوام بخورمت،...\nنمیخوام بگیرمت،مگه زورء...\nازت بدم میاد،خودتو انقد سبک نکن...\nمن نخوام بخورمت کییو باید ببینم آخه؟؟؟؟\nبفهم،نفهمه میمون....",
    "دیدین تو این عکسا یکی نشسته قاصدک فوت میکنه\nچقد قیافش معصوم و زیبا میشه؟؟؟\nخواستم بگم همش فوتوشاپه\nمن یه بار اینجوری عکس انداختم\nقیافم شبیه نمیرخ گوریل شده بود",
    "دیدین وقتی راهنما میزنیم بعد یه فلشی میاد که اشاره میکنه به سمت راست یا چپ\nبچه ک بودم فکر میکردم سر پیچ ک میرسیم ماشین خودش میفهمه کدوم وری باید بره به ما علامت میده ک بریم اونوری ^_____^ \nهمون  موقع وقتی تو اوج بودم باید خداحافظی میکردم،میدونم-_____-",
    "تفاوت رفتاری مشاهده ی سوسک در ایران و چین\n\n\n\n\n\n\n.\n.\n.\nدر ایران:ماماااااااان سوسک وااااااااااااای\nدر چین: ایول شام امشبم ردیف شد",
    "ماجراهاي من و دخترم:\nدخترم جلوي مهمونمون كتكم زد! بعد من داشتم با ناراحتي بهش ميگفتم كه اين كار بديه و دفعه بعد اگه اين كارو كرد منم كتكش مي زنم! (بعله اينجورياس)! برگشته ميگه: مامان به بابا ميگم منو دعوا كردي و ميخواي منو بزني! تازه از بستني هم خبري نيست!!!!!!!!!!!!!!! \nخداااااااا \nالهي العفو...............",
    "ینـی وضعیـت جـوری شــده کـه خـواهـر بنـده بـا یـه بچـه هـم ، اونقـدر معتـاد ایـن بـازی هـای مـوبـایلـی شـده کـه بـه محـض اینکـه از خـواب بلنـد میشـه فـورا میـره سـراغ گـوشـی o_O\n\nحـالا ایـن بـه کنـار ؛؛؛ \nیـه بـار خـونشـون بـودم ، دیـدم یـه نـور از تــو اتـاق داره میـاد بیـرون .. وقتـی رفتـم دیـدم ؛ بعلـــه گـوشـی منـم بـاز کـرده داره بـازی میکنـه *_*\n\nخـواهــر گلـم تـو یکـی دیگـه بـرو بـه زنـدگیـت بـرس !\nمـاهـا گـرفتـار شـدیـم بسمونـه !\nوالا ......\n^_^",
    "کاربرد آرایشگاه زنانه در فیلم های ایرانی\n.\n.\n.\n.\n.\n.\n.\n.\n.\nعروس میره اونجا یه لباس عروس میپوشه میزنه بیرون\nکلا حکم اتاق پرو رو داره",
    "سلام... نرو!\n\n\n\n\n\n\n\n\n\n\nتوانم تو پست عاشقانه گذاشتن در همين حد بيشتر نيست:|",
    "آقای مجری : من دو ساعت هست دارم تو رو هی صدا می زنم . صدام رو نشنیدی ؟\nپسر عمه زا : چرا شنیدم\nآقای مجری : پس چرا جواب ندادی ؟\nپسر عمه زا : اهمیت ندادم!!!\nیعنی هلاک این همه صداقتشم",
    "دیروز رفتم بیمارستان بخیه هامو بکشم تا اسم بخیه رو آوردم پنج شیش نفر ریختن سرم یکی جورابمو دوخت یکی درز شلوارمو دوخت بد بختی اینکه کلی پول داده بودم از این شلوار پاره ها خریده بودم همشو دوختن!!! \nتازه یه پرستار ناشی هم سر جیبامو دوخت؟!؟!؟!\n\nاصلا یه وضضضضعییییییی",
    "امشب یارانه میدن\nیار یار \" یارانه\"\nاونی که براش می میرم\nیار یار\" یارانه\"\nبه عشق اون اسیرم\nیار یار \"یارانه\"\nماهی یه بار می گیرم\nیار یار \"یارانه\"\nشاید دیگه نگیرم\nیار یار\"یارانه\"\nبعد تو من می میرم\nیار یار \"یارانه\"\n\n\nاینو به گروه های دیگه بفرستید یارانتون اضاف\nمیشه..\nیه نفر نفرستاد یارانش قطع شد",
    "اون لحظه تو خنثی کردن بمب هست ک میمونی قرمزو قطع کنی یا زردو\n\n\n\n\n\nاسترسش کمتر از استرس دادن پول پارن به راننده تاکسی هاست;-)B-)",
    "تاحالا دیدی پیاز کرم داشته باشه؟\n\nنه، چون ده تا لایه چادر سرش کرده \n\nاما سیب زمینی خاک ‌بسر با یه لا پیرهن نازک همش کرم داره!!\n\nﭘﺲ ﺧﻮاﻫﺮﻡ پیاز باش...",
    "مامانم دیشب اومده میگه\nچرا بیداری؟؟؟\nمیگم خوابم نمیبره\nمیگه بخواب خوابت میبره\n\n\n\n\n\n\n\n\n\n\nمتوجه شدید؟؟؟\nخیلی ساده\nاصن نمیدونم چرا به فکر خودم نرسید!\nشما هم از این به بعد\nهر وقت دیدید خوابتون نمیبره\nبخوابید خوابتون میبره!!!!",
    "محمد حسین جانعلی 6یا6\n(اول همه پستام هست)\nبعضی غذاها اگر دوبارگرم بشن نباید خورد…\nسرطانزا میشن!!!\nمثل تخم مرغ نیمرو شده :|\n.\n.\n.\nحالا یه سوال پیش میاد\nکسی که نیمرو رو دوبارداغ میکنه میخوره رو میشه از سرطان ترسوند؟\nچیزی هم واسه از دس دادن داره ؟\nخخخخخخخخخخخخخخخخخخخخخ\n(لطفا کپی نشود)",
    "ERZ********MRT(علامت اختصاصی)\n\n\nمیدونید تو یه روز سرد زمستونی بعد از اینکه از خواب پا میشی چی می چسبه؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nخواب!!",
    "دختر خالم یه کار بدی کرده بوده بعد مامانش بهش گفته\nهمین کارا رو میکتی تحریما زیاد میشه منم برات عروسک نمیخرم دیگه \nبعد اومده پیش من میگه \nاجی حدیث من دیشب با مادر جون نماز خوندم به تو و باباتم سلام کردم \nتازه لقمه ای که مامان برای تو مهد کودک گرفته بود برامم خوردم نریختم اشغالی حالا تحریما بر داشته میشه ؟؟؟\nمن چی بگم به این اخه ؟؟",
    "برادرزن دهه هشتادیه طرف میره خونش مهمونی\nسرسفره خودکشی میکنه از خوردن\nدوماده بش میگه خو داری میترکی.ب فکرمن نیستی ب فکرخودت باش!\nبرادرزنه صادقانه میگه \nداداشم گفته رفتی خونه ابجیمون تا مرز ترکیدن بخور\nپول کفن ودفنت بامن!\n.\n.\n.\nو این است همّت ایرانیان...",
    "یه همسایه داشتیم به خانمش می گفت منزل. خانمش اومده بود خونه ما پیش مادرم، اومد دنبالش. برادرم در رو باز کرد؛ آقاهه گفت «منزل ما اینجاست؟» برادرم گفت «نه، منزل شما ته کوچه است». بنده خدا در همه خونه ها رو زده بود.",
    "آیا میدانستید کسیکه دیگران را خر فرض میکند،خودش نیز\"خــــــــر\"است؟\n\nچرا که اگر انسان بود،لقب خر را به انسانها نسبت نمیداد...\n\nتا میدانستید،نمیدانستید دیگر شما را به این هوای سردء دل انگیزء \n\nگاهی غم انگیز میسپارم...",
    "اگه من فامیلیم آزاد بود اسم بچمو میذاشتم “از هفت دولت”",
    "از دوستم یه آدرس سخت پرسیدم، برگشت نگام کرد گفت: می شه نری؟",
    "من از سریالای ایرانی اینو یاد گرفتم که حتی به شوخی ام کسی رو هل ندم چون اگه توو اتاق خوابه خونه هم باشم یه جدوله جوب اون اطراف پیدا میشه که سر طرف صاف بخوره روش و در جا بمیره!!!",
    "عینک میخری 5 میلیون تومن؟                                                                          این 5 میلیونو به به من تو هر کجا که رفتی چتر میگیرم بالاسرت به هرکیم که رسیدیم میگم این خیلی پولداره",
    "دیروز عروسی دو تا از دوستام بود \nاونوقت من پارسال واسه عقد خالم گریه می کردم قندو بدن من بسابم .\nآخر سرم ندادن گفتن برو کار بچه ها نیست؟!؟!؟!؟!؟!\nخخخخخخخخخخخخخ \nمن با ۱۸ سال سن:-( \n\nدوستام;-)",
    "\"دختـــــــر\" سادگی کنه،از جهلش اطلاعات بده بهتر از اینه که:\n\nهرزگی کنه و خودشو زرنگ بدونه...\n\nجمله سنگین بود آیا؟؟؟\n\nاشکال نداره کم کم براتون هضم میشه...\n\nفعلا\" یه صلوات عنایت بفرمایید...",
    "اراده ازادشونه که انسان ها رو انسان میکنه اما بعد از مست کردن کار از اراده ازاد میگذره و.....\n\nسریال تو از ستاره ها اومدی...",
    "ما 20 تومن بدهکاریم به مغازه سر کوچه مون آسم مونو با فامیلی که نوشته هیچ، اسم پدرمونو هم که نوشته هیچ، محل زندگی مونو که نوشته هیچ، شماره تلفن همراه مونو هم نوشته. اون وقت طرف میاد اختلاس میلیاردی می کنه هی می گن ب.ز، ک.ج که آبروش نره. یعنی من بعد دو ماه هم نمی تونم بفهمم اسم اختلاسگر چیه",
    "چگونه لاغر شویم؟؟\n\n\n\n\n\n\n\n\n\nکمتر بلمبون :|\nسوال دیگه داشتید بپرسید..",
    "ERZ*********MRT(علامت اختصاصی)\n\n\nعلم بهتر است یا وای فای؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nخاک بر سرت کنن علم، که با هر چی مقایسه میشی کم \n\nمیاری....",
    "بزرگترین بردی که تو زندگیم کردم این بود که از بقالی یه دونه لواشک خریدم،\n\n\n\n\nرفتم خونه دیدم دوتاست چسبیدن به هم!!! غیر از اون دیگه موفقیت چشمگیری نداشتم",
    "انصافا من تا سال پیش فکر می کردم نون شیرمال  همون سنگک خودمونه که روش شیر ریختن!\n.\n.\n.\n.\n.\n.\nهنوزم البته همین فکرو می کنم!",
    "هوای تهران بد جور دونفره س، یه نفرش یکی ازشهروندها و یه نفرش عزراییل.",
    "تتلو گفته میخوام از ایران برم تو لیگ روسیه فوتبال بازی کنم. فک کنم بالاخره تونستیم انتقام ترکمنچای رو از روسا بگیریم.\nخخخخ\nموافقا لایک",
    "همیشه دلم میخاست اول فکر کنم بعد تصمیم بگیرم ولی خدا شاهدِ هنوز قسمت نشده",
    "جدیدترین مدل قهر در ایران\n\n.\n\n.\n\n.\n\nleft the group\n\nخخخخخخخخخ:))",
    "خيلى سخته...\nبيرون,هوا سرررررد،اتاقت گررررررم،غرق در خواب،بخارى بلند،دارى خواباى خوب ميبينى که...مامانت بيدارت ميکنه ميگه پاشو ديگه ذليل مرده ساعتو ببين!ديرت ميشه ها :|\nو تو بايد تخت خواب گرم و نرمت رو ترک کنى و تو يه روز سرد و بى روح پاييزى به سمت دانشگاه يا مدرست برى... امتحان رياضى هم دارى :|\n\nآخ آخ جيگرم سوخت... :(",
    "وقتی اسم بچه تون رو می ذارین پرهام\n ما هم می تونیم پرهام صداش کنیم؟ \nیا باید بگیم پرهات؟",
    "به دوست دخترم میگم من۲۲ بهمن بدنیا اومدم...\n.\n\n.\n\n.\n.\nبرگشته میگه ۲۲ بهمن تعطیله که چطوری بدنیا اومدی دروغگو؟؟؟ :///",
    "\"مـــــــــــــرد \"شدن شاید تصادفی باشه،\n\nاما:\n\nمــــــــــــــــــــــــــرد موندن کار هر کسی نیست....\n\nسلامتی مردای واقعی....",
    "من هنوز فکر میکنم بابک زنجانی رو به جرم تک خوری گرفتن\n.\n.\n.\nوگرنه اختلاس که نمک مملکته",
    "من بهترم یا ثروت؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nثروت رو انتخاب کردید نه؟\n\nاز این به بعد هم به ثروت بگید براتون پست بزاره اودافظظظظظظظ",
    "یه خبر خوب دارم براتون یه خبر بد ۰۰۰۰\n\n\n\nخبر خوبم اینکه خبر بدی ندارم\n\n\n\n\n\n\nخبر بدم اینکه خبر خوبی ندارم @_@",
    "یارو میره سوار آسانسور بشه،\nمیبینه رو در آسانسور نوشته:ظرفیت یازده نفر،\nدو دستی میزنه تو سرخودش میگه حالا ده نفر بقیه رو از کجا پیداکنم!",
    "ناموسا من عمرم هم تموم بشه نمی فهمم فلسفه این که معلما وسط کلاس نمی ذاشتن دو نفری بریم واسه آب خوردن چیه!",
    "یه یادی هم بکنیم از الکی مثلا که حالا با اومدن سلامی هم بکینیم به فلان دیگه یادی ازش نمیشه\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nسلام ای کهنه دل ازار \nخوبی ؟؟؟",
    "ماجراهاي من و دخترم:\nديروز داشتيم  با دخترم فكر مي كرديم كه شام چي بپزيم. ديگه خسته شدم به دخترم گفتم: برو با بابا مشورت كن به توافق كه رسيدين بگين. \nديدم رفته تو گوشش ميگه: بابا نظرت چيه مامانو عوض كنيم بجاش يه آشپز خوب بگيريم؟!!!!!!!!!!!!!!!!!!!!\nخدايااااااااااا\nبرم خودمو خودكشي كنم؟\nاين بزرگ بشه چي ميشه؟؟؟؟؟؟؟ من از همين الان با مادرشوهرش همدردي مي كنم!",
    "اگه سرعت گذر عمرمون به اندازه سرعت اینترنت مون بود هممون قد حضرت نوح عمر می کردیم",
    "یبار هم افسر گفت چرا اینقدر تند میری، گفتم آخه گاهی از یه حدی که دیرتر برسی ، انگار اصلا نرسیدی. گفت زیبا بود، با اجازه ماشینو میبرم پارکینگ.",
    "زمان ما میخواستن املای یه نفرو بسنجن میگفتن بنویس \"قسطنطنیه\" یا \"قورباغه\".\n.\n.\n.\n.\n.\n.\n\n حالا کافیه بگی بنویس \"آیا\" نصف مینویسن \"عایا!\"",
    "یادش به خیر جومونگ میذاشت، ماتومدرسه بجای ده بی سی چل،\nاین شعرو میخوندیم:\nپشت پنجره امپراطور نشسته\nجومونگ سی دی گزاشته\nسوسانو داره می رقصه \nتسو میگه من پیرم فردا می خوام بمیرم\nجومونگ میگه چه بهتر سوسانورو میگیرم!\n.\n.\n.\n.\nچه اوسکولایی بودیما\nتازه من خودم واسه دونگی شعر گفتم:\nتوی تالار بزرگ کی نشسته؟عالیجناب\nجلوش کیه؟وزیر و جناب\nملکه کجاس؟دونگی دونی....\nچی بش میگه تو میدونی؟\nملکه میگه آخ قلبم\nنباس میخوردم شلغم(که بپره تو حلقم)\nفردا که مرد این هیون\nخبررسید به این و اون\nدونگی میگه بانوی من!\nخراب شده جاروی من!\nبانو جانگ میگه آخ جون!\nمرده حالا این هیون!\nراحت شدیم برادر\nدستت نمونه لا. در!\n\nمدیونی اگه فکر کنی روانیم....\nدیوونه هم خودتی",
    "از یارو می پرس : وقتی زنت خونه نیست چیکار می کنی؟ میگه: استراحت. می پرسن: وقتی خونه هست چیکار می کنی؟ میگه: استقامت...!!!",
    "بابام سرعت نصیحت کردنش به ۴۵ اندرز بر ساعت رسیده در حالی که خود لقمان حکیم در دوران اوجش به بیشتر از ۳۷.۵ اندرز بر ساعت نرسید.",
    "چایی نبات تو خونه ما نقش مدرسان شریف رو داره دندونت درد میکنه ...چایی نبات معدت درد میکنه....چایی نبات جاییت زخم شده چایی نبات درس داری چایی نبات چی چایی نبات کی چایی نبات کجا چایی نبات",
    "یادش بخیر،قدیما اتوبوس حرمت داشت!\nدیروز سوار اتوبوس شدم یه لحظه حس کردم رفتم توسرویس مدرسه دخترونه، \nنگو اتوبوس مختلط شده،دخترا اومدن تو قسمت آقایون،حالا بگذریم ک مردا جا نداشتن بشینن،\nأصن یه وضی بود اونجا،\nمسئولین رسیدگی کنن لطفأ...\nوالا بوخودا چهارساعت تو ایستگاه سرپا هستیم به امید نشستن رو صندلی اتوبوس!",
    "انصافا اگه بیکارید پاشید برید تو جاده ها و محورهای برف گیر\n یخورده از نمکهاتونو بپاچید رو برف ، جاده ها بسته نشه.",
    "دقت کردین \nوقتی آدم میخواد یه کاریو بی‌سروصدا انجام بده،\n.\n.\n.\n.\n.\n.\nتازه اونموقعس که کشف میکنه مویرگهای کف پا هم صدا میدن!!!",
    "ترک دائمی سیگار صد در صد تضمینی...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبا قطع دست",
    "مک لارن مشغول ساخت ماشینیه که از طریق ذهن بشه کنترلش کرد، ایران خودرو هم چراغ عقب پژو رو عوض میکنه اسمشو میزاره پژو سال.\nحالا که صحبت از ماشین شد بزار یه سلامی هم بکنیم به اونی که میره ۱۱ میلیون سیستم میبنده رو ماشینش اونوقت جاستین بیبر پلی میکنه. \n\n\n\n\n\n\n\n\nسلام فلج مغزی.",
    "F.S\nF.s\n\nبه نظرتون من بنز بخرم یا مزدا؟\n.\n.\n.\n.\n.\n.\n.\nنظرتون واسم مهم نیس چون هرچی باشه\n.\n.\n.\n.\n.\n.\nپولشو ندارم\nفشم نده بی تربیت!!!\nبی جنبه ها خو پول ندارم",
    "وای مردم از خنده..                                                                                     .                                                                                                          .                                                                                                          .                                                                                                          .                                                                                                       .                                                                                                       شمام بخندید باهم بمیریم.دمتون گرم.                                                           بیمزه هم خودتی. بست اولی هستما",
    "بزرگترين کمکى که مردا ميکنن بعد از ناهار اينه که با صداى بلند به خانومشون ميگن:\nحالا بيا بعدا ميشورى!!\n\nاصن من نابود اينجور همکارى آقايون تو خونه ام :/",
    "تو خونه ی شما هم یه سری لیوان هست که فقط واسه مهموناس؟ \n.\n.\n.\n.\n.\n\n.\n.\n.\n.\n.\nمن وقتی مامانم نیس باهاشون آب میخورم احساس میکنم انگار همه دنیا مال منه!",
    "گارانتی ایرانی اینجوریه که میگه این محصول پنج سال گارانتی تعویض داره به غیر از موارد خاص. بعد میری موارد خاص رو میخونی، یکیش خراب شدن محصوله",
    "کیف یکی از اساتید ادبیات رو جلو مترو با موتور زدن با عصبانیت برگشت گفت \"فرومایه ، بازگرد\"",
    "ERZ********MRT(علامت اختصاصی)\n\n\nبه ما میگفتند نباید پپسی بخورید، گناه دارد!!\n\nوقتی به تهران امدم، اولین کاری که کردم از یه دستفروشی یه پپسی گرفتم.\n\nدرش تالاپ صدا کرد و باز شد.\n\nبعد که خوردم دیدم خیلی شیرین است.\n\nاز ان روز نتیجه گرفتم که گناه شیرین است....\n\n«حسین پناهی»",
    "تفاوت قصه گفتن والدین مابا والدین جدید...\n\nوالدین جدید:\nیکی بود یکی نبود...یه پری کوچولویی بود که ....\n\n\nوالدین ما:یه روزی یه جن ازیه قبرستونی اومد بیرون و گفت:اومدم اون بچه ای رو که نمیخوابه بخورم :(\n\nمنم هرشب غش میکردم ولی اینا فکر میکردن خوابیدم.",
    "امروز صبح\nمخاطب خاصم: چرا نمیای خواستگاریم؟؟\nمن (میخواستم اذیتش کنم): خب آخه بابام پیرهن نمیپوشه که آستیناشو واسم بالا بزنه\nاون: هییییییییییبی خدا\n..\nفردا صبح\nمخاطب خاصم: بیا این پیرهنو ببر واسه بابات\nمن: روحم شاد و یادم گرامی باد....\n..\nیعنی آدم رتبه کنکورش شارژ ایرانسل باشه ولی احساس ترشیدگی نکنه....!!!",
    "-برادرم در حال راندن قطار بود که یکدفعه پل 150 متری خراب شد و او با قطار پرش کرد\n_برادر من همیشه با بینی غذا میخورد\n-مگر میشود؟ چه دروغ بزرگی\n_تو 150 متر دروغ گفتی من چیزی نگفتم. حالا من دو انگشت دروغ گفتم طاغت نیاوردی؟؟؟\n\nبرگرفته از کتاب خنده بازار",
    "مرد در ماشین رو کوبید.راننده میگه:هووی گاو چه خبرته؟\nمرد دوباره در رو بازکرد،کوبید!\nراننده: چته؟؟\nمرد: هیچی، دم ام جا مونده بود.",
    "چندین سال پیش کمک پدر بزرگم کردم لباساشو شستم، \nبردمش حموم ، \nاونم درحقم دعا کرد ، \nگفت پسرجان برو که بحق پنجتن ، \nده میلیون برات هیچی باشه و به حساب نیاری اصلا. \n،\n،\n،\n،\n، \n،\n،الان هفتصد میلیون بدهی بالا آوردم و واقعا ده میلیون برام هیچیه و به حساب نمیارم،،،،،،، \nنور به قبرت بباره با اون دعا کردنت :[",
    "کار از آرایش کردن و ابرو برداشتن و مو رنگ کردن و گوشواره گذاشتن پسرا گذشته،\nدیشب پسره تو چت داشت یادم میداد چطوری ماکارانی بپزم، به همین برکت قسم!!",
    "الهی روز ولنتاین در سراسر کشور\n\n \n\nبرف شدید...\n\n \n\nتگرگ...\n\n \n\nسیل...\n\n \n\nو زلزله\n\n \n\nبیاد تا این دختر پسرا نرن بیرون به هم کادو بدن....",
    "امتحان گواهینامه داشتم افسره گفت کجا دور زدن ممنوعه؟! \nگفتم “تو عالم رفاقت”. \nزد پس کلم گفت گمشو پایین بینم! فک کردی اینجا تلگرامه.",
    "میگما شما هم وقتی اخبار شبکه دو میبینید همش به اون خانومه نگاه میکنید که با زبون اشاره صحبت میکنه حدس بزنین چی میگه یا فقط من اینطوریم؟\nآخرشم که کلا مخم force close میده میرم سر تلگرامم.\nمارو چه به این کارا وااااالاااااا",
    "دختر خالم گودزیلاس نقاشی کشیده دریا رو سیاه کردی میگم مهیا چرا دریا سیاه کشیدی میگه :تو درک نمیکنی نفت کشا سولاخ شدن نفت ریخته تو دریا \nمن:)\nخودش؛))\nعاشق توجیه کردنشم .",
    "ینی به حدی از بی پولی رسیدم که صبح کلش رو باز کردم دیدم یه چیزی رو تاون هال هست....\nزوم کردم دیدم کارگرا پلاکارد زدن: تا حقوق شش ماه قبلمونو کامل ندی کار نمیکنیم\nحالا اون که هیچ\nکینگ بربرم دو سه روزه شروع کرده به فتوسنتز کردن دیگه خودش آپدیت میشه من کاریش ندارم...",
    "عشق یعنی:\n                \"\"\"\"\"♡زدبازی ♡تو ایران کنسرت بزاره \"\"\"\"\"\"",
    "یه سلامی هم بکنیم به معلمایی که سر جلسه امتحان وقتی مراقبن کتاب مطالعه میکنن\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nسلــــــــــــام عـــــــــزیــــــــزم\nمیای مراقبم باشی؟؟؟\nبوج بوج",
    "تا حالا دقت کردین؟؟؟\nکولرگازی و آبی با برق کار میکنن!\nاره برقی با بنزین کار میکنه!\nسه تار ۴ تا تار دار!\nهفت تیر ۶ تا تیر داره!\nصائب تبریزی هم اصفهانیه!",
    "سلام دوستان  اطاقم آتیش گرفته خواستم با آب خاموش کنم یادم آمد قبض آب ندادیم قطع کردنش خواستم به آتش نشانی زنگ بزنم یادم آمد قبض تلفنو ندادیم قطع کردنش یهو یاد شما افتادم تو را بخدا به این بدبختی من تا میتونید لایک کنید تا بلکه برنده شارز  دوتومنی بشم بتونم به آتش نشانی خبر بدم فقط خواهشا زودتر آتیش داره پیشروی میکنه خونه داغون شه بابام پدرم را درمیاره..!!.کمک...لایک...کمک...لایک...",
    "دیروز به یه گدا دو هزارتومان دادم \nاول یه نگاه عاقل اندر سفیه بهم انداخت \nبعد دست کرد تو جیبش یه پنج هزار تومنی از جیبش دراود گذاشت رو پولم داد بهم\n\nیه وقت فکر نکنید دارم به مدیر فور جوک تیکه میندازما\nنه مدیر هر هفته یه بنز به عنوان کادو میده\nاین ماییم که دو تومن میبینیمش",
    "خاله ی من یه خاستگار داشت که کارخونه ی پسته و آجیل داشت ولی جواب منفی داد!\nخواستم در جواب پسرایی که میگن دخترا دنبال پول هستن بگم که هنوزم خیلی دخترا هستن که چشمشون دنبال پول نیست...\n.بسته اینقدر گفتن دخترا دنبال پولن\nبزارین معلوم بشه که این حرف اشتباهه و در مورد همه صدق نمیکنه...\nاونایی که قبول دارن لایک کنن، قبولم نداشتی لایک کن!!!!!!!\nدر ضمن............... فک و فامیلو کیف کن! B)",
    "همسرم از سر کار اومد خونه دید خونه بهم ریختس..\nداد زد :هرروز میام یا سرت تو گوشیته\nیاتو لاینی\nیا وایبر\nازشام که خبری نیست..\nلااقل یه چایی تازه دم برام بیار…\n\nمنم خیلی آروم گوشیمو بستم گذاشتم کنار وبا لبخند گفتم :مرغ نداریم\nگوشت نداریم\nنون و حبوبات تموم شده\nقند شکسته نداریم\nچن وقته بچه ها میگو و ماهی نخوردن..\n۵۰تومن بده برای کادوی دوستام میخام\n۵تومن اردوی پسرمون\n۱۰تومن اردوی دخترمون\nکادوی خرید خونه زنداییم کادوی عروسی دختر عموت شهریه کلاسامو ندادم\nنزدیک عیده قالیارو باید بدی قالیشویی و……………\n\nهیچی دیگه\nهمسرم دو گیگ اینترنت خرید بعدش دو لیوان چایی ریخت و گفت گلکم با قند میخوری یا با پولکی؟؟؟؟؟؟",
    "یـه سـلامم میـکنـم بـه خـودم ؛؛\nکـه هـر وقـت پسـت مـی ذارم تـوی 4جـوک ، یـا پسـتم میـره صفحـه 50 یـا فـورجـوک فـرتـی آپـدیِت میشـه !\n:(((((\n\n\n\n\n..\n ســــلام بـدشـانـس @-@",
    "دیروز یه عطسه کردم سریع رفتم سوپ خوردم\n\nبعد آب نمک قرقره کردم\n\nموقعی که داشتم آب جوش می خوردم \n.\n.\n.\n.\n.\nویروس اومد گفت داداش من رفتم ولی این رسمش نبود :|",
    "میخوام یه سلامی بکنم\nبه اونایی که از من خوششون میاد...\n\n\n\n\n\n\n\n\nسلام خوش سلیقه ها:))))",
    "یه گاز از دماغت میدی !!!؟؟؟؟\n(از عاشقانه های خرگوش و آدم برفی !!)",
    "عزیزم کجایی؟ \nدقیقاً کجایی؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nیه سوسک تو اتاق محسن چاوشی گم شده داره صداش می کنه!",
    "بیرون اینقدر سرده که یک تیکه یخ از تو فریزر انداختم بیرون\n\n\n\n، یه ربعه داره در می‌زنه می‌گه کاکو وا کن ناموسن یخ کردیم.",
    "هیـــــــچـــــــــی \"الکی مثلانا\" تموم شد این \"یه سلامی هم کنیما \"شروع شد \n\n یه  سلامی هم کنیم به مدیر فورجوک که باید این عنوان رو هم توی منوی اصلیش بزاره ^___^",
    "میگن ابوبکر البغدادی زنگ زده به این دکتر بخیه کشه گفته که داداش ناموسا روی منو سفید کردی\nاز این به بعد واسه شکنجه زندانیا از روش تو استفاده میکنیم\n‏شکافتن بخیه‌های بیمار خردسال به دلیل عدم پرداخت 150 هزار تومان. این جامعه علوم انسانی نمیخواد؛ باید روی اصلاح نژاد گرگ و کفتار کار کنیم",
    "چه زیبا گفت شکسپیر:\nخیلی زیبا گفت...\nخدایی خیلی حال کردم...\nتا حالا هیچ کدوم از بزرگان انقد زیبا نگفته بود",
    "خونه ما به قدری پشه مشه و حشرات موزی داره\n\nکه ناشال جوگرافیک بیاد اینجا حداقل ده تا موجود ناشناخته به جهان معرفی میکنه"
]