[
    "ﯾﮑﯽ ﺍﺯ ﻓﺎﻧﺘﺰﯾﺎﻡ ﺍﯾﻨﻪ ﮐﻪ ...ایرانسل یه روز صبح بهم اس ام اس بده\nمشترک محترم و عزیز ما ، شما قبلا در طول روز فولان شماره رو دویست بار میگرفتی\nاس ام اس که حرف ش رو نزن ، اینقدر زیاد بود که ما حساب کتابش از دستمون در میرفت\nحتی بعضی اوقات اس ام اس هاتون اینقدر خوشگل بود که برا خودمون سیوش میکردیم\nحتی یه شب ، ( زمستون بود فکر کنم ) ، اینقدر حرفای خشگل خشگل میزدین و ما هم هی گوش میدادیم که پای تلیفون خابمون برد ، یادمون رفت بقیه پول تلفن شما رو حساب کتاب کنیم\n...\nحالا مشترک محترم و عزیز ، چی شده که این همه سال خبری ازت نیست ؟\nچیزی شده ؟ چرا اون شمارهه رو دیگه نمیگیری ؟ یه اس ام اس خالی هم حتی نمیدی ! بهمون بگو ، منِ ایرانسل اون دوره رو باهاتون زندگی کردم ، حقمه که بدونم...\nمنم اس ام اس بدم بگم : بیخیال رفیق ، این نیز بگذرد ... \n\nبعد به روز‌های خوب گذشته فکر کنم و محو بشم",
    "خدایا خوبان راشوهر دادی وبدان را دوست پسر,\nنکند مابه تماشای جهان امده ایم!!!",
    "ﺍﯾﻘــﺪ پُستـــ هایﺷﮑﺴﺖ ﻋﺸﻘﯽ خـَفـن میـذارن 4 جوکـــ ، اونـــی هــم کـه جُـفــت داره ﺩﻭﺱ ﺩﺍﺭﻩ ﻃــﺮﻓﺸــﻮ ﺑﭙـﯿﭽــﻮﻧــﻪ  \nﺑـﺸـﯿـﻨﻪ ﺍﯾﻦ پستــــارو بخونــه هیییییییی گـــریه کنه :\">\nمانــــــــــــــــی ِ تنها ♥‬",
    "شانســــو میبینــــی؟؟؟؟\nتو بچگـــی با 100 تا دختـــــر بازی کـــــردم\nالان آدرس هیچکدومشـــونو ندارم :(\nحالام یبـــــارم بچگـــیام خونــــــــه همسایمون تو خودم جـیش کــــردم\nالان دختــــــرشون شــــده همکلاســـیم تو دانشگاه :(\nمانـــــــــی ِ بد شانس ^__^",
    "یادش به خیـــــر\n\nقدیما هرکی واسموون بـــوق میزد میگفتیم برو... تو چرخ پراید عشقموونم نیستی...\n\nحالــا...\nکصافط با پرایدش یـــه بــوق هم براموون نمیزنه!\n:((((((\n\nایشالا خودش با پرایدش تو افق محو بشن-\n\n\n\nالـــهی آمین (عامین- عام این-عام اون-خاص این-خاص اون-خلاصه دیگه...)",
    "غاعتداغاغغاداغز یکگ/ججگگ/جکگ/ ئئت  بیربیس  ذ ربذ ر ذررذ ذ ر ذ رسصصسط \nبیط \n.\n.\n.\n.\n.\n.\nچیزی نیست . . .\nیکم اعصابم نداشتم پیشونیم و چند بار کوبوندم روکیبرد :-|",
    "امیر المومنین علیه السلام : فرزندم درستی چیست ؟\nحسن بن علی علیه السلام: پدر, درستی, از میان برداشتن بدی ها به وسیله ی نیكی هاست .\n- شرف چیست ؟\nنیكی كردن به خویشاوندان و تحمل بدی ایشان .\n- جوانمردی چیست ؟\nپاكدامن بودن ...\n- پستی چیست ؟\nبه چیزهای خرد نظر داشتن و از اندك چیزی دریغ ورزیدن .\n- كرم چیست ؟\nبخشیدن قبل از خواستن ...\n- فرومایگی چیست ؟\nراحت خود را خواستن و به همسر بی اعتنایی كردن .\n- جود چیست ؟\nبذل و بخشش در حال تنگ دستی و توانگری.\n- بخل چیست ؟\nآنچه كه داری را شرافت(خود) پنداری و آنچه كه انفاق می كنی را تلف شده بدانی.\n\n- برادری چیست ؟\nوفاداری در سختی و آسایش.\n- ترس چیست ؟\nدلیری بر دوست و گریز از دشمن .\n- غنیمت چیست ؟\nگرایش به تقوا و پارسایی در دنیا , كه نیكو غنیمتی است .\n- بردباری چیست ؟\nخشم را فرو خوردن و خویشتن دار بودن .\n- بی نیازی چیست ؟\nدلخوش بودن به قسمت الهی , اگر چه اندك باشد\n- فقر چیست ؟\nحریص بودن بر هر چیزی ...\n- ذلت چیست ؟\nوحشت از حقیقت و راستی ...\n- رنج بیهوده چیست ؟\nسخن گفتن در باره ی چیزی كه به دردت نمی خورد .\n- بزرگواری چیست ؟\nدر عین تنگدستی بخشیدن و گذشت از بدی ها .\n- خردمندی چیست ؟\nحفظ آن چیزی كه به تو سپرده شده ...\n- بلند مرتبگی چیست ؟\nانجام زیبایی ها و دوری از زشتی ها .\n- دوراندیشی چیست ؟\nبسیار بردبار بودن و با نزدیكان با نرمی رفتار كردن .\n- سفاهت چیست ؟\nپیروی از فرو مایگان و همنشینی با گمراهان ...\n- محرومیت چیست ؟\nاز دست دادن بهره ای كه به تو داده شده است ...\n- نادانی چیست ؟\nشتاب در دستیابی به فرصت ها قبل از این كه امكان پذیر باشد و نیز خودداری از پاسخ گویی(نسبت به آنچه می دانی) و چه نیكو یاوری است سكوت در بسیاری از مواقع, هر چند كه سخنور باشی. \nبرگرفته از: تحف العقول؛ صفحه ۲۲۵",
    "یکی از دق دق های دوران بچگیم این بود که چرا کسی نیست این تناب رو از گردن این غاز در بیاره....چه قدر تلاش کردم برم تو تلویزیون درش بیارم اون راحت شه ولی نتونستم ...همچین بچه فداکاری بودم ...",
    "سر کلاس بودیم استاد داشت مثل میگ میگ درس می داد بحثش خیلی شیرین بود چندتا سوال در حد ویژژ ازش پرسیدم نگام کرد گفت: اطلاعاتت خیلی عالی به خودم بالیدم که دیگه یوز لس نیست\nگفت: اسمت چی بود؟ بلند بهش گفتم فلانی هستم، استاد لیستو در اورد پیش خودم گفتم اینم از یک عدد مثبت جانانه...........\nیه دفعه استاد اسممو خوند گفت: تو حذفی هرکی هم از این به بعد سوال بی ربط بپرسه پایان ترم بهش نیم میدم.\n\nمن:|\nکلاس:))))))((((((",
    "یکی از دشواری های زندگیم اینه که وقتی دارم رانندگی میکنم ومیبینم یه پسره با اون ابروهای کمونیش و موهای  استخونیش تازه داره رانندگی یاد میگیره فرمون ندم .\nآخی بمیرم براشون بیچاره ها یه هلی میشن آخه میترسن مداد رو ابروهاشون پاک شده باشه...\n\nدرضمن به ندرت مشاهده شده که برخی از این نوع پسرها پارک دوبل به درستی انجام نمیدهند.به جان خودم راس میگم خودم با چشمای خودم دیدم.باورتون میشه اینقد ذوق کردم",
    "یادش بخیر سر کلاس حسابداری معلممون همیشه تمرین نگاه میکرد ما هم هیچ وقت نمی نوشتیم توکارگاه همیشه ردیف اخربودیم تا میومد به ما برسه یه چیزی شبیه ترازنامه می کشیدیم توش کلی عدد میذاشتیم خلاصه خطر می گذشت ولی نمیدونید اون امضای تاییدش چه حالی میداد\nهی یادش بخیر\nکیا از این کارا کردن بکوبن لایکو",
    "داداشم خیلی عشق یاسه همه آهنگاشو حفظه دیشب بیرون کار داشتم دیر اومدم گفت:شام چی داریم گفتم خودت یه املتی چیزی درست کن با هم  بخوریم همینطور که رفت دنبال امر مهم اشپزی و گوجه خوردکردن میخوند :از چی بگم خواهرت میاد خونه میگی شااااام میگه خودت درست کن از چی بگئئئئئئئئئئئئم \nمن در پاسخ :انتظار داری با این خستگی چی بپزم برات خسته ام اینو بفهم(با ریتم وحالت رپ بخونین)\nمن :))\nداداشم0 ^0\nیاس @ ^ @",
    "تا یه ماه پیش من اصن روم نمیشد ماشین بابامو سوار بشم آخه دو تا چراغای جلوش کاملا در امده بود واسه خودش آویزون بود و تاب میخورد دو تا گیرگیرش(گیرگیل ،گلگیل ...) که بد جور فرو رفته بود .تازه از شیشه عقبش میتونستی دستت ببری بیرون دست تکون بدی .وقتی میخواستی در طرف راست بازش کنی یه صدای هولناکی میده که تا 10متر اونور تر میفهمن ای صدا از ماشین ما.خلاصه این وضعیت ماشینمونه.\nولی بجاش من الان با اعتماد به نفس کامل سوار ماشین میشم .کلی هم به کسایی که بیرون دارن منو نگاه میکنن وغبطه میخورن فخر میفروشم ..\nآخه  میونین چیه نمیخواستم بگما ولی میگم آخه ماشینمون پرایده چه کنیم دیگه.........",
    "1 مخاطب خاص هم نداريم Dadesh (پاپاش) پرايد داشته باشد همش بزند تو سر ما بگه تو به خاطر پرايد بابام باهام دوست شدي والاااااااااا D:",
    "یکی از مشکلات من در درس علوم اول دبستان این بود که فک می کردم حس چشایی مربوط به چشمه، حس بینایی مربوط به بینی!",
    "يكي از فانتزيام اينه كه يه شب كه از زندكي كسل كننده خسه شدم بخوابمو \nصيح يهو يه صدايي بم بكه...\nHey boy wake up...\nبد من هاج و واج اينور اونورو ببينم با خودم بكم\nWhere is it. .\nهر كاركنم فارسي نتونم بحرفمو ببينم تو يه خونه خيلي شيك تو لندن زندكي مي كنم...\nاصلا از همون اول من خارجي بودم \nو زماني كه مي خوام برم صبحونه مفصلمو بخورم تو افق محو شم",
    "یارو میره پیش دکتر متخصص میبینه ویزیتش بیست هزار تومن شد!!!\nبه دکتر میگه: اگه تخفیف میدی بگم کجام درد میکنه وگرنه خودت بگرد پیداش کن!!!!",
    "عاقا گفتم که بابام میخواد پراید بخره....\nرفته یه پراید خریده پشتشم نوشت \"18 میلیون می ارزم اینجوری نگام نکن\"",
    "معلم دینی ما میگه مرکب های گرون قیمت سوار نشید و به بقیه فخر نفروشید بعد خودش با پرایدش هی از جلو ما رد میشه به ما فخر میفروشه:|\nخب اینقدر شعار ندید دیگه!!!!!\nتازه هر روز قیمت قیمتش هم به رخمون میکشه",
    "اگه گفتی چرا دو × دو میشه هفت؟ خب چون علم پیشرفت کرده !   اینم اثباتش:   2×2   به دوها یک رقم اضافه میکنیم    (9-2)=2×2 => 7=2×2",
    "آورده اند که پسری همسر میخواست . پس به مادرش سپرد تا برایش به دنبال دختری مناسب باشند البته با شرایطی بسیار خاص . پسر گفته بود دختر باید سیده ای سبزه رو باشد با چشمانی درشت ، بیست و دو ساله و زهرا نام . حتما هم باید زهرا باشد . حتی فاطمه هم قبول نیست !\nما وقتی بشنیدیم . با خود به سخن چنین نشستیم که ای پدر آمرزیده یک باره آدرس و شماره تلفنشان را هم بگو و قال قضیه را بکن ! خوب مثل بچه آدم بگو دختر فلانی را می خواهم ! شرط گذاشتنت دیگر چیست ؟؟!!",
    ".\nکاش ما آدم ها هم مثل گربه ها با چند لحظه بو کشیدن میفهمیدیم که: هر ”آشغالی” ارزش وقت گذاشتن\nنــــــداره!",
    "دقت كردين كه قبلنا تا يه پرادويي سانتافايي بنزي ماكسيمايي چيزي ميديديم مي گفتيم(( وو چه ماشينيه پسر))\nولي الان وضعيت جوريه كه پرايدم ديديم بايد بگيم ((وو چه ماشينيه))",
    "یه ترفند جدید جهت جمع آوری تمام حواس سر کلاس درس\nهمانند سازی دبیر گرامی با یه شخصیت محبوب\nخخخخخخخخخ\nمعلم ریاضیمون محمد رضا گلزاره\nمال فیزیکم آدام لمبرت\nراستی یه نسبتی هم این وسط هست\nهرچه درس و دبیر چرت تر شخصیت محبوب تر\nاینقده آدم حواسش جمع میشه\nمن که تو کلاس فیزیک حواسم همه جا هست جز سخن دبیر گرام امروز چش ازش بر نمی داشتم\nشما ها هم مثل من عاشق شیرین سازی دروس هستین یا فقط من اینجوریم؟؟؟؟",
    "توجه توجه\nخبر رسیده یه چندتا دهه هشتادی تو افق رویت شدن\nبرادران خواهران گرامی دهه شصت هفتادی همت کنید اینا رو بندازین بیرون \nاز دست این اراذل ما تو افقم آسایش نداریم\nراستی یه نکته این دهه چهل پنجاهی ها رو هم راه ندین افق تجربه ثابت کرده اینا هرجا میرن یه گودزیلای دهه هشتاد نودی با خودشون حمل می کنن\nباشد که همه در افق به آسایش برسیم\n.\n..\n...\n....\nروابط عمومی حمایت از محوشدگان",
    "یه رفیق دارم پراید بسیار تر تمیزش که میشه گفت صفر بود رو 11میلیون فروخت.خیال کرد 3میلیون سود کرده.الان که پراید روزانه داره میره بالا اینم روز به روز کم حرف میشه.فکر کنم همین روزاست که خودکشی کنه.\nمنم دلداریش میدم که بعد از عید قیمتا میاد پایین.ههههههه",
    "فلک کور است ، دلم شوریده در شور است\nصدای خنده و آواز می آید . زکوی دلبرم امشب صدای ساز می آید\nدلم بی وقفه می لرزد. نمی دانم چرا تنگ است و می ترسد؟\nقدم لرزان به سوی کوچه می آیم\nدو دستم را به روی یکدیگر با حرص می سایم\nخدایا ترس من از چیست؟\nعروس جشن امشب کیست؟\nصدای همهمه با ورود شیخ عاقد میشود خاموش…\nصدای شیخ می آید :\nعروس خانم وکیلم من؟\nجوابم ده وکیلم من؟\nصدای آشنایی بله می گوید و مردم یکصدا با هم مبارک باد می گویند\nخدای من صدای اوست!!!\nصدای آشنا از اوست!!!\nدلم در سینه می افتد برای مدتی ساکت برای مدتی خاموش…………………\nصدای نعره ام در کوچه می پیچید\nخدای من مبارک نیست.مبارک نیست\nبگوئیدم دروغ است آنچه بشنیدم\nبگوییدم دروغ است آنچه فهمیدم\nنگار من عروس جشن امشب نیست\nولی ناگه صدای نعره ام در ساز می میرد و\nداماد شاد و خندان از نگارم بوسه میگیرد\nفلک کور است زمین و آسمان کور است\nخدای من! خدای مهربان من؟\nچه کس گوید این سان، ساکت و آرام بنشینی؟؟؟؟؟؟؟؟؟؟\nاگر مردم نمی دانند، تو که نادیده می دانی\nهمین دختر که امشب بله می گوید\nعروسی را که امشب عاشقانه ره به سوی حجله می پوید\nقسم می خورد عروس ماست\nعروس حجله گاه ماست\nکجا رفت عهد و پیمانش؟؟؟\nکجا رفت آن قسم هایش؟؟\nیعنی عهد و پیمان هیچ؟؟\nوفا و عشق و ایمان هیچ؟\nقسم ها اشکها، سوگندها، حتی خدا هم هیچ…؟؟؟\nعجب دارم چرا یارب تو خاموشی؟\nچرا بر خاطر این دل نمی جوشی؟\nوگرنه کی خدا این صحنه را بیند و خاموش بنشیند؟\nآهای مردم!\nشما هرگز نمی دانید\nعروسی را به سوی حجله می رانید\nکه تا دیروز نگارم بود، همین دیشب کنارم بود\nجهانم بود،تمام کشت و کارم بود\nدر آغوشش قرارم بود بهارم بود\nنمی دانم چرا جغدان به روی بام من امشب نمی خوانند\nمگر شومی تر از امشب چه می خواهند؟\nپس چرا این آسمان امشب نمی بارد؟\nپس چه می خواهد؟!؟\nدلم رنجور و ویران است\nنگارم شاد و خندان است\nدر و دیوارشان امشب چراغان است\nدرون حجله گاهش بوسه باران است\nخدایا دگر جز مرگ هیچ نمی خواهم نمی خواهم نمی خواهم……\nمن امشب از خودم از عشق از این دنیا که هیچش اعتباری نیست بیزارم\nمن امشب سخت بیمارم\nرفیقان باده بازآرید مرا تنهای تنها با غم و اندوه بگذارید\nنویسنده : داوود داغستانی",
    "با گران شدن پراید راههای رسیدن بخداهم کم شد ... !",
    "ای که میپرسی نشان عشق چیست؟\n عشق چیزی جز ضهور مهر نیست!عشق یعنی دل تپیدن بهر دوست،\nعشق یعنی جان من قربان دوست",
    "ﺍﯾﻦ ﻃﺮﺡ ﺯﻭﺝ ﻭ ﻓﺮﺩ ﺗﺮﺍﻓﯿﮑﻢ ﻗﺼﻪ ﺷﺪﻩ ﻫﺎ \n\n..ﺑﺪﺑﺨﺘﯽ ﻫﻢ ﭘﻮﺭﺷﻢ ﺯﻭﺟﻪ , ﻫﻢ ﺑﻨﺰﻡ",
    "بچ ها یه چیزی کشف کردم خیلی به درد میخوره!!!!!!!!!\nاونایی که به گره خوردن هنسفری مشکل دارن به هندزفریشون بگن اگه گره نخوری سوار پرایدت میکنم.!\nمن امتحان کردم:نه تنها گره نمیخورد برام بازم میشد تازه صداشم خیلی خوب شده بود.ینی تحریم ها رو هنسفری هم عثر داشته ها...",
    "روزی شیخ چک میل همی کرد و به انگشت تدبیر اینترها همی زد و لکن صفحات یکی زپس دیگری رمیدند و به چنگ نامدند. شیخ را گفتند یا شیخ : فلسفه ی سرعت قلیل اینترنت چیست ؟\n\nفرمود : اینترنت سگی است هار ! وگر سرعتش از حد برون شود بدود و پاچه مردم همی گیرد.\n\nو مریدان نعره زدند و بر هوش شیخ احسنت همی گفتند.",
    "‫پـســـر بایــد ...\n تـه ریـش داشــته بــاشــه، پــرایــدم داشــتـه بـاشــه\n پوسـتـش بـرنــزه بـاشــه، پـرایــدم داشــتـه بـاشــه\n مـوهـاشــم کــوتــاه بـاشــه، پـرایـدم داشــته باشــه\n پـیـرهــن مــردوونه بپــووشــه، پـرایــدم داشــته بـاشــه\nبـو ادکلنــش هـمـه جـارو بــرداره،پـرایــدم داشـتــه باشــه\n آسـتـینـشـو تـا آرنــج بـزنه بـالا، پـرایـدم داشـته بـاشـه\nدمـاغــش عمــلـی نبـاشــه، پـرایــدم داشتـه باشــه\n قـدش  بلنــدتر از دووس دختــرش باشــه پـــرایـدم داشتــه باشــه\n پســر باید پـراید داشتـه باشـه، »»پرایــــــــــــــــــد«« \nمانـــــــی هاج بــَـک  ^__^",
    "عاقا اگه ریا نباشه بابام میخواد بره یه پراید بخره",
    "با توجه به موارد زیر حدس بزنید کلاه قرمزی چند سالشه:\n1-هیکلش که از همون شونصد سال پیش تا حالا همونقده\n2-سنش اونقد هست که یه بچه شیرخوره بهش بگه بابا\n3-از سر و ریخت مدرسه و همکلاسیهاش و معلمش میشه فهمید که هنوز مدرسه ابتداییه\n4-سنش اونقد هست که بتونه بره سربازی\n5-همه ی عالمم هنوز بهش میگن بچه\n6-سنش اونقدی هست که بره زندانو تو دادگاه شهادت بده و گلوی مادر اون بچهه پیشش گیر کنه و بلعکس\nمن یه مدت سر نبودم این دیوارای وارداتی چی شد قضیه اش؟",
    "هیچ وقت ازمخترع بالش قدردانی نشده!\nچون بدون برق میشه خوابید امابدون بالش نمیشه!!!",
    "دارم از سر کلاس مطلب میذارم باگوشی(حتما فهمیدین که گوشیم اینترنت داره). من فکر کنم معلم زیستمون از مریخ اومده.یعنی هیچ وقت ازم نمیپرسه. یک امروز نخونده بودم اومد یکم بو کشید و یکهو منو گفت.اخه شانسه من دارم. فکر کنم باید برم رپ بخونم. شنیدم جدیدا چنتا.......",
    "رایتل نخرید !! خیلی آدم فروشه !!\nزنگ زدم به یکی از دوستام که رایتل داره ، گفت مشترک مورد نظر در دسترس نیست !\nبعد 10دقیقه اس ام اس اومده که دوست عزیز که با مشترک رایتل تماس گرفته بودی،الان در دسترس میباشد میتونی باهاش تماس بگیری !! اینکه از الان اینجوری شروع کرده ، یه سال دیگه وای به حالمونه ! حتما اون موقع میگه مشترک مورد نظر شما با امیر علی پسر بتول خانم رفته کافی شاپ،\nنیم ساعت دیگه هم میرن سینما !!",
    "یه ضرب المثل قدیمی هست که میگه\nکار از محکم کاری عیب نمیکنه\nولی الان باید بگی\nکار از کم کاری عیب نمیکنه",
    "یه ضرب المثل قدیمی دیگه هست که می گه:\nما با هم کاسه کوزه یکی شدیم \nیعنی با هم خیلی ارتباط خانوادگی داریم\nولی الان باید بگی\nما دیگه با هم یوزر پسورد یکی شدیم",
    "یه ضرب المثل قدیمی دیگه هست که میگه\nتا کور شود هر آنکه نتواند دید\nیعنی هرکسی که نمیتونه ببینه ایشالا کور بشه\nخب این غلطه\nآخه عزیز من . . . . . . کسی که نمیتونه ببینه کور هست دیگه\nچی میخای از جونش؟",
    "درزمان جاهلیت یکی از عاشفانه ترین صداها صدای کانکت شدن مودم dial up بود",
    "مـــن مـونـــدم دادن یــه 10 نـاقـابــل بــه مــن چــه آســیبــی بـه جـامــعــه میـــزد کــه استــاد بــا 75/9 کـــــه  داد بــم  خواســـت از وقـــوع ایــن فاجعـــه جــلوگیـــری کنـــه؟؟؟؟؟\nمانـــــــــی ِ آتیش گرفتـــــه ♥",
    "درسته بعضیا پارک دوبلو بلد نیستن ولی خداییش دورزدنو خوب بلدن",
    "یه سوال دارم ای کسانی که درافق محو میشوید\nآیا.................تو اونجا ایرانسل آنتن میده",
    "سیاهی چشمانت را دوست دارم چون در نبودت رنگ روزگار من است\nتقدیم به همه مادرا",
    "پراید به عنوان گرانترین تابوت دنیا در گینس ثبت شد :)))",
    "آقا میدونید چرا پراید گرون شده؟نمی دونید که...\nچون راحت میره تو پارکینگ راحتم از پارکینگ در میاد.\nامکانات از این بیشتر میخواین.؟",
    "ســـــلامتی اونـــایی کـــه مـــوقـــع خـــرج کـــردن واســـه رفـــیق و عـــشــقشــون...\n پــــول واســـشون حـــکــم جـی اِل ایــکسو داره...\n راحــــــت از جـــــیب درمـــیاد...!!!!!",
    "مامانم باهام لج کرده میگه از بس هر پسری اومد خواستگاریت یه ایرادی گرفتی اگه پسر مورد علاقت پیدا شد اسید میپاشم روش !",
    "3 تا جمله هست که تو رد کردن خواستگار سیریش تاثیر عجیبی داره..\n1ـ باباش میگه هنوز کوچیکه..\n2ـدخترمون هنوز میخواد درس بخونه..\nاین آخریه باور کنین تضمین شده است..\n3ـ مامان دختر به مادر پسر: والا راستیتش حاج خانوم استخاره کردیم بد اومد..",
    "تقصیر از ما نیست …\nبعضیا خودشون دلشون میخواد “یادگاری” باشن پشت در مستراح عمومی !",
    "حــــاجــــي مــــن فهمیــــدم چــــرا پرایــــد گــــرون شــــده\nواســــه سرعــــت بالاشــــه\nبا سرعــــت نــــور از ایــــن دنیــــا به ســــرای آخــــرت منـتــــقــــل میکــــنه انشــــاء الله\nفــــول اسپــــیده لامصــــب",
    "يه پرايد 85 نقره اي بي رنگ با لوازم اضافه دارم  \nمعاوضه با يه لكسوس مشكي يا ويلا در شمال \nخونه بالاي زعفرانيه هم قابل قبول مي باشد.",
    "بچه ها من امروز صبح ساعت 8 انتخاب واحدم شروع می شد و من ده دیقه به هشت رفتم تو سایت دیدم ده دیقه ش مونده,گفتم برم 4jok ی چندتا جوک بخونم.موقعی که به خودم اومدم دیدم ساعت9:10س.سریع رفتم تو سایت دانشگا,همه درسای رو که میخواستم بگیرم پر شده بود تازه ترم آخرم هستم.یکی بگه چیکار کنم از دست این 4joooooooook :'(:'( \nآخه نمیشد یکیتون ی پست در مورد دانشگا میذاشت که من یادم می افتاد\n:-(\n:'(\n:'(",
    "اندر احوالات رضا\nاسم رفیقمه ازاوناییه که تو دو کلمه حرف سه تا سوتی میده  مثلا\nیه بار رفته بودیم همدان واسه گردش ایشون هم از منظره ای خوشش اومد برگشت گفت مهدی ماشینن همین جا پخ کن چندتا عکس بندازیم (منظورش از پخ پارک بوده)",
    "فکر کنم دارم پدر می شم آخه چند شبه با مسواکه اینو اون مسواک می زنم",
    "دیشـــب با مـُـخـاطـب خاصــم کـات کــردم ،\n اصـــن در سطـــح مـــن نبود :| \nناســـلامتـــی 2 تا پرایـد تو خــونمــون پارکـــه :دی\n مانـــــــــــی هاچ بَــک ♥",
    "یــه ســری از ایــن پســرام هســتن \nهنــوز میــرن از کیــوســک تلفــن کارتـــی \nبه دوس دخـدراشـــون زنـگ میـــزنن \nبه اینــام میــگن دخــتربازای سنــت گــــــرا (ايضـاً كلاسيــک)\nمانــــــــــــی کلاسیک ♥",
    "بچه فامیلمون 8 سالشه ص تا شب پلاسه خونه ما\nامروز همسایه مون اومده بود و راجب یه میوه ای شبیه انار میگفت که تبرک از یه جایی آوردنو هر کی خورده بچه دار شده !\nاین بچه ام نه گذاشت نه ورداشت گفت مگه انارم حامله میکنه ؟ چی میگی شما؟؟\nمنو میگی ؟O_O چشا چارتا، فک مماس با کف زمین\nما بچه بودیم زنبیل مامانمونو بعد خرید چک میکردیم ببینیم داداش خریده برامون ؟",
    "از شرکت زنگ زدم،ناهار جوجه کباب داشتیم. خانومم میگه ناهار چی خوردی؟ میگم حدس بزن!\n- قیمه؟\n+ نه \n- ماهی؟\n+نه\n-مرغ؟\n+ آها . داری نزدیک میشیا، آورین\n- میگو :| !!!!!\n+ o.O ینی میگفتی \"اسب آبی\" کمتر تعجب میکردم! عاخه میگو کجاش نزدیکه مرغه ؟\n- خو بابا خروس!!!!!\nینی به همین برکت قسم، گوشی تا نصف رفت تو حلقم از تعجب! تازه تخم مرغ هم گفت :)))",
    "تو این روزا اگه دیدین یه دانشجو نشسته یه نگاه به افق میکنه ،یه نگاه به گوشیش. باز یه نگاهمیندازه به افق باز به گوشیش بعد به افق خیره میشه بعد باز به گوشیش نگاه میکنه بعد به افق خیره میشه و تو افق نيست و نابود ميشهبدونین داره با گوشیش معدلشو حساب میکنه ببینه مشروط میشه یا نه",
    "چرا غمگینی ؟ : عاشق شدم\nآیا عشق شیرین است ؟ : بله شیرین تر از زندگی\nچرا تنهایی ؟ : ویژگی عاشق هاست\nلذت تنهایی چیست ؟ : فکر به او و خاطرات او\nچرا می روی ؟ : برای اینکه او رفت\nدلت کجاست ؟ : پیش او\nقلبت کجاست ؟ : او برده\nپس حتما بی رحم بوده نه ؟ : نه اصلا\nچرا ؟ : چون باز هم او را میپرستم\n \nبه سلامتی  همه اونایی که عشقشون خواسته یا ناخواسته رفته اما هنوز به یادشن",
    "بروبچ  خلاق چارجوکی بی زحمت این سوژه محو شدن و افق واین حرفا دیگه قدیمی شد اگه میشه سوژه جدید وارد بازار کنید دلمون وا شه.با تشکر مدیریت پارک.",
    "دیدی آدامس چقدر گرون شده؟\nانقدری گرون شده که پسر عموم دیگه نمی خره. دانلود میکنه\nراست میگم\nمن خودم دیدم داشت Orbit دانلود می کرد.",
    "آخرش نفهمیدم این اخبار گوئه همش میگه  اقصی نقاط کشورمون ، دقیقا کجارو میگه؟؟؟",
    "تو اتاقم پای کامپیوتر نشسته بودم که پسرعموی دهه هشتادیم اومد تو\nیه اسباب بازی دستش بود ازش گرفتم\nخوب که نگاه کردم دیدم گودزیلاست!\nبعد از چند دقیقه اومده میگه این گودزیلا  فایرفاکسو بزن!\nگفتم احسنت. به این میگن حس همنوع دوستی.\nتازه به اسباب بازیش میگه گودی\nیعنی خیلی باهم راحتن.",
    "خانم محترم!\nاون سایپا 111 یی که داره برات بوق میزنه‌، 1۸ میلیون تومن ماشینه،\nاصن متوجه هستی چه فرصتی رو داری از دست میدی ؟؟؟",
    "خیلی درد داره با\nآهنگ ساسی مانکن یاد یکی بیوفتیدخیلی :|\nفکــــرشو بکـــن...",
    "فتر خاطرات خواهرم رو میخوندم تو اوجش بودم که نوشته بود\" تو که الان داری فضولی میکنی و میخونی زور نزن چیز خاصی گیرت نمیاد !!! \" منو میگی هول شدم دفترو بستم فکر کردم منو میبینه از تو دفترش :",
    "عاقا عاج فيل تو گوشم اگه دروغ بگم\nچن وخ پيش داشت ي برنامه نشون ميداد زنه اومد بگه قعر جدول برگشت گف جعر قدول!\nمن ديگه کنترلو گاز ميزدم\nچ هموطنايي داريم",
    "فرشته از شیطان پرسید:\nقویترین سلاح تو برای فریفتن انسانها چیست؟\nشیطان گفت: به آنها میگویم «هنوز فرصت هست».\nشیطان پرسید:\nقدرتمندترین سلاح تو برای امید بخشیدن به انسانها چیست؟\nفرشته گفت: به آنها میگویم «هنوز فرصت هست».",
    "دهه پنجاهیا هنگام پس گرفتن پول خرد از راننده ی تاکس:قابلی نداره،جون من نمی خواد ناراحت می شماااا....هزارتا تعارف دیگه\nدهه شصتیا:جون داداش نمی خواد خدایی...و 10تعارف دیگه\nدهه هفتادیا:دست شما درد نکنه",
    "يكي از فانتزيام اينه كه ازدواج كنم و يه خانوم شاغل باشم بعد سه تا بچه بيارم و من برم سر كار و همسرم آشپزي كنه و بچه نگه داره\nشب كه از سر كار اومدم داد بزنم:\nشام آمادس؟ زود باش شام رو بيار بعد كه شام رو آورد غر بزنم بگم بازم كه غذا رو سوزوندي آخه كي ميخاي آشپزي ياد بگيري؟؟؟؟؟\nبعد بچه ها گريه كنن\"منم بگم بچه هارو ساكتشون كن خستم از صب سر كار بودم\"؟؟؟؟؟؟؟\nيعني فك كن چه خونواده ي خوشبخت و رويايي ميشه اشك تو چشم آدم جم ميشه!!!!!!!!!!!",
    "نمیدونم چه صیغه ای پیاز خام تلخه ولی همون پیازو وقتی میپزی میشه باقلوا!!",
    "ما ایرانی ها قدیما خیلی پیشرفته تر از اروپا بودیم!\nمثال:\nدهه شصت و هفتادی های ما برابر با دهه ی هشتادی ها و حتی نودی اونها بوده!!\nولی متاسفانه از سال2000به بعد ما پسرفت کردیم یعنی دهه10 اونها برابر با دهه هشتاد و نود ما شد\n\n(خخخخخخخ)",
    "پرسیدم عشق چیست؟\nگفت:آتش است.\nگفتم:مگر آن را دیده ای؟\nگفت:نه،در آن سوخته ام!!!!!!!!!",
    "آقا من پشت کنکوری ام،بابام چند ماه پیش قول داد اگه کنکور قبول شدم برام یه پراید صفر بگیره...هیچی دیگه،با این قیمتا عوض پراید ،به امید موتور گازی تا نصفه شب دود چراغ میخورم(!)\n:‏|‏",
    "فرض كن 1 مورچه باشه،مورچه 1 جوراب داشته باشه،جورابش 1 سوراخ\nداشته باشه.من به اندازه سوراخ جورابش دلم برات تنگ شده!!!",
    "به غضنفر میگن حج خوش گذشت گفت :خیلی سنگ خوردم ولی بالاخره بوسیدمش",
    "بيــكـار بـودم هـاچ بــکُ از حـاجـــي گـــرفتــم بــرم يــه دوري بــزنم تــو خيــابــون\n پشــتِ چــراغ قــرمــز يارو دَس فروشـــه ايـن شاستـــي بلنــدا رو ول كـــرده بود گيـــر ميـــداد به پرايـدا =)))))\n اينـــو بيخيــال\n دخـدرا يه جــوري نيگـام ميكـردن پشتِ ماشــين ، ميخواستن بخورنــم خام خام \n  يادشـــون رفــت تا ديـروز بوق ميــــزدي بـه مــا محـــل نمــيدادن ، هـــي ميــرفتن ســراغ بنز و بــي ام و :|\n عـاره عزيزم اينجوريـاســــــت ، زميـــن گــِـرده دخـــدر جـون\n آهـــن پرستـــايِ بــي معـــرفت :|\nدیـدیـد  پرایـــــــــــدم شــــد 20 میلیون :دی",
    "مثــلا ﯾﮑــﯽ ﺍﺯ ﻓـﺎﻧــﺘﺰﯾـﺎﻡ ﺍﯾــنه ﮐــﻪ ... \nﺩﺧـدﺮﻩ ﻫﻤﺴﺎﯾﻤﻮﻥ عاطفـــه خانووم (کــه پارســـال دماخشـــو عمــل کـــره به چشـــم خواهــــریم بـــد تیکـــه ای نیس) ﻭﺍﺳﻤــﻮﻥ نــذري ﺑﯿــﺎﺭﻩ ﺑﻌـﺪ\n ﻣــﻦ خعــلی شیک بـــرم ﺩﺭﻭ ﺑـﺎﺯ ﮐﻨــﻢ ﺍﻭﻧــﻢ ﺑــﺎ ﻟﺒـﺨـﻨﺪ ﻭ ﻧـﺎﺯ ﮐــﺮﺩﻥ ﺑﮕــﻪ ﺳـــــــﻼﻡ مـانــــــی جـون ﺑﻔﺮﻣــﺎﯾﯿﺪ نــذريه\n ﻣﻨﻢ ﯾﻪ ﺩﺳﺘﯽ ﺑﻪ تـــــه ریشـــــم ﺑﮑﺸــﻢ (:ﺩﯼ)\n ﺑﮕــﻢ ﺍﻭل يـاد بگـــير ﺑﮕـــﻮ ﻋـﺎقـﺎ مانــــــی ! \nﺯِﺑـﻮﻧــﺖ ﻋـﺎﺩﺕ ﮐﻨــﻪ ﺿﻌﯿــــــــــﻔﻪ :| \nﺑﻌﺪﺷـــﻢ ﺑــﺮﻭ ﺑــﻪ ﻧــﻨــﺖ ﺑﮕــﻮ ﺍﻣﺸــﺐ ﻣﯿــﺎﯾــﻢ ﺧــﻮﺍﺳﺘــﮕــﺎﺭﯼ\n ﺍﻭﻧــﻢ ﭼــﺎﺩﺭﺷــﻮ ﺑﮑﺸـــﻪ ﺭﻭ ﺻـــﻮﺭﺗﺶ ﺑﮕﻪ ﻭﺍﯾییییییییییییی :\">\n ﺫﻭﻕ ﻣــــــــﺮﮒ ﺷــﻪ ﺑــﺪﻭﻭﻩ ﺑــﺮﻩ ﺳﻤــﺖ ﭘﻠــﻪ ﻫــﺎ !!!!\n ﭘﺎﺵ ﮔﯿـــﺮ ﮐﻨــﻪ ﺑــﺎ مـــــُــخ ﺑـﺮﻩ ﺗــﻮ ﺷﯿـــﺸﻪ !!!!!!\n مغــــزش ﺑـﭙﺎﭼـــﻪ ﺗــﻮﯼ ﺭﺍﻩ ﺭﻭ :ﺩﯼ\n ﺍﺻــــــﻦ ﻫﻤــﻮﻥ ﺑﻬــــﺘﺮ ﮐـــﻪ ﻣــــــُـــــﺮﺩ ﺩﺧـــدﺮﻩ ﯼ ﺧـﻨــــــــﮓ :| !!",
    "عاغا سوم دبیرستان هنوز مخمون نقص (نقز،نغص،نغز،نقس،نغس و...) فنی داشت داشت روزا اول مدرسه با برا بچ تو نیمکتای آخر نشسته بودیم منم یه فندک با خودم آورده بودم سر کلاس (واسه چراغ قوه ی تهش) آقا نمیدونم چی شد یهو چراغش رو روشن کردم تو چشای دبیرمون ......\nچشتون روز بد نبینه اومد گفت اون چیه دستت بود منم می خواستم بدم رفیقم بگیره یواشکی نامردی کرد نگرفتش منم آروم گذاشتمش زیر نیمکیت... اومد منو گشت از پشت نیمکت ، زیر اونم گشت اما ندیدش (البت فک کنم) ول کرد رفت . همه گفتن دمت گرم بابا ..\nمنم جو گیر شدم یه بار دیگه نورشو انداختم تو چشش ... آقا این دفعه دبیره اومد گفت این فندکاش به درد نمیخوره زود باتریش تموم میشه ... من یکی بت میدم که تا آخر سال نورشو بندازی تو چشمه من ..........\nمن تو اون لحظه :((((((\nبرا بچ :O-\nفندک خالیه من X-(\nفندک دبیر :-O \nاتمسفر موجود در کلاس :-|",
    "عاغا این دهه هشتادیا که میگن گودزیلان واقعیه به قرعان .........\nیه آبجی داریم هفت سالشه داشتم مساله های حسابان رو حل میکردم تو یکی هنگ کردم ...هی ادای اینایی که گیر میکننو در آوردم تا شایــــــد یکی محلّم بذاره بیاد بگه مشکلت چیه .)\nآبجیم اومده میگه داداچ اکه سوال داری بگو تا من حلـــــــــش کنم !!!!!!!\nمن :-O\nآبجیم :)))\nبقیـــه :-O\nمساله هه :-O\nدر و دیوار :-O\nگفتم خیانت در امانت میشه نیام اینو بسندم (besendam)",
    "تیکه جدید پسرا...\n.\n.\n.\n.\n.\n.\nخانومی افق شو محو شم برات :)))))))))))",
    "یارو اونور آب (سمتتش رو دقیقا نمیدونم :D) موبایل درست کرده که چه میدونم اثر انگشت رو میشناسه . باهاش میتونی ماشینت رو روشن خاموش کنی باهاش میتونی با این ور آب تماس تصویری داشته باشی خلاصه چی بگم از این جور چیزا.....\nاینام موبایل درست کردن که راحت تو جیب جا میشه تازه راحتم از جیب بیرون میاد\nدیگه افق هم چاره ساز نیست میرم یه کهکشان دیگه",
    "قبول میکنین که\nهیچ وقت چیزیو خوب متوجه نمیشی\nمگر اینکه بخوای به مادربزرگت توضیحش بدی",
    "تست هوش\nای کسی که پای کامپیوترت نسشتی و فکر میکنی که خیلی زرنگی...\nاما جمله ای که خوندی کلمه‌ی نشستی‌اش غلط بود...\nههههههه\nدیدی رزنگ نبودی؟\nای بابا باز هم که اشتباه خوندی کلمه ی بالا زرنگه نه رزنگ...\nای دل غافل...فارسی بلد نستی بخونی؟!\nآخه نخبه، کلمه‌ی بالا نیستیه نه نستی...\nمجید جان دلنبدم، فارسی بلد نیستی...چرا می‌خونی؟!!\nاه اه اه... بابا اون کلمه‌ی بالا دلبندمه نه دلنبدم...\nتو دبیرستان فارسی رو چند می‌شدی؟!\nبابا کلمه بالا فارسیش غلطه...\nچیه؟!...رفتی ببینی غلطه یا نه؟!!\nبگذریم...بدون تست هوش هم معلومه اوضات چقدر داغونه",
    "یکی از \"دوشواری های\" زندگیم اینه که:\nبا اینکه کاردانیه کامپیوترو میخونم اما از کسایی که حتی رشتشو نخوندن کمتر حالیمه!\n:(((\nآخه چرا؟؟؟",
    "هههههههههههی امان از دهه هشتادیا :|\nعاقا ما یه گودزیلا دهه هشتادی داریم تو فامیلمون،6 سالشه.\nاین یه داداش داره دهه هفتادیه عینه من(الان فهمیدین دهه هفتادیم یا بیشتر توضیح بدم؟!)این داداشش یه لپتاب(لبتاب،لپتاپ،لبتاپ و..)داره که توش یه بازی ماشین ریخته.\nخلاصه گودزیلا هم داشت همین بازیرو بازی میکرد که یه دفعه دیدیم پا شد قشنگ با یه لگد با قدرت454564 پاسکال خوابوند تو صفحه لپتاب(لبتاب،لپتاپ،لبتاپ و..).\nعاقا این داداششو میگی: :|\nبهش میگیم این چه کاری بود کردی!\nمیگه بچه پررو یه لامبورگینی خریده داره به من فخر میفروشه!نمیدونه ما دهه هشتادی چه زجرایی کشیدیم!\nهیچی دیگه خونوادگی سواره ماشین شدیم من پیچوندم رفتم تو افق،خواهرم همچنان داره داشبوردو گاز میزنه،مامانمم رفته اشپزخونه\nآخه گودزیلای من،اژدهای من،تو هنوز نمیدونی پول چجوری بدست میاد داری واسه من از فخر حرف میزنی؟برات پیش نیومده وقتی یه نفر ps1 داشته باشه با فوتبال 98!اون موقع چه فخری بهت میفروشه.... ههههی\nجزقاله(جزغاله،جضقاله،جظقاله و...)شدیم رف!\nمن:    :|\nمامانم:    :|\nمامانش:  :-))\nباباش:    :-))\nخودش:   :-X\nداداشش: :-(((\nدهه هفتادی ها:   :|\nدهه هشتادیها:    :-))",
    "با این وضعی که من میبینم چند سال دیگه\nدو تا پسر دارن حرف میزنن\nرضا : علی جون ابرو هاتو خیلی ناز برداشتی\nعلی : قربونت برم الهی ، پیش همون آقا کریم رفتم\nرضا : کریم ،کدوم کریم ؟\n... علی: بابا کریم بلونده . همون آرایشگره که موهاشو مش استخونی میکنه\nدو تا دختر دارن حرف میزنن\nژیلا : مرجان به اون سیبیل زنونت قسم وقتی لیلا اسمتو آورد می خواستم با چاقودسته شاخیه دو تیکه اش کنم\nمرجان : ای ول بابا خیلی خانومی ، ولی ولش کن اینها مرام ندارن . سگو نباس با چاقو زد ..",
    "99درصد میس کال های گوشیم تو چند دقیقه ای که تو wc هستم اتفاق میفته!!!! جالب اینجاس که یه بار به طور آزمایشی موبایلم با خودم بردم این بار اومدن در خونمون!!!!!!! این طور که پیش میره فک کنم اگه از ایزی لایف هم استفاده کنم بازم با یه ترفندی منو شکست بدن!!!!!! اصن یه وضی!!!!",
    "آقا الان بارسلونا گل زد داداشم با شادی کردنش نصف خونه رو نابود کرد بعد توی غبار ناپدید شد =))\nاگه یه گل دیگه هم بزنن اون یکی داداشم نضف دیگه رو نابود میکنه :))\nداداش نگو گودزیلا بگو=))",
    "وقتی که بابام منو پسر گلم صدا میکنه ینی یا وقت نون گرفتنه یا باید آشغالارو بذارم دم در!!!!\nبابایه مهربونه دارم من؟!!!!!",
    "قبول دارین اون لذتی که توی لیس زدن پلاستیک بستنی خانواده هست توی خوردن اون بستنی با سه تا کیک یزدی تازه نیست؟!؟!\nامتحان کردم که میگما!!!",
    "من و ناتالی پورتمن تقریبا هم سنیم.\nاون زمان که ناتالی داشت تو فیلم حرفه ایی بازی میکرد من تو فیلم مکه رفتن بابام، کنار منقل اسپند بودم که داییم هی میزد پس گردنم میگفت نکن توله سگ بوی دود میگیری.....",
    "دوستان رفتن به افق نیاز به پاسپورت و ویزا داره ها!!\n999.99 دلار می گیرم میبرم افق",
    "خسته ام از این زندان که نامش زندگیست. پس قشنگی های دنیا مال کیست؟؟؟\nباختیم در عشق اما باختن تقدیر نیست.\nساختیم با درد تنهایی مگر تقدیر چیست؟؟!!",
    "عاقا یه آزمون پیشرفت تحصلی از دبیرستانمون گرفته بودن(بعععله من دبیرستانیم)جواباش امروز اومد!\nحالا میانگینه درسه فیزیکه مدرسه ما تو منطقه رو نگاه کن:\n0.49-\nD:\nهیچی دیگه...مدیرمون از کادر خارج شد....من با رفیقام داریم تو افق والیبال بازی میکنیم...مسئول آموزش پرورشم کلش تو دیوار گیر کرده.....",
    "طرف یه استاتوسه چرت گذاشته آخرشم نوشته هر کی نلایکه خره!!!!!!!!!\nجالب اینجاس نودونه درصدم لایکش کرده بودن!!!!\nینی فک کردم پای مرگ و زندگیش در میونه منم لایکش کردم!!!!\nآخه لامصب لایک به چه قیمتی؟!!!!! اینا مریضن به غرعان!!!",
    "من از عمرم چه فهميدم ؟! نفهميدم چه فهميدم! همان اندازه فهميدم كه فهميدم نفهميدم...\nقسمتي از خاطرات يك ديوانه",
    "یکی ازفانتزیام اینه، توی فینال جام جهانی به گلر حریف لایی بزنم و بعدش جای اینکه گل بزنم، بشینم هر هر بهش بخندم",
    "یه مخاطب خاصم نداریم زنگ بزنیم قربون صدقش بریم ، بعد اون رگباری فوشمون بده ما هم در افق محو شیم ! هعییییییییییییییی",
    "این دختر و پسرای خوشتیپ و مرتبی که میبینید رو قبل از اینکه راجبشون فکری بکنید یه سر به اتاقشون بزنید...\nمخصوصا اگه خوابگاهی باشن... |o|",
    "من از شرکت جی ال ایکس خواهش میکنم که علاوه بر این امکانات گوشیش که راحت از جیب میاد بیرون یکاری بکنه که راحت از تو کیفم بیاد بیرون \nجدی میگم دوستان گله داشتن که چرا فقط راحت از جیب میاد بیرون ولی تو کیف گیر میکنه",
    "حداقل انتظاری که از بانک مرکزی دارم اینه که\nبا لحن یملایم تر موجودی حسابم در تلفنبانک را صفر اعلام کنه.\nبی پولم ، ایدز که ندارم!",
    "اگه 4jokنبود ملت چیکار میکردن واقعاااا\nبچه ها همه درس خون\nواحده همه پاس شده\nباباها از بچه ها راضی\nاینترنت بیمصرف \nاشک تو چشام جم شد خدارو شکر که هس",
    "ليدي اند جنتلمنز \nتوجه ...،.توجه\nنرخ جديد افق به شرح زير است\n1)فقظ سمت افق رفتن 100دلار\n2)رفتن سمت افق و محو شدن 500 دلار (اخه كارگرا كاركرده چاه كندن بايد نون در بيارن‎‎(‎\n3)كشته شدن در افق به شرط بيمه بودن رايگان \nلازم به ذكر است محو شدن بدون مجوز پيگرد قانوني دارد \nبه جان خودم راستي راستي محو ميكنما...",
    "یکی از\" دوشواری های\" زندگیم اینه که:\nبرای 1بارم که شده  فرق بده کار با طلبکارو قبل از چندساعت فکر کردن درموردش  وقتی که یکی بهم میگه من بده کارم یا طلب کارم بفهمم.\n:((((",
    "دوست گرامی شما پست بده اگه قشنگ بود ملت لایک میکنن\nیکی میگه \"اگه تو هم حالت گرفته شد سرتو بکوب به لایک\"\nیکی میگه \" بری زیر تریلی اگه لایک نکنی \"\nاون یکی میگه \" اگه خندیدی لایک کن \"\nاین یکی میگه \" خواندن بی لایک به چه ماند به بچه بی پوشک \"\nیکی دیگه میگه \" مدیونی اگه لایک نکنی \"\nبسه بابا از بس لایک گرفتی شدی شبیه لایک پشت \nمن اعصاب ندارما\nحالا دیگه خودتون میدونید روی چی کلیک کنید چی بره بالا (حالا اشاره مستقیم ندارم )",
    "یارو ميره رستوران سوپ بخوره\nسفارش ميده ولي خيلي طول ميکشه ،\n ميبينه يکي اونور نشسته ،\nيه کاسه سوپ جولوشه و داره سيگار ميکشه .\nميگه : جناب من عجله دارم ،\nسوپ شمارو بخورم، سوپ من که اومد مال شما ...\nسوپ رو که تا آخرش ميخوره\nميبينه يه مارمولک خشکي تهش چسبيده ! ... ...\nهر چي خورده بود بالا مياره تو کاسه !\nاون سيگاريه ميگه : تو هم ديديش؟ :)))",
    "بخاطر smj:\nیکی از دوشواری های زندگیم اینه که بفهمم خاهرم چجوری لیسانس گرفته. یعنی اخرت خنگیه. بهش میگم اگه 119تا ماهی داشته باش 67 غرق بشه چنتا میمونه نشسته با گوشیش جمع و تفریق میکنه.توجه کن ذهنی نه ها با گوشیش اخه خواهر من مگه ماهی غرق میشه",
    "عاقا چن وقت پیش مدرسمون به یه مناسبتی جشن گرفته بودن\nحالا بماند که بیشتر شبیه سخنرانی بود ولی ی چیزش خیلی خوب بود اونم مسابقه سیب خوریش بود ک باید ی سیب آویزون شده رو گاز میزدن\nدوست من انتخاب شد ک بره مسابقه بده\nرفت اونجا مسابقه شرو شد همه شروع کردن به سعی و تلاش\nبالاخره دوست من ی گاز زدو خوشحال از اینکه برنده شده\nحالا اگه گفتین جایزش جی بود؟\n2تا سیب دیگه\nمن    :)))))))\nبقیه دوستام   :)))))))))))\nدوستم ک برنده شد   :(((((((((((\n کشاورز زحمت کش :))))))))))))))",
    "من موندم این مامانه اقا داماد ها وقتی میرن خواستگاری وقتی که نه به داره نه به باره رو چه حسابی میگن عروس گلم عروس گلم:دی؟",
    "دومرد داشتند گاوصندوق بزرگی را ازراه پله به طبقه دوازدهم ببرند هنگامی که در پاگردطبقه یازده استراحت میکردند یکی از انها گفت یک خبر خوب ویک خبربد دارم رفیقش گفت اول خبر خوب را بگو گفت یک طبقه بیشتر نمانده رفیقش گفت وخبر بد ؟\nگفت ادرس را اشتباهی اومدیم ادرس مال اپارتمان بغلی است !!!!!",
    "دو شب پیش ساعت دو از سرکار برگشتم اومدم 4 جوک ناگهان قهقهه شدیدی زدم یکدفعه مادرم از خواب پرید درحالی که زیرلب دعا میخوند به خیال اینکه زلزله اومده در حالی که به سوی در میرفت داد زد همه بیاید بیرون من هم در حالی که نمیتونستم خنده خودمو کنترل کنم گفتم چیزی نیست تا فهمید من پشت کامپیوترم قضیه رو فهمید اروم ساکم را داد دستم وبفرما بیرون مجبور شدم تا صبح تو ماشین بخوابم فکر کنم اخر این 4جوک ما رو کارتن خواب کنه",
    "دوره اي شده كه اگه كسي اشتباه كرد بايد بگي \nمن معذرت ميخوام كه شما اشتباه كردي !!بخدا",
    "یکی از شغلایی که این روزها و در قرن پُر پیشرفت 21 میخام بهش دست پیدا کنم اینه که در زیر توضیح دادم و فانتزیم شده\nاین که بیا توی جاهای شلوغ شهر ماشین پارک کنم بعدش جا پارکم رو کرایه بدم سر قیمت هم همون جا توافق میکنیم\nخوبه؟مگه نه؟",
    "یکی از افکارم اینه که یه بار که آتیش گرفتم و در حالی که از افق ظاهر میشم و همینطوریدر حال سوختن هستم بیام تو خیابون جلو یه نفر رو بگیرم و خیلی ریلکس و آروم و با آرامش بهش بگم کا! دمت گرم یه زنگ بزن آتیش نشانی بگو اگه وقت داره بیاد ما رو خاموش کنه اگه که نه مو سعی میکنوم همیطوری روشن بمونوم تا بیان.....",
    "به طرف مي گن با ماهيچه جمله بساز ميگه:\n.\n.\nخر در برابر ما هيچه!\n:)",
    "یه شباهت اساسی بین مهندس های کامپیوتر و دکترها هست، اونم اینه که از هر چی سر در نمیارن میگن ویروسه",
    "از فانتزیای دیگم اینه برم تو افق بچه های ۴جوک رو که تو افق محو شدن از دست غول نجات بدم \nبعد اخرش که میخایم از افق بریم بیرون یکی مجبور باشه حواس غول افق رو پرت کنه! بعد من بگم: من میمونم شما برین !برین به طنز دنیا کمک کنین!دنیا به شما نیاز داره! \nاونا هم اشک تو چشاشون جم شه و از افق خارج بشن!!!!\nو آخرین صحنه ای که منو میبینن از لا به لای دروازه ی افق هستش در حالی که داره بسته میشه و من پریدم و رو هوا دارم میرم به سمت غول!!!!",
    "از فانتزیام اینه بفهمم نصف شبا که افق نیست دقیقا اگه مه نباشه کجا باید محو شم؟؟\nبه نظرم تو حق شبا در فانتزیا ظلم شده !!!",
    "پــــرایـــــد 18 میــلــیـون !!!! :O :|\n.\n.\n.\n.\nدخترااااا، خواهشن دیگه پراید جلوتون وایستاد بوق زد سوار شین..\nفکر کن مثل قدیما داری سوار پرشیا می شی... :|",
    "خانومای محترم...\nبه خدا پارک دوبل اصلا سخت نیست...\nفقط کافیه حواستون به\n.\n..\nجدول و\nتیر چراغ برق و\nماشین پشتی و\nماشین جلویی و\nدسته برف پاک کن و\nروسریتون و\nکفش پاشنه بلند و\nناخون مصنوعی و\nکلاچ و\nترمز و\nگاز و\nفرمون و\nپسر همسایه که داره بهتون میخنده باشید :)))))",
    "آقا من پشت افق مین کار گذاشتم\nخودمم تو افق با بازوکا وایسادم\nکسی از این به یعد بخواد تو افق محو شه از صفحه روزگار محوش میکنم....",
    "تمام تلاش های ما برای منصرف کردن عمه بزرگم از خرید ماشین بی اثر بود، از امروز شاهد تردد فرشته مرگ در خیابان خواهید بود! اگه یه پراید البالویی رام نشدنی هار دیدین عمه ی منه، فقط فرار کنید!!!",
    "معلم اظیزم از عین که بح من خوندن ونوشتن عاموخطی حزار دفعه شکرت کردم1!!!!",
    "غضنفر گلاب به روتون میره توالت تا میشینه گلاب به روتون بادگلو (آروق) میزنه به خودش میگه ای بابا بازم که برعکس نشستم\n:-))))))))",
    "شما يادتونه چوب بستني رو ميذاشتيم لاي انگشتامون بعد دستو محکم ميکوبيديم روي پا تا چوب بستني بشکنه،بعد احساس بروسلي رو پيدا ميکرديم.تازه مدادم ميذاشتيم ولي انگشتا ب طرز فجيعي درد ميگرفت.\nهعععععي",
    "بچه : بابا نقاشيم قشنگه؟؟!\nپدر: آره بابايي چي كشيدي؟؟!\nبچه : يه گاوه داره علف ميخوره...\nپدر : پس كوش علفش؟!\nبچه : گاوه خــــــــــــــوردش...\nپدر : كوش گاو؟!!!!!\nبچه : علفشو خورد رفت...!!!! :)",
    "دوست دخترم از خونشون زنگ زده بود بهم داشتيم حرف ميزديم يهو قطع شد!\nموبايلشو گرفتم گفتم چرا قطع كردي؟\nگفت شارژم تموم شد :|\nيادش بخير دختر خوبي بود فقط از اين خز بازيا زياد داشت :|",
    "من حداقل 15 حقیقت رو راجع به شما میدونم:\n1.الان توی اینترنتی\n2. الان توی 4جوکی.\n3. یک انسان هستی\n4.الان داری پست منو میخونی\n5.تو نمیتونی با زبون بیرون بگی ژ\n7.الان داری امتحان میکنی\n8.الان خنده ات گرفت\n9.اصلا ندیدی که عدد 6 رو جا انداخته ام\n10. الان چک کردی ببینی واقعا جا انداختم عدد 6 رو یا نه\n11. الان باز خندیدی\n12. نمیدونی که من یه عدد رو هم چند بار نوشتم\n13. الان چک کردی ببینی کدومه\n14. پیداش نکردی و داری فحشم میدی\n15. ولی نمیدونی که منم درم به تو میخندم چون منظورم عدد 1 بود که 8 بار تا الان نوشتم :-\"",
    "فانتزی خاصی ندارم\n    فقط خیلی دوووس دارم تو افق محو بشم:) !!!\n    ینی میشه ه ه ه :|||||",
    "با کمال صداقت عرض میکنم ک این پیام فقط جهت کم کردن امتیازات منفی میباشد و هیچگونه ارزش دیگری ندارد...!\nدوست عزیز بعد از خواندن این پیام لبخند بزنید و ب کار خود ادامه دهید...:دی",
    "يكي از فانتزيام اينه وقتي ميخوام حروف تصوير وارد شدن به سيستم دانشگام رو وارد كنم خيلي اتفاقي حروف اسم مخاطب خاصم باشه بدش برم مامانم رو صدا كنم بگم ببين هي تو ميگي عاشقش نباش ديگه نشونه از اين بهتر بدش مامانم اشك تو چشاش جم شه اجازه بده ازدواج كنيم \nببخشين ي كارگردان فيلم هندي زنگ زده ازم مشورت بگيره خخخخخخخخخ\n:)",
    "ﺩﺧﺪﺭﻩ ﺗﻮ ﭼﺖ ﮔﻔﺖ:ﯾﻪ ﭼﯿﺰﯼ ﺫﻫﻨﻤﻮ ﻣﺸﻐﻮﻝ ﮐﺮﺩﻩ\nﺑﭙﺮﺳﻢ ؟؟ ﮔﻔﺘﻢ ﺑﭙﺮﺱ ﮔﻔﺖ:ﻭﺍﯼ ﻓــﺎﯼ ﻫﻤﻮﻥ\nﺍﻧــﺪﺭﻭﯾﺪﻩ؟\nﻣﻦ ﺩﺍﺭﻡ ﻣﯿﺮﻡ ﺗﻮ ﺍﻓﻖ ﻣﺤﻮ ﻭ ﻧﯿﺴﺖ ﻭ ﻧﺎﺑﻮﺩ ﺷﻢ",
    "اولین باری که اومدم چهار جوک همین که یه نقطه رو کلیک کردم یه پنجره باز شد قبل این که مطالبش کامل بیاد بستمش اینم نامردی نکرد لحظه ی بسته شدنش تیر آخرو زد و بالاشم نوشته بود شما برنده یا یه همچین چیزی شدین\nکلی فحش و لعنت کردم شانس گندمو که یه بارم که این شتره در خونه مارو زده بود(یا همچین چیزی)من خراب کردم شانسمو\nتازه به همه هم تعریف کردم ولی بار دوم که این صفحه هه باز شد وقتی خوندمش\nمن::(((((((((((\nکامپیوتر:o\nصفحه هه:))))))))))))",
    "ملت یه پاشون شماله یه پاشون انکارا ,ما یه پامون 4jok یه پامون دسشویی",
    "به دختر خالم گفتم دوست دارم میگه که چی دوباره کلی حرف زدم آخرش  گفتم دوست دارم بازم گفت که چی اون موقع با تمامه علاقه ای که بهش داشتم خواستم بزنم لهش کنم ها خو میمیری بگی منم دوست دارم مثلا فامیلیم ها",
    "پيرزنه با ناز از  يه بچه مسبطه ميپرصه: ازدواج كردي؟ پصره با بداخلاقي ميگه نه!!\nپيرزنه ميگه آفرين پصر خوب كار خوبي كردي ازدواج نكن تا به اميد خدا نسلتون منقرض بشه!!!",
    "وقتی یه جوک از خودم میگم 4جوک عزیز تاییدش نمیکنه به حدی ناراحت میشم که انگار یه شکست عشقی بزرگ خوردم.تا نیم ساعت تو خودم فرو میرم",
    "رفیقم یه سرفه هایی میکنه انگار که ۱۰ساله داره سیگار میکشه ،\nدر حالیکه ۹ ساله داره سیگار میکشه !",
    "اینایی که تا میفهمن رشته آدم کامپیوتر بوده، و هر سوال کامپیوتری ای از مشکلات نرم افزاری تا قیمت پیچ و مهره توی کیس رو از آدم میپرسن ؛ همونایی هستن که فرق دکتر و آمپول زن رو نمیدونن !",
    "اقا من يه كشف بزرگي كردم :\nحرف R همون حرف P هست فقط خستش بوده پاهاشو باز كرده!\nحرف Z همون حرف N هست فقط خوابيده!\nحرف @ هم همون a هست فقط مقنعه سرش كرده!:)))\n-من نابغـــم نــــــه؟!",
    "یه مزه‌هایی هم هست که از بچگی زیر دندونم مونده ... مثلن ته مداد سیاه سوسمار!!!",
    "با مخاطب خاصم دعوام شد از شدت ناراحتی داشتم گریه میکردم، اومدم سایت 4جوک که پست بچه هارو بخونم، یهو یه خاطره خنده دار خوندم و وسط گریه زدم زیر خنده، خودم به خودم شک کرده بودم!!\nخاطرات خنده دار بچه های 4جوک تو حلقم...",
    "آقا واسه شما هم پیش اومده...\nمیخواین یه پرتغال رو با یکی نصف کنی،وقتی میخوای پوستش کنی آنچنان به گوشتش چسبیده که گوشت و پوست باهم در میاد.تا جایی که خودتم دلت نمی یاد بخوریش چه برسه به یکی دیگه هم تعارفش کنی...\nهمه ناخونات رفته تو پرتغال...",
    "تو جاده داری میری بعد تابلو زده \"خطر ریزش کوه\"\nخو الان دقیقا چی کار باید بکنیم؟\nبریم؟ ... نریم؟ ... چراغ خاموش بریم؟ ... پیاده شیم هل بدیم؟ ... زنگ بزنیم راه و ترابری؟ ... فحش بدیم؟ ... تُـــف کنیم؟\nنمیشه کاری کرد خو!!!\nدقیقا مثه همین نوشابه ها می مونه که روش نوشته خنک بنوشید!\nینی اگه نمی نوشتن میجوشیدیم،می نوشیدیم؟ یا اصلا اگه خنک ننوشیم میریم جهندم؟\nیا به جرم محاربه اعدام میشیم؟\nبه نظر من باید به جای این تابلو یه تابلو بذارن روش بنویسن:\nبیا ولی اگه کوه ریخت روت و زنده موندی نیای زر مفت بزنی !",
    "اصن تا حالا فک کردین چرا مخترعین و مکتشفین آقایون در سرااااسر دنیا بیشتر از خانوماس؟؟؟ چون اکثر آقایونی که از خانوماشون کم محبت میبینن مجبور میشن کاری کنن که بیشتر دیده شن بلکم مورد توجه بیشتری قرار بگیرن! یعنی هرچی خانوما نسبت به آقایون کم توجهی بیشتری نشون بدن اون همه وسعت کشفیات آقایون بیشترمیشه! اگه اینطور نبود مخترعین و مکتشفین خانوم ما بیشتر میشد!!!\nنتیجه ی اخلاقی: خانوما سعی کنین بیشتر به مخاطبین خاصتون توجه کنین وگرنه مخاطب خاصتون میره مخترع میشه در سطح جهااااان!! میاد به شما بی توجه میشه! کم حرفی نیستا جدی بگیرید خواهشن.",
    "عاغا به جان خودم اگه به اندازه ي اين آدماي تو رماناي ايراني ما چشم رنگي داشتيم اينجا يه پا اروپا بود برا خودش...\nواللللللللللللللللللااااااااااااااااااا.................",
    "از دوستان عزیزی که تقاضای لایک میکنن به هر شکلی (اشکال مختلف در نقد بعضی بچه های 4jok (قسمت دوم) \n نقد بعضی بچه های 4jok (قسمت اول) اومده ) پیشنهاد میکنم مواظب خودشون باشن اخه کم کم دارن تبدیل میشن به یه چیزی شبیه گودزیلا و کروکدیل و ... بعدم مجبورن تو افق محو بشن دیگه نیان هاااااااااا \n;-) just for fun",
    "اه\nاین چه وضعیه\nهوا که خوبه\nآلوده هم که نیست\nبرفم که نمیاد\nمریض هم نیستم\nدرسمون هم که مهمه\nپس به چه بهونه ای نرم دانشگاه؟!",
    "یه راه حل برای خوابیدن آخر شب پیدا کردم تضمینی\nهمین جوری که زل زدید به صفحه کامپیوتر دارید باهاش کار میکنید\nیهو بکوبید رو دکمه پاور که خاموش شه\nیعنی خودتونو تو عمل انجام شده قرار بدید",
    "آقا من دچار دوگانگی فصل شدم...\nدقیقا یکی بگه الان زمستونه یا تابستون...\nآخه هوا خیلی گرمه..من برم پیراهن آستین کوتام رو پیدا کنم..",
    "غضنفر میره میوه فروشی یه کدو میبینه اسمشو نمدونسته میگه ببخشد عاغا یه گلابی خانواده بدین...\nخخخ",
    "من شعر كه زياد ميخونم جوگير ميشم يه مقداري چرت و پرت تقديم  گنجينه فرهنگ اين مرز و بوم ميكنم....البته با عرض پوزش از خواجه شيراز و ديگر حضرات يكيش اينه:\nمن معتقدم رقيب را بايد كشت/هركس نگهي به يار ما سايد كشت\nفرعون زمان گشتم و گفتم بايد/در شهر هرآن كس كه پسر زايد كشت.........كشتاااا كـــشــتــــ\n*\n*\nاونايــي كه به خون رقيب تشنن بزنن اون لايك لااااامــصـــبـــو\n*\nمنتظر اشعار بعدي ما بااااااشيد",
    "من سرراهيم...\nالان مامانم ب دادشم ميگه اين غذا رو کي خورد؟داداشم منو نشون ميده مامانم ميگه کوفت بخوري تو،بعد ميگم ن بابا خودش خورده ميگه اشکالي نداره نوش جونت\nمن چيکار بايد بکنم؟!",
    "آقا یه پراید خریدم 8میلیون همه گفتن گرون خریدی میتونستی ارزون ترم بخری.\nالان یک سال سوار شدم رفتم قیمت گرفتم ببین چنده.\nیارو گفت چهارده میلیون و ششصد خریدارم.تازه میخواست سرم کلاه بذاره. یعنی پراید سودش از سکه هم بیشتر شده.\nیکم دیگه واسم شاید به 40--50 میلیونم رسید.",
    "به سلامتی اون گارسونی که وقتی برا بار اولت رفتی تو يه رستوران و گفتی \"همون همیشگى\" تورو جلو دوستات ضایع نکرد و رفت گرونترین غذاشونو اورد که دوباره ازین شکرا اضافی نخوری !!!!!",
    "امروز صبح فلشمو دادام به بابام برام عکس کپی کنه.. \nمیگه فلشت که میکروبی نیست!!!!! \nمیگم باباااااا میکروبی چیه، ویرووسی..\nمیگه چه فرقی داره تو و میکروب و ویرووس؟!!!!!!!!!!! :0",
    "زندگی مانند پیانوست...\nدگمه های سیاه برای غم ها و دگمه های سفید برای شادی ها.\nاما تنها هنگامی می توان آهنگ زیبایی نواخت که ...\n.\n.\nنمی دونم کدوم شاسکوغی این و درست کرده. کی گفته دکمه سفیدا مال شادی و سیاها ماله غماست؟!!!به خدا سوگند این گونه نیست.\n(الان یه چیزی فهمیدین ) اصلا\" حدس نمی زنند شاید یکی بلد باشه خوو!",
    "حـــرف مـــــرد اومد وسط \nگفتم یادت کنم ...",
    "زياد 4 جوكي نيستم اما نميدونم چرا هر وقت ميام دانشگاه هوس ميكنم يه سر به 4جوك بزنم \nنكته جالب اينه كه همه دارن تو سايت دانشگاه كار علمي انجام ميدن من ميشينم جوك ميخونم :))\nحالا اينش بماند كه بعد پستاي بعضيا ميزنم زيره خنده كل سايت فك ميكنن ديوونم :( \n با اين حال من به شما 4 جوكيا افتخار ميكنم :دي",
    "وقتی کلاس سوم دبستان بودیم درروستادختروپسردریک کلاس قاطی هم بودیم(یادش به خیر)یک بار زنبور صورتم رو نیش زده بود و صورتم باد کرده بود در حد المپیک.بعددرحیاط مدرسه زنگ تفریح دخترها یک گوشه مینشستن و منو به اسم صدا میکردن وموقعه ای که برمیگشتم تا بگم بله اونهام صورت بادکرده منو میدیدن و هرهر میخندیدن و روحشون شاد میشد.ههههههههی!",
    "میدونید بدترین عذاب تو دنیا چیه؟اینکه اتاقت با یه ده هشتادی جلبک مشترک باشه.اونایی که منو درک میکنن بلایکن!",
    "هر کاري ميکردن غضنفر رو از زير آوار زلزله بيرون بيارن نمي گذاشته، فقط هي داد ميزده من کاري نکردم به خدا، فقط سيفونو کشيدم",
    "واکنش افراد با ديدن بنز 500 ميليوني :\nآمريکايي : او ، ماي گاد\nعرب : احسنت\nانگليسي : اوه ، وري نايس\nايراني : پدر سگ دزد ! شيشه فروش",
    "سلامتي خودم كه توي مناسبت ها ميام از 4جوك واسه دوستام پيام كپي ميكنم و واسه دوستام ميزارم ولي حتي يه نفرهم ازم تشكر نميكنه!",
    "ازبس 4jok بودم میترسم فرداسره امتحان سوال هارولایک بزنم",
    "گل مراد رو میخوان اعدام کنن میگن کی میخوای اعدامت کنیم میه وقتی این ادامس تموم شد.",
    "اون اوایل که موبایل اومده بود ، همه همه گوشیا یه آنتن بالاشون داشتن ، نخستین گوشی ای که دیدم آنتن بالاش نبود نوکیا 1100 بود.\nهمش توهم اینو داشتم که چون نوک (آنتن) نداره بهش میگن نوکیا",
    "_کوشا جان مگه شما تو کانون چیکار می کنین؟\n_حمیییییییـ...ییید!!\n_ سپرده کوتاه مدت بانک مسکن ، براحتی تو جیب جا میشه و از اون عجیب تر : به راحتی از جیب بیرون میاد،هر جا سخن از اعتماد است: چاکلز ! چاکلز! چاکلزه! پالاز موکت، با رنگ طبیعی و بدون مواد نگهدارنده  بی نام و قابل انتقال به غیر بوده و دارای یکسال گارنتی و نصب رایگان، سایپا \" در دست تو\" اکنون در ایران\nعثلن یه وزیی",
    "تا حلا شده وسط کلاس استاد یا دبیر یه سوال کلی از جمع بپرسه بعد مثه بز زل میزنیم تو چشاش!!!\nیه حس نسالژیک به آدم دس میده!!!!!",
    "داداشم 15 سالشه  صداش هنوز هنوز عین گاو نشده دوستام هر وقت زنگ میزنن خونمون اون جواب میده همشون از دم صداشو با من اشتباه میگیرن \nهیچی دیگه جهت حفظ امنیت بین خودمون رمز گزاشتیم دیگه داداشم سوع استفاده  نکنه \nدوستم زنگ زده مامانم گوشیو برداشته که اونم صداش شبیه من و داداش کوچیکمه\nدوستم:اسم رمز لطفا \nمامانم:دختر جوون ما پسر هم سن و سال تو نداریم مزاحم نشو لطفا\nدوستم:اشتباهه بی تربیت حالا گوشیو بده خواهرت\nمامانم :/\nدوستم :))\nداداشم:|\nاسم رمز  0^O",
    "به غضنفر می گن یک میوه ی شیرین و ابدار نام ببر میگه:خیار .میگن خیار کجاش شیرین و ابداره؟!میگه با چای شیرین بخور نظرت عوض میشه!!!",
    "عاقا من يه كشف بزرگي كردم :\nحرف R همون حرف P هست فقط خستش بوده پاهاشو باز كرده!\nحرف Z همون حرف N هست فقط خوابيده!\nحرف @ هم همون a هست فقط مقنعه سرش كرده!:)))\n-من نابغـــم نــــــه؟!",
    "هر وقت تونستي با تقلب نمره خوب بگيري به خودتت افتخار كن اگه نه با خرخوني همه مي تونن ٢٠ بشن \nبعله اینجوریاااااست",
    "تنها فانتزی من در حال حاضر اینه که \nآلزایمر بگیرم  \nاز خونه بزنم بیرون\n دیگه پیدام نشه آاای حال میده بری گم شی دیگه پیدات نکنن.......",
    "ازپیرمردی پرسیدنددوست چیست؟گفت:همان که محبتش مراپیرکرد",
    "اعتــراف می کنــم که: بچــه کــه بــودم خعلــی وراج بـودم. بــرا همــین تـا از مدرســه می اومــدم همــه  خــودشــون رو به خــواب مــی زدن :)",
    "اعتــراف میکنــم وقتــی پرایــــده دنــده عقــب اومد ســوار شــدم راننــده گفــت آقا میخــوام پارک کنــم مسـافر کــش نیــستم بــرو پاییــن داشــتم از خجــالت مــیمردم  :(",
    "درسته 23سالمه و موقع چایی خوردن مجبورم سبیلامو بزنم کنار، اما این دلیل نمیشه که تو ماشینم یه عروسک به اسم غلام علی نداشته باشم که تو ترافیک باهاش درد و دل کنم! لازم به ذکره عاغوشش خیلی با محبته...",
    "یادش بخیر زمان ما می رفتیم تو کوچه گل بازی و از این بازیای توپ می کردیم. بعد میزدن پشت دستمون که بیا تو بچه نمی رفتیم. اما حالا می شینیم پای انگری بردز و اصلا بلند نمی شیم باز میان میزنن پشت دستمون و میگن پاشو بچه برو بیرون دیگه اهههههههه.\nبکوب لایکو لطفا.",
    "من بدجور عذاب وجدان گرفتم میگی برا چی؟ برا اینکه وقتی میرم تو اتاقم و درو میبندم بابام صدا تلویزیون رو کم میکنه که مزاحم درس خوندنم نشه در حالی که من دارم با گوشیو کامپوترم ور میرم و یک کلمم درس نخوندم.الان من هفته دیگه باچه رویی کارناممو به بابام نشون بدم؟",
    "امتحان تاریخمون تستی بود نتیجه ها که اومد هممون ۱۹ شدیم!\nمن میگفتم سوال ۸ گزینه سوم میشه ولی چه فایده شاگرد اولمون میگفت گزینه دوم به ما جوونا که بها نمیدن ولی نمیدونم چرا خودمم گزینه دومو زدم آخه چرا؟!",
    "داشتم با رفیقام راه میرفتم تو پیاده رو ، یکی دستش یه بشقاب خرما بود. من ازش یکی برداشتم رفیقام گفتن ما نمی خوریم .آقا خلاصه بعد از یه نمه تارُِفـــــ ، من 7-8 ورداشتم با این حالت :-)\nیارو برگشته میگه : هو یارو یه نفر مُــــــــــــــرده ،اتوبوس که چپ نــــــــــکـــرده ....\nمن :(((((\nدوستام :O\nیاروهه X-(\nخرما ها :-|",
    "چن وقت پیش تقریبا نزدیکای شام بود منم طبق معمول همیشه پای کامپیوتر.یهو مامانم داد زد سپیده جان گلم بیا شام حاضره.منم دیدم زیادی با مهر و محبت گفت ،گفتم نامرد میخواد بکشونتم اون جا مجبورم کنه سفره بچینم.خلاصه نیم ساعت بعد رفتم دیدم کل غذا رو خوردن یه کمی گذاشتن تو بشقاب من اونم چی /ماکارونی یخ\nمامانم: چر صدات کردم بیای شام نیومدی؟\nمن::((((((((((((((\nماکارونی یخ ;)))))))))))))))))))\nتازه بعدشم چون آخرین نفر بودم مجبور شدم ظرفا رو بشورم و میزو جمع کنم\nخدااااااااااااااا",
    "اتفــاقاً یه فرشــته‌ای هــم اون بالا هســت که صــرفاً وظیــفه‌اش اینــه کـه با تأســفِ تمـام سـر تکـون بـده و بــگه: \"خـــــــــااااک بــر ســـرتون! \" ....\nبـه اون دو تا بیشـــعوری کــه دلشــون در حـــد مرگ واســه هــم تنگ شـــده \nولـــــــــــــــــی به هــم زنگ نمــی‌زنن!",
    "نمونه چک نوشتن یک گاگول:1231000تومان معادل:یه دو سه هزار تومن",
    "یکی میبرسد اندوه تو ازچیست؟سبب ساز سکوت مبهمت کیست؟برایش صادقانه مینویسم:برای آنکه بایدباید باشدونیست!!!!",
    "يه روزم مياد\n من ميام تو اتاق\n مي بينم پسرم داره سيگار مي کشه\n نمي دونم چي کار مي کنم اون موقع\n شايد يکي بزنم زير گوشش\n نه به خاطر اينکه سيگار مي کشه\n به خاطر اين که کم آورده...",
    "عاقا ما یه دونه رانی میخریم این یه تیکه آهنیه درشم(درش را هم) میلیسیم که اصراف نشه اون موقع بعضیا رانی میخورن به راحتی هم از اون تیکه آخریه که گیر میکنه توش میگذرن%%%\nاییییییییییییی روزگار...",
    "عاقا ما آخر نفهميديم اين كلاه قرمزي با كي عروسي ميكنه!تو كلاقرمزي و سروناز ميخاست با سروناز عروسي كنه.تو كلاه قرمزي و بچه ننه آخرش با مادر اون بچه ننه عروسي ميكنه!\nتكليف مارو مشخص كنيد.ميخاي دو تا زن بگيري بگو ما هم بگيريم تنها نباشي عزيزم!",
    "یادش بخیرچقد اسکل بودم!\nنیم ساعت دست به سینه مینشستم تا مبصر اسمم روجزءخوبها بنویسه!\nبعدم معلم میومدبدون توجه به اسم ها تخته روپاک میکرد!\nوچقداسکل تر بودم که زنگ بعدی هم دست به سینه مینشستم !",
    "تو دانشگاه ما مث اینکه مراقبا آخر برگه های امتحانیو می خونن که یه وقت کسی التماس دعای شدید نداشته باشه:O\nیه دختره ته برگش نوشته بوده : استاد ایشالا هر کاری ازم بر میاد براتون انجام بدم:))))))))))\nمراقبام خونده بودن و ... اخراااااج\nالان با مدرک ترم دوم دانشگاه داره به زندگیش ادامه میده;)\nاستاده ام دیگه روش نشد بیاد دانشگاه:))))))))\nحالا این روزا همه دنبال شماره موبایل استادا می گردن=))\nشما چطور؟",
    "یکی دیگه از فانتزی هام اینه که یکی از دیالوگ های حشمت فردوس (فیلم ستایش) رو تو زندگیم به کار ببرم،مثلا:\nبییبیین ! اگه خواستی تنور خونه ات رو روشن کنی خودت تبر رو وردار برو جنگل،درخت بنداز،تیکه تیکه اش کن بیار بنداز تو تنور و روشنش کن!\nاگه کار رو به کس دیگه ای بسپاری نه تبری برداشته میشه،نه درختی میفته،نه تنوری روشن میشه!\nبلله... همچینیم!",
    "ديشب اومدم خونه ميخواستم خودمو لوس کنم و به اصطلاح ... بيام .. \nگفتم:مامان هوا خيلى سرده ، گلوم درد ميکنه فک کنم سرما خوردم :( \nمامانم: هيچ مرگيت نيست ، کمتر قليون بکش خوب ميشى..!!\nمن :|",
    "هععی دنیا و آدماش چقدر در حال تغییرن:\nهمونهایی که تا چندسال پیش باباشون کاسه میذاشت سرشون و موهاشون رو کوتاه میکرد،الان فشن و دیزل و...\nچی بگم!\nیا همون دختربچه هایی که محتویات آبکی دماغشون همیشه آویزون بود الان جراحی دماغ و ...\nهععی دنیا!",
    "یه مخاطب خاص گوگولی هم نداریم ولنتاینو بهش تبریک نگیم حالشو بگیریم  باهامون قهر کنه بریم منت کشی..",
    "********(وصیت نامه abas_m223******)\nاز بوی گلاب بدم می آد، همون آب معدنی کفایت می کنه ...، نگید این رانی هلو دوست داشت، سنگ قبرش رو با رانی بشوریما، نوچ میشه، من از مورچه ها دل خوشی ندارم قلقلکم میاد!\nآقایون فامیل، خواهشا به خاطر من سه متر ریش نذارید,یه نصفه سبیل هم کفایت می کنه!\nخانوم های فامیل، خواهشاً بالای سر قبرم جیغ و داد نکنید، چون پا می شم دسته بیل رو می کنم تو حلقتون ,آرومتر دیگ بغلیام خوابنا! \nتوی درایوF یه عکس خوشگل دارم، خوراک اعلامیه، عکس پرسنلی نذاریدا، اونا جلب ترحم نمی کنه!میخام یه عکس باشه که دل همه از دیدنم کباب شه دیگ ناهار ندید!! \nخواهشا تو مجلس ختمم  گاز اشک آور پخش کنید تا همه به گریه بیفتند.\nیه وقت ساندیس ماندیس دست فامیل ندیداااا ... ساندیس خیلی ستم میشه!!!روی خرماها پودر نارگیل نریزید، هم شکلش خز میشه، هم بدمزه میشه! همون گردو بزارید لاش کفایت میکنه!!\n هنگام تزئین حلوا  لامصبا دستتون را با آب و صابون بشورید حال ملت بهم نخوره,اه چند بار بگم...\nپسوورد 4jok م رو براتون نوشتم ، گهگداری باهاش پست بدید اینجا جیگر رفیقام کباب شه لایک کنن من روحم شاد شه!\nبه اقوام بگید از اون پست های مرگ برام بذارن,مثلاً هنگام دیدن قبرم بگن: خونه ی نو مبارک,بیا شمعا رو فوت کن تا صدسال...... دس دس دستا شله,ببخشید اشتباه شد,اصلا بیخیال این قضیه!!\nشایعه کنید قبل مرگش بهش الهام شده بود می میره ! !\nو در پایان  روحم  تو حلق روحتون!!",
    "یکی دیگه از فانتزیام اینه که تو فینال دوی 100متر المپیک اوسین بولت رو شونزده متر جا بذارم با 8ثانیه رکورد تاریخ دو و میدانی رو بشکونم.....بعدشم از خوشحالی یازده بار دور پیست رو با سرعت میانگین 100متر در 6 ثانیه طی کنم",
    "کسایی که تو ترافیک فاصله با ماشین جلویی شونو ذره ذره جلو نمیرن و صبر میکنن وقتی زیاد شد یکجا میرن جلو ، همون کسایی هستن که وقتی بچه بودن تیکه گوشتهای خورشت غذاشونو جمع میکردن و آخر سر همه رو یجا میخوردن!!! اینجور از حداقل امکانات حداکثر لذت کاذب میبرن بعضی ها!!!",
    "عاغا من راست دستم. امروز کلا هیچی از امتحان سرم نمیشد گفتم رو دستم تقلب بنویسم\nبا دست راست نوشتم رو دست چپم ، پر شد\nبعد که اومدم رو دست راستمم بنویسم دیدم نمیتونم\nبه عالم و آدم گفتم بیاین واسم بنویسین، هیچکس نیمومد بنویسه:(((((\nحالا امتحانمو میفتم:(((\nخداااااا ازشون نگذره ایشالاااااااا",
    "الان دقیقا یه سوال دارم؟ اونایی که دو یا سه تا زن میگیرن یعنی به جز نیمه گمشده وقت اضافه و پنالتی هم داشتن؟؟؟",
    "اقا کیا وقتی کنترل تلویزیون کار نمیکنه چند بار میزنند زمین تا کار کنه؟\nما که سه چهار سالی هست باطری عوض نکردیم.\nهر وقت کار نکرد دوسه بار بزنید رو زمین خوب میشه.امتحان شدست تضمینی.",
    "وقتی تو مصاحبه کار بهت میگن بهتون زنگ میزنیم\nتو مایه های وقتیِ که میری لباس بگیری میگی: حالا برم یه دور بزنم میام!!!",
    "شـیـطـونـه مــیگـه ، همین الان شماره مخاطب خاص و بگیرم بعد گوشی رو بدم دست مامانم ، مامانمم بدون معطلی بگه گوشی رو بده مامانت ، بعد قرار خاستگاری بذاره بعد عروسی کنیم بعد وقتی شب خسته بر میگردم خونه فسنجون اماده روی میز باشه . . .\n.\n.\n.\n\nاما شیطونه غلط کرده من قول نمیخورم :دی",
    "میدونین یه چیزی هست یه هفش ماهیه مخمو تعطیل کرده!\nدقیقا\" من نفهمیدم این مخاطب خاص کیه که همه ازش یه خاطره ای دارن!\nولی یه روز میفهمم،میدونم.....................",
    "دارم صبحونه میخورم مامانم میگه برو اونور می خوام اینجارو جارو بکشم\nمیرم اتاقم مامانم میگه برو یه جای دیگه میخوام اینجارو تمیز کنم\nنمیدونم چرا هرجارو که من میرم مامانم میاد دنبالم \nشماهم مثل منید یا من فقط اینجوریم؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "والا ما که بچه بودیم ، همون اول که میرفتیم جایی مامانمون میگفت\n“نمیدونین چه بچه ی خوب و آرومیه”!\nما هم گیر میکردیم تو رودرواسی تا آخر مهمونی\nمیشستیم یه گوشه گلای قالی رو میشمردیم که حرفِ ننه مون زمین نیفته !\nاصلا نسلِ بامرامی بودیم ….جزغاله شدیم …حیف",
    "یادت بخیر بچگی اون زمان بازیمون شده بود زدن زنگ خونه همسایه ها و فرار کردن و یه گوشه هر هر خندیدن زنگ زدن به آژانس و سر کار گذاشتن راننده ها چه دورانی بود.حالام اینا دوران دارن بن تن و مرد عنکبوتی و سیندرلا و سفید برفیو باربیو....",
    "راننده کامیونی وارد رستوران شد . دقایقی پس از این که او شروع به غذا خوردن کرد ، سه جوان موتور سیکلت سوار هم به رستوران آمدند و یک راست به سراغ میز راننده کامیون رفتند . بعد از چند دقیقه پچ پچ کردن ، اولی سیگارش را در استکان چای راننده خاموش کرد . راننده به او چیزی نگفت .\nدومی شیشه نوشابه را روی سر راننده خالی کرد و باز هم راننده سکوت کرد .\nوقتی راننده بلند شد تا صورتحساب رستوران را پرداخت کند ، نفر سوم به پشت او پا زد و راننده محکم به زمین خورد ، ولی باز هم ساکت ماند .\nدقایقی بعد از خروج راننده از رستوران یکی از جوان ها به صاحب رستوران گفت : چه آدم بی خاصیتی بود ، نه غذا خوردن بلد بود ، نه حرف زدن و نه دعوا !\nرستورانچی جواب داد : از همه بد تر رانندگی بلد نبود ، چون وقتی داشت می رفت دنده عقب ، 3 تا موتور نازنین را له کرد و رفت !!!",
    "دوست گرامی!درسته اولین نیستیم . اما در عوضش بهترینم نیستیم :)))))",
    "یکی از فانتزایم اینه که:\nاسم بابا رو بنویسم واسه کنکور بعدش هی بهش بگم\"درس بخون!!\"",
    "یه سبدایی هستن که با حصیر می بافن دوتا دسته داره\nمن همیشه توهم اینو دارم که بعد از تولد ، از بیمارستان تا خونه رو با این وسیله نقلیه طی کردم. بابام یه طرفشو و مامانم هم یه طرفشو گرفته بوده!!!!!\nنمی دونم چجور این فکر تو سرم افتاده اما افتاده دیگه\nهمین  /ــــــ\\",
    "یکی از آزمون های سخت الهی اینه که سوار آسانسور بشی و خودتو تو آیینه نگاه نکنی!بیشتراونایی که نگاه نمیکنن آشکارا معذب هستند!دیدم که میگما!!!!!",
    "دختــــر چیـــست !؟\n.\n.\n.\nتنها موجودی که میتونه دوستیه 20 ساله بین 2 تا پسر رو خراب کنه\n:|",
    "سابقاً زر زدن یه ضد ارزش بود ، بعدش تبدیل شد به یه فرهنگ،\nالان یه فضیلته، یواش یواش داره میشه وظیفه،\nیه عده هم برای خودشون واجب کردن ! :|",
    "شما این شعره رو یادتونه :\nیک روز یه آقا خرگوشه\nرسید به یه بچه موشه \n...\nآخر سر نفهمیدیم این خرگوشه بالاخره با بچه موشه کار داشت یا نه؟\nتازه مادر موشه که کلی هم عاقل به بچش میگه برو خرگوشه رو بیار خونه یعنی میخواسته خرگوشه تو سوراخ موش جا کنه؟؟؟\nو اینطور بود که از بچگی در بحران هویتی بزرگ شدیم.",
    "ترم پیش بود منتظر استاد بودیم .\nنمیشناختیمش. یه پسره اومد تو کلاس ..\nیه ساعت مچی ظریف دستش بود !\nگفتم :داداش این ساعتا مردونه شم خیلی قشنگه ها !\nبعد زدم پشتش ها ها ها ها D:\nگفت : صادقی هستم . استادتون. بفرمایین بشینین!!! :| :))))))))\nمن و میگی)))))))",
    "ملت با لب و مــاچ و نوازش و قربون صدقه از خــواب بيدار ميشن\nمام با صدای افتادن قابلمه وسط آشپزخونه :|\nای خدااااااااااااااااااااااااااا فقط بگو تا کی \\:",
    "دیدین بعضیا تو ف ی س بوک هی عکسشون میزارن تا لایک بخورن..\nخداییش اگه جای من بودن چیکار می کردن..(^ ^)",
    "يکى از افتخاراتم اينه که تا الان تو هيچ ولنتاينى کسى بهم کادو نداده\n:|\nوالا به غرعان...",
    "بیچاره خواهرم ، بچه که بود، انقد دسته بازی رو نمیدادم بهش بازی کنه، از قارچ‌خور به عنوان فیلم یاد میکنه تا بازی.",
    "میگن تو جهنم چهل تا دختر میارن می چینن جلوت بعد تو باید به تک تکشون یاد بدی چطوری یه آنتی ویروس دانلود و نصب کنن:(\nتازه اونم تلفنی",
    "بچه 6 ساله رو دیدم با موبایل با دوستش حرف میزد: \nسینا تو فردا نمیای مهد کودک؟\nمن با نیما حتما میرمااااا :|\nراستی اون یکی خطم رو پاک کن\nاین یکی رو سیو کن o_O \nما 6 سالمون بود با تُف پفک می چسبوندیم به هم خخخخ =)))))",
    "بچه ها اينجا كسى هَس galaxy note II داشته باشه؟!\nيه سؤال دارم..\n٠\n٠\n٠\n٠\nپولشو اَ كجا اُوردى کـــــــــــصافـــــــــــــــــــــــط ؟!!!!!!!!!!!!! :|",
    "بعد چند وقت دیدمش...رفتم طرفش...نگاش کردم...نگام کرد...وقتی اسممو از لباش شنیدم دیگه طاقت نیاوردم...دویدم طرفشو محکم بغلش کردم...اونم دستاشو دورم حلقه زد...اما...اما...آه...\nاما مامانش اومد و گفت ولش کن...گفتم خواهش میکنم ما رو از هم جدا نکنین...من عاشقشم...\nگفت بیچاره...برا خودت میگم...\nبذارش زمین ببرم پوشکشو عوض کنم!!\nو اینچنین بود ک من بچه ی خواهرمو همونجا رها کردم!!",
    "جزوه امتحانی چیست؟؟؟؟\nجسمی است سمی که در اولین تماس با دست \nیا حتی نگاه کردن در کوتاه ترین زمان ممکن،\nانسان را به خوابی عمیق فرو میبرد!!!!!!!!",
    "قانون جـدیـد ولنـتـاین بـلاخــره تســـویــب شد!!!!!!!!!!!!\n دختـــری که به مــدت کمتـــر از 30 روز قبـــل از ولنـــتـاین با کســـی دوســت شــود به هیــچ عنــوان حق انتظــار کادو (حتــی یه شاخه گــل) را نـــدارد\n مانـــــــــــــی رییس انجمــــن ولنـتـاین بیـن المـللـی=))))‬",
    "رفتم دارو خونه طرف میگه شرمنده پول خورد نداریم یه بسته قرص نمیدونم اسمش چیه بهم داده\nخوبه والا میریم بقالی بهمون آدامس شیک میدن میریم داروخونه بهمون قرص میدن\nشاید برای شما هم اتفاق بیافتد",
    "فانوس قلبم را روشن میگذارم فقط برای دیدن قایق شکسته ی دلت........",
    "تو این روزایی که زوج و فرد کرده بودن با BRT داشتم میرفتم آزادی ، اتوبوسه خیلی شلوغ بود\nتو یکی از ایستگاه ها یه کی اومد سوار شه ، هل داد. یه مرده یرگشت گفت آقا مگه متروه که هل میدی!!!!o_O\nاشک شوق از چشام جاری شد\nبالاخره فرهنگ هل دادن تو مترو واسمون جا افتاد!!!!!\nخدایا شکرت",
    "آقا همینجا بگم من یه امتحان دیگه بیشتر ندارم ترم آخر هستم برام دعا کنید پاس کنیم به سلامتی .......... یکی 2 تا از درسا رو هم گند زدم در حد تیم ملی .............",
    "داغ دیدن نه فقط از دست دادن عزیز است؛ نه فقط تاراج مال است؛ داغ دیدن گاهی شاید، در استفاده از شیر آب داغ توالتیست که رنگ آبی بر آن نهاده باشند!",
    "همیشه فکر می کردم اگر این دکمه قرمزهای روی میله اتوبوس رو بزنی، اتوبوس می ایسته! خیلی دقت می کردم دستم بهشون نخوره!",
    "رفتم جوهر پرینتر بخرم یارو میگه این جوهری که تو میخوایی پنج برابر شده \nمیگم پنج برابر!!!!!!!!!!!!!!!!!!!!!!\nمیگه حالا این که خوبه بعضی هاش ده برابر شده\nمیگم ده برابر!!!!!!!!!!!!!!!!!!!!!!!!!!!!\nمیگه حالا این که خوبه جوهر بعضی از پرینتر های خارجی بیست برابر شده \nدیگه ترسیدم بپرسم بیست برابر گفتم شاید الان شاید بگه بعضی ها سی برابر شده\nحالا اون وسط من 0_0\nفروشنده0 0\nجوهر پرینتر0_-",
    "واگذارت بحضرت عباس اگه پیاموخوندى بهش عمل نکنی!\nبلند شو یه قر بده بشین",
    "قطع برق در یک پاساژباعث شد که هموطنان ....ساعتها روی پله برقی معطل بمانند!!!!!",
    "کافیه از یکی خوشت بیاد؛\nیا میمیره، یا فلج میشه، یا برمی گرده به رابطه قبلیش؛\nدر بهترین حالتم میره خارج!!!",
    "خداییش شما نمیدونین من با 18سال سن چه فکری میکنم میشینم برنامه خاله شادونه در سرزمین دونه ها را میبینم؟",
    "(abas_m223)*****علامت اختصاصی\n*********(سیندرلا 2013********** سیندرلای بی پدرمادر با نامادریش  صغراخانم و  2 تا خواهر ناتنیاش زری و پری  زندگی می کرد . صغرا خانم خیلی ظالم بود و سیندرلای پخمه ي خاک برسر هم مثه سگ واسش کار میکرد .   خلاصه یه روز شاهزاده خر شد و به مامانش گفت من زن میخوام . مامانش گفت باشه پسرم جمعه, روز تولدت تمام دخترای شهر رو دعوت میکنم خونمون، ازهر کدوم که خوشت اومد بگو برات مخش کنم.بالاخره جمعه شد و روز مهونی ، سیندرلا و زری و پری هم دعوت  بودند . زری و پری هزار ماشاالله ، هزار الله اکبر ، بزنم به تخته ،چشم حسودا کور, شده بودند مثل 2 تا بچه میمون ، اما سیندرلا  شده بود یه تیکه ماه  .اما صغرا خانم حسود  سیندرلا رو با خودش نبرد ، سیندرلا هم کنار شومینه نشست و یه قلیون چاقید و اشک ریخت .یهو جو گرفت که بره مهمونی  زنگ زد به آژانس ،  آژانس ماشین نداشت و اجباری با پیک موتوری رفت خلاصه  وقتی رسید اونجا دید وای چه خبره!  جنیفر لوپز اومده بود  داشت  می خوند  زری و پری هم خز بازی باباکرم می رقصیدند . خلاصه یهو شاهزاده چشمش به سیندرلا افتاد و یه دل نه 99 دل عاشقش شد . سیندرلا هم با عشوه به شاهزاده نگاه کرد و رفت پیشش و با ناز و ادا اطوار گفت : شاهژاده ی عجیجم تفلدت مبالک, منو می گیری ؟شاهزاده هم خر شد و گفت : آره می گیرمت عجق من (عشق)با مشت بزن چشم من..\nبعد جنیفرلوپز گفت:\" داماد چقدر انتره ، عروس ازون بدتره \" (به زبون اونا یعنی خوشگل)به افتخارشون هند هند هند  هند هندا شله ....\n عیب نداره منم خوب میشم یه روز!!",
    "یه کشف جدید:\nشما میتوانید با زدن راهنما سرعت ماشین کناریتون را تا چندین برابر افزایش دهید!",
    "الا ای آنکه اسمس نمیدی.پیامک منوپاسخ نمیدی.الهی کوربشی چشمات نبینه.بمیری.گم بشی.حقت همینه",
    "هیچ لذتی بالاتر از این نیست که یه تیکه از سرعتگیر کنده شده باشه و آدم بتونه دوتا چرخ ماشینشو از اونجا رد کنه",
    "غضنفر کليدش رو تو ماشين جا ميگذاره، تا بره کليد ساز بياره زن و بچش دو ساعت تو ماشين گير ميکنن!",
    "همسایمون زنگ زده آتش نشانی که آقا توی انباری خونه ی ما یه مار هست. اون بدبختا اومدن همه چیو زیر و رو کردن وسایلارو انداختن بیرون آخرسر هیچی پیدا نکردند.\nبهش میگم آقای فلانی مطمئنی مار دیدی؟\nگف نه بابا میخواستم انباری رو خالی کنم دست تنها بودم حوصله هم نداشتم …!!\nمنO_O\nآتشنشانی:((((((((\nهمسایمون:]]",
    "شمام تو خونتون یه کیف قدیمی و داغون دارین که مهمترین اسناد و مدارک توش نگهداری میشه..؟؟",
    "یه سوالی ذهنیتمو بد جور از بچگی مشغول داره اگه میشه شما جواب بدین :\nاین فضانوردایی که توو ایستگاه فضای هستن وقتی میرن دستشویی ( گلاب به روتون ) اون موادی که از خودشون دفع میکنن  (:)) کجا میره ؟!  اگه توو فضا پخش میکنن چی میشه ؟! \nچن گزینه که فک میکنم پیش بیاد ایناست :\n1) به صورت شهاب سنگ وارد جو زمین شده باعث تولید متان و نفت میشود!!\n2) تو همون فضا واسه خودش دوست دختر پیدا میکنه و رت ت (r t t )\n3) میره جلو خورشید و به عنوان سیاره ای تازه کشف شده شناخته میشه که با عث خورشید گرفتگی میشه !!\n4) فضایی به عنوان کود انسانی ( زمینی ) برای کشاورزی استفاده میکنن  !!!",
    "يكي از فانتزيام اينه جمعيتمون خواهر و برادي حدودا 10-12 تا بود موقع غذا حمله ميكرديم به سفره...جيغ داد فرياد واينا...اما چه كنم يه دونم بايد جور همشونو بكشم و تنهايي جيغ و داد كنم..خووو چيه هركي فانتزيي داره ديگه",
    "دو تا پيرمرد با هم قدم مي زدن و 20 قدم جلوتر همسرهاشون کنار هم به آرومي در حال قدم زدن بودن. پيرمرد اول: «من و زنم ديروز به يه رستوران رفتيم که هم خيلي شيک و تر تميز و با کلاس بود، هم کيفيت غذاش خيلي خوب بود و هم قيمت غذاش مناسب بود.» پيرمرد دوم: «اِ... چه جالب. پس لازم شد ما هم يه شب بريم اونجا... اسم رستوران چي بود؟» پيرمرد اول کلي فکر کرد و به خودش فشار آورد، اما چيزي يادش نيومد. بعد پرسيد: «ببين، يه حشره اي هست، پرهاي بزرگ و خوشگلي داره، خشکش مي کنن تو خونه به عنوان تابلو نگه مي دارن، اسمش چيه؟» پيرمرد دوم: «پروانه؟» پيرمرد اول: «آره!» بعد با فرياد رو به پيرزنها: «پروانه! پروانه! اون رستوراني که ديروز رفتيم اسمش چي بود؟!!!»",
    "اين جمله \"خيلي خری\" با لحن نرم گاهی ميتونه عاشقونه ترين ها باشه ...!!\nقبول داری بکوب لایکو!!",
    "آرزو به دل موندم تو جلسه امتحان یکی بهتر از خودم بشینه کنارم :|\nهر کی نشست شوت ترو املت تر از خودم بود :|",
    "من دوس دارم همسرم ايندم خاص باشه متفاوت با همه خانوما باشه...\nخواسته ي زياديم نيستا منظورم اينه كه فقط پارك دوبل بلد باشه:))",
    "دیرو رفتم پوشک بخرم گفتم چند گفت 48000 تومان گفتم یه دو نخ بده فروشنده اشک میریخت از خنده رفیقش امد بلندش کرد آب قند دادیم بهش داشت خونش میفتاد گردنم....",
    "شما یادتون نمیاد یه زمانی پدر مادرا آب هویج و شیر موز میگرفتن واسه بچه ها که بشینن پشت کامپیوتر و برن اینترنت، با یه پزی هم جلو فامیل می گفتن ، براش کامپیوتر گرفتیم که تو درس خوندن بهش کمک کنه ؛ از صبح تا شبم داره مقاله علمی در میاره.\n هععععیییییییییییی روزگار... گذشت.....دیگه گول این حرفا رو نمی خورن....",
    "پِجَر!! پِجَر!! من اومجَم!!\n(اسمایلی پسرشجاع وقتی پدرشو صدا میکرد)",
    "فوضولو بردن جنم گفتن هیزمش تره!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!\nنه خدایی این یعنی چی این که پاداشه واسه فضول اخه شما بگید هیزم تر اتیش میگیره؟؟؟؟؟؟؟؟؟؟؟؟\nای خدا مخ ما دهه شصتی های بدبختو با چی پر کردن\nهییییییییی دیگه اشکم در اومد",
    "یکی از فاتزیام اینکه دانشگاه جدید که قبول میشم از خونمون دور باشه کسی منو نشناسه بعد خیلی خاکی رفتار کنم خیلی تیپ ساده بزنم همه فکر کنن که یه پسره بی پولو معمولی ام بعد ، بعده چند ترم یهو بابام با  BMW 530  بیاد جلوی دانشگامون مثل این فیلما یهو چشم همه ی بچه هایه دانشگامون بزنه بیرون.خیلی حااااااااااال میده.شماها تاحالا بهش فکر کردین یا من یکم زیاد توهم میزنم.هههه",
    "ی دوست دخترم نداریم ، تصادف كنه بمیره ، تیپ بزنیم بریم سر قبرش ، بگن خدا بیامرز چه تیكه ای تور كرده بود",
    "بچـــه که بودیم تو مدرسه\nمــث میـمــــون ســر صف پـــاهامونو 180 وا میکرددیم تـــــا واسه رفیـــق فابریکـــمون جـــا بگیـــریم \nههههههعی روزگار ...",
    "لایک نامه ی 4joke علیه الرحمه\nزین زمان لایک گدایی نکنیـــــــم          مرگ بر طنز و فکاهی نکنـــــیم\nپست ها را پر از شکــــلک یــــــا          سوتی عمه و دایی نکنــــــــیم\nهمه از چهـــره ی مردم گوییــــم           به رخ خویش نگاهی نکنـــــیم\nپپسی و کیک و دلستر در دست           سخن از جام و صراحی نکنیم\nتیر ســـــــربی ز تفنـــــگ بـــادی          به دل کفـتر چـــــاهی نکنــــیم\nاز غم و غصــــه دگر دم نزنــــــیم           گله از عشق و تباهــی نکنیـم\nاز سر شوخـــی و خنده به دروغ           خودمان را ســــر راهی نکـنیم                                                                         «meteor73»\nاز دوستان گرام خواهشمندیم از کاستی ها\nبه بزرگی خویــش چشـــــــــم بپوشــــند.:)",
    "روزی سرد از ماه دی گذرم بر کویی بیافتادندی. در آن کوی پیری را دیدم کاسه ای کهن\nبر دست بداشت و از رهگذران سکه ای خواهش بنمودی.\nحکیم ابو ولدکروز آبادی بر آن نظر بیفکندی و به یاد 4joke سروده ای بر آن بیانداختی.\n« همه را خواندی و خندیدی تو    همگان را بپسندیدی تو\nمهربان لایـــک بزن نیـــک و بـرو     اگر از گفته نرنجیـدی تو»",
    "یكى از فانتزیام اینه كه :\n.\n.\n.\n.\nبرم عروسى بگم \" داماد چقد انتره ، عروس ازون بدتره :D\n=))))))",
    "بالاخره فهمیدم چرا اینقد تو عروسیا بهت اصرار میکنن بری برقصی!\nچون خودشون جا ندارن بشینن، بر که میگردی هم جا نداری هم میوه\nتازه شیرینیاتم خوردن !",
    "اغا همون جی ال ایکسه بود خریدم, یه چند روز بود راحت از جیبم درنمیومد\nهیچ چی دیگه,زنگ زدم نمایندگی درستش کردن, الان دیگه راحت از جیبم درمیاد.. *-)",
    "مامانم باهام لج کرده میگه از بس هر دختری نشونت دادیم یه ایرادی گرفتی\nاگه دختر مورد علاقت پیدا شد اسید میپاشم روش !",
    "یه دوس دخدرم نداریم باهم بریم بیرون بعد من دارم میرسونمش تو ماشین گوشیش زنگ بخوره یه نگاه به گوشی بندازه، گوشی رو قطع کنه.\nمن ازش بپرسم کی بود؟\nاونم بگه هیشکی بیخیال...\nبعدش من عصبانی بشم با پشت دستم بزنم تو دهنش، دهنش پر خون بشه، اونم بگه نگه دار پیاده میشم\nمن نگه ندارم دوباره بگه اگه نگه نداری خودمو میندازم پایین، بازم نگه ندارم اونم خودشو بندازه پایین بمیره از دستش راحت بشم..",
    "يارو وسط دانشگاه دستش تو دماغشه\n1ساعت بهش زل زدم بلكه خجالت بكشه\nبرگشته به من ميگه آقا مزاحم نشو كار دارم !",
    "دخر خواهرم 5سالشه داشت بازی میکرد دیدم یه کارت ویزیت از کیف مامانش برداشته داره به دیوار کنار اتاقش نزدیک میکنه و درو باز میکنه میره داخل اتاقش ازش میپرسم داری چیکار میکنی میگه دارم قفل در خونمو باز میکنم که برم توخونم\nواقعا چه نسل پیشرفته ای هستن ما بچه بودیم ای چیزا حالیمون نبود!!!!!!!!!!!",
    "طرف پست گذاشته امروز مامانم نبود خواستم واسه خودم نیمرو درست کنم تابه رو گذاشتم رو گاز بعد جای روغن توش مایع ظرفشویی ریختم اشتباهی !!!! بعد که مامانم اومد فمیدم چه کردم !!!\nخو یکی نیست بگه دخدر جان حالا میگیم ظرف مایع و روغن مثه هم بوده باباجان خوندنو  که اول دبستان یاد گرفتی نتونستی رو ظرفو بخونی ببینی چی نوشته  !!!  آی کیوت تو حلقم",
    "یه فولدر عکس دارم از عکس هایی که مامانم ازم انداخته. کلش حدود سی چهل تا ویدیوی چند ثانیه ایه که توش دارم می گم: اون یکی دکمه رو بزن!",
    "کسانی که می گن رفیقت رو باید توی مسافرت بشناسی درست می گن ولی راه دیگه اینه که\n ...\n ...\n ...\n رفیقت رو باید سر جلسه امتحان بشناسی!",
    "به غضنفر میگن:\nبزرگترین آرزوت چیه؟\nمیگه:\nدکتر بشم،از اتاق عمل بیام بیرون و بگم:\n\"متأسفم!!!!!\".",
    "انقدر بدم میاد از استادایی که از سر جلسه ی امتحان میان بیرون میپرسی استاد \nجواب این سوال چی بود میگن نمی دونم\nآخه یکی نیست بگه مرتیکه احمق تو که خودت جواب سوالو نمیدونی غلط می کنی \nسوالو تو امتحان میدی",
    "ﯾﮑـﯽ ديگـه ﺍﺯ ﻓـﺎﻧﺘـﺰﯾـﺎﻡ ﺍﯾﻨــﻪ ﮐـﻪ ...\n ﺁﭘﺎﺭﺗﻤــﺎﻧﻤـﻮﻥ ﺁﺗﯿــﺶ ﺑﮕــﯿﺮﻩ\n ﺑﻌـﺪ ﻣـﻦ ﯾـﻪ ﺗــﻨﻪ ﻫﻤـﻪ ﯼ ﻫﻤــﺴﺎﯾﻪ ﻫـﺎ ﺭﻭ ﻧﺠـﺎﺕ ﺑـﺪﻡ\n ﺑﻌـﺪ ﺩﯾﮕــﻪ\n ﻭﻗﺘـﯽ ﮐـﻪ ﺗﻮﺍﻧـﯽ ﻧـﺪﺍﺭﻡ ﯾﻬــﻮ ﺯﻥ ﻫﻤــﺴﺎﯾﻤﻮﻥ ﺟـﯿﻎ ﺑـﺰﻧﻪ ﺧـــــــﺎﮎ ﺗﻮ\n ﺳﺮﻣﻤﻤﻢ ﺩﺧـدﺮﻡ ﻣﻮﻧـﺪﻩ ﺗـﻮ ﺳـﺎﺧﺘــﻤﻮﻥ !!\n ﺩﺧـدﺮﺵ 19 ﺳﺎﻟﺸﻪ (عاطفــه)\n ﭘﺎﺭﺳـﺎﻝ ﺩﻣﺎﻏـﺸﻮ ﻋﻤـﻞ ﮐﺮﺩﻩ ، به چــش خواهـري هـم بـد تيـكه اي نيــس !\n ﺑﻌـﺪ ﺑﺎﺑﺎﻡ ﯾـﻪ ﻧﮕـﺎﻫﯽ ﺑﻬـﻢ ﺑﻨـﺪﺍﺯﻩ ﻭ ﺑﺎ\n ﻟﺒﺨﻨﺪ ﺑﻬــﻢ ﺑﮕــﻪ ﮐﺎﺭﻩ ﺧﻮﺩﺗـﻪ ;)\n ﻣﻨـﻢ ﺩﺭ ﺣﺎﻟـﯽ ﮐـﻪ ﺻﻮﺭﺗﻢ ﺳﯿـﺎﻩ ﺷـﺪﻩ\n ﻭ ﺩﺍﺭﻡ ﻧﻔــﺲ ﻧﻔـﺲ ﻣﯿـﺰﻧﻢ ﺩﺍﺩ ﺑـﺰﻧﻢ :\n ﯾﻪ ﭘـﺘﻮ ﺑﯿﺎﺭﯾﻦ بــــــــــــــــــــــــــــــــــــراااااااام\n ﺑﻌـﺪ ﺑﺮﻡ ﺗـﻮ ﺳﺎﺧﺘــﻤﻮﻥ ﻭ ﺩﺧـدﺮﻩ ﺭﻭ ﺑﻨـﺪﺍﺯﻡ ﺑﯿــﺮﻭﻥ !\n حـــالا خــودم مونـــدم اون تـــو\nﺑﻌـﺪ ﺳـﺎﺧﺘﻤـﻮﻥ ﻣﻨﻔـﺠﺮ ﺑﺸـﻪ ، تيكـه هاش بپـاشه تـو خيـابـون\n ﺑﻌـﺪ ﺩﺧـدﺮﻩ ﺑﺎ ﮔﺮﯾﻪ ﺩﺍﺩ ﺑــﺰﻧﻪ مانـــــی، مانــــــی :(\n ﺑﻌـﺪ ﺑـﺎﺑـﺎﻡ ﺑـﻪ ﺩﺧـدﺮﻩ ﺑﮕـﻪ ﻋﺮﻭﺱ ﮔﻠــﻢ ، ﻣﯿــﺘﻮﻧﯽ ﺑﯿــﺎﯼ ﺑﺎ ﻣـﺎ ﺯﻧﺪﮔﯽ\n ﮐﻨــﯽ\n ﺗﻮ ﻫﻤﯿـﻦ ﻫـﯿـﺮﯼ ﻭﯾـﺮﯼ ﯾﻬﻮ ﯾﮑﯽ ﺩﺍﺩ ﺑـﺰﻧﻪ ﺍﺁﺍﺍﺍﺍﺍ\n ﺍﻭﻧﺠــــــــــــــــــــﺎﺭﻭ !!\n \nﯾﻬـﻮ ﻣﻦ ﺍﺯ ﺑﯿـﻦ ﺩﻭﺩ ﻭ ﺁﺗﯿــﺶ ﺑﯿﺎﻡ ﺑﯿــﺮﻭﻥ ﻭ ﻫــﻤﻪ ﺳــﻮﺕ و جيـغ\n ﺑﮑﺸـــﻦ ﺑﺮﺍﻡ\n ﺑﻌــﺪ ﺁﺧﺮﺷــﻢ ﻣﻦ ﭘﺸــﺖ ﺁﻣﺒﻮﻻﻧﺲ ﺑﺸــﯿﻨﻢ ﭘــﺪﺭﻡ ﺑﯿــﺎﺩ ﺑﮕـــﻪ\n ﺑﻬﺖ ﺍفتخار ﻣﯿﮑﻨﻢ پسـرم\n ﺩﺧـدﺮ ﻫﻤﺴﺎﯾﻤﻮﻥ ﻫﻢ ﺍﺯ ﺩﻭﺭ ﻣﻨﻮ ﻧﮕﺎﻩ ﮐﻨـﻪ\n يه ﻟﺒﺨـــﻨﺪ ژکـــوند ﺑـﺰﻧﻪ و از راه دور واســم بوس بفــرسته\n همين جوري هــم آمبولانس تـوي دود محـو بشه ...!\n \nمیــــدونم شوووماها فکــ میکنــید من خـــل شــــدم :'(",
    "وضعیت پیامهای شما در 4 جووک...\nتایید شد یعنی:آفرین برو لایک خور حالشو ببر...\nمن:(^_^)\nقوانین سایت یعنی:آخه ...مگه اون دو صفحه قانونو نخوندی هان؟\nمن: (_ _) نه کی خونده بابا(^ ^)\nتکراری یعنی : برو بمیر اَاَاَاَههههه..\nمن :(* *)\nجالب نیست یعنی : همون معنی تکراریه... \nمن (* *)",
    "دقت کردید 90 درصد کسایی که تو سایت های چت،با اسم دختر وارد میشن،پسرن؟؟؟\nامتحان کنید...تضمینی...",
    "مستند تنها در اتاق\nمن تنها در اتاق\nمن تنها در اتاق 1 ساعت بعد\nمن تنها در اتاق 2 ساعت بعد\nچقد باد تو دلم جم شده کسی که نمیاد بذار خودمو راحت کنم\nدر اتاق باز میشه : پسرم بیا برو اینترنت ...عققققق....پییییففففففف....اوووووففففف\nخدایا آخه چرا من ایقد بدشانسم بابا خواهش میکنم چشاتو باز کن )))))))))\":",
    "یه پیژامه دارم انقدر راحته که وقتی تنم میکنم هر ۵دیقه یه بار نگا میکنم ببینم پامه یا نه …\nمعاوضه با زمین یا خودرو :)",
    "اولش صداوسیمامیخواست بگه مامانه سوباساومربیش دوست معمولین بعددیدخیلی ضایعست!\nگفت عموشه!!!!!\nماهم گفتیم باوشه!!!!!!!!  ;-)\nآخه 4جوکیای محترم!!!!شمابگید،،،،،مگه میشه یه برزیلی عموی یه ژاپنی باشه؟؟؟؟\nخخخخخخخ\nشمام بگید باوووووشه!!!!!!;-)",
    "رو دسته صندلی نوشته بود وقتی زلزله اومد پشت صندلیو نگا کن\nپشتشو نگا کردیم نوشته بود الان نه خره وقتی زلزه اومد !",
    "آهنگ جدید یاس برای دانشجوها : \nسخته درسم ، رسیده وقته رفتن ، \nره امتحانی که میدونم تهش ردم ، \nحس میکردم حرفای استاد با خرخوناشه ،\nاونجا بود که فهمیدم این قصه اولاشه ،\nوقته امتحانو ر*دن به برگمه ،\nتو خودت میدونی که ر*دم الکی جو نده ،\nحرفای خانوادمم که نمکه زخممه ،\nتنها دلخوشیمم ترمایِ بعدمه ،\nو باز منمو حسرت یه نمره بیست ،\nکه استاد بنویسه گوشه یه لیست ، \nمیدونی چند بار افتادم برای یه درس بگذریم ،\nدیگه بیست گرفتنشم برام مهم نیست ، \nتو که میدونستی دانشجویه ترمه آخرتم ،\nبگو با من دیگه چرا د آخه نوکرتم ؟؟؟! :\"(",
    "سوت پایان را بزنید!صداقت من حریف مکر این زمانه نشد.قبول میکنم باختم........",
    "اگه بدونی چقــــــــدر دلم برات تنگ شده، با خودت میگی\nواااای چقــــــــــــــــدر دلش برام تنگ شده...",
    "هیچی بدتر از اون نیست که بدونی یکی یه جایی با یه آهنگی به یادت میفته…\nو اون آهنگ کلاه قرمزیه:سلام الاغ عزیز حالت چطوره؟!\nاز بس خر بودی تو اون رابطه …",
    "اینا که بعد از سلام علامت سوال میذارن خیلی باحالن !\nالبته التماس دعا هم دارن …!!!!",
    "يه سري از ادما باس شعور و تربيت رو از وسايل الكترونيكي ياد بگيرن ! واااااالا الان موبايل و سينماي خانگي هم روشن ميشه سلام ميكنن .. تاره نوكيـا دستم ميده !!!",
    "تصمیم میگیری درس بخونی...بعد یه غرور خاصی میگیرتت..\nجزوه رو وا میکنی...اول میری تو هپروت ناشی از همون غروره...\nبعد سر بلند میکنی میبینی نیم ساعت رفت!!بعد شروع میکنی میخونی، هیچی نمیفمی\nبعد میبینی این چیز خوریا به تو نیومده جزوه رو میبندی!! :|",
    "صمد که پولدار بوده بچشو میبره لندن مینویسه امادگی که از بچه های لندنی انگلیسی یاد بگبره برگشتنی که میاد ببرتش نرسیده به امادگی بپه های لندنی داد می زنن تقی تقی بابات اومد",
    "اگر مایلید با یک انسان عقب افتاده ازدواج کنید، موارد زیر را به خاطر بسپارید:\n...\n...\n...\nخاک بر سرت! مگه مایلی؟",
    "تو دیگه چرا رفتی قیمت آهنگ پیشوازتو گرون کردی...\nاز تو دیگه انتظار نداشتم ایرانسل",
    "یارو صبح یه لیوان خاكشیر میخوره، تا شب پشتک میزنه كه ته‌نشین نشه!",
    "غضنفر به مادرش میگه: ننه من وقت زنم شده میری برام خواستگاری دختر سکینه خانوم؟\nننش میگه:نه نمیشه به دختر اون شیر دادم شماها باهم خواهر برادرین....\nمیگه خوب عیب نداره برو خواستگاری دختر عفت خانوم همسایه بغلی...!\nبازم ننش میگه:نه نمیشه به اونم شیر دادم...!!!!!!!!!\nخلاصه غضنفر عصبانی میشه میگه: من نمیدونم تو ننه منی یا گاو محله؟؟؟!!!",
    "من الان22سالمه..ولی نمیدونم چرا هنوزم  \nاگه پاکت خالی چیپس و پفکو میبینم جفت پا میپرم روش \nاما خداوکیلی صداش خعععلی حال میده.. \nشما هم مثل منید...آیا؟! \nینی امیدوار باشم به خودم؟؟؟",
    "بنده میخوام از همین تیریبون به اون مهمونی که قدم رنجه میکنن و \nقدوم مبارکشون رو , رو تخم چشمای بنده میزارنن و میان خونمون \nبگم عاجزانه تقاضا میکنن قبل اومدن اون جوراب لامصبتو عوض کن :-(((((\nلامصب یه ماهه از اون شبی که اومده خونمون گذشته ولی بوش هنوز هس:-((((((((((",
    "از غضنفر مي پرسن؟ کجا ميري؟ مي گه: کارواش. مي گن: پس ماشينت کو؟ مي گه: نزديکه، پياده مي رم",
    "غضنفر از یکی می پرسه ساعت چنده ؟ می گه ۹ شب ! می گه یعنی چی از صبح تا حالا هرکسی یه چیزی  می گه !!!",
    "توی تموم زندگیم فکر میکردم هوا مجانیه .... . . . . . . . تا اینکه یه بسته\nچیپس خریدم .... :|",
    "مسلمونا یکی منو قانع کنه...\nوقتی میشه تمام مطالب درسی یه کتابو تو سه چارتا ورقه ی دوسانت در سه سانت نوشت...چراااا 60 70 صفحه واسه هر نفر حروم میکنن؟\nهان؟\nتو این گرونی :|\nتو این وضعیت دلار :|\nتو این همه تحریم :|\nبا ضمانت خودم که یه نکته هم جا نیفته :دی والا بقرعان",
    "یادش بخیر لواشک فافا ! دونه ای 50 تونم میخریدیم !‌ کیا یادشونه آیا ؟",
    "ای بابا...\nیکی از برنامه هام اینه که همین روزا رو در دفتر معلما درش و خوانا بنویسم\n\"معلم دونی\" ..\nخیلی شیک میشه \nاز الان قیوف معلمامونو میبینم\n(0_o)\n(O_O)\n|Õ_Õ|\nو قیوف ما \n(^_^)",
    "خیلی دوس دارم یه سیستم صوتی توووپ برا حموم و دسشویی بگیرم .\nفک کن تو حمومی بعد...\nفقط نمی دونم باس ای باند هارو چطوری ضد آب کنم!!",
    "یادش بخیر 3دبستان معلم میگفت3×3میگفتیم6چقدرهم کتک میخوردیم",
    "مامانم رفته واسم عرق کاسنی خریده.!!..بعد من نمی خورم ...!\nرفته قاطی آب آب سرد کن یخچال کرده!!!!!\nهرکی آب می خوره، یه رب جلو یخچال وایمیسه فک می کنه:|\nگرفتار شدیم به خداااا",
    "یکی از دوستان درخواست کرده بودن و گفته بودن ما از بس درباره قیمت مرغ حرف زدیم قیمت مرغ اومد پایی!بعد گفت بریم سر موضوع لبنیات!من شروع میکنم!\nپز دادن جدید دختر ها به همدیگه!\nمن یه خواستگار ماست فروش داشتم ردش کردم رفت!\nخخخخخخخ",
    "بچه هاي الآن که سختي نمي کشن؟\nما دهنمون صاف شد انقدر دفتر خط كشي كرديم. يارو دفتر ميخره از قبل توش مشقاشم نوشته شده حتي..!!",
    "غضنفر لامپ دستشوئیش میسوزه\nمیگه وای بدبخت شدیم\nدیگه باید از حفظ بری نیم",
    "من اگه مراد هم می شدم\nزندگی بر وفق خرم بود ، نه خودم !",
    "حس رنگ زرد چراغ راهنمایی رانندگی رو دارم که هیچکی بهش\nتـــــــوجـــــــه نمیکنه !",
    "انقد بدم میاد ازین آدما \nمیگی طرف چی گفت؟ بجای اینکه دیالوگ طرفو دقیقا بگن برداشت خودشونو از حرفش میگن!!!\nبابا آخه شاید تو نفههههم باشی\nوالااااااااااااااااااا",
    "مردم دوست دختر دارن ما هم داريم:\nفقط دلم ميخواد 1روز بهش اس بدم در جواب بهم نگه خروس بي محل خواب بودم چرا بيدارم كردي.\nبه خدا دارم شك ميكنم با 1دختر دوست شدم يا 1خرس قطبي؟",
    "یارو داشت واسه دوستش تعریف میکرد:\nآره، چند وقت پیش داشتم توی جنگل می رفتم، که یک دفعه یک شیر وحشی بهم حمله کرد،\nمنم نتونستم فرار کنم اونم منو گرفت و خورد\nدوستش میگه: آخه چطوری میشه؟ تو که الان زنده ای و داری زندگی می کنی!!\nیارو میگه: ای بابا، کدوم زندگی؟ تو هم به این میگی زندگی؟ :))",
    "آقا تجربه ثابت کرده …!\nاگه بالای سرِ کتری وایستی آبش دیرتر جوش میاد !\nبرید کنار دورشو خلوت کنین بزارین کارشو بکنه…!!:)))",
    "ای معنای انتظار یک لحظه بایست...دیوانه شدم بخاطرت کافی نیست؟؟\nیک لحظه بایست و یک جمله بگو...تکلیف دلی که عاشقش کردی چیست؟؟؟",
    "اقا شمام مث من وقتی امتحان دارینو دارین درس میخونین هریه پاراگرافو که خوندین کل جزوه رو تا ته ورق میزنین ببینین چقد مونده یا فقط من روان پریشم!",
    "به آقاي سرخوش مي گن با وطن جمله بساز. ميگه من رفتم حمام و تنم را شستم",
    "آقاي سرخوش داشته با اخم پولکي مي خورده بهش ميگن چته؟\nميگه : والله ما هر حرفي بزنيم شما ميگين سرخوشه نمي فهمه …\nولي به خدا اين چيپسا شيرينه …",
    "با مادرم رفتیم خرید کنیم صاحب مغازه میگه حاج خانوم 2 هزار تومن بدهکارید...مادرم میگم اشکال نداره بنداز تو صندوق صدقات!!!!!",
    "به خواهر زادم میگم برو از بابات پول بگیر بریم بستنی بخوریم میگه بابام از تو جیبت پول برداشت خودمون رفتیم خوردیم...فامیله ما داریم؟؟!!!!",
    "خیلی وقته دوس دختر نداشتم!!!\nراستی طرز استفادش چطوربود؟!\nباید اول آب جوش ریخت رو سرش!!",
    "اي رياضي اي رياضي چيستي؟       مي برم هر دم به تيغت کيستي؟\nتا که اسمت بر زبانم سبز شد           کل مغزم پيچ هايش هرز شد\nاز رياضي گشته خر باهوش تر           کرده کمتر راه خود را با وتر\nشعر من لبريز از رمز بود                 هرچه در بالا سرودم طنز بود\nاي عزيزان غصه را باطل کنيد          خنده را در کار خود وارد کنيد",
    "غضنفر خودشو تو آيينه ميبينه دو ساعت فكر ميكنه اينو كجا ديدم؟ بعد ميگه اهان هفته پيش تو سلموني",
    "آهای دختر خانومای دماغ عملی...\nآهای آقا پسرای دماغ عملی...\nچند سال دیگه که بچه دار شدین تاز از رو دماغ اون میشه فهمید چه گندی بوده دماغتون پس لطفا انقدر کلاس نذارین و اعتماد بنفس کاذب نداشته باشین جوریکه انگار مادرزادی دماغتون قلمی و سربالا بوده\nخودمم یکی از شمام لامصب یک سومه دماغ قبلیم رو صورتمه :(\nدیگه نمیتونم ادامه بدم یکی دستمال بده بهم :(",
    "الان وضع مدرسه اینجوری شده!!!\nمدرسه ها هر روز تعطیل اند فقط گاهی اوقات باز میشن!\nقبلا باز بود گاهی تعطیل ولی الان برعکس\nمثل من که اولین ششمی ام 3 شنبه و 4 شنبه و 5 شبنه و جمعه تعطیلیم",
    "گوشی بابام زنگ می زنه، هر چی می گرده تو کتش پیدا نمی کنه... میگه فکر کنم بیروزن جاش گذاشتم...\nخدایا جدی میگفت یا خواست بچشو بخندونه!!!",
    "یارو مشکل معدوی رودوی حاد داشته. میره مسافرت گشنش میشه میره رستوران چلو کباب بخوره. بعدش اسهال میشه باعجله میاد بیرون و میدویده که یکی ازش میپرسه رستوران کجاست؟؟؟ میگه همین رد زرده رو بگیر برو میرسی به رستوران.",
    "چه قدر لذت داره وقتی عکس 3*4 دوران کودکی دوستاتو نگاه کنی و کلی بخندی....",
    "پیف پیف ... اه ... اه چه بوی گندی\nخفه شدیم چه خبرته بابا ؟؟!\nمگه چی خوردی؟\nحمییییییییییییییییییید  !\n(تبلیغ کنسرو لوبیای تبرک)",
    "واکنش دوستانم در دوران راهنمایی بعد از جواب ندادن به سوال معلم و آمدن معلم به سمتش با قصد کتک:\nآآغا ....آغاا ....آغااا ....یه سوال دیگه بپرس جواب میدم...آغاا قول می دم دفعه بعد درس بخونم.....شَتَررررق......گووووپس....گییییش....تَرررق....گیش گیش گوپس",
    "چند تا دختر اومدن کنارمون رد شدن دیدم هیچکدوم کفش سفید ندارن گفتم کفش سفیده از همه خوشکلتره..(یه بار امتحان کنید ببینید چه عکس العملایی که نشون نمیدن)",
    "زندگی همیشه در جریانه ولی ما رو در جریان نمی ذاره !",
    "آقا یه سوال دارم کسی جوابشو بلده ؟\nاین داورا وقتی بازی به وقتای اضافه میکشه اضافه کاری میگیرن ؟",
    "عاغا توجه!!\nپس از شناسایی بیماری اتاق گریزی و یخچال گرایی فهمیدن این بیماری زمانی به اوج خودش رسیده که شما موبایلتون یا در بعضی موارد کنترل تلویزیون رو داخل یخچال جا بذارید :->\nاطلاع رسانی کنید plz...",
    "غضنفر:برو يه نوشيدني واسم بگير\nپسرش:كولا يا پپسي\nغضنفر:كولا ☕...\nپسرش:دايت يا عادي\nغضنفر:دايت\n❕پسرش:قوطي يا شیشه\nغضنفر:قوطي\nپسرش:كوچك يا بزرگ\nغضنفر:اصلا نميخام واسم اب بيار\nپسرش:معدني يا لوله كشي\nغضنفر: اب معدن\nيپسرش:سرد يا گرم\nغضنفر:ميزنمتا\nپسرش:با چوب يا دمپاي\nغضنفر:حيوون\nپسرش:خر يا سگ\nغضنفر:گمشو از جلو چشام\nپسرش: پياده يا با دو\nغضنفر:با هر جي برو فقط نبينمت\nپسرش:باهام مياي يا تنها برم\nغضنفر:ميام ميكوشمت ا\nپسرش: با چاقو يا ساطور\nغضنفر:ساطور\nپسرش:قربانيم ميكني يا تيكه تيكه\nغضنفر:خدا لعنتت كنه قلبم",
    "دو تا توصیه مهم برای زندگی سالم:1-همیشه حقیقت رو هرچقدر هم که تلخ و خطرناکه با قدرت بگین.2-بلافاصله پس از گفتن سریع فرار کنین!!",
    "پسرا گلن!پسرا مهربونن!پسرا با احساسن!پسرا با معرفتن!پسرا باکلاس،خوشتیپ.از زرنگی و با ادب بودنشون که نمیگم!همه میدونین!اما دخترا موجودات دروغگو و خالی بندی هستن که هیچ کس حرفاشونو باور نداره!مثلا شما الان حرفای منو در مورد پسرا باور کردین؟",
    "من هیچوقت از اون یه دونه سیری که توی خیارشور فله ای هست نمیگذرم.\nلامصب خییییییععععععلی می چسبه",
    "امروز مامانم رفته از این پشه کش های برقی گرفته. داداشم (7سالشه)برداشته زده پشه بدبختو 10-20 بار سقط الموت کرده بعدمنو صدامیکنه میگه بیاببین پشتش سوخت \n2دقیقه بعد:دونصف شد\n2دقیقه بعدش آتیش گرفت",
    "خوبی پراید اینه که بعد از تصادف زجر نمیکشی،درجا میری اون دنیا!\n روز به روزم داره گرون تر میشه :|",
    "اونایی که توی 4جوک بین کلمه ها فاصله میذارن توی اس ام اس هاشون هم همین کارو میکنن ایا ؟!",
    "***استثنایی***\nبه افرادی که تنها یک روز از عمرشان باقی مانده یک عدد کارت سوخت حاوی ۵ هزار لیتر بنزین ۱۰۰ تومانی به رایگان واگذار می شود. \n(((صرفا جهت ایجاد سوزش)))",
    "***کَلَم چی (صرفا جهت اطلاع!) منتشر کرد***\nتجربه ورود به دانشگاه حتی برای یک روز!\n(شما هم می توانید بگویید: استاد)",
    "خـــــــــــــــــــــــاک تو سَرم.کُـلاه قــرمــزی gf پیــدا کـَـرد مـَـن هنــوز دارم پـُســت میـــزارم :|",
    "بوی شوم امتحان آید همی،یاد صفر مهربان آید همی\nم ز تعلیم و تعلم خسته ایم،دل به امید تقلب بسته ایم\nما برای کسب مدرک آمدیم،نی برای درک مصلب آمدیم\nهم اکنون به یازی سبزتان نیازمندیم",
    "وااااااااااااااااای الان دختر عمم زنگ زد بهم مي پرسه براي فعال كردن\nfacebook بايد برم امور مشتركين ؟!!!!!!!\nمن :|\nهمراه اول :|\nایرانسل:>",
    "پروردگارا !\nچنان کن سرانجام کار که تو خشنود باشی و ما پولدار!",
    "چقدر این روزایی که 4jok‏ در حال انتقال سرور بود سخت گذشت:)تو این دو سه روز دچار روان پریشی شده بودم همش موهامو میکندم اصلا یه وضی:)",
    "تحقيقات تو ايران نشون دادن كه افسرديگي و احساس تنهايي و داشتن شكست عشقي بين جوانان هيچگاه از بين نميرود\nبلكه از نسلي به نسل ديگر منتقل مي شود.",
    "به معلم گفتم : اجازه ؟ میشه برم بیرون ؟ گفت : کجا ؟ گفتم : ذستشویی گفت : برو\nنمی دونست دستشویی خونه رو میگم ! الان توی راه خونه م !",
    "برف باید مدارس را تعطیل کند , برفی که مدارس را تعطیل نکند برف نیست ! والا !!!",
    "به 4نفر بمب میبندن میگن اولین دروغی که بگین منفجر میشه\nدست و دلباز :ما ادمایی هستیم هنرمند , مهربون , دست و دلبازبووووووووم !\nخوش غیرت :ما ادمایی هستیم مهمان نواز , با غیرت بووووووووووووم !\nغضنفر :ما ادمایی هستیم بوووووووووووم !\nحیف نون : بووووووووووووم !",
    "با کامپیوتر مطب پدرم (فهمیدین پدرم پزشکه یا بیشتر توضیح بدم!؟!) اومده بودم 4جوک یهو چشمم خورد به یه شعر اشنا ! اسم فرستنده ش رو خوندم دیدم واااااای ! اینکه خودمم ! از ذوق نیم ساعت توی حیاط مطب یورتمه رفتم !بعد از کلی جفتک انداختن نظرم به مریض ها جلب شد که داشتن دیوار رو گاز میزدن !\nپدرم : |\nمن :((((((((((((\nمریض ها :))))))))))))))\nهمچنان من :((((((((((((\nخو اینجوری زل نزنین به ادم دیگه ! برم خواننده بشم ؟",
    "«پیوند عمر بسته به مویی است هوش دار// غمخوار خویش باش غم روزگار چیست؟»",
    "ی چیزی میگم اجراش کنید به خاطر....\nمن خیلی وقتا ک میخوام از کنار کسی رد شم دو دل میشم از کدوم طرفش رد شم و اونم همینجور میشه و ضایع بازی میشه.از همه کسانی ک این اتفاق براشون میوفته از این به بعد دیگه دودل نشید وقتی نمیدونی کدوم ورش رد شی بدون فکر از سمت چپش رد شو(مث رانندگی تو جاده) و اگه همه این کارو کنن حله...\nاونایی که مث من اینجور میشن رای بدن..",
    "برنامه ریزیام رو کاغذ مث برنامه روزانه مرحوم دکترحسابیه ولی تو عمل مث کریم آبمنگول زندگی میکنم...!",
    "هه،چه حالی میداد بازیه هویج خوره سگا!یکی ازتخیلیای بچگیم این بودکه مامانم تو اقسا نقاط خونه هویج بذاره بعدمن ازدربیام بپرم همشونو بگیرم!!بعدبرم تو کوچه بپرم بزنم تو سرآدمابمیرن امتیاز بگیرم جونم زیادشه!!!هه:-))",
    "\"من را دوست داشته باشید لطفا\"\nمهران مدیری بعد از اینکه قهوه تلخ یخ کرده اش روی میز ریخت، می خواهد جبران مافات کند. یک دی وی دی رایگان و مفتی در بقالی ها توزیع می کند و در آن از مردم عذرخواهی می کند تا قهوه تلخ ریخته شده را به جوی بازگرداند تا بلکه ملت دوباره به او اعتماد کنند و سریالش را بخرند. مدیری البته در این سی دی مفتی قرار است اعتراف کند که حضورش در قهوه تلخ، \"صرفا\" اشتباهی بوده و از اول مسعود شصت چی بوده که بلوتوث شده است. به نظر می رسد استاد مدیری می خواهد دیوار بلند بی اعتمادی را که با کلنگ بدقولی آپارتمان های قرعه کشی نشده، فروش دی وی دی پشت صحنه و ... فروریخته، با یک سی دی ۱۰۰ تا تک تومانی دوباره بسازد و آجرهای باقی مانده اش را برسر زمین و زمان و برادران آقاگلیان بشکاند. لابد هم انتظار دارد ملت با چشمان پر از اشک و نادم و پشیمان و مویه کنان به بقالی ها هجوم ببرند و ویلای من اش را کیلو کیلو بخرند...",
    "بچه هایه اتفاق جدیدمن پست یکی از بچه هالایک کردم برای دومین بار گفت شما دیگر نمیتوانید\nپست منم لایک کنید ببینم من فقط این جوریم یاشما هم مث من هستید",
    "بچه ها هرکس درمیان پستاش پیام بازگانی گذاشت.\nوباسود20درصدی میتوانید صاحب خونه بشوید. \nمثلااین یه نمونش بودبدانیدکه ازروی من تقلب کره \nبا تشکر",
    "اونی که مدعی بود عاشقه\n.\n.هیچ غلطی نکـــــرد …!\nدیگه چه برسه به اونی که میگه فقط یه “دوستیه ساده” …!!!\nوالااا\nکصااافط فک کرده با منگوولیم...",
    "ديدم خواهر زادم داره كش و قوس مياد (٥ ساله ه)\nميگم دايي جيش داري؟\nميگه اولا ندالم\nدوما ماي بي بي دالم \nسوما به تو چه دالم يا ندالم",
    "شما هم مثل من وقتي مطلبتون رو توي سايت ميبينيد و ذوق ميکنيد بعد از يک دقيقه با اين پيغام روبرو ميشيد:«شما يکبار راي داده ايد»!!!!!!!",
    "چند وقت پیشا ناظممون تو مدرسه مانتو سفید پوشیده بود من \n گفتم جنبه داره یکم باهاش شوخی کنم،وقتی از کنارش رد شدم گفتم:\nخانوم عمل با موفقیت انجام شد : ))))))))))) ؟؟؟؟؟؟؟؟؟؟؟ \nآغا چشمتون روز بد نبینه یهو دیدم دستم رو محکم گرفته داره منو\n میکشه تو دفتر ، هیچی دیگه سه نمره از انضباطم کم کرد !!!!!!!!\nدر اون لحظه من : (((((((((((((((\nدوستام که درو دیوار گاز میزدن : )))))))))))))\nناظممون :-]]]]]]]]]]]]]]",
    "چندتاپیشنهاد کوچیک واسه بروبچ 4jokواسه بهترشدن سایت:\n1.لطفا تاجای امکان مطلبتونو کوتاه بنویسید والکی کش ندید تا آدم حوصلش بشه بخونه\n2.هرمطلبی میخواین بذارین توجه کنید واسه بقیه هم بامزه باشه,لطفابیمزه نباشید!\n3.مطالب متنوع وجدید باشن,لطفاکمی خلاق باشید\n4.اینقدم خواهش والتماس نکنید واسه\"لایک\" که بدجوررواعصاب میره,داداش مطلبت که جالب باشه خودبخود لایک میخوره\n.................................\nبه امید بهتر وبهترشدن.....",
    "شما هم وقتی ی جا دارید رو سنگ فرش راه میرید همه ی حواستون ب اینه ک پاتونو رو خط ها نزاریدو سعی میکنید جای قدماتون ی ربطی ب هم داشته باشه و راه رفتنتون بیشتر میشه شبیه لِی لِی...یا فقط من تیک عصبی دارم :|",
    "اگه با عکسای ماهواره ای زنگ تفریح مدرسه ی پسرونه و دخدرونه رو با هم مقایسه کنید متوجه میشید ک:\nپسرا گله ای زنگ تفریحو میگزرونن و تقریبا همشون پیشه همن ولی...\nدخدرا در گروه های 2 نفره مشاهده میشن و ب محضه افزایش تعداد ب 3نفر..نفر سوم مشغوله خراب کردن رابطه ی اون 2تا میشه،و باز گروه ب 2نفر کاهش پیدا میکنه!\nمتاسفانه هنوز دلیله این حرکات عجیب از سوی این جنس کشف نشده. :|",
    "این که دوست پسرتون پیکان داشته باشه یا فورد موستانگ فرقی نداره ، مهم اینه که …\n.\n.\n.راستشو بخواین خداییش خیلی فرق داره …:)))))",
    "شمام مث منيد يا من فقط اينجوريم!!!ساعت ٣شب تازه يادتون ميفته كه تو خونه ذرت داريد!!و هميشه شبا دلتون پف فيل مي خواد!!:)))",
    "دانشمندان روی مغز لیونل مسی تحقیق کردن و اعلام کردن اگر مسی از بچگی به جای فوتبال میرفت سراغ علم,شاید در حد انیشتین میشد.\nدر اینجا جا داره که من به همراه چندتا کارشناس و دانشمند دیگه نظرمو اعلام کنم:\nلامصب اگه از بچگی به جا فوتبال میومد 4جوک چیییی مییییشد!\nاووف رکورد لایک گردمولر تو یک سال میلادی رو میشکوند!\nاصلا شاید برنده جایزه ی موس طلا  هم میشد!",
    "نود درصد کسايي که با خونوادشون زندگي ميکنن\nموقع وب گردي يه تب اضافه باز ميزارن \nکه در صورت ورود نا غافل پدر و مادر ازش استفاده کنن",
    "غضنفر صد تا بليت اتوبوس ميده به راننده ميگه: آقادربست!!",
    "نمیدونم چرا\nولی یه مدت \nبیماری \nخود لایک زنی گرفتم",
    "ای خدا همه جای ایران برف میاد شر سرماش خوزستانو میگیره_",
    "زن رفیقم باردار بود.یه روز رفتم پیش رفیقم دیدم پکره!بش گفتم چته ؟\nگفت جواب سونوگرافی زنم اومده\nگفتم:خب؟\nگفت:بچه دختره.\nگفتم:این که ناراحتی نداره...\nگفت:دختر اینجا دردسره\nگفتم:چرا؟\nگفت:حالا امنیت نداره ویه روزی یکی دلشو میشکونه و اینا به کنار\nولی پارک دوبلوشو چیکار کنم؟\nمنم زدم زیر گریه و گفتم:اشکال نداره داداش خدا بزرگه :))1",
    "موبایل مشکی من از غم نیست\nاس ام اس های ارسالی من کم نیست\nمن واسه خودم یه قانونی دارم\nهرکی اس ام اس های منو لایک نکنه ادم نیست.",
    "شماهاهم مث من با تشت تو حمام خونتون درگیری دارین یا فقط منم که باش کشت و کشتار دارم؟",
    "یادش بخیر ...\nنمیدونم اسمشو چی بذارم؟\nبچه بودم رفتم تو یه مغازه به یارو گفتم یه کیک بده، تا روشو برگردوند یه انار کش رفتم ولی از اونجا که ناشی بودم وقتی برگشت انارو گرفتم پشتم و رنگم هم پرید\nیارو شک کرد گفت چی برداشتی؟\nمنم از ترس الفرار\nتا یه جایی دنبالم کرد و منو گرفت\nوقتی انارو دید یه نگاه پر از دلسوزی بهم کرد و گفت چرا میترسی؟ انار مال خودت\nبخدا هروقت یادم میفته اشک تو چشام جمع میشه\nخدا رحمتش کنه",
    "باورتون نمیشه امروز بعد از این همه مدت که میام 4جوک وقتی یوزر و پس رو وارد کردم 3 ثانیه صبر کردم تا اتوماتیک وارد سایت شم، \"اینجا\" رو کلیک نکردم\nولی خیلی سخت بود تحمل اون 3 ثانیه:دی",
    "بوی شوم امتحان آید همی /  یارصفر مهربان آید همی\nما ز تعلیم و تعلم خسته ایم / دل به امید تقلب بسته ایم\nمابرای کسب مدرک آمدیم /  نی برای درک مطلب آمدیم\n(ایام جانسوز امتحانات برشما دانشجویان و دانش آموزان کوشا تسلیت!)",
    "نمیدونم درد چیست؟یا تنهایست یا بودن کسی که دوسش دارم ونیست...",
    "واسه شما هم پیش اومده توی یه کوچه خلوت مشغول زمزمه کردن یه آهنگ باشین بعد از چند دقیقه وقتی برگشتین عقب ببینین یکی داره پشت سرتون آروم وبی صدا میاد و بهتون می خنده ؟\nینی آدم با اروانگوتان املت بخور ولی اینجوری ضایع نشه !!!",
    "میگم حالا کامپیوترت هیچ به دردمیخوره؟میگه آره بابا سامسونگه!",
    "یه استادی داشتیم یادش به خیر وقتی کلاس تموم میشد میگفت:خوب بچه ها الانه که زنگ بخوره کامپیوترهاتونو  shortcutبکنید.(منظورش  shutdown بود بیچاره)",
    "عاقا شما هم وقتی می خواین سوتی یکی رو توی سایت بنویسین مدام اضطراب دارین که نکنه خودشم از بازدیدکننده های 4jok باشه یا من فقط اینطوری ام ؟",
    "یـه مــورچـه اگــه صــد دفــه دونــش بـیـفــتـته، صــد دفــه بــرش مـی داره، واسه چــی؟ واســه ایــنــکــه امـیــد داره...\nکیا میدونن این جمله ماله کیه؟",
    "به نظره من با کسی دوست بشید که قبلا با کسی دوست شده و تجربه داشته!!!\nخدا وکیلی اینا که اولین بارشونه هیچی حالیشون نی!!!فقط حرستو در میارن!!!",
    "اگه دیدیت عشقتون باهاتون خوش اخلاق شده،خدا شاهده مطمئنم داره بهتون خیانت میکنه و دلش واستون میسوزه!!!!",
    "بیاین اعتراف کنیم که مادرمان از خورش سبزی درست کرده اش تا سه وعده ی دیگر هم استفاده میکند!!!بیاین!!!",
    "اقا وسطای ظهر که از خواب پا میشی میری آب بخوری!آب مزه ی سگی میده!\nنمیدونم من ایجورم یا همه ایجورن!!!!",
    "اونایی که نامردی می کنن، میرن تو لیست سیاه\nاونایی که حوصلشونو نداریم، میرن تو لیست انتظار\nاونایی که مثل تو هستن ،میرن تو لیست 60 جانور مرگبار",
    "راهکار های شادی در کنار دوستان در محیط خیابان\nنخست با تعدادی از دوست های غیر قابل کنترل و شرور هم قدم شوید\n1.دوستانتان را به بغل مردم هل بدهید\n2.الکی سوت بزنید\n3.با افراد نا شناس سلام و احوالپرسی کنید و از دوستانتان بخواهید به نوبت با آنها دست بدهند\n4.به دخترا پشت پا بزنید\n5.به پسرها بگویید\"چه خوش تیپ بود\" وی با این گفته از شدت اعتماد به نفس کاذب با مخ به درون جدول شیرجه خواهد زد یا شاید سکته ناقص کند\n6.با همکاری دوستان کوچکترین فروشگاه را شناسایی کنید و همه با هم به آن وارد شوید و قیمت چیز هایی مانند نعلبکی و قابلمه نسوز و... را بپرسید\n7.به طور موازی با هم حرکت کنید و اجازه عبور به کسی ندهید\n8.صف خود پرداز یارانه را شلوغ کنید\n9.از کار های بالا به شدت بپرهیزید",
    "مرد: قسم می خوری که منو به خواطر پولهایم دوست نداری؟\nزن:هزار تومن بده تا قسم بخورم!",
    "یه ضرب المثل هست که بچه های شهرک ولیعصر (منطقه 18 تهران) دارن ، میگه :\nاز هر دستی که بدی همون دستت نمک نداره...",
    "یه مدت 24ساعته تو بازار ول میچرخیدیم، یه هفته ای نرفتیم پلیسه برگشته گفته این هفته نبودین!؟بنظره شما ما زیاد بازار می رفتیم یا پلیسا هواسشون جمع جوره؛؛",
    "هیچی بهتر این نیست که بیای خونه و چایی اماده باشه ؛ لامصب ادمو دگرگون میکنه،",
    "چند روز پیش یه دختری گیر داد بهم که شماره بهش بدم منم گرفتم کد پستی خونمون رو دادم،نگو اون جکی که گفته بود\" تو این روزا اگه پسرا کد پستی هم دادن بگیرین\"خونده بودش؛؛ اونم گرفت_ای اوضاع اقتصادی ببین با دخترا چیکار کردی!!",
    "اول دی  ساعت ٧:٥٥همراه اول اس ام اس داده بسته ی 150 اس ام اس رایگان درون شبکه برای شما فعال شد تا تاریخ ٩١/١٠/1 ساعت ٧:٥٦ مهلت استفاده دارید!!!!!!!!!!!!!!!!!!!!!!!!!! \nمن بعد از دیدن اس ام اس:(((((((((((( \nهمراه اول:)))))))))))))))))))))))))))))))\nشما ها بگید آخه من چجوری تو یه دقیقه ١٥٠ تا اس ام اس تازه اونم درون شبکه بدم؟؟؟؟؟؟؟؟؟؟؟؟:-S\n:-S:-S",
    "چه زخم هایی بر دلم خورد تا یاد گرفتم هیچ نوازشی بی درد نیست...",
    "كيا يادشونه این کتابای ریاضی آسون ترین مثال هارو خودش حل می کرد بعد  سخت ترین مساله ها رو میذاشت ما حل کنیم ؟!\nنامرداا",
    "اگه دیوید بکام اسم پسرش را می ذاشت ایام، صداش می کردند ایام بکام، حال می کرد!",
    "شما هم مثل من وقتی توی مهمونی جایی تنهایید و هم صحبتی ندارید,از بیکاری پوست پرتقالتون رو ریز ریز و نفله می کنید؟؟؟....یا فقط من اینطوریم؟؟......",
    "تا حالا دقت کرين وقتي تنها هستيد و عطسه مي کنيد اتفاق خاصي نميفته,...فقط کافيه تو يه جمعي باشي و عطسه کني,هر چي مواد تو دماغته مياد بيرون",
    "یه ضرب المثل هست که بچه های شهرک ولیعصر (منطقه 18 تهران) دارن ، میگه :\nاز هر دستی که بدی همون دستت نمک نداره...",
    "یه مدت 24ساعته تو بازار ول میچرخیدیم، یه هفته ای نرفتیم پلیسه برگشته گفته این هفته نبودین!؟بنظره شما ما زیاد بازار می رفتیم یا پلیسا هواسشون جمع جوره؛؛",
    "هیچی بهتر این نیست که بیای خونه و چایی اماده باشه ؛ لامصب ادمو دگرگون میکنه،",
    "چند روز پیش یه دختری گیر داد بهم که شماره بهش بدم منم گرفتم کد پستی خونمون رو دادم،نگو اون جکی که گفته بود\" تو این روزا اگه پسرا کد پستی هم دادن بگیرین\"خونده بودش؛؛ اونم گرفت_ای اوضاع اقتصادی ببین با دخترا چیکار کردی!!",
    "اول دی  ساعت ٧:٥٥همراه اول اس ام اس داده بسته ی 150 اس ام اس رایگان درون شبکه برای شما فعال شد تا تاریخ ٩١/١٠/1 ساعت ٧:٥٦ مهلت استفاده دارید!!!!!!!!!!!!!!!!!!!!!!!!!! \nمن بعد از دیدن اس ام اس:(((((((((((( \nهمراه اول:)))))))))))))))))))))))))))))))\nشما ها بگید آخه من چجوری تو یه دقیقه ١٥٠ تا اس ام اس تازه اونم درون شبکه بدم؟؟؟؟؟؟؟؟؟؟؟؟:-S\n:-S:-S",
    "چه زخم هایی بر دلم خورد تا یاد گرفتم هیچ نوازشی بی درد نیست...",
    "كيا يادشونه این کتابای ریاضی آسون ترین مثال هارو خودش حل می کرد بعد  سخت ترین مساله ها رو میذاشت ما حل کنیم ؟!\nنامرداا",
    "اگه دیوید بکام اسم پسرش را می ذاشت ایام، صداش می کردند ایام بکام، حال می کرد!",
    "شما هم مثل من وقتی توی مهمونی جایی تنهایید و هم صحبتی ندارید,از بیکاری پوست پرتقالتون رو ریز ریز و نفله می کنید؟؟؟....یا فقط من اینطوریم؟؟......",
    "تا حالا دقت کرين وقتي تنها هستيد و عطسه مي کنيد اتفاق خاصي نميفته,...فقط کافيه تو يه جمعي باشي و عطسه کني,هر چي مواد تو دماغته مياد بيرون",
    "نمیدونم چه جریانی هست وقتی گواهینامه نداری سوار ماشین میشی هر چهار اه که میرسی مامورا محترم راهنما رانندگی گیر میدنم بهت یعنی به غلط کردن میوفتی :D \nولی از وقتی گواهینامه گرفتم حتی 1بارم چک نکردن گواهیمو اخه چه وضعش هست تو دلم موند یکی بگه ??\n گواهی نامه   ، کارت ماشین :D\nمنم گواهینامه مو بزنم تو صورتش دلم خنک شهههههههههههههه !!!\nیکی منو دستگیر کنه:DD:D",
    "آقا ما بهر کی گفتیم تو بچگی  کش بازی میکردیم اصلا نمی دونست چه بازی ای هستش.هر کی یادشه لایک بزنه امیدوار شم بازیهای دهه شصت هنو اَ یاد نرفته.\nکش بازی اینجوری بود که یکی از اون کشا که اونروزا میکردن تو کمریه شلوار. ماهم یه 3 یا 4 مترشو برمی داشتیم دوتا سرشو بهم گره می زدیم دو نفر به فاصله معینی روبروی هم وامیستادن و کش رو می نداختیم پشت پاهاشون و بازی شروع می شد و به ازای هر مرحله کش رو میاوردیم بالاتر مرحله اول از مچ پا شروع میشد آخرین مرحله هم  کش رو میذاشتیم زیر بغل.\nزیادی هم توضیح بدم مزش میره \nفقط بگم باید پرش خوبی داشته باشی تا برسی به مرجله آخر",
    "لذتی که تو دیدن انواع فیلم و سریال تو فصل امتحانات وجود داره تو هیچ فصل دیگه ای وجود نداره!!=))))\nوالا=))))\nلذت چشیده ها خودشون میدونن چی میگم؛))))",
    "حدیثی از غضنفر:\n\"مابایدبرای همدیگردعاکنیم تاهمدیگرهم برای مادعاکنند\"",
    "تاحالا دقت كردين همه شخصيت هاي سريالهاي سيروس مقدم شاعرن؟!",
    "بیاین اعتراف کنیم که هنوز که هنوزه از آمپول هم میترسیم!!!بیاین!!!",
    "ویروس هم ویروسای قدیم‏!حداقل باعث هنگ سیستم نمیشدن فقط اطلاعات رو داغون میکردن_اما الان سیستم هنگ میکنه،پوشه باز نمیشه،بخوای حرف بزنی هم سیستمت ریسیت میشه‏!‏‏!‏‏!‏",
    "سر کلاس داشتم تو یاهو چت میکردم استادمون هم نشسته پهلوم خودش بیشتر من تایپ میکرد ‏_بلند شده میگه اگه بدونه کی داره باش چت میکنه خودکشی میکنه؛استاده نیمه راه ما داریم؛",
    "خواهرم گرفته بوده فال حافظ رو واسه خطش فعال کرده،بعد چند وقت پشیمون شده،بلد نبوده غیر فعالش کنه واسش که اس فال میومد پاسخ میزد واسش که دیگه فال نمیخوام دیگه نفرس__خو الا اگه با کله برم تو دیوار میگن روانیه_",
    "خدایا اینهمه چاله انداختی تو زندگی ما خب لآقل یکیش روهم مینداختی رولپم",
    "عاقا ما یه ذره حواس پرتی داریم حافظه کوتاه مدتمون مشکلات داره!!!!!!\nیه شب داشتیم یه فیلم میدیدیم گفتیم اینو تو یاد آور گوشیمون بنویسیم هفته دیگه ببینیم...\nاز اون شب به بعد هر شب تو مخم یاد آوری میشد که اون برنامه سه شنبه شبه      سه شنبه شبه\nبعد سه شنبه که شد دعوتی رفتین خونه آجیم\n اونا هم ماهواره نداشتتن .... \nمن::((((((\nیاد آور گوشیم :))))))\nمجری مکعب :))))))))\nمخم:)))))))",
    "افتضاح ترین بخش کتاب درس اونم فیزیک وشیمی میدونین کجاست؟اون قسمتی که راه حل ونوشته توی جواب داخل پرانتز نوشته(چرا؟)خو لامصب اون چرتو پرتایی که نوشتیو خودمم میدونم دیگه اگه مردی جواب همون چرا رو بده! کیا موافقن؟",
    "سال های پیش موقع مدرسه  موهامون که یه کم بلند میشد  صبح زود ساعت 7 یخبندون به زور میگفتن باید سرتو ببری زیره آب سرد لوله!!!!",
    "توی خونه تنها بودم ، به خودم گفتم قربونت برم ، یکم مکث کردم باز به خودم گفتم خدا نکنه عزیزم …",
    "یکی از تفریحات کصیفم اینه که تو صف نون، وقتی نفر جلوییم حرکت میکنه ، من تکون نخورم ! پشت سریم هی نگا کنه حرص بخوره ، من حال کنم !\nنتیجه اخلاقی : 25 سالتونم که شد باید برا خونه نون بخرین",
    "آقا ما یه مدت هرچی می گشتیم ،صابون گلنار سبز پیدا نمی شد! همونا که کار شامپو بدن و شامپو سر و خمیر دندون و ... رو میکنه !\nدیگه داشتم به این نتیجه می رسیدم که تحریما کار خودشو کرده\nدیروز دیدم ماشین پخش محصولات گلنار داره از تو محل رد میشه ! نفهمیدم چطوری خودمو رسوندم سوپری سرکوچه ،به موقع رسیدم هنوز صابونا رو توقفسه نچیده بود . چندتا بسته خریدم حالا تا یه مدت راحتم\nپیام تبلیغاتی که نداشت ! داشت ؟؟؟",
    "من برقکار ساختمونم\nموقع سیم کشی به یارو گفتم میخوای برات سیم دزدگیر هم بذارم یارو میگه نه بعدا اگه خواستم یه دزدگیر وایرلس نصب میکنم\nچی میشد لامپ و پریز وایرلس هم میومد کار ما راحت میشد؟",
    "کاملا واقعی :\nزمانی که دبیرستان می رفتم قرار شد بچه ها رو ببرن برای بازدید از یه کارخونه ای. مسئول داشت از بچه ها آدرس خونه شونو می پرسی. یکی از بچه ها اسم خیابونشون 40 متری بود. وقتی آدرس رو ازش پرسید با یه اعتماد به نفسی گفت : فور تی متر !!!\nمن : O-o\nمسئول : O-O\nدیکشنری آکسفورد :‌|||||\nخیابان مورد نظر : یوهاهاهاها",
    "انتظار ندارم درک کنین چون قسمت هر کسی نمیشه\nلذتی که  ۱ کردنِ لایک ۰ داره ،  در ۱۰۰ کردنِ لایک ۹۹ نیست\nبازم میگم ممکن لذتشو درک نکنین چون کم پیش میاد تجربه کردنش",
    "آگااااااااااااااااااااااااااااااااااااااااااااا به نظرتون چیزی بدتر از اینم میتونه وجود داشته باشه که شما یه سیب خیلی خوش آب و رنگ گاز بزنید و ببینید وسطش دقیقا وسطش کرم داره ؟؟؟؟؟؟؟؟؟؟؟؟؟؟یعنی به نظرتون چیزی بدتر از اینم میشه؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nبععععععععععععععععععله که هستش بله که میشه چرا که نشه خیلی خوبم میشه اصلا خیلی خوبترشم هست\nاونم اینکه همون سیب خوش آب و رنگ  رو گاز بزنی ببینی یه کرم نصفه توشه\nبا عرض پوزش از تمامی دوستان و علاقه مندان به لایک نمودن\nخداوند اجرتان را پذیرا گردد\nخخخخخخخخخخخخخخخخخخخخخخخخخخخ",
    "كيا يادشونه ( از آقا پسرا ) يه كارتايي بود روش عكس بازيكناي فوتبال بود\nپشتشونم مشخصات بازيكنا رو نوشته بودن\nبعد ميرفتيم تو كوچه با بچه ها دور هم باهاشون بازي ميكرديم؟؟\nبعد اين بچه هاي امروزي ميرن ميشينن پاي xbox با چه كيفيتي فيفا بازي ميكنن\nخب خداييش قبول كنين حق مارو خوردن ديگه",
    "يكي از تفريحات سالمم اينه كه\nزمانايي كه حوصلم سر رفته كاري هم واسه انجام دادن ندارم\nاس ميدم به دوستام شروع ميكنيم بهم فحش دادن\nبعدش با خيال راحت از يه روحيه شاد لذت ميبرم\nامتحان كنيد خيليييييي حال ميده",
    "یه سوالی ذهنمو مشغول کرده، بچه هایی که از سال ۱۴۰۰ تا ۱۴۰۹ به دنیا میان\n\nدهه چندی حساب می شن؟\n\nباید چطوری خطابشون کرد؟\n\nدهه صفری؟ دهه  جدید؟ شروعی دوباره؟\n\nدهه ناشناخته؟ تغییر را احساس کنید !؟",
    "یکی از دوستام که کارش از 5 زدنو شیرین عقل بودن گذشته امروز اس داده امیر دوربینت کجاس من لازمش دارم\nمن:میخوای چیکار؟\nدوستم:میخوام وقتی آخر دنیا رسید فیلم بگیرم بذارم یو تیوپ!\nشرمنده ام دوستان گفتم که کارش از5 زدنو شیرین عقلی گذشته لطفا واسه شفا گرفتنش دعا کنید",
    "1.هر وقت میشینم پایه 4جوک میخوام پست بذارم داداشم (دهه هشتادیه) میاد کنارم میشینه هر کلمه ای رو که مینویسم بلند بلند میخونه وقتی هم که میگم ساکت باش میگه مشکوک میزنی هاااااااااااااا !!!!!!! شما بگین من با این چکار کنم ؟ یه با ر هم با پشت دست زدم تو دهنش ولی بلند تر به خوندن ادامه داد ،\nدر اون لحظه من : ((((((((((((((((\nداداشم : ))))))))))))))))))\nمامانم :D",
    "من فک کنم این حادثه 21 دسامبر زیر سر اون سنجاب احمق عصر یخبندانه ((((((((((((((((:",
    "امروز کلی حال کردم !! یه 200 اس ام اس واسه خودم واسه خودم فرستادم ! که علی جان دلم تنگ شده واست عزیزم ! بیا بیرون ببینمت !! عاشقتم و ... اما آخر بهش گفتم دیگه مزاحمم نشو D: یه همچین آدم پر مشغله ای هستم من ! اما نمیدونم چی شد دیگه اس نداد :|",
    "اینقدر بدم میاد از این آدم های بی نمک که یه حرف مسخره میزنند بعدش لامصب ها زول میزنند تو چشمات تا نخندی هم مثل جغد همیجوری نگات میکنند :| خب نکنید دیگه آخه چه کاریه خخخخ ,والااا D:",
    "تا کی باید به جای ok بنویسم \" خن \" من نمی دونم ... مسئولین هم که رسیدگی نمی کنن :))",
    "من من\"\nتو تو\"\nکشیدم\"\nکی را\"\nفلانی را\"\nواین گونه اعضای یک تیم محله شکل میگرفت",
    "کیا یادشونه اون سالی که عمو یادگار نمی رفت تو غار .چه سال پر تلاطمی بود",
    "این نارنگیایی که دونه دارن خیلی نامردن\nاز اعتماد مخاطبشان سوء استفاده میکنن :|",
    "انقدرازاين گودزيلاها اينجا خاطرات خطرناك گفتينا من يكي عين چي ازشون مي ترسم\nخواهرم زنگ زدگفت اومدني برو ازمهدكودك گودزيلارو بيار،عاغا منو مي گي يه آن دنيا جلو چشام تارشد فشارم افتاد رنگم مثه گچ توالت سفيدشد،مــــــــــــــــهد كودك ؟زيستگاه گودزيلاها؟گفتم خداي من چي كاركنم الان ميرم اونجاهركدومشون يه بلايي سرم ميارنو يه حرفي بهم ميزنن هي ضايع مي شم ،خداشاهده تابرسم مهدكودك هرچي بلاهاي گودزيلايي تو4جوك بچه ها گفته بودنو توذهنم مرورمي كردم تاكامل خودمو مسلح كنم رسيدم دم در مهد كودك بخاطرسرماخوردگي وويروسو اينارام ندادن تو\nدرباورم نمي گنجيداين همه خوشبختي،نمي دونم كجا كي يه كارخوبه خيلي بزرگي انجام داده بودم كه خداپاداشمو اون روز بهم داد",
    "افزایش قیمت مرغ واسه هرکی که بد بود واسه من یکی که عالی بود چون اصلا مرغ دوست ندارم! فقط از بادنجان هم بدم میاد مسعولین رسیدگی کنن لطفا!",
    "داف چیست ؟\n مخفف  \" دختره ی احمق فسیل\" است که دخترها هنگام مخاطب قرار گرفتن با این لقب, قند در دلشان آب میشود!",
    "به یارو میگن با علف جمله بساز میگه من گاوم ماااااااااااااا میگن پس علفش کو میگه تو دهنمه:s",
    "آقا میخام خنده دارترین خاطره خنده دار که تا حالا نمونشو توی کل عمر 4جوکیتون ندیدید بگم!\nفقط بگم نامرده هرکی بخنده و نلایکه!\nولی میدونم آخرش از خنده روده بر میشید ولی نمیلایکید!\nاصلا شاخ گوزن آفریقایی با گردن زرافه بالغ با دستهای مجید دلبندم با پاهای بابا لنگ دراز با پاشنه کفش دخترخالم تو حلق کسی که بخنده نلایکه!\nهرچند میدونم بعد از خنده ترجیح میدین یه کوچولو برین پایین سراغ جک بعدی تا اینکه اینهمه برید بالای این متن طویل!\nاصن آقا ولش کن پشیمون شدم تعریف نمیکنم!\nلایک هم نمیخوام!",
    "زمزمه دانشجویان شب قبل از امتحان....خب ..این که نمیاد ....اینم که بلدم ....دیگه وقت خوابه.......",
    "بیاین اعتراف کنیم حالمون از صدای ضبط شده ی خودمون بهم میخوره!!!!!بیاین!!!!!",
    "دیدی بعضی از این پشه ها قیافشون انقد مظلومه که ادم دلش میخواد خودش رگشو پیدا کنه بذاره دهنشون!!!!!!",
    "معلم: هرکی سوال بعدی منو جواب بده میتونه بره خونه.\nشاگرد کیفشو از پنجره میندازه بیرون...\n-معلم با عصبانیت: کی اون کیفو انداخت بیرون؟\nمن بودم آقا..خداحافظ",
    "ای خدا یدونه از اون مخاطب خاصا که اینا میگن نداریم که وقتی می بینیمش بش بگیم:عسسییسسم عجقم خوفی؟؟؟\nبعدش اون بگه:کوووفتت زهرماار چن بار بگم این مدلی حرف نزن خوشم نمیاد در شان تو نیس این مدلی بحرفی؟؟\nمنم مثه آهویی که بش تیتاب دادن ذوق کنم........",
    "دلداری غضنفر به زنش:\nمهم نیست که قشنگ نیست!قشنگ اینه که مهم نیستی!",
    "دوستان عزيز اگه ٢١ دسامبر دنيا نابود نشد، نام پيشگوى بزرگ تاريخ \"نوستر اداموس\"\nبه\n\"ناصر بيناموس\"\nتغيير پيدا ميكنه.. (((:",
    "بالاﺧﺮﻩ ﺳﺎﺯﻣﺎﻥ ﺟﻬﺎﻧﯽ ﻧﺎﺳﺎ تأﯾﯿﺪ ﮐﺮﺩ ﮐﻪ ﺍﺯ ﺑﻌﺪﺍﺯﻇﻬﺮ ﺭﻭﺯ ۲۱ﺩﺳﺎﻣﺒﺮ ﺁﺳﻤﺎﻥ ﺭﻓﺘﻪ ﺭﻓﺘﻪ ﺑﻪ ﻃﻮﺭ ﮐﺎﻣﻞ ﺗﺎﺭﯾﮏ ﺧﻮﺍﻫﺪ ﺷﺪ…\n.\n.\n.ﻭ ﺍﺳﻢ این ﭘﺪﯾﺪﻩ ﯼ ﺟﺎﻟﺐ ﺭﺍ ” ﺷﺐ ” ﻧﺎﻣﯿﺪ…!!",
    "موهاتو با هزار تا بدبختی درست میکنی بعد میبینی یادت رفته باید لباس بپوشی",
    "مخاطب خاصم اس ام اس داده:\n سلام زشت, خوبی بی ریخت؟!!!\nبیا همه مخاطب خاص دارن ما هم داریم\nمنم قاطی کردم گفتم ممنون تو چطوری ایکبیری؟\nوالا ب خدااااا:-)))))))))",
    "کلا من با این شکلکه خیلی حال میکنم با ادم حرف میزنه  :/\nببین میگه زرشک",
    "من که تازه اول جوونیمه فقط اخبار گوش میدم و حرص میخورم اونوخت مادربزرگم که بالای 70 سالشه میشینه کارتون نیگا میکنه و میخنده",
    "یعنی فقط کافیه تو خونتون بفهمن که امتحان دارین، اونوقت بخوای بری توالتم میگن کجا؟؟؟ مگه تو امتحان نداری؟؟؟",
    "با خواهرم رفته بودیم کوله پشتی بخره،\nمغازه دار کلی واسه کوله تبلیغ می کرد با هیجان،که:\nببین خانم این طوری میشه، بعد این زیپو میکشی، حالتش این جوری میشه و…\nخلاصه بعد کلی تبلیغ، خواهرم گفت : دیگه چی کار میکنه؟!\nیارو گفت: به اینترنت هم وصل میشه!\nخانم این چه سوالیه وجدانن؟!چه انتظاری از یه کیف دارید آخه..!!",
    "اون موقعه های ما درسامون تموم میشد عشقمون این بود یه دوچرخه 26 دنده ای داشته باشیم نهایتش لاستیک آسفالتی داشته باشه...\nحالا  بچهع امتحاناش تموم میشه میگه مامی جونم یه پراید واسه تابستونم میگیری که سرگرم شم...\nتورو خدا میبنی چه عصبیت میکنن...آه آه",
    "وقتی میخوای بیخود بری حموم یه دوشی بگیری حموم پره از شامپو و صابون ولی وقتی یه مهمونی میخوای بری یا قراری داری ودیرته و موهات همش چسبه میری زیره دوش میبینی شامپو و صابون تموم شده!!!شانسه.زیاد واسم پیش اومده",
    "به غضنفر میگن خودپردازها هم دیگه شارژ همراه اول میدن ، میگه یعنی میشه یه روز خودپرداز ها نون بربری هم بدن !!",
    "منم خیلی دلم میخاد که جمعه هفته بعد دنیا تموم شه ، چون برای شنبه چک نوشتم........",
    "از غضنفر می پرسن از اینکه همسرتو عزیزم صدا می کنی چه احساسی داری؟\nمیگه : احساس گناه\nمیگن چرا؟میگه آخه اسمش یادم نمی یاد\nهستن واقعاً همچین پسرهایی مگه نه!!!!!!",
    "امروز دقت کردم دیدم چمنای فضای سبز دانشگاه رو کوتاه کرده بودن...\nبعد که رفتم سلف دیدم ناهار قرمه سبزیه!\nمزه عجیبی هم میداد...!\nشما جای من بودین چی فک می کردین؟؟!!",
    "خبرجدید:رانی شیرهم درس شد!\nتیکه های جی جی توشه!",
    "انقدخوشم میادوقتی که پست میذارم لایک میخوره مثلن 199تابعدش من خودم بعدیشوبزنم تابشه200تا\nفقط خودمو نه برای همه همین کارومیکنم انقدخوشم میاد.\nهرکس مث منه لایک کنه.",
    "نمى دونم چرا هروقت خانوما مى خوان ماشينو روشم كنن، اول به زير فرمون نگاه مى كنن بعد ماشين را روشن مى كنن",
    "یکی از فانتیزهام اینه که بازی های گوشی اپلمو به دهه هشتادی ها نشون بدم بعد بیان التماس کنن که بده ما بازی کنیم.منم بگم نه گوشیرو خراب میکنید\nپسر بچه آزاریم من :)",
    "یه بار کلاس اول دبستان بغل دستیم بهم گفت: مسخره ...\nمنم گفتم : اسم بابات اصغره ...\nعاقا این دیگه تا آخر سال گیر داده بود که تو اسم بابای منو از کجا میدونی?!!",
    "با سـلام خدمت شما میـزبان گـرامی ، شمایی که مهمون دعوت میکنی و اینهمه زحمت میکشی  میوه های شل و ول و آبدار میذاری جلومـون ، همت کن یه بسته دستمال کاغذی هم بخر که ما مجبور نشیم دستامونو با مبلـتون پاک کنیم خـو :D",
    "من چند روز پیش با آژانس می اومدم خونه که راننده اش می گفت ماکسیما با پراید فقط تو آیینه های برقی  فرق داره ... همین موضوع رو برای برادرم تعریف کردم کلی خندیدیم . شبش هم  تو 4jok  نوشتم برای بقیه ... دیروز برادرم رفته 4jok مطلب رو خونده بعد زنگ زده با خنده می گه .... پس تو هم خالی بند بودی  ما نمی دونستیم ...خاطرات بقیه رو برای ما تعریف می کنی ... .",
    "انقد دلم می خواست \"بابا اتی\" بودم و وامیستم تو روی بعضی از این استادا و می گفتم : \" مرد نیست اون دوست عزیزمون که اونجا واستاده ! \" بعد که استاد می گفت : \" با من بودی ؟ \" می گفتم : کـــیـــه ؟ کـــیـــه ؟",
    "اونایی که  میگردن تو اس ام اسای دو سال پیش گوشی خودشون یا دوروبریا یه چی پیدا کنن بفرست واسه 4joke همونایی هستن که پشت وانت بار دنبال شعر می گردن",
    "یه بار موقع مدرسه ها بود که صبح از خواب بیدار شدم دیدم دیرم شده زود با تاکسی دربست رفتم مدرسه(اره پولداريم)ديدم كسي تو حياط نيست! سريع رفتم تو سالن تو كلاسام كسي نبود رفتم ساعت سالنو نگاه کردم دیدم خیلی زود اومدم و بجز مستخدم هیچکس نبود!(بعد پى بردم ساعتمون خراب بوده)منم از فرصت استفاده کردم رفتم تو اتاق دبیرا دفترارو باز کردم واسه خودم تا حد شاگرد اول شدن مثبتو بیست گذاشتم! واسه اینکه شک نکنن واسه چندتا از دوستامم نمره گذاشتم!ولی جالبش منفی هایی بود که واسه شاگرد اولمون گذاشتم!",
    "مکالمه تلفنی با مامانمون:\nسلام، باشه، اوهوم، باشه، آره، میدونم، آره، خب، نمیدونم ،شاید ،حواسم هست، اوکی، میدونم مادر من، خیلی خب، باشه، اوکی، چشم، یادم میمونه، آره، باشه.........!!!\nخدافظ.\nبه سلامتیه مامانای همیشه نگران :)",
    "تو ماشين فقط من و راننده هستيم،بهش كرايه دادم برگشته ميگه دو نفري ديگه\nنميدونم خرزو خان باهامه يا واقعا تحريم اثر گذار بوده!",
    "اگه در دورترین نقطه از گوشیم قرار داشته باشم ، وقتی که کسی دست بهش میزنه مثه نینجا می پرم و خودمو میرسونم بهش ...\nشما هم اینجورین یا فقط من اینجوریم ؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "من نمی دونم این موتورسوارهایی که تا دو تا خانم می بینن شروع می کنن به تک چرخ زدن با خودشون چی فکر کردن؟ هان؟\nفکر کردی اون خانما با خودشون می گن کاش این شوهره من شه!\nد اخه عزیز من اون خانوما به چشم یه ادم بی فرهنگ نیگات میکنن.\nاینا افتخار نیست (اه 200 بار گفتم خانوما)",
    "روش مبارزه با هرگونه دهه ٨٠ ---->\nهمينكه ديدين ميخوان حرف بزنن با پشت دستت بكوب تو دهنشون ١٠٠٪ پاسخگو خواهد بود امتحان كردم:))))",
    "\"هر کس اعتراض کنه بهش نمره ی واقعیشو میدم\"\nاستراتژی  معلمای ابتدایی برای فرار از اعتراضات بعد از دادن برگه امتحان.\nجالب اینحا بود کسی هم چیزی نمیگفت\nخودمون میدونستیم چه گندی زدیم",
    "عاقا ما قدیما میخواستیم خودمونو تو خونه لوس کنیم ، تا اذیت می کردن می گفتیم : میرم معتاد میشما ...!\nجدیدا تا میگم زل میزنن تو چشام ،خیلی ریلکس میگن مگه نیستی !!؟!! \no-O\nتازگیا تصمیم گرفتم اذیت کردن بگم میرم خارج !:)",
    "یه پرتقاله داشته خودشو میکوبونده در و دیوار.ازش میپرسن چیکار میکنی؟؟میگه:میخوام خونی شم!!",
    "غضنفر ورشکست می شه بهش می گن جرا ورشکست شدی ؟ می گه بادکنک می فروختم به شرط چاقو",
    "یادش به خیر اون موقع ها میرفتیم دکتر با یه چوب بستنی حالمون و خوب میکردن اما این دوره میری دکتر با آزمایش و انواع تست که هیچ خوبت نمیکنن هزارتا مریضی دیگه میارن سراغت...\nحالا هی بگید دنیا برعکس نشده...",
    "هرکی که مثل من موقع خوردن بستنی لیوانی اول پوش بستنی رو لیس می زنه لایک کنه!!!!\nاصلا هم خجالت نداره این به خاطر شمّ اقتصادی بالای ماست!!!",
    "دخترا توسن 18 سالگی فقط به دکتر و مهندس با خونه و ماشین و تمام امکانات فکر میکنن.....تو سن 24 سالگی میگن حالا مهندس یا دکتر هم نباشه عیبی نداره....فقط پولدار باشه....تو سن 27 سالگی میگن پولدار هم نباشه مشکلی نیست....فقط معتاد نباشه....تو سن 30 سالگی میگن نر باشه....خر باشه...مهم نیست !!!!!!!!فقط منو بگیره که نترشم !!!",
    "من نميگم به خانمها گواهينامه ندينا، فقط بي زحمت واسشون جاده جدا هم درست کنين!!\nدیروز نزدیک بود با یکیشون شاخ به شاخ بشم\nمن نمیدونم تو جاده مانع که نبود پس چرا زیک زاک میرف دختره؟؟؟",
    "مظفر قالب یخی را روی سر گذاشته بود وچکه های آب روی سرش می ریخت و می گفت :\nجل الخالق\nاز او پرسیدند که چرا می گویی جل الخالق \nگفت  آخه اصلا سوراخ ندارد ولی چکه می کند",
    "آهنگ اگه یه روز به نظرم اگه این جوری بود بهتر می شد: \nاگه یه روز بری سفر\nخو برمی گردی به درک",
    "ملت میرن آتلیه عکس میگیرن. نیم کیلو فتوشاپ رو صورتشون خالی میکنن بعد وقتی میری از نزدیک میبینیشون قصر رویاهات تبدیل میشه به یه همکف 40 متری :)))))",
    "خداييش اگ اين فك و فاميلامون و پارك دوبل خانوما نبودن 4 جك دچار بهران جكي ميشد خخخخخ",
    "ماشینم خراب بود ، آزانس گرفتم برم سر کار ، یه پراید 141 ، با کمبربندهای سفت تو راه حرف افتاد از ماشین و بهترین مدلش تو ایران  ، ایشون از 141 دفاع کرد و من تعصبم رو نسبت به ماکسیما اعلام کردم . به جان خودم پشت چراغ قرمز یه دفعه زل زد تو چشمام و گفت : نه آقا گول این حرفها رو نخور ماکسیما مگه چیه فامیلمون یه دونه داره دیگه ، همه چیزش مثل پرایده فقط آیینه هاش برقیه ...بنزین هم زیاد مصرف می کنه  نمی دونم فقط چرا من که هی پشت سر هم خندیدم ناراحت شد آخه من به این نتیجه رسیدم اگر همه چیزش یکیه حتما آیینه هاش زیاد بنزین مصرف می کنه دیگه",
    "یادمه هر روز میرفتیم بقالی جلو مدرسه مون 1500 میذاشتیم رو دخل آقا رضا...اونم خودش یه بسته آدامس خرسی سی تایی کامل میداد دستمون... میشستیم سر کلاس این معلمایی که باهاشون لج بودیم نفری یه آدامس خرسی دهنمون... بوی آدامس خالتو به هم میزد... 24 نفر باهم آدامس میجوییدیم! \nحالا میریم تو بقالی 1500 میذاریم آقا رضا سه تا آدامس خرسی میذاره کف دستمون میگه بقیه شو عصری بیار!\nآقا رضا :|\nما 24 نفر :(((\nمعلمایی که باهاشون لجیم :)))))))))\nدبیرستانی های آتیش پاره (قدیمو جدید به یاد گچ بازیا بزنن لایکو )",
    "امروز دمه ارايشگاه - زنونه-منتظر دوستم بودم .\nيه خانوميم كنار من دمه در واستاده بود -سانتي مانتال-داد زد فرشته زودتر بريم دير ميشه يهويي يه خانومي اومد بيرون با يه پوشش زخيم از ارايش رويه صورتش با موهايه شينيون ولي شال گذاشته بود با مانتو و شلوارم بود ب نظر نميرسيد بخواد بره عروسي ولي ...\nهيچي اخرش دوستش گفت (اخر كدوم كافي شاپ ميريم؟؟؟)\nدختره(نه بريم قليونسرا)\nمن چ عرض كنم اخه  كافي شاپ و قليونسرا ميرين عروسي يه جا ديگس:|\nخدارو شكر كردم ك دوسته من مثه اينا نيس يهو ديدم يه خانوم ديگه در اومد اونم احيانا ميخواست بره عروسي كشيدم كنار رد شه زل زد بم...\nيكم ك دقت كردم ...بعععععععله خاك بر سرم كردن \n(هيچوقت در باره ي كسي قضاوت ب نكنين سره خودتونم مياد)-سرم اومد ك ميگمااا-",
    "ما دهه هفتادیا بچگیامون عجب بازیایی میکردیما!\nمثلا دختر بچه ها(دخمل بچه های همسایه هامون)جمع میشدن دستای همدیگه رو میگرفتن تندتند میچرخیدن وهی این شعر رو بدون هیچگونه خستگی میخوندن و تکرار میکردن:آلیسا آلیسا جینگیلی آلیسا هی \nجینگیلیسه جینگیلیسه جینگیلی آلیسا \nهی\nجینگیلیسا جینگیلیسا جینگیلی آلیسا\nهی \nجینگیلیسه جینگیلیسه جینگیلی فرانسه \nهی\nعجب بچه های بانمک وشیرین عقلی بودن هااا!!!\nاما الان همشون یه پا خانوم شدن برا خودشون!\nهههههههههههی بچگی کجایی؟؟؟؟؟؟؟؟؟",
    "سوال:جمع \"اژدها\" چی میشه؟!\nجواب:وای چقدر اژدها\nاژدهایان\nاژدهایون\nاژدهاجات\nاژدهاها\nاژدهاین\nچندین اژدها!!!!!!!!!!\nنه بچه ها واقعا جمع اژدها چی میشه؟؟؟؟!خیلی دوست دارم بدونم اگه میشه بهم بگین",
    "چند نفر حــــال کردن باتعطیلـــــی دانشگاها؟؟؟؟\nمن که خــــودم به شخصه امتحان امتحان دیفرانسیل داشــــــــــــتم ذوق مرگ شدم :)",
    "دیرو بَــعداز ظهر رفتم تیغ ژیلــت فیوژن بخرم؛...\n فروشنده گفت بسته چهار تاییش 50 هــــــــــــزار تومن :)\nیه لبخند ژکوند تحویلش دادمو صحنه رو ترک کردم\nیه ته ریشـــــــــم داشته باشیم بد نیس :)",
    "پسر داییم رفته مهد کودک يه دختر سفيد با موهاي خيلي روشن ديده به مامانش گفته : مامان اين دختره چرا انقدر کمرنگه؟",
    "یه مورد ۷۳‌ ای داریم ۶ ماه نشده رفته دانشگاه ...\nاونوقت تو فیسبوک استاتوس گذاشته مدرسه‌ها تعطیل شد بچه مچه ها ریختن فیسبوک!\nدوست خوبم خودت آروم از کادر خارج شو, تا نزدم لهت کنم :|\nباریکلا ....",
    "رفتم مغازه آدامس بخرم ..\nبه فروشنده گفتم آقا آدامس orbit چنده ؟\nگفت دو هزار تومن .\nگفتم گارانتی هم داره یا نه ؟؟\nطرف بهش بر خورد ...",
    "شما هم جزو  کسایی هستید که وقتی کاربریتون  رو توی 4joke  وارد میکنید سه ثانیه رو تحمل نمیکنید و روی کلمه               اینجا           کلیک میکنید؟",
    "يكي از نشانه هايه فداكاري و از خود گذشتگيه من اينه ك عكس جني فر لوپز و ب همراه شوهرش گذاشتم رو صفحه موبايلم...\nواسشون ارزويه خوشبختيم ميكنم:|",
    "عاغا چرا همش میخان جک بگن میگن یه مرده ؟؟اولا امار میگه تعداد زنا بیشتره.....امار رهنمایی رانندگی میگه راننده های زن رو به افزایشن...\nدیگه وقتش شده جکامون رو اینجوری شروع کنیم :یه روز یه زنه پشت فرمون بود..........\nوالا با این پارک کردنشون.....",
    "مي دوني اوج بدبياري يه خانم كجاست؟\nاينكه بره بهشت...\nولي ببينه فاميلاي شوهرش هم اونجان!!",
    "مادره خطاب به پسرش: نيوتن رو ميشناسی ؟\nپسره :نه كی هست؟\nمادره : اگه به درسات بیشتر توجه ميكردی ميشناختيش !\nپسره: خيلی خوب ، پارميدا رو ميشناسی ؟\nمادر : نه !!!\nپسره : اگه به شوهرت بیشتر توجه ميكردی ميشناختيش :|",
    "من كرم لايك كردن داشتم يني قبله اينكه كامنتيو بخونم لايك ميكردم اومدم اين عادتو ترك كنم دفه بعدي ك اومدم هيچيو لايك نكردم شب ك خوابيدم خواب اون دنيارو ديدم ك بم ميگفتن تو اين كامنتايي ك خونديو ازش لذت بردي لايك نكردي جوابگو باش منم از خواب پريدم اومد ٤جك همه رو دوباره لايك كردم:| خو چيكا كنم ديگ يكي يه راه پيشنهاد كنه ك اين عادتو ترك كنم عوارضم نداشته باشه ممنون:)",
    "مدل مو در چند دهه اخیر و آینده:\nدهه های 40 تا 55: بسیارمرتب ورسمی شونه میزدن که خط فرق یه میلی هم اینور و اونور نمیشد\nدهه 55 تا 65:مدل کج و یه ور و بسیار مثبت\nدهه 65 تا 75:موهای فرفری و دم طوقی و پش بلند و شهلایی:-)\nدهه78 تا 85:رپ مد شده بود و تیپ های سوسولی و فرق وسط\nاز 85 تا الان: اوج جنگولک بازی و مدل های مختلف:)) تازه گی ها هم که صبح که از خواب پا میشند همونجور نا مرتب میان بیرون چون مده:)))\nدهه 1395 تا 1400:صبح که از خواب پا میشند با کله میرن تو دیوار که موهاشون کف سرشون له بشه و بیان بیرون:)))\nاز دهه های بعد فک کنم قیافه ها یه چیزی تو مایه آدم فضایی ها بشه که تو جنگ ستارگان نشون میداد:-))",
    "فرق بین فیلمای ترکی و ایرانی میدونید چیه؟!\nتو فیلمای ترکی آخر فیلم دختره میمیره ولی تو فیلمای ایرانی آخرش پسره میمیره:)))\nجالبه تو فیلمای ایرانی اگه دختره قرار باشه بمیره پسره رو هم باهاش میکشند:)))",
    "آقا دیروز سر کلاس فیزیک استاد گفت هفته دیگه امتحان میگیرم.باور کنید. به جان خودم 3 ثانیه نشد یه دختره گفت استاد الان آماده نیستیم.میشه هفته ی دیگه امتحان بگیرید؟\nهنوز هر موقع یادش میوفتم میزنم زیر گریه\nبدبختیم ما پسرا\nاونایی که قبول دارن بزنن لایکو",
    "من تو حالتهايه عادي با دهنم نفس ميكشم نميدونم چرا سرما ميخورم اصرار ميكنم ك حتما با بينيم نفس بكشم؟؟؟؟",
    "كيا يادشونه مادرمون تا از سفره بر ميگشت سريع ميرفتيم از خوردنيايي ك اورده بود شكلاتاشو برميداشتيم؟؟؟:))",
    "کدوم پسری  مثل من با روسری رفته حموم زنانه ؟ فکربد نکن کوچولو بودم",
    "دقت کردید..فقط در 2جا و در 2 برحه ی زمانی با فاصله ی طولانی دخدرا و پسرا کنار هم هسن!!\nاول:پیش دبستانی\nکه خب هیچ کدوم هیچی سرشون نمیشه.(جز من)\nدوم:دانشگاع\nکه همه بحححححححححله (البته جز من):D\nعاقا خب این وسطش چیه؟؟\nچرا وقفه میندازید؟ :/\nالان خوبه یه انسان شریفی مثه من 200 تا پرونده تو امنیت اخلاقی داره؟:(\nلدفن مسولین رسیدگی کنن با اون نوناشون:))",
    "از یه کچل می پرسن اسم شامپوت چیه؟ می گه من از شیشه پاک کن استفاده می کنم",
    "اين چ رسم مسخره اي ك خارجيا دارن؟؟؟؟زانو ميزنن جلو طرف خاستگاري ميكنن:|\nخو عزيزم مثه يه مرد پاشو خاستگاري كن اگرم گفت نه يه ٤ ليتر اسيد بپاش تو صورتش:))",
    "اينقد گفتين خانوما بلد نيسن پاركدوبل كنن يه مدت پيش خانومه جلو چشم پارك دوبل كرد ازش نرم افزار فتوشاپشو پرسيدم:|",
    "عاقا جریان چیه ک وقتی مستقیم از یه نفر میپرسی تا حالا مزه ی \"مُف\"رو چشیدی؟میگه:\nنععععع،وییییییی،اییییییی،اویییییییی!\nولی غیر مستقیم همه میدونن شوره!!:|",
    "اگه یه نفربره توگردبادچی میشه؟\n.\n.\nفکرکنین...\n.\n.\nخوخاکی میشه دیگه نه!",
    "دوستم بهم اس داده 1شماره نوشته گفت این شماره ومیشناسی؟\nمن:نه.       \nدوستم:یعنی تو شماره منو نمیشناسی؟واقعا برای خودم متاسفم ک همچین دوستی دارم .دیگه جواب اسم رو نده خداحافظ برای...\nدوست خود درگیر داریم ما؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟شما بگین",
    "عاغا اين جوك هست كه غضنفرازپشت ميزنه به يه ماشيني بعدباكلي التماس طرفو راضي مي كنه ميره بعدچند مترجلوتردوباره ازپشت ميزنه به ماشين همون يارو سرشو ازشيشه ماشين بيرون مي كنه مي گه برو برو من بودم\nهمين اتفاق واسه من افتاد،داشتم مي رفتم قزوين دانشگاه نزديكاي هشتگردترافيك بود بعد يكي ازپشت زدبهم اومدم پايين نگا كردم ياروام اومد آقاببخشيدواينا رفيتم دوباره چند مترجلوترزدبه جان خودم سرشو آوردبيرون گفت آقا ببخشيد من بودم دوباره چيزي نشدبرو،همون لحظه ياداين جوك افتادم تاخودقزوين اتوبان گازمي گرفتمااا",
    "امروز رکورد درس خوندنو شکستم..۵ ساعت\nشامل:\n1ساعت با خودکار بازی کردم و نحوه ساختنشو هم یاد گرفتم\n1ساعت هم به گل های فرش خیره شدم و به ظرافتش پی بردم\n1ساعت با مورچه کنار کتاب درد و دل کردم\n۲ساعت هم به جلد کتاب و عکس هاش نگاه کردم تا مفهومشو در یابم :|",
    "این اس ام هست که میگه چجوری بهش بگـــم دوستت دارم؟؟؟\n-خیلـــی راحت بهش بگو\nباشــه ، بیا باتو تمرین کنیم\nدوســتت دارم\n-منـــم دوســتت دارم ، حالا برو بهش بگو\nبهش گفتم :) \n دادم به عشقم گفتم من یکی رو دوست دارم چه جوری بهش بگم \nگفت نمیدونم \nگفتم پس تو چه دوستی هستی راهنماییم کن \nگفت یکی باید خودموو راهنمایی کنه:((",
    "دلم تنگ است برای کسی که که میدانم دلتنگ دیگری است و دلش از سنگ است \nخدایا اگر عاشق میکنی عذابش بزای چیست؟؟؟",
    "خدا پدر و مادر مارک رو بیامرزه که فیسبوک رو ساخت.اقلا اگه دو فردا دیگه  کاره ای نشدم یکی از مادرم بپرسه دخترت چیکاره س ؟ میگه تو فیسبوک ادمین پیج بچه های دهه هفتاد با 62هزار عضوه :))",
    "من نمیخوام زن بگیرم میدونید چرا؟\nچون نمیخوام شب از دیدن چهره اصلی زنم وحشت کنم",
    "فکر کنم این مونالیزا هم سایت 4جوک میومده بعدش داشته میخندیده عکسشو کشیدن \nمونالیزا بعد خوندن پست امیر 21 :))))))\nمونالیزا بعد خوندن پست Shey2nak:))",
    "میخوام امروز  به سلامتی خودم بزنم\nبه سلامتی من که بعد رفتن تو(اولین اخرین عشقم)دیگه دلمو به هیچکی ندادم \nبه خدا از من کم پیدا میشه پس قدر خودمو میدونم این اسمش دله عروسک دخترا که نیست بدمش به هرکسی",
    "اهای دخترای که با احساسات پسرا بازی میکنید این را بدانیید که حتما پسر پیدا خواهد شد با احساسات شما بازی کند دست بالای دست خیلی زیاد",
    "یاد یچگ هامون بخیر\nالنگ دولنگ بازی میکنن خیلی قشنگ\nما دوتا داداشیم \nسرندی پیتی\nهاج زنبور عسل حنا....وخیلیا دیگه\nبه خدا یادمه بچه بودم دوست داشتم یه روزی بزرگ شم همیشه مثل ادم بزرگا رفتار میکردم الان میفهمم بدترین ارزومو کردم دوست دارم برگردم دوران بچگی\nبه افتخار بچه های قدیم مرد های جدید بزن لایکو",
    "اینم ادامه ش\nچرا با موسیقی سنتی شون نمیشه رقصید؟\nچرا اکثر ماشینها یا سفیدن یا سیاه یا نقره ای؟\nچرا نمیشه با کت و شلوار کتونی پوشید؟\nچرا زنها وقتی رژلب می زنن گردنشون رو به سمت آینه دراز می کنن؟\nچرا مردم تو تاکسی راجع به سیاست صحبت میکنن؟\nچرا وقتی خانومها به تقاطع می رسن بجای ترمز رو گاز فشار میارن؟\nچرا قسمت مردانه اتوبوس بزرگتر از قسمت زنانه است؟\nچرا تو اتوبان دست انداز میذارن؟\nچرا کسی برای صبحونه کسی رو مهمون نمیکنه؟\nچرا پشت کامیونها شعر می نویسن ؟\nچرا با پیتزا دوغ نمیخورن؟\nچرا با اینکه همه فضولند از فضولی بدشون میاد؟\nچرا مردها ترجیح میدن گم شن اما آدرس نپرسن؟\nچرا بچه ها همه خانوما رو خاله خودش میدونه ؟",
    "قليون يه درس خوب به آدم ميده :به پاي کسي بسوز که نفسش رو خرجت کنه !!!!",
    "مي خواستي با آن دختر ازدواج کني چي شد؟\nجواب رد داد. چون گفتم ليسانس بيکاري دارم.\nخوب ، آدم عاقل! مي گفتي عموت ميلياردره!\nاتفاقا گفتم! رفت با عموم ازدواج کرد.",
    "يه ســـريام 5 تا خــط با 5 تا گوشـــي دارن ولـــي وختي مي خاي گيــرشـــون بياري حتمـــن بايد زنگ بزنـــي به نــنـــشــون ،\nبگـــــي : اين تووووله سگه شوما كجاست؟؟؟؟؟",
    "يه روز يه كاميون گلابي داشته توي جاده مي رفته كه يه دفعه مي‌افته توی يه دست‌انداز، يكي از گلابي‌ها مي‌افته وسط جاده، بر مي‌گرده به كاميون نگاه مي‌كنه و ميگه: گلابي‌ها، گلابي‌ها! گلابي‌ها ميگن: گلابي، گلابي! كاميون دورتر مي شه، صداشون ضعيف‌تر مي شه.\nگلابي ميگه: گلابي‌ها، گلابي‌ها! گلابي‌ها مي گن: گلابي، گلابي! باز كاميون دورتر ميشه، گلابي ميگه: گلابي‌ها، گلابي‌ها!\nاما صداي گلابي ديگه به گلابي‌ها نمي‌رسه! گلابي‌ها موبايل راننده رو مي گيرن و زنگ ميزن به موبايل گلابي، اما چه فايده كه گلابي ايرانسل داشته و توي جاده آنتن نمي‌داده! گلابي يه نفر رو پيدا مي‌كنه كه موبايل دولتي داشته، زنگ مي‌زنه به راننده و مي گه: گوشي رو بده به گلابي‌ها، وقتي كه گلابي‌ها گوشي رو مي گيرن، گلابي ميگه: گلابي‌ها، گلابی ها! گلابی ها می گن: گلابی، گلابی!\n.\n.اون شور و اشتیاقتون تو حلقم ،\nواقعا دوست دارين باز هم ادامه داشته باشه ؟!",
    "یه صندلی بوده که هرکس روش میشسته و دروغ میگفته بادکنک بالای سرش میترکیده\nدست و دلباز میشینه میگه مافکر میکنیم آدمای ولخرجی هستیم بادکنک میغضنفر\nخوش غیرت میشینه میگه ما فکر میکنیم که آدمای با غیرتی هستیم بادکنک میغضنفر\nغضنفر میشینه میگه ما فکر میکنیم… بادکنک میغضنفر",
    "روشنفکره داشته اظهار نظر می‌کرده:\nاین جلال آل احمد که هی ازش تعریف می‌کنن، فقط یه کتاب خوب نوشته که اسمش بوف کوره.\nیکی گفت:\nبوف کور که مال صادق هدایته!\nیارو گفت: دیگه بدتر، یه کتاب خوب داره، اونم صادق هدایت براش نوشته",
    "من تازه عضو 4جک شده ام\nنمیدونم چطوره از روزی که عضو 4جک شده ام همه دارن سوتی میدن!!!!!\nاین یکی دیگه آخرشه!!!!!\nآغا صبح رفته بودم بانک میرم به متصدی میگم ببخشید من شماره حساب ندارم با شماره کارت میتونم پول به حساب بریزم میگه اره\nبهد یه ساعت تو صف وایسادن نوبنم میشه بهش میگم این پول رو به این شماره کارت بریز\nدر اومده میگه باید کارت داشته باشی کارت به کارت کنی\nخب لامصب اگه کارت داشتم که یه ساعت تو صف واینمیستادم \nاز عابر بانک استفاده میکردم\nمتصدی بانکه ما داریم!!!!!!!!!!!!!!!!",
    "چرا راننده ها زیر بارون دلشون فقط برای زنها می سوزه؟\nچرا استادها به دخترها بهتر نمره میدن؟\nچرا بارون میاد، ترافیک میشه؟\nچرا تو اتوبان وقتی به ماشین جلویی می رسند چراغ میدن؟\nچرا همه دوست دارن از این کشور برن؟\nچرا اونهایی که رفتن می خوان برگردن؟\nچرا زنها نمیتونن ماشین پارک کنن؟\nچرا زنها تو هر مهمونی نباید لباس تکراری بپوشن؟\nچرا هر رابطه ای یا باید مخفی باشه یا به ازدواج ختم بشه؟",
    "غضنفر پسرش میره سربازی میگه پسرم خوب کاراشونو یاد بگیر اومدی یه پاسگاه واست میزنم",
    "امروز سر کلاس بودیم..استاد گفت:بچه های ترم پیش خیلی خوب بودن..\nبعد ما گفتیم:استاد ما هم خوبیم..\nاستاد گفت:اخلاقاتونو که نمیگم،معلومه که خوبین از لحاظ کیفی گفتم اونا خوب بودن...\nمن:(0 0)\nکیفیت:(0 0)\nاستاد:(- - )\nبچه های کلاس:(0 0)",
    "یه روز یه پیکانه با یه بنزه مسابقه میذارن پیکان برنده میشه دانشمندای آلمانی میان تحقیق کنن که ببینن چرا اینجوری شده بعد در کاپوت رو باز میکنن میبینن دو تا حیف نون دارن نفس نفس میزنن\nدانشمندای آلمانی؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nدو تا حیف نون_________________",
    "روس ها به سیب زمینی میگن سیب زمینی ، البته به زبونه خودشون ولی مطمئنم ترجمه ش همین میشه!",
    "قبلا اگه توو سیاره ای آب بیدا میشد نشونه و امید به حیات و زندگی بود......\nاما الان به جرات میگم اگه روی کره ی ماهم ی مربع آبی بیدا بشه که روش ی \"f\" سفید باشه منو خیلی از دوستام به خوبی و خوشی اونجا زندگی میکنیم . . . !",
    "یه روز یه تازه وارد به یه شهر وارد خیابونی میشه که دو تا رستوران توش بوده از یکی میپرسه:\n_بخشید آقا از این دوتا رستوران کدومشون بهتره\n_فرق نمیکنه تو هر کدوم که بری میگی کاش رفته بودم توی اون یکی",
    "با داداشم دعوام شده بود بابام اومد بهم گفت بیخیال برو باهاش آشتی کن\n\nمنم بهش گفتم لازم نکرده گور باباش! :|\n\n.\n.\n.\n.\n\nهیچی دیگه الان با یه دست و یه پای شکسته دارم براتون مینویسم :|",
    "یه نفر کچل بوده بهش میگن دوست داشتی مثل همه مو داشتی؟\nمیگه نه\nمیگن دوست داشتی همه گچل باشن؟\nمیگه نه\nمیگن پس چی دوست داری؟\nمیگه دوست داشتم همه کچل بودن فقط من مو داشتم",
    "خر کردن چیست ؟\nایجاد اعتماد به نفس کاذب در فرد ، برای انجام کاری احمقانه !",
    "لایک نداره..فقط بهش فکر کن..\nچه کسی می تواند این معادله را حل کند؟\nچه کسی می داند فرود یک خمپاره قلب چند نفر را می درد؟\nچه کسی میداند جنگ یعنی سوختن؟ یعنی آتش؟ یعنی گریز به هر جا؟یعنی اضطراب اینکه کودکم کجاست؟جوانم چه شد؟دخترم چه می کند؟\nچه کسی معنی این جمله را می داند؟\"نبرد تن و تانک؟؟؟؟\"\nاصلا چه کسی میداند تانک چیست؟\nمی توانی این مسله را حل کنی؟\n\"گلوله ای از لوله ی دوشکا با سرعت اولیه از فاصله ی هزار متری شلیک می شود،در مبدا به حلقومی اصابت می کند ،آن را سوراخ می کند، گذر می کند.. حالا معلوم کنید سر کجا افتاده است؟؟\"\nکیف و کلاستورتون رو از چه پر می کنید؟؟ از خیال .. از کتاب.. از نام شامخ دکتر،مهندس..؟\nصفایی ندارد ارسطو شدن خوشا پر کشیدن پرستو شدن..\nااما تو اگر قاسم نیستی اگر علی اکبر نیستی..لااقل حرمله نباش.. که خدا هدیه ی حسین را پذیرفت و خون علی اکبر و علی اصغر رو به زمین پس نداد...\nمن نمی دانم فردای قیامت این خون با حرمله چه خواهد کرد..؟؟؟\n\"شهید احمدرضا احدی_رتبه ی یک کنکور سال 1364_ساعاتی قبل از شهادت....\"",
    "عاشقانه میدانید چیست ؟\nهمین که بدونی گذشت زمان داره رابطه اتونو رو محکمتر میکنه و عشقتون رو بیشتر این همین که بدونی دیگه برای هم دارید زندگی میکنید همین که مطمئن بشی سالها نبودن هر کدوم فقط برای طرف مقابل انتظار به جا میذاره نه خیانت همین حس ها یعنی عاشقانه",
    "معلم:محمدرضاشاه چگونه برتخت نشست؟\nشاگرد:چارزانو!!!",
    "من نمیدونم چرا ما دهه 60یا بچه بودیم انقدر تعطیل بودیم!!! با برو نخود سیاه بیار گول میخوردیم ولی باز دفعه بعد عین این عقب مونده ها بهشون اعتماد میکردیم باز میرفتیم دنبال نخود سیاه\nیعنی انقد اعتماد و احترام داشتیما !!!یاد بگیرید:-)))))))))))))))",
    "به معلممون میگم خسته نباشی میگه باشم چه غلطی میکنی؟\nاینا قبلن عادم بودن یه ذره",
    "رو یکی از دیوارای یکی از خیابونای شهر دیدم نوشته بود:\n ...آخه خواهر من..تو که بلد نیستی پارک دوبل بکنی...بهتر نیست مثل سابق که اتومبیل اختراع نشده بود بری سوار خری الاغی چیزی از این دست بشی؟؟..بهتر نیس خداییش؟؟\n .\n .\n .\n .\n زیرش هم نوشته بود..\n ...البته من خواهر شما نیستم..ولی چنانچه شما قبول کنید خر یا الاغ و یابوی من بشید با کمال میل خودروی خودم رو میفروشم ...سوارتون میشم!!...چراکه نه!!",
    "عاقا خدا نکنه آدم دلش گرفته باشه بعد بخواد آهنگ گوش بده کافیه مازیار فلاحی بذاره تا مرز خودکشی هم پیش میره واللا کسی هم که عاشق کسی نیست شکست عشقی میخوره",
    "كيا دنباله پست ٩٩ لايكين كه خودشون ١٠٠ تاش بكنن؟",
    "مطمئن شدم اینجا جاییه که متن بذارید تو 80 درصد سایت های اجتماعی درج میشه!البته توسط کاربران محترمشون!",
    "فك كنم بعضي ها اگه درس نميخوندن وادعاي شعور نميكردن خيلي سنگين تر بود \nمياي كلي براش با دقت پيام مينويسي درحدچندصفحه بعد طرف فقط با يه كلمه جواب ميده دراون لحظه تنها چيزي كه زير سوال نميره انرژي هسته ايه",
    "حیف نون میره ساندویچی میگه :\nآقا لطفا یه ساندویچ بدین ولی گوجه برام نذارین\nیارو میگه :\n ما امروز اصلا گوجه نداریم میخوایین براتون خیارشور نگذارم؟؟؟؟",
    "غضنفر میره ساندویچی یه ساندویچ رو که خورد سیر نمیشه یکی دیگه سفارش میده و میگه:\nآقا بیزحمت این یکی رو توی مقوا بپیچین قبلی توی کاغذ بود سیر نشدم",
    "دقت کردید اگه تو ایران قحطی بشه همه از گرسنگی میمیریم؟؟\nچون حاضر نیستیم سوسک و ملخ و کرم یا حتی عنکبوت بخوریم؟؟؟؟\nحتی تا چند سال پیش  خیلی ها میگو هم نمی خوردن",
    "مهم اين نيست كه يه پسر ابرو ور داره مهم اينه كه يه دختر سيبيل نداشته باشه. نه نه اينم مهم نيست. اصلا به نظر من هر كي اختيار خودشو داره. طرف ابرو داره مثله پاچه بز، يعني نبايد ور داره ها؟؟؟ چيه چرا اينجوري نيگام مي كنين؟ غلط كردم شيكر خوردم.  جوني كردم ...",
    "يكي از فانتزيام اينه كه 4جوك مثل ف ي س ب و ك  جهاني بشه و ما ها هم بشيم سهامداراش. پول پارو كنيم.",
    "یکی از فامیلای دورمون اومده عیادت مامانم بهش میگم :\nحاج خانوم چای توی لیوان براتون بریزم یا استکان ؟\nمیگه : ننه من نیومدم یه سر بزنم برم که یه چن روز هستم\nبا من تعارف نکن توی لیوان بریز برام !!:|\nفقط تونستم با خیس کردن دمپایی توالت خودمو آروم کنم",
    "مسخره ترین سوال دنیا:\nعلم بهتر است یا ثروت؟\nمتل اینه که بپرسی کاکتوس خوشمزه تره یا کباب یرگ. ( جالبیش اینه که این سوال وقتی موضوعه انشاء می شه همه می گن ثروت.)",
    "حیف نون خرش مریض میشه میبرتش پیش دامپزشک بهش میگه میشه داروهاش رو تو دفترچه خودم بنویس",
    "دیروز خیلی فکر کردم دیدیم یکی از مهم ترین اختراعات بشر کشف غذا بوده وهست \nاگه غذا اختراع نمیشد الان نسل انسان ها منغرض میشد\nحالا اومدیم و غذا اختراع شد \nحالا کی میدونه اگه دستشویی اختراع نمیشد چه اتفاقی می افتاد؟؟؟؟؟؟؟",
    "بخدا خیلی زشته که یه دختر با اون همه فییییس و افاده و بزک دوزک زیر بارون راه میره ریلکسه ریلکس بعد یه پسر با چتر دو بربر خودش زیر بارون باشه و نگران خراب شدن مدل موهاش باشه....!...\nدیدم که میگما..\nخب تغییر جنسیت بدید ،تکلیف ما رو معلوم کنید..",
    "مرد خود پسند و مغروری بالای سر کشاورزی ایستاده بود ،\nو کار کردنش را نگاه می کرد.\nپس از مدتی مرد با غرور گفت:\nبکار؛ بکار؛ که هر چه بکاری ما می خوریم !!!\nکشاورز گفت: نوش جان، من یونجه میکارم..!\n:))",
    "بچگی هام اینو تعریف می کردم بعدم خودم و اطرافیان از خنده غش می کردیم !!!\n یه روز یه الاغه خط چشم می کشه از تو جنگل که رد می شده حیوونا نگاش می کردن برمی گرده بهشون می گه چیه آهو ندیدید\nمن به این می خندیدم بچه بودم  بزرگترا به چی این می خندیدن؟",
    "غظنفر سوار هلی کوپتر میشه میره از اولی میپرسه آقا شما قرمتونه اون میگه نه بعدی میپرسهاونم میگه نه میره به خلبان آقا لطفا اون پنکه بالایی رو لطفا خاموش کنید هیچ کس گرمش نیست",
    "يکي ميگن اگه تو دريا کوسه بهت حمله کنه چکار مي کني؟ مي گه مي رم بالاي درخت .مي گن : تو دريا که درخت نيست يارو مي گه: مجبورم مي فهمي مجبورم ...",
    "دختر جوانی چند روز قبل از عروسی آبله سختی گرفت \nو بستری شد… نامزد وی به عیادتش رفت و در میان \nصحبتهایش از درد چشم خود نالید… \nبیماری زن شدت گرفت و آبله تمام صورتش را پوشاند… . \nنامزده هم رفت با یه دختر خوشگل دیگهازدواج کرد! \n. \n.. \nالبته این داستان یه ورژن تخیلی هم دارهکه پسره خودشو به کوری میزنه که دختره ناراحت نشه ... ولی من واقعیشو گذاشتم که توهم عشق و عاشقی بهتون دست نده ... بعله اینجوریاس:)))))",
    "من مطمئنم اگه موفق نشم توي اين دنيا خواننده هاي مورد علاقه مو از نزديک ببينم،\nاون دنيا حتماً روي پل صراط با همشون گلآويز ميشم،\nچون آلبوم هيچکدوم رو نخريدم همشونو دانلود کردم",
    "زن : اوه! نیگا کن ببین پشه چه جوری دستمو زخم کرده ! شوهر با بی حوصلگی میگه: این لوس بازی ها مال وقتی بود که هنوز ازدواج نکرده بودیم",
    "خب عزیز من اینکه بلدی خوب با فتوشاپ کار کنی دلیل نمیشه توهم بزنی که مدل هم هستی :l",
    "اینایی که میگن حاضریم تمام زندگیمونو بدیم برگردیم به دوران درس و مدرسه.....\n.\n.\nاینا همونایین که خودشونو میزدن به مریضی که نرن مدرسه :|",
    "خنگول میره نونوایی میگه نوناچنده؟\nشاطر قیمتومیگه بعدخنگول میگه ی دوری بزنیم برمیگردیم",
    "نمیدونم چرا سرم کچل شده مگه سرتو باچی میشوری گل گل گل گل از همه رنگ سرتو با چی میشوری باتایدو ریکا",
    "غضنفر داشته خرما خیرات میكرده،حیف نون میاد یه مشت برمیداره.غضنفر میگه:1نفر مرده،اتوبوس كه چپ نكرده...",
    "تو مترو نشستم دارم محله میخونم خواستم ورق بزنم ی نیگا کردم دیدم ملت بیشتر از من محو خوندن مجله ان\nیهو بلند گفتم خانوما آقایون خوندین؟ بزنم صفحه بعد؟\nملت داشتن همدیگه رو گاز میزدن دیگه :دی",
    "هواپیما داشت سقوط می کرد همه داشتند جیغ می زدند به جز غضنفر.\nازش میپرسند تو چرا ساکتی؟؟\nمیگه:مال بابام که نیست بذار سقوط کنه:-)",
    "از بروبچهای 4jokتقاضا میشود اینجارو  فقط199تا لایک کنید دعا میکنم هر کس دویستمین لایک رو بزنه از این به بعد تعداد لایکاش1باشه تازه اونم لایک خودش باشه.",
    "اون قدیما یه سیم کارت موبایل بوده یک و نیم میلیون :O(ماشین می دادن با این پول) الان با 5 هزار تومن 2 تا سیم کارت میدن.  باز بگین تورمو گرونییه اخه این سیم کارت 6000 برابر ارزونتر شده بد شما می گی گرونییه من اصاب ندارم ها.\n(استدلالم تو حلقمممم)",
    "دقـــت کـــــردین آدم ی وقتــــایی حــــاضره کـــف اقیـــانوس سیـــگار بـــکشه ولی جــلوی ملت زایــــع نشه..",
    "دیروز یه شلوار جین خریدم (الان فهمیدین خریدامو خودم انجام میدم؟) صبح بیدار شدم شلواره نیست :( میگم مامان شما شلوارمو ندیدی؟ میگه دیدیم دیگه پات نمیکنی دادمش به مستحق:) میگم مامان من اونو تازه دیروز خریدم:( میگه چرا داد میزنی  ظهر که بابات اومد یواشکی پوله شلواره کوفتیتو از جیبش بردار.\nالان شخصیتم زیره سوال رفته",
    "این تبلیغات هستش که جایزش تراکتوره......\nدیشب خواب دیدم برنده شدم باهاش رفتم دانشگاه فقط ملت داشتن همین جوری بهم میخندین",
    "رفتم عكس بابامو اسكن كنم طرف ميگه پدرتونه گفتم نه مادرمه. واقعا بعضي از مردم كلا بدجور روانپریشن :|",
    "میخوام اگه قسمت باشه یه آبمیوه فروشی باز کنم\nچون ۸۰ ٪ دوستام نقش هویجو دارن !",
    "پشـــــه ای که 6 طبـــــقه میـــــاد بالا، حقشــــه کـــــه نیــــش بزنـــــه.\nزحمت کشیـــــده.... متوجه ای!؟؟",
    "6بار پشت سر هم سریع بگید سس چسب چیپس آی خنده داره",
    "خوب اين پسر زشتا برن با دخدر خوشكلا ازدواج كنن پسر خوشكلا هم با دخدر زشتا ازدواج كنن كه چهار روز ديگه بچه هاشون به تعادل برسند عدالت ظاهري هم اجرا بشه والاااااااااااا ولی رو من یکی حساب نکنید به هیچ وجه با یه دختر زشت ازدواج نمی کنم ..........",
    "به کچله میگن چرا سرت مو نداره میگه سرم به مو حساسیت داره میگه یک دفعه فکر نکنین من کچل بودم ها بزارید عکس جوونیامو بیارم مدل مایکل جکسن میزدم ببنید",
    "میگن خوشبختی یک بار در خونه آدمو میزنه شانس ما همون موقع اومد در بزنه اون شتر معروف که در خونه آدم میخوابه دم در لم داده بود خوشبختی نتونست در بزنه عجب شانسی داریم",
    "دیروز پسر همسایمون 9 سالشه شانسی دوتا رو پایی زد باباش فردا رفت اسمشو بنویسه واسه تیم ملی!!!!@@!!!",
    "دختر هم نشدیم برای جلب توجه جیغ بکشیم...خخخخ",
    "باور کنید واقعیته....شاید باور نکنید...دیروز یه اتفاق افتاد میگما ولی شاید باورتون نشه...من که خودم شوکه شده بودم...اولش رو که دیدم ،خودم باور نداشتم ،مشقامو خوب نوشتم.بابام بهم عیدی داد یه توپ قلقلی داد. یه دست و هورااااااااااااا....کی از همه زرنگتره من من من من ،که از همه باهوشتره من من من من .کی مامان و باباشو دوست داره من من من من ...هورااااااا",
    "فک کنم من تنها فردی تو این سایتم که همه ی نوشته هارو لایک می کنم....همه تون یه تشکربه من بدهکارید",
    "ریس بانک ... اعلام کرد ما دیگر ارزی نداریم شما امری ندارید؟",
    "ی ضرب المثلی هست که میگه :\nآدم تو شیلنگ آب شنا کنه ولی ضایع نشه\nبزن لایکو",
    "برا طرف دارم شعر گیلکی می خونم..\nبعد یک ساعت طرف میگه:شما ترکی؟\nخداااااااااااااااااااااا ما رو با کیا کردی 70 میلیون؟...\nمن:)))\nمن:)))\nبازم من:)))",
    "به غضنفر میگن چطوریه هر چی تیر میزنی دقیقا میخوره وسط سیبل،میگه آخه من اول تیر میزنم بعد سیبل می کشم.",
    "یعنی یه 20 سال دیگه یه دهه هشتادی می خاد واسه ما تو 4جوک بگه ما دهه هشتادیا نسله سوخته ایمو بعد به دهه نودیا بگه: شما دهه نودیا یادتون نمیاد.:o خدا رو شکر که دکترا جوابم کردنو گفتن 5 سال دیگه بیشتر زنده نیستم.:)",
    "رفتم 3تا ریکا خریدم داداشم میگه طعمش چیه؟؟\nمن =)))\nاسانس =)))\nطعم :((\nداداشم ;))",
    "میگه تو کوچمون دختری قد بلنده ناز میکنه بابا دختر کوچه ی ما وحشی شده گاز میگیره ای بابا =)))))",
    "بابا چه وضعیه به غرآن بچه آبجیمو ناز میکنم دندون نشون میده بابا ملت بچه هاشونم اعصاب ندارناا اصلا یه وضعی =)))",
    "مژده،مژده\nاکنون شما میتوانید در کمترین زمان با استفاده از پراید سفری کاملا آرام به ان دنیا داشته باشید.\n\"سایپا مطمئن\"",
    "چون منصور حلاج را بردند تا بر دار کشند یکی از یارانش گریان پرسید:عشق چیست؟\nمنصور لبخندی زد و گفت:امروز بین،فردا بین،باز پس فردا بین!\nپس در آن روز بکشتند و دیگر روزش بسوختند و روز سوم خاکسترش را بر باد دادند....",
    "فواید انگشت کوچیک پا\nبه ستون یا دیوار گیر کند وباعث گریه ی ما شود و سته چشم مارا تمیز\nاگه خوشت اومد بزن لایک",
    "\"پول گاز را جدا میدهیم پول آب را جدا\"\nیادش به خیر روزی به این میخندیدیم!",
    "یه جوک خاطره انگیز : \nیه روز یه مورچه عاشق یه فیل میشه ولی فیلِ قبول نمیکرده ، مورچه دنبالش میکنه میگه صبرکن من عاشقتم! صبرکن! یهو میفته توی جای پای فیله میگه : افتادم تو دام عاشقی نفهمیدم نفهمیدم :)))",
    "رفتم خونه خالم دیدم بجای تلوزیون LCD یه تلوزیون پلاسمای کوچیک گذاشتن.از مامانم پرسیدم چرا میکه بچه هاش با توپ زدن به شیشش سوخته.یعنی بچه در این حد؟",
    "کلاس سوم بودیم. یکی از بچه‌ها به بقیه می‌گفت:\n بچه‌ها بیسکویت باغ وحشی نخرید، تقلبیه، شیرش مزه زرافه می ده!",
    "يني من يه سري حقايقي راجع به خانوما كشف كردم كه خودم هنو هنگم:\nاگه شوهرم به من كمك كنه دوسم داره ولي اگه داداشم به زنش كمك كنه زن ذليله!!\nاگه مامانم به من حرفي بزنه خيروصلاحمو ميخواد اگه مادر شوهرم حرفي بزنه داره تو كارام دخالت ميكنه!!!!!!!\nمن بدون غرض گفتم ولي خواهر شوهرم ميخواست منو تحقير كنه!!!!!!!",
    "میدونی چی بدتراز فحشه؟؟\nمشترک گرامی باشارژ20000 ریال دیگر برنده ی200ریال اعتبار داخل شبکه ایرانسل شوید....\nیعنی چی فک میکنه؟؟؟؟\nلایک..",
    "اصن هیچ لذتی تو این نیست که انار و نارنگی بخوری\nو لباس مشکی یا سرمه ای تنت باشه و دستاتو نشوری!  \nشمام آیا؟! :d",
    "کار ما بجایی رسیده که بزرگترین تفریح  من و دوستم تو نت اینه که ...\nمن بگم:بزن لایکوووووووووووووووووووووووووووو\nدوستم بگه:کوبیدم لایکووووووووووووووووووووووو\nچه آدمای کم توقعی هستیم ما...",
    "من قبلنا الکی اشکم در میومد،کلا هیچ بغضی تو گلوم نمیموند، یه شیر پاک خورده ای تو ۴جک نوشته بود آلبوم حباب محسن یگانه رو هرکی گوش کنه، هرچی بغض داره میغضنفر،من این آهنگارو که گوش کردم اصن نمیدونم چم شده همینجور مبهوتم، اشکم خشکیده...زل میزنم به دیوار",
    "هرچى به اواخر آبان نزديكتر ميشيم از اوايل آبان دورتر ميشيم… دنياى غريبيه",
    "امروز وقتی از در خونمون اومدم بیرون جلوی خونمون یه ملخ دیدم این هوااااااااااااا..یکم جلوتر رفتم یه وزغ پهن شده دیدم،همون جوری داشتم میرفتم که فکر کردم یکی پشتمه بعد دیدم یه سگ ولگرده که از کنارم رد شد...\nیه لحظه حس کردم از باغ وحش اومدم بیرون..والله..\nیعنی اینقدر ما با حیات وحش در ارتباطیما...\nمن:)))\nشهرداری:)))))\nباغ وحش:)))\nدوستداران حیات وحش:))))",
    "شما ها یادتون نمیاد دهه شصتیا تکالیف مدرسه رو با میخ رو لوحه های سنگی می نوشتن\n.\n.\nدیگه شورشو دراوردن ، هر کی ندونه فکر میکنه دهه شصت عصر ژوراسیکه آخه مگه چند سال پیش بوده؟ ها؟",
    "آقــا یه جا مهمون بودم پيرمرده بعدازهفتاد سال زندگي مشترك زنشو اينجوري صدا ميكرد: عزيزم، زندگيم، عسلم، شيرينم، عجقمممم، خوجکلممم \nتوي يه فرصت يواشكي ازش پرسيدم رمزعشق و علاقه بين شما بعد از اين همه مدت چيه؟؟\n -پيرمرد:ده سالي هست كه اسم اين عجوزه رو فراموش كردم اگه بفهمه:))))",
    "یارو اومده سوار مترو کرج شده میگه این مترو کرجه میگم اره میگه مستقیم میره کرج میگم \nپـَـ نـَـ پـَـ\nیه سر میره شمال با بچه ها یه غلیون میکشیم بعد میره کرج",
    "می خواستم عضو4جوک بشم پرسش اخرش بود حاصلضرب 6در2 چند میشه؟از خواهرزادم(کلاس سومه)میپرسم چن میشه؟میگه>>>امممممممم فک کنم 11!!!!!!\nاینامی خوان چی بشن؟!!!",
    "یك روز ملانصرالدين خرش را در جنگل گم مي كند. موقع گشتن به دنبال آن يك گورخر پيدا مي كند. به آن مي گويد: اي كلك لباس ورزشي پوشيدي تا نشناسمت!",
    "زیبا ترین روز یک ایرانی می دونید با صدای کی آغاز میشه ؟\n.\n.\nلـــــــــــــوازم منزل خریداریم\nضایعات خریداریم !\nکمد فرش کهنه خریداریم !!",
    "شما یادتون نمیـاد ..\nیه زمانی بعد از قیژژژ قیژژژ مودم\nمیرفتیـم یــاهـو .. Asia Global Chat\nتوی رومای یـاهـو به طرف PM میزدیم میگفتیم ASL Plz !!\nمثل الان تکنولوژی انقد پیشرفت نکرده بود !!!",
    "یکی هست    تو قلبم...\n\nکه هر شب واسه اون مینویسم و اون گاوه :))",
    "مامان من وقتی که حس آشپزیش خییییییلییییییییی گل میکنه میره تو آشپز خونه و هر چی دستش میاد رو تو غذا میریزه وبه خورد ما میده!!!!!!!!!!\nبعد هم که ازش میپرسیم اسم غذا چیه میگه قاطی پلو!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!\nشما هم از این جور غذاها میخورین یا فقط ما از همچین معجون های لذیذی لذت میبریم؟؟؟؟؟؟!!!!!!!!!!!!!!!!!!!",
    "تعطیلات عید بود کل فامیل خونه ی ما جمع شده بودن به خاطر همین شبا همه تو هال می خوابیدیم خلاصه یه شب که همه چراغا به جز چراغ اشپز خونه خاموش بودو من هم رو تشک دراز کشیده بودم احساس کردم دماغم به مدت نیم قرن تمیز نشده واسه همینم به خیال این که همه خوابن دستم رو تا ارنج تو دماغم کردم و...!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!\nهمین جوری توعالم خودم بودم که احساس کردم دوجفت چشم دارن نگام میکنن!!!!!!!\nسرمو که چرخوندم دیدم بعععععععععله داداشم ودختر داییم زل زدن بهم وباتعجب نگام میکنن!!!!!\nحالا هر چی فک میکنم که یه کاری بکنم طبیعی به نظر بیاد هیچی به ذهنم نیومدبعد با خودم گفتم به جهنم دیدن که دیدن!!!!!!!!!خیلی راحت چشمام وبستم وخوابیدم!!!!!!!!!!\nولی خدایی هیچ وقت طرز نگاه کردنشون رو فراموش نمی کنم انگار داشتن به یه قاتل زنجیره ای نگاه می کردن!!!!!!!!!!!\nملت دیگه جنبه هم ندارن!!!!!!!!!!!!!!!!!!!!!!!!!!!\nوالا به غرعان!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
    "به غضنفر ميگن ديويد بكهام رو ميشناسي؟ميگه:آره بابا سر كوچمون تعويض روغني داره",
    "غضنفر راديولوژيست ميشه يه مريض مياد جواب عكسشو بگيره بهش ميگه يه دنده سمت راست قفسه سينتون شكسته بود كه من با فوتوشاپ درستش كردم!",
    "مامانای گرامی وقتی یه دختر چلاغو به پسر سربه زیر و خجالتیتون معرفی میکنی معلومه بچه تا چهل سالگی مجرد میمونه اخه چه توقعی دارین؟",
    "دلار گرون شد\nشکست عشقی زیاد شد\nگشنگی زیاد شد\nاس ام اسا کم شد\nاز بند های بالا این نتیجه عاید من شد که وقتی شکمم قار و قور میکنه فک میکنم اس ام اس اومده :(",
    "خواهرو و برادراي دهه ي شصت و هفتادي گلم حالا كه پسر دونگ يي ازدواج كرده با او سنش بهتره به ماماناتون بگين در اولين فرصت يه دبه ترشي بگيره براتون همچين با سر بريد توش كه ديگه بيرون نيايد.من كه دارم ميرم.ديگه با ديوار بتني هم كار درست نميشه وضع خــــــــــــــــــــــــــرابه عجيب.",
    "همیشه و در  همه ی مقاطع تحصیلی (هنو داشگاهو نمیدونم) یکی تو کلاس  هست که هر وقت دبیر یه خبر عجیب یا آمار غیر معمول یا کلا یه چیز تعجب برانگیز رو اعلام میکنه، اون طرف به نشانه ی تعجب از طرف جمع نوچ نوچ کنه.\nپس از 12 سال تحصیل بهش رسیدما",
    "غضنفر : به نظر تو چرا غواصا وقتی میخوان بپرن توی آب به پشت میپرن؟\nحیف نون : چون اگه به جلو بپرن میوفتن توی قایق\n( خواهشا بد و بیراه نگین خودم هم نظرم اینه که بیمزه بود )",
    "واقعا این جذابیتی که برنامه ی خاله شادونه موقع درس خوندن داره ال کلاسیکو نداره!!!",
    "اگه من دانشمند بودم قطعا یه رباط اختراع میکردم که فقط با قمه بیفته دنبال کسی که دمپایی دستشویی رو خیس میکنه!\nوالا!!!!!",
    "سعی کن با سرعت زیاد بگی\n&ldquo;کانال ِ کولر، تالار ِ تونل&rdquo;\nبعد از ۶ بار تکرار سوتی هاتونو بنویسید!",
    "گفتم مایکروسافت قراره ویندوز 8 رو بریزه تو بازار...\nمامان بزرگم گفت وا خاک عالم حالا کرکشو از کجا پیدا کنیم؟",
    "تنها چيزي كه بزرگ شدن به من اموخت اين بود كه :\nدنيا فقط ميتونه شبيه ترسناك ترين كارتون هاي بچگيم باشه",
    "چرا وقتی به یکی میگن ادای بچه های کوجیک رو دربیار فورا صدای گریه بچه رو در میاره؟؟\nچرا هیشکی تا حالا به پی پی کردن داخل شلوارش فک نکرده؟؟\nنابغه ای هستم آآآآ\nبزن لایک رو",
    "بنظرتون زنگ بزنیم مطب متخصص پوست بهشون بگیم پوست بز چند می خره ؟؟ چیکار می کنه؟؟؟؟؟؟؟\nمردم آزادی هستم آآآآآ",
    "جيگرم!\nنفسم!\nعشقم!\nنازم!\nزندگيم!\n\nخشگلم!\nماهم!\nفدات بشم !\nبميرم برات الهي!\n.\n.\n.\nخب ديگه بهتره از جلوي آينه برم كنار",
    "سر کلاس بودیم..استاد ازمون پرسید سیفون چیه؟\nهی پرسید ما هم عین چیز فقط نگاش میکردیم..\nبابا همه میدونن سیفون چیه دیگه..\nبعد  بازم پرسید..دوستم گفت گلاب به روت..\nمن داشتم برا خودم ویبره میرفتم..\nاستاد:سیفون خنده داره؟\nمن:نه استاد برا این نمی خندم\nاستاد:برین درباره سیفون تحقیق کنین تا بفهمین سیفون خنده نداره..\nخداییش الان میفهمم سیفون چه اختراع با ارزشیه..والله\nتازه در صدد اینم هستم یه مقاله درباره فواید سیفون بنویسم..\nمن:)))\nاستاد:)))\nسیفون:)))\nبچه های کلاس:)))",
    "منطقی حرف زدن با یه دختر حتی از پوشیدن دمپایی انگشتی با جوراب هم سخت تره :-\"\nبه همین قبله قسم :|",
    "این محسن یگانه هم مارو گاگول فرض کرده\nمیگه بخند به حال من که حالم خنده داره\nهمین که نیشمون وا میشه میگه نخند به حال من که حالم گریه داره",
    "یکی‌ از فانتزیام اینه که یکی‌ واسم یه جعبهٔ بزرگ کادو بیاره و توش یه جعبه کوچکتر باشه و همین روند ادامه پیدا کنه آخرش برسه به سویچ پورشه :D",
    "هنگام بغض یک زن بهش نزدیکتر بشید و موقع بغض یک مرد ازش فاصله\nبگیرید..\nقبل خواب هم که مسواک بزنید \nهمین دیگه",
    "اعترآف ميكنم ك\nبابام خيلي اخبر نگاه ميكنه برا همين رفتم شبكه ها اخبارو قفل كردم زد ك اخبار نگا كنه ديد اخطار ميده ميگ رامين ببين چ مرگش زده امدم گفتم مگ نميدوني ك شبكه هاي ايراني رو قطع كردن گف ع راس ميگي گفت اشكال نداره دستگاهو خاموش كرد زد تي وي باز شروع كرد ب اخبار نگاكردن گف اينو ك نميتونن قطع كنن\nمن:-/\nهمينو كم داشتيم باباي دارم",
    "رفتم مایو بخرم،میگه واسه استخر میخوای؟گفتم نه  چند روز دیگه عروسی دعوتم میخوام منحصربفرد ظاهرشم!! T",
    "چرا تمام خانم هایی که تو آژانس مسافرتی کار می کننبه شدت احساس \\\"خود داف پنداری\\\" دارن؟عزیزم, تو یه کارمند ساده ایکه مقنعه ات دو تا خط طلایی داره!همین.... :))))) /m",
    "ﺩﺍﺷﺘﻢ ﺍﺣﺴﺎﺱ ﺧﻔﮕﯽ ﻣﯿﮑﺮﺩﻡ …\nﻓﮏ ﮐﺮﺩﻡ ﺑﻐﺾ ﺩﺍﺭم ﺗﺎ ﺍﯾﻨﮑﻪ ﻣﺎﻣﺎﻧﻢ ﮔﻔﺖ :\nﻟﺒﺎﺳﺘﻮ ﭼﺮﺍ ﺑﺮ ﻋﮑﺲ پوﺷﯿﺪﯼ ؟",
    "یعنی اگر پوستتان سبزه ست و از رنگ آن ناراحتید.. بشتابید!\nاگر یک روز درمیون بری استخر سر هفته پوستی شفاف و سفید خواهید داشت!!!\nانقد وایتکس میریزن .. کم کم باید تو وایتکس شنا کنیم!!",
    "حداقل وقتی مردیم نمی تونن برچسب چاه و فاضلاب رو تابوتمون بزنن..\nگندشو در آوردن دیگه..\nدوستم صبح زود میخواسته بره سر کار تا درو وا کرده طرف پشت در بوده .. میره تو صورت دوستم ،در حال برچسب زدن بوده\nدوستم هم گفته:خجالت نکش بیا بزن وسط پیشونیم..!",
    "ایرانسلم دیگه ترکم کرد. اس ام اس داده اگه دلت نمی خواد دیگه باهات باشم\nعدد 2 را به 5005 ارسال کن :(",
    "فک کنم سر جلسه امتحان\nاگه مشخصات بچه های 4 جوک رو ازم بپرسن\nراحت تر از جواب سوالِ دو دوتا 4تا باشه برام:))",
    "آخرین خبر\n.\n..\nدوست خسیس ما کارت سوختش رو پرس کرد",
    "به غضنفر میگن جلوی پمپ بنزین سیگار نکش\nمیگه آقا رو...... من جلوی بابام هم سیگار میکشم",
    "به سوالات زیر پاسخ دهید(سوالات ورود به دانشگاه ازاد سال 92)\nمصرع زیر از کیست؟\nسعدیا مرد نکونام نمیرد هرگز\nالف)سعدی ب)حافظ ج)شهریار د)پروین اعتصامی\n2)کتاب گلستان سعدی اثر کیست؟\nالف)سعدی ب)مولوی ج)حافظ د)کلیله ودمنه\n:))))))))))))))",
    "خدایا به تمامی کسانی که با دیدن کلمه لایک مطلب مارا لایکمیکنند در آخرتشان لایک کن.\nل....ا....ی....ک",
    "منظور از جمله ببخشید پشتم به شماست\n1-جای تو بده برو گمشو یه جای دیگه بشین\n2-به تو هیچ ربطی نداره من کجا میشینم\n3-فهمیدی ارت بدم مباد یا نه؟",
    "شمام مث من قبل از این ک آیفونو بزنین درو هول میدین؟؟؟؟؟؟/\nیا فقط من روانپریــــــــــشم؟؟؟؟!!!!!!!!!!!",
    "آقا من از دست این دهه هشتادیا چکار کنم م م م م م م م م م . چرا یکی ی دیوار بتنی ب من نمیده ه ه ه ه ه ه . یکیشون برگشته ب من میگه .............\nچی بگم...... نه آخه چطور بگم؟؟ مسولین ی راه حل پیدت کنن مارو نجات یدن از دست این کروکودیلا......",
    "عاغا ال سي دي کامپيوتر ما حسگر دما داره ..وااالاه..از جلوش رد ميشي تصوير تکون ميخوره دستتو نزديک ميکني يهو از ترس زهره ترک ميشه کلا ي چن لحظه خاموش ميشه...تازگيا ترس اپيدمي شده",
    "دارم يواش يواش مشكلمو با تبليغ سايپا حل ميكنم اما واقعا تبليغ سرزمين مج هاي ابي رو نمـــــــــــــــــتونم كاريش كنم :يارو با قطار اومده تو بزرك راه داره خلاف ميره 60- 70 تا تصادف هم به بار مياره با يه عالمه كشته كه برسه به سـرزمـــين مــــوج هاي ابــــي اخه اي يعني چي واقعا دارين شاهكار ميكنيد با اين تبليغاتون.",
    "اگه کسی از ایرانسل خبر داره ب منم ی خبر بده. بهش بگین بی معرفت ازدوستای قدیمیت ی احوالی نمیگیری!!!!! از وقتی این سیمکارتا 2قولو اومدن کمتر پیام میدی!!!!! نگرانشم نکنه اتفاقی افتده برا ایرانسل جونم!!!!&quot;",
    "محسن یگانه ی عزیز &quot;خرابـــ کردی &quot;من میرم همون البوم قبلیتو گوش میکنم.. :)",
    "معلم تاریخ : حکومت مغول ها از کجا تا کجا بود ؟حیف نون : آقا مطمئن نیستم ولی فک کنم از صفحه ۱۵ تا ۲۶ !",
    "انقد بدم میاد از اینایی که موس بی سیم و لیزری دارن اما بازم از پد موس استفاده می کنن.. أه أه\nبعدم خودشون رو میکشن تا با موس کار کنن!!\nخب چه کاریه آخه؟؟؟!!!\nاینا دیگه کی اند؟؟؟!!!!!",
    "لامصب اين پروژه هاي شهرداري فقط افتتاحيه داره، اختتاميه اش به نسل بعد ميرسه..",
    "خوبی پراید اینه که بعد از تصادف زجر نمیکشی،درجا میری اون دنیا!\n&nbsp;روز به روزم داره گرون تر میشه :|",
    "نمیدانم دل دل کردنت برای چیست؟برای دل دادن؟\nدل بردن؟!\nیا دل بریدن؟!",
    "دیروز یه صابون خریدم روش نوشته بود:\nفقط برای فروش در اندونزی!!!!!\nدچار بحران هویت شدم\nیکی به من بگه من الان کجای کره زمین زندگی می کنم؟؟؟؟؟ 1.ایران! 2.چین! 3. اندونزی!",
    "فردا شب آخرین قسمت دونگ ییه حالا من دیگه با چه امیدی سر شب برگردم خونه .......دچار افسردگی حاد شدم...",
    "سر کلاس بودیم گوشی یکی از بجه ها هی زنگ میخورد استاد چندبار تذکر داد دید فایده نداره یهو گوشی دختره رو گرفت گفت مشترک مورد نظر سر کلاس میباشد و گوشی رو قطع کرد کلاس رفت رو هوا\nاون یارو بنده خدا پشت خط هم دیگه کلا بیخیال شد :دی",
    "حراست دانشگاه دوستمو تو آسانسور گرفته\nمیگه چرا گوشات بیرونه؟!\nدوستمم ن گذاشت ن برداشت گفت گوشام سنگینه برا این ک بشنوم مجبورم بذارمشون بیرون\nیعنی آسانسور منفجر شد یهو\nدیگه هیچی حراستم تا حالا انقد قانع نشده بود :دی",
    "بعضیا هستن یهو آنلاین میشن ؛\nطی یه عملیات انتهاری تو ۵دقیقه, ۵۵تا پست میزارنُ آف میشن",
    "یارو تو خیابونه بغل مترو صادقیه ازم میپرسه در مترو کدومه یا دست بهش نشون دادم.\nبعد یه ذره وایسادم دیدم رفت تو فروشگاه بغل مترو داره به زنه میگه دره مترو کجاست رفتم دستشو گرفتم تا دمه بیلیت فروشی بردم که یه موقعه بنده خدا ایندفه نره تو ابنمای جلو دره مترو شنا کنه از ماهیا ادرس بخواد .\nببین ما با کیاااااااااااااااااااااااااااا 70 میلیون شدیم.",
    "خدایی این کمبود محبت کی از تن و بدن ما خارج میشه تا دیگه به زور از کسی نخوایم لایک کنه",
    "عشق چیست ؟\nصاعقه ایست بین دو نگاه !\nپس از آن بارش باران محبت در دل ها &hellip;",
    "بابا برقی در اوج خداحافظی کرد و اسمش جاودانه شد.\nآقای ایمنی روزبه&zwnj;روز داره سطح خودش رو میاره پایین&zwnj;تر!",
    "رفیقم فیلمبردار مجالس عروسیه\nیه بار باهاش رفتم ببینم چیکار میکنه،این اعجوبه خلقت هستی دوربینو داده دست من و خودش رفته میرقصه!!!\nمنم یه فیلمبرداری کردم در حد تیم ملی ایران(دیگه خودتون فکرشو بکنید)\nD:",
    "رفتم شیر خریدم چنان با افتخار روش نوشته با 4 درصد چربی انگار اورانیوم 4 درصد\nغنی شده هست\nواقعا این کارخونه ها در مورد خودشون چه فکری میکنن؟؟؟\nشایدم در مورد ما یه فکرایی می کنن ...!!! خودشونن هر چی فکر می کنن",
    "یکی اومده بهم پی ام داده\nدلم میخواد بمیرم ..\nمرتیکه مگه من عزراییلم &hellip;.؟؟ برو بمیر &hellip;..! :D",
    "بچه رو به مادرش : مامان چرا بابا کچله ؟\nمادر : بخاطر اینکه بابات خیلی فکر میکنه!\nبچه : پس چرا موهای تو اینقدر بلنده ؟\nمادر : خفه شو !",
    "از یکی پرسیدن که دوستت کجست گفت مرده!!! گفتن چه طوری؟؟ گفت تریلی از رو انگشتش رد شد گفتن چه ربطی داره @@گفت وقتی تریلی رد شد انگشتش تو دماغش بود.",
    "حیف نون بچه اش رو سوار خر می کنه، میگه: گوشای عمو رو بگیر نیفتی :))",
    "اخرش ما نفهمیدیم تو رو بوسی کردن باید دوتا بوس کنیم یا سه تا\nلامصب خیلی شرایط سختیه یهو میخوای سه تا بوس کنی طرفو ، اون دوتا بوس میکنه جا خالی میده وسط جمع ضایع میشی",
    "تریاکیه داشته الفبادرس میداده میگه:بچه هابگین انف.بچه هامیگن انف.میگه نه بابابگین انف دوباره بچه هامیگن انف!یاروشاکی میشه میگه:ای بابا!من میگم انف شمانگین انف بگین انف",
    "معلم:نفت خیزترین نقطه کجاست؟\nدانش اموز:اقااجازه دکان حسن اقانفتی!!!",
    "دوست دختر غضنفر بهش ميگه: غضي جون يه چيزي بگو قلبم وايسه...\nغضنفر بعد از اندكي تامل:\n&#39;داداشت پشت سرته&#39; :-)",
    "خاله شادونه هم نشدیم روزی یه دست لباس بپوشیم",
    "تو ترافیک بودم، سرم درد میکرد گذاشته بودم رو فرمون، آقا دیدم یکی چنان میکوبه به شیشه ماشین، گرخیدم نیگاش کردم یه پســرٍ 25ساله میخورد بهش ، شیشه رو دادم پایین، بلــــــــــــــــــــه؟؟؟\nپسرٍ؛ آقا پســـر، جونٍ خانومت به من پول بده!\nمن؛ خودت میگی آقا پسـر!! خانوم ندارم!\nپسرٍ؛ جونٍ خواهـــــرت!\nمن؛ خواهـــــــــــرم ندارم!\nپسرٍ؛ جونٍ دوس دختـــــرات!\nمن؛ من هررو صدقه میدم دوس دخترام سر به تنشون نباشه! به قیافت نمیاد گـــدا باشی گل پســــر! یه پنجی بهش دادم!\nپسرٍ پولُ گرفته میگه؛ حرفٍ دهنتو بفـــهم! من گدا نیستم صدقه هم نمیگیرم! رف سراغٍ یه ماشینٍ دیگه!\nیکی منو روشـــن کنه، اینی که گرف درد بود؟؟\nیعــنی بیمارٍ عــــزتٍ نفسش شدم!!\nخودمون بهشون رو دادیــــــــــــــمااااا! به قرآن!",
    "لا مصب این هندزفریه چه گره هایی میخوره،دارم ورش میدارم باهاش کار کنم ی دفعه میبینم در جا ده تا گره میخوره باید نیم ساعت بازش کنیم،عجب گیری افتادیماااااا",
    "دیروز رفته بودم بانک.خیلی شلوغ بود. جای نشستن نبود. یه پیر مرد نشسته بود داشت توی یه زونکن فیش حقوقیشو پیدا میکرد. یه مرد میانسال اومد بهش گفت: دنبال فیشت میگردی؟ گفت:آره گفت:بلند شو بده من برات پیدا کنم..\nپیرمرده گفت:من نمی تونم وایسم ،همونجا وایسا و پیدا کن..\nمرده گفت:نمیشه که، هم بشینی هم من برات پیدا کنم؟؟؟!!\nخلاصه گشت و گشت فیش خودشو پیدا کرد، زونکن رو داد به پیرمرده گفت:حالا تا صبح بگرد تا پیدا کنی....!\nپیرمرده قاطی کرد گفت:من اگه چشمام می دید که به تو نمی گفتم عوضی..\nمرده رفت تا در بانک دوباره برگشت. گفت به ترتیب حروف الفباس، عوضی هم خودتی...!\nپیرمرده گفت:برو بابا داهاتی و بووووووووووق.....\nانقد دلم سوخت ...\nیعنی ملت تو این شرایط تحریم بدجور با هم مهربون شدنا....آدم لذت میبره..",
    "گربه هم نشیدم عطسه کنیم دخترا بگن قلبونت بلم عجیجم!!! والا",
    "دختر داییم بهم اس داده عید قربان به بعد موکول شد صرفا جهت روحیه کاذب دادن به گوسفندان برو خوش باش....\nمنم کوتاه نیومدم گفتم تو بیشتر خوش باش چون مجبور میشم آخر نمیذارم بترشی...\nبا حالت به ظاهر عصبانی اومده خونمون میگه ایمان میکشمت....\nحالا تو دلش عروسیه... منم تو دلم گفتم دلت به حرف من خوش کن واسه رشدت خوبه\nاین هم شد طرح روحیه دهی به گوسفندان دختر نما!!چطور بود بازی شطرنج؟",
    "من یه گیم تو گوشی دارم مخصوص توالته.\nشماهام مثل منین یا من فقط اینجوریم؟",
    "دقت کردی دقیقا غذایی که خوشت میاد،برات ضرر داره؟؟؟من تویه این مورد خیلی ضدحال خوردم...",
    "بچه دونگی یک سوم من سن داره داره عروسی می کنه!!!\nهمسن های ما نوه دارن!!!\nمن چی؟!!\nتو چی!!!؟\nاو چی؟!!!\nایشان چی!!!؟\nشما چی؟؟!!!",
    "گاهی همین مردهاچنان سرغیبت کردن رابازمیکنند،که جای خالی چندکیلوسبزی به شدت احساس میشه&rlm;!&rlm;&rlm;!&rlm;",
    "- یه زمانی وقتی به رفیقت فحش ناموس می دادی حکم مرگتو امضا می کردی، الان میزان صمیمیت و رفاقتتو نشون می دی",
    "اين شمشيري كه دونگ يي خورد اگه رستم ميخورد دوتيكه ميشد من موندم چطوري دونگ يي زنده موند.والا بخدا",
    "سه تا خسیس مسابقه میدن هر کسی سرشو زودتر از آب بیرون بیاره باید بقیه رو پیتزا مهمون کنه. &quot;روحشون شاد و یادشان گرامی.&quot;",
    "شما هم مثل من آخرین باری که از یه تکیه کلام استفاده میکنین وقتیه که حواستون نیست و از رو عادت خیلی بی موقع ازش استفاده میکنین بعد تازه میفهمید چی گفتید؟؟؟\nمن که تجربه شو زیاد دارم",
    "اینقدر بدم میاد از اینایی که دو کلمه انگلیسی بلد شدن حرف بزنن اونوقت فارسی رو هم با لهجه حرف میزنن بعد وسط حرف زدن تمرکزشون رو از دست میدن و عادی حرف میزنن وقتی میفهمن دوباره با لهجه حرف میزنن",
    "دنبال یه داداش برا دخترم میگشتم، باور کنید کل جوبها رو خوب گشتم ولی چیزی پیدا نکردم!!!!\nجدا چرا ما فکر میکنیم پدر و مادرمون از تو جوب پیدامون کردن؟؟؟؟؟!!!!!!",
    "زندگی چیست؟ خون دل خوردن / زیر دیوار آرزو مردن",
    "مامانم از بیرون اومده رفته سراغ گوشی تلفن مثلا میس کالهاشو چک کنه.\nیهو برگشت گفت:وااا چه کسایی زنگ زدن!! دختر خاله فلانی که عید به عید می بینیمش، فلان فامیل شهرستانی که عید به عیدم نمی بینیمش و .....\nواااااا!!!! پیتزا نادعلی هم به ما زنگ زده؟؟!!!!؟؟\nبعد فهمیدم خانوم بجای پوشه میس کال رفته تو دفتر تلفن!!!.....\nآخه هوشت تو حلقم مادر من ...\nخداروشکر این دیوار بتنی به کمک دوستان بازسازی شده، برم سرمو بکوبم بهش یه ذره دلم خنک شه...",
    "بابام بهم گفت پدر سگه کره خر !\nدچار بحران شخصیتی شدم\nچطور همچین چیزی ممکنه؟:|",
    "چندو قتی میشه با ایرانسل بهم زدم الان با همراه اول هستم ولی مثل ایرانسل دوستم نداره باید حتما&quot; از شارژم کم کنه تا خبری ازم بگیره.قربونت برم ایرانشل دلم برات تنگ شده:=0=========",
    "دیروز رفتم آرایشگاه طرف اومده موهاشو بزنه.\nگفت:من نمی خوام موهام کوتاه بشه. آرایشگر گفت باشه،بشین\nدوباره بعداز چند دیقه گفت:من هر جا میرم موهامو کوتاه می کنن،نمی خوام اینجوری بشه.\nآرایشگر گفت میفهمم چی می خوای،بشین.\nدوباره بعد از چند دیقه گفت:اصلا کوتاه نشه،فقط مرتب بشه. آرایشگره تا اومد حرف بزنه،طرف گفت: اصلا ولش کن،پاشد رفت...\nآرایشگر:!!!!\nما:!!!!!\nبخدا مردم با این تورم خودگیری پیدا کردن....",
    "ای آقایونی که فکر میکنید هرگز زن نمیگیرید سخت در اشتباهید!!!!!!\nهمیشه راهی برای خر شدن هست:))))\nهرکی قبول داره لایک کنه و هر کیم قبول نداره لایک کنه چون بزودی به حرفم میرسه D:",
    "ای معنای انتظار یک لحظه بایست\nدیوانه شدن بخاطرت کافی نیست\nیک لحظه بایست و یک جمله بگو\nتکلیف دلی که عاشقش کردی چیست؟",
    "..............................................\nیادم نیومد چی میخواستم بنویسم ببخشید",
    "2 تا رواني رو ميبرن پيش روان پزشكي روانپزشك ميگه به يكي شون برو خونه ي ما ببين من اونجام؟\nرواني ميره\nاين يك رواني ميخنده!\nدكتر ميگه چرا ميخندي؟\nميگه اون كار خودشو زياد كرد اگه تلفن كرده بود راحت تر بود!",
    "انقدر گفتید تو مترو ملت چشو حواسشون فقط به گوشی ماست.\nرفتم تو مترو یارو زل زده بود بهم.منم عصبی.\nحمله کردم بهش.تا رفتم بزنمش فهمیدم نابیناست.\nخواهشا سوژه ها رو جدید کنید.دیگه به هم بد گمان شدیما.\nوالاه\n=-O",
    "تو ماشین نشستم دارم اس ام اس مینویسم .پسره یه جوری ذل زده به صفحه گوشیم که دیگه نمیتونم گوشیمو ببینم\nخیلی خونسرد و ریلکس نوشتم :\nگوزمیت لطفا سرتو بکش کنار .\nهیچی دیگه تا آخر مسیر بیچاره نمیتونست سرشو تکون بده\nمن :=)\nپسره )=:",
    "به یارو میگن از اینکه زنتو عزیزم خطاب می کنی چه احساسی داری؟ میگه:احساس گناه! میگن:چرا؟ میگه:آخه اسمش یادم رفته",
    "غضنفر دیده سکه رفته بالا به زنش میگه برو مهریه تو بذار اجرا بریم خارج...",
    "حیف نون رو بردن دادگاه قاضی بهش گفت خجالت نمیکشی؟این دفعه ی چهارمته که میارنت اینجا!\nمیگه تو چرا خودت همیشه اینجایی؟!!!",
    "هرچی فکر کردم دیدم جایزه طنز سال رو باید به اتحادیه اروپا اهدا کرد که به خودش جایزه نوبل داد!!!!!!!!",
    "اون روز كولرمون سوخته...\nبابام اومده افتاده به جونمون حالا نزن كي بزن\nميگيم بابا چرا ميزني اخه؟\nميگه مگه نگفتم 8 نفري نخوابين زير اين كولر بهش فشار مياد...",
    "یکی از معضلات زندگی من تایپ کردن با لب تابیه که کیبوردش عربیه.\nای سخته",
    "دارم میرم خرید،مامانم میگه:داری میری بیرون؟ گفتم آره ،چیزی میخوای بخرم؟ میگه:نه، مواظب خودت باش،سلام برسون!!!!!\nخب مادر من قد جلبک شعور برام درنظر بگیر..\nمن هنگم؛دوستان مشخص کنن به کی سلام برسونم؟؟؟",
    "به جان خودم اگه دروغ بگم:\nمن یه داداش دارم الان میره سرکار اما قدیم تو هنرستان درس می خوند یه بار با دوتا تجدیدی شاگرد سوم کلاسشون شد و با نمره زبان هشت به عنوان بهترین نمره رشته فرستادنش المپیاد زبان!!!\nجای معلمشون باشم اگه دروغ بگم",
    "کبوتر لب تنگ ماهی نشست و گفت :\nسقف قفست شکسته چرا فرار نمیکنی؟\nماهی با چشمهای قشنگش نگاهی به کبوتر کرد و معصومانه گفت : خاک تو مخت .!!!!\nماهی :|\nکبوتر :-)\nقفس (0_0)\n&nbsp;",
    "آغا ما هر چی تلاش کردیم نشد شوما ادامه بدین شاید بشه.تا میای مخ یکی رو بزنی بهت میگه داداش . کلا سیستم آدم قاطی میکنه :| . اصن یه وضعیه !!!!!",
    "میخ میره تو پای خسیسه،میره پیش دکتر.\nدکتر میگه:&laquo;5هزار تومن میگیرم درش میارم&raquo;\nخسیسه میگه:&laquo;500تومن بگیر کجش کن!&raquo;",
    "استاد نیم ساعت تاخیر مبکنه،با هزار بدبختی خرخونای کلاس رو راضی میکنی که پاشین بریم همین تو پله ها که میرسی با استاد فیس تو فیس میشی و استاد برافروخته میگه:من اگه نخوام بیام روز قبلش اطلاع میدم...\nبه این برکت اگه بخواد نیاد و روز قبلش اطلاع بده!!! :|",
    "یه روزایی هست که میدونی یه مرگیت هست اما نمیدونی چه مرگته...\nبدیش اینه که دیگران کلا نمیدونن یه مرگیت هست...\nبعد تو همون روزا همه اتفاقا یه جوری میشه که در تشدید این حالت مرگیّت اثر به سزایی داشته باشن...\nجالب ترین قسمت قضیه هم اینجاس که این روزا کاملا مقارن میشه با یه روزای خاص که شاید فقط یک بار در سال باشه!!! :|",
    "یارو داشته گربه رو میشسته بهش میگن نکن این کارو گربه سینه پهلو میکنه میمیره. میگه نه نمیمیره. این آقا میره و میاد میبینه گربه مرده. میگه دیدی مرد؟؟ گفتم نشورش\nیارو گفت نه بخاطر اینکه چلوندمش مرد",
    "ایرانسل در اینده ای نزدیک :\nمشترک گرامی... اومدم سر کوچتون در خونتون خونه نبودی.... راستشو بگو با همراه اوی کجا رفته بودی؟؟؟؟!!!",
    "یارو ی زمین خریده یک سانتی متر در 2 کیلومتر\nمیگن میخوای چیکار؟\nمیگه میخوام ماکارونی بکارم",
    "چیزهای ترسناک: دست بکشی رو جیبت ولی قلمبگی گوشیت رو حس نکنی",
    "رفتم وام دانشجویی بگیرم، از امور مالی دانشگاه\nمیگم : اگه ضامن نداشته باشم چی میشه ؟\nمیگه : منفجر میشی!\nاینم از نظام آموزشی ما",
    "ایا شما از سکه های داخل جیبتون رنج میبرید؟\nآیا شما از پول خورد های تو کیفتون در عذابید؟\nآیا شما از پول خوردهای پاره داخل جیبتان خسته اید؟\nآیا شما کلی دعا میکنید که بتونید پول پاره ای را به کسی بندازید و از شرش خلاص شید؟\nشاید مارا عذاب دهند اما میتونن خیلیا رو از عذاب برهانند.100تومان من و تو را حاجی نمیکنه ولی شاید جلوی گناهی رو بگیره!!\nطرح کمک به معتادان اینترنتی",
    "به یه آمریکاییه میگم کشورت رو دوست داری؟ میگه آره میگه چرا؟ (الآن توقع دارم بگه چون وطنمه و از این حرفا) میگه یه گلهای آبی اینجا در میاد خیلی دوستشون دارم. تا حالا خدایی انقدر قانع نشده بودم\nیعنی اون گلها در نیاد ملیتت رو عوض میکنی؟؟\nمن برم خودکشی کنم خدانگهدار :|",
    "ﺍﻧﻘﺪﺭﻱ ﻛﻪ ﻣﻦ ﺗﻮ ﺯﻧﺪﮔﻴﻢ ﺩﻧﺒﺎﻝ ﺩﺭ ﻓﻠﺸﻢ ﮔﺸﺘﻢ ، ﺍﮔﻪ ﺩﻧﺒﺎﻝ ﻣﺨﺎﻃﺐ ﺧﺎﺹ ﺑﻮﺩﻡ .. ﺍﻻﻥ ﺗﺎﻡ ﻛﺮﻭﺯ شوهر ﻣﻦ ﺑﻮﺩ !! :|",
    "الان تو ماهی از سال هستیم که پدرا وقتـی نصف شب بیدار میشن؛نه کولر روشنه نه بخاری که خاموش کنن، میرن پنجره رو میبندن :|",
    "حیف نون از پنجره جهنم داره بایه بهشتی حرف میزنه..\nحیف نون: آبجوش نمی خوای؟\nبهشتیه: نه!\nحیف نون: خو یه موزی بهم نمیدی؟؟؟",
    "آخر هم نشد به این بچه چند ساله بفهمانیم ؛\nاین چند روز تعطیلی, عید نوروز نیست ؛ و این سیاه ها هم حاجی فیروز نیستند.....:|",
    "یه روزی غضنفر تو کشتی بوده\nکشتی داشته غرق میشده\nغنضفر با هزار تا زور و رحمت خودشو میرسونه به ساحل\nبعد میگه خو الهی شکر خودمه نجات دادوم حالا ورم بقیه ر نجات بدم",
    "اتاقمو تمیز کردم هر چی بشقاب و دستمال کف اتاق بود بردم. حالا نیم ساعته دوتا هسته میوه تو دهنمه جایی ندارم بندازم...",
    "سوم راهنمایی بودم.\nیه روز یه آدامس خریده بودم انداختم رو صندلی معلم ریاضی،چسبید به شلوارش.بدجور داغون شد.اونم تا آخر باحام لج بود.\nالبته یکی از بچه های کثافت لوم دادا.\nخلاصه معلمه بد باحام لج بود.اما من که تلافی سه سال سرویس شدن دهنمونو با همون آدامس سرش در آووردم.\nآخ چه حالی داد.\n;-)",
    "غضنفر گوشه اتاق ساكت نشسته بود! چشمانش نغمه غم انگيزي را تداعي ميكرد! به گلهاى قالي زل زده بود كه خواهرش داد زد: مامان بيا! غضنفر خودشو خيس كرده!!! &lrm;",
    "طرف تو چهار راه بوده چراغ سبز شد حركت نكرد زرد شد نرفت قرمز شد نرفت مأموره ميره جلو بهش ميگه رنگها پسندتون نشد؟؟!\nما رنگ ديگه اي نداريما تنوع همين ٣ تاست",
    "غضنفر اومد از هواپیما پیاده بشه شلوارش افتاد\nزود کشیدش بالا و داد زد\nکجاست اون زنه که گفت کمربنداتونو باز کنین\nهمینو میخواستی ؟",
    "از عجایب ایران اینه که پژو 206 رو 12 تومن خریدی،\n2 سالم استفاده کردی،\nپدرش درآوردی\nبعدشم 16 تومن میفروشیش!!!",
    "به غضنفر میگن:چرا میری دستشویی درو نمی بندی؟ میگه:إ من درو ببندم که تو هم بیای از سوراخ کلید نگاه کنی؟!",
    "یارو داشته می مرده به زنش میگه :\nاگه من بمیرم تو ازدواج میکنی ؟؟\nمیگه : اره\nمیگه : براش میرزاقاسمی هم درست میکنی؟؟؟\nمیگه : نه دوست نداره",
    "بعد عمری معلمم رو تو خیابون دیدم میگه:\nسلام خوبی؟ چطوری؟ چه خبر؟ من باید یرم خداحافظ\nکل این مکالمه در عرض 5 ثانیه\nخب سوال میپرسی لااقل واستا جوابشو بگیر :|",
    "کجا برم دستشویی ؟ مدرسان شریف... غذا چی بخورم؟ مدرسان شریف کجا برم بازی کنم؟ مدرسان شریف کجا برم خواستگاری ؟مدرسان شریف با چی تیپی برم بیرون؟ مدرسان شریف با کی ازدواج کنم؟ مدرسان شریف جی اف میخوای؟ مدرسان شریف چی؟ مدرسان شریف کی ؟ مدرسان شریف کجا؟ مدرسا شریفها؟ مدرسان شریف چه وضشه بابا خدایی تبلیغاته داریم ما",
    "به زودي تي شرت، شال، كيف، لواشك هاي پذيرايي ،پوشك بچه، لباسهاي بچه گانه، پوستر هاي تبليغاتي و .. با عكس دونگ يي و فرزندش به طور عمده وارد بازار خواهد شد!!!",
    "بخدا فیلمای ایرانی خیلی رو اعصابه. توی یه فیلم تلفن خونه زنگ خورد، تلفن بی سیم بود، روی تلویزیون بود. دختر خونه اومد تلفن رو جواب بده،تلفن رو برداشت و شروع کرد به حرف زدن&quot;بدون اینکه دکمه ی تالک رو بزنه&quot;!!!!!!\nمیشه!!!!!!!!!!\nکیفیت فیلم سازیه که ما داریم؟؟؟؟؟",
    "خسیسه تو مسابقه ی رالی شرکت میکنه سره راه مسافر میزنه",
    "يه دوستم نداريم تو خيابون با يكي ببينيمش داغون بشيم و شكست عشقي بخوريم",
    "پشت کنکور بودم همه میگفتن تو کنکور قبول شو همه چی حله حالا که قبول شدم ترم سه کاردانی هستم میگن کاردانی که چیزی نیست باید بخونی واسه...\nدیگه هیچی منم گفتم که بعد کاردانی خط رو دیوارو هم نمیخونم!!!",
    "همه دارن حرف میزنن همینکه تلفن من بعد عمری زنگ میخوره تازه یکی هم زنگ میزنه که فکرشم نمیکنم و حتما هم کارم داره. این صدای لامصبش هم کم نمیشه همه هم ساکت میشن تازه بعضیاش حین صحبت کردن هی میگن کیه منم اروم میگم فلانیه اما نمیفهمن.دلم میخواد داد بزنم که حنجرم پاره شه.شما همینجوری هستید یا فقط من ایجوریم!؟؟",
    "تا حالا شده دارید نگاه فیلم میکنید پیام بازرگانی میاد میزنید شبکه های دیگه بینم چی داره وقتی برمیگردید میبینید نصف فیلم رفته اما اگه نزنید پیام بازرگانی نیم ساعت طول میکشه؟!!",
    "یه روز یه یارو میره جلوی بانک میشینه و پاهاشو باز می کنه بعد دوستاش اونو میبینن بهش میگن چرا اینجوری نشستی ؟میگه آخه دیشب اخبار اعلام کرد به باز نشسته ها وام میدن",
    "اکسیژنی که با خمیازه کشیدن تو دستشویی وارد ریه هامون میشه هزاران برابر خالص تر از اکسیژن جنگله :))",
    "شبا گوشیمو سایلنت میکنم صبح بعد از بیدار شدن فوری نگاه صفحه گوشیم میکنم فک میکنم کسی زنگ زده یا اس داده اما خبری نیست چه ضد حالی میخورم .شما ها همین جورید یا فقط من اینجورم!!",
    "اگر چه دخترها از پسرها خوشگل ترند ! ولی پیرمردها واقعآ از پیرزنها زیباترند !\nبحله بحله ما آینده نگریم !",
    "پدر سگ....\n.\n.\nاولین جمله ای که پدر بعد از کشتن مگس مزاحم با مگس کش به زبون میاره!",
    "یه دوست پسر هم نداریم سرما بخوره هی قربون صدقه صدای گرفتش بریم...",
    "می دونستید طبق آخرین تحقیقات سن استفاده از لوازم آرایش در ایران به سن دبستانی ها رسیده؟؟؟؟؟!!\nمن نگران دختر پسرای سال 1400 به اونورم که قرن عوض میشه.....",
    "هيچ وقت كسي رامسخره نكنيد\nشايداومسخره ترازشماباشد\nخخخخخخخ....",
    "جک عمو پورنگ برای بچه ها تو برنامش:\nبه یارو میگن با جان جمله بساز،میگه جااان!!!\nخب همین کارها را میکنید که نسل جوان افسردگی میگیرن دیگه!\nدهه پنجاییها :o\nدهه شصتیها :o\nدهه هفتادیها و هشتادیها :((\nدهه نودیها :)))))))\nکمیته همایت از همه دهه ها :(((",
    "من موندم چرا ميگن &quot;فرزند صالح گلي از گلهاي بهشت&quot;؟\nمگه فرزند آقا غلام چشه؟\nيا آقا چنگيز؟\nحتي آقا خير الله؟؟!!\nيكم انصافو رعايت كنيد تو رو خدا!!",
    "یارو تو مترو داشت جوراب زنونه میفروخت،\nبهم گفت یه دونه بخر، گفتم من مجردم، زن ندارم\nگفت بكش رو سرت برو دزدی :))) یه همچین ملتی داریم!",
    "اين روزاكه ديگه هواخنك شده بابام نصف شبا به عشق خاموش كردن كولربيدارميشه ي نگاه مملو ازحسرت به كليد كولرميندازه بعدگوشش تيز ميكنه باخودش زيرلب ميگه: اااا كوحیف نونمسايه چرا روشنه؟",
    "به سلامتی کسایی که فقط مطالبی رو لایک میکنن که زیرش نوشته باشی: &quot; لایک کن &quot; ... چقد اینا حرف گوش کن و دوست داشتنی هستن :)",
    "یه آدمایی هم وجود دارن که وقتی توی هوای برفی داری منجمد میشی و منتظر تاکسی یا اتوبوس وایسادی در حالیکه سوار یه تاکسی پیکان قراضه هستن و به روبرو نگاه میکنن ، آنچنان بهت فخخخخر میفروشن که سیندرلا با اون عظمتش حسودیش میشه :|\nاینجور آدما رو باید با هلی کوپتر توی ارتفاعات آلپ رها کرد!",
    "بیایم ظاهر بین نباشیم !\nبعضیا ممکنه در ظاهر بیشعور بنظر بیان\nاما وقتی باشون میگردیم و بیشتر میشناسیمشون\nمی بینیم که باطنن هم بیشعورن!",
    "امروز تو خیابون یکی گول ظاهرمو خورد\nمن الان دیگه گول ظاهر ندارم :|",
    "دو تا یارو برای بار اول سوار قطار میشن توقطار براشون نوشابه میارن یکیشون میگه تو نخور من بخورم اگه چیزیم شد برو ولایت بگو تو همون لحظه که داشته نوشابه میخورده قطار وارده تونل میشه به دوستش میگه نخور نخور من کور شدم",
    "دلار میره بالا , شیر گرون میشه!\nگاو از خودمــــون\nعلف ازخودمــــــــــون\nحمل و نقلش از خودمون..\nآخه دردت چیه؟\nتو که نمیگفتی من! میگفتی مـــــــــــــــا، لامصب :(",
    "ملت منتظرن يه چيزي رو سوژه كنن ! هر چيزي كه گرون شده،ميندازن روي دوش بيچاره ي دلار !\nيارو داره گوجه مي فروشه ، مي گم چرا انقد گرون شده مي گه : خوب دلار بالا رفته !!!!\nحالا خوبه ربطشم نمي دونن ! تو گوجه تو به دلار مي خري يا به دلار ميفروشيش !!!",
    "بدون هیچ تردیدی یکی از درهای جهنم مخصوص کسایی که بعد از خوندن پستام لایک نمیزنن :|\nگفتم که در جریان باشین :)",
    "کی اشکــآتو پــاک میکنه شبا که غصه داری ؟!؟\nمــُدَرســآن ِ شریف =))",
    "قانون سوم smj13:\nکمدی ترین فیلم هندی همانی است که کارگردان سعی کرده بسیار جدی بسازد!!!!!!!!!\nآمیتا باچاب:)",
    "اینایی که رنگ پوستشون تیره ست\nاینایی که هیچکس دوسشون نداره\nاینایی که معمولا شبا از خلوتشون بیرون میزنن\nهمینایی که جثه کوچیکی دارن اما خیلیاازشون میترسن\nاینایی که خدا دوتا بال بهشون داده\nاینا سوسکن ، سریع با یه دمپایی بزنین روشون :|",
    "مامانم رفته بود خونه دائیم .. پسر دائیم دسته گل آب داده بود و زن دائیم داشت تنبیهش میکرد بعد پسر دائیم گفته به خدا مامان من نبودم زن دائیم هم گفته آره جونه عمت تو نبودی آره ارواح خیک عمت تو نبودی که یهو دو زاریش میفته که مامانم آنجاست دوباره شروع می&zwnj;کنه پسر دائیم رو به کتک زدن میگه آره جونه خالت تو نبودی بعد می&zwnj;بینه نمی&zwnj;شه هیچجور جمع و جورش کنه رو میکنه به مامانم میگه به خدا من خودم هم عمم :|",
    "اولی رو پله برقی داد می زنه برای سلامتی آقای راننده سلامت دومی میگه یواشترررر حواسشو پرت می کنی !!!!!",
    "همین الان یکی از این داف نماهای فیسبوک که اتفاقا فقط یه خورده اضافه وزن هم داره زیر عکسش نوشته بود:\n&quot;دلیل اینکه چاق هستم اینه که این همه شعور و شخصیت در یک بدن لاغر جا نمیشه&quot;\nمن میرم خودکشی کنم خدافظ :|",
    "يه نفر موبايل ميخره دس كاري ميكنه موبايل ميره رو ويبره. هركار ميكنه نميتونه از رو ئيبره درش بياره ميره پيشه موبايل فروش ميگه:آقا اين گوشي كه بم دادين خرابه. مرده ميگه:كجاش خرابه طرف ميگه:هيچي هرچه زور ميزنه نميتونه زنگ بزنه...",
    "بچگي يعني: وقتيکه فاصله ي دستشويي تا اتاقمونو مي دويديم\nو از اينکه لولو ما رو نمي خورد فرياد مي زديم، هـــوراااا",
    "سالای پیش جایزه بانک ملت یه منزل مسکونی بود، امسال شده ۶۰ لیتر بنزین،سال دیگه میشه یه شونه تخم مرغ، سال بعدشم دوتا تافتون یه بربری هم وسطش!!",
    "به یارو میگن با پ جمله بساز میگه : پ نه پ. میگن پ نه پ مگه جمله ست؟ میگه : پ نه پ!",
    "این پره های پرتقال و نارنگی که روی کیک ها هست و پوست دورشو کندن،من هم با چاقو سعی کردم پوست دورشو بگیرم هم با دندون و به نتایج جالبی رسیدم:\nبه خدا فقط با دندون اونقد قشنگ از آب درمیاد! :O ...",
    "به طرف میگن زنت رو بیشتر دوست داری یا خرت رو میگه ای خدا ازت نگذره دو دلم کردی",
    "گاز معده چیست؟\nاز نظر دخترا: یکی از مشکلات هضم غذا.\nاز نظر پسرا: منبع بی پایان سرگرمی، اظهار وجود و همبستگی با مردان دیگر!",
    "یه سوال که ذهنم رو خیلی مشغول کرده اینه که،\nچرا خانوما رشته مامائی دارن ولی آقایون رشته بابائی ندارن ؟؟؟",
    "يه درسي اين ترم داريم عنوانش سيستمهاي خريد!!\nيكي نيست بگه بابا ما پول نداريم بعد شما مياين سيستم خريدن توضيح ميدين:دي",
    "غضنفر میره بچه یه آدم پولدارو بدزده میبینه در صندوق بازه توشم پر پول، پولارو برمیداره میره زنگ میزنه میگه بچه رو بیارین پولهارو بگیرین",
    "من هنوز نتونستم این فیلمای هندی رو درک کنم\nنقش اول فیلم که رییس پلیسه تو شب عینک دودی زده و خودش نشسته پشت فرمون و سربازه هم نشسته کنارش نگاش میکنه!!!!!!!!!!!!!!\nبه قول مهران مدیری ببخشیییییییننننن!!!!!!!!!!",
    "دوست دخترم گفت :می خوام برم سفر\nگفتم : ایشالا به خیر و شادی ...\nالان یه 25 دقیقه است دارم توضیح می دم شادی کیه !!!!",
    "یه عمو دارم عجیب غیرتی ,\nچند ماه پیش بود\nزن عموم زنگ زد که عموت یه هفته رفته سفر , بیا به این دختر من یکم ریاضی یاد بده حمید جان , حالا دختر عمومم سوم راهنمایی , رفتم باش ریاضی کار کردم , یهو دیدم صدای عموم میاد , اومد تو اتاق دختر عموم تا منو دید گفت چه غلطی می کردید ؟ ها ؟\nاز شدت عصبانیت از دماقش دود میزد بیرون :|\nرفت بیرون در و بست یهو دیدم داره به زن عموم میگه &quot; زن یه زنگ بزن عاقد بیاد اینا رو محرم کنه &quot;",
    "یه دختری خواس از خیابون رد بشه ، من نگه داشتم تا رد شه . بعد از اینکه از جلوی ماشین با هزار قر و قمیش رد شد، برگشته میگه خوب دید زدیا!\nنکبت کوفتی...!!!",
    "داداشو خواهرم دارن دنبال هم میدون..\nبابام میگه عینه تام و جری از صبح تا شب فقط بیفتین دنبال هم\n....مامانم میگه اره سعید هم عین اون سگ است که میاد حال هردوشونو میگیره",
    "تو خونه ما به گونه ای فرهنگ سازی شده که لیوانو برمیداری میری سر یخچال ، یخچالو وا میکنی پارچو درمیاری سر میکشی بعد لیوانو میبری میزاری سر جاش !\nمتاسفانه فرهنگ سازی نشده &hellip;",
    "بهترین قسمته پاییز و زمستون ، بیرون آوردن لباسای گرم و پیدا کردن پول از توی جیباشونه !\nاگه شما هم مثل من هستید پس یالاه سریعتر بکوب لایک لامصبو..",
    "بابام با ماشین تصادف کرده\nزنگ زده به من فحش میده\nمی گم چی شده ؟ میگه تصادف کردم\nمی گم چرا به من فحش می دی\nمیگه لام صـــب\nوقتی تصادف کردم داشتم به تو فکر می کردم :|",
    "نتیجه اخلاقی مد نظر صدا و سیما از فیلم دونگ یی.\nیکی کمه دو تا غمه سه تا خاطر جَمِه.",
    "رفتیم سر یکی از کلاسای الهیات\nاستاد میگه این کرم ما معلماس که حضور غیاب کنیم\nپس الکی غیبت نکنید\nاخرش میگم استاد خسته نباشید\nمیگه مخلصیم !!!\nیعنی الان حس میکنم چقدر دارین میسوزین که با این استاد ما کلاس ندارین\nبمیرم :)))",
    "فقط با زندگي در ايرانه كه مي شه فهميد وختي اصحاب كهف از خاب پاشدن ديدن همه چيز قيمتش 10 برابر شده چه حالي داشتن",
    "$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$\nما از صبح نتونستیم پستی بدیم چون دلار آمریکا فرار کرده، ما دنبالشیم که بگیریمش هنوز نتونستیم بهش برسیم :)\nکسایی که میتونند کمک کنند بهمون پیام بدن تا با هم بریم دنبالش\nالان آخرین خبری که داریم ازش تو حوالی 3240 تومان ایناست....",
    "دوس داشتن بیهوده است ....\n.\n.\n.\n.\n.\nمشترک مورد نظر خرتر از این حرفاست:))))",
    "آخر بدی تو افسانه های این چشم بادومی ها اینه که هر قسمت اون نقش اصلی دو بار جونش به خطر میافته و باز نجات پیدا میکنه.والا بخدا.",
    "رفیقم میگفت تو کلاس دانشگاه هفته ی دوم بود که سه تا دختره اومدن یه کاغذ دادن استاد.استاد کف کرد،گفت این چیه؟\nگفتن ببخشید استاد هفته قبل نبودیم گواهیشو آووردیم که مریض بودیم.\nاستاد=-O\nگواهی:&rsquo;(\nترم یک:-\\\nملت گوانتانامو:-P",
    "قدیما &quot;عشق اوتوبوسی&quot; بود !\nتو نیگا میکردی،اون نیگا میکرد\nتو نیگا میکردی اون نیگا میکرد\nتو نیگا میکردی، لامصــــب اون پیاده میشد\nتو عین اوسکلا میموندی تو کف :)))",
    "آخر نفهمیدیم : لب تاب؟ لپ تاپ؟ لپ تاب؟ یا لب تاپ؟:/",
    "من نمیدونم اول هندزفـــــری اختـــــــــراع شد بعد گـــــره کشف شد یا اول گـــــــــره کشف شد بعد هنــــــــــــــــــــــدزفری &hellip; !!!",
    "ماهواره تبلیغ میکنه فقط با 500.000 دلار میتونید اقامت ِ آمریکا بگیرید .. یا معنی فقط رو نمیدونه یا دلار نمیدونه چنده:| ! تو همون خمیر دندونتو تبلیغ کن!",
    "نمیدونم چرا وقتی عشق کردی آهنگ گوش بدی یهو در میزنن میبنی همسایه اومده میخواد با مامان صحبت کنه!!!!!!!",
    "به کجا چنین شتابان\nریال از دلار پرسید....",
    "يادش بخير قديما خوشحال ميشديم مهموني دعوت ميشديم بريم كباب بخوريم كلاس هم ميزاشتيم غذا رو نصفه ميخورديم برميگشتيم كالباس ميزديم نه مثل الان ك. مهموني ميريم اش ميدن خونه هم ميريم نون پنير واااااااااالا كباب كيلويي 23تومن خوردن داره ؟؟؟؟؟؟وجدانا خوردن داره ؟؟؟؟؟؟هي خداااااااا",
    "قصابه ميره خواستگاري مپرسن: چيكارس؟ ميگه :&zwnj;لوازم يدكي گوسفند ميفروشه .....",
    "اگه قرار باشه بین عشقت و ۱ میلیون دلار یکی رو انتخاب کنی\nاولین چیزی که با اون پول می خری چیه !؟",
    "آنان که دوست پسر ندارند\nآنان که دوست دختر ندارند\nآنان که شوهر ندارند\nآنان که زن ندارند\nآنان که اصلا هیچی ندارند\n.\n..\nخوشبختانه یه آرامشی دارند\nکه تمام اونایی که همهء اینا رو دارند\nعمرا بتونن داشته باشن!.....",
    "اگه پنج تا دونه پاستیل داشته باشم و دوستم دو تاش رو برداره، بعد چی میمونه؟؟\n.\n.\n.\nمن میمونم و یه دوست مرده و پنج تا دونه پاستیل ...!",
    "من دقیقا ۲۰۶ تا استخون دارم که تو میتونی بشکنیشون،\nتوی احمق اونوقت میای دل منو میشکنی",
    "يك دوست&nbsp;هم نداريم جورابامون رو بديم بشوره ،اتو كنه بعد با افتخار پامون كنه : بگه مرسى كه افتخار دادى جوراباتو بشورم ما هم جوابشو نديم :-D",
    "يارو نااميد ميشه تكيه ميده به ديوار ميگه خدايا يا بكش يا كمكم كن\nيهوديوارميلرزه.....ميگه هاااا واسه كشتن زرنگي",
    "بعضي وقتا فكر ميكنم قضيه خط ريش چيه كه 12000 نوع ادا و اصول ازش درميارن؛ابرو با اون عظمتش كم مياره؛والا",
    "یه دسته هستن که عین کلاغ منتظرن تلفنت تموم بشه تا سریع بپرسن کی بود؟\nحالا اینا قابل تحمل\nاما اون دسته ای که وسط مکالمه ات هی می پرسن کیه کیه رو باید حلق آویز کرد لامصـــب :|\nرو اعصاب رژه میرن هااا",
    "ملت غصه نخورید بالاخره تصمیم گرفتم بعدازظهر برم یه سکه بخرم! به زودی شاهد توقف و یا کاهش سریع نرخ ارز و سکه خواهید بود :|\n( بد شانس تر از من نیست تو مملکت )",
    "غضنفر میره خونه دوستش مهمونی. بعد از چند روز میخواسته بره دوستش میگه بازم میموندی پیش ما... غضنفر میگه نه دیگه برم بچه ها تو ماشین منتظرن :)",
    "بیا بازم شکست عشقی اینقدر از این بانو چونگ خوشمون امده بود نزدیک بود گوسفند هامون رو بفروشم برم بگیرمش اینم باردار شد خدا به خیر کنه\nمن )):\nبانو چانگ )):\nسوسانو بعد از شنیدن این خبر ))))):",
    "لطفا متن زير را طوري بخوانيد كه انگار يك وزنه صد كيلويي روي سينه تان قرار گرفته است:\nآره لعنتي تو خيلي پستي\nبگوبگو من برات چي بودم\nيه لعنتي آشغال كثافت؟...\nتبريبك ميگم شما الان يك رپر هستيد!!",
    "معلم : 10 تا سیب داریم 9 تاشو من می خورم چندتا دیگه سیب داریم؟؟\nشاگرد : همون یه دونه هم بردار بخور بدبخت سیب ندیده....:D",
    "یه ذکر مصیبت میگم و صحنه رو ترک میکنم\n.\n.دلار3400 تومان",
    "يارو ميخواسته بچش رو نصيحت کنه! ميگه: چند سالته؟\nبچه ميگه: 16 سال !\nپدره ميگه : خاک بر سرت الان هم سن سالات 30 سالشونه.",
    "نصیحت حیف نون به فرزندش:تا وقتی زور داری از عقلت استفاده نکن!",
    "ﻣﺪﺭﺳﻪ ﺑﭽﻪ ﻫﺎ ﺭﻭ ﺍﺭﺩﻭ ﻣﯿﺒﺮﻩ ﮐﻮﻩ ﻭﻗﺘﯽ ﺩﺍﺷﺘﻦ ﻣﯿﺮﻓﺘﻦ ﺑﺎﻻ&zwnj; ﯾﮑﯿﺸﻮﻥ ﮐﻪ ﺯﺑﻮﻧﺶ ﻣﯿﮕﺮﻓﺘﻪ ﻫﯽ ﻣﯿﮕﻔﺘﻪ ﭼﺎ ﭼﺎ ﭼﺎ ﭼﺎ ﭼﺎ.ﻭﻗﺘﯽ ﻣﯿﺮﺳﻦ ﺑﺎﻻ&zwnj;ﯾﻪ ﮐﻮﻩ ﻣﯿﮕﻪ ﭼﺎﺩﺭ ﻣﻮﻧﺪ ﭘﺎﯾﯿﻦ ﮐﻮﻩ ﻫﻤﻪ ﺷﺎﮐﯽ ﻣﯿﺸﻦ ﻭﻗﺘﯽ ﺩﺍﺷﺘﻦ ﻣﯿﺮﻓﺘﻦ ﭘﺎﯾﯿﻦ ﯾﺎﺭﻭ ﻫﯽ ﻣﯿﮕﻔﺘﻪ ﺷﻮ ﺷﻮ ﺷﻮ ﺷﻮ ﺷﻮ ﺗﺎ ﻣﯿﺮﺳﻦ ﭘﺎﯾﯿﻦ ﮐﻮﻩ ﻣﯿﮕﻪ ﺷﻮﺧﯽ ﮐﺮﺩﻡ",
    "حيف نون رو ديدن طناب بسته دور كمرش خودشو از سقف آويزون كرده.بهش گفتن داري چه كار ميكني گفت دارم خودكشي ميكنم.\nبهش گفتن احمق بايد ببندي دور گردنت.\nگفت اولش بستم ديدم دارم خفه ميشم باز كردم بستم دور كمرم!!!!!",
    "یه شب آنجلینا جولی اومد به خوابم....\nهیچی دیگه از اون شب به بعد خوابم فیلتر شده...",
    "شمال علف بکاری درخت میشه.اونوقت میری توش از بیابون کم درخت تره.\nاونوقت میری تو بیابونا ایران خدایی دو طرف جاده درخت عینه طونل چسبیدن به هم.\nخدایی یکی کمک کنه.\nوالا بخدا...",
    "این قهوه ی تلخ مهران مدیری دیگه کم کم داره تاریخ مصرفش هم تموم میشه.نمیدونم چه سودی داره که تمام نمیکنه.\nها وولک،فلوص موجوده.ها.\nوالاه.",
    "قدیما به کسی که به پات می نشست میگفتن &rdquo; وفادار &rdquo;\nالان میگن &quot;سیریش&quot;!",
    "خدایا به ما که بنز و بی ام وه\nنمیدی ...\nحداقل به اونائی که میدی یه کم به قیافه هاشون دقت کن ما انقدر\nحرص\nنخوووووریم\nوالا!!!!!!!!!!!!!!!!!!!!!!!!!!!!!\n:|",
    "جدیدترین جمله پشت کامیون.\nشاگردم شیطونی کرد خوردمش،حالا میتونی سبقت بگیر تا قورتت بدم.\nخدایی تا تهران جرات نداشتم سبقت بگیرم ازش.\nلولویی بود واسه خودش.\nوالاه",
    "باباتو بیشتر دوس داری یا مامانتو؟\nسوالی که در کودکی پیچ میکردن رو ما،آخه یکی نیس بگه به تو چه.\nیه سری در جواب دوست بابام به این سوال گفتم،دخترتو،تازه واسه ازدواج.دیگه رابطشون با ما قطع شد.\nمن که بچه بودم اما!\nحقش نبود خدایی؟\nوالاه...",
    "یه بار یه دیوونه دنبال رئیس بیمارستان می اندازه . خلاصه رئیس بیمارستان رو تو یه بن بست گیر میاره. رئیس بیمارستان با ترس می گه از جون من چی می خوای ؟ دیوونه هه می ره با دست بهش می زنه می گه حالا تو گرگی!",
    "مخاطب خاص کیست؟ . . . . . . . . . . مورد خاصی نیست فقط کارش اینه مخاطبای نیمه خاصو میپرونه خودشم واسمون هیچ غلطی نمیکنه!",
    "لعنتی ها\nنه این نگاه....\nنه این بغض ...\nنه این سکوت....\nنه این کلمات....نه این فاصله ...\nنه این پنجره....نه این دست ها....\nنه این تپش ها....\nهیچ کدومشون جرات ندارن که به تو بفهمونن\nچقـــــــــــدر دلم واست تنگ شده!...",
    "به همه میخندی ...با همه دست میدی ... دستتو میگیرم...دستمو پس میدی ... اما\nمن شادمهر نیستم می زنمت صدای سگ بدی !!!",
    "فلفل هیچ وقت فکر نمیکرد,, که چنین نقشی در تربیت کودکان ایرانی داشته باشه",
    "غضنفر و حیف نون داشتن فیلم جنگی خفن میدیدن،غضنفر سینه خیز میره تلویزیونو خاموش میکنه بر میگرده میبینه حیف نون تیر خورده مرده....&rlm;!!",
    "یک روز راننده تاکسی به مسافره که شبیه ژاپنی ها بود میگه آقا ببخشید شما ژاپنی هستید اون میگه نه ، بار دوم ازش میپرسه شما ژاپنی هستید بازم میگه نه ، بار سوم بازم میپرسه ، یارو از کوره در میره میگه آره ، راننده تاکسی میگه به قیافت نمیاد...",
    "یه وقتایی هم اینقدر به آدم میگن تو باید محکم باشی تو باید محکم باشی،\nکه احساس میخ طویلگی به آدم دست میده !!!",
    "لذتی که در کندن دوتا برگه سفید وسط دفتردرس بود در 20 گرفتن هم نبود",
    "كانون فرهنگي آموزش اعلام كرد:\nدونگ هي از سال اول دبيرستان در آزمون هاي اين موسسه شركت ميكرد!",
    "دعوای بین یگانه و بنیامین ...\nبنیامین:م،م،م،من تو رو خود خود خود خدا میدونه که من تو رو دوس ندارم...\nیگانه:آی بنی دلگیرم ازت،آی بنی سیرم ازت،آی بنی میکشمت،عمرمو میگیرم ازت.\nبنیامین:نه،نداره دنیا مثه من،مثه من.قهر،تو رو ندارم یه ذره دوس،یه ذره دوس\nیگانه:خیلی دلم ازت پره.بدجوری از تو دل خوره،یه روز تلافی میکنه،دل از دل تو میبره.قلبمو پس فرستادی خوب خودتو نشون دادی،من خودمم خسته شدم پاشو برو تو آزادی...\nبعد در این صحنه این دو خواننده ی محبوب با هم شدید کتک کاری کردن که به دلیل دل خراش بودن از پخش آن معذوریم.\nوالاه.",
    "جمعه که تعطیل بود،پنج شنبه هم شد روز خانواده و تعطیل شدتا چند وقت دیگه هم این طور میشه.\nچهار شنبه=روز رسیدگی به خانه تعطیل\nسه شنبه=روز رسیدگی به همسر(مادر) تعطیل\nدوشنبه=روز رسیدگی به همسایه ها،تعطیل\nیک شنبه=روز رسیدگی به هر چی دلتون خواست،موضوع آزاد،تعطیل\nشنبه=روز کار و تلاش و مدرسه،تعطیل!!!\nما که هر روز میرفتیم مدرسه،بابا مامانامون هم هر روز سر کار بودن تهش این شده وضع ما،حا آینده رو نیگا کن...\nوالاه...",
    "تو جلسه خواستگاری پسر خالم در جواب سوال دختره که پرسیده بود نظرت در مورد لباس پوشیدن من تو خیابون چیه: پسرخالم: هرچی دوست داری بپوش، فقط جوری لباس نپوشی که مردم بگن خدا پدرِ شوهرش رو بیامرزه که همچین تیکه ای ...",
    "یکی از اعصاب خوردکُن ترین سوژه های اوایل مهر...!!!\nموضوع انشاء:تابستان خود را چگونه گذراندید؟",
    "نمي دونم چه حکمتيه که هم بيکارم ، هم وقت نمي کنم يه هيچ کاري برسم ! :|\nاصن يه وضي :}",
    "اگه آموزش و پـرورش مطـالب درسی رو به صورت پست تو فيس بوک ميذاشت\nشك نكنين الان همه دانشجــوی دکـــترا بودیم !!! :||",
    "تا حالا حساب کردی ماهی چقدر پول شارژ خط میدی؟\nآخ آخ.زیاده ؟آره؟\nپس سعی کن از امروز تنها باشی.\nوالاه.",
    "یه چی بگم غمت زیاد شه؟\nتازه مهر اومده.کو تا تابستون سال بعد.\nهدف از این متن غم شما بود که بر آورده شد.",
    "ميگن تو جهنم پسرا مجبورن با ليوان آب بخورن و دخترا مجبورن پارچ رو سر بكشن;اونم پارچ دهني ديگران رو!!",
    "اگه با باخت هيچي از ارزش هاي ما كم نميشه پس با بردن هم هيچي به ارزش هاي ما افزوده نميشه!!\nوالا!",
    "تو خونه یه پشه داریم دیگه مقیم شده ، از خودمونه &hellip;\nامروز که اتاقم رو بعد از چند ماه مرتب کردم دیدمش از در اتاق اومد تو ،\nبعد نشناخت ، فک کرد اشتباهی اومده، رفتش بیرون !",
    "دوس دارم وقتی دوس داری دوس داشتنو با دوستیمون دوس داشته باشیم.\nعاشقانه ترین جمله ای که اگه به طرف مقابلتون بگید هنگ میکنه،اما واسه کم نیاووردن کلی لایک هم میده...",
    "هه هه...\nتازه هفته اول مهر...\nکو تا عید و بعد تابستون بیاد.\nتازه امتحاناشو بگو.\nهدف از این متن دپسرده کردنتون بود.",
    "تمام مسلمان های جهان میرن زیارت عتبات برمیگردن از زیارتشون تعریف میکنن ولی ما ایرانیا بعداز برگشتن فقط این جمله رو میگیم: &quot;همه جنساشون چینی بود&quot;",
    "خنگول میره لامپ مهتابی بگیره داخل مغازه میشه نمیدونسته چی بگه میگه ببخشین اقایه مترلامپ بدین!!!",
    "غضنفر با ماشين قراضش ميزنه به يه ماكسيماي نو . با هزار زور وزحمت از راننده رضايت ميگيره. تو 4 راه بعدي دوباره ميزنه به همون ماكسيما ، سرشو از ماشين بيرون مياره ميگه : برو برو منم!!",
    "يكي از فانتزيام اينه كه موقع عطسه كردن خميازه بكشم!!",
    "آيا ميدانستيد ايرانيان اولين كسانيكه بودند كه\n1-توانستند ظرفيت موتور سيكلت را كشف كنند؟!(5نفري سوار ميشيم)\nآيا ميدانستيد ايرانيان اولين كسانيكه بودند كه\n2-فهميدند اگر باتري رو در آب جوش بندازن ميشه دوباره ازش استفاده كرد؟!\nآيا ميدانستيد ايرانيان اولين كسانيكه بودند كه\n3-فهميدند اگر توي شامپو آب بريزي ميشه تا سالها ازش استفاده كرد؟!",
    "مصارف جعبه یکبار مصرف پنیر:\n۱- خود پنیر\n۲- قالب یخ\n۳- جا قرصی\n۴- جامدادی\n۵- جا ادویه\n۶- پیمونه برنج\n۷- نگهداری رب\n۸- نگهداری پیاز داغ\n۹- جا صابونی\n۱۰- کاسه حمام\n۱۱- تفاله گیر ظرف شویی\n۱۲- تحویل به بازیافت\n۱۳- افسوس خوردن که: حیف بود هنوز میشد ازش استفاده کرد!",
    "- یه یارو زنگ میزنه پیتزا فروشی میگه یه پیتزا می خواستم. فروشنده میگه: به نام ... ؟ یارو میگه آخ آخ. ببخشید. به نام خدا، یه پیتزا می خواستم!!",
    "عجب دور زمونه ای شده ها فیفا 12 رو روش زده +3 بعد بازی قارچ خور رو زده 7+ به بالا...",
    "برای شناخت آدمافقط کافیه خلاف میلشون عمل کنی",
    "سنگ بزرگ رابرداشت میدانستم که سنگ بزرگ علامت نزدن است اماوقتی سرم راشکست فهمیدم که حیف نون تابع هیچ قاعده وقانونی نیست.",
    "تو به من می خندی چون من متفاوت هستم ...\nمن هم به تو می خندم که فرقی با بقیه نداری !",
    "به گوگل ترنسلیت دادم یه دستور کیک پزی برام ترجمه کنه،\nبعد برگشته میگه تخم مرغها رو با ضرب و شتم وارد آرد کنید :دی",
    "غضنفر میره نانوایی، یه 5 ریالی میده میگه نون میخوام. یارو بهش میگه نون که 5 ریال نیست! غضنفر گفت: صداشو درنیار من ماکسی میلیانوسم\n:دی",
    "با یکی از همکلاسی های دوره دبستان رو دم دانشگاه دیدم، داشتیم گپ می زدیم که دوتا دختر که ازشون بدم میومد از در دانشگاه اومدن بیرون. گفتم: اه باز این الاغ اومد! گفت: اون خواهرمه! سریع گفتم: نه! اون یکی!\nگفت: اونم زنمه!!!\nاز اونی که روز ازل شانس پخش میکرده متشکرم شخصاً!",
    "یارو: زن الو خودتی ؟...\n- شما کی رو گرفتید؟\n-من زنمو گرفتم.\n- اشتباه گرفتید.\n- باشه میرم طلاقش میدم.",
    "یه یارو تلفن ندیده میره موبایل بگیره موبایل فروشه بش میگه 3ماه دیگه اماده میشه اونم روکمربندش کاغذ میزنه مینویسه بزودی دراین مکان موبایلی قرار میگیرد!",
    "غضنفر سوار اتوبوس بوده یدفه پای یکی رولگد میکنه...یارو میگه:هووووی مگه کوری بیشعور؟؟؟ کل اتوبوس خیره میشن به بدبخت..غضنفرم میگه چیه تاحالا بیشعور ندیدین؟؟",
    "خسیسه با زنو بچش ازجلو کبابی رد میشن...بچه هاش میگن به به چه بوی خوبی..باباشون میگه اگه بچه های خوبی باشین بازم از اینجا ردتون میکنم.",
    "دوستی ها کمرنگ\nبی کسی ها پیداست\nراست گفتی سهراب\nآدم اینجاتنهاست",
    "آرزوی بچه های قدیم:خدایا کمکم کن درسامو خوب بخونم تا دکتر مهندسی چیزی بشم.\nآرزوی بچه های امروزی:خدایا به بابام کمک کن پول در بیاره بده من برم بن تن بخرم.",
    "نحوه ی جستجوی پسرا تو گوگل: نرم افزار پارتیشن بندی. *************** نحوه جستجوی دخترا تو گوگل: چطوری هاردمو به چند تا درایو تقسیم کنم؟ الان سه تا درایو دارم. میخوام بشه ۶ تا",
    "اینایی که جلو اسمشون مینویسن orginal page ، یعنی نسخه چینی شون هم امده به بازار که اینو مینویسن ؟",
    "هـرکـاری میکنــم آیفـونـم بـه اینتـرنــت وصــل\nنمیشــه\n.\nدکمـه شـو كـه میــزنـم در خــونـه بـاز میشــه !!..|:\nپس این ملّت اسکل چی میگن ما با آیفون میایم\nنت؟؟",
    "روزى پيرمردى به 3 پسر خود 1 چوب داد و گفت : بشكنيد ، شكستند . 3 چوب داد ، شكستند .\n10 چوب داد شكستند .\nدسته بيل داد شكستند .\nتيرآهن 18 داد شكستند .\nپيرمرد گفت : دِ توله گاوا مسخره بازى درنياريد ميخوام نصيحتتون کنم!!!",
    "شمارم توگوشیت تارعنکبوت گرفته\n(طرح خجالت دادن بی وفاها)",
    "غضنفر میره رستوران میگه : جوجه دارین ؟\nگارسون : آره\nمیگه : دونش بدین نمیره !",
    "عشق به شکل پرواز پرنده ست ولی شاعر دقیقن ذکر نکرده کدوم پرنده\nلاشخور یا کرکس یا جغد !",
    "یارو میره دکتر میگه:من شب هاخواب میبینم با حیوونا فوتبال بازی میکنم،دکتر میگه:این قرص ها رو بخور یارو میگه:میشه از فردا شب بخورم امشب فیناله..",
    "طرف اسم آیدیشو گذاشته جوجه طلایی,میگم چند سالته؟میگه 38\nشما قضاوت کنید آخه این جوجه طلاییه یا شترمرغ بالغ؟",
    "یه بار یه یارویی میبینه کوه سر راه قطار ریزش کرده لباساشو درمیاره آتیش میزنه علامت میده .\nقطار نگه میداره راننده قطار پیاده میشه ازش تشکر کنه یارو جوگیر میشه انگشتشو میکنه تو چشم راننده قطار.\n:|",
    "غضنفر رفیقش میمیره و میبردش پزشک قانونی\nیارو ازش میپرسه عامل مرگش چیه؟\nغضنفر: سم خورده\nیارو: پس چرا زخمیه؟\nغضنفر آخه نمیخورد",
    "زمان مکالمات تلفنی\nپسر به پسر = ۰۰:۰۰:۵۹\nمادر به پسر = ۰۰:۱۰:۳۰\nپدر به پسر = ۰۰:۰۲:۳۶\nپسر به دختر = ۰۱:۱۵:۰۱\nدختر به دختر = ۰۰:۲۹:۵۹\nدختر به پسر = ۰۰:۰۰:۰۵",
    "به يكي ميگن برو خبر مرگ پدر همسايه روبده.\nميره در خونشونو ميزنه ميگه بابات هست؟\nپسرش ميگه نه شب مياد.\nطرفم ميگه بشين تا بياد",
    "اگر در رقابتهاي المپيك يك رشته به اسم &quot;پرتاب دمپايي&quot; اضافه ميشد\nشير زنان ايران چندين طلا واسه مملكت مياوردن!",
    "مواظب فرزندان دلبند خود باشید.\nمرتضی و لیلا &laquo;بچه دزدهای قهار&raquo;در همین حوالی در کمین فرزندان شما هستند.",
    "بزرگترین حالگیری تو امتحانا این بود که،\nپشت سوالی که جوابش یکی دو کلمه بود ، یه چرا (یا توضیح دهید) اضافه میکردن !",
    "غضنفر در گوش راننده پچ پچ میکرده.میگن چی میگه؟\nراننده میگه:بابا دیونم کرده میگه چپ کن بخندیم!",
    "تفاوت مخ زدن در ایران و انگلیس:\nدر انگلیس\nپسر: با عرض سلام خدمت شما خانوم محترم!\nخانوم من چند وقت هست که از شما خوشم اومده می میخوام اگه مایل باشید باهم باشیم!\nدختر: چرا که نه؟ میتونیم در کنار هم باشیم!\nایران:\nپسر: پیــــــــــــــــــس &hellip; پیس پیس &hellip;\nپـــــــــــــــــــــــیــــــــــــــــس &hellip; پیییییییییییییس &hellip;\nســــــــوووووووو &hellip; ســــــــــوووو &hellip;\nســــــــــــس &hellip; ســـــــــــــــــــــــــــــــــــس &hellip;\nپــــــــِـخخخخخخخخخ &hellip; چِــخـــــــــــــــه &hellip;\nهووووووی با تواما! بیا شماره مو بگیر بزنگ!\nدختر: خفه شو! کصافطِ عوضی! مگه خودت خوار و مادر نداری\nراه افتادی دنبالِ ناموس مردم،بی ناموس!\nشماره تو میگیرم فقط واسه اینکه شرتو زود کم کنی!\nساعت ۱۰ زنگ میزنم!",
    "از معنی انتظار یک لحظه بایست\nدیوانه شدن به خاطرت کافی نیست\nیک لحظه بایست و یک جمله بگو\nتکلیف دلی که عاشقش کردی چیست؟",
    "حیف نون داشته بدو بدو از جهنم بیرون میومده...\nبهش میگن چی شده میگه:\nجهنم آتیش گرفته...",
    "آورده اند روزي شيخ و مريدان در کوهستان سفر مي کردندي و به ريل قطاري رسيدندي که ريزش کوه آن را بند آورده بودي. و ناگهان صداي قطاري از دور شنيده شد.\nشيخ فرياد برآورد که جامه ها بدريد و آتش بزنيد که اين داستان را قبلن بدجوري شنيده ام و مريدان و شيخ در حالي که جامه ها را آتش زده و فرياد مي زدند ، به سمت قطار حرکت کردندي.\nمريدي گفت: يا شيخ! نبايد انگشت مان را در سوراخي فرو ببريم؟\nشيخ گفت: نه! حيف نان! آن يک داستان ديگر است.\nراننده ي قطار که از دور گروهي را لخت ديد که فرياد مي زنند، فکر کرد که به دزدان زميني سومالي برخورد کرده و تخت گاز داد و قطار به سرعت به کوه خوردي و همه ي سرنشينان جان به جان آفرين مردند.\nشيخ و مريدان ايستادند و شيخ رو به مريدان گفت: قاعدتن نبايد اين طور مي شد! سپس رو به پخمه کردي و گفت: تو چرا لباست را در نياوردي و آتش نزدي؟&quot;\nپخمه گفت: آخر الان سر ظهر است! گفتم شايد همين طوري هم ما را ببينند و نيازي نباشد!",
    "اغلب کارایی که ما به بچه هامون یاد میدیم برای اینه که &quot;عمو ببینه&quot; !\n.\n.\n.\nحالا بخند عمو ببینــــه !!!",
    "اگه بدونید چنگیزخان با سوزوندنه کتابای علمی چقد از بار درسهایی که قرار بوده بخونیم کم کرده هر شب جمعه واسش فاتحه میخونید :))",
    "به حیف نون میگن:چرا همسرت رو با چاقو کشتی؟میگه ولله وضع مالیمون خوب نبود که تفنگ بخرم(:",
    "به سلامتی، وانت پرایدم میخواد تولید بشه!\nظرفیت ۱۵ کیلو ، به عنوان زنبیل میشه ازش استفاده کرد!!!",
    "ریاضیدان باهوش تحقیقات خودرادر زمینه شمارش پله های پله برقی بی نتیجه اعلام کرد",
    "خسران عظیم چیست ؟\nخرید بازیکنان و سرمربی میلیاردی و کسب شش امتیاز از هفت بازی و ارمیدن در مکام شانزدهم ( تازه اگر گل گهر دورود رو اعلام میکردن الان 5 امتیاز بود اون دیگه مصیبت وارده بود)!",
    "یه یارویی داشته با خودش حرف میزده میخندیده بعد میبینن یهو بلند میخنده بهش میگن: چته؟ .میگه :دارم برای خودم جوک تعریف میکنم.\nمیپرسن :چرا بلند خندیدی؟ میگه:آخه این یکی رو تا حالا نشنیده بودم!!",
    "یه روز مسابقه میذارن بین سه نفر به هر کدوم یه کامیون موز میدن با یه میمون میگن ببینیم کی میتونه میمونو به حرف بیاره اولی همه ی موزو میده به میمون ،میمون حرف نمیزنه .دومی نصف موز ها رو خودش میخوره بقیشو میده به میمون ،میمونه حرف نمیزنه.سومی شروع میکنه به خوردن میمونه هی منتظر میشینه میبینه نه یارو همه ی موزها رو خورد موز آخری رو که بر میداره میمونه میگه جون مادرت اون یدونه رو بده به من.\n&nbsp;",
    "یه بار یه یارویی رو میفرستن جنگ به یه دستش شمشیرو سپر میدن به دست دیگش هم نیزه .\nیارو میره بعد از چند ساعت با صورت خونیین و مالین برمیگرده بهش میگن چرا صورتت این شکلی شده ؟میگه:آخه دستام پر بود داشتم با دندونام میجنگیدم.",
    "یارو تابستون پتو میندازه روش بهش میگن مگه خری میگه مگه از زیر پتو هم معلومه",
    "اگه فهمیدین یارویس ب قرمز\nکمرنگ چی میگه)?\nقرمز آسمانی",
    "دعای حیف نون :\nخدایا به خاطر تمام چیز هایی که دادی\nندادی\nدادی پس گرفتی\nندادی بعدا میخوای بدی\nدادی بعدا میخوای پس بگیری\nندادی میگی دادی\nاصلا نمیخوای بدی\nنداده بودی فکر کردی دادی\nنمیدی هی میگی میدم ، شکرت !",
    "حیف نون تو اتوبوس کیسه استفراغشو سوراخ سوراخ میکنه و از پنجره میگیره بیرون همه مسافرا اعتراض میکنن که چرا نمیندازیش میگه آخه برنجاشو میخوام واسه مرغامون!!!!",
    "يك ژايني بعد از 15 سال به يك مورچه ياد ميده كه با چوب غذا بخوره بد اون رو مياره تو ميدان تا به مردم نشان بده مردم هم دور تادور ميايستن تا نگاه كنند غضنفر داشته از اونجا رد مي شده مي بينه همه عقب وايستادن و يك مورچه هم اون وسط هست ميره باپا مورچه رو له ميكنه ميگه اخه مورچه هم ترس داره",
    "غضنفر دو دست خرشو قطع میکنه یکی ازش می پرسه چرا این کارو کردی میگه میخوام کانگروش کنم !",
    "یارو از غضنفر دوای ضدّ سوسک میخره، میپرسه چطور استفاده می&zwnj;شه؟\nغضنفر میگه: اول سوسکو میگیری، دستو پاشو سوزن میزنی، دهنشو باز میکنی&zwnj;، یه قطره از این دارو می&zwnj;ریزی توی حلقش. یارو\nمیگه یه لنگه کفش هم همین کارو میکنه.\nغضنفر میگه: اونطوری می&zwnj;شه، اینطوری هم میشه.",
    "ديدي وقتي از حساب adslآدم 10 مگ ميمونه و آدم پول نداره چه حسيه؟؟؟؟؟؟؟؟",
    "حیف نون ناراحت بوده\nاز میپرس چرا ؟\nمیگه نمی دونم چرا زنا این قدر به شوهراشون مشکوکن\n۴ تا زن دارم همشون اینجورین !",
    "عشق به شکل پرواز پرنده ست ولی شاعر دقیقن ذکر نکرده کدوم پرنده\nلاشخور یا کرکس یا جغد !",
    "سریال ساختن تو هر قسمتش یا یکی فلج میشه، یا کور میشه، یا ماشین میزنه با کاردک از رو آسفالت جمعش میکنن، یا صاعقه میزنه از وسط دو نیم میشه\nبعد اسمشو گذاشتن:\n&quot;شاید برای شما هم اتفاق بیفتد&quot; !!\nخو بیشعور شاید واسه خودت اتفاق بیفته",
    "یه قانونی هست که میگه :شما هیچوقت به چیز غیر ضروری احتیاج پیدا نمیکنیدمگر اینکه اونو داده باشین به یه نفر دیگه ..",
    "غضنفر به زنش :\n- عزيزم تاحالا خر بالدار ديدي؟\n- معلومه كه نه!\n- پس بيخيال پرواز شو",
    "دوست غضنفر آتیش میگیره... غضنفر میبرش بیمارستان ... دکتره از غضنفر میپرسه: این چرا بدنش این قدر تکه پارست....\nغضنفر میگه: والا آب نبود با بیل خاموشش کردم...",
    "تا حالا دقت کردی وقتی برا یه سوال یه جواب درست و حسابی داری کسی ازت سوال نمیپرسه...\nولی همون سوالو وقتی جوابش یادت میره همه ازت میپرسن...",
    "حیف نون رو برق سه ف میگیره و پرتش میکنه. بلند میشه میگه:اگه مردین یه فاز یه فاز بیاین جلو!!!!!!!",
    "یه روز حیف نون با نامزدش میرن بیرون گم میشن دختره میگه حالا چی کار کنیم؟حیف نون میگه تو برو خونهتون من واسه خودم یه فکری میکنم...",
    "به حیف نون میگن توی عمرت سختترین کاری که کردی چی بود؟میگه:پر کردن نمکدون. میگن چرا؟میگه آخه سوراخاش خیلی ریزه.",
    "به حیف نون یه ماشین میدن که فرمونش سمت راست بوده بعد از یه مدتی ازش میپرسن:چطوره؟حیف نون میگه:خوبه فقط هروقت تف میکنم می افته رو بغل دستیم.",
    "یارو پاش لنگ بوده باکشتی میره مسافرت,وقتی برمیگرده دوستش میگه: چه خبر؟سفر خوش گذشت؟میگه:نه بابا همش استرس داشتم هی میگفتن لنگرو بندازین تو آب!&rlm;",
    "حیف نون میمیره پزشک قانونی دلیلش رو خفگی بر اثر بو کردن زیر بغل اعلام میکنه...........",
    "غضنفرميره سيرك ميگه ميخوام استخدام بشم!\nميگن چه كارى بلدى؟\nميگه بلدم اداى كلاغ رو در بيارم!\nميگن اونو كه مام بلديم:قار قــار...!بفرما بيرون...\nغضنفر هم پـــ ـــرواز ميكنــه و ميــره..!:|",
    "به غضنفر میگن پسرت رکورد المپیک را شکشته!\nمیگه: من که یه ریال خسارت نمیدم!!!",
    "اگر دنيــــــا برعكس بود حيونا وقتي از هم شاكي&zwnj; ميشدن و ميخواستن به هم فحش بدن ، ميگفتن : آدم ، اهلي ، انسان... با تو هستم يكم حيوون باش !!!",
    "لطفأ در هنگام دروغ گفتن , حداقلِ شعور را برای مخاطب خود متصور شوید !\nبا تشکر . &quot;روابط عمومی&quot; :)))",
    "يارو&nbsp;داشته تو چشمه خودشو نگاه میکرده پیش خدا دعا میکرده یهو عکس خودشو تو آب میبینه میگه : (( هوو ی کره خر اینجا مشاوره خصوصیه هاااااا!!!!!!!!))",
    "بانک معتادان جوان به زودی قرعه کشی میکند:\n100دستگاه پیکنیک .\nکمک هزینه خرید منقل و وافور .\nوهزاران جایزه یک مثقالی دیگر....",
    "به تازگي مسابقه جديدي از شنا با دست و پاي بسته در شهر غضنفرآباد بوجود آمده: آب رو قورت ميدي و از اونطرف با قدرت هرچه تمامتر خارج ميكني!!",
    "حيف نون&nbsp;داشته از ساختمون 10 طبقه سقوط ميكرده به طبقه 5 ام كه ميرسه ميگه خدايا شكرت هنوز كه اتفاقي نيوفتاده!",
    "حيف نون &nbsp;رو سگ هار گاز ميگيره، سگه جنون گاوي ميگيره!!",
    "به یارو میگن چی شد تصادف کردی ؟ میگه دوتا چراغ از روبرو میومد ،خواستم با موتور از وسطشون لایی بکشم ،خوردم وسط وانت نیسان !!",
    "زن : اگه امشب نيايي بريم خونه مامانم ديگه منو نمي بيني! مرد : براي چي؟ زن : واسه اينكه چشماتو در مي آرم!",
    "به حيف نون میگن:تا حالا روزه گرفتی؟\nمیگه:خودم نگرفتم اما پدربزرگم یکی گرفته...گفت دو متر هیکلشه!!!",
    "آخه چرا به این مگس بزرگا میگین خرمگس ؟\nاین مگسا خعلیم خوشگلن ؛ رنگشون سبز و آبیه &hellip;\nواقن چطوری روتون میشه بهشون بگین خر مگس ؟ پایین تر از طاووس مگس نباید بهشون گفت !\nیکم واقع بین باشین دیگه !",
    "حس میکنم که حسم بهم میگه که یه حس عجیبی تو حسم پیچیده به احساسات حس کننده ی خودم که این احساس از حس من به احساساتم اومده یا حساس کردن حسم به احساس درونیم... پخخخخخخخ\nاحساساتحيف نون قبل از وقوع تا وقوع حادثه...والا",
    "معلم،الفباي فارسي روبگو؟بچه: الف ب پ ت ث چهارپنج شش... الفبا انگليسي؟بچه: اي بي سي چهل پنجاشصت... الفبا يوناني آلفا بتا ستا چهارتا پنج تا شش تا...حداقل يك شعربگو؟بچه:نابرده رنج گنج پنج شش هفت...",
    "مردی تو یك فروشگاه بزرگ به یه دختر زیبا میرسه و میگه: خانم، من زنمو اینجا گم كردم ناراحت نمی شید اگه کمی با شما صحبت كنم؟ دختر: چرا؟!! مرد: چون هر بار كه با یه زن خوشگل صحبت می كنم زنم یهو پیداش می شه!!",
    "به فرنود میگن بابات مرده میگه نه بابا اصلا امکان نداره\nمیگن والله مرده , میگه آخه تا حالا اصلا سابقه نداشته !",
    "در رمانتیک بودن ما همین بس که هم شمع داریم و هم پروانه !\n(امضا : جمعی از اتومبیل ها)",
    "بنده خدا برای اولین بار می خواست خرید اینترنتی بکنه\nالان دو روزه کارت اعتباری اش گیر کرده توی سی دی رام!",
    "همت کنید همه فوتبالیست های به درد نخورُ که میلیادری پول میگیرن\nبریزیم تو یه DVD بدیم احسان حدادی پرتش کنه وسط بیابون",
    "امروز فهمیدم چرا دیوار چین جز عجایب هفتگانه ست\nآخه تنها محصول چین هست که بیشتر از ۳ روز دووم آورده !",
    "بنی آدم ابزار یکدیگرند / در اسگل کردن ز هم برترند\nچو عضوی به درد اورد روزگار / دگر عضوها را خنده و هار هار . . .\nشاعر معاصر",
    "زن حيف نون به شوهرش ميگه:\nهمسايه هر روز صبح زنشو ميبوسه تو چرا اين كار رو نميكنى؟ ميگه:آخه من كه خوب نميشناسمش،شايد به من بوس نده!",
    "در بیمارستان ها تنها ما هوایتان را خواهیم داشت !\n(امضا : یک کپسول اکسیژن)",
    "به یه نفر ميگن چرادرخونتون نوشتىwc ميگه اين مخفف wellcome است",
    "یارو میره ثبت احوال اسمشو عوض کنه، میگن الان اسمت چیه مگه؟\nمیگه عین ا... چس چهره\nمیگن: حق داری، میخای اسمتو چی بذاری؟\nمیگه: کامبیز چس چهره",
    "عشق بازی کار فرهاد است و بس / دل به شیرین داد و دیگر هیچکس\nمهر امروزی فریبی بیش نیست / مانده ام حیران که اصل عشق چیست ؟",
    "از&nbsp;غضنفر ميپرسن بابات چطور مرد؟ميگه:از پشت بام افتاد رو كولر،كولر شكست افتاد رو ايوون،ايوون خراب شد افتاد روي گلخونه ،گلخونه خراب شد،ديديم همينجور پيش بره خونه خراب ميشیم ؛ رو هوا با تفنگ زديمش!!‬",
    "شنگول منگول 2012 :\nمنم منم مادرتون مرغ آوردم براتون\n(بعد از باز شدن در ) :\nسروان جعفری هستم ! بچه ها بریزید دیش هارو جمع کنید !",
    "خدایا می شه ما رو امتحان کنی ببینی جنبه پولدار شدنو داریم یا نه !؟",
    "همینطور که یه ماه در سال نمی&zwnj;ذارن کسی چیزی بخوره که فقیرا رو درک کنیم\nیه ماه هم بیان همینجوری بهمون پول بدن صفا کنیم ببینم پولدارا چی می&zwnj;کشن !",
    "حیف نون میره شهر میبینه همه آستین کوتاه پوشیدن\nمیگه:عجب پس اینا دماغاشونو با چی پاک می کنن؟!",
    "مشترک گرامی چه خبر؟\nمامان بابا خوبن؟،\nعلی کوچولو چه طوره؟\nالهی ایرانسل قربونش بره.",
    "توجه توجه به همه ی ورزشکاران المپیکی آن دسته که مدال نیاوردند حداقل مرغ با خودشون بیارند",
    "خسیسه می ره از همسایه اش نون غرض بگیره می بینه برای تفریح دارن می رن بیرون دعوتشون می کنه به خونش.",
    "خنگول ميره خونه دوستش درميزنه كسي درو باز نميكنه خنگول ميگه فكر كنم در خرابه بزار زنگ بزنم.",
    "غضنفر داشته توي ماه رمضون تو خيابون روزه خواري مي كرده!\u2029يه بسيجي داشته رد ميشده مي زنه رو شونش ميگه:\u2029داداش؛شما جزء اقليت هاي ديني هستي؟\u2029غضنفر ميگه:نه؛من جزو اكثريت بي دينم!",
    "یه عده ادم نفهم هستن که میفهمن نفهم هستن ولی نمیفهمن که میفهمیم نفهمن\nاصلا یه وضی !",
    "چه غذایی دوست داری عزیزم ؟\n-مرغ ، جوجه کباب و ...\n- چی ؟ لباس شویی رو خودت روشن می کنی ؟ نه نه نه !!!!!\n(برنامه کودک پس از گرانی مرغ )",
    "بنده خدا پول برداشته بود داشت میرفت مواد بخره توراه پلیس دید سریع پولو انداخت تو جوی اّب",
    "زندگی چیست؟\nنان، آزادی، ایمان، فرهنگ و دوست داشتن\n(دکتر شریعتی)",
    "توجه کردین هر وقت همه خوابند و میخواید کاری رو بی سر و صدا انجام بدهید حتی ماهی توی آکواریوم هم مثل فیل نعره می کشه؟؟؟؟؟",
    "يه تيكه آهن محكم روي پاي يه ....... ميفته داد ميزنه ميگه آااااااااااااخ كفشم",
    "انجیر رو به یارو نشون می دن، می گن این چیه؟ می گه آلو بوده چلوندن، تو زعفرون خوابوندن، بهش کنجد مالوندن، یه چوب بهش چپوندن، تازه شده گلابی!",
    "به غضنفر ميگن لپ لپ مي خري؟\nميگه : آره ! ميگن حالا جايزه هم توش داره؟\nميگه فكر نمي كنم ،&zwnj;من لپ لپ رو واسه كيفيتش مي خرم !!!",
    "زمستان گاز نداشتيم بــــــهار برق نداريم تابستان آب نخواهيم داشت و پايـــــيزهم تلفن با تشکر از همه دست اندرکاران",
    "دردآورترین درد اینه که سر جلسه کنکور دو ساعت زودتر تمام کنی.ببینی همه سرشون تو برگس اما تو وقت زیاد آووردی.اعصابت خورد بشه بخوای بری.نذارن از جلسه بری بیرون.\nدردی که من تو کنکور هشتادو هشت به اون دچار شدم.",
    "یکی ميره لامپ فروشی ميگه ببخشيد- شرمنده -گلاب به روتون- لامپ دارين? ميگن بله ولی چرا گلاب به رومون؟ ميگه آخه واسه دستشويی می خوام",
    "يك روز يه يارو از حال رفت، از آشپزخانه اومد تو!",
    "جشنواره ی فیلم فجر امسال بجای سی مرغ یه تخم مرغ هم نمیده.\nبسوزید...\nپارسال که مرغ ارزون بود همه جایزه رو پاس میدادن.",
    "ديشب سحری دو دقیقه مونده به اذان پاشدم رفتم دستشویی،\nموقع اذان داداشم اومده تند تند کوبید به در دستشویی گفت نخوریاااا\nاذونه !!\nمن :|",
    "یه یارو از یه نفری میپرسه اون ور خیابون کجاست\nمیگه اونور\nهمین الان اون ور بودم یکی گفت این ور!"
]