[
    "طبق تحقیقات اخیر دانشمندان متوجه شدند که دختر ها حتی با ماشین کنترلی هم خاموش می کنند.خانوم های عزیز ببخشید حرف حق تلخ هههههههههه!:0",
    "داداشم جنوب کار میکنه دیروز بهم اس داد سال ۹۳ سال اسبه شاهزاده ها از راه برسن صلواااات!‏ \nطفلی فکر کنم آفتاب خیلی بیش از حد وارد مغزش شده یا میخواسته به مخاطب خاصش بفرسته اشتباهی به من فرستاده. در هر حال خدایا مریضا رو شفا بده\nلایک = آمین",
    "اغا امروز صب با دوتا از رفیقام اومدیم دره خونه ما بعد چن بچه 8-9سال فوتبال بازی میکردن..اغا ماهم رفتیم باهاشون بازی کردیم...یکیشون از بقیه کم سن تر و کوچکتر بود\nاغا وسط بازی توپ رف اوت بعد من گفتم از مایه اون بچه ریزه هم گیر داده بود ک از اونایه\nهیچی دیگ سره ی اوت با بچه ی 7سال جروبحث میکردم\nبعد ی صحنه ساکت شد بعد ی نگا از پاهام ب سمته سرم کرد(از اون نگاهای معنی دار) و با حالت تاسف ی سر تکون داد و گف:واقعا برات متاسفم بچه جون برو اوت رو بزن خوشال شی\nهیچی دیگ مارو له کرد...الان روم نمیشه از خونه بیرون بیام",
    "مباحث اساسی عید دیدنی : \n1-گیر دادن به زن نگرفتن پسرها\n2-خواستگار معرفی کردن به دخترها\n3-گیر دادن به بچه دار نشدن زوج ها\n4-تورم\n5-کلاه قرمزی",
    "صبح پنجاه هزار تومن میذارى تو جیبت، شب با ٣ هزار تومن برمیگردى خونه :|\nلامصب مثل جنگ شده. گُردان میره ، نفر برمیگرده !",
    "به بعضيا بايدگفت: \nخدا عجب ريسك بزرگي كرده كه تو رو جزو آدما خلق كرده!!!!!!!!!!!!",
    "آقا اسم معلم تاریخ سال سوممون خانم گلابی بود یه روز از هرکی درس میپرسید بلد نبود اون بنده خدام عصبی شد اومدم خود شیرینی کنم داوطلب بشم گفتم خانم طالبی از من بپرس............\nخودتون قیافه تک تک بجه هارو تصور کنید دیگه بی زحمت",
    "اعتماد به سقف چیست؟\n.\n.\n.\n.\n.\n.\nچیزیست که در من بسیار یافت میشه که باعث شده با 58 تا ارسال و فقط تایید 14 تاشون بازم بیام 4جوک پست بذارم!!!",
    "اغا دیشب نمیدونم چی رفته بود تو چشم اذیتم میکرد\nرفتم به مامانم گفتم فوت کن تو چشم حالا مامانم داشت چایی شیرینی میخورد نه گذاشت نه برداشت سریع فوت کرد تو چشم\n.\n.\n.\n.\n.\n.\nاینجا مسابقات بین المللی گلبال نابینایان امیدوارم بتونم افتخاری کسب کنم واسه مردم کشورم \n#_@",
    "یک روش ساده برا ... سوخته ها \nشما وقتی میرید دستشویی و میبینید که شیر اب سرد دو تا داره یا شیر اب گرم دوتا داره به این معنی نیست که دو تا شیر گرمن یا دوتا شیر اب سردن \nفقط کافیه بدونید که شیر اب سمت راست سرده و شیر اب سمت چپ گرمه تحت هر شرایطی دقت کنید تحت هر شرایطی.\nلایک کنید بابا از کشفیات خودمه",
    "چشمای مخاطب خاص دوستم ابیه بعد دوستم تعریف کرد یه بار با مخاطب خاصم بیرون بودم که از شانس خرکیم داداشم جلوم ظاهر شد(داداششم کوچیکتر از خودشه)به داداشم گفتم بین خودمون بمونه لو ندیا اونم گفت باشه بابا این چه حرفیه مطمئن باش...رفتم خونه درو باز کردم تا سلام کردم مامانم خندید و گفت افرین چشم رنگیم انتخاب میکنه:|",
    "مامانم انقدر تو این چند روز خونه تکونی کرده که وسایل خونه میان پشت من قایم میشن و میگن پادرمیونی کن !",
    "یه بار مثل سوباسا به داداشم زل زدم تابا ذهنم باهاش حرف بزنم . \nبهم گفت : چته مثل اسکلا یه ساعته زل زدی به من؟\nفهمیدم بیشتر باید تمرین کنم!!!!",
    "ﺁﻗﺎ ﻣﻦ ﻫﻤﺶ ﺑﻴﺴﺘﻮ اﻧﺪﻱ ﺳﺎﻝ ﺩاﺭﻡ !!\nﺩﻳﺮﻭﺭ ﺑﻪ ﺩاﻳﻴﻢ ﻣﻴﮕﻢ:ﺩاﻳﻴﻲ ﺑﺒﻴﻦ ﻣﻮﻫﺎﻡ ﺳﻐﻴﺪ ﺷﺪﻩ ﺗﻮ ﺟﻮﻭﻧﻲ!\"\nﺩاﻳﻲ ﻣﺤﺘﺮﻡ ﺯﺩﻩ ﺯﻳﺮ ﺧﻨﺪﻩ و ﻣﺒﮕﻪ:\nﺳﻦ ﺑﺎﺑﺎ ﺑﺰﺭﮔﻤﻮ ﺩاﺭﻱ ﻣﻴﺨﻮاﻱ ﻣﻮﻫﺎﺕ ﺳﻔﻴﺪ ﻧﺸﻪ?\nﻣﻦ:((((((\nﺩاﻳﺒﻢ:))))))\nﺑﺎﺑﺎﺑﺰﺭﮔﺶ;)))))))\nﻧﺎ ﮔﻔﺘﻪ ﻧﻤﺎﻧﺪ ﻣﻨﻢ ﺩﺭ ﺟﻮاﺑﺶ ﺩاﻳﻲ ﮔﺮاﻣﻲ ﻓﺮﻣﻮﺩﻡ:\nﺩﺭاﻳﻦ ﺻﻮﺭﺕ ﺗﻮ ﺑﺎﻳﺪ ﻓﺴﻳﻞ ﺷﺪﻩ ﺑﺎﺷﻲ!\nﻣﻦ:)))))))\nﺩاﻳﻲ :(((",
    "ﺁﻫﺎااااااﻱ ﻣﺪﻳﺮ ﺳﺎﻳﺖ 4ﺟﻮﻙ\nﭘﺴﺘﺎﻱ ﻣﻨﻮ ﺗﺎﻳﻴﺪ ﻧﻤﻴﻜﻨﻲ?\nاﻭﻥ ﺩﻧﻴﺎ ﻛﻪ ﻣﻨﺗﻆﺮ ﺗﺎﻳﻴﺪ ﻣﻦ ﻣﻴﻤﻮﻧﻲ!!!!ﻭﻗﺘﻲ ﺗﺎﻳﻴﺪ ﻧﻜﺮﺩﻡ ﺑﺮﻱ ﺑﻬﺸﺖ ﺣﺎﻟﻤﻮ ﻣﻴﻔﻬﻤﻲ:)))))))",
    "قلمراد یه اسکناس هزاری میندازه تو صندوق صدقات هر کی میاد خورد بندازه بش می گه حساب کردم، برو...",
    "هر کی موافقه که به دردنخورترین و بی مصرف ترین تعطیلی سال 29 اسفنده.......بکوبه لایک رو^_^",
    "خدایا این تاوان کدوم گناهمه :|\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمیدونم سوسیس داریم تو یخچال ولی پیداش نمیکنم :))",
    "اقا رفتیم یه جا خاستگاری\n\nبابای دختره میگه من هیچ انتظار زیادی از شما نداریم...همینکه یه ماشین و خونه داشته باشید کافیه...@\nوالا من هیچی نمیتونم بگم...!!!",
    "*سمــــــ RL ــــــــا*\n\nولنتاین شبکه ی جم نشون میداد از بچه ها سوال میپرسیدن...\nیکیش این بود که مامان باباهاتون بیرون کجاها میرن با هم...؟!\nیکی از بچه ها جواب داد: من که با دوس پسرم میرم بیرون همه جارو میگرم..\nمن:|\nاونوخ من تا همین یه ماه پیش....\nیه ماه پیش چیه...دروغ چرا؟! تا همین دیروز ارزو میکردم صب که بیدار میشم چشام ابی بشه...\nبعد صبم عین اسکلا میرفتم جلو اینه ببینم ابی شده یا نه...\nعٍــــی خـــــــدا...",
    "روزگار، روزگار بدی شده.\nاگه پول داشته باشی و بگوزی، همه می گن: چی فرمودین؟\nولی اگه پول نداشته باشی و حرف حسابم بزنی،\nهمه می گن: تو دوباره گوزیدی؟!",
    "پسرداییم خونی ومالی اومد خونه:\nبهش میگیم چی شده دعوات شده ؟؟!!!!\nمیگه :هیچی نیست بابا بابادکنک پرآب  ازپشت زدم تو کله دوستم خیس خالی شد.\nبهش گفتم:خب پس چرا صورتت خونی شده\nمیگه:طرف دوستم نبود اشتباه گرفتم که اونم منو ترکوند",
    "وسالهاگذشت کسی ندید که با \"خاک انداز\"کسی خاک بندازد",
    "÷بچه مسلمون(یونس)÷\nبعد از روغن شترمرغ و کرم حلزون حالا دیگه صابون کوسه رو کجای دلم بزارم؟\nمسئولین چه قلطی میکنین؟",
    "امســال تصـمــیم گــرفتـــم از سبــزه ی عیـــدمــون مـراقبــت کنــم تــا ثمـــر بــده!\nنیــم کیـلو لوبیـــا هــم بــده پــول خـــودشــو در میـــاره :|",
    "بعضي ها خواستن زرنگي كنن و عيد نوروز رو از ٢ماه پيش به من تبريك گفتن ...\nحالا مي خوام از پشت اين تريبون اعلام كنم \n.\n.\n.\n.\nيلداتون مبارك دوستان !\nخودتي ، خودتي",
    "سرکلاس فیزیک استاد داشت توضیح میداد بعدش یه ساعت فرمول نوشت آخرش جواب بدست اورد گفت جالب بود نه؟گفتم خیلی جالبه مجنون عملیه و لیلی حامله گفت  تودیگه چوب خطتت پر شده دیگه سرکلاس من نیا یعنی تا بعد از عید یادش میره؟؟:|||||||\nخوچیه فی البداهه اومد نمیگفتم عقده ایی میشدم:)",
    "یه تبلیغات اومده تو تلویزیون \nمال شامپو بدنه\nیارو نشته تو ماشین اسفنجو کفی کرده داره میماله به کت شلوار تنش\n\nاز همین تریبون خواستم بگم برادر امکانش نیست آگهی شامپو بدن بسازی تلویزیون پخش کنه تبلیغ همون شامپو موی (بزن یه ماهه کچل شو) رو بده پخش کنن.",
    "یه بار عجله داشتم رفتم داخل سوپری\nشانس ما هم شلووووغ...\nرفتم جلو گفتم آقا چیپس خلخلی دارین...¿¡¡¡\nنگام کرد و گفت خلالی یا فلفلی....¡¡¡¡¡",
    "همونطور که انسان قادر نیست خودش خودشو قلقلک بده چون مغز درک میکنه که این کار خودشه\nبیشعورها هم بنده خداها نمیفهمن بیشعورن !!! زیاد بهشون سخت نگیرید",
    "الان دوازده ساله دنبال شناسنامه داداشم میگردن نمیدونن من 12 سال پیش دادم کلوپ سگا گرفتم دیگه پس ندادم :D",
    "ینی فقط خدا خدا میکنم ک امتیازایه منفی رو اعمال نکنن\nینی اگ اعمال کنن امتیازم منفی میشه",
    "رفتم پرینتر قیمت کنم یه بچه ی ۱۴ساله با باباش اومده بود به یارو می گفت :\nautodesk maya که بهم دادین مشکل داره ،\nورژن جدیدش رو ندارین ؟\nمحیط google android studio رو دوست ندارم\nخیلی بچگانه س و ساده ، چیز دیگه ای ندارین ؟\nاومدم خونه توی گوگل جستجو کردم تا فهمیدم اینا چی هستن :|\nخدا میدونه من تا سن ۱۴سالگی بزرگترین دغدغه ی تکنولوژیکیم این بود که\nچجوری می تونم هم زمان رنگ قرمز و آبی این خودکار چند رنگه هارو بدم پایین",
    "سوتی رو داشته باش .. یارو کارشناس محیط زیسته تو تلویزیون ازش میپرسن چه تعداد از این حیوون ها احتمال مرگشون هست یکم فکر کرده میگه تقریبا صددرصد.... اجازه بدین من سکوت کنم",
    "میگم اگه قراره جایزه صلح نوبل رو به کسی بدن که برای برقراری صلح تلاش میکنه یه سال هم باید با مبتکر طرح سفره های یکبار مصرف بدن!!!!\nخداییش تو خونه ما که خیلی جلو جنگ و درگیری رو گرفته!!!!",
    "فردا میایی چیست؟\n.\n.\n.\n.\nپرسش دانش اموزان از یک هفته قبل از یک تعطیلی دو سه روزه برا اینکه ببین فردا رو میتونن طعتیل کنن یا نه",
    "به سلامتی پسری که داشت پاستیل میخورد یهو یادش اومد عشقشم پاستیل دوست داره از دهنش در اوورد گذاشت تو پاکتش تا ببره براش:)\nکثیف هم خودتی",
    "قابل توجه دختر خانمای مجرد:\nسال 93 سال اسب، شاهزاده ها از راه برسن صلوااااات :)))",
    "مغز واقعا حیرت انگیزه !!! :o\n.\n.\nآرزو می کنم هر کسی یکیشو داشته باشه !!!",
    "دیگه شورشو در اوردن\nاول میگفتن mersi\nبعد شد merc\nبعد شد mer۳۰\nبعد شد mer۲۰+۱۰\nدیروز یکی برام پیام فرستاده ۱۰-۱۵+{۲ (mer{ (۱۰+۴۰.\nفکر کنم ۲ سال دیگه معادله ۶ مجهولی و انتگرال میفرستن.\nاصلا ۳۰ هزار وضعی. والا",
    "پیتزا اگه یاد بگیره یواشتر سیر کنه غذای خوبی میشه!!",
    "هنوز نسل اینایی ک میگن نخندمسواک گرون میشه منقرض نشده‏!\nبه ایناکارنداشته باشین خیلی بی آزارن طفلیا؛-‏|‏",
    "ميگماا !! زشت نباشه جي ال ايکس سري جديدش راحت از جيب در نمياد",
    "مراحل مخ زنی در فیسبوق فقط در 3 مرحله!\n (100% تضمینی)\n1. ابتدا با گذاشتن پست های غمگین وانمود کنید که از زندگی سیر شده اید و کسی دوستتان ندارد!\n2. سپس به شخص مورد نظر هر شب پی ام داده و با او درد و دل کنید! \n3. پس از گذشت یک یا دو هفته به وی بگویید دوستش دارید! \nاونم چون دلتون نسوزه میگه عاشقتم و به این صورت مخ زده میشه!",
    "امروز قالی هامونو از قالیشوئی اووردند بابام گفت : به به مثل روز اوّل شون شدند \n\nبله مثل روز اولشون شده چون تا اون جایی که یادم روز دوم که خریده بودیمشون پارچ شربت آلبالو روشون خالی شده بود :D\nاصلا هم که کار من نبود :)",
    "امروز رفتم مغازه مواد غذایی ک سره کوچمونه\nصاحبش حدود 70سن داره و سر صورتش سفید شده\nبهش گفتم:نوشابه میخوام\nگف:برو اون اخر از تو یخچال بردار\nرفتم جایه یخچال ندیدم نوشابه ها رو بعد گفتم کجایه؟گف:ببین همونجا هس\nگفتم: چی؟(نشنیدم چی گف)\nب مدت10ثانیه بهم نگا کرد بهد دستش رو ب سمتم کرد و گف:صداااااا موووووو دااااااری؟؟؟\nمن دیگ حرفی ندارم",
    "امروز خونه تکونی رو آغاز کردم و همه چی رو ریختم بیرون\nالامم دقیقا وسط مرحله غلط کردم هستم\n.\n.\n.\n.\n.\n.\nکیا الان حس من رو دارن؟؟؟",
    "همانا لذتی که در باز شدن گوش با خمیازه هست در انتقام نیست! \nمخصوصاً تو مسافرت راه دور اونم تو ماشین تو کوه !",
    "از الان غروب 13بدر آزارم میده... :(",
    "من نمیدونم تو این شکلکا اونیکه نوشته نیشخند دقیقا منظورش چی بوده؟؟؟سی و دو تا دندونش که دیده میشه والا",
    "پسر عموم شیش ماهه عقد کرده\nهنوز با خانومش سر حساب کردن کرایه تاکسی تعارف میکنه",
    "هرکسی رو تو دلتون راه ندید،\nآفتابه جاش تو کافی شاپ نیست.!\nاز ما گفتن بود :)",
    "لبو چیست؟\n.\n.\n.\n.\nعایا نوعی خوردنی مخصوص زمستان می باشد؟؟؟\nنه جانم! نام مستعاردختری است که لبهایش را پروتز کرده:))))",
    "ایام زیبای خانه تکانی نزدیک است. در این ایام هیچ گاه پس از  رسیدن از مدرسه, دانشگاه و.... به این فکر نکنید چه مادر مهربونی دارم کاش قدرشو بدونم, 3ساعت بعد خود را درحال بشور و بساب تصورکنید و عکس العمل مناسب را نشان دهید.\n.\n.\n.\nزخم خوردم که میگم. بعععععععععععععععععععله",
    "امسال عید اگه ایرانی‌هایی که دارن میرن آنتالیا همونجا بمونن و دیگه برنگردند میتونن اونجا رو اشغال کنن و اعلام استقلال کنن.\nبه شرطی که خریت نکنند و به خاطر گرفتن سبد کالا برگردند!",
    "پسرخالم 10 سالشه یه روز گریه کرد واسش تبلت خریدن....\nاونوقت من 10 سالم بود سه ماه گریه میکردم واسم از این شمشیر پلاستیکی ها بگیرن و آخرش با همون منو میزدن...... :)",
    "بابا بیخیال پسته و عید و نوروز و مهمون و هفت سین و …\nمن از الان نگران قیمت گوجه سبز و چاقاله بادومای سال ۹۲ هستم !!!",
    "به دوستم اس دادم سلام چطوری؟جواب داده سلام چطوری؟منم گفتم ممنون تو چطوری؟دوباره گفت ممنون تو چطوری؟فکرکنم اگه تاشب بهش اس میدادم سوالای خودمو به خودم جواب میداد.\nخدا این جماعت شادو از ما نگیر بگو آمین حالا که گفتی بزن لایک قشنگرو منم شاد کن.",
    "یکی دیگه از افتخاراتم تو مدرسه اینه که از بس  به معلما کرم ریختم دیگه همه شون اسم منو میدونن حتی معلم هایی که باهاشون کلاس ندارم \nبعله ی همچین کاربر برتر کرمویی دارین",
    "لـــــــــــــــــــــــــــــوسی:\nلوسی لوسی لوسی لوسی\nلوسی لوسی لوسی لوسی\nلـــــــــــوسی لــــــــــــوسی لوسی لوسی لوسی\n.\n.\n.\n.\n.\n^ د  ^\"   میگما یه وخ زش نباشه ما خانواداگی مراسم عروسی بر پا میکنم وقتی تبلیغ لوسی میاد...........جو من بیشتر ازون گربه میگیره قراره یه روز بریم چنتا بسته بگیریم تبلیغش که اومد همه پفکاشو میریزیم روهم دیگه کلی صفا میکنیم!!!",
    "پسر داییم 8 سالشه، چند وقت پیش دلیل و نحوه درست استفاده از اپلیکیشن های تبلت رو واسمون توضیح می داد!!!\nاونوقت من 8 سالم بود بلد نبودم تلویزیون رو روشن کنم",
    "ﭼﺮﺍ ﻧﻤﯿﺨﻮﺍﯾﻢ ﺑﺎﻭﺭﮐﻨﯿﻢ ﻣﻠﻮﺍﻥ ﺯﺑﻞ ﺍﺳﻔﻨﺎﺝ\nﻧﻤﯿﺨﻮﺭﺩ، ﻣﺎﺭﯼ ﺟﻮﺍﻧﺎ ﺑﻮﺩ!\nﺁﺧﻪ ﮐﺪﻭﻡ ﺑﺮﮒ ۷ ﭘﺮﯼ، ﺍﺳﻔﻨﺎﺟﻪ؟!ﺑﻌﺪﺷﻢ ﮐﺪﻭﻡ\nادم عاقلی ﺗﻮ ﭘﯿﭗ ﺍﺳﻔﻨﺎﺝ ﻣﯿﺮﯾﺰﻩ\nﭼﻘﺪ ﮔﻮﻟﻤﻮﻥ ﺯﺩﻥ!!!",
    "یه دعا میکنم بلند بگو آمــــــــــــــین!\n\n.\n..\n.\n.\n\n\n\nخدایا تو این ایام دم عیدی صورت هیچ جوونی جوش نزنه :|",
    "ووووي ماشالله قرش بده\nبيا وسط... دستا شله\nايول همه(رقص نور)\nاون عقبيا كم لطفي ميكننا قرش بدين...\nاونا كه نشستن با صدا دستا همراهي كنن...\n.\n.\n.\nواكنش اهل منزل وقتي تلويزيون داره تبليغ تن ماهي بندرعباس پخش ميكنه:| \nيعني اميد جهان بره بوق بزنه\nاگه سبد كالا تبليغ داشت چي ميشد",
    "یکی از تخصص هایی که خانم ها دارن اینه که میتونن با یه پراید هاچ بک ترافیک صد کیلومتری تو یه اتوبان شش بانده ایجاپ کنن!!!!  \nاز نحوه این کار اطلاعی در دسترس نیست و فقط خودشون بلدن!",
    "هیشکی نمیتونه مثل یه آرایشگر وقتی قشنگ رید تو سرت با اعتماد به نفس تو چشمات نگاه کنه و بگه: «امر دیگه؟»",
    "اطلاعیه شیطان توجه توجه تا می توانید گناه کنید گاز جهنم قطع شده است چون شیطان رفته سبدکالا بگیره",
    "از همین تریبون می خوام به آقایون بساب مدل و فشن من ، اعلام کنم:\nامسال ؛ جلیقه و پیرهن مد شده. .. \nپه تا دیر نشده برین از یکی قرض کنین و باش عکس بگیرین. \nبلکه سریعتر خز بشه و ماآ که وسعمون نمیرسه بخریم، بتون هرهر بخندیم :v",
    "از وقتی از “تن تاک” استفاده می کنم:\nزندگیم از این رو به اون رو شده\nدرس بچه هام بهتر شده\nاخلاق همسرم خیلی خوب شده\nسوراخ لایه اوزون کوچیکتر شده\nدیگه شامپو چشممو نمیسوزونه\nتازه پوستمم شاداب تر شده\nآنتن دهی گوشیمم دو برابر شده\nسرعت اینترنتمم فوق العاده شده …",
    "بعضیا یه ژنی دارن که باعث میشه دری که باز میکنن نبندن\n مثلا در اتاق ، کشو ، کمد ، شامپو ، خمیر ریش ، خمیر دندون …\n اینا یه گروه ازونایی هستن که خیلی رو اعصابن و باید از پِلک آویزنشون کرد !",
    "اونايي كه اوضاعشون آس و پاسه شرف دارن به اونايي كه كاراشون لاس و خاصه!!!!!!!!!!!",
    "کیا سگ دو میزدن تا کالاهای کوپنی بگیرن؟\nیکی از دغدغه هام این بود که شماره ی کوپن رو اعلام کنن من زودی بنویسم برم بگیرم بیارم\nلامصب وقتی روغنو پنیرو قندو برنجو میووُردم خونه حس ژان وار ژان بودن رو داشتم",
    "من انگیزه ی کسایی رو که هنگام پایین آمدن آسانسور هی دکمه رو میزنن نمی دونم.شما میدونی؟",
    "ﺍﻣــﺮﻭﺯ ﺭﻭﺯ ﺟــﻬــــﺎﻧﯽ\nﺩﮐــﻮﺭﺍﺳﯿــﻮﻧﻪ ؛\nﺍﯾــﻦ ﺭﻭﺯ ﺭﻭ ﺑــﻪ ﮐﺴﺎﻧﯽ ﮐـﻪ ﺑﯿﺸﺘـﺮ ﻧــﻘـﺶ ﺩﮐـﻮﺭ ﺭﻭ ﺗـﻮ گوشیم دارن تبریک میگم",
    "به ایرانسل اس دادم اگه یه بار دیگه اس بدی این خط رو میشکونم\nمیرم یه همراه اول می خرم!!!\nالان دو هفته هست کاری با کارم نداره..\nبالخره موفق شدم",
    "دختر داییم 5 سالشه بغلش کردم برگشته میگه دوسم داری نه؟\nمیگم آره چطور؟؟؟\nبوسم کرده میگه میدونستم مرد آینده ام تویی!!!!!!!",
    "يه مگسه تو خونه مون هست انقد نکشتیمش پیر شده\n.\n.\n.\n..\n.\n.\nدیگه نمی تونه پرواز کنه راه میره برا خودش",
    "ﺁﻳﺎ ﻣﻴﺪﺍﻧﺴﺘﻴﺪ\nﺷﻤﺎ ﻣﯽ ﺗﻮﻧﯿﺪ ﺍﺯ ﻧﮕﺎﻩ ﮐﺮﺩﻥ ﺑﻪ ﺩﺳﺖ ﺯﻧﻬﺎ ﺍﺣﺴﺎﺳﺎﺕ ﺍﻭﻧﻬﺎ ﺭﺍﺑﻔﻬﻤﯿﺪ؟!؟!؟!؟ \n.\n.\n.\n.\n.\n.\n.\nﺑﻄﻮﺭ ﻣﺜﺎﻝ : ﺍﮔﻪ ﯾﮏ لنگ كفش ﺗﻮ ﺩﺳﺘﺶﺑﺎﺷﻪ ، یعنی ﻋﺼﺒﺎﻧﯿﻪ :)",
    "پشت وانته نوشته بود: دل نبند آخرش جداییه :)\nیعنی تا حالا انقدر قانع شده بودم :|",
    "اینقده که بعضیا توجه میکنن به پستا و آخرشم لایک نمیکنن.انگاری که درحال نقد فیلم سینمایی هالیوودی هستن.اگه اینارو دیدید با کف پابرید توصورتشون.",
    "دقت کردین وقتی نصف شب بی صدامیخواین برین دسشویی یا مثلاسریخچال\nعلاوه براین که همه قولنجای بدنتون شروع به شکستن میکنه\nتوراه با تمام اشیا سر راهتون برخورد میکنین\nو به تنهایی صدای یه گروه موسیقیو درمیارین؟\nرد خور نداره پدرتون بیدار نشه!",
    "امروز یادم افتاد که یه کار اینترنتی دارم کامپیوتر رو روشن کرد وسل(وصل)شدم به اینترنت چشتون روز بد نبینه حدود 20تا پنجره باز شد از اون اول تا آخر درخواست آپدیت نرم افزارا بود جالب اینجاست که حتی بازی ها هم حوس آپدیت کرده بودم دلم میخواست بهشون بگم از خدا بترس کامپیوتر این چه کاریه",
    "پســﺮ ﺑﺎﯾـﺪ زمانـــی که با دوست دخترش قهر میکنه ....\nﺍﺱ ﺑــﺪﻩ ﺑـﮕــﻪ : . . . . . .\nﻫـﯽ ﺣـﻮﺍﺳــﺖ ﺑــﺎﺷــﻪ !!!\nﻗﻬﺮﯼ ﮐــﻪ ﻗــﻬــﺮ ﺑــﺎﺵ ﺑــﻪ ﺩﺭﮎ\nﻓــﻘــﻂ ﺣـﻮﺍﺳــﺖ ﺑــﺎﺷـﻪ ﺩﺳــﺖ ﺍﺯ ﭘــﺎ ﺧـﻄــﺎ ﮐـﻨــﯽ ﺩﻧـﺪﻭﻧــﺎﺗــﻮ ﺧــﻮﺭﺩ ﻣــﯿﮑﻨـﻢ",
    "داره میره که یهو یه بطری میبینه این بطری یهو شرو میکنه به حرکت حلاسه این بدو بطری برو این بدو بطرو برو تا وقتی که بالاخره بطری رو میگیره بقل میکن ، بعد یهو میبین ای دل غافل زمین تموم شده و تو هوا مونده بعد که میفهم یهو زارت با بطری میفت پایین وقتی میفت پاییت زارت بطری میوفته روش و چشا بنده خدا از حدقه در میاد و .....\n\nقسمتی از فیلمنامه کارت اُسکار :D",
    "میخوام از این تریبونی که بهم داده شده استفاده کنم و در حضور همتون بگم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nپشه کصافط است",
    "بي تومهتاب باز از آن كوچه گذشتم/همه تن چشم شدم\"......دٍ نَ‌ دٍ اصلش اينه:بي تو مهتاب باز از آن كوچه گذشتم/فكر نكن ياد تو بود،كار نداشتم ول ميگشتم!",
    "وقتایی ک نیازشدیدب خنده دارمو میام 4جوک و میبینم پستا جدیدنیستن میشینم نام فرستنده هارومیخونم وباشوروشادی مضاعفی ب زندگیم ادامه میدم.؛-)",
    "امیدوارم کفشی رو که تازه خریدید،مجبور نشید دوباره همون کفش رو از دست فروش واسه بار دوم بخرید !!!!\nاونایی که کفششون رو دزد برده میفهمن چی میگم!!!",
    "هر وقت تونستی لواشک و بزاری گوشه ی لوپت و تونستی نجویش\nیعنی به نفست مسلطی.....\nلایک:راست میگی\nلایک:من میتونم",
    "جدیدا از کنار بعضی ماشینا که تو کوچه ها پارک شدن،\nرد میشی یه “یاالله ” ای، چیزی باید بگی…!\nاصن یه وضی شده ها...",
    "به مخاطب خاصم میگم:چند وقته همدیگه رو ندیدیم؟\nبا ناراحتی میگه:یکی دو قرن!:(\nمیگم پس با این سن وسالمون خدا ما رو واسه زنده نگهداشتن یاد و خاطره ی حضرت نوح آفریده پس...!:|",
    "امروز یه پیکان دیدم داغونه داغونا مال سال ۴۸ بود اصن یه وضی !\nپشتش نوشته بود “هرچی دارم از دعای مادرمه !!!”\nیکی نیس بگه خو آحه بدبخت تو عاق والدین شدی کدوم دعا ؟؟؟",
    "ایرانسل در آینده ای نزدیک :\nمشترک گرامی\nاومدم سر کوچتون ، در خونتون خونه نبودی\nراستشو بگو با همراه اول کجا رفته بودی !؟",
    "همه چیزهای خوب برای دخترهاست ... :/\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nمثلا همین پسرا ...\nوالا به قران چقد خوش شانسن این دخترا :/",
    "من از اول داشتم عین آدم زندگیمو میکردم\n.\n.\n.\nاما بعدها با هندسه آشنا شدم",
    "انسانها به 3 دسته تقسیم میشوند:\n1.انسانهای نوع اول\n2.انسانهای نوع دوم\nو از همه مهمتر انسانهای نوع سوم",
    "از غضنفر میپرسن چکار کنیم که وبا نگیریم؟\nمیگه نباید ازدواج کنیم!\nمیگن چه ربطی داره؟میگه: راه انتقال وبا از مدفوعه, ما نباید کاری کنیم که به چیز خوردن بیفتیم!!!",
    "شما نیت به رژیم گرفتن بگیر\n.\n.\n.\n.\n.\n.\n.\nحتی دستگیره های یخچال هم خوشمزه به نظر میان :|",
    "* مرد باس همینکه گفتی حوصلم سررفته بگه حاضر شدی خبرم کن ، موهاتم نریز بیرون ...\n* زن باس هر چند وقت یه بار عشق آقاشو بسنجه تا اگه کم شد چششو در بیاره\n\nبله ... اینجوریاس",
    "هرکول میره کنار ساحل میبینه یه آبادانی نشسته ب دریا خیره شده ؛میره جلوش فیگور میگیره ؛آبادانی توجه نمیکنه  هرکول بش میگه من هرکولم ؛آبادانیه میگه بابا تو اصلأ مُو (من) بیا برو دیگه!",
    "انسان هاي روي اعصاب دو دسته اند:\n1)آنهايي كه موقع ديدن فيلم فكر مي كنند ما نمي فهميم و تك تك ديالوگ هاي فيلم را براي ما توضيح مي دهند.\n2)آنهايي كه موقع ديدن فيلم متوجه موضوع نمي شوند و براي تك تك دايلوگ ها از ما توضيح مي خواهند.",
    "دونفربا لگد می زدند تو صورت هم . یکی میاد بهشون میگه شما دردتون نمیاد میگن نه پوتین پامون! O_O",
    "اگه شما از جمله افراد باهوش هسیتد بگوئید اشبتاه کجاست؟\n۱۲۳۴۵۶۷۸۹\n987654321\n۱۲۳۴۵۶۷۸۹\n.\n.\n.\n.\n.\n.\n.\n..اشتباه این است که\nکلمهٔ هسیتد =هستید،و کلمهٔ اشبتاه =اشتباه\nمن نگفتم اشتباه در اعدد هست!!!\nبهتر نیست برگردیم اول اتبدایی بخوانیم؟\nحتی کلمهٔ ابتدایی هم اشتباهه!!!!!!\nپس بریم اول مهد کودک بخوانیم!!!!\nحتی کلمهٔ مهد کودک هم اشتباهه!!\nچرا رفتید دوباره کلمهٔ مهد کودک رو بخونید؟؟؟\nهههههههههههههههه\nالوووووووووو یبمارستان دیوانها؟؟؟؟\nبیایید این دیوونه هارو از این اینجا ببرید\nهههههههههه\nحتی کلمهٔ بیمارستان هم اشتباهه\nخخخخ خخخخ\nسر کار رفنیتا\nآاا بازم اشتباه خوندی که رفتنو",
    "ﺩﺧﺘﺮﯼ ﺑﻪ ﺩﻭﺳﺘﺶ: ﻓﮑﺮ ﮐﻨﻢ ﺩﻭﺳﺖ ﭘﺴﺮﻡ ﺩﺍﺭﻩ ﺑﻬﻢ ﺧﯿﺎﻧﺖ ﻣﯽﮐﻨﻪ! \nﺩﻭﺳﺘﺶ: ﺍﺯ ﮐﺠﺎ ﻓﻬﻤﯿﺪﯼ؟\nﺩﺧﺘﺮ: ﺁﺧﻪ ﺩﯾﺸﺐ ﭘﺮﺳﯿﺪﻡ ﮐﺠﺎﺑﻮﺩﯼ، ﮔﻔﺖ ﺑﺎ ﺩﻭﺳﺘﻢ ﺍﻣﯿﺮ ﺑﻮﺩﻡ... \nﺩﻭﺳﺘﺶ: ﺧﻮﺏ ﺍﻻﻥ ﻣﺸﮑﻞ ﭼﯿﻪ؟\nﺩﺧﺘﺮ: ﺧﻮﺏ ﻻﻣﺼّﺐ ﺩﺭﻭﻍ ﻣﯿﮕﻪ، ﺩﯾﺮﻭﺯ ﺍﻣﯿﺮ ﺗﻤﺎﻡ ﻣﺪﺕ ﺑﺎ ﻣﻦ ﺑﻮﺩ!!!",
    "ﮊﺍﭘﻦ ی ﺩﺳﺗﮕﺎﻩ ﺧﻴﻠﻲ ﭘﻴﺸﺮﻓﺘﻪ ﻣﻴﺴﺎﺯﻩ ﮐﻪ ﺩﺯﺩﻫﺎ ﺭو ﻣﻴﮕﻴﺮه\nﺑﺮﺍﻱ ﺍﻣﺘﺤﺎﻥ ﻣﻴﮕﻦ ﺑﺎﻳﺪ ﺗﻮ ﭼﻨﺪﺗﺎ ﮐﺸﻮﺭ ﺍﻣﺘﺤﺎﻧﺶ ﮐﻨﻴﻢ !\nﻣﻴﺒﺮﻧﺶ ﺁﻣﺮﻳﮑﺎ ﻣﺪﺕ ﻳﮏ ﺳﺎﻋﺖ ﻫﻔﺖ ﺗﺎ ﺩﺯﺩ ﻣﻴﮕﻴﺮﻩ .\nﻣﻴﺒﺮﻧﺶ ﺍﺳﺘﺮﺍﻟﻴﺎ ﻣﺪﺕ ﺩﻭ ﺳﺎﻋﺖ ﺩﻩ ﺗﺎ ﺩﺯﺩ ﻣﻴﮕﻴﺮﻩ .\nﻣﻴﺒﺮﻧﺶ ﮐﺎﻧﺎﺩﺍ ﻣﺪﺕ ﻳﮏ ﺳﺎﻋﺖ ﻫﺸﺖ ﺗﺎ ﺩﺯﺩ ﻣﻴﮕﻴﺮﻩ .\nﻣﻴﺒﺮﻧﺶ ایران ﺗﻮ ﻣﺪﺕ ﺩﻩ ﺩﻗﻴﻘﻪ ﺧﻮﺩ ﺩﺳﺘﮕﺎﻩ ﺭﻭ ﻣﻴﺪﺯﺩﻥ :)))",
    "آقا تو خونه همه باور دارن من مسلمون نیستم ولی وقتی مادرم میگه یه مسلمون بره نون بگیره همه منو با انگشت نشون میدن.              haaaji armin@@@@@",
    "شايد باورتون نشه\nتو شهرمون يه کيليپس فروشى تخصصى افتتاح کردن.\nامکاناتشم حمل با کاميون تا درب منزل رايگان.\nمن ديگه حرفى ندارم برم جلو مغازش به نشونه ى اعتراض خودسوزى کنم.",
    "اصلا کافیه چنددقیقه سرت و بزاری روبالشت استراحت کنی،از اون دراکولای قرن نمیدونم چندتا همین ریگی که معاصرخودمونه میاد تو خوابت خودی نشون میده!خب این چه وضعشه؟؟؟من میخوام بخوابم سی دی فیلم ترسناک که نزاشتم توذهنم!",
    "مردم ایران به وضیتی رسیدند که ، هر کی هر جای دنیا، به هر دلیلی پیروز میشه ، خوشحال میشن!!!",
    "ديگه با اين همه تنوع کم مونده چيپس بزنن با طعم کله پاچه يا گوشت کوبيده!!! چيه؟؟ از قارچ و خامه که بهتره!؟؟؟",
    "دخدره زیر بارون راه می رفته به علت شدت بارش و آبگرفتگی نزدیک بوده تو چکمه ش غرق بشه ولی به خاطر وجود کلیپسش از مرگ حتمی نجات پیدا کرده.... :))))",
    "درويشي را ديدم شتابان ميدويد ...\nپرسيدمش : يــا درويش به کجا چُنين شتابان؟؟؟\n گفت: برو کنار ر.ي.د.م تو شلوارم!!!",
    "بعضی مادرا با اینکه جبهه نرفتن ولی موج جبهه کاملا بهشون رسیده \n.\n.\nیهو میزنن ما رو داغون میکنن :|",
    "پلیسا یه معتادو میگیرن داد میزنن بیاین بیاین گرفتیمش معتاده میگه خبه خبه فکر کردی یوزپلنگ گرفتی مثلا؟؟؟؟؟",
    "وقتی با کوچیکتر از خودتون بحثتون میشه\nهمه میگن تو بزرگ تری تو معذرت خواهی کن\nولی وقتی با بزرگتر از خودت بحثت میشه\nهمه میگن تو کوچیکتری تو معذرت خواهی کن.\nواقعا چرا؟؟؟؟؟؟\nچرا؟؟؟؟؟",
    "یارو تا دیروز توی خونه شون نمیزاشتن چایی بخوره که یه وقت شب سیل نیاد حالا به ما که رسیده میگه :قهوه، فقط تلخ باشه پیلیززز...",
    "روزی ناپلون برای سر کشی به پادگانی رفت . قرار بود از فردی سوال بپرسد . فرد مذکور از بد شانسی کم شنوا بود . دوستانش به او گفتن او 3 سوال بیشتر نمیپرسد و تو این چنین جواب بده . 1- میگوید چند سال داری بگو 20 سال.\n2- میگوید چند سال است اینجا خدمت میکنی بگو 2 سال.\n3- میگوید من را بیشتر دوست داری یا وطنت را بگو هر دو را.\nناپلیون سوالات را شروع میکند و از فرد میپرسد ؟\n1- چند سال است اینجا خدمت میکنی ؟ میگوید 20 سال !!\n2- میگوید مگر خودت چند سال داری ؟ میگوید 2 سال!!!\n3- خشمگین میشود و میگوید من را مسخره کرده ای یا خودت را ؟ او میگوید هر 2 را .",
    "مایع ظرفشویی خریدیم، عکس گلابی روشه، بوی موزه میده!!\nفکر کنم منظورشون از اون گلابی ها، منِ مصرف کننده ام!!",
    "صبح پنجاه هزار تومن میذارى تو جیبت، شب با ٣ هزار تومن برمیگردى خونه :|\nمثل جنگ شده. گُردان میره، نفر برمیگرده....",
    "پسره استاتوس گذاشته: اگه دوسم نداشته باشی جوجو میشم میرم تو باغچه انقدر جیک جیک میکنم تا پیشی بیاد منو بخوره :|",
    "میگن شیطان هر کاری کرده دیده آدم سیب نمیخورده، برگشته به هوا گفته بخور برا پوستت خوبه!!!!\n.\n.\n.\nدختر است دیگر\n.\n.\n.\nگاهی دوست دارد بشریت را از بهشت دیپرت کند.\n:)",
    "يکي از سخت ترين کاراي اين دوره و زمونه اينه که\nبدوني چه جوري با يه بچه رفتار کني که بهت فحش نده !",
    "♥❤♥Anahita & haNs ♥❤♥\u0011\nمــنّت خـدای را عـجیجــم\nکـه قـلبـونـش بـلم طـاعـتش مـوجـب عسیســی اسـت و\nبـه شـکر انـدرش یـه بــوس گـنده :-)\n.\n.\n.\n.\n.\n\"دوس دخـمل سعدی D:\"",
    "انقد مخاطب خاص نداشتم که طرز استفادشو بلد نیستم :|\nاول باید تکونش بدم یا آب جوش قاطی کنم ؟؟:|",
    "لباس شویی لباسارو میشوره، ظرف شویی ظرفا رو ، خورد کن مواد لازم غذا رو خورد میکنه ،پلو پز هم که پلو میپزه،\nسوالی که پیش میاد اینه که دقیقا زنــــــا چیکار میکنن.؟؟؟؟؟",
    "دو باجناق به نام هاي کافي و نعمت سوار يه خر بودند..نعمت گفت:اگه يه خر ديگه بود، کافي بود..کافي ميگه همين هم که هست نعمته...!",
    "پیرمرده تو صف نونوایی خودشو میچسبونه به پیرزنه، شاطرمیگه: نون نداریم تو صف نمونيد، پیرزنه ميگه نون ندارى که نداری چكار به صف داری!",
    "وقتی میبینی اکثر ماشینای آمریکا و اروپا بی سقفه یعنی...\nکفترای اونجا شعور دارن!",
    "دوتا دو قلو بعد ۹ ماه بدنیا نمیان!\nمیرن سونوگرافی میبینن\nپسره بند نافشو انداخته دور گردن دختره\nمیگه :جووووووون داداش اگه بذارم لخت بری بیرون.",
    "معلم= ۵ را با چه جمع کنیم بشود ۵۰\nشاگرد= با ( آه)",
    "ما با اين٧٥ميليون شديم ٧٥ ميليون؟؟!!                                                                                          جالبيش اينجاست كه هر٧٥ميليون نفر مدعين كه باكيا شدن ٧٥ميليون نفر!! :)))",
    "داشتم فوتبالیستا میدیدم …\nلامصب سوباسا توو دلش میگه : ما باید ببریم\nمیزوگی از توو تماشاگرا میگه : درسته سوباسا :|",
    "یه فکر اقتصادی خوب به سرم زده! میخوام تار عنکبوتای اتاقمو اجاره بدم!!!\nآخه لامصبا نسل اندر نسل دارن اونجا زندگی میکنن... مفت و مجانی! یه تشکر خشک و خالی هم از من نمیکنن که بهشون جا دادم! والا پررویی هم حدی دارم!!! D: شلخته هم خودتی!\nنخند لایک کن!!",
    "یه روز یه مرده میشه معاون رییس یه کارخونه،روز اول زنگ میزنه میگه واسم کاپوچینو با کاپ کیک بیارین.بعد طرف میگه هیچ میدونی با کی داری حرف میزنی مردک؟من رییس شرکتم!طرفم میگه تو هیچ میدونی که من کیم؟رییسه میگه نه،جنابعالی کی باشی.\nطرف سریع قطع میکنه میگه خدارو شکر نشناخت!!",
    "ﻪ ﺩﺭﺟﻪ ﺍﯼ ﺍﺯ دیوونگی ﺭﺳﯿﺪﻡ ﮐﻪ؛ ﻭﺍﺳﻪ ﺧﻮﺩﻡ ﯾﻪ ﭼﯿﺰﯼ ﺗﻌﺮﯾﻒ ﻣﯿﮑﻨﻢ ﻭ ﻣﯿﺨﻨﺪﻡ !!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nﺗﺎﺯﻩ ﺁﺧﺮﺷﻢ ﺍﺯ ﺧﻮﺩﻡ ﻣﯿﭙﺮﺳﻢ : ﺟﺎﻥ ﻣﻦ؟؟؟",
    "و بعد از سالها فهمیدم وقتی مدام در یخچالو باز میکنم وقتی مدام یکی یکی در کابینت ها رو باز میکنم وقتی  مدام تو اشپزخونه رژه میرم دنبال چی میگردم ؟ دنبال چیزی هستم که نیست ! ینی اگه یه چیزی تو خونه باشه من نمیخوامش حالا اگه تو خونه نباشه ولی تو سوپر باشه من میخوامش !\nیه همچین ادم فکوری هستم من !",
    "به طرف میگن: باباتو مار نیش زد!!!!!!!!!\nطرف میگه:از پشتش زد یا جلوش؟؟؟\nمیگن:از پشت\nمیگه:مار مقصره",
    "از هر چی میترسم و بدم میآد همون برام اتفاق می افته  :|\nفک کنم اگه از چیزی نترسم ، دنیا از حرکت وامیسته  :|\nچه قدر زندگی زیباست واقعا :|",
    "پنگوئنا اصلا براشون مهم نیست بقیه راجع‌ بشون چی فکر می‌کنن\nتو عکسا مشخصه قشنگ",
    "مـنــدی: بـبـیـنـم، دقیقن کـی عـقـلـتُ از دسـت دادی؟!\nبـاک: حـدود سـه مـاه پـیـش. یـه روز صـبـح از خــواب بـلـنـد شـدم دیـدم با یه گلابی ازدواج کردم!\nولی من از تـهِ دل عـاشـق یه آناناس بــودم!\nعصر یخبندان 3",
    "يه يكي ميگن شيري يا روباه\nميگه با من كاري نداشته باشيد \nالآن سگم  سگ",
    "ی بنده خدایی واسه ماهیگیری نارنجک میندازه تو رودخانه ی مشت ماهی ریز و کوچیک میاد رو آب میزنه زیر گریه میگه الهی بمیرم زدم تو مهدکودکشون؟ :-))))))))))))))))",
    "وقتی یه دختر میره پا تخته و مسئله رو اشتباه حل میکنه:\nکامبیز:ووووش اشکال نداره گلم فدا سرت\nبیژن:عسیسم خودم یادت میدم\nقدرت:بیبین ابجی غمت نباشه آ خودم رات میندازم\nوقتی یه پسر میره پا تخته و مسئله رو اشتباه حل میکنه\nکامبیز: خاک بر ســـــــــــــر عمه ننـــــــــــــه\nبیژن:عمتو خوبه ؟بیا بشین مگه مجبوری\nقدرت:داداش میای بشینی یاخودم بشونمت؟",
    "سه تا فراموشکار بودن اولی گفت من خیلی فراموشکارم میرم دم در درو باز میکنم نمیدونم اومدم یا دارم میرم دومی خندید و گفت این که خوبه من بلند میشم برم یادم میره میخواستم پاشم یا بشینم سومی گفت برا جفتتون متاسفم بزنم به تخته  کیه؟!!!",
    "نامه یه شمالی به زنش که قهر کرده:\nبشنوستیم زیبارویان جهان بیوفایند.\nآخه توی دوماغ دراز میمون، کورغوغوی خوج کله چره قهر بوکودی مثلا؟!",
    "وقتی ی چیزیو نمیدونی و از ی دختر میپرسی میگه:\nهه هه هه چقدر خنگی عسیسم بعدش  یادت میده... تمام\n\nوقتی از ی پسر میپرسی میگه:\nعزیزم یادت میدم چشم شما جون بخواه...همون موقع داره تو دلش میگه چقد خنگ و ... ایناس بعدش ب هرکدوم دوستاش برسه تعریف میکنه با سرعت نور هم میره تو 4جوک و فیس بوق و... پست میزاره دختره اومده اینو پرسیده چقدر خنگن هار هار هار...شاید تمام\n\nهمچین آدمایی پشکل هم نیسن چه برسه پسر...والا",
    "چینی‌ها عکاسی ندارن\nمیرن بقالی سر کوچه ، میگن یه عکس سه در چهار مردونه بده !",
    "یارو میفته تو جزیره آدم خورا،آدم خورا میگیرنش،رییسشون میگه پوستشو بکنید تا باهاش قایق درست کنیم.یارو هم چاقورو میذارو رو شکمش و میگه جلو نیاید وگرنه قایقتونو سوراخ میکنم !",
    "قبول دارين بعضي جوکهاي ارسالي اين قدر بي مزه است که آدم آرزو مي کنه اي کاش فور جوک هم گزينه ديسلايک(منفي) داشت تا همون جا به طرف ده تا منفي مي داديم که حالش جا بياد؟",
    "دیروز بعد از ظهری از سرکار به خانه می رفتم . توی راه یک موتوری را دیدم . یک بچه چهار یا پنج ساله هم سوار ترک موتور بود. بچه کاملا خواب بود. من ترسیدم . یک مقدار سرعت ماشین را بیشتر کردم برای موتوری یک بوق زدم. او هم آهسته در کنار خیابان توقف کرد. از ماشین پیاده شدم. بچه را  بغل کردم.  به موتوری گفتم . بچه خواب است. اگر اجازه می دهی بچه را می گذارم توی صندلی عقب ماشین تا خانه شما آنرا می رسانم. یک مرتبه موتوری از موتور خود پیاده شد. نگاهی به اطراف انداخت و سپس نگاهی به بچه کرد وزد توی سرش و گفت اینکه اصغره . پس  ننه اصغر؟؟؟",
    "عاقاچشتون روزه بدنبينه \nچندوقت پيشايه پسره مزاحمم شدبعدمنم حوصلم سررفته بود گفتم بزار يخده باش كل كل كنم عاقا دوهفته طول كشيدمگه ول كن بود منم ديدم خعيلي اوسگله گفتم بزارسره كارش بزارم بعده چندوقت لورفت اخه ازطرفه دوست پسره دخترداييم بود بعده كلي دعوابادخترداييم ك فهميدم كصافتامنوسره كارگذاشتن اه تمامه ذوقام كورشداخه من فكرميكردم ازاون موقع تاحالامن سره كارش گذاشتم اصن يه وضي بودا تاحالاانقدضايع نشده بودم الانم افسردگي مزمن گرفتم ديگه نميتونم درس بخونم \nحالاواسه اينكه بم حال بديد بكوب لايك قشنگه را دادا ........................",
    "حالا یه چیزی...\nتو بفرمایید شام؛پیش غذا موساکا بود\nطرف برگشته میگه فک کنم موساکا اسم شهر یا کشور هم باشه!!!\nجل الخالق!!!\nهمش درگیر این اطلاعات عمومی قویش هستم\nبعد چندین ساعت تفکر ب این نتیجه رسیدم ک شاید منظورش\"موسکو\" باشه!!!نه؟!!\nموافقی بزن لایکه رو",
    "ﺁﻳﺎ ﺩﻭﺳﺖ پسرتان ﺷﻤﺎ ﺭﺍ ﭼﻨﺪﻳﻦ ﺳﺎﻝ ﺍﺳﺖ ﺭﻫﺎ\n ﮐﺮﺩﻩ؟\n ﺁﻳﺎ ﺍﺯ ﺍﻭ ﺧﺒﺮﻱ ﻧﺪﺍﺭﻳﺪ ﻭ ﺩﻭﺳﺖ ﺩﺍﺭﻳﺪ ﺑﺮﮔﺮﺩﺩ؟\n ﺁﻳﺎ ﻫﻴﭻ ﺍﻣﻴﺪﻱ ﺑﻪ ﺑﺎﺯﮔﺸﺖ ﺍﻭ ﻧﻴﺴﺖ؟\n ﺑﻴﺎﻳﺪ ﺑﺎ ﻣﻦ ﺩﻭﺳﺖ ﺑﺸﻴﺪ، ﮐﺎﻓﻴﻪ ﺍﺯ ﺷﻤﺎ ﺧﻮﺷﻢ\n ﺑﻴﺎﺩ، ﮐﻤﺘﺮ ﺍﺯ ۴۸ ﺳﺎﻋﺖ ﻋﺸﻖ ﺳﺎﺑﻘﺘﻮﻥ ﺑﺮ ﻣﻴﮕﺮﺩﻩ |:\n ﻭﺍﺍﺍﺍﺍﺍﺍﺍﺍﺍﻻﺍﺍﺍ ﺷﺎﻧﺲ ﻧﺪﺍﺭﻡ ﮐﻪ :|",
    "آقــا مــعلم قــرآن مــا خــیلـــی میــخواد مــنو ضـــایع کنه و مـــن بــدتر !\n\nدیــروز سـرکـــلاس حــواسم بــه درس نبود یعنی بـــودا میــــخواستم مــعلم رو ضــایع کنم\n\nیــــدفعه گفـــت کــجا رو مـــی خــونه  منم ادامــش رو خــوندم\n\nبدبــخت خراب شــد رفت نشــست",
    "ﺁﻗﺎ ﻣﺎ ﺗﺎﺯه اﺯ ﺩﺳﺖ ﺁﻣﭙﺎﺱ و ﻗﻤﭙﺰ و ﺑﮕﻮ ﺧﺐ ﺭاﺣﺖ ﺷﺪﻳﻢ ﻛﻪ ﺟﺪﻳﺪا,ﺗﺎ ﺗﻜﻮﻥ ﻣﺒﺨﻮﺭﻳﻢ ﻳﺎ ﻣﻴﮕﻦ ا ﻭاااااا ﻳﺎ ﻣﻴﮕﻦ ﺳﻮﺳﻚ ﺗﻮﻟﻪ. ﺧﻮﻭﻭﻭ ﻳﻌﻨي ﭼﻪ?ﺧﺪا ﺑﺨﻴﺮ ﻛﻨﻪ اﻓﺘﺎﺩ اﻓﺘﺎﺩه ﺁﻗﺎ ﻓﺮﺩﻭﺱ ﺭﻭ ﻛﻪ ﺩﻭﺑﺎﺭﻩ ﺷﺮﻭ ﺷﺪ....",
    "بیاین یه لحظه به این فکرکنیم که .... \n.\n.\n.\n.\n.\n.\nیه عروسی هست و معلماتون دارن میرقصن، \nیعنی بیاید تو ذهنتون معلماتون رو برقصونید!!\nبعد بیشترم که فکرمیکنی میبینی به بعضیاشون،بعضی \nرقص ها بیشتر میاد....مثلا دبیر ادبیات: هیپ هاپ، \nدبیر شیمی،عربی و زمین شناسی: بندری وبلرزون واین حرفا، \nدبیر عربی،تکنو....دبیر فیزیک: دنس.... دبیر دین وزندگی: \nحرکات موزون....دبیر ریاضی و زیست:عربی، و...\nفکرکن بعضیاشونم باهم برقصن...خخخخخ\nخداییش این صحنه هارو مجسم کنید،خعلی کیف میده!! ^_^",
    "ﻣﻮﻗﻊ ﺩﺭﺱ ﺟﺪﻱ ﺍﻡ . . .\nﻭﻟﻲ ﻣﻮﻗﻊ ﺷﻮﺧﻲ , ﺧﻮﺩﻡ ﺑﺎﻫﺎﺗﻮﻥ ﻣﻴﮕﻢ , ﻣﻲ ﺧﻨﺪﻡ . . \n ﻭ ﺑﻲ ﻧﻤﮏ ﺗﺮﻳﻦ ﻭ ﺳﮓ ﺍﺧﻼﻕ ﺗﺮﻳﻦﻣﻌﻠﻤﺎ ﺩﻗﻴﻘﺎ ﻫﻤﻴﻨﻮ ﻣﻲ ﮔﻔﺘﻦ. . .",
    "دیشب اعلام کردن...\nیه معلم فداکار برای شاد کردن دل یکی از دانش آموزاش که شب ادراری داشت!!!!\nتوی کلاس بین همه دانش آموزا تو شلوارش .... کرده!!!\n[یعنی به روایتی خودشونو خیس کردن]!!!!\nبرای اینکه کار این معلم ضایع نشه!!!\nهرکی هرجا هس و هر جور نشسته!!!\nزود تند سریع تو شلوارش ... کنه!!!!\n[یعنی به روایتی خودشو خیس کنه]!!!\nاصن یه چن وضع ناجوری شده ها!!!\n0-o\n^-^\n*-*",
    "ﻏَﻤﮕﯿﻨَﻢ :(\n\n ﻣآﻧَﻨﺪِ ﭘﺴَﺮﯼ ﮐِﻪ سيبيلآﺵ ﯾﮑﯽ ﺩَﺭ ﻣﯿــﻮﻥ ﺩَﺭ ﻣﯿآﺩ :))",
    "امسال سال مار بود همه میگفتن امسال همه همدیگرو مثل مار با زبونشون نیش میزنن....\n.\n.\n.\nسال بعد که سال اسب...\nینی همه میخوان به همدیگه لقد بزنن عایا؟؟؟؟!!!!\nمسئولا رسیدگی کنین لدفا..",
    "روش تست زنی من:\n100% تضمینی\nاگر بین دو گزینه شک کردید اون گزینه ای رو بزنید که از نظر شما اشتباهه \n;-)\nکنکور آسان است...",
    "انقدر بچه ها رو کلاس میفرستن که اگه از یه بچه سه ساله بپرسی منو چندتا دوست داری ؟ جوابتو با یه انتگرال سه گانه توی سیستم استوانه ای میده !",
    "خداییش کدومتون آدامس رو بعد از مصرف میزاشتید توو یخچال بعدا دوباره استفاده میکردید؟\nمورد داشتیم طعمش از اولشم بهتر شده",
    "با دوستام مسابقه گذاشتم که هرکی بیشتر بیسکوئیت رو تو آب نگه داره برندس،\n حالا من ساقه طلایی رو الان حدود 45 دقیقه ای هست که تو آب نگه داشتم نصف لیوان خالی شده ولی ساقه طلایی آخ هم نگفته !!",
    "÷بچه مسلمون(یونس)÷\nنحوه ی انتخاب لباس مهمونی:\nدخترها:\nخب دوشنبه میرم شانزلیزه اگه چیزی نداشت فرداش میرم هفت تیر\nاگه نداشت میرم بازار اگه اونجا هم نداشت پارچه می خرم میدم خیاط.\nوای نه دیر میش اول میرم پیش خیاط بعد همه ای کارارو می کنم.عالیه.\nپسرها:\nاون پیرهن راه راه طوسی بابام که پنج سال پیش تو تولد پسر عمم پوشیده بود رو می پیچونم.سعیدم گفت یه کراوات زرد داره باهاش ست می کنم.شلوار داداشمم دو تا سنجاق این ور اونورش بزنم اندازمه.عالیه",
    "من بزرگ شدم میخوام یه موبایل درست کنم به نام:گلکسی زد اولتراغ مینی!\nالبته اول خودشو میسازم بعد مینی رو.",
    "دیدین یسری پسرا تو فیسبوک میرن تو وال دختره از پذیرفتن درخواست دوستی یجوری تشکر میکنن حال ادم بهم میخوره!!!!!!!\nهر کی مثه من مخالف این حرکته خزه بلایکه",
    "بعضی از پسرا تو فیسبوک جوری زیر عکیس دختره جون میدن ادم دلش کباب میشه!!\nحالا کافیه همون دخترو تو خیابون ببینن تف تو صورتشم نمیندازن!!!!!! o.O\nعلت اینهمه فرق چیه؟؟؟؟؟؟!!!!!",
    "آیا می دانید زبان ایرانی ها مختصرترین زبآن دنیاست؟مثال: جمله \"میری سریع این کار و انجام میدی و بر می گردی\"فقط با یک کلمه بیان می شود: \"اومدیا",
    "تو اين تبليغ پرسيل ميگه پودر جديد آبي پرسيل توليد شده در ايران بعد پودري كه دست اين مردس سبزه!جالبيش اينه كه من فكر ميكردم پودراي توش آبيه بعد آخر تبليغ ديدم واقعا آبيشم هست!!!!!!!!!",
    "زن از شوهرش می پرسه: عزیزم ، تو منو دوست داری؟\nمرد میگه : خوب معلومه عزیزم ، اگه دوست نداشتم چطور می تونستم هر شب بیام خونه پیشت وقت و عمرم رو تلف کنم!!!",
    "یه بارم قبض تلفن به جای اینکه بیاد ,  بـــــره  ,   چی ازش کم میشه خب :|",
    "دقت کردین یه فرمول جدیدواسه نام فرستنده اکتشاف شده تو4جوک ک گویابا لایک رابطه ی خیلی نزدیکی داره!\nطبق این فرمول اسم من میشه:امیرم...امیرنگار!",
    "میگم به این تبلیغ پودر لباسشویی سپید خوب دقت کنین\nدختر از مامانش میپرسه ، مامانه از مادربزرگه میپرسه ، مادربزرگه هم خاطرات مادرشو میخونه که نوشته هیچی سپید نمیشه و از این حرفا\nکارگردانه یه کم دیگه ادامه میداد میرفتن تو نقاشیای باستانی غارهای عصر حجر از یه نقاشی با قدمت پنج شیش هزار سال از مادره مادره مادره مادره مادره مادره مادره مادره مادره .............. همون مادربزرگه یه نقاشی پیدا میکرد که نشون میده هیچی سپید نمیشه\nعاقا بیخیالش",
    "اینایی که میگن پول خوشبختی نمیاره\nآقا بیاید و منو بدبخت کنید\nاینقدر بهم پول بدید تا به خاک سیاه بشینم\n\nنامردم اگه اعتراضی کنم",
    "فـــکر کنم راننده تاکسی های شــهرما با مال بـچه های4جـوک فــرق داره آخــه ســـرصبی یه10تـــومنی بهش دادم تا بـــگه خــــورد نــدارم کـــثافت پـــــولاشو از جــورابش درآورد بالاخــره برگردوند بقیه پــولمــو:(^ــ^",
    "Amir RappeR\nب سلامتی مادرم که هفتصد تومن ب خواهرم میده بره گوشی بخره،نمیگه پول ندارم...\nولی کافیه ازش پول بخوام واسه پنچری این موتور بی صاحبم...\nدیگه از زمین و زمان درباره گرونی و قحطی و بی پولی صحبت میکنه و پول من بدبخت رو نمیده.\nلایک=دعا میکنم مادرت پول بده داداش",
    "در آخر سال،حال دادند به ما\n\nشادی خود انتقال دادند به ما\n\nتا زندگی دوباره از سر گیریم\n\nقدرِ سبدی، مجال دادند به ما\n\nشاعر :بهمن نشاطی",
    "میگم شمام وقتی لباساتونا از ماشین لباسشویی(خودکار)درمیارید دوباره باید لباس آبشو بگیرید یا خود لیاس شویی آب لباسو میگیره؟؟؟\nآخه دیشب سریال ستایش داشت آب لباسارو با دست دوباره میگرفت.گفتم در جریان باشید",
    "خسته ام مانند\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nکسی که جوک هایش تایید نمیشود",
    "میگن تو روز قیامت \"گـــوگـــل \"تمام سرچ هایی رو که کردی لو میده..\nگفتم که در جریان باشید...",
    "یه بار نشده پنیر پاستوریزه رو از اون قسمتی بازش کنم که روش صادقانه نوشته :\n\" از اینجا باز کنید \"\nکاغذه یا باز نمیشه.. یا اگه باز بشه حتما پاره میشه..\nعجب گرفتارییه !!! :))",
    "لاى پنجره ٢ ميليمتر هم باز باشه مگس پيداش ميكنه و مياد تو خونه،\nولى اگه ٦ تا پنجره قدى هم باز باشه نميتونه بره بيرون هى ميره ميخوره تو شيشه! بدبخت کووور :|",
    "عاقا دایی ما یه گودزیلا داره؛اونم مشکل تلفظ\"ک\" رو داره؛میگه\"ت\"\nدایی مام بش گفته اگه سک سک رو درست تلفظ کنی برات میخرم؛این گودزیلام بعدیه هفته تلاش مداوم تونست دست و پا شکسته بگه سک سک؛؛؛اومد پیش شوهر گرام بنده با ی شوق و ذوقی گفت:لاد درفتم بدم سک سک(یادگرفتم بگم سک سک)؛؛؛شوهرمام گف حالا بگو کوکب\nهیچی دیگه گودزیلامون لکنت زبون گرفته\nفک کنم بردنش گفتار درمانی\nدیگه سک سک گفتنم یادش رفته\nبوخودا...",
    "یکی پست گذاشته بود که با معدل 15 شاگرد دوم شده\nاز همینجا اعلام میدارم من سال دوم دبیرستان با معدل 14/03 شاگرد اول شدم\nجالبترش اینه سر صف از من بعنوان شاگرد ممتاز تقدیر شد\nیعنی هلاک بار علمی اون کلاس هستم :دی",
    "اصن شوهرتون اگه چارتا زن داشته باشه کارا بین چهارنفرتقسیم میشه تازه میتونیدتو اوغات فراغت باهم دیگه حکم بازی کنید.\nخدا خودش فکر همه چی روکرده",
    "از وقتی این ماست های دبه‌ای اومد...\nیه غم به مشکلاتم اضافه شد\nاونم اینکه وقتی میرسه به آخراش، چجوری تهشو در بیارم بدون اینکه دستم ماستی بشه",
    "عمو پورنگ هم میخواد آلبوم بده بیرون!\nولی خسته اس\nمیفهمی؟! \nخسته *_*",
    "نه من از شما میپرسم، آیا خواندن جوک دیگران و خندیدن و لایک نکردن کار خوبیست؟!!\nآیا شکستن دل بچه مردم به خاطر یک کلیک نکردن، کار خوبیست!!\nراستی زیاد لایک نکنید که من اول شم.آخه شماره همراهم هنوز ثبت نشده!شارژ این هفته حروم میشه.\nاز ما گفتن بود",
    "به یارو میگن رتبت تو کنکور چند شده؟؟؟\nمیگه یه گیگ!!!!\nهمه تعجب میکنن!!!!!\n\nبعد یارو میگه آخه رتبم اومد 1024",
    "جدیدا از کنار بعضی ماشینا که تو کوچه ها پارک شدن، رد میشی یه \"یاالله \" ای، چیزی باید بگی...!\nاصن یه وضی",
    "این استادا که همش 7 یا 8 میدن انگار تو بفرمایید شام شرکت کردن\nوالا با این نوناشون",
    "همین شباست که قرعه کشی 4جوکم از شبکه 3 پخش بشه ببینین کی گفتما؟؟",
    "انگشت پا است ديگر........................گاهي دلش ميخاهد از جورابمان بيرون بزند وآبرويمان راببرد ديگر",
    "وقتی که مهمون میاد خونمون اولین کاری که مامانم می کنه اینه که میاد تو \n\nاتاق ما پسرا اسپری خوشبو کننده میزنه!!!\n\nیعنی رسما مارو راسو فرض کرده!!",
    "اقا(اره دادا سواد دارم) ميدونستي اگه الان\nميخواستي بدون استفاده از كلمات بيگانه\nبگي شارژ بايد\n:\n:\n:\n:\nهزينه سرانه خدمات ميگفتي\n\nوالا با اين زبونشون",
    "من هیچ وقت نگران آیندم نیستم،ولی موقعی که نگران میشم ساعته 3 صب هست و دارم سعی می کنم بخوابم :((",
    "یه روز توی آمریکا یک کامپیوتر فوق هوشمند میسازن...\nمیگفتن هر سوالی که بپرسی میتونه جواب بده...\nآلمانیه میره چن تا سوال میپرسه جواب میده...\nچن نفر همینجوری میرن و سخت ترین سوالاشونو میپرسن و جواب میشنون...\nکه یه ایرانی میره همین که میشینه پشت کامپیوتر میگه په خبر؟؟؟؟؟\nکامپیوتر هر چی اطلاعات داره رو میکنه...\nدوباره میپرسه...دیگه چه خبر؟\nو کامپیوتر هیچ جوابی نداره بده...\nبعله دیگه ما ایرانیا اینیم...",
    "اصولاً همه سوالای کنکور رو از جایی در آوردن که ما هی می گفتیم استاد دیگه بسه، دیگه بقیشو درس نده ، خسته شدیم ، خیلی شده ، اینا رو حذف کن و . . .",
    "عاقا یعنی چی؟ \nدختره دستشو تو دماغش میکنه بیشتر از 2000 تا لایک میخوره \nولی ما اینجا جون میکنیم زیاد بشه با زور  میشه 200 آخه چرا مثلن؟؟؟\n\nقیافه ی من :((((\nقیافه ی دختره دست تو دماغ ^_^\nو باز من ...",
    "من نمیدونم ملت هی میگن نداریم نداریم،\nپس اینا کین از 2ماه قبل عید ریختن تو خیابون؟\nاز کشورای همسایه مهاجرت شده واسه خرید آیا؟؟",
    "به سَــــلامَتی\n\nاُونایی که خودِشون ثابِت کَردَن “لــیـاقَـتِ” ما رو نَدارَن..",
    "-چرا گوشیت رو عوض نمیکنی ؟\n-چون بلوتوث آیفون فقط واسه آیفون کاربرد داره ! این نقطه ضعفش باعث شده آیفون نگیرم !\n-خب چرا چیز دیگه ای نمیگیری ؟\n-چیز بدرد بخوری نیست تو بازار\n.\n.\n.\n.\nمکالمه من و دوستم ! مدیونید اگه فکر کنید پول ندارم !",
    "من از وختی تن تناک استفاده میکنم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nامتیازات منفی هم برداشته شده \n\nتن تاک مچکرم",
    "تحـفـه کـم بـود ، بـندر عـباسـم اضـافـه شـد =|\n\nنمیدونم چـه اصراری دارن ایـنـا تبلیغـای تن مـاهـی بایـد حـتمـا بـندری باشـه...",
    "دلم بدجــور شوور میزنه نمیدونم کدوم خری کجا داره برام آش میپزه :|\nخب بیشعور من آش نخوام کیو باید ببینم:|\nبشین واسه خودتو هفت پشتت آش بپز:|\nاصن من از بچگی آش دوست نداشتم:|\nنپز نمیخورم ضایع میشی :| بدبخت . بیچاره .مفلس \nاصن اونی که داره برام آش میپزه کصافط است :|",
    "میگن هیچ ترمی تو دنیا \nمثل ترم اولی نیست\nسوتی میدی تو هزارتا\nشبا از خواب خبری نیست\n‏...\nادامه دارد به شرط لایک ‏‎:*‎",
    "خدایا چقدر زیبایی \nو من لحظه لحظه سرمست \nاز تماشای تو",
    "دختر و پسری مشغول چت در اینترنت هستند.\nپسر: تو احتمالاً خیلی زیبا هستی!\nدختر: به چه دلیلی این طور فکر می کنی؟\nپسر: خوب، طبیعت حتماً این خنگی تو را به نحوی باید تلافی کرده باشد!!!",
    "دخترخانم های محترم من فقط به یه نکته اشاره میکنم و محو میشم !\nعزیزانی که تا سقف 10 میلیون حتی برای عمل دماغتون میدین به جون خودم قسم این پولو دستی به هر پسری بدی میاد میگیرتت میگذارتت رو سرش ! تضمینشم بیشتره دیگه والاااااا مثلا فک کن دماغتو عمل کردی بازم افاقه ای نکرد اونوقت چی ؟! این یکی تضمینش بیشتره هااااا\n\nاین پست در راستای ممانعت از ترشیدگی دختران و بالطبع حل بحران جمعیت و شما همینو بگیر بروو کلی مشکلاتو حل کن ! واقعا تو به عنوان یک ایرانی روت میشه لایکش نکنی ؟!؟!؟!؟!",
    "Amiram19. 74.02.21 Hosein\nآقا من يدونه مرغ عشق تو اتاقم دارم هر وقت ميرم حموم اومدني بيرون(لخت) همچين منو نگاه ميكنه ك انگار ميفهمه چي به چيه!!\n چه وضعشه آخه آدم تو اتاق خودشم امنيت نداره!!!؟؟",
    "یعنی کوزت بایس بیاد ایران تا با کوزتای واقعی موقع خونه تکونی آشنا بشه والا\nیه سطل آب اوردن از چاه شد کار!!!!!\nخونه تکونی کوزت واقعی میسازه بخدا\nوالا با این داستاناشون\nلایک:اگه تو هم کوزت بودنو درک کردی لایک کن",
    "شنیدی میگن یه طرف صورت از طرف دیگه جذاب تره!!!من به شخصه روزی ده باااار سمت جذابمو گم میکنم!! \n.\n.\n.\n.\nبله چنین فرد جذابی هستم",
    "عاقا این مخاطب خاص ما قرار بود چند روز بره مسافرت، بهش میگم زیاد یادم کن نکنه ی وقت فراموشم کنی...\nبرگشته میگه نه جیجرم اونجا کلاغ زیاده هر وقت کلاغ دیدم یادتو میفتم... \nعایا کوبیدن سر به دیواره بتن مسلح جایز است یا بتن غیر مسلح؟",
    "دختره مینویسه دستمو کردم تو دماغم ، 2500 تا Like میخوره، بعد یارو میاد میگه عزیزم با اجازه share کردم،اون یکی میاد میگه الهی بمیرم خوش به حال دماغت .... اصن یه وضی هااا",
    "ﻧﻴﻤﻪ ﮔﻤﺸﺪﻩ ﻧﻴﺴﺖ ﻛﻪ …\nﻧﻴﻤﻪ ﮔﻮﺭ ﺑﻪ ﮔﻮﺭ ﺷﺪﺱ ، ﻧﻴﺴﺖ ﺍﺻﻦ !\nﻧﻜﺒﺖ!!!\nﺍﺷﻐﺎﻝ !!!!!!\nﻧﻔﻬﻢ !!!!!!\nﮐﺠﺎﯾﯽ ﭘﺲ؟",
    "با تشکر از کارگردان و تمام دست اندرکاران سریال ستایش یک سوال دارم خدمتشون.دقیقا چه جوری از روی روسری میشه موها رو رنگ کرد؟!\nچه جوریاس دقیقا؟!خب بگید ما هم یاد بگیریم.",
    "رفته بودم عروسک بخرم \nفروشنده یه عروسک آورد گفتش این عروسک منتخب ساله\nحتی اگه توو اینترنتم سرچ بزنید آمار فروششو میاره!!!\nگفتم حالا اسمش چیه \nگفت اسمشو نمیدونم\nمن 0-0\nپس چی باید سرچ بزنم؟؟؟\nبنده خدا تقصیر نداشت نه که زیاد با دخترا سر و کله زده بود انتظار داشت\nبرم توو گوگل بنویسم اون عروسک قرمزه که قلبش از توو سینش زده بیرون\n(((:",
    "مسابقه پیامکی ایرانسل ) هر پیام 75تومان ( برنده هر روز لپ تاپ\nسوال:\n1. آب خوبه؟ بله\n2.درخت چه رنگ است؟سبز\n3.آهن سفت تره یا پنبه؟ آهن\nسوال آخر:شخصی که نظریه بوروکراسی پست مدرن را باب کرد که بود و اون روز تو خلوت خودش به چی فکر میکرد!؟",
    "یارو یه جوری میاد تو فروشگاهو له له میزنه و برانی برانی میکنه که انگار استخونه!!!! :|\nواقعا که از شیرین 9وین برآید این",
    "چند وقت پیش یکی از دوستان زده بود : \" به سلامتی دختری که سره سفره عقد نگفت با جازه پدر و مادرم. گفت با جازه عشقی که نزاشتن بهش برسم.\"\nاما من میگم :\nبه سلامتی پسری که این جمله رو سر سفره عقد شنید . بعد بلند شد چنان کوبید تو دهن دختره که دهنش پره خون بشه و بزنه زیره همه چی.\nدوستان زندگی الکی دو نفره نیست . کسی که دلش جایه دیگس بدرد زندگی نمیخوره. حواستون جمع باشه\nدیدم که میگما",
    "ميگن خانومارو به استاديوم راه نميدن چون اقايون حرف بد ميزنن و فحش ميدن،خوب آقايونو راه ندن والا.....",
    "هیچی یدتر از این نیست که اس ام اس اشتباهی بفرستی اونم برای استادی که خیلی ازش رودربایستی داری.",
    "اومدم تو این هوای سرد و برفی قهوه درست کنم\nو کنار شومینه با آرامش قهوه بخورم و از پنجره بارش برف رو تماشا کنم\nکه دیدم تو خونه مون نه شومینه داریم نه قهوه ،\nپنجره هم رو به یه دیوار آجریِ دوده گرفته باز میشه ،\nتازه برفم نمیاد",
    "یه دوستی گفته بود :\"موقع پست گذاشتن از داشته هات مایه بذار.نه از عقده هات\"\n\nیکی نیس بگه خو لامصب ما اگه بخوایم از داشته هامون پست بزاریم که همش باید پست خالی  ارسال کنیم",
    "مردم موقع خواب یاد عشقشون میفتن ، اونوقت من نگران اینم که مبادا فردا صبح کسی زودتر از من دخل ماکارونی توی یخچالو بیاره !",
    "زن برادر است دیگر                                                                                         .                                                                                                               .                                                                                                               .                                                                                                               گاهی دلش می خواهد به فتنه کند",
    "دیشب بچه فامیلمون پیانو میزد یکی دیگه شونم گیتار!\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\nمنم سعی می‌کردم با تغییر ریتم دست زدن از 2 به 3 انگشتی،\nهنرمُ به رخ جمع بکشم",
    "#*#*#*#*#*#*#*#*#*#*#Dragon#*#*#*#*#*#*#*#*#*#*#\n\nانقدر به مشکلاتم خندیدم ، که بهشون بر خورده دارن دهنمو سرویس میکنن :|\nگوم شین کصافتا چقد بی جنبه ان این مشکلات اصاب ندارناااااااا",
    "Amir RappeR\nب رایتر کامپیوترم قسم...\nچن روز پیش عصری با جناب پدر خواب بودیم،یهو خواب دیدم تو جام جهانی بازی کردم و جایزه بیشترین ضربه ب تیرک دروازه رو گرفتم.\nعاغا چشتون روز بد نبینه بیدار شدم دیدم پدرم با آرپیجی واستاده بالا سرم...(یا خدا )پرسیدم چی شده؟گفت پدرسگ پدرتو در میارم جفت پامو شکوندی بس لگد زدی!!!!!!!!!!من تو میکرو ثانیه فرار کردم،الآن دو روزه هیچی نخوردم...پدرم بازماندگان ارتش هیتلر رو برای نابودی من بدبخت گذاشته جلو خونمون...\nلایک=لایک چیه بابا،دعا کن دست پدرت بهت نرسه\nمن",
    "عاقا هیچی بدتر از این نیست تو این مترو شــلـــوغ که بغل دستیم به فاصله 2سانتیم وایساده و هی داره آروق ریـز میزنه و بعضی ها هم که دهنشون بوی بچه جلبک سرطانی میده اول صبحی حالش گرفته میشه. از این بدترم اینه  که دوستان لطف زیادی دارن یههو بوی وحــشــتـــنـــاکـــ فـلافـل دیشبشون به مشام میرسه... بغضم گرفت دیگه نمیتونم ادامه بدم.",
    "کاربرفورجوک است دیگر\n.\n.\n.\n.\nآفریده شده است برای این که پست بگذارد وجواب بگیرد بیشترتلاش کن!",
    "یکی از بهترین مزیتای 206 اینه که نمیتونی بفهمی طرف مایه داره یا معمولی !!!",
    "اینایی که جوری میرقصن که انگار وظیفه سنگینی رو دوششونه!\nو باید به نحو احسن انجام بدنو اذیت نکنید...\nاینا نباشن مجلسا خلوت میشه... :l\nاصن یه وضی!",
    "تو خونه، من با فداکاری تمام مسئولیت خطیر سرخ کردن سیب زمینی رو به عهده دارم؛ اصلاً اجازه نمیدم کسی چپ سیب زمینیارو نگاه کنه چه برسه بخواد ناخونک بزنه!!! \nفقط خودم و خودت عشق من \"سیب زمینی جان\":))))))))",
    "مورد داشتیم دختره خونشون طبقه دوم بوده\nاومده تو کوچه دیده کیفشو نیاورده\nرفته کنار پنجره داد زده مامان کیفمو بزار رو کلیپسم بیاد پایین!!!\n:D",
    "واکنش کودکان ب کتک در ایران و خارج:::::\nخارج:جیغ..داد..گریه..افسردگی..روانشناس!!!\nایران:مادره تا سر حد مرگ بچه رو کتک میزنه اونوقت اون گودزیلا بر میگرده میگه::هه هه هو هو اصلنم درد نداشت",
    "ﯾﮑﯽ ﺍﺯ ﺳﺮﮔﺮﻣﯿﺎﻡ ﺍﯾﻨﻪ ﮐﻪ ﻫﺮ ﺟﺎ ﺧﺎﻧﻮﻣﺎ\n\n” ﭼـﺎﻗــﻮ ” ﺩﺳﺘﺸﻮﻧﻪ . . .\n\nﺑﺮﻡ ﺍﺯ ﺟﻠﻮﺷﻮﻥ ﺭﺩ ﺷﻢ ﺗﺎ ﺩﺳﺘﺎﺷﻮﻧﻮ ﺑﺒﺮﻥ!!!",
    "ما ی جک فرستادیم زیرش نوشتیم (لایک=مرض:|)594 تا لایک خور یادم باشه دفعه بعد گزینه ها رو زیاد کنم\nلایک=کوفت\nلایک=درد\nلایک=کفاست\nلایک=دراکولا\nلایک بالاتر از 50بره =ولینتاینت مبارک عزیزم",
    "یادمه کوچیک بودم کره دوست نداشتم..یه روز مادر بزرگه خدا بیامرزم گفت:تو خجالت نمیکشی با این قد درازت کره نمیخوری..؟؟هنوز ربطشو نفهمیدم!!!!!",
    "وام مسکن واسه زن و شوهرا شده پنجاه میلیون تومن ...\nنشستم حساب کردم دیدم اگه یه خونه ۶۰ متری بخوام بخرم ؛\n\n.\n.\n.\n\nباید ۴ تا زن بگیرم!! :)))",
    "توجه ﮐﺮﺩﯾﺪ ﺁﯾـــــــﺎ؟ ﺍﺯ ﻫﺮ ﺩﺧﺘﺮﯼ ﺧﻮﺷﺘﻮﻥ ﻣﯿﺎﺩ ﺍﯾﻦ ﺣﺎﻟﺖها روداره\nﺷﮑﺴﺘﻪ ﻋﺸﻘﯽ ﺧﻮﺭﺩﻩ\nﻋﺎﺷﻖ ﮐﺴﯽ ﻫﺴﺖ ﻭﻟﯽ ﻃﺮﻑ ﻧﻤﯿﺪﻭﻧﻪ\nﺩﻭﺳﺖ ﭘﺴﺮ ﺩﺍﺭﻩ\nﺑﺎ ﮐﺴﯽ ﺩﻭﺳﺖ ﻧﻤﯿﺸﻪ\nﻣﺨﺎﻃﺐ ﺧﺎﺹ ﺩﺍﺭﻩ\nﻣﺸﮑﻞ ﺭﻭﺣﯽ ﺭﻭﺍﻧﯽ ﺩﺍﺭﻩ\nﻧﻬﺎﯾﺘﺶ ﻫﯿﭻ ﮐﺪﻭﻡ ﻧﺒﻮﺩ ﺗﺎ ﺑﯿﺎﯾﯽ بجونبی ﻣﯿﺸﯽ ﺩﺍﺩﺷﯿﺶ !!\nﻻﻣﺼﺐ ﯾﻪ ﺩﺧﺘﺮ ﺧﺎﻟﯽ ﭘﯿﺪﺍ ﻧﻤﯽ ﺷﻪ",
    "یکی از بزرگترین افتخاراتم توی دوران تحصیل این بود که هر دبیری به محض ورودش به کلاس به من اشاره میکردو\nمی گفت :تو\nمن :من آقا؟\nبله تو گمشو برو بیرون",
    "آدميزادست ديگر دوست دارد دق كند\nگاه گاهي گوشه اي بنشيند و هق هق كند\n\nبا خودش خلوت كند از دست بي كس بودنش\nهي شكايت از خودش از خلق و از خالق كند\n\nحد بي انصاف بودن را رعايت كن برو\nماندن تو مي تواند شهر را عاشق كند\n\nكاش مي شد كنج دنجي را شبي پيدا كنم\nآدميزادست ديگر دوست دارد دق كند",
    "آغا تعريف از خود نباشه من خيلي خوشگلم(ماشا...) اصلن خود خود پري دريايي ام ولي نميدونم چرا با گوشيم از خودم عكس ميگيرم بيش ترشبيه\n.\n.\n.\n سگ دريايي ام !!!!",
    "دختر : چن روز پيش ديدمت\nكه سر پيچ به دخترا چشمك مي زدي\nپسر : چشمك نميزدم ،\nسر اون پيچ خيلي باد ميومد يه چيزي رفت تو چششم\nدختر : آره ! بعدشم رفت تو ماشينت !",
    "یه عده آدم نفهم هستن\nکه میفهمن نفهم هستن\nولی نمیفهمن که میفهمیم نفهمن :|",
    "یکی از بدترین اتفاقات دوران بچگی این بود که میخوابیدی وسط هال،\nوقتی که چشماتو باز میکردی میدیدی یه عالمه مهمون دورت نشستن !\nلامصب مگه میشد آدم از خواب بلند شه، من که همیشه خودمو میزدم به خواب !\nگاهی اوقات هم از گرما میمردم :|\nگرما هم هیچ گاهی سرفه یا عطسه میگرفتت وا مصیبتاااااا",
    "بـــــه جــــای ایـــنــکـــه لــبــتــــ رو ” پــــرتــــز ” کـــنــی مــــغـــزتـــو پُـــرِ ” تــــز ” کـــن",
    "ابراز احساسات پسرخالم تومراسم خاستگاری  به من:\nتو برای من هنوز همون دختر کوچولوی ناز نازی هستی که از سیفون دستشویی می ترسید :))))\nمن: @__@",
    "عاغا ب خبري ك همين الان به دستم رسيد توجه كنين:\nجناب عاغاي عبدالرحمان بن عزيز خبرنگار اعزامي شبكه خبر از سوريه هم ب دليل اصرارات مكرر دوستان رسانه اي ايشونم ي آلبوم شاد ب بازار عرضه كرد..صحت و صقب(سقب،شقب،طبق loading....) قضيه هم ب عهده خود دوستان\nمقروضيد اگ فك كنيد خبر  من درآورديه ...با تچكرO_o ",
    "عاغا ديروز طي يك عمليات انتحاري رفتم فروشگاه محلمون ،خواستم اداي اون يارو تو تبليغ براني رو دربيارم عاغا رفتم تو ي راس رفتم سر كلوچه ها محكم ميكوبيدم رو كلوچه ها (ب طوري ك تمام كلوچه ها له له شدن ^_^) ميگفتم:براني براني براني براني ....ملت همه داشتن منو نيگا ميكردن يهو صاحبش اومد يكي زد پس كلم و ب ياري و لطف بعضي از دوستان منو پرتم كردن بيرون .....عاخر سرم گف:از شيرين نوين برآيد اين \nحالا بماند ك پول كلوچه ها و بهم زدن اذهان عمومي رو هم ازم گرفتن@_@ \nمن@_@\nبراني&_&\nشيرين نوين$_$\nكفاصدااااااااا والا بخودا با ايتن سيبيلاشون \n ",
    "بیست سوالی دخترا\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n- جانداره؟\n- نه\n- اوخی! چرا مُرده؟",
    "خیلی لحظه ی تلخیه وقتی داری تو اتاق میرقصی و آواز میخوونی،\nیه دفه میفهمی یکی از اعضای خانواده داشته تمام مدت نگات میکرده...",
    "اتاق دخترا مرتبه تا وقتي که\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n\" حـالـا مـن چـي بـپـوشــــــــــــــــــــــــــــــــــم؟؟؟؟؟؟ :)))))",
    "یخچال ﺍﺳﺖ دیگر\n.\n.\n.\n\nﺻﺪﺑﺎﺭ ﺩﺭﺛﺎﻧﻴﻪ ﻫﻢ ﺑﺎﺯﺩﻳﺪﺵ ﻛﻨﻰ ﺍﺯ ﺭﻭ ﻧﻤﻴﺮﻭﺩ همچنان آﺭﺍﻡ ﻭﺻﺒﻮﺭ ﺧﺎﻟﻰ ﻣﻴﻤﺎﻧﺪ :))))))\n~_~",
    "دانش آموزان ردیف اول کلاس همه باهوشن!!!\n\nولی تا زمانی که دانش آموزان ردیف آخر مایل به رقابت نباشن !",
    "پشت در اتاق بودم دیدم صدا آخ و اوخ داداش کوچیکم میاد ، درو باز کردم دیدم مامانم داره داداشمو با کابل HDMI میزنه !\nبه مامانم میگم چرا با کابل HDMI میزنی ؟ میگه میخوام کیفیت کتک بالا بره !\nپیشرفت تکنولوژی داره موج میزنه تو منزل ما …",
    "نصف شب ﺩﻧﺒﺎﻝ چیپس ﺑﻮﺩﻡ ﺗﻮ ﺧﻮﻧﻪ، ﺗﻮﯼ ﯾﮑﯽ ﺍﺯ ﻗﺎﺑﻠﻤﻪ\nﻫﺎﯾﯽ ﮐﻪ ﻣﻌﻤﻮﻻً ﻣﺎﻣﺎﻧﻢ ﺧﻮﺭﺍﮐﯽ ﻫﺎ ﺭﻭ ﺍﻭﻧﺠﺎ ﻗﺎﯾﻢ ﻣﯿﮑﺮﺩ\nﮔﺸﺘﻢ ﯾﻪ ﮐﺎﻏﺬ ﭘﯿﺪﺍ ﮐﺮﺩﻡ ﺭﻭﺵ ﻧﻮﺷﺘﻪ ﺑﻮﺩ \": ﻋﺰﯾﺰﻡ\nﺗﻼﺷﺘﻮ ﺗﺤﺴﯿﻦ ﻣﯿﮑﻨﻢ ﻭﻟﯽ ﻣﺘﺄﺳﻔﺎﻧﻪ ﺍﯾﻦ ﺩﻓﻌﻪ ﺑﻪ ﺑﻦ\nﺑﺴﺖ ﺧﻮﺭﺩﯼ شکمو :))))",
    "دیدن میگن یارو  از دنده چپ بلند شده \n.\n.\n.\nآقا من به شخصه دیدم یارو از دنده سگ بلند شده صب پاچه میگرفته...",
    "خر چیست؟\n.\n.\n.\n.\nواقعا نمیدونی؟خر بن مضارع فعل خریدنه دیگه.\nلابد دانشجو هم هستی....\nقدرنشناسم که هستی....بابا من به معلوماتت اضافه کردم نمیخوای لایکو بکوبی؟دمت گرم گرم",
    "یه دوس پسرم نداریم کادو ولنتاین میگرفتیم ازش\n\n\nچیه خو؟؟من دلم شکلات میخواد... :((((((",
    "اثن یه وضعیه که نگو \nدیگه واقعا خجالت میکشم \nدیگه روم نمیشه بیام 4jok \nفرداست که مدیز 4jok بهم بگه تو این کاره نیستی\nخخخخخخخخخخ",
    "@_@ amir1991 @_@ \nمن هروقت می خوام نصفه شب از تو کوچه های خلوت و خطرناک رد شم قبلش یه ایستک می خرم و بعد از اینکه محتویاتش رو خوردم شیشه ش رو تو دستم نگه می دارم تا اگه یه وخت زورگیرا ریختن سرم از خودم دفاع کنم...\nشما هم اینگونه اید عایا؟\nلایک=یه روش جدید برای مقابله با زورگیرا یاد گرفتم.",
    "آدمها کلا به ۲ دسته تقسیم میشن\nدسته ی اول منُ دوست دارن...... دسته ی دوم فقط ظاهرشون آدمه:))))",
    "=_=amir1991=_=\nعاقا کی گفته اونایی که تریلی و کامیون و کلا ماشین سنگین دارن آدمای سیبیل کلفت و درشت هیکلی ان...\nدیروز داشتم از خیابون رد می شدم که یهو یه پی کی از تو فرعی بی هوا اومد بیرون و میلیمتری از کنارم رد شد.منم بدون اینکه به طرف نگاه کنم گفتم:...هوی گوساله شاخاتم بذار...یهو ماشینه زد رو ترمز یه چیزی در حد گوریل انگوری از شیشه اومد بیرون سیبیل داشت این هوا.گفت:جاننننننننننن؟من با قیافه اینجوری@_@ گفتم:عرض ارادت پهلوون.شرمنده پر و پاچمون سپر ماشین تو خط انداخت.من بیکارما می خوای برم سبد کالاتو واست بگیرم؟...هیچی یارو یه نفس عمیق کشید و رفت...\nهیچوقت زود قضاوت نکنید تا مثل من گوشاتون آویزون شه...\nلایک کن قیافه طرف از ذهنم پاک شه.",
    "بعضی از پسرا هستن فک میکنن اگه وسط دعوا داد بزنن ترسناک میشن!\nیکی نیست بگه آخه عزیزمن ،\nتو با اون دماغ عملیت و اون ابروهای برداشته جیییگرِ منییی :D",
    "ایـنـهـمـه زبـان بـلـدم\n(مادری، غـیـر مادری، اشـاره، فـیـزیکی، روحی، تـوهـمی، ارواح، اشـیا و …)\nاماااااااااااا هـنـوز نـتـونـسـتـم بـه بـعـضـیـا بـفـهـمـونـم:\nبه تو ربطی نداره :|",
    "\"داداشی \" چیست ؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهمون دوست پسره ، فقط رو نیمکت ذخیره نشسته تا نوبتش بشه ! :))",
    "ريسك يعني اينكه با سطل ماست توي دستت بري توي مترو...كردم كه ميگم...°_°",
    "آقا(سوادم دارم)من يه مدت فورجوك نيومدم بعد وقتي اومدم ديدم اون امتياز خفن منفيم شده مثبت..تواون لحظه منو تصور كنين كه وسط هال جلوي چشماي حيرت زده ي خانوادم يورتمه ميرفتم عين گوشفند بع بع ميكردم.مث دوراز جون خودم الاغ جفتك مينداختم.خلاصه اينكه دل يه جماعتي مث من رو  شاد كردين.دمتون گرم.^_^",
    "این تبلیغات پاپ آپه هست که با اولین کلیک رو سایت باز میشه ها\nبالاش نوشته \"اگر این صفحه را ببندید دیگر برای شما باز نخواهد شد\" !!!\nپس لامصب چرا هی هر روز باز میشی خب؟ پای حرفت وایسا دیگه والااااا",
    "از تموم دار دنیا ۲تا پست ناقابل داشتم هی میرفتم لایکای اینو نیگا میکردم ذوق میکردم بعد میرفتم لایکای اونو نیگا میکردم ذوق میکردم، حس والدینیو داشتم ک دارن بزرگ شدن بچه هاشونو میبینن\nاشک شوق تو چشام حلقه زده بود...\nفک کن یکی از بچه هات شاگرد اولم بشه!!\nالبته مال من ک نشد از لحاظ تئوری گفتم",
    "ايا ميدانستيد هيچ كدام از كاربران اين سايت نام اصلي سايت را نميدانند و هر كس به يك نام صدايش ميكنند:\nمثل:چار جوك،چهار جوك،فورجوك،اربع جوك\nو اونايي كه نميدونند ميگويند 4جوك يا ٤جوك\nواقعا مسئولين رسيدگي كنن اين چه وضعشه همه سردرگميم\nقبول داري بكوب اون لايكو",
    "با یه عینک ستایش رو  بیست سال پیر کردن،اما دریغ از همون یه عینک واسه أنیس\nانصافا خیلی خوب مونده",
    "آقا دختری که تو مهمونی پاستیل بهش نرسه وبغضشو قورت بده لبخند بزنه بگه اشکالی نداره. دختر نیست که زن زندگیه\nمدیونی اگه فکر کنی خودم نبودم",
    "به دوستم زنگ زدم میگم امتحانت چطور بود امروز ؟!!؟\nمیگه امتحان چی !!!!\nگفتم امتحان ارشد دیگه !!!\nگفت یا خدا !!! مگه امروز بود !!!!!!",
    "ارشد برای پسرا حکم فرار از خدمت رو داره \nبرای دخترا امید به کیس های جدید\n\nبه هر حال، برید بخوابید فردا شنبست دانشجوها :))",
    "خمیر دندونم تموم شده بود رفتم یکی خریدم روش نوشته:(روزی دوبار مقداری از خمیر را روی مسواک ریخته و به مدت دو دقیقه دندان های خود را مسواک بزنید)\nخدا خیرشون بده من تا امروز خمیر دندون رو به عنوان سس مایونز میریختم تو سالاد الویه!\n\nوالا با این نوناشون.",
    "خدایا دارم تاوان کدوم گناهمو پس می دم ؟؟؟\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\nچرا دخترای پیج انقد زشتن :)))))))))))",
    "اینایی که میخوان خودشونو از ارتفاع پرت کنن پایین و خودکشی کنن چرا با احتیاط میرن لبه ی پرتگاه؟؟؟\nخب تو که قراره خود کشی کنه دیگه این لوس بازیا چیه از خودت در میاری؟!!",
    "عطسه زن همسایه اس دیگر\n.\n.\n.\n.\nگاهی دلش میخواهد خانه را به تکان آورد",
    "Amir AdamaK\nآچار فرانسه تو حلقم اگه دروغ بگم \nدیروز یکی از بچه ها از دبیرمون پرسید:مهندس،تا حالا کسی از شما کتک خورده؟دبیرمون گفت:ی بار یکی مثه سگ چوب خورد..\nمن پش سرش گفتم ینی شما اونو مثه سگ زدین؟!!؟!\nیدفه نمیدونم چیشد گرفت منو مثه سگ زد بعدش انداخ بیرون...\nاعصاب مصاب ندارن این دبیرا...\nی موقع باهاشون شوخی نکنین بد میشه هاااا",
    "خدا کنه تا بیشتر از ۹ ساله دیگه زنده بمونیم و بریم تو سال\n ۱۴۰۰\nبعد هی بگیم : شماها یادتون نمیاد ما صده سیصدیا …\nخیلی فاز میده ؛ حس آثار باستانی بودن به آدم دست میده …",
    "#*#*#*#*#*#*#*#*#*#*#Dragon#*#*#*#*#*#*#*#*#*#*#\n\nاولا که می رفتیم توالت مگس ها به احترام ما بلند می شدن. الان دیگه مگس ها هم احترام حالیشون نیست.",
    "جوايز قرعه کشي بانک معتادان|100دستگاه پيک نيک 10کمک هزينه خريد منقل وبافور100کمک هزينه سفر به معتا دستان وهزاران جايزه مثقالي ديگر.",
    "یه روز آخر این هفته هس که همه بهش میگن ولنتاین!\nماکه بهش میگیم جمعه!!!",
    "سیگار رو واسه مشکلای خارجیا ساختن\n\nاگر میخواستن طبق استانداردای مشکلات ایرانی بسازنش\n\nالان سیگار باید یک متر بود در قُطر ۵۰ سانت !",
    "آقا تاحالا شده با معدل 15.95 شاگرد دوم داخل کلاس باشی؟ من شدم :)",
    "معنى معجزه رو وقتى مى فهمى\nكه زمستونا كه لوله آب دستشويى\nىخ زده،با خودت آب نبرى و تو آفتابه \nآب باشه!\nاونايى كه دستشويشون توحياطه مى دونن چى مى گم!",
    "میگن تو زمستون ، کناره هر کی که باشی همون قسمتت میشه و تا آخر عمر با اون میمونی ... شوفاژ دوست دارم :) \n.\n.\n.\n.\nشما کیو دوست دارید ؟؟ :|",
    "عمه هام میخاسن برن خرید.قرار بود پسرعمه ام برسونتشون.عمه ی من خیلی قشنگ و جلسی رفته پسرشو از خواب بیدار کرده میگه:مامان جان یه نیم ساعت دیگه بخواب بدش صدات میکنم که بریم خرید!!!!\n\nخب چه کاریه؟؟؟برو نیم ساعت دیگه بیدارش کن!!!!\nینی در و دیواری نمونده بود!!!!!",
    "عاقا خونه عمه ام یه سیم برق لخت بود.پسرعمه ام به باباش میگه این سیمه برق داره؟؟؟شوهر عمه ی منم خیلی شیک برگشته میگه:نمیدونم.یه دس بهش بزن ببین برق داره یا نه؟؟؟؟\nخدایی با کیا شدیم80میلیون؟؟؟",
    "Amiram19. 74.02.21 Hosein\nنميدونم قضيه چيه من هر وقت با يه دختري دوس ميشم اين آهنگ\" اين اولين باره\" محمد عليزاده تو مغزم هي پلي ميشه!!!\nاحساسي كه به تو دارم يه حس فوق لعاده اس، من عاشق كسي شدم كه خيلي صاف و سادس\nاحساسي كه به تو دارم به هيچ كسي نداشتم من اسم اين حال دلو آشِق شدن گذاشتم\nاين اولين باره دلم داره ميگه اره دوست داره گرفتاره بگو اره به بيچاره... :)))))",
    "امروز سوار تاکسی شدم ،\n\nکنارم یکی بود که دسش مرغ و روغـن اینا بود\nخلاصه بدجوری جا رو تنگ کرده بود ...\nگفتم سبدِ کالاست . . .؟\nگفت آره ، گفتم پس ربّش کو\nگفت مگه ربم میدن !؟؟\nگفتم آره بابا مگه نگرفتی؟\nبدبخت پیاده شد رفت دنبال رُب ..!\n.\n.\n.\n.\n.\n.\nخدایا منو ببخش ، منو ببخش\nخودت دیدی جا خیلی کم بود",
    "یکی از نکاتی که نظر منو از دوره طفولیت( ،تفعولیت،تفولیت )(حالا هر کوفتی)جلب کرده اینه که دخترایی که موهاشونو اندازه دم اسب بلند میکنن وقتی میرن دستشویی اون موه ها کجا میره:\nمیوفته تو چاه؟\nقبل دستشویی رفتن کوتاهشون میکنن آیا ؟\nمیکنن تو شلوارشون شاید؟\n احتمالا نیروی جاذبه رو  غیر فعال میکنن ؟\nنه نه موهاشونو بز می خوره؟\nبعلههههه یه همچین بچه تیز بینی هستم منننننننن :|\n\nفرستندههههههههه:جواد",
    "♫♪♬♩♭☂☂♬♩♭♪♫(علامت اختصاصی اناهیتا)\nشمــــا هم وقتی از خواب پا میشین میاین تو  حال دوباره رو مبل دراز میکشین چرت میزنین یا فقــــط من این جوریم؟",
    "نباید گول ظاهر آدما رو خورد، یکی گول ظاهر منو خورد الان من گول ظاهر ندارم!!!! مسئولین رسیدگی کنن لدفأ....",
    "حـــﺎﻻ ﻋﻜــــﺲ ﺗﻮ ﺑَﺮﻑ ﺗﻤﻮﻡ ﺷُـــﺪ ,ﺗــﺎ ﭼﻨـﺪﺭﻭﺯﻩ ﺩﻳـــﮕﻪ ﻭﻟِﻨﺘـــﺎﻳﻦ....\n.\n |:ﻣﻨﻮ ﻋﺸﻘﻢ |:\n ﻣﻨﻮﺍﻳﻦ ﺗﻮﻟﻪ |:\n ﻣﻨﻮ ﻛﺎﺩﻭﻫﺎﻡ |:\n ﻣﻨﻮ ﺍﻳﻦ ﺧﺮﺱﻛﻮﭼﻮﻟﻮ |:\n ﻣﻨﻮ ﺍﻳـﻦ ﺧﺮﺱِ ﮔﻮﻧﺪﻩ ﺑﺎ ﻛﺎﺩﻭﺵ |:\n منو خرم\n منو انم\n والاااا\n بدبختای ولنتاین ندیده",
    "اينترنت پر سرعت؟؟!!!\nشوخى كثيفى بود كه با ما شد! D:",
    "مردم ایران دو دستَن:\nیه دسته فکر می کنن عکاسن و دسته دوم فکر می کنن مانکن ؛\nمصیبت وقتیه که این دو دسته به هم میرسن :D",
    "سوتي بدتر اين نميشه كه مدرسه ها تعطيل باشه وتو تنها كسي باشي كه ندوني و بري مدرسه!!!",
    "معلم به شاگرد میگه :من دویدم تو دویدی او دوید\nمال چه زمانیه؟؟؟؟\nشاگرد :مال زمانی که سبد کالا رو توزیع میکنن...",
    "دختره تعلق گرفتن سبد کالا به طرف رو از شرایط عقدش گذاشته",
    "فقـــط یــــه ایــــرانـــــی مــیـــتـــونــــه بـــه یـــکی کـــــه خـــوابـــــــــه بگـــــــه پــــــــاشـــو ، بـــشـــیـن",
    "سبد کالاست دیگه\n\n\n\n\n\n\nلامصب همه نیازامونو برطرف کرد ;-)\nاصن یه وضی",
    "Amiram19. 74.02.21 Hosein\nبعضيام هستن اگه هر يه ماه يه نفر عوض نكنن ميميرن!!!\nاينارو اذيت نكنين اينا همونايي ان كه انقدر مجرد ميمونن تا يكي مث خودشون باهاشون ازدواج كنه...!!",
    "با وجود 4جوک من دیگه اصن به اخبار احساس نیاز نمی کنم\n 2 تا صفحه 4جوک رو بخونم از تمامیاخبار روز داخلی و خارجی باخبر میشم \nدوستان خوش ذوق واسه خبر زاییدن پنگوین های قطب شمالم جوک می سازن",
    "یه همسایه داریم پسر جوونه 28 سالشه خیلی خالیبنده، خالی میبنده در حد لالیگا، همه جای دنیا رفته از نظر خودش از لیگ جهانی بوکس تو ترکیه بگیر تا مسابقات جام جهانی فوتبال تو ایتالیا وبرزیل.\nدیروز حالش خیلی خوب بود با بچه ها رفتیم پیشش شروع کرد یکی از مسابقه های فوتبالشو که توش بازی کرده رو تعریف کرد مردیم از خنده؛ \nگفتش تیم تا دقیقه 90 یک هیچ عقب بود دقیقه نود و دو بود توپ رفت تو کرنر نگاه کردم دیدم سر زن نداریم کرنرو زدم،بنظرتون بعدش چیکار کرده؟\nگفتش رفتم کرنرو زدم بعدش با سرعت رفتم خودم هم توپو کردم تو گل!!",
    "ایرانسل پیام داده \nنگران نباشید اعتبار تنها 2 ریال است ...\nد خو لا مَصَب  نگران نباشم به تَهِ دیگ خورده  جیبم خالیه :|",
    "هه تاحالا دقت کردین بیشتره عشق های اینترنتی و غیر اینترنتی با صدا کردن یک دیگر خواهر و برادر شروع میشه؟",
    "هموطن گرامی شما دهن مارو سرویس کردیدسبد کالا به شما تعلق نگرفته است\nاگر یکبار دیگه به 5000499 پیامک بزنید یارانه45500 تومانی شما هم قطع خواهد شد!",
    "دیروز یکی از گودزیلاهای فامیل رفته بود مسافرت بهم زنگ زده میگه :\n\nمیشه بری ایمیل هامو چک کنی یه خبر مهم قرار بود بهم برسه\n\nیه گوشی هم سفارش داده بودم ببین چی شده !\n\nمن وقتی همسن این بودم لواشکو با پوستش میخوردم مزه پیتزا بده …",
    "من دوتا چیزو با اومدن به 4JOKفهمیدم.\nیک اینکه من روحیه طنز ندارم روحیه عاشقانه دارم.\nدو اینکه 4JOK پر از پلنگ صورتی و لوک خوش شانسایی که دارن می رن تو افق محو شن.\nباور نداری؟",
    "اینقدر بدم میاد دارم با گوشی کار میکنم و رو پهلو دراز میکشم بعد صفحه ی گوشیم مث من دراز و افقی میشه؛ همش باید رو به سقف باشم‏!",
    "فقط کافی است چند بار باشیطان مخالفت کرد.ولی بعدش خیلی راهته.باور کن.",
    "اغا هم چیزا با پیشرفت زمان تغییر کردند\nماشین ها پیشرفته شدند\nتلوزیون سیاه سفید رفت رنگی اومد بعدش ال سی دی و ال ای دی\nتلفن ها کوچک کوچکتر شدند تا رسیدیم به گوشی های موبایل\nکامپیوتر ها بسیار پبشرفته شدند\nاما تنها چیزی که تغییر نکرد\n.\n.\n.\n.\n.\n.\n.\nشامپو تخم مرغی گلرنگ بود :))",
    "شبا خوابم نمیبره,همش از این پهلو به اون پهلو میشم آهنگ های تکراری گوش میدم بدجور بی خوابی زده به سرم\n-\n-\n-\n-\n-\nاخه   عصرش عین خرس قطبی خوابیده بودممم\nعاشق شدم یا میتونه واسه خرسه باشه؟",
    "میدونی بهترین کلمه دنیا وا3 ما چیه؟\n.\n.\n\n.\n.\n.\n.\nوضعیت : منتشر شده.\n\nلامصب از قبولی توکنکور بیشتر حال میده....تازه اگه شارژم بگیری وااااااییی...\nآدمو خر کیف میکنه بخدا...",
    "پسـری که ازت نپرسـه : کجا میـری ، کجا میـای ،\nبهـت نگه زود میـری خونـه ، نگه رسیـدی زنـگ بـزن ،\nنگـه روسریتـو بکـش جلـو ، روزی 10بـار زنگ نزنـه ،\nجلوی دوستـاش دستتـو سفـت تر نگیـره ،\nنگه فقـط 5min بیـا جلـوی در ببینـمـت ،\nنبرتـت برف بـازی ، واست عروسـک و پاستیـل نخـره\n\nاصن پسـر نیــــــــــــــــس :|\n\nشلغمه، هویجه،سیفی جاته،پلانکتونه ، جزء اشیـا محسوب میشه !!",
    "دهه پنجاه به چیزی که خیلی خنده دار باشه میگن: \"کلی خندیدیم\". دهه شصتیا میگن: \" از خنده روده بر شدیم\". دهه هفتادیا میگن : \"زمینو ، آسفالتو، مبلو صندلیو ،خلاصه هرچی گیرشون بیاد گاز میزنن\".خدا به دادمون برسه دهه هشتادیا از زور خنده آتیش از دهنشو می باره و میخوان همه چیو بسوزونن!!!!!!! با خنده دهه نودیا دیگه دنیا به اخر میرسه :))))",
    "اونروز پشت یه کامیون نوشته بود:\nدرسته هیچکس تنها نیست.............ولی من شارژ ندارم :دی\nخدایاااااااااا؟ماباکیا شدیم70میلیون آخ",
    "4jok                 است                                                                                             .                                                                                                               . .                                                                                                               .                                                                                                               دیگر گاهی دلش میخواهد  ما را معتاد او کند.....",
    "عاقا دیروز از تو کیف قدیمیم ی 2هزاری پیدا کردم از دیروز دارم همینجوری اشک شوق می ریزم  ینی اگه سبد کالا بهم تعلق می گرف انقد خر ذوق نمی شدم.... خدا قسمت شمام بکنه",
    "زنه مرغشو شغال می بره نمی تونه ازش بگیره...\nمیگه به درک بخور به نیت مادر شوهرم",
    "دوستاااان!\nيه سوال ازدوران طفوليت ذهن(زهن)منو به خودش درگيركرده...\nچراروي دكمه هاي شماره تلفن يا كيبردشماره گيري موبايلاحروف خارجي روميزنن؟؟؟؟؟؟؟؟؟؟؟\nعاحه نه به چه كاري ميان؟؟؟؟؟\nتاحالاكسي استفاده كرده؟؟؟؟؟؟\nچراميخوايدماروگمراه كنيد\nمسعولين كجان؟؟؟؟؟؟؟؟؟\nخخخخخخخخخخخخخخخ:)))))",
    "رفته بودیم سینما.........\nاز جلوی یه گودزیلا که چه عرض کنم اصلا بیخیال رد شدم ...\nگفتم کوچولو میشه پاهاتو جمع کنی من رد شم؟برگشت گفت کوچولو باباته......از اون ور برو....\nمن :\nگودزیلا :))\nبقیه افراد :)))))))))))",
    "ﺑﻪ ﺳﻼﻣﺘﯽ ﺍﻭﻥ ﺩﺧﺘﺮﯼ ﮐﻪ ﻭﻗﺘﯽ ﯾﻪ ﮐﻤﺮﯼ ﺑﺮﺍﺵ ﺑﻮﻕ ﺯﺩ ﺗﻮ ﺩﻟﺶ ﮔﻔﺖ :ﻫﻪ! ﻓﮑﺮ ﮐﺮﺩﯼ ﺑﻨﺰ ﻋﻘﺒﯿﻮ ﻧﺪﯾﺪﻡ؟؟!!!!!! :))))))",
    "من به پلی لیستو این حرفا عتقادی ندارم \nقشنگ عن یه آهنگو در میارم\nاز یه آهنگی خوشم بیاد اینقد گوشش میدم گوش میدم گوش میدم که حالم ازش بد میشه:|\nالانم کیلیک کردم رو سلطان دردم :|",
    "بزغاله علفی که ازفضا اومده چیست؟؟؟؟؟؟؟؟؟؟\nکلمه ایست که شوهره بنده درمواقع روبه روشدن با راننده ی ناشی ترازخودش به کار میبرد!!!!!!!",
    "به نظر من اینجا در ابتدا یه بافت تبلیغاتی بوده که از بین شون فورجوک به وجود اومده...دقیقا مثل برخی از دختران(؟) که یه بافت دماغ بودن که از بین ش اینا تشکیل شدن...خخخخخخ\nمردسالاراش بزنن لایکو",
    "گودزیلای خونه ی ما (خواهرزاده م) از من پرسید دایی بچه بودی میخواستی چیکاره بشی؟\nگفتم میخواستم فضا نورد بشم\nگفت آخی حیف شد چند سالی دیر دنیا اومدی\nگفتم چرا؟\nگفت آخه اون موقع که تو دنیا اومدی ناسا دیگه میمون به فضا نمیفرستاد",
    "خدا شانس بده چیست؟؟؟\nعبارتی که معمولا خانوم ها برای حسادت خود نسبت به خانومی دیگر که به موقعیت خوبی دست یافته(بیشتر مواقع شوهر خوب) استفاده می کنند!!!!",
    "ﺯﻥ : ﻧﻤﯽ ﺩﻭﻧﻢ ﭼﺮﺍ ﺍﯾﻨﻘﺪﺭ ﺳﺮﺩﻣﻪ ؟!! ﻣﺮﺩ : ﺧﻮﺏ ﭘﺎﺷﻮ کتتو ﺑﭙﻮﺵ !\nﺯﻥ : ﺑﺎ ﮐﺖ ﮔﺮﻡ ﻧﻤﯿﺸﻢ !\nﻣﺮﺩ : ﺑﺮﻭ ﺟﻠﻮﯼ ﺑﺨﺎﺭﯼ !\nﺯﻥ : ﺁﺧﻪ ﺧﯿﻠﯽ ﺳﺮﺩﻩ ﺍﻭﻧﺠﺎ ﻫﻢ ﮔﺮﻡ ﻧﻤﯿﺸﻢ !\nﻣﺮﺩ : ﺑﺮﻭ یه ﭘﺘﻮ ﺑﯿﺎﺭ ﺟﻠﻮﯼ ﺑﺨﺎﺭﯼ ﺑﻨﺪﺍﺯ ﺭﻭ ﺧﻮﺩﺕ !\nﺯﻥ : ﺧﻮﻧﻪ ﭘﺪﺭﻡ ﮐﻪ ﺑﻮﺩﻡ ﻭﻗﺘﯽ ﺳﺮﺩﻡ میشد ﻣﺎﻣﺎﻧﻢ ﻣﻨﻮ ﺑﻐﻞ ﻣﯽ ﮐﺮﺩ ﺗﺎ ﮔﺮﻡ ﻣﯿﺸﺪﻡ !\nﻣﺮﺩ : ﻫﻤﯿﻦ ﻣﻮﻧﺪﻩ که ﺗﺎ ﺁﺧﺮ ﺯمستون ﻣﺎﺩﺭﺗﻮ ﺑﯿﺎﺭﯾﻢ ﺧﻮﻧﻤﻮﻥ !!",
    "بالاخره یه روز صبح پیکر پاک و مطهرم رو در حالی که سیم هندزفری دور گردنم پیچیده شده رو ور میدارن میبرن سردخونه...",
    "عاقا من قرار بود دکتر بشم!!!ولیییییییییییی....\nمامانم چهارم ابتدایی\nمنو فرستاد کلاس خوشنویسی..\nخطم اوکی شد دیگه....\nدست تقدیر نذاشت دکتر بشم...!!!!",
    "زشت هم نشدیم ، یکی مارو واسه خودمون بخواد :| :( والاااا",
    "ﺩﺧﺘﺮ ﺍﺳﺖ ﺩﯾﮕﺮ\n.\n.\n.\n.\n.\n.\n.\nﺩﺳﺖ ﻓﺮﻣﺎﻧﺶ داغون\nﭘﺎﺭﮎ ﺩﻭﺑﻠﺶ داغون تر",
    "سوتی دوست مارو داشته باشین....\nتو مدرسه ذاشتیم می رفتیم واسه نماز جماعت که این دوست ما که اسمش نوید هست رفت از ناظممون پرسید نماز معمولیه یا جماعت؟؟؟\nناظممون هم چند ثانیه بهش خیره شد و بعد صحنه رو به سمت افق ترک کرد ما هم دیگه داشتیم کم کم مدرسه تخریب میکردیم از بس در و دیوارو گاز زده بودیم...",
    "بابام میخواست موهاشو شونه کنه بهم گفت این برش من کجاست؟؟؟؟\nمن:)\nبابام:(\nبروسلی:*\nبرس:&\nحسینی بای خبرنگار جمهوری اسلامی ایران:$",
    "آرنج وقتى میخوره یه جایى یه جورى درد میگیره انگار مدت ها منتظر چنین لحظه اى بوده",
    "استرسی که واسه برنده شدن شارژ 2هزاریه 4جوک دارم واسه بردن جایزه ی 110 میلیونیه برنج آوازه ندارم... والا",
    "ﺍﻏﺎ ﺍﺭﻭﺍﺡ ﺧﺎﮎ ﺑﺎﻏﭽﺘﻮﻥ ﺍﯾﻦ ﺩﻫﻪ ﻫﺸﺘﺎﺩﯾﺎﺭﻭ ﺗﻮ ﻓﺮﻧﺪﺍﺗﻮﻥ ﺭﺍﻩ ﻧﺪﯾﺪ\nﻣﻦ ﯾﺪﻭﻧﻪ ﺩﺍﺭﻡ ﺍﯾﻦ ﻣﮑﺎﻟﻤﻪ ﺑﯿﻦ ﻣﺎ :\nﺍﻭﻥ : ﺳﻼﻡ ﺳﺎﺯ ﻣﯿﺰﻧﯽ\nﻣﻦ: ﻧﻪ\nﺍﻭﻥ : ﻣﺎﻣﺎﻧﺖ ﻧﻤﯿﺰﺍﺭﻩ\nﻣﻦ: ﻋﺎﺭﻩ\n......ﺍﻭﻥ: ﺍﺭﻩ ﺭﻭ ﺍﺷﺘﺒﺎﻩ ﻧﻮﺷﺘﯽ\nﻣﻦ : ﻋﻪ\nﺍﻭﻥ : ﮐﻼﺱ ﭼﻨﺪﻭﻣﯽ ﺗﻮ ﻫﻤﻪ ﭼﯿﺰﻭ ﺍﺷﺘﺒﺎﻩ ﻣﯿﻨﻮﯾﺴﯽ\nﺑﺎ ﮐﻠﻪ ﺯﺩﻡ ﺗﻮ ﺩﯾﻮﺍﺭﺗﺎ ﺷﻤﺎ ﺍﯾﻨﻮ ﻻﯾﮏ ﻣﯿﮑﻨﯿﺪ ﺑﺮﻡ دو تا بخیه بزنم ﻣﯿﺎﻡ",
    "چیز چیست ؟ کلمه ایست شگفت انگیز در زبان فارسی که میتواند جایگزین تمـــام کلمات دیگر شود ؛ زمانی که طرف کم می آورد از آن کلمه در جمله اش استفاده میکند !\nبه مثال های زیر توجه کنید :\nچیز اینو کجا گذاشتی ؟\nخواستم خدایی نکرده یه وخ چیز نشه …\nبرو پیش فلانی چیز کن !",
    "Amir AdamaK\nمودم ADSL تو حلقم اگه دروغ بگم...\nدیروز وقتی خواهرم  گفت:سرم درد می کنه مادرم گفت:برو استراحت کن دخترم،میدونم درسای دانشگاهت سنگینه...\nخدا نیاره اون روزو.تا من گفتم سرم درد میکنه از انواع و اقسام وسایل کشنده ار قبیل(سیخ کباب،جارو)استفاده کرد تا من برم نون بگیرم...\nلایک کن برو بعدی...",
    "بچه ی فامیلمون اوقات فراغتشو با کلاس پیانو و تبلتش پر میکنه\nما بچه بودیم:\nبا بالش خونه میساختیم یه ذره نون و آب بر میداشتیم ساعتها میرفتیم اون تو...........",
    "دختره تازه دو ماه دیگه سنش دورقمی میشه، اونوقت استاتوس \nزده:سیگار یا ماشه؟؟؟؟؟؟\nکدام را امشب بکشم!!؟!؟!؟!؟!؟!!!! \nسوالی که اینجا پیش میاد،اینه که عروسک این بچه رو کی  \nبرداشته!!!!",
    "!!!!!!!!!!! 4jok.com !!!!!!!!!!!! علامت اختصاصی m.d.r.l.12.11\nتو کز محنت دیگران بی غمی ..\nخب کصافط میازار موری که دانه کش است ...",
    "آقا واقعا سازندگان سریال ستایش درباره شعور مخاطب چی فکر کردن...!!!\nبعد کلی نشستن و شکلک در آوردن میپرسه برا کی اومدید خاستگاری.....؟؟؟؟\nخب اخه یعنی چیییییییییییییییییی@",
    "ﺍﮔﺮ ﺍﺣﻴﺎﻧﺎ %1 ﻣﻦ ﻣﺨﺎﻃﺐ ﺧﺎﺹ ﮐﺴﻲ ﻫﺴﺘﻢ ؟\nﺧﺐ ﺭﻭ ﺩﺭﻭﺍﺳﻲ ﻧﮑﻦ ﻋﺰﻳﺰﻡ ^_^\nﺑﻴﺎ ﺍﻋﻼﻡ ﮐﻦ :/\nﯾﺎ ﺣﺪﺍﻗﻞ ﻻﯾﮏ ﮐﻦ ﺗﺎ ﺑﺸﻴﻨﻴﻢ ﭘﺎﻱ ﻣﻴﺰ ﻣﺬﺍﮐﺮﻩ :|\nﻏﻴﺮ ﻣﺴﺘﻘﻴﻢ ﮐﻪ ﻧﻤﻴﺸﻪ ( ._.)\nﻋﺼﺮ !! ﻋﺼﺮ ﮔﻔﺘﮕﻮ ﻭ ﺭﺍﻳﺰﻧﻴﻪ ^_^",
    "عاغا همسایمون یه ماشین نو خریده هر 5 دقیقه از پشت در دزدگیرشو میزنه بعد میاد بیرون میگه حالا اگه گزاشتن 2 دقیقه راحت بشینیم.",
    "به بعضی ها هم باید گفت :\nاین مخاطبی که شما داری به جای مخاطب خاص بیشتر مخاطب عامه!!!\nلامصب تا فاصله بیست کیلومتری همه دارن از فرق کلیپس تا نوک چکمه اش را دید میزنن!\nحتی گزارش شده ماهواره های جاسوسی هم ازش عکس و فیلم میگیرن برای فشن شو ها!!!",
    "دوستم گفت تو کارخونه دستم رفته زیر دستگاه الان از شهر هم دورم ک برم دکتر...دستمم سیاه شده اگه نرم دکتر قطع میشه!\nگفتم داداش فک کن تو نری دکتر\nگفت: خب\nگفتم: فک کن دستت قطع شه\nگفت: خب\n گفتم: حالا تو که دست نداری چطوری میخای بری دستشویی؟؟؟:|:D\nگفت: ای خاک توسرت کنن.... تو نگران توالت من نباش \nدست راستمه:|",
    "(   )",
    "از من به شما پسرا نصیحت :\nهر وقت خواستید یه دختری دوروپرت نپلکه بهش بگو دوستش داری .خداشاهده دیگه جلوی چشمت آفتابی نیمشه کصافطططططططط.",
    "سر سفره شام داداشم  به مامانم گفت نون نداریم؟ مامانم خیلی جدی گفت: به یه تنه لش گفتم سر راه میای خونه بگیر که نگرفت.\nداداشم کلا رفت روی سایلنت..خخخخخخخ\n:D  من با نیش باز",
    "لطفن بجای واژه ی بیگانه ی موس پد بگوئید زیرانداز موش \n\"یکی از بزرگان ادبی کشور\"\nمن دیگه حرفی واسه گفتن ندارم... :|",
    "بهترین راه حفظ امنیت دستشویی هایی که قفل نداره اینه که شیلنگو بگیری دستت هرکی اومد تو خیسش کنی",
    "دوستم باانواع وسایل ارتباطی (تبلت و پی سی و...)وارد اینترنت میشه ...\nبعدشم میگه حال نمیده. . .\n.\n.\n.\n.\n.\n.\n.\nاونوقت من واسه بالااومدن سایت در کمترااز یه ساعت سفره نذرمیکنم.\nهعیییییی روزگار",
    "دو تا زن قرص ایکس میخورن رقص بلد نیستن تا صبح نون میپزن",
    "یکی از معضلات زندگیم اینه که:چرا هر کی نا می نو میخره تو دستش نگه میداره؟\n...\nیکی نیس بگه آخه برادر من مگه پول زیاد داری تو این قحطی؟؟؟\nوا... با این تبلیغاتشون",
    "میگما چقدر خوبه هیچ آهنگی تو رو یاد هیچ خری نمیندازه...\nنه",
    "ایرانسل بهم پیام داده :\nچیه داداشی ناراحتی؟ سبد کالا به بابات تعلق نگرفته؟\nمیخوای یه کد بدم بفرستی شارژت خالی شه روحیت عوض شه؟ :|",
    "بعضیا هستن آدم انصافا حال میکنه از سرعت لایک زدنشون،،،،\nگمونم اینطوری لایک میزنن:\nمیگ میگ لایک ویژژژژژژژژژ\nمرسی از همتون به خاطر لایکا.......\nدیگه حس ندارم تک تک تشکر کنم:)))",
    "یه خبر جالب :قراره به خاطر بالا رفتن قیمت بنزین، توی سبد کالا یه چهار لیتری بنزین هم بذارن فقط خواهشا مردم عزیز همدیگه رو به آتیش نکشن لدفا!",
    "چن روز پیش سرکلاس خوابم میومد سرمو گذاشته بودم رو میز یهو گوشیه یکی زنگ خورد....\nمنم تو همون حالت با صدای بلند گفتم سایلنتش کن....\nبهو یه صدایی اومد که گفت...\nببخشید \nمن:خواهش میکنم...\nیه لحطه صبر کن بینم این صدای یه پسره پونزده شونزده ساله نبود که...\nیا دکمه اینتر کامران....\nآقای کیانفر(معلم)شمایید؟به شروار کردی صورتی بابا بزرگ کامران قسم(البته با اجازه ی آقا کامران)نمیدونستم شمایین...\nبه نظر شما این ترم از این درس نمره ی قابل قبولی خواهم گرفت؟؟؟",
    "واقعااین تبلیغای تلوزیون شعورآدمومیبره زیرسوال!\nتواین تبلیغ تن ماهی تحفه برمیگرده میگه میدونی ماهی چیه؟\nپ ن نمیدونیم!فقط تومیدونی اصن توخوبی اصن تو بشین جلواصن گوشتاخورش واسه تو!والاع تبلیغ نیستن ترورشخصیتین!؛-|",
    "دختره برای دوستش تعریف میکرد تو یکی از دانشگاهها برای اعتراض به بالا بردن شهریه،دانشجوها همه لامپ و مهتابی های کلاسشونو برداشتن بردن\nبعد میگفت ما هم همین کارو کنیم،کلاسمون چهارتا لامپ یه بار مصرف داره...\n\nاز اینجا به بعدش بخاطر صدای خنده ملت واضح شنیده نشد",
    "زمان ما یه سری بودن وقتی بهشون میگفتی استقلالی هستی یا پرسپولیسی؟ میگفتن:طرفدار تیم ملی هستم!\n\nپژوهشگرا میگفتن اینا همونایین که به نوشابه زرد میگن نارنجی!\n\nاگه هنوزم هستن از همین تریبون بهشون سلام میکنم اگه هم نسلشون منقرض شده که فبها هاها",
    "یکی از ترس های بچگیم این بود وقتی هندونه را با تخمه‌اش میخوریم\n\nنکنه تخمه‌اش تو شکمم سبز بشه",
    "سه دسته از آدما هستن که خیلی رو مُـــخن\n1- اونایی که وقتی داری فیلم می بینی فکر میکنن تو نمی فهمی\nو هی واست توضیح میدن\n2- اونایی که وقتی کنارت ایستادن برای اینکه حواست به\nحرفاشون باشه هی با آرنج به پهلوت میزنن\n3- و اونایی که وقتی داری با تلفن صحبت میکنی\nهی میپرسن کیه؟ کیه؟",
    "حتی اگه من خونه نباشم و کنترلTV گم شه مامانم زنگ میزنه بهم میگه پاشو  ببین کنترل زیرت نیست؟؟؟؟؟\n یعنی کلا حس لامسه منو میبره زیر سوِال ^_^",
    "سلام ب همه.پست اولمه ها!!!با هزار ترس و لرز فرستادم\nدیشب رفتم باشگاه بعد بابام ساعت 12 به رفیقام زنگ زده آمارمو بگیره دوتاشون گفتن داریم درس میخونیم یکی گفته الان رفت خونه مادربزرگش(بابای مامانم) یکی هم گفته خوابه بیدار شد بهش میگم که از بدشانسی تا رفتم خونه بابام داشت با آخری حرف میزد!!!بعععللللللله دیگه شب تو این سرما تو حیاط خوابیدم\nب افتخار همه ی رفیقای با مرام لایک.......",
    "دست نزن کمه چیست؟؟؟؟ \nجمله ای که وقتی وارد آشپزخونه میشی از آشپز در هنگام سرخ کردن سیب زمینی میشنوی...",
    "یه روز انگشت با دماغ دعواش میشه\n\nدماغ میگه = اگه از امروز به بعد بت جنس دادم .................",
    "یه بقالی بود من که بچه بودم با دوستام می رفتم ازش پاستیل می خریدم.\nبعد همیشه این پاستیل ها رو با دست در می اورد از تو سطله می داد بهمون :|\nبعد یه روز اتفاقی با مامانم رفتیم مغازش و من پاستیل خواستم\nاونم که می خواست بگه که خیلی بهداشتیه با یدونه گیره درش اورد.\nنشون به اون نشون که جای چرک دندونه های گیره هه روی پاستیل افتاده بود :| :|",
    "در برخی موارد دیده شده تبلیغ وسط سریال از خود سریال جذاب تر بوده...!!!\nالبته فک کنم فقط تو ایران اینجوری باشه . . . .!",
    "ﻫﻤﯿﻦ ﺍﻻﻥ ﮐﻪ ﺷﻤﺎ ﺗﻮ ﮔﺮﻣﺎ ﺗﻮ ﺧﻮﻧﺖ ﻧﺸﺴﺘﯽ\n..\n.\nﯾﻪ ﺳﺮﯼ ﺁﺩﻡ ﺗﻮ ﺳﺮﻣﺎ\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﺩﺍﺭﻥ ﻋﮑﺲ ﻣﯽ ﺍﻧﺪﺍﺯﻥ\nﻭﺍﺳﻪ ﻓﯿﺲ ﺑﻮﮎ |:",
    "صبح بعد از کلی غر زدن خونواده رفتم یه چند تا تست ریاضی کار کنم(اخه سال دیگه کنکور دارم ) حالا تستارو نگا میکردم یاد تارخ تولد اینو اون میفتادم .سراسری ۷۷ . ۷۹.۷۵\nخدایا خودت افق رو واسه مرداد ماه اماده کن که دارم میام.....",
    "شمام بعضی روزا که خودتونو توی آینه می بینید از قیافه ی خودتون خوشتون میاد بعضی روزام بدتون میاد، یا فقط من اینجوریم؟",
    "هدفون همون پستونکه برای نسل من فقط جاش عوض شده حتما باید بزاریم تو گوشمون تا آروم بگیریم!:|",
    "انقد حال میده میزنی شبکه 6 زیر نویس میزنه همه ی مقاطع در نوبت صبح و عصر تعطیل است آآآآآآآدم باااااااال درمیاره هزار جور نقشه میکشی که فردا  رو چیکارا کنی!!!!!!\n((((من که واسه همتون رو میلایکم شما چطور؟؟؟)))",
    "جمله‌ي \"اين کارا ديگه از ما گذشته\"\n\nيني:\n\nيه کم ديگه اصرار کني مي‌گم \"باشه\" !",
    "هر کی 5بار صحیح و تند این متن گفت سبد کالا بهش تعلق میگیره:\nافسر ارشد ارتش اتریش",
    "خواستم از این تریبون از صدا و سیمای عزیز تشکر کنم بابت تبلیغایی که اخیرا پخش می کنه ( مخصوصا پفک لوسی) دیگه کمبود ماهواره تو خونه ی ما احساس نمی شه..... با تچکر",
    "لامصب  سوار  تيوب بشي از رو تپه سربخوري بياي پائين\nاحساس كنترل بيشتري داري تا با پرايد بخواي\nتو اين هوا رانندگي کنی ^_^\nکامی  کارشناس",
    "توی این روزای برفی میدونی قیافه کیا خیلی دیدن داره؟\n.\n.\n.\n.\nاونایی که روی برفا لیز میخورن و میخان تعادلشونو حفظ کنن! خدایی تو اون لحظه هیچ رقاصی تو دنیا به پاشون نمیرسه!",
    "نمک خوردی؟ نوش جونت\nنمکدون شکستی؟ دمت گرم\nولی دیگه بقیشو رو زخممون نپاش دستت طلا!!",
    "بچه های 4jok  هستن دیگه\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.گاهی دلشون میخواد بی خیال باران نشن.\nاقا تو رو مانیتورت قسم بی خیال شو.",
    "ميدونين خيانت يعني چي؟\n.\n.\nيعني يه گوشي دو سيم كارته داشته باشه يكي از خط هاش ايرانسل باشه اون يكي همراه اول...\nبد ترين حالتشم اينه كه برا يكي شارژ بگير  برا اون يكي نه ...يعني تا دو روز انتن نميده كثافتتت.....\nجديدن به فكر افتادم يكيشون و طلاق بدم..لطفا راهنمايي كنين",
    "ایـنـــتـرنــت اســت دیــگـر ...\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nگــاهــی از یــک عقــده ای داف میــسـازد !!!! >_<",
    "مــاموت 4جــوک اســت دیــگـــر\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدوســت  دارد شــاخ و دُم نــداشتـه باشــد !! ^_*\n×مشکـلیـه ؟! \n×فیــل کـه نیـسـت ، مـامـوتِ ! مــامــــــوت !",
    "کـــارنــامــه اســت دیــگــر \n.\n.\n.\n.\n.\n.\n.\n.\n.\nگـاهــی دلــش میــخواهــد آیــنده ی زیــور را تـجـربـه کنیــم !! ^_*\n\n×اِوا ! کـجا مـیـری ؟! پـسـت اولــمـه !! :|\n×میـخوای  مثـه زیـور در ب در نشــی بکوووووووووب لایــکُ !!",
    "شوهرخالم تو چشم پزشکی به دخترخالم تقلب رسونده دکتره بیرونش کرده!!!!",
    "شما یادتون نمیاد...\nزمان ما راننده تاکسیا دو نفرو سوار صندلی جلو می کردند، اون دو نفرم باید 54 بار درو می کوبیدن رو هم تا بالاخره بسته شه و این دو تا بچپن او تو... بنده خدا اونیم که میفتاد کنار دنده ی راننده نه کلیه واسش میموند نه کبد!",
    "ایــن روزهــا  \" گـــاز \" مــا قــطـع اســت \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگــاز شــما چــطـور ؟؟؟",
    "تبلیغاتس دیگر\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد پدر مردم را درآورد.",
    "بچه بودم ارزوم این بود که از هرکی توی تلویزیون بدم میومد ...از توی خونه میکشتمش.....\n\n\nیکی بیاد این ارزوی منو به واقعیت برسونه........!!!ا",
    "خــــــــــدایا اون روزو   زودتر برسون....که دخترا بیان خواستگاری ما پسرا...\nبعــــدش ما ناز کنیم بگیم...فعلا درس داریم...!!!",
    "یا این برو بکس 4جوک مخن یا من بی مخم! به جان گوشی نوکیام بعضی دوستان به چیزایی اشاره می کنن که وقتی آدم بهش فکر میکنه میهنگه! چجوریاست؟ باید قدر این مخارو دونست.",
    "به نظر شما هم وقتی سلطان و پهلوون پنبه تو برنامه عمو پورنگ روسری می پوشن شبیه این دخترایی میشن که کلی آرایش کردن و کلیپس هم زدن .............",
    "دیروز معلم تحلیلیمون از یکی از بچه ها پرسید:مساحت دایره رو چطور حساب میکنیم\nاون چون حواسش به معلم نبود هل شد و گف:طول ضربدر عرض\nهیچی دیگه بچه های کلاس صندلی واسه کلاس نذاشتن ازبس جویدنشون",
    "دانشمندان شهر غضنفر اینا بمبی را با موفقیت آرمانش کردند روحشان شاد و یادشان گرامی",
    "دوستان هواشناسی اعلام کرده بارش برف تا چهلم شکیب ادامه داره .....",
    "امیدوارم شانه تخم مرغ تان در راه بشکند.در برنج تان فضله موش ببیننید\nقوطی روغن تان سوراخ و حبه پنیرتان تاریخ گذشته باشد\nمرغتون هم وسط راه فرار کند\nانجمن دل شکستگان فاقد سبد کالا",
    "یادش بخیر\nاگه می دیدیم یه پیکان تو کوچه یا کنار خیابون داره استارت میزنه \nخودمونه اماده می کردیم بریم هلش بدیدم\nتازه اگه ما خودمون نمی رفتیم \nراتنده دست بلند می کرد و صدا میزد ...\n.\n.\n..... داداش قربون دستت یه دست می رسونی ؟\n\nده 60 ایاااااااااا ... پرچما بالااااااااااا",
    "تو جا تخم مرغى یخچال شماهم\n\nکرم و پماد و شربت سینه و معده پیدا میشه\n\nیا فقط ما اینجوری هستیم؟ :))",
    "مورد داشتیم سی دی رام کامپیوترش نمیومده بیرون داده ویندوزشو عوض کنن!!!!!",
    "واکنش من بعد از شنیدن خبر تعویق یک هفته ای کنکور ارشد:\nهورااا، یک دور بندری دور خونه، جیغ بنفش، بیدار شدن مامان از خواب، دریافت چند تا فحش بالای 18 سال از خانواده همراه با لنگ دنپایی مامان شتــــرق \nو در آخر\nمرسی از خدا، بچه ها، کنکوری ها ، مردم، مسئولین، هواشناسی، زمین یخ زده، سرما، بوران، برف، گِل که باعث شدن ما یک هفته دیگه به تنبلی مون اضافه بشه و یک هفته بیشتر از قبل درس نخونیم:)))\n.\n.\n.\n4جوک ما آمدیم (^ - ^)",
    "شادی ها و تفریحات سالم ما تو کلاس اینه که با یه میخ صندلی استاد رو سوراخ سوراخ میکنیم\nسپس یه سرنگ ترجیحن بزرگ را از آب(در صورت موجود آب سالم) پر کرده و به اسفنج داخل صندلی تزریق میکنیم\nپس از نشستن شخص مربوطه رو صندلی دل بچه ها شاد و پای استاد خنک میشود\nتبصره:\nبرای شادی بیشتر مجوز استفاده از سس قرمز به جای آب نیز داده میشود",
    "دختر است ديگر...\n.\n.\n.\n.\n.\n.\n.\n.\nمتاسفانه كاريش نمىشه كرد!!!",
    "یکی از دوستان سوال کرده بودن که باران از کجا سواد داره.\nخودش تو یه قسمت می گه یه معلم بوده(فکر کنم گفت بازنشسته بود)هرروز میومده پارک (محل گدایی بچه ها)به باران درس می داده.\nو از تمام دوستان خواهش مندم که سریال باران را به طور کامل تماشا کنید و سوال های الکی نپرسید.",
    "!!!!!!!!!!! 4jok.com !!!!!!!!!!!! علامت اختصاصی m.d.r.l.12.11\nمیری حموم آب داغ رو باز میکنی چهار ساعت طول میکسه آب گرم شه!\nحالا میری دستشویی اشتباهی آب داغ رو باز میکنی ...  به صدم ثانیه نکشیده آب میرسه به 120 درجه سانتی گراد :|",
    "دیروز تو مدرسه با مدیرمون دعوام شد من گفتم یا جای من تو این مدرسه است یا شما.\nاونم با کمال ناباوری قبول کرد.\n.\n.\n.\n.\n.\n.\n.\n.\nهیچی دیگه ن الان تو خیابونا سرگردونم از ترس اینکه بابام نفهمه اخراج شدم\nچیه نکنه فکر کردی مدیر از مدرسه میره!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
    "براي أولين بارسوار هوابيما شدم به أفق كه رسيد كفتم بياده ميشم ماما نم كف كجا كفتم ميرم ي سر به بجه هاي ٤jok  بزنم   !!!!!!!!!!!                  !!!!!!!!                            هيجي ديكه. الآن تو افقم. ولي هيج كي نيس.         منم إز  برواز جا موندم اينجام تهنام .",
    "جزئیات زندگی ادمینهای 4Jok:\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nFood- ...........▀▀▀ 5%\nWater- ......... ▀ 2%\nSleep- .......... ▀▀ 3%\n4Jok- ..... ▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀90%\nالبته شایعه شده بعضی مواقع از خونه بیرون میان",
    "عاشقم\nچه کنم؟ عاشق کسی که حتی جرعت ندارم نگاش کنم",
    "انقدر که توي تخت خواب زور زدم خوابم ببره،اگه توي ورزش تلاش ميکردم تا حالا چند تا مدال طلاي المپيک داشتم.",
    "يه بار هم نصفه شبي داشتم با دوس دختدرم حرف مي زدم كه وانگهي گوز....يدم...بعد از چند ثانيه سكوت دوس دخدرم پرسيد خودت سالمي؟!\nهنوزم كه يادش مي افتم از خنده پخش زمين مي شم!!! :)))\nاصن فك كنم سر همون گوز بهم خيانت كرد",
    "چقد کصافط زیاد شده....\n\nامروز سرمو از پنجره اتاقم کردم بیرون داد زدم کصااااافط\n\nهمه برگشتن نگا کردن...!!! :|",
    "عاغا....آغا....عاقا....تو جمع فامیل نشستیم داریم میگیم و میخندیم دیدم گودزیلامون داره فقط گوش میده و حرف نمیزنه....منم احساس گودزیلا دوستیم بهم دست داد بهش گفتم : خاله تو چرا ساکتی¿ گفت : مثه تو پر حرف باشم؟!! منم کم نیوردم گفتم: آدم باید اجتماعی باشه....اونم زیاد آورد و گفت : پر حرفی نشانه ی کم عقلی است....\nآدم دیوار گاز بگیره (از این دیوار گلی ها) ولی  گودزیلا ضایعش نکنه",
    "نیمه گمشده نیست که \nنیمه گور به گور شدس، نیست اصن.....",
    "1یک روز سر کلاس بودم، می خواستم یک سوال رو از معلمم بپرسم که یک دفعه سر کلاس گفتم: \"مامان اجازه؟\" و کلاس مثل بمب ترکید!",
    "انقدر بچه ها رو کلاس میفرستن\nکه اگه از یه بچه سه ساله بپرسی منو چندتا دوست داری ؟\nجوابتو با یه انتگرال سه گانه توی سیستم استوانه ای میده :|",
    "غضنفر سکه میندازه صندوق صدقات سوارش می شه.",
    "غضنفر.... پتروس فداکار رو با دهقان فداکار قاطی می کنه می ره انگشت می کنه تو چشم راننده قطار.\n\nجای لایک داره بلایکین خواهشا",
    "ﯾـــﻪ ﺳـﻮﺍﻝ ﻣـﻬـﻢ .!! . . . . . . . ﻭﻟﻨـﺘــﺎﯾـﻦ ﺑـﺮﺍﯼ ﺍﯾـــﺮﺍﻧﺴــﻞ ﭼــﯽ ﺑـﺨـﺮﻡ ! ؟ |: ﻭﺍﻻ ﺗﻨﻬﺎ ﮐﺴﯽ ﮐﻪ ﺑﻬﻢ ﺍﺱ ﺍﻡ ﺍﺱ ﻣﯿﺪﻩ ﻭ ﺩﻭﺳﺘﺶ ﺩﺍﺭﻡ ﺍﯾﺮﺍﻧﺴﻠﻪ",
    "خواستم بگم گنگ و گویا گفتم گونگا گونگا خواستم بگم اورانیوم غنی سازی می کنن گفتم غورانیوم انی سازی می کنن شانس آوردم پشت کنکوریم تو خونه تنهام از وقتی اومدم 4جوک این جوری شدما تقصیر شماست",
    "برنامه بفرمائید شام کم کم بهمون میفهمونه که در این چند سال \n\nفرار \"سیرابی \" ها بیشتر از \"مغز\" ها بوده !!",
    "ميگما!\nاين تبليغ مايع دستشويي اكتيوهس بچه هاش باباهه روبلندميكنن مينداز تواستخربعدباباهه ازخواب پاميشه وميخنده من اگه بابابام اينط.ري كنم اسمموازشناسنامس خط ميزنه:|",
    "داشتم چای نبات می خوردم ، به مامانم میگم : من آخر نفهمیدم این نخه که تو نباته واسه چیه ؟!\nمامانم میگه : این نخا واسه اینکه تو بخوریش بره تو شیکمت هر وخت خواستن عملت کنن با همونا بخیه بزنن @_@\nاصن بدجور قانع شدم 0_0",
    "آقا یه سوال باران که تموم شد ولی من هنوز گیر اینم که باران مگه از5سالگی نرفت پیش شکیب؟خب پس مدرسه نرفته بود دیگه پس چجوری وقی خودش مدرسه نرفته به اون بچه های کوچیک درس میداد که بی سوادنشن؟؟\nآقای نویسنده کجایی؟بیاتوضیح بده!!",
    "مهارت جدید دخترا:یه دختره رو دیدم با سرعت 60تا داشت رانندگی میکرد، بعد یهو خاموش کرد!!!\n.\nکجا سوسک توله؟پس لایکت کو؟از صبح هر چی لایک گدایی کردی بده بیاد...",
    "تو این سریال آوای باران اومده به پسره میگه 4 میلیارد بهت میدم دست از عشقت بردار تا ثابت کنه پسره عاشق نیس (حالا بماند با 300 میلیون سر و تهشو هم آوردن) ولی من که میگم این دوره زمونه طرف با 10 میلیون بابا ننشم یادش میره چه برسه عشق !",
    "باران بعد20سال باباشو میبینه اینقدر مصنوعی میگه بابا بابایی برام قصه بگوووووو",
    "عایا میدونید سریعترین راه به دست آوردن قلب مرد چیه؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nپاره کردن سینه ش با یه کارد آشپزخونه!!!",
    "به مخاطب خاسسم میگم : سلام عشقم سلام دارایییییییمم!!!!\nمیگه: مرظ برو خودتو مسخره کن!!!!!\n.\n.\n.\n.\n.بععععععععععله این آقبت ابراز علاغه نکردنه ))))))))))",
    "به سلامتي اون گارسوني که وقتي براي بار اولت رفتي تو يه رستوران و گفتي \"همون هميشگى\"،\nتورو جلو دوستات ضايع نکرد\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nو رفت گرونترين غذاشونو آورد که دوباره ازين گوه هاي اضافي نخوري!!",
    "بچه :ببخشید خانوم معلم.. اجازه هست یک سوال بپرسم؟\nمعلم :بله گلم.. بگو..\nبچه :ممکنه کسی رو به خاطر کاری که انجام نداده، تنبیه کنن؟\nمعلم :خیر!\nبچه :خانوم من مشقامو انجام ندادم!:(((((((((\nبچه\nمعلم :][\nمن",
    "باران خطاب به مصاحبه کننده :\"اگه خواهر ، برادر داشتم  این اتفاقا برام نمی افتاد\"\n\nوزدانن به این هشدار افزایش جمعیت نو سریال آوای با ران دقت کرده بودین نه وزدانن دقت کرده بودین .............\n\nحالا هی برین به فوت کردن تو چش اژدها دقت کنین...\nهمین کارا می کنین که ریشه فرهنگ خشک میشه دیگه ....\n.",
    "زندگی در شرایط سخت\nبرای رفتن به دستشویی خونه مادر بزرگ من باید میرفتی انتهای یه حیاط بزرگ ، از یه در چوبی کوچک وارد حیاط پشتی می شدی و میرسیدی به یه محوطه باریک ، بعد از گذشتن از جلوی طویله گوسفندا و طویله خر ، از مقابل یه انباری مخوف عبور میکردی با یک پیچ L مانند مواجه میشدی که بعد از گذر از این نقطه مهم در آخر با یک مستراح روبرو میشدی \nاگه تو مسیر خودتو خراب نمی کردی حتما تو راه گرگ ها می خوردنت\nما ده 60 تیا اینجوری مرد شدیم",
    "کلاس اول دبستان بودم. با خوشحالی دست تو نمره ام بردم و 9 رو کردم 19. بردمش پیش بابام، گفتم 19 شدم! جایزه می خوام. اون هم گوشم رو گرفت و گفت: حالا برای 91 ی که گرفتی چی می خوای؟!",
    "به سلامتی پسر با حیایی که وقتی دختر بی حجابی دید سرشو انداخت پایین و گفت :استغفر الله.",
    "ﺍﻣﺮﻭﺯ ﺗﻮ ﺍﺗﻮﺑﻮﺱ ﺑﭽﻪ ﻫﻪ ﻣﺎﺩﺭﺷﻮ ﺍﺫﯾﺖ ﻣﯿﮑﺮﺩ،\nﻣﺎﻣﺎﻧﺶ ﻫﻢ ﺑﺮﮔﺸﺖ ﮔﻔﺖ ﻣﯿﺪﻣﺖ ﺷﮑﯿﺐ ﺑﺒﺮﺗﺖ ﻫﺎﺍﺍﺍﺍ\nﻫﻨﻮﺯ ﺩﺍﺭﻡ ﺑﻪ ﺍﯾﻦ ﺭﻭﺵ ﺗﺮﺑﯿﺘﯽ ﺍﺣﺴﻨﺖ ﻣﯿﮕﻢ!!!!…",
    "یعنی من انقد با این سریال آوای باران انس گرفتم وقتی تموم شد از  طاها انتظار داشتم یه ارثی چیزی برام بذاره :( اصن یه وضعی دارماااا داغونم \nبرا همدردی لایک کن",
    "بعضی دوستان دارن فرهنگ لغت گودزیلاهاشونو مینویسن گفتم منم بنویسم عقب نمونم از قافله\nپسرخالم یه گودزیلا داره وقتی 2 سالش بود میگفت پشقه (پشه) موقولو (مورچه) نوشونه (نوشابه) و ...\nلایک نمیخوام فقط دعا کنید تایید شه",
    "در دو حالت میشه دخترا رو کامل اذیت کرد بدون اینکه بتونن واکنش نشون بدن. یا ایتکه تاره لاک زده باشن یل کفش پاشنه بلند پوشیذه باشن",
    "هیجوقت با دخترای ادلیستتون قرار نذارین ....\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبذارین اون تصویره قشنگی که تو ذهنتون ازشون دارین بمونه !!!!!!",
    "پسر ﮐﻪ ﻧﺒﺎﺷﯽ ...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﺩﺧﺘﺮﯼ !\nﺑﻪ ﻫﻤﯿﻦ ﺑﺮﮐﺖ ﻗﺴﻢ :|",
    "نتیجه گیری از سریال آوای باران :\nهیچ سزای عمل برای کسی که با احساسا ت دختر مردم بازی می کنه (سینا) در نظر گرفته نشده .......\n \n دور و اطرافتون دختر پولدار سراغ ندارید؟؟؟؟؟؟؟؟؟؟؟؟",
    "إءوااااااااااا........!!!!!!!!!!!\nاین سریال آوای باران همون کلید اســـــــرار نبود،که اسم ایرانی واسش گذاشتن؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nوالا بااین سریالاشون!!!!!!!!\nولی خداییش خیلی سریال خوبی بود حیف شد:((",
    "بابام زنگ زده میگه میتونی امشب بیای پیش یکی تو بیمارستان همراهش باشی؟\nگفتم نه آخه من...\nگفت غلط کردی من قول دادم ...منتظرتم...\nبعد گوشی رو قطع کرد....\nخو پدر من دیگه چرا میپرسی؟؟؟؟",
    "یه مطلب گذاشتم.....مثل بیمکث\nمدیر 4jok زحمت بکشه تاییدش کنه....مثل بیمکث\nشما دوستان هم لایکش کنید.....مثل بیمکث\nخخخخخخخخخخخخخخخخخخخخخخخخخخخ....مثل بیمکث",
    "نزدیکت می شوم بوی دریا می آید\nدور که می شوم صدای باران\nبگو تکلیفم با چشم هایم چیست ؟\nلنگر بیندازم و عاشقی کنم\nیا چتر بردارم و دلبری کنم ؟",
    "این سریال بارانم كه دست آخر شیش هفت كشته داد مث اون ستایش ... \nخو نیست مردم كم غصه دارن و خر كیفن شمام نمك بپاشین..\nوالااااا با این فیلماشون....",
    "یه سوالی هست ذهن منو درگیر کرده\nتو قسمت اخر سریال آوای باران چرا کسی پیگیر کیانوش نشد؟\nیعنی نویسنده یادش رفته؟\nمگه کیانوش ادم نبود؟\n هااااااااااا؟:-D",
    "اوای باران\nاول فیلم زیور رو که نشون داد بابام گفت این کیه پس؟ منم اسم زیور یادم رفته بود به بابام برا اینکه بفهمه گفتم \nجاداره مثل قدیما بهت بگم خاک هفت حموم خرابه تو سرت \nبابام هم فک کرد دارم جدی میگم با لوله سبز اوفتاد دنبالم الان من همه جام شیکسته لایک کنید خرج گج دست و پام در بیاد",
    "خدایش خالی بندیای اینایی که درموردسرباز یاشون میگن یه طرف خالی بندی دایی منم یه طرف\nمیگه اینقدخفن بودم بهم ترفیع درجه میخواستن بدن من قبول نکردم!!!\nعجب!!!",
    "والا من موندم نادر دلش به چیه زیور حوش بوده که شوهرش بوده.اهان یادم رفت که بگم یه صلوات بفرستید به سلامتیه اینکه بلاخره یه فیلم ایرانی درست و حسابی تموم شد.‎:-D‎",
    "آقا شاید بعدا فرید و باران باهم ازدواج کردن.......\n.\n.\n.\n.\n.\n.\n.\n.\nولی همین که فرید در جواب تعریفای باران فقط یه لبخند ملیح زد و صحنه رو به سمت افق ترک کرد،عاااالی بود.به این میگن مرد ^ــ^",
    "من نمیدونم چرا این گلكسی سامسونگا خودشون هیچ حركتی در راستای تعدیل قند و فشار آدم نمی كنن!! بابا خیلی ضایس آدم دو ملیون پول گوشیش باشه ولی هیچی واسه خوردن نداشته باشه!!\nلطفا مسییولین سامسونگ رسیدگی كنن!!",
    "ایــــــــران است دیگــــر :|\n.\n.\n.\n.\n.\n.\n.\n\nگــــــآهی دلـــش می خـــواهد شعلـــه های شـــروع زنــدگی مشتـــرک را ب شمعــــک آبگرمکـــن بوتــآن تشبیــــه کنـــد :|",
    "امروز تو خیابون یه بنر ده متری زده بودن:\nتخم مرغ شتر مرغ موجود است...\n\nو دیگر هیچ",
    "بعضی ازین پسرا رو میبینم\nبا خودم میگم اینا در آینده شاید مامان بشن\nولی بابا هیچوقت نمیشن",
    "عــــــــلامت : (♥)(♥)B0Y A!0NE(♥)(♥)\n\nایـــنجـــا کــوچــه اســـت . \n\nمـــن بـــا مــوبــایــل می فـــرســـتم .\n\nاظــهــارات مـــن بــدبخـــت پــس از دریــــــافت کـــــارنامــــــه.",
    "تا حالا 742تا گل قالی شمردم\n\n\n\n\n\n\nالان اومدم استراحت کنم دوباره برم سر درس خوندن:)):)):))\n.",
    "به به سلام مهندس جان یا به هرکدوم از بچه ها 100 امتیاز دیگه میدین یا این عیوض سوسک توله رو میفرستم بیاد افق و شکم همه رو سفره کنه \nمی تو \nاز طرف شکیب",
    "چشمانم را که میبندم . نگاه گر گرفته ات را در برابر نگاهم قد میکشد. رد پای نگاهت را دنبال می کنم. به آسمان میرسد. چه می شود که آسمان با وسعت عاشقانه اش در قاب چشمانت آرام میگیرد؟ سهم من از سپهر چشمانت چیست؟ ذرهای عاطفه شاید...من به قطره ای با تو بودن هم قناعت می کنم!\nپ.ن:اینو رفیقم واسم گفته..کپی نکنید!!!",
    "قول میدم آخرین پستم در مورد آوای باران باشه!!!\nآقا یه سوال؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nاونشب که فرید با اون اعتماد به نفس از دایی طاها پرسید\nچرا باران تماس نگرفته؟؟؟\nیکی نبود بگه آخه با کی تماس میگرفت آقای باهوش وقتی شما گوشیتونو گم کردید؟\nنه جون من یکی جواب منو بده این نویسنده متوهم چه فکری در مورد بیننده کرده؟",
    ". کیانوش در بزرگسالی خنگ معرفی شده! در صورتی که در کودکی زبل و زرنگ بود؛ یعنی بعد از این همه سال شکیب رو نشناخته؟ کسی که پول بیمارستان مادرش رو نداد تا مرد...\n6. وقتی باران شناسنامه نداره چطوره میره سمت دفترخونه تا با آصف عقد کنه؟\n7. باران و دار و دسته چطوری شرکت نادر رو پیدا کنه؟ اگه به همین راحتی بوده پس چطور آدرس مرضیه رو پیدا نکرده؟!",
    "خواهرم (21ساله)یه روز دلش سوخت از غذایی که خودش پخته بود رفت یه ذره داد به گدای سر کوچه؛فرداش وقتی داشته از بغل گداهه رد میشده گداهه یه کتاب به خواهرم داده به اسم\"چگونه آشپز خوبی شویم؟\":|\nخواهرم *_*\nمن :|\nگدای سرکوچه :))\nکتابه D:\nاین افق که توسط شکیب قرق شده برم یه دره ی عمیق پیدا کنم با خواهرم تو عمود محو شیم!!",
    "!!!!!!!!!!! 4jok.com !!!!!!!!!!!! علامت اختصاصی m.d.r.l.12.11\nما ایرانیا تنها ملتی هستیم که به کارایِ روزانه خودمان میخندیم و لایک میکنیم!\nتازه  76میلیون نفر هم هستیم :)",
    "ﻣﻦ ﻫﻨﻮﺭ ﺗﻮ ﺷﻮﮎ ﺳﯿﺒﯿﻼﯼ ﻣﻌﯿﻦ ﺑﻮﺩﻡ ﮐﻪ . . .\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n! ﻣﺤﻤﺪﺭﺿﺎ ﮔﻠﺰﺍﺭ ﺁﻫﻨﮓ ﺩﺍﺩ ﺑﯿﺮﻭن",
    "بخدا میکشمش این نویسنده آوای بارانو با این خلاقیتش خستمون کرده دیه...مارو واقعن خر فرض کرده؟؟؟؟؟؟؟؟؟؟دارم دیوونه میشم دیه",
    "دیشب فیل 4jok اومده بود تو خوابم ...\nشما که غریبه نیستید، بعضی وقتا میاد درد دل می کنه ....\nبا اینکه خواستش منطقی بود ولی خیلی تلاش کردم منصرفش کنم ....\nاز من خواست که از مدیران سایت بخوام یه فکری به حال تنهاییاش بکنن ...",
    "امروز دوس 2خترم زنگیده بهم(!!!!!!!)میگه:2ختره تو گروگان گرفتم 500میلیون میخوام.....me too\nمن:ooo000000o0o0oo\nرایتل:خخخخخخخخ\nasus fone pad:متاسفانه سوختش",
    "گلزار هــم خوانــنـــده شــد!!!!\nمن که کلـــــــــــا شنوندگــی رو بوسیدم گذاشتم کنـــار:|",
    "اونجایی که شاعر میگه :\nحبیبم اگر خوابه طبیبم رو می خوام!\nمثل این میمونه بگی :\nاگه خودت نمیتونی بیای ، بگو دوستت حتما بیاد :))",
    "آهای شماهایی که هم اسم مخاطبای خاص منید \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nینی باید پستای همتونو لایک کنم ؟؟؟:دی",
    "به رفیقم اس عاشقونه دادم اخرش نوشته بودم تورابه قهوه تلخ روزگاردعوت میکنم. . .\nاس داده خدایش تااونجایی که من یادمه گرون ترین نوشیدنی که خوردی چایی شیرین بود . . .\nهیچی دیگه الان نفتوروخودم خالی کردم دنباله کبریتم\nداداش کبریت داری؟",
    "نزدیک 60سال پیش توی این دهات کوره ما.............برق که نبود..\nیه بار یکی از این فانوسا میاره اونجا همه چشاشون کور میشه !!!!\nالان هر خونه چندید لامپ داره بعدش مهمونی که میشه بازم احساس میکنی \nهمه جا تاریکه .........!!!!!!!!!",
    "یه روز بامخاطب خاصم که اسمش ارمان هست قهرکردم خواستم لجشو درارم بایکی دیگه قرار گذاشتم که اسمش احسان بود\nچشتون روز بد نبینه از ده باری که صداش کردم شیش بار ارمان صداش کردم سه بارم ارمان واحسانو قاطی کردم اسان صداش زدم!!!!\nهیچی دیگه از ماشین پرتم کرد پایین!!!!!!\nاینایی که چندتا مخاطب دارن چیکار میکنن؟فوتئشاپن ایا؟؟؟؟؟؟!!!!!!\nوالا هنوز بدنم کبوده!!!",
    "رژودرم را از داروخانه ها تهیه کنید!!!\nخوب شد توو تبلیغش گفت از کجا تهیه کنیم آخه قبل ازینکه تبلیغشو کامل ببینم برای تهیه رژودرم همه لوازم یدکیارو زیرو رو کرده بودم ((:\n\nنمیدونم چه فکری درمورد ملت میکنن\nوالا",
    "بچه برادرم یک سالشه به جز آهنگ هوایی شدی محسن یگانه باهیچ چیز دیگه ای نمیرقصه‏!‏ \nوالا ما بچه بودیم برامون دست که میزدن کل طول وعرض اتاقو یورتمه میرفتیم . . . !",
    "جنگل به شیرش می نازه\n.\n.\n.\nثبت احوال به متولدین اسفند ماه\n بـــــــــــــله اینجوریاس!\nاسفندیا بکوبین لایکو ببینن زیادیم",
    "اقا من نفهمیدم حکمت اینکه پسره هنوز سیبیلش در نیومده پشت یه شاسی بلند میشینه ودنبال نیمه گمشدش میگرده چیه...؟!!!\nبعد من با کلی ریش و سیبیل پیاده هم نیمه گمشدما پیدا نمیکنم@",
    "همه دهه شصتیا و هفتادیا با این جمله خاطره دارن:\n\"نوزده برادر بیست\"",
    "یــه روز گودزیلا میره پیش مامانش ، میگــــه : مامان ، امروز کارناممو دادن . بعد ، مامانش میگه خب چند شدی ؟؟!! o__O  . گودزیلا میگه : مامانـــــی بیست گرفتم !!!! ، \nمامانه می گه : افرین پسره گلم !!! ، حالا از چه درسایی ؟؟؟ \nپسره میگه : علوم : 5 ــــــــ ریاضی : 2 ـــــــ فارسی : 8 ـــــــــ املا : 5 \nجمعا میشن بیست !!!!!  \nپسره  ^ــــــــ^ \nمادره  o__O \nکارنامه  :D",
    "زنگ زدم آژانس یه ماشین فرستاد داغون!\nیه پیكان فكر كنم ٤٧ بود ، رانندشم یه پیر مرد خشن بود!\nرفتم نشستم یهو پیر مرده داد زد : چرا نشستی ؟؟؟؟\nگرخیدم ، گفتم: خو چیكار كنم ؟؟؟\nبا اخم گفت: پیاده شو هول بده ژیگول!...\nهول دادم روشن شد!\nتو مسیر گفتم :حاجی یه لحظه اینجا واسا من ٢ تا نون بگیرم!\nگفت : حاجی باباته زاقارت! یهو زد رو ترمز!\nینی اصن اعصاب نداشتا\nنون گرفتم اومدم تا نشستم تو ماشین\nدوباره داد زد :چرا پ نشستی ؟؟؟؟\nگفتم: ای بابا چیكار كنم خوووو :|\nگفت: پیاده شو هول بده!\nهول دادم روشن شد!\nرسیدیم به مقصد پیدا شدم داشتم می رفتم که یهو پیر مرده داد زد: كجا داری می ری ؟؟؟ بیا هول بده!\nینی رسما ..............!",
    "تفسیر من از اوای باران \nچون اسم فیلم اوای باران اقای طاها ریاحی فقط میتونه صدای باران رو بشنوه و نمیتونه ببینتش و اگه یادتون باشه طاها ی بار صدای باران رو شنید \nو من الله توفیق",
    "آیا به نظرتان تهران زمستانی خشک و کم باران و برف داشته؟\nآیا هوس برف زیادی کرده اید که از در خانه هم نتوانید بیرون بیایید؟ \nآیا دلتان بارانی میخواهد که همراه با عشقتان زیر آن قدم بزنید؟ \n.\n.\n.\n.\n.\n.\nنگران نباشین آخر هفته دارم ماشینمو میبرم کارواش.",
    "من ای آوای بارانو از اول ندیدم چون میدونستم مث همه سریالای ایرانی انقد کشش میدن که آخرش یاپاره بشه یا دربره \"شتلق\" بخوره تو چشم بیننده! \nولی بعدهاچون مامانم اینا طرفدارش بودن منم نگا کردم فقط عاشق دو موردشم : این زن نادر (اسمش چی بود؟) یهو بگه \"اِوا\"! آخ آدم انگار تازه متولد میشه! یکیم چشای این آق شکیب کشته منو!!!",
    "توجه توجه!!!\nصدا و سیما اعلام کرد طی یک عملیات انتحاری (نه تو رو خدا چه ربطی داره آخه)، بیشترین تعداد بینندگان سریال \"آوای باران\" را اعضای 4جوک دارن.\nطی انتقادات و پیشنهادات که در این سایت آمده، این خبر دقیق و غیر قابل انکار می باشد.",
    "یه کثافتایی هم هستن که خیلی بی شعورن \nاینا همون احمقایین که خیلی عوضین \nتو زندگی هر کسی یکی دو تا ازینا هس \nکه رو مخ ان و رو عصاب \nهیچی حالیشون نیس\nبه خر محبت کنی ولی به اینا نه\nپنج تا انگشتتو عسل کنی بزاری دهنشون باز کمشونه\nسالی یبارم  پیداشون بشه همون یبار مدال طلای اسکی روی مخ میارن\nاقا اینا رو بزن بکش  دار بزن اصن حلق آویزشون کن دیه ش بامن \nوالا عصاب نزاشتن",
    "خدايي اگر جمله \"بريم سر اصل مطلب\" نبود، خواستگاري ها چطور برگزار مي شد؟",
    "بچه که بودم از تاریکی میترسیدم، الان وقتی قبض برق میاد، از روشنایی میترسم...",
    "رفتم لوازم تحریر گفتم خودکار داری میگه نه غلط گیر دارم میخوای؟\nسرمو بزنم کجا آخه :-|",
    "از اونجایی که میگن آدمارو باید تو سفر شناخت پس چرا ماه عسلو یه وقتی گذاشتن که کار از کار گذشته ؟\nخب قبلش بزارین ملت نادم از سفر برنگردن !",
    "من در کشوری زندگی میکنم که 98درصد تبلیغات تلوزیونی رو مردها انجام میدهند تا زن ها\n.\n.\n.\nخخخخخ",
    "اول به چپ نگاه کن\nدوم به راست نگاه کن\nاز خیابون گذر کن!\nایییییییی غغغغغغغغ بوم تق پوف آخ!!!!\nببخشید! یادم رفت بگم اگر ماشین نیومد از خیابون گذر کن",
    "بعضیا هم هستن وقتی می خوان جک بنویسن انگار معما طرح می کنن یا مثلا باید نکتشو بگیریم !!! خو مرد مومن  قراره جک بگی بخندیم سوال المپیاد که طرح نمی کنی قربون اون شکل شاخ به شاخ شده با تریلیت برم!!!!",
    "یکی بیاد واسه ولنتاین مخ منو بزنه\n.\n.\n.\n.\n.\n.\nمن دلم کادو میخواد خوب",
    "ﻭﺣﺸﺘﻨﺎﮎ ﺗﺮﯾﻦ ﺩﯾﺎﻟﻮﮒِ مادر ﻫﺎ ﺗﻮ ﺧﻮﻧﻪ :\nﺑﯿﺎ ﺍﯾﻨﺠﺎ ﺑﺒﯿﻨﻢ ﺍﯾـــﻦ ﭼــﯿــﻪ ؟!\nﺁﺩﻡ ﺳﮑﺘﻪ ﻣﯽ ﮐﻨﻪ ﺑﺨﺪﺍ",
    "آیا از چاقی رنج میبرید؟\nآیا به دنبال تناسب اندام هستید؟\nدیگر نگران نباشید ما ببه شما مترو ساعت 5 به بعد را پیشنهاد میدهیم\nکاهش 2-3 سایز پس از استفاده اول\nکاهش 4-5 سایز پس از استفاده یک ماهه بدون بازگشت\nاز بین برنده بافتهای چربی با استفاده از فشار چهار طرفه\nV-مترو (0_O)\nاصن لوزالمعدت تشریف میاره تو چشت \nافق هم که داره به تصاحب شکیب در میاد\n خودم رسیدگی میکنم والا",
    "یکـــی هــم پــیــدا نــمــیــشه وقـــتی تــنهـــایــیـــم بـــگه ســـرورم ایـــن داروی شــماس\nمـــــــــاچ :l\nErFan",
    "امروز امید بچه ها تو زبان به من بود.... خدا امید هیشکیو نا امید نکنه ..",
    "آقا اگه اینا(دست اندر کاران فیلم پر محتوای آوای باران) فیلم نسازن کسی شاکی میشه؟؟؟\nنه جون من کسی اعتراض میکنه؟\nاونایی که اعتراض نمی کنن بلایکن لطفا\n((:",
    "دیشب رفته بودم مجلس ختم یکی از فامیل ها خاله ما موقع خداحافظی رفت پیش زن اون مرحوم زنه زد زیر گریه،خاله ما هم اومد دلداری بده گفت بالاخره مرگ اسبیه که دم خونه هرکس میخوابه:-D\nحالا اون یکی خاله:آره دیگه یه روزم رو ما میخوابه:-D\nمن o_0\nزن مرحوم~@_@~",
    "آقا شمام وختی میخواین پاستیل نوشابه ای بخورین اول درشو با توک دندونتون میکـَنید بعد میل میکنید یا بازم فقط من به اینجور بیماری ها مبتلام؟!!!\n\nلایک:با دَر از گیلو آدم پایین نمیره مریض نیسی^_^",
    "عاغا این سریال شاهگوش رو دیدین؟؟؟\nخوده سریال یه طرف \nاون خنجری هم یه طرف\nمخصوصاً این دیالوگ اش\nالهی من تو رو بمی رم خووووووووووووووووووووووووب",
    "نخ دندون اورال بي 17 هزار تومن!\nآخه آدم عاقل با اين نخ غذاي لاي دندونش رو پاک ميکنه!؟\nبا اين نخ بايد لباس بدوزي بري عروسي!^-^",
    "بعضی وقتا لازمه\nگیاه باشی و فتوسنتزکنی\nولی محتاج بعضیا نباشی!",
    "مي‌خوام يه بند موزيک راه بندازم اسمشو بذارم Unknown Artist \nنياز نيست آهنگي بديم بيرون\n همينجوري کلي آهنگ به اسممون هست *_*",
    "غضنفر داره امتحان رانندگی میده افسر بهش میگه زودباش از این خیابون ردشو\nغضنفر دنده عقب میگیره عفثره میگه چیکار میکنی؟\nمیگه میخوام دورخیز کنم!!!!!!!!!!!!",
    "هروقت یکی رو دیدی که یه جوردیگه نگات میکنه،\nاحساس کردی میخواد بغلت کنه....\nوفقط تومیبینیش،\nزبونت بنداومدوصدایی نشنیدی و \nاومد نزدیک ودستت رو آروم گرفت...\nمطمئن باش خود عزرائیله #-#",
    "دیگه اوای بارانم داره میشه صدای امواج اقیانوس :|",
    "طبق آخرین اخبار به دست رسیده بزرگترین تبهکاران جهان از 4jokمی ترسن.باور کن ترسی رو که موقع دیدن بیشتر تلاش کن می بینم توی نمره ی صفر و مرگ یک نفر جلو چشام نمی بینم.\n(@#$%&%%!#@!$#!^)$*^()$#*()%*@#%()@*#%()#%()!#*$",
    "دستم زخم شده به گودزیلای یک سالو نیممون نشون دادم بعد دستمو بوس کرد کلی افتخار کردم خوهر مهربون دارم بعد دیدم رفته تو اون اتاق هی داره تف می کنه دهنشو پاک می کنه ....!!!!\n\nمن:  O - O\nگوزیلای محترم : :D:D:D:D:D:D:D:D:D::D:D\nگودزیلا هم گودزیلا های قدیم .... وااااااااااالا .",
    "منو فکر تو و بایک بغل بغض شبونه/چرا قسمت نشد با تو بشم هم آشیونه",
    "فکر کنم تا چند روز دیگه 4 جوک به جای پیام بیشتر تلاش کن برام پیام بده دوست عزیز شما اینکاره نیستی نمیتونی نکن خو !",
    "ﺗﻌﺮﯾﻒ ﺍﺯ ﺧﻮﺩ ﻧﺒﺎﺷﻪ ...\nﻭﻟﯽ ﺍﺯﺟﻠﻮﯼ ﻫﺮ ﻣﺮﮐﺰﺧﺮﯾﺪﯼ ﮐﻪ ﺭﺩ ﻣﯿﺸﻢ ﺩﺭﺵ\nﺑﺮﺍﻡ ﺑﺎﺯ ﻣﯿﺸﻪ",
    "شكيب هم مي خواد بره تو افق محو بشه ...\n.\n،\nخو عزيزم يكي بهش بگه بروبچ 4 جوك اونجا رو اشغال كردن \nاقا جان برو يه جا واسه خودت پيدا كن",
    "چد روز پیش رفتم گوجه بخرم،پرسیدم آقا گوجه چند؟\nخیلی جدی میگه 3/500 با 6 ماه گارانتی:|\nمن: :oooo\nخودش: :)\nگوجه ها: :d :p",
    "سر کلاس بودیم استاد اومد هنووز نرسیده گف خب بچه ها حالا چیکار کنیم؟ \nمنم پاشدم گفتم : بیاین بازی کنیم تو ستاره ها رو بشمر و منم غریبه های گوشی موبایلت رو \nهیچی دیگه فهمیدن حالم بده اجازه دادن برم خونه :|",
    "دلم گرفته\n.\n.\n.\n.\nلقمان حکیم هر وقت دلش میگرفت با خرش درد و دل می کرد \n.\n.\n.\nالانم من خیلی دلم گرفته میدونی از چی !؟",
    "شمام اینجوریید که فهمیدن نمره ی همکلاسی ها براتون لذبخش تره تا فهمیدن نمره خودتون!!",
    "اين شكيب لامصب هم عضو 4 جوكه\nديدين ديشب گفت ميرم تو افق محو ميشوم",
    "تیکه کلام ایرانیهابعد از دیدن زیر آسمان این شهر:نه....غلام؟\nبعد از دیدن ساختمان پزشکان:واقعا؟؟؟؟؟؟؟؟؟؟\nبعد پایتخت:مشهده؟؟؟؟بریم مشهد....ناهار نخوردمه...\nبعد مادرانه:بگو خب...\nو حالا بعد آوای باران:سوسک توله...\n.\n\n.\n\nمحققان اعلام کردند افراد زیر 8 سال از فیلم ها تاثیر میپذیرند....\n\nبعد هی بگید جمعیت کشور داره رو به پیری میره...",
    "ما آخرین نسلی هستیم که دستشویی تو حیاط خونه مادر بزرگ رو تجربه کردیم.",
    "÷بچه مسلمون(یونس)÷\nتو مترو وایساده بودم با هنزفیری داشتم آهنگ خواجه امیری گوش میدادم.(بزار همه بدونن این کیه داره می خونه) اونم با ولوم بالا.\nییهو سیمش جدا شد،صدا پیچید و مردم همه مث آیکون جغد به من زل زدن بهم . منم برا اینکه ضایع نشم وانمود کردم که گوشیم داره زنگ می خوره ، آهنگ رو قطع کردم و شروع کردم به الو الو کردن.\nیکی از ته واگن دادزد:\nخر خودتی سوسک توله.\nدیگری:نسبتی با ایکیو سان نداری؟\nاون یکی:میگم محافظ استخدام کن یه دف ندزدنت.\nبغلی:سوسک توله باهوش.\nیعنی مردم فهیم به اینا میگن.\nخط مترو افقم مسدود شده بود کصافط.",
    "اونا دخترای قدیم بودن که از سوسک می ترسیدن، الان همچین سوسکت می کنن که خودتم نمی فهمی!",
    "دوس دارم اذیتت کنم، اما دلم نمیاد!\nآخه خدا گفته با حیوانات مهربان باشید!!!",
    "ﺩﻗﺖ ﮐﺮﺩﯾﺪﻫﺮﭼﯽ ﺑﻪ ﺁﺧﺮ ﺳﺮﯾﺎﻝ ﺁﻭﺍﯼ ﺑﺎﺭﺍﻥ ﻧﺰﺩﯾﮏ ﺗﺮ ﻣﯿﺸﯿﻢ ﺗﺎﯾﻢ ﭘﯿﺎﻡ ﺑﺎﺯﺭﮔﺎﻧﯿﺶ ﺑﯿﺸﺘﺮ ﻣﯿﺸﻪ ؟؟",
    "أییییی بابا!بچه هاپاشیدپاشیدجمع کنیدوسایلتونوشکیب گفته داره میادافق بایدهرچه زودترمکانوتخلیه کنیم وبه عمود،مورب چپ ،مورب راست حالاهرچی نقل مکان کنیم وگرنه یه100قسمت دیگم میخوان توافق بسازن!وسایل ایابوذهابم دم درآماده سرویس دهی ب شمادوستان میباشدآهای بچه باتوأم آره خوده تولایک نکنی نمیبریمت شکیب میخورتا؛-)",
    "امروز یه دختر رو تو خیابون دیدم،لامصب انقدر با حجاب بود که باید موهاش رو می زدی کنار،روسریش رو میدیدی :))))\nوالا با این موهاشون^_^",
    "ﯾﺎﺭﻭ ﻻﻣﺼـــﺐ ﺍﻣﺮﻭﺯ ﺗﻮ ﺗﻠﻮﯾﺰﯾﻮﻥ ﻣﯿﮕﻔﺖ :\nﻭﻗﺘﯽ ﺧﺎﻧﻢ ﻫﺎ ﯾﻪ ﻟﯿﻮﺍﻥ ﺁﺏ ﻣﯿﺨﻮﺍﻥ ﺑﺪﻥ ﺩﺳﺖ ﻣﺮﺩِ ﻧﺎﻣﺤﺮﻡ\nﺣﻮﺍﺳﺸﻮﻥ ﺑﺎﺷﻪ ﮐﻪ ﺣﺘﻤﺎ ﻟﯿﻮﺍﻥُ ﺑﺬﺍﺭﻥ ﺭﻭ ﯾﻪ ﻇﺮﻑ ﻭ ﺑﺪﻥ ﺩﺳﺘﺸﻮﻥ\nﭼﻮﻥ ﺍﮔﺮ ﻟﯿﻮﺍﻥُ ﺩﺭ ﺩﺳﺖ ﺑﮕﯿﺮﻥ\nﻣﻤﮑﻨﻪ ﮔﺮﻣﺎﯼ ﺩﺳﺘﺸﻮﻥ ﺭﻭﯼ ﺑﺪﻧﻪ ﯼ ﻟﯿﻮﺍﻥ ﺑﻤﻮﻧﻪ ﻭ ﺑﺎﻋﺚ ﺗﺤﺮﯾﮏ ﺷﺪﻥ ﻣﺮﺩِ ﻧﺎﻣﺤﺮﻡ ﺑﺸﻪ\nکصافط ما مردا رو چی فرض کرده :|",
    "از جمله فعالیت های بابام تو خونه همین قدر براتون بگم که...\nیک ماهه لامپ دستشویی سوخته اما هر وقت به ددی میگیم میگه باشه فردا درست میکنم...!!!\nیه ماهه هنوز فردا نشده!!!\n.\n.\n.\nپدر است دیگــــر گاهی اینگونه رفتار میکند...!!!",
    "ﺑﻪ ﻣﺎﻣﺎﻧﻢ ﮔﻔﺘﻢ ﺗﺸﻨﻤﻪ ﺭﻓﺖ ﯾﻪ ﻟﯿﻮﺍﻥ ﺁﺏﭘﺮﺗﻘﺎﻝ ﻭﺍﺳﻢ ﺁﻭﺭﺩ.ﻣﯿﮕﻢ ﯾﻌﻨﯽ ﺍﮔﻪ ﺍﺯ ﮐﻮﺩﮐﯽ ﺍﯾﻨﺠﻮﺭ ﺑﺎﻫﺎﻡ ﺑﺮﺧﻮﺭﺩ ﻣﯿﮑﺮﺩﯾﺪ ﺍﻻﻥ ﻣﻦ ﻓﻮﻕ ﭘﺮﻓﺴﻮﺭﺍﯼ ﻓﯿﺰﯾﮏ ﺍﺗﻤﯽ ﺍﺯ ﺩﺍﻧﺸﮕﺎﻩ ﺁﮐﺴﻔﻮﺭﺩ ﮔﺮﻓﺘﻪ ﺑﻮﺩﻡ. \n ﻣﯿﮕﻪ ﻫﯿﭻ ﭘﺨﯽ ﻧﻤﯿﺸﺪﯼ ﺍﯾﻨﻢ ﻣﺎﻝ ﭘﺎﺭﺳﺎﻝ ﺑﻮﺩ ﺗﻪ ﺷﯿﺸﻪ ﻣﻮﻧﺪﻩ ﺑﻮﺩ ﻧﻤﯿﺨﻮﺍﺳﺘﻢ ﺑﺮﯾﺰﻡ ﺩﻭﺭ!!! \nمن :|\n و ...\nباز هم من :|",
    "ما آخرش نفهمیدیم که باتوجه به فیلم آوای باران به این گداهای سر چهارراه باید پول بدیم یانه؟؟؟ یکی تکلیف ماروروشن کنه!!",
    "از وقتي كه شكيب گفته تو افق محو مي شم همه در حال اسباب كشي هستند تا از افق بر گردند اينو گفتم تا شما هم بر گرديد فردا همسايه شكيب مي شيد بدبختتون مي كنه ها از ما گفتن بود!",
    "امروز دبیر ریاضیمون اومده بچه ها ازش پرسیدن اقا امتحان آسونه؟ گفت بیستا سوالن پونزده تاشون سختن پنج تا ی دیگشونم مشکلن ......\nواقعا ریاضی درس شیرینیه .......",
    "موندم چرا گوشی های توی فیلم آوای باران هیچ کدوم رمز یا کد امنیتی نداره حتی گوشی فرید به اون گرونی.والا",
    "اون قدري كه ما به زندگي سخت ميگيريم..زندگي به ما سخت نميگيره..\nدر كل مياد يه زير پايي ميزنه بهت.تا نيفتادي واسه محكم كاري باسر مياد تو دلت..بعدش كه خوب خاك و شير شدي و حالت و گرفت بهت ميخنده..\nوالاا..ما شُل گرفتيم بهش..\nميگن هر كي لايك نكنه بهش يه جفتك اضافم ميزنه..از ما گفتن بودا",
    "امروز امتحان داشتم.... تا حالا اینقدر مزخرف یه جا ننوشته بودم",
    "$$$$$بیـــگلی بیـــگلی$$$$$\n\nامروز تو اخبار ورزشی از یه بچه پرسیدن واس چی این ورزشو انتخاب کردی؟؟\nبچه::چون چابکی و چالاکی مارو تقویت میکنه(!!!!!!!)\nکل خانوادمون:O_o\nاونوقت من بچه بودم مهمون میومد خونمون میگفت برو چنگال بیار من کلی انرژیمو مصرف میکردم که به مامانم بفهمونم اونیکه با قاشق میگیریم دستمونو بده\nوالاااااااا",
    "اونــایی کــه عــین مــن ایــن ترم رو فــرامــوش کردن و بــرای تــرم بــعــد  تــلاش مــی کنن\nلــایک بــزنن :l",
    "یادمه یک روز خانوادگی داشتیم توی خونه پدربزرگم فیلم میدیدیم که وسط فیلم لیوان از دست بازیگره افتاد شکست و آب روی زمین ریخت.\nحالا واکنش پدر بزرگم:\nیا ابولفضل.....\nیا حضرت عباس......\nتلویزیون سوخت......\nتلویزیون ۲ میلیونی آب ریخت روش سوخت.....\nبدبخت شدم......\nخاک بر سرم شد.",
    "ﺷﺮﻛﺖ ﺍﭘﻞ ﺍﻋﻼﻡ ﻛﺮﺩ\n\nﮔﻮﺷﯽ ﺁﻳﻔﻮﻥ ﻏﻴﺮ ﺍﺯ ﻋﻜﺲ ﺍﻧﺪﺍﺧﺘﻦ ﺗﻮ ﺁﯾﻨﻪ ﻓﻮﺍﻳﺪ ﺩﻳﮕﻪ ﺍﻯ ﻫﻢ ﺩﺍﺭﻩ !!\n\nﻭﺍﻻﺍﺍﺍﺍﺍﺍﺍ |:",
    "ﺩﺧـــﺘــﺮ ﺍﺳــﺖ ﺩﯾـﮕــﺮ :\n.\n.\n.\n.\n.\n.\nﮔـــﺎﻫــﯽ ﺩِﻟَــﺶ ﻣـﯿـﺨـﻮﺍﻫـﺪ ﺗــُـﻮﯼ ﺟــُـﻮﺏ ﭘــﺎﺭﮐــ ﮐـﻨـﺪ\n:))))\n=)))",
    "این کسایی که به تبلیغ های تلوزیون گیر میدن و اینجا سوژشون میکنن\nهمون کسایی هستن که\n.\n.\n.\n.\n.\n.\nاینجا به جوک های همه گیر میدن که لایک نکنن\nاگر میخوای ثابت کنی از اونا نیستی لایک کن",
    "بابام اومده خونه میگه ی 206صندوق دار دیدم جلوش خیلی زده بود بیرون\nبنده بعد کلی فکر فهمیدن منظورش ماشین رانو بوده\nمن الان برم پدر گرامو از افق بیارم",
    "بچه ها\nعموپورنگ هم به طرفداران اين سايت اضافه شد\n.\n.\n.\n.\n.\nدو هفته س جوكاي مورد داشتيم رو تو برنامه هاش ميگه\nتازه ديروزم ميگفت اين بچه ها كه اينجان همه شون گودزيلان.....\n\nمسئولين رسيدگي كنن لطفا",
    "هر وقت میخوام برم یه دستشویی غریبه اول میبینم درش قفل میشه یا نه \n\nبعد میبینم شیلنگ داره یا عافتابه قبل از کارمم نگا میکنم ببینم اصن آب داره یا \n\nنه...\n\n من فقط اینجوریم یا شمام عینجورید عایا؟؟؟؟؟؟؟",
    "از وقتی آهنگ جوونای ژاپنی تتلو رو گوش دادم به فکر خلاقیت افتادم و یه \n\nهفتس دارم پوشیدن و درآوردن لباس با عینک رو تمرین میکنم\nما اینیم دیگه........",
    "یکی از مزایای داشتن مخاطب خاص اینه که روزی 100 بار الکی گوشیتو چک میکنی!!!\nالان فرید اگه یکی از این موجودات رو داشت همون لحظه ، توو حیاط خونه شکیب میفهمید گوشیشو زدن....\n(((:",
    "استخدام گروه شوالیه سیاه؟!؟!؟1\n.\n..\n.\n.\nواسه چی؟؟؟؟؟؟\n.\n.\n.\nخب معلومه میخوایم بریم نسل این مرتیکه که تو تبلیغ تن ماهی الــیـــکـــا\nرو منقرض کنیم!!!!!\nموندم چطور روش میشه تو صورت زن وبچش نگاه کنه !!!!!\nتبلیغای تلویزیون حالمو بهم میزنن!اااااااااههههههه",
    "بضیام هستند که توو همین فورجوک شغل شریفی واسه خودشون دست و پا کردن.\nمثلن حواسشون صد و ده درصد جمعه تا ببینن کی چی از کجا کپی کرده سریع بیان گزارش بدن\nآفرین جا داره از همین تریبون یه خدا قوت بهشون بگم وبگم کارت درسته بیشتر تلاش کن تو میتونی :|",
    "یارو تو شبکه آی فیلـــــــم میگه بت من و ســـوپر من خـیالی ان\nسریالهــای ایرانــی قشنگـــن که زندگــــی واقعیهِ\nعـــزیز من، یارو با مقنعـــه میره حمــوم واقعیــــه ؟",
    "عاقا ما امسال دبیر زبانمونو بی نهایت اذیت کردیم.خلاصه ایشونم نه گذاش نه برداش یه امتحان میان ترم شیک ازمون گرف از درس1تا3(زبان سوم کلا6تا درسه!!)حالا جلسه امتحانو داسته باشین لدفا:\nهمه در بحر حل سوالا فرو رفته و دبیرم که از هممه شاکی مث ابن ملجم بالا سرهمه وایساده!!و تنها کسایی که فک نمی کنه تقلب کنن منو دوستمیم!!!نیمکت اول!!!!!بعد از چک کردن یه دور همه سوالا برگه رو دادیم!!!!\nبچه ها:خانوم این چیه؟؟انقد چرا سخته!!!!؟تو کتاب بوده یا کتاب کار؟؟\nدبیره:از عمد سخت گرفتم کسی 20 نشه!1تازه شانس اوردین برگه اصلیو یادم رفته بیارم اینو 20 دیقه ای اینجا نوشتم!!!تازه اینو از خودم نوشتم هیچ جام نبوده!!!\nبعد از 20 گرفتن منو دوستم!!!!!\nدبیره:انقدم سخت نی اگه نه اینا20 نمیشدن!!!!\nبچه ها:اینا خب رفتن کلاس!!!!\nدبیره:اصلا من از عمد سخت گرفتم فقط کلاس رفته ها20بگیرن!!!\nبعد از 20 شدن یکی از بچه هایی که کلاس نرفته بود\nدبیره:من اصلا امتحانم سخت نیود!!!وگرنه فلانی20نمی شد تازه کلاسم نرفته!!!!!\nینی ثبات حرفش از پهنا تو حلقم!!!!!!!!\nدموکراسی به این میگن!!!!!!!",
    "موقع امتحانا همه برنامه های تلویزیون شمام به نظرتون جذاب تر میشه عایا؟؟؟ سه روز دیگه امتحان یه درس سه واحدیه زنگ زدم دوستم میگم چیکار کردی برگشته میگه سه روزه که اصلا دست نزدم امروزم جمعس آخر هفته شگون نداره درس بخونی الانم بحث بنزینه شبکه 1 اونو میخوام ببینم ... از فردا اگه خدا بخاد شروع میکنم ... حالا عجالتا امشبرو بیا بریم بیرون انرژی 1 بگیریم واسه چند روز آینده که بتونیم خوب بخونیم استارتو قوی بزنیم ... من دیگه هیچ حرفی واسه گفتن ندارم ... الان از اون موقع روزه سکوت گرفتم \n1 : انرژی = نیکوتین",
    "سر جلسه امتحان بودم دوستم يه سوال رو ميخواست ديدم جوابش طولانيه گفتم براش رو يه تيكه كاغذ بنويسم اما چون فاصلمون دور بود نميتونستم همينجوري بهش بدم.... با خودم فكر كردم بلند شدم كه برگم رو تحويل مراقب بدم اين تقلب هم بندازم رو ميزش.... \nهمين كارو انجام دادم اما وقتي اومدم از جلسه بيرون دستم رو نگاه كردم ديدم ااااا اين تقلبه كه هنوز تو دسته منه ! پس من چي انداختم رو ميز دوستم !؟؟؟ \nبعد از كلي فكر كردن يادم اومد قبل از خروج از سر جلسه يك عدد دستمال كاغذي تو دستم بود و الان نيست !!!‌ \nهيچي ديگه پشت ديوار قايم شدم ديدم دوستم با كلاشينكف داره مياد بيرون !",
    "ميدونيد خط فقر يعني چي ؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nيعني اينكه كسي كه تو ماشين شاسي بلند نشسته با ما كه تو پرايد نشستيم باسن اون يارو با سر ما تو يه خط قرار ميگيره  :| \nبه اين ميگن عدالت .....!!! ^_^",
    "وسایل مورد نیاز موقع امتحان :\n.\n.\n.\n.\n.\n.\n.\nخودکار\nافتابه :|||||",
    "کلاس اول دبستان بودم سر درس ” ص ” وقتی داشتم مشقاشو مینوشتم به ذهنم رسید ما تو زبان عامیانه میگیم بارون اما کتابیش میشه باران پس صابون هم لابد صابانِ اصلش ! از این نبوغ خودم خرکیف شدم همه مشقامو نوشتم صابان ! فرداش معلممون به شدت نبوغمو برد زیر سوال !\n:|",
    "پسره امده کافی نت میگه واسم انتخاب واحد میکنید؟گفتم بله عابر بانک و رمز دوم دارید؟\nمیگه من یه رمز دارم دوتا نیست همه از همین یه دونه استفاده میکنیم!!!\nمن :/\nبقیه مشتری ها :D",
    "سال پیش همین موقع ها بود که اوایل بهمن ماه بودیم،\nامسالم همین موقع هاست و ما اوایل بهمن ماهیم،\nمطمئن باشید سال بعدم همین موقع ها اوایل بهمن ماهیم\nمعلوم نیست کی میخواییم به خودمون بیاییم و پیشرفت کنیم... :| :|",
    "دوستم وایمکس مادربزرگش روبرای 1روزاورده.خونه خودشون \nمادربزرگش \n،اروم و قرارنداشته،شب ازافسردگی شدیدخوابش نبرده!!! \nاونوقت تلوزیون تبلیغ ورقه لازانیا ....رونشون میده،\nمادربزرگم میگه نرگس، ننه براشام ازاون نازیلا ها که تو \nتیلیفیسیون نشون میداد درست کن...داییت دوست داره!!! \nنازیلا://///////\nلازانیا:(((((((((\nمادربزرگ دوستم:  -_-\nمادربزرگ من:  ^_^",
    "یه سوال\nاونشب که کیانوش گوشی فریدو دزدید،فرید چطور با دایی طاها قرار گذاشت؟؟\nنه واقعا برام سواله!!!\nاول فیلم باید بنویسن این فیلم حاصل توهمات نویسنده است!!!\nوالا",
    "مخصوص دهه شصتیااااااا ...\nامروز رو سیستمم مبدل پلی استیشن 1 رو نصب کردمو ی چن دست فوتبال 98 زدم تو رگ .... خداییش ثانیه به ثانیه ش یاده خاطرهای راهنمایی و دبیرستان میفتادم مثل: از مدرسه در رفتنا واسه بازی ، شرط بندیا ، کُری خوندنا ، همدگرو اذیت کردنا ، خلاصه کلی خر کیف شدم .... خخخخخ چه دنیایی داشتیماااااا\nخداییش ما شصتیا با کمترین امکانات چه لذتایی واسه خودمون میساختیم که الان دهه هفتادیا و مخصوصا هشتادیا با هیچی نمیتونن یه لحظه شم تجربه کنن ...\nچند وقت بعدشم با اینترنت dial-up خونه یا کافی نت میرفتیم واسه چت تو یاهو مسنجر ... چه قرارهایی که نزاشتیم ، اصن ی وضعی خخخخخخخ\nخدایا از اینکه دهه شصتیم ممنونم ازت .... هرکی موافقه بکوبه لایکو میخوام پرچمه دهه شصتیا بره تو چش این هفتادیا و مخلفاتشون هااااا",
    "ازمون تست گرفتن، رتبم از ششصت هزار، چيزي حدود پانصد هزار در اومد! وقتي به بابام گفتم اشك تو چشاش جمع شد، من كه هنگ كرده بودم، پرسيدم چي شده گفت: فكرش رو هم نمي كردم صد هزار نفر از تو خرتر باشند! يك هفته است بغض تو گلومه به خاطر لطف پدرم!",
    "جدیدن هرچی فیلم میبینم توش ی روح هس...خعلی حس بدیه...فک میکنم روزای آخر زندگیمه و اینا با این فیلماشون میخان برام زمینه سازی کنن ک آماده شم...بچه ها حلالم کنین....خوبی کردم از دستم در رفته بدی کردم حقتون بوده کم کردم...",
    "یکی از تلخ ترین خاطرات دوران مدرسه وقتی بود که بعد از امتحان معلم برگه های امتحانو میداد و هرچی صبر میکردیم نوبت برگه ی ما نمیشد. بعد معلم میگفت برگه ها به ترتیب نمره س.....",
    "کرم درونم چند وقته خیلی فضول شده مثلا دیروز:\nدیروز از خواب بیدار شدم که برم مدرسه حال نداشتم بگردم دنبال شارژر گوشیم ی پیام برنامه ریزی شده برا ساعت 10فرستادم برا خواهرم که گوشیمو بزن به شارژ \nمن هم که میدونستم بهم میگه گوشیت کجاست باز یکی دیگه برنامه ریزی کردم فرستادم براش سر تلویزیون اون هم که از تعجب داشته شاخ در میورده میبینه ن واقعا گوشیم هست بعد یکی دیگه هم برنامه ریزی کردم و فرستادم که گوشی شما توسط سازمان CIA حک شده و ما الان میتونیم خونه شمارو از داخل سوراخ های پریز برق ببینم \nحالا بعد از ظهر که اومدم خونه میبینم رو کل پریز های برق خونمون چسب برق کشیدند \nهیچی دیگه الان تو پارک دارم اهنگ گودبای پارتی جعفر رو میخونم\nاهاااا حالج جعفریااااا\nخواهر اوصکول ما داریم",
    "حتی مزخرف ترین چیزهای ممکن بعدها به خاطره های شیرین تبدیل میشن\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمثلا صدای مودم دایل آپ موقع کانکت شدن",
    "آرزو به دلمون موند یکی صب جمعه با این جمله بیدارمون کنه :\nعزیزم پاشو شیر موزتو بخور، توش گردو ریختم !!!!!!!!!!!!",
    "ﻣﻦ ﺗﺎ ﻫﻤﻴﻦ ﺩﻳﺸﺐ ﻓﮏ ﻣﻴﮑﺮﺩﻡ \"ﺭﻳﻠﻴﺸﻦ ﺷﻴﭗ \" ﻳﻪ ﮐﺸﺘﻲ\nﺗﻔﺮﻳﺤﻲ ﺗﻮﺭﻳﺴﺘﻴﻪ !!\nﺍﺯ ﺑﺲ ﮐﻪ ﭘﺎﮐﻢ ...\nﺗﺴﺒﻴﺢ ﻣﻦ ﮐﻮﻭﻭﻭ؟؟\n:))",
    "2afm پســـــت گذاشتـه،دیگـه بـرو واســــه ی همیشـه کـه قیـــدتو زدم؛\nیـارو اومـده کامنـــت گذاشتـــــه:\nبـابـا صلـوات بفرستیــــن، برگردیـن سَـر خونـه زنـدگیتـون",
    "مورد داشتیم ، دختره  فرداش امتحان داشته ، بعدش رفته کتاب رو 8 بار خونده ،  بعد اومدن از همون پسره هم که از همون درس امتحان داشته پرسیدن تو چقدر خوندی ، گفته : (( هنوز یه یخورده مونده )) ، بعد پرسیدن یخورده دقیقا چه قدر میشه ؟؟!!  گفته : از مقدمه کتاب به بعد !!! :))\n.\n.\nبـــــــلععععه ، ما پسرا اینیم دیـــــگه ! \nپـــــــسرا پرچمو کی انداخت ؟",
    "با فرا رسیدن ولنتاین شاهد کات کردن خیلیا هستیم =)))\nاولیش خودم , والا بخدا پول از کجا بیارم واسه 26 نفر کادو بخرم :)))",
    "داغونم عاقا داغون بدتر از شکست عشقی\nچن وختیه از یکی از حسابای بابام هی دارم شارژ میکشم (عاره رمز و اینارو کش رفتم خب)بعد این چن وختیه مشکوک شده بود میگه از حسابم هی داره کم میشه (منم که شارژ کشم ملس)ولی عمرن بهم شک نکردن داداش بزرگم ک اصن حرفشو نزن واس همین در حد تئوری باقی موند .\nعاقا امروز میخواستم شارژ بکشم دیدم میگه موجودی کافی نیس \nخیلیم نمیخواستما 5 تومن ناقابل گفتم باشه 2 تومن میگیرم دیدم بازم میگه موجودی کافی نیس o_O\nموجودی گرفتم میگه 5900 ریال به عبارتی پونصدو نود تک تومنی ینی کمرم شیکست له شدم له به هزارم قانع بودما ...حالا تا اینجاش ک چیزی نیس \nمیگن دزده حتمن برمیگرده سر صحنه جرم راسته وا\nزنگ زدم بابام میگم باباجون یه شارژ برام بفرس دیدم داره میخنده \nمیگه آهـــــــــــــــــــان رکب خوردی اره ؟؟؟؟؟؟؟؟؟؟؟؟دیدم چن وختیه نمیگی شارژ بفرس؟؟؟؟\nهیچی دیگه حسابو خالی کرده بود فهمید من بودم عابروم رف \n.\nغم شارژ به کنار آنچه مرا پیر میکند نیشخندهای پدرم خواهد بود \nداغونم داغــــــــــون نگیر عاقا نگیر",
    "بچها واقعا آوای باران اولین سریالیه که نمیتونیم برخلاف بقیه سریالای ایرانی اخرشو حدس بزنیم فقط نمیدونم چیرا اینقدر طولش میدن هی میپیچوننش!!!!\nوالا ترکیه سریال میسازه 1590قسمت 2ساعته آدم خسته نمیشه اما سریالای خودمون.....\nخب یعنی چی؟؟؟؟؟یه سریال درست ساختی ،درست پخش کن.کلا نیم ساعت نشون میده 10دقیقه آنچه گذشت و تیتراژه،10دقیقه هم پیام بازرگانی\nوسطشم 10دقیقه فیلم نشون میدن؟!؟!\nوالا با این فیلماشون",
    "دختره با راننده اتوبوس جروبحثش شد چون راننده چند متر اونوتر از ایستگاه وایساد. جروبحث که چه عرض کنم لامصب کوتاه نمیومد. یهو یه پسره بلند شد گفت: خانوم کتاب اشتباه نوشته، شما درست میگی.\nهیچی دیگه، فقط ملت میله های اتوبوسو بجای شکلات خوردن",
    "طرز دوغ درست کردن بابام:\nیه قاشق ماست/یه لیوان آب :))))\nطرز دوغ درست کردن من:\nیه لیوان ماست/یه قاشق آب :D",
    "من فقط گفتم تو رو با دنیا عوض نمی کنم\n.\n.\n.\n.\n.\nنگفتم که با مریم و التاز و میترا عوض نمی کنم که!!!\n\nوالا^_^",
    "از چیزایی که علم فیزیک هنوز نتونسته اثبات کنه اینه که :\nبدن انسان چه جوری 2 تا استکان چایی می گیره\nاز اون ور 2 لیتر تحویل میده !!!!!!!!!!",
    "پسره ﻣﮕﺲ ﺑﺎ ﻭﺳﺎﻃﺖ ﺭﻭﺵ ﻣﯿﺸﯿﻨﻪ ﺍﻭﻧﻮﻗﺖ ﺍسمشو ﺗﻮی ﭘﺮﻭﻓﺎﯾﻞ ﮔﺬﺍﺷﺘﻪ : ﺩُﺯﺩ ﺩِﻟﻬﺎ !",
    "قراره از سال بعد یکی از واحد های ادبیات رو به نام آوای باران تغییر بدن گفتم در جریان باشید",
    "شماها هم مثل منید؟!؟!\nتاریخ امتحاناتتون رو با بازی های ایران توی جام جهانی چک کردید؟!؟!؟\nیا فقط من اینطوری امO_o\nبرای من که تداخل نداشتش^_^",
    "یک روز حسنی با دوستش داشتند تو جنگل می رفتند که دوستش بهش گفت حسنی یک وقط نیافتی تو چاه گفت . نهههههههههههههه. بعد دوستش طناب انداخت پایین گفت حسنی طناب رو بگیر حسنی گفت. دستام شکسته . بعد دوستش بهش گفت . حسنی  با دندون بگیر فقط حرف نزنی پرت شوی پایین . حسنی گفت (نهههههههههههههههههه)",
    "من موندم کی به این خانومه توی تبلیغ کیت کیک گواهینامه داده..میاد زاااارت میزنه ماشین عقبی بعد طلب کارم هست.\nاخه خواهر من پارک دوبل بلد نیستی برا چی میندازی گردن ابر و باد و مه و خورشید و.....",
    "دو سه روز پیش تو برنامه گلخانه که باران و بیتا رو اورده بودند برادرم اومد بگه نگاه باران و بیتا رو اوردند گفت بیران و باتا رو اوردند ما هم چرخ بالی (فارسی را پاس بداریم) میزدیم \nمن ^__^\nداداشم@|@\nبیران و باتا //",
    "تو مترو یا اتوبوس از یه نفر ادرس می پرسین میبینین که 15 نفر 15 تا ادرس مختلف میدن ...",
    "ساعت 10:30 شب آواي باران شروع شده ساعت 3 بامداد  فرداش يعني دقيقا 4 ساعت و نيم بعد بچه ها براي يك صحنه اش جوك ساختن گذاشتن 4 جوك تاييد هم شد !!! سرعت عمل همگيتون تو حلق كارگردان كه باعث و باني اين همه فعاليت بود !! \nمن افتخار ميكنم به وجود شماها !!!",
    "حيف نون نامزدش و صدا ميکنه و ميگه : عزيزم بيا اينجا کنارم بشين ميخوام خوب بهت نگاه کنم !\nنامزد حيف نون با تعجب ميگه : مگه چي شده عشقم !؟\nحيف نون ميگه : ميخوام يه نشونه پاک نشدني تو صورتت پيدا کنم !\nنامزد حيف نون با تعجب ميگه : واااااا ! يعني چي !؟\nحيف نون ميگه : عشقم ! شنيدم چند وقته ديگه قحطي لوازم آرايشي ميشه ! ميخوام اگه يه روزي اين اتفاق افتاد بتونم تو بين اين همه گودزيلا به راحتي پيدات کنم !",
    "خصوصيت پسر ايراني....\n.دوست داره طرف مال خودش باشه ، خودش مال همه !درستـــــه؟؟؟",
    "ای عزیزانی که کپی میکنید. . . .\nنوش جونتون اصن گوشت بشه بچسپه توگردنت ولی . . .\n.\n.\n.\n.\n.\n.\nجون عزیزت دیگه ازبچه های چهارجوک مطلب بلندمیکنی دیگه توچهارجوک نذار\nباتشکر",
    "ای کسانی که در اتاق خود جا ساز هایی دارید\nخونه تکونی نزدیکه ها گفتم در جریان باشید",
    "جدیدترین شعر من : \nکاشکی مانیتورت  بودم همیشه روبروت بودم ! /کاشکی کیبوردت  بودم همیشه زیر انگشتات بودم ! / کاشکی که هدفونت بودم همیشه در گوشت بودم ! / کاشکی که میکروفونت بودم همیشه رو لبت بودم ! / کاشکی که موست بودم همیشه توی مشتت  بودم ! / کاشکی که پسوردت بودم همیشه تو فکرت بودم ! / کاشکی کامپیوترت بودم / همیشه عاشقم بودی ! \n.\nدوستان حمایتم کنید ، دارم آلبوم میسازم ، این اولین آلبوممه ! \nشعر بعدی به زودی ... \n---------------------------------------------------\nلایک نکردن = پنچری",
    "بعضی هارو باید...\nسرشونو بکوبی به دیوار\nبا زانو بزنی تو صورتشون\nبعد جفت پا بری تو سینشون\nالبته من به خشونت اعتقادی ندارما O_0\nفقط برای تذکر *_*",
    "ضد حال یعنی طرفت دو صفحه اس ام اس رو با.........هوم .........جواب بده/.",
    "نامرد بودم، 20 سال به دنبال یک مرد گشتم، ندیدم. از مرد ناامید گشته جستجوی نیم مرد کردم،\n چند صباحی گذشت از یافتن آن هم نا امید گشتم، جستجوی نامرد کردم در ازدحام آنها گم شدم...\nبعد در به در و آواره به هر کوی و برزنی رو کرده تا زنی پیدا کنم، آن هم نبود. همه زنمرد شده بودند !!!!!",
    "بعضي از پسرا وقتي يه آهنگ عاشقانه ميشنون اسم يه نفر مياد تو ذهنشون بعضيا دو نفر بعضيام سه نفر بعضي ها هم اسم يه دبيرستان دخترانه مياد تو ذهنشون!",
    "من بزرگترين مشكل كودكيم اين بود كه نكنه يه وقت يادم بره نفس بكشم خفه شم بميرم :-))\nبله يه همچين بچه متفكري بودم من - _ -",
    "اغا اغا به نظر شما چیکار داریم\nفقط مونده امید چهان و حامد پهلان که دارن شاد میخونن\nمن نگران اینده ی عروسیام \nایا دوسال دیگه چی میزارن تو عروسیا؟؟؟",
    "الان تو کافی نت نشستم یه گودزیلا اومده 7 سالشه گفت یه سیستم میخوام رفت نشست منم دم رفتن یه سری زدم به سیستمش دیدم داره سایت میسازه\nپاشنه ی چکمه ی دختر همسایمون تو حلقم اگر دروغ بگم",
    "مورد داشتیم خارجیه به مخاطب خاصش گفته:i love u (دوستت دارم)\nمخاصب خاصشم برگشته بهش گفته:i love me too (منم خودمو دوست دارم)\nاصن لامصب عشقا پوشالى شدن!!!!!!!!!!!",
    "هركي كه خودشو بگيره كه شاخ نيست چاه توالت ما هم بعضي وقت ها هم ميگيره",
    "چند شب پیش رفیقم یه فیلم ترسناک ایرانی گذاشت...\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدم کارگردانش گرم مردیم از خنده!!!! :))",
    "جواب آقایون وقتی که بهشون گفتن با خانومها مثل گوشیتون رفتار کنید:\nگوشی سر خود حرف نمیزنه\nگوشی با یک دکمه خفه میشه\nگوشی نمیگه برام چی بخر چی نخر\nگوشی نمیگه بچه میخوام\nگوشی با دوستاش بیرون نمیره\nگوشی شبا از بغلت جم نمیخوره\nاز همه مهمتر ...\nبیشتر مردم سالی یه بار گوشی عوض میکنن!",
    "چند روز پیش تو دانشگاه قبل از امتحان همه بچه ها تو سالن جمع شده بودن(حدود 200نفر).اینقد شلوغ میکردن که انگار حموم زنونه بود!!\nمنم با اعتماد به سقف بلند داد زدم:آهای بچه ها همه یه لحظه توجه کنین!\n>>همه ساکت شدن که ببینن من چی میگم",
    "!!!!!!!!!!! 4jok.com !!!!!!!!!!!! علامت اختصاصی m.d.r.l.12.11\nآیه میدانستید که \"شِش\"\n6تا نقطه  و 6 تا دندونه داره؟\nبرید حال کنید با این اطلاعاتی که به شما دادم :)",
    "ﻣﺎﺩﺭ ﻭ ﭘﺪﺭ ﺩﻭﺳﺘﻢ ﺍﺯ ﻣﮑﻪ ﺍﻭﻣﺪﻩ ﺑﻮﺩﻥ , ﺩﻭﺳﺘﻢ ﻫﻢ ﺟﻮﮔﯿﺮ ﻣﯿﺸﻪ ﮐﺎﺭ ﮐﻨﻪ  ﺑﻌﺪ ﺍﺯ ﺭﻓﺘﻦ ﻣﻬﻤﻮﻧﺎﯼﻏﺮﯾﺒﻪ ﻣﯿﺮﻩ ﺗﻮ ﺁﺷﭙﺰﺧﻮﻧﻪ ﻣﯽ ﺑﯿﻨﻪ ﭼﻨﺪ ﺗﺎ ﺑﻄﺮﯼ ﺁﺏ ﻫﺴﺖ , ﺩﺭ ﺭﺍﺳﺘﺎﯼ ﻣﺮﺗﺐ ﺳﺎﺯﯼ ﺁﺷﭙﺰﺧﻮﻧﻪ ﺁﺏِ ﺑﻄﺮﯼ ﻫﺎﺭﻭ ﺧﺎﻟﯽ ﻣﯽ ﮐﻨﻪ ﻭ ﻫﻤﻪ ﺭﻭ ﻣﯿﺰﺍﺭﻩ ﯾﻪ ﮔﻮﺷﻪ ﮐﻪ ﺑﺪﻩ ﺑﺎ ﺁﺷﻐﺎﻻ ﺑﺒﺮﻥ ﺑﯿﺮﻭﻥ ...\nﺧﻼﺻﻪ ﻣﯿﺎﺩ ﻣﯿﺸﯿﻨﻪ ﭘﯿﺶ ﻣﺎﻣﺎﻥ ﻭ ﺑﺎﺑﺎ ﻭ ﺍﻭﻧﺎﯾﯽ ﮐﻪ ﻫﻨﻮﺯ ﻣﻮﻧﺪﻩ ﺑﻮﺩﻥ ﺧﻮﺏ ﮐﻪ ﺑﻪ ﺣﺮﻓﺎﺷﻮﻥ ﮔﻮﺵ ﻣﯽ ﮐﻨﻪ ﻣﯿﺒﯿﻨﻪ ﺩﺍﺭﻥ ﺍﺯ ﺁﺏ ﺯﻣﺰﻡ ﻭ ﺧﻮﺍﺻﺸﻮ ﺍﯾﻦ ﭼﯿﺰﺍ ﺻﺤﺒﺖ ﻣﯽ ﮐﻨﻦ ﻭ ﻣﺎﻣﺎﻧﺶ ﻣﯽ ﮔﻔﺘﻪ ﺩﯾﮕﻪ ﻧﺬﺍﺷﺘﻦ ﺑﯿﺸﺘﺮ ﺁﺏ ﺯﻣﺰﻡ ﺑﯿﺎﺭﯾﻢ , ﺑﻪ ﻫﺮ ﮐﺲ ﯾﻪ ﮐﻢ ﻣﯿﺮﺳﻪ ....\nﺗﺎﺯﻩ ﻣﯽ ﻓﻬﻤﻪ ﭼﻪ ﮔﻨﺪﯼ ﺯﺩﻩ ...\nﺯﻭﺩ ﺑﺮ ﻣﯽ ﮔﺮﺩﻩ ﺗﻮ ﺁﺷﭙﺰﺧﻮﻧﻪ ﻭ ﺑﻄﺮﯼ ﻫﺎﺭﻭ ﺍﺯ ﺁﺏ ﭘﺮ ﻣﯽ ﮐﻨﻪ ﻭ ﻣﯿﺰﺍﺭﻩ ﺳﺮ ﺟﺎﺷﻮﻥ , ﺩﻭﺳﺘﻢ ﻣﯽﮔﻔﺖ : ﺑﺎﯾﺪ ﺑﻮﺩﯼ ﻣﻮﻗﻊ ﺧﻮﺭﺩﻥ ﺁﺏ ﻣﯿﺪﯾﺪﯼ ﻓﺎﻣﯿﻼﻣﻮﻧﻮ .... ﻫﻤﻪ ﺍﺯ ﺁﺏ ﻟﻮﻟﻪ ﮐﺸﯽ ﺷﻔﺎ ﻣﯽ ﺧﻮﺍﺳﺘﻦ !",
    "ﺷﻨﯿﺪﻡ ﺩﺧﺘﺮﺍ ﻋﺎﺷﻖ ﭘﺴﺮﺍﯾﯽ ﻣﯿﺸﻦ ﮐﻪ ﺑﻪ ﺧﺎﻃﺮﺵ ﮔﺮﯾﻪ ﻣﯿﮑﻨﻨﺪ ، ﺭﻓﺘﻢ ﺩﻭﺳﺖ ﺩﺧﺘﺮﻡ ﺭﻭ ﺍﻭﻧﻘﺪﺭ ﺯﺩﻡ ﺩﺭﺳﺖ ﻫﻤﻮﻥ ﻟﺤﻈﻪ ﮐﻪ ﻣﯿﺨﻮﺍﺳﺖ ﮔﺮﯾﻪ ﮐﻨﻪ ﺍﺯ ﻫﻮﺵ ﺭﻓﺖ!!! ﺍﺯ ﺍﻭﻝ ﻣﯿﺪﻭﻧﺴﺘﻢ ﮐﻪ ﺩﻭﺳﻢ ﻧﺪﺍﺭﻩ : ﻟﻌﻨﺘﯽ",
    "نمیشه ادم اشتراک نونوایی بگیره صُبا به جا روزنامه نون تازه بیارن در خونه؟ معظلیه این نون تازه تو خونه ی ما",
    "سکوتم از رضایت نیست...\nساقه طلایی توگلوم گیرکرده لامصب",
    "آقا من یه خواهر زاده دارم مامانم اینا چن ماهه دسشویی\nرفتن رو به این بچه یاد میدن اینم ماشالا کند ذهنه یاد نمیگیره\nبعد امروز رفتم دسشویی نشستم دارم به امتحان فردام فک میکنم\nدیدم یهویی مامانم در توالتو باز کرده بچه رو آورده میگه\nپویا جون میبینی داییتو چجوری نشسته\nاونجوری میشینی...............\nمیکنی بعد منو صدا میکنی میام میشورمت",
    "به بعضي پسرام بايد گفت: \n\nببخشيد شب بود ابروهاتو نديدم خاهر گلم!!!",
    "ساق پا چیست ؟\n.\n.\n.\nوسیله ای برای یافتن میز در تاریکی !\nیعنی دردی داره که آموزش سربازی اون درد رو نداره",
    "کشاورزی مشغول پاشیدن بذر بود، مرد مغروری به او رسید و با تکبر گفت :بکار بکار که هر چه بکاری ما میخوریم.\n\u2028کشاورز نگاهی به او انداخت و گفت :دارم یونجه میکارم!",
    "عاغا میگما یه وقت بد نباشه تو این سرمای زمستون من تنهایی زیر پتو دونفره میخوابم.....\nهان بد نباشه...\nولی خیلی کیف داره... هرچی پتو رو دورت میپیچی بازم پتو هست...\nدیدم که میگم...",
    "ﻣﻨﻄﻖ ﺧﺎنم ها:\nﺩﯾﺮﻭﺯ ﺭﻓﺘﻢ ﺑﺎﺯﺍﺭ ﮐﻪ ﯾﻪ ﻣﺎﻧﺘﻮ ﺑﺨﺮﻡ \nﺑﻌﺪﺵ ﯾﻪ ﺟﻔﺖ ﮐﻔﺶ ﺧﯿﻠﯽ ﺧﻮشگل ﺩﯾﺪﻡ \nبه خاﻃﺮ ﻫﻤﯿﻦ، ﺍﯾﻦ ﮐﯿﻒ ﺩﺳﺘﯽ ﺭﻭ ﺧﺮﯾﺪﻡ!",
    "غضنفر و دوستش تو سرقت بانك ميگيرن قاضي بخشون ميگه شما محاربين حكمتون اعدامه!!!\nغضنفر ميگه محاربه يعني چي ؟؟؟؟قاضي ميگه يعني جنگ با خدا غضنفر به دوستش ميگه نگفتم تير هوايي نزن بفرما خورده به خدا!!!!!!!",
    "یک روز صبح مادری برای بیدار کردن پسرش رفت...\nمادر : پسرم بلند شو ، وقت رفتن به مدرسه است !\nپسر : اما چرا مامان ؟ من نمی خوام برم مدرسه!\nمادر : دو دلیل به من بگو که نمی خوای بری مدرسه !\nپسر : یک که همه بچه ها از من بدشون می یاد ! دوما همه معلم ها از من بدشون می یاد !\nمادر : اُه خدای من ! این که دلیل نمی شه ! زود باش تو باید بری به مدرسه !\nپسر : مامان دو دلیل برام بیار که من باید برم مدرسه ؟\nمادر : یک تو الآن پنجاه و دو سالته ! دوما اینکه تو مدیر مدرسه هستی !!!",
    "حیف نون قبل ازمرگش وصیت میکنه: تمام اعضای\nبدنشو اهدا کنن بی جزمغزش.\nازش میپرسن چرا:میگه اخه توش عکس های شخصی دارم",
    "از حکیمی میپرسند چرا از کسی که اذیتت میکند انتقام نمیگیری ؟\nگفت : آیا حکیمانه است سگی را که گازت گرفته گاز بگیری ؟؟؟؟؟؟\n:-)))))))))))",
    "ایران ۲۰ سال بعد:\nآقا این نون ها چنده؟\n۳ هزار تومن.\nسایز medium هم دارین؟\nنه فقط Xlarge داریم!\nباشه ما میریم یه دوری میزنیم میاییم!",
    "تحقیقات دانشمندان نشون داده :\nجمله ی \"تا ۵ دقیقه دیگه آمادم\" خانوما\nو جمله \"تا ۵ دقیقه دیگه خونه ام \"اقایون\nیه معنی رو میده!!!",
    "یعنیا بنظر من این تبلیغ پودر پرسیل به شعور بیننده توهین می کنه :|\nبچه ده دوازده ساله رو نشون می دن مامانش می گه تولدش بوده لباسش کثیف شده...\nبعد لباسو می شورن میبینی تن بچه دو ساله کنیش همه درزاش در میره...\nیعنی چی واقعا؟ :|",
    "يه وقتايي هم توی جمع جوری ساکت میشم که اگه بحال خودم بذارنم میرم روی اسکرین سیور و صدای آکواریوم در میارم :|",
    "یارو زنگ زده برنامه سمت خدا میگه من با صدای دخترونه با پسرا صحبت می کنم\nاونا خودشون واسم کارت شارژ میفرستن، این کارت شارژا حرومه ؟\nکشته مرده صداقتتم!",
    "ﺧﺪﺍ ﺭﻭ ﺷﮑﺮ ﮐﻪ ﻫﻨﻮﺯ ﺑﺎ ﺧﺎﺭﻭﻧﺪﻥِ ﺭﺩِّ ﮐﺶِ ﺟﻮﺭﺍﺏ ﺭﻭﯼِ ﭘﺎﻣﻮﻥ ﻣﯿﺘﻮﻧﯿﻢ ﯾﻪ ﺫﺭﻩ ﮐﯿﻒ ﮐﻨﯿﻢ! ﺍﺻﻦ ﻣﻦ ﻣﯿﺘﺮﺳﻢ ﯾﻬﻮ اینم ﻓﯿﻠﺘﺮ ﺑﺸﻪ :)))",
    "خسیسه صبح از خواب پا میشه به زنش میگه: خانوم دوتا تخم مرغ بپز من میرم بالا پشت بوم این آنتنو درست کنم. میره بالا پشتبوم پاش لیز میخوره \nمیُفته پایین. وسط راه که داشته میافتاده داد میزنه: خانوم یکی بپز ... یکی بپز  :)))",
    "رفته بودم قزوین بدجور گشنم بود رفتم یه سوپر مارکت یه بیسکویت ورداشتم یارو گفت میشه 20 هزار تومن من گفتم آقا فقط همین یدونه رو میخواستم این میشه 20 هزار تومن؟ گفت این بهترین بیسکویت جهانه هر بسته پنج تایش 20 هزار تومنه!\nهیچی دیگه اومدم  با افتخار اونو گذاشتم سر جاش یه ساقه طلایی برداشتم.\nبه افتخار تولید وطن :)))",
    "طرف میره خونۀ دوستش مهمونی، ناهار بهش کرفس میدن؛شام کنگر،صبونۀ روز بعد اسفناج! بعد از صبونه طرف میگه: تورو خدا واسه ناهار دیگه زحمت نکشینا...\nخودم میرم پارکِ پشتِ خونه میچَـــــــرم ..!",
    "زن باس وسط سریال مورد علاقش یهو بزنه شبکه ورزش بگه عشقم فوتبالت شروع شد :|",
    "فرق فیلمای ایرانی و خارجی \nفیلمای خارجی اول یه فیلمانه خووب مینویسن و بعد چنتا بازیگر انتخاب میکنن و فیلمو میسازن \n.\nولی فیلمای ایرانی اول یه عادم ترجیهن خوش برورو پیدا میکنن و بعد براش فیلم میسازن :|",
    "ﺍﻣﺮﻭﺯ ﺗﻮ ﺍﺗﻮﺑﻮﺱ ﺑﭽﻪ ﻫﻪ ﻣﺎﺩﺭﺷﻮ ﺍﺫﯾﺖ ﻣﯿﮑﺮﺩ،\nﻣﺎﻣﺎﻧﺶ ﻫﻢ ﺑﺮﮔﺸﺖ ﮔﻔﺖ ﻣﯿﺪﻣﺖ ﺷﮑﯿﺐ ﺑﺒﺮﺗﺖ ﻫﺎﺍﺍﺍﺍ\nﻫﻨﻮﺯ ﺩﺍﺭﻡ ﺑﻪ ﺍﯾﻦ ﺭﻭﺵ ﺗﺮﺑﯿﺘﯽ ﺍﺣﺴﻨﺖ ﻣﯿﮕﻢ !!!!...",
    "کیا یادشونه؟\nدستمال من ریر درخت آلبالو گم شده ،خبر داری، نه نه، بی خیری،نه نه،پس تو گرگ من می شی\n.\n.\n.\n.\nاینجا یه سوال پیش میاد؟\nداره می گه خبر داری ، طرف می گه نه نه\nاونوقت ازش مبی پرسه .بی خبری؟میگه نه نه\nچطور هم خبر نداره و بی خبر هم نیست. \nباید می گفت بی خبری ،بله بله",
    "به بزرگی قطر پاهایم انگاه پی بردم که,\nبرای چسباندن یک برگ تقلبی روی پاهایم\nیک چسب را مصرف کردم......\nوالا با این چسب هاشون....",
    "دیگه کار از هدایت بعضی پسرا گذشته اینارو باید راهنمایی کرد!!! \nبرادرا... مداد ابروی روغنی نخرید!!! ریزش ابرو میگیری",
    "آقا توي اين فيلم آواي باران زيور زنگ زده به بيتا بعد برگشته بهش ميگه برو آماده شو يكي دو ساعت ديگه ميايم دنبالت.يني چجوري ميخواد آماذه بشه كه يكي دوساعت طول ميكشه.اوونوقت من ١٠دقيقه طول ميكشه آماده بشم خانواده منو مورد عنايت قرار ميدن...هععع",
    "ضدحال بزرگ برای یه مادر اینه كه:\n9 ماه دوران بارداری رو تحمل كنه، بچه كه به دنیا اومد شبیه عمه اش بشه :))))))))",
    "اقا از بچگی به ما گفتن مثل بچه ادم باش\nاما کسی هنوز برام توضیح نداده مثل هابیل یا قابیل :|",
    "وقتی بابا خونه نیست . . .\nمثل خودپردازیه که پول نمیده . . .",
    "حیف نون موقع پیاده شدن از ماشین درو واسه خانومش باز میکنه \nخانومش میگه: مرسی عزیزم که انقد منو دوست داری\nحیف نون میگه : خفه شو بابا در از داخل باز نمیشه!",
    "آقاى مجرى :راه رفتنى رو بايد رفت ،در بستنى رو بايد بست.\nپسر عمه زا: در بستنى رو بايد ليسيد.",
    "بعضیام هستن کاسه صبر آدمو با کاسه توالت اشتباه میگیرن!!!!\nاینارو ندیده بگیرین اینارو خداهم جوابشون کرده...",
    "اسمه سرمربی سابق میلان تو حلق همه ی مردم دنیا..!!\nتوجه کنین اسمو ==>   ماسیمیلیانو  آلگری!!!!!\nمن:o_O    \nسازمان ثبت احوال ایتالیا: (._.)\nیونسکو: @_@\nرئیس اوپک: $_$\nبیچاره زنش،تا میاد یه چند بار اسمه شوهرشو بگه شده صبح جمعه!!",
    "تو ستايش بچه هاش از دو سه سالگي تو شمال بزرگ شدن تمام دوستا و آشناهاشونم با لهجه ي شمالي غليظ حرف ميزنن اونوقت بچه هاي ستايش فارسي حرف ميزنن بي هيچ لهجه اي !!! اصن اساس اكتسابي بودن زبان رو زير سوال بردن :|",
    "یارو تو صف دستشویی بوده یه نفر با عجله میاد بهش میگه آقا ببخشید میشه من اول برم؟کار من سرپاییه!\nیارو میگه حالا انگار قراره من بستری شم!!!!!!",
    "ابراز احساسات یاروبه نامزدش:\nعزیزم عروسک ملوسک مترسک پدرسگ توله سگ چی شد که من عاشقت شدم؟!\nنامزده ذوق مرگ شد (0_0)",
    "یارو روزنامه ی تاریخ مصرف گذشته می خونه مصموم میشه!",
    "شما یادتونه:\n.\n.\n.\n.\nعروس ما حِل داره، نمک و فلفل داره، ماشاالله به چشم و ابروش ، دومات نششسته پهلوش.\n.\n.\nیه سوال اینجا پیش میاد:\nآیا عروس عطاری دارد؟\nآیا عروس توی خشکبار کار می کند؟",
    "عقل پرسید که دشواتر از مردن چیست ؟؟؟\nعشق فرمود :\n.\n.\n.\n.\nدووشواری ؟ دوشواری نداریم ما اینجا …",
    "اگه تا الان فکر میکردین نقش اصلی سریال اوای باران ،باران هست کاملا اشتباه میکردین!\nچون نقش اصلی پــــــــــوله پــــــــــــــــول\nنادر برای پول دروغ میگه\nشکیب برای پول میدوئه\nکیانوش برای پول خیانت میکنه\nاصن یه وضی!",
    "هواپیما در حال سقوط بود زن ایرانی فوری شرو میکنه به آرایش کردن زن آفریقایی میپرسه چرا ؟ میگه وقتی سقوط کردیم اول دنبال خوشگلا میگردن زنه آفریقایی لباساشو در میاره میگه نه جونم اول دنبال جعبه سیاه میگردن!",
    "مکالمه کاملا واقعی بین دو نفر در خیابان:\nاولی: اقا رضا ا ا ا ا ا ا ا چاکرتیم یواش یواش\nدومی: مابیشتر\n\"خدایش مگه چاکرتند تند هم داریم؟\nمردم چت شدن :|",
    "قدیما ایفون معمولی بود می گفتیم کیه ؟ طرف می گفت منم ... \nالان که تصویری شده هر کی  زنگ می زنه ژست می گیره بعد زل می زنه به افق!",
    "تو فیلمای ایرانی قسمت اول اتفاقای مهم شروع میشن قسمت آخرم همشون به خوبی و خوشی تموم میشن \nاین وسطم یه سری قسمت اضافه هست که هیچ تاثیری توی فیلم نداره",
    "\"لقمه جورابی\" میدونین چیه؟؟؟!!\nاعتراف میکنم ؛من وقتی گودزیلا بودم وقتی میخواستم با نون لقمه بگیرم ،نون رو به شکل یه لنگه جوراب می کندم و باهاش لقمه می گرفتم!! و این لقمه جورابی من بود*_*\nخلاقیتم(بعععله..)تو حلقتون:)))",
    "حتی اگه داغون ترین کامپیوترو داشته باشی تا یه نفرو میاری که ببینه مشکلش چیه از ابر کامپیوتر ها هم بهتر کار میکنه.",
    "فاز اين دخترايی كه به دوست پسراشون ميگن \"بابايي\" دقيقا چيه؟؟؟\nبه كدوم نقطه زندگي چنگ ميزنن اینا ؟؟؟ :| :|",
    "انکس که نداند و نداند که نداند\n.\n.\nقطعن خودش و به کوچه علی چپ زده 2 بار که جف پا بری توو دهنش \n.\n.\nقطعن  بداند و بداند که بداند ^_^",
    "فقط تو فیلمهای ایرانیه که عروس داماد شب زفافشون میرن تو خونه....\nبعد عروسه میره میخوابه و داماده تو 3 اتاق اون طرف تر تا صبح بیدار میمونه و به مشکلات زندگی فکر میکنه^ـــــ^\nیعنی واقعا میشه همچی چیزی ؟؟؟\nچرا با احساسات جوونای مردم بازی میکنید ؟؟؟؟\nخخخخخخخخ تتتتتتتتففففففففف :)))))))",
    "تا حالا دقت کردید که تو سریال اوای باران :\nدایی طاها اموالش و به اسم دختر واقعی خودش باران ریاحی زده.\nبعد چه جوری بیتا توتونچی میخواد بره محضر و ثروت و به اسم پدر خودش نادر توتونچی کنه.در صورتی که الان معلوم شده دیگه باران نیست.\nفقط کافی دایی طاها شناسنامه باران را زیور و نادر بگیره.......والا@",
    "پیرمردی در حال مرگ به زنش میگه بعد از مرگ من حتما زن غلامعلی بشی. زنش میگه چرا؟؟ میگه: آخه این نامرد چند وقت پیش یه خر پیری به من انداخته میخوام تلافی کنم!!! \nهارااااااااا، لایک کن سورا برو. ^_^",
    "شما هم از یقه ی بلیز یقه اسکی تون ب عنوان \"ماسک\" در مواقع اضطراری (!) استفاده میکنین یا من فقط اینطوریـــــم؟؟",
    "عاقا به بنده خدا میگن 2 تا آرزوت الان قراره براورده شه اولیشو بگو : میگه یه نوشابه که هیچوقت تموم نشه .بهش میدن میگن دومیشو بگو : میگهههههههههههه \n.\n.\n.\n.\nیکی دیگه ام بدین :|",
    "بـه بـعـضــیـا بـایــد گـفـت:\n\" خــداروشــکـر کـم پـیـدایــی !!! \"\n\nخـخـخـخـخ\n:^)",
    "بـــه بعضــیا باید گفت:\nببخشید من یه جـــایی شمارو \"نـــریدم\"؟؟ :|\no_O",
    "حیف نون داره واس بچش لالایی میخونه...\nبعد ده دقیقه بچش بلند میشه میگه بابا دهنت بو گربه مرده میده خودم میخوابم!",
    "آقا ما از وقتی این ستایشو داریم نیگا میکنیم همش گریه رو چشاشه اخ اخ اخ نمیگی این چشات خراب میشه از بس قطره میریزی همینجوری زیر فیلمتون بنویسین این صحنه گریه داره بخدا ما اونجوری راضی نیستما ((:",
    "با کسی که به جای مرسی می گه «میسی ی ی» باید در جا قطع رابطه کرد چون تا بیای براش توضیح بدی که نگو «میسی ی ی» بهت می گه «چلااااا؟»",
    "ﻣﺮﺑﯽ ﻣﻬﺪ ﮐﻮﺩﮎ : ﮐﺴﺮﯼ ﺟﺎﻥ ﺷﻤﺮﺩﻥ ﺑﻠﺪﯼ ؟\nﮐﺴﺮﯼ : ﺁﺭﻩ ! ﺩﺍﯾﯽ ﺁﺭﻣﯿﻦﻡ ﻳﺎﺩﻡ ﺩﺍﺩﻩ !\nﻣﺮﺑﻲ : ﺁﻓﺮﻳﻦ ﺑﻪ ﺗﻮ ﭘﺴﺮ ﺧﻮﺷﮕﻞ ﻭ ﺩﺍﻳﻲ ﺁﺭﻣﯿﻦﺕ !\n... ... ...\nﺧﻮﺏ ﺣﺎﻻ ﺑﮕﻮ ﺑﺒﻴﻨﻢ، ﺑﻌﺪ ﭘﻨﺞ ﭼﻴﻪ؟\nﮐﺴﺮﯼ : ﺷﻴﺶ !\nﻣﺮﺑﻲ : ﺁﻓﺮﻳﻦ ﻋﺰﻳﺰﻡ، ﺣﺎﻻ ﺑﮕﻮ ﺑﻌﺪ ﻫﻔﺖ ﭼﻴﻪ؟\nﮐﺴﺮﯼ : ﻫﺸﺖ !\nﻣﺮﺑﻲ : ﺁﺍﺍﻓﺮﻳﻦ! ﺣﺎﻻ ﺑﮕﻮ ﺑﻌﺪ ﺩﻩ ﭼﻴﻪ؟\nﮐﺴﺮﯼ : ﺳﺮﺑﺎﺯ !!!\nﻣﺮﺑﯽ : ﺑﻌﺪﺵ ؟\nﮐﺴﺮﯼ : ﺑﯽ ﺑﯽ !!!\nﻣﺮﺑﯽ : ﺑﻌﺪﺵ\nﮐﺴﺮﯼ : ﺷﺎﻩ !!\nاستاد :  >:-O\nکسری :  :-)",
    "یکی از دوستام زده تو کار پرورش کرم خاکی\nحالا یکی بخواد ازش بخره چی باید بگه؟\nسلام آقا، کرم داری؟؟؟؟",
    "به بعضی‌‌ها باید گفت :\nدوست عزیز...\nببخشید حواسم نبود\nپشتم خورد به خنجرتون...",
    "شاعر در شعری میفرماید\nجو ، جوی بلا\nجی ، جیگر طلا\nمن ، پخش و پلا :)))))",
    "اگه گفتی وقتی خدا دومین آفریقایی رو آفرید چی گفت؟\nگفت اوه اینم سوخت!",
    "فرق آدم با هواپیما میدونی چیه؟\nهواپیما اول راه میره بعد بلند میشه\nاما آدم اول بلند میشه بعد راه میره",
    "یعنی پسر ستایش شبیه باباش نشده اون وقت شبیه داییش شده :|\nدیگه شورشو دراورده از بس حلال زادست...",
    "÷بچه مسلمون(یونس)÷\nباران به باباش میرسه اون وقت بدن من مول مول میشه!\nبه همین موهای هویجیم قسم",
    "سیب زمینی بخریم،\nماشین دربست بگیریم تا شهرک صنعتی ساوه ببریم،\nبدیم کارخونه مزمز برامون چیپسش کنه،\nبریزه تو دستمون بیاریم …\nخیلی ارزون تر درمیاد از اینی که میفروشه\nتازه هواشم کمتره",
    "یه روزحیف نون با آرنولد رفتن دزدی آرنولد چراغ قوه گرفت حیف نون با لگد زد درباز نشد.\nحیف نون چراغ قوه گرفت آرنولد بالگد زد بازشد.\nحیف نون گفت: یاد گرفتی اوسگل اینجوری چراغ قوه میگیرن :|",
    "یه شعاری بود چن سال پیش مطرح شد که میگف:\nجهانی فکر کن محلی عمل کن\nالان نمونه ش هست رانندگی بعضی از این مردم\nماشین های روز دنیا رانندگی به سبک شتر",
    "میگم تو فیلمِ آوایِ باران  زیور همه کاری کرده . هروز دکترِ و بوتاکس و ژل و...\n فقط موندم چرا اسمشو عوض نکرد تو این چند سال! نــــــــــه؟ شمام ب این قضیه فکردین؟\nمثلا بزاره ژینوسی...آرمیتایی...جنیفری...:)",
    "اختلاف طبقاتی یعنی :\nدوستم باگوشیش تو آب عکس میگیره . . .\nاونوقت من وقتی گوشیم زنگ میخوره باید حواسم باشه موقع جواب دادن باطریش درنیاد\nیعنی اینقدگوشیم له ها :|",
    "اینم ازمجلس ختم\n.\n.\n.\n.\n.\n.\n.\nباکفش رفتم بادمپایی اومدم\nکفاصططططط",
    "وقتی تو مدرسه به ما گفتن علم بهتر است یا ثروت آدما 2 دسته شدن\n1 دسته اول اونایین که گفتن ثروت ، و واقعا هم ثروتو دوست داشتن\n2 دسته دوم که گفتن علم هم . نمره . رو دوست داشتن",
    "اصلا زده به سرم:\nنه منتظر شادي ام نه مردي سوار بر اسب سفيد!\n.\n.\n.\n.\n.\n.\nسوار بر هيونداي سفيد هم باشه راضي ام! فقط كافيه با آقا بالا سر اولمون \n(كليپسمون)مشكلي نداشته باشه! ^_^",
    "توی یه سایت یکی اومده گفته برای اولین تولد شوهرم بعد از ازدواج براش چی بخرم ؟\n\nملت جواب دادن که : \nی زن دیگه \nمهریه تو ببخش \nاینکه چمدونتو برداری برگردی خونه‌ بابا, \nیه بلیط تایلند \nیه شب تنهاش بذار و بهش آرامش بده.این بهترین کادوئه",
    "زنان چگونه از شوهرشان طلب طلا میکنند؟\n1*از طریق خواهش کردن واستفاده ازجمله ی لطفا عزیزم؟\n2*ازطریق قهر کردن واستفاده از جمله ی دیگه نمیخام ببینمت؟؟\n3*ازطریق تهدید به اجرا گذاشتن مهریه واستفاده از جمله ی ...؟؟؟؟؟؟؟؟؟\n4*با آبغوره گرفتن و سوزاندن دل همسر؟؟؟\nعلامت سوال ها مبنی بر احتمال گزینه هاست",
    "یـــکی از افـــتخــاراتــم ایــنه کـه\nنمیـــدونـــم لــیـفـم تـو حـمـوم کـدومـه!!!\n.\n.\n.\n.\nبــله !",
    "اتاق دخترا مرتبه تا وقتی که\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n\" حـالـا مـن چـی بـپـوشــــــــــــــــــــــــــــــــــم؟؟؟؟؟؟؟؟؟؟؟ \"",
    "یه پسربچه میوفته زمین شلوارش پاره میشه میره خونه .\nمامانش میگه : بنداز بره آشغال\nمیگه: نه مامان سال های بعد مد میشه :)))",
    "تصمیمات کوتاه‌ مدتی که قبل از خوردن شام گرفته میشه\nحتی یک درصد هم ضمانت نداره که بعد از خوردنِ شام\nاجـــــــــــــــــرا بشه ..!",
    "یه بار حیف نون داشته تو جنگل قدم میزنه چشمش ب لاشه روباه میخوره باخودش میگه خدارا شگر مرده ست اگه زنده بود الان گولم میزد \nخخخخخخخخخخخخ",
    "خدایا این هندزفری منو فلج کن تا نتونه دیگه خوشو گره بزنه..!\nحالا یه عقلی هم به پتوم بده تا شبا موقع خواب طول و عرضشو بهمون نشون بده....\nحالا یه حرفی هم با این مخلوقاتت بزنن(منظورم پشه هاست)تا بفهمن زمستونه باید برن خونه هاشون...\nشما که خیلی کریمی و بخشنده ای !یه حرفی هم با اینا بزن که مطلبو میخونن ولی لایک نمیکنن..!\nممنونم خدا",
    "هیچی ترسناک تر از این نیست بیای خونه ببینی یکی اتاقتو مرتب کرده حالا ۲ ساعت باید بشینم فکر کنم ببینم چی قایم کرده بودم و آیا کشف شده یا نه !!!!!!!!",
    "عمراً اگه بدونین معنی سمپاد چیه :\nسازمان منگلان پرت شده از دبستان\nحالا میدونید USA یعنی چی :\nیونجه زاز های سر سبز آذربایجان",
    "فکر کن رفتی حموم\n.\n.\nحولت یادت رفته!\n.\n.\nداد می زنی: یکی حوله منو از رو تختم بده...\n.\n.\nدر یکم باز میشه یه دستی حوله رو میده بهت...\n.\n.\nمی گیری، تشکر می کنی... خودتو خشک می کنی... لباس می پوشی...\n.\n.\nدستتو که میذاری رو دستگیره درو باز کنی بیای بیرون یادت میفته همه مسافرتن و تو تو خونه تنها بودی...!!!",
    "اختصاصــی شِــــــــــــــــــــرِک!\n\nدَمپایـی اِسمـش دَمپـایی، ولــــی اصـلا دمِ پـا نیـس، معمـولا تـو دورتریــــــن نقطــــــه توالـــــــــت پـارک شـده :|",
    "یکی از بدترین ضد حالای جانسوز  وغافلگیر کننده اینه که وسط اس بازیای شبونه شارژ باطری موبایلت تموم شه :|\nبدترش اونجاس که پریز برقم کنار تختت نباشه :|\nبدتر از بدترش اونجاس که نتونی شارژرتو پیدا کنی :|\nبدتر از بدتره بدترش که روو مخم هس اونجاس که موبایلت هی تذکر بده (رینگ باطری خالی )( رینگ باطری خالی) بعدم کلن خاموش :| \nبدتر از بدتره بدتره بدترش اونجاس که با کلی زحمت بااستفاده از تکنیکای کریس انجل شارژرتو پیدا کنی وبااین اس مواجه شی((خوابت برد ؟اوکی شب خوش)) :|:|:| اصن قلب عادم به درد میاد ...:(\nعصاب میمونه واسه عادم ؟؟؟!!!",
    "عزیزم... پسرم... قربون شکلِ ماهت برم! بیدار نمیشی؟؟\nمامانم بود! امسال زودتر میخواد خونه تکونی کنه انگار!!!:||||",
    "اطاق تمیز ، مال آدمای کم حافظست که همش یادشون میره چیرو کجا گذاشتن !!!\nماکه حافظمون خوبه که مشکلی نداریم !!!!\nاصن حس خوبی بم دست میده وقتی میرم تو اطاقم میبینم جورابم رو گیتارمه ، گیتارم تو گلدونه ، گلدون زیر تخته ،",
    "عاغا هرکی به ما رسید مربی بود یه مدتی بازیمون داد و رفت.\nنمیدونم کی یه تازه کار گیرمون میاد ما هم واسه اون مربی بشیم.",
    "ادم بهتره تو فاضلاب باشه\n تا با هر کی تو فاز لاو باشه",
    "ﻣﺎ ﺍﻭﻣﺪﻳﻢ ﺯﻧﺪﮔﯽ ﻛﻨﻴﻢ،\n.\n.\n.\nﻭﻟﯽ ﺍﻧﮕﺎﺭ ﺯﻧﺪﮔﯽ ﻫﻢ ﻫﻤﻴﻦ ﺑﺮﻧﺎﻣﻪ ﺭﻭ ﺩﺍﺷﺖ ... :))))))",
    "•بز شانس:\nشنیدین ملت میرن سر جلسه امتحان آهنگ تو مخشون پلی میشه؟!!!!\nعاغا از بس من بز شانسم رقص فرمول میاد تو مخم ( صدا و تصویر با هم)!!!!!\nکصصافتا هی میخونن منم منم و میرقصن!!!! انقدم تند و خوشگل میرقصن و میچرخن ک می مونم کدومو انتخاب کنم!!!!!!!!!!!!!؟؟؟",
    "ﻧﺎﻡ ﺭﺋﯿﺲ ﺟﻤﻬﻮﺭ ﺑﻌﺪﯼ ﻣﺼﺮ\nﺑﻌﺪ ﺍﺯ ﻣﺒﺎﺭﮎ ﻭ ﻣﺮﺳﯽ ﭼﯿﺴﺖ؟\n-۱ ﺧﻮﺍﻫﺶ ﻣﯿﮑﻨﻢ\n-۲ ﺧﺴﺘﻪ ﻧﺒﺎﺷﯽ\n-۳ ﺁﻗﺎ ﺣﺎﻝ ﺩﺍﺩﯼ\n-۴ ﻣﭽﮑﺮﻡ\n-۵ ﺩﻣﺖ ﻗﯿﮋ\n-۶ ﺑﺒﺨﺸﯿﺪ ﺯﺣﻤﺖ ﺩﺍﺩﯾﻢ\n-۷ ﭼﺮﺍ ﻭﯾﻼ ﻧﺪﺍﺩﯾﻦ ﮐﻨﺎﺭِ ﺩﺭﯾﺎ ﻧﺪﺍﺩﯾﻦ?",
    "خدایی این \"مرضیه\" تو سریال آوای باران...صداش همین مدلیه یا داره مسخره بازی درمیاره؟؟؟!!! ^.^",
    "اینایی ک از سردی هواو پشه ها و گیردادن مامان ب اینترنتو بابا ب بخاری وکشدار شدن سریال باران و تحریمو جرز دیوار و... شکایت می کنن هنوز شیر آب داغ دسشوییشون خراب نشده بفهمن مشکل یعنی چی :|",
    "از این آقایونی که قدشون کوتاهه خواهش می کنم باشگاه بدنسازی نرن. شبیه توپ چهل تیکه می شن به خدا!",
    "پولادین ترین اراده رو می دونین کی داره؟؟؟\nاون کس که برای حفظ سلامتیش به موقع از پای 4جوک بلند بشه بره دستشویی... این آدم به جایی رسیده که لذت دنیوی براش تموم شده ست.",
    "سیر تغییر نام فیلم آوای باران:\n1.اِوّای زیور\n2.آوای زیور\n3.آوای باران",
    "تو سال ۶۷ یه سرما و برف شدیدی داشتیم که مردم رو خونه نشین کرد . برا همینه که انقد متولد ۶۸ داریم :|",
    "دو تا میخ با هم ازدواج میکنن ماه عسل میرن تو دیوار :))))",
    "آهنگ بعدی آرمین\nآرررررمین.....2afm....\nسرصبه توتازه ازخواب پامیشی/ولی من هنوز توحماممو توباعثو بانیشی/که۲۴ساعت رختارو بشورم/فکراینکه نباشی چه جوری در رم \nولی تو چی یه کاسه تخمه تو دستته و روی مبلی/فکراینی که چه جوری ازمن کاربکشی/یاکه جوراباتو میدیو میگی بایدتو بشوری\n......\nتودستام زل بزن بیا ببین چروکو/تاحالااین طوری دیده بودی دستای منو/تاحالادیده بودی اینقد داغون بشم/باصدتا دستکشو پستونک آروم نشم\nولی توچی روی مبلیو باکاسه تخمت/تاشب ولویی پای برنامه خاله شادونت\nوهمین چیزاست که یهو باعث میشه من اینارو بگم\n\nوالا بااین آهنگاش",
    "امتحانا تموم شد ینی زمین لرزه اصلی اتفاق افتاد حالا منتظر نتیجش باشید که پس لرزه از خود لرزه ویرانگر تره گفته باشم.اون خونه هایی که تو لرزه اصلی سالم موندن ولی سست شدن تو پس لرزه میریزن.خخخخخخخخخخخ",
    "شعر جدید دخترا:\nیه کیلیپس دارم قلقلیه\nسرخ و سفید,نیم متریه\nمیزنم رو سرم هوا میرم\nنمیدونی تا کجا میرم\nمن این کیلیپسو نداشتم\nقد کوتاهی داشتم\nافسردگی می داشتم\nعشقم بهم عیدی داد\nکیلیپس یک متری داد!!!",
    "یه پیرمرد و پیرزنی بودن که سالها با هم زندگی کرده بودن بدون این که حتی یه بار هم دعوا کنن.\nیه روز یه نفر میره ازشون میپرسه رازتون چی بوده که این همه سال رو با خوشی و مهربونی گذروندین؟\nپیرمرد میگه:\nروز اول ماه عسلمون زنم رفت روی اسب,تا اسب سواری کنه یهو اسب تکون محکمی خورد که زنم افتاد  زمین بلند شد نشست رو اسب  و به اسب گفت بار اولته,اسب هنوز زیاد جلو نرفته بود که دوباره زنمو انداخت زمین زنم دوباده بلند شد نشست رو اسب و به اسب گفت بار دومته,اسب دوباره زنمو انداخت بلند شد به اسب گفت بار سومته تفنگشو درآورد اسب رو کشت.من رفتم گفتم چیکار میکنی دیونه ی روانی؟؟انگشتشو طرفم دراز کرد بهم گفت بار اولته! :(",
    "توی خونۀ مامان بزرگا سیر شدن معنایی نداره!\nانقد باید بخوری تا موقعِ رفتن برسه",
    "بعضی ها انقدر نیم بوت(چکمه) می پوشن .که اگر هم نخواد برف بیاد به خاطر کفش اینا بیاد..\n.\n.\n.\n.\n.\n.\n.\nخانم جان دیگه وقتی هوا آفتابیه چرا دیگه بوت می پوشی.",
    "تز جدید پوست من تو فصل زمستون: \nپوست دست وپام به حدی چرب میشه که،وقتی میرم حموم \nاحساس میکنم باید خودمو، به جای صابون، باپودر پرسیل بشورم!! \nبعد اونوقت اگه یه عکس از صورتم بگیرم و ببرم بانک کشاورزی،ب هم وام خشکسالی تعلق میگره!!!!   >_<",
    "الان تو ایران مسابقه صبر و تحمل بزارن حضرت ایوب از مرحله گروهی هم رد نمیشه ...!!!",
    "لامصب بضی از ﭘﯿﺎﺯا ﯾﻪ ﺟﻮﺭﯼ ﺍشکه ﺁﺩﻣﻮ ﺩﺭﻣﯿﺎﺭن ﮐﻪ ﺁﺩﻡ ﺑﻪ ﺷﮏ ﻣﯿﻔﺘﻪ ﻧﮑﻨﻪ ﮐﺴﯽ ﻣﺮﺩﻩ ﻭ ﺑﻪ ﺁﺩﻡ ﻧﻤﯿﮕﻦ :| :))",
    "به  بعضیام  وقتی  یه ماشین مدل بالا می بینن دهنشون و  اندازه غار باز میکنن باید گفت بسه بابا ببند دهنت و تا ته لوزالمعدت و دیدیم ....",
    "شهرام شبپره میگه: خعلي خشكله يارم , همينه مشكل كارم :|\nمومن آخه اينم مشكله ؟ تا باشه ازين مشكلا...\nمرتيكه مرفه بي درد اصن نميدونه مشكل به چي ميگن :))",
    "دختره تو قابلیت هاش زده “فوق تخصص برعکس کردن کوکو سبزی”\nبعد میگن چرا مذاکرات ژنو نتیجه نمیده ؟!؟!",
    "اسم فولدر ها در کامپیوتر پسرا : ddfjhcdj - fhljfdh - fdfdff44 - vorod nO\nیعنی کلا گم میشه توش :\nاما مال دخترا : ahang - aks - aks tavalodam - aksam bad az amal\nکاملا سرراست و قابل شناسایی :>\nمن :|\nویندوز O_o\nاستیو جابز X_x\nتو :) :O",
    "پسره سربازی نرفته و فراریه ، اونوقت میگه در صورت جنگ واسه دفاع از کشورم برمیخیزم!\nشما صبح ها قبل از ظهر برخیز نمیخواد تو زحمت بیوفتي لامصــب :))",
    "عاغا این چه وضشه؟؟؟؟؟؟؟؟؟؟؟\nدانشمندا دارن دقیقاً چیکار می کنن پس؟؟؟؟؟؟؟؟\nمن میخوام نفس بکشم نمیشه!!!\nچرا یه دستگاهی اختراع نمی کنن که گیگیلیای تو دماغ آدم به محض اینکه تولید میشه تخلیه شه!!!!!!    ^_^",
    "( نوکوشیمورو ) نام یک جزیره در اقیانوس آرام نیست ،\nنام دختری ژاپنی نیست ،\nنام همسر پادشاه چین هم نیست!!!\nاین ندای مضطرب يك جوان سوار بر پشت موتورسیکلت دوستش ميباشد و منظورش اينست که ما رو به کشتن ندى!",
    "به ی بنده خدایی میگن : چرا گوشت قرمز شده ؟\nمیگه : چش خورده \nمیگن : گوش مگه چش میخوره ؟\nمیگه : اون چش نه ... چش شلوار \n\n‏(نخند دندونات میریزه )",
    "یارو اسم آهنگ جدید معین رو یادش رفته بود تو گوگل سرچ کرد: آهنگ جدید معین بدون سبیل!! :D",
    "لطفا متن زیر را طوری بخوانید که انگار یک وزنه صد کیلویی روی سینه تان قرار گرفته یا درحال زور زدن واسه اجابت مزاج هستید:\nآره لعنتی تو خیلی پستی بگو بگو من برات چی بودم یه لعنتی آشغال کثافت ؟\nتبریک میگم شما الان یک رپر هستید :|",
    "حـــالا بمـــاند که در ستایش\"1\" نرخ مرگ ومیر 2نفر در هرقسمت بود ولی با پیش بینی های انجام شده درستایش 2  توانستیم این نرخ را به 10نفر درهر قسمت برسونیم...\nوالا باین نوناشون&&&",
    "قبل از رفتن به کتابخونه دانشگاه: اخ جون اینجا هیچی حواسمو پرت نمیکنه برم قشنگ بخونم\nبعد از رفتن به کتابخونه دانشگاه:چقد یادگاری . این جمله رو خخخخ این نقاشیو خخخخ اونجارو خخخخخ",
    "به یارو میگن: کدوم حیوونه که زود تر همه ازدواج می کنه!!!\nمیگه:حلزون!!!!! چون هم خونه داره !!! هم ماشین!!!!",
    "همین روزاس که روی مودما عکس مثانه یه آدم سالم رو بزارن کنار عکس مثانه یه معتاد به اینترنت مقایسه کنن و به ملت هشدار بدن!\nخخخخخخخخ",
    "اقا امروز مامانم ک معلم ششم دبستانه برگ امتحانا رو اورد خونه...ی دانش اموزی جلو هر سوالی ک میخواست بنویسه ی پرانتز باز کرده بود داخلش نوشته بود خدایا کمکم کن!!!ینی 23 خدایا کمکم کن و 46 پرانتز\nولی دمش گرم ی ساعتی داشتم میخندیدم!!! :))))",
    "مخاطب خاص حیف نون بهش sms میده:\nخونه خالیه منم تنهای تنهام :(\nحیف نون جواب میده :\n.\n.\n.\n.\n.\n.\nقرآن بخون از هیچی هم نترس  ^ــ‍‍^",
    "وضو گرفتن من در زمستان\nاول میچسبم ب خاری یا شومینه تا گرما ذخیره کنم\nدوم باسرعت نور میدوم سمت شیر اب تا گرما تلف نشه\nسوم اب گرم رو باز میکنم\nچهارم 10دقیقه گذشته و اب گرم نشده گرما لباسمم از بین رفته\nپنجم در حالی ک سگ لرزه میزنم با اب یخ وضو میگیرم\nششم بعد از تموم شدنش عین اسب میدوم کنار شومینه تا مجداد گرم شم ^_^",
    "دقتی رو که دخترا خانم ها موقع روبوسی عید دارن تا اینکه آرایششون خراب نشه جراح مغز و اعصاب حین عمل نداره\nفک کنم ماچ آبدار از هزار تا فحش و بد و بیرا براشون بدتره",
    "وقتی تو ماشین هستید فحش ندید!! در برید!!\nما یه بار فحش دادیم خوردیم به ترافیک!!!\nاز ما گفتن ازشما شنیدن!!",
    "نحوه ی جستوجوی پسرا تو گوگل: نرم افزار پارتیشن بندی.\nنحوه ی جستوجوی دخترا تو گوگل: چطوری هاردمو به چندتا درایو تقسیم کنم؟ الان سه تا درایو دارم. میخوام بشه 6 تا !!!",
    "به بعضی ها باید گفت:\nعاغا شما عَر نزنی هم خَر بودنت واسه ما ثابت میشه!",
    "سیا سیا سیا سیا سیا سیا سیتا سیا سیاسیا سیا سیا سیاسیا سیا سیا سیا شما آنقدر تنبلید که۱۴سیا بالا را نخوندید شما انقدر خنگ هستید که نفهمیدید یکی از آنها سینا میباشد شما آنقدر ساده اید که رفتید بالا و نگاه کردید ولی پیدا نکردید من شما را سر کار گذاشتم!!",
    "نمونه ای از دیالوگهای سریالهای صدا و سیما در خانواده های مؤمن و شاد و نورانی:\nپدر: پسرم کجا انشا ا....؟\nپسر: با اجازه با بچه های مسجد میریم فوتبال آقا جون\nپدر: پیر شی پسرم فقط فردا یادت باشه این ریسه ها رو باهم ببندیم جلوی در آخه بهمن ماه نزدیکه\nپسر: چشم آقا جون\nپدر: انشاا...ریسه های عروسیتو ببندیم\nپسر: خدا از دهنتون بشنوه آقا جون ها ها ها ها ها ها ها ها\nپدر: برو پدر صلواتی ها ها ها ها ها ها ها هاها ها ها ها ها هی هخی هی هی هی\nمادر (از توی آشپزخونه): پدر و پسر خوب باهم گل میگن و گل میشنون ها ها ها ها ها",
    "به بعضيا بايد گفت:\nﻣـــﻦ آدم پررو زياد ديدم!\nولى ﺗـــﻮ يه ﭘـــﺪﯾﺪﻩ اى عزيزم…",
    "$$$$$$$$$$$$$ O L O $$$$$$$$$$$$$\nاستاد: این شعر از کیه؟\nدخترا: سعدی؟\nحافظ؟\nعطار؟\n\nپسرا:\nملک و شعرای بهار؟\nملک و شعرای تابستون؟ ^_^\nملک شعرای پاییز؟ \nملک شعرای زمستون؟\n\nخدایا این پسرارو از ما نگیر\nلایک : آمین ^_^",
    "امروز یه خانم مسن رو سوار کردم،در آورده پول بده!\nگفتم بفرمایین من اینکارو بخاطر پول نکردم!\nبرگش گف: کصافط آشغال، پس واس چی کردی؟؟\nاصن یه وضی",
    "اینایی که میگن خاطرات شمال محاله یادم بره ، تابلوئه که یه برنامه ریکاوری خوب تو کامپیوترشون دارن !!!!",
    "مدرسه:   4   =2+2\nتمرین منزل:  15=(6/2)+(8/2)+1-12\nسر جلسه امتحان:  علی 7 سیب دارد وتا اذان 25دقیقه وقت هست جرم خورشید را حساب کنید؟(نوشتن راه حل الزامیست)!!!!!!!",
    "Amiram21.  72.12.21 17:15 Khan\nقديما (البته الانام هستن ولي انگشت شمار) يه روزه ميرفتن خواستگاري و فرداش يا فوقش پنجشنبه همون هفته عقد و عروسي ميگرفتن و تا پاي مرگ باهم ميموندن..\nاما حالا طرف دو سه سال با دختره دوسته يك سال نامزد ميكنه سه چهار سالي هم عقد و وقتي ميرن سر خونه زندگيشون بعد چار پنج سال طلاق و وسلام!!\nبه كليپس نگين قسم راست ميگم!! يني شما ميگين دروغ ميگم؟؟\nنه = لايك\nو در آخر..\nنيما و سيستم امنيتي بدنش: ^\\_/^\nحامد و كليپسه اش :  || \nكامران شب خيز : ^/_^\nيونس و سانتريفيوژ : {*_•_*}\nهمون دوستي ك اسمشو نميدونم: (^_^@)",
    "ما از یه عده هیچ انتظاری نداریم!! همین که جفتک نندازن کافیه..!!",
    "فقط  خانمهاي ايراني ميتونن  سفره يكبار مصرفو پاك كنن و دوباره ازش استفاده كنن. \nواالا",
    "اهنگي كه روز  قبل امتحان گوش ميدم:\nبيخيال فردااا......بيخيال فردااا\nاهنگي بعد امتحان گوش ميدم:\nمخور غم گذشته\nگذشته ها گذشته\nهرگز به غصه خوردن\nگذشته برنگشته :->",
    "آقــوی همساده:\nما رفتیم محضر ماشینو به نام خودمون کنیم.....\nیهو نفهمیدیم چی شد اون وسط از یکی طلاق گرفتیم!...\nما که اصلا زن نداشتیم...\nالان 5 ساله دارم مهریه میدم...\nآقای مجری : به کی ؟\nنمیدونم به کی....\nینی داغونمااااا له لهم....",
    "آقای مجری: درخواست مون رومی تونیم با یه کلمه قشنگ بگیم.\nمثلا یه لیوان آب بخوایم چی می گیم؟\nپسرخاله: خودمون می ریم آب می خوریم، برای بقیه هم میاریم\n- نه، مثلا بخوایم بگیم این شیرینی رو به من بده\n- خودمون بلند می شیم بر می داریم به بقیه هم تعارف می کنیم\n- نه، یه کلمه ای بگو که محبت شما رو به من نشون بده\n- می خوای برم نون بگیرم؟ می خوای برم نفت بگیرم؟ آب بیارم؟\n- نه نه قبل از اینکه بگیم این شیرینی رو به من بده، می تونیم یه کلمه قبلش بگذاریم. بگیم: عزیزم، ممکنه شیرینی رو به من بدی؟\n- بله بفرما. بفرما. من خودم باید زودتر می فهمیدم شیرینی می خوای،\nبهت می گفتم. بفرمایین بفرمایین.",
    "میگن چینیها عکاسی ندارن میرن بقالی سر کوچه میگن یه عکس سه در چهار مردونه بده \nاز بس که شبیه همدیگه ان",
    "به گالیله میگن تو تعجب نکردی که زیر درخت نشسته بودی یهو یه سیب خورد توکلت؟ میگه چرا چون من زیر درخت گلابی نشسته بودم!!!!",
    "کار به جایی رسیده که باید چیپس های چی توز رو ببریم تنظیم باد که یه وقت نترکه :|",
    "آقا تو فیلم آوای باران بازیگرنقش شکیب نه دهنشو باز می کنه نه چشماشو فکر کنم کارگردان بهش گفته اگه دهنتو باز کنی مشت میزنم تو دهنت چشماتو باز کنی با جفت پا میام تو چشت کصافط",
    "ساده که باشی\nته دیگ ماکارانیت را می‌خورند می‌گویند چرب است تو نخور!!!!",
    "ایا میدانید کوتاه ترین جنگ در سال1898بین زانزیبار و انگلستانه که 38 دقیقه کشیده ؟؟؟؟!!!!\nفک کنم رفتن لب مرز به هم فهش دادن برگشتن :)))",
    "یارو خرش گم شده بود وقتی پیداش کرد از ذوق میگف:\nای خرکیه؟ مو مو...\nای جیگرکیه؟ مو مو...\nای کاکای کیه؟ مو مو...\nای بوای کیه؟ مو مو...",
    "انگلیسیه از مازندرانیه میپرسه دوغ رو چجوری درست میکنین؟\nمازندرانیه میگه: is ماست in the تلم، شالاپ و شولوپ تا نماشون",
    "جاتون خالي...\nديروز سوار يه سيستم صوتي و تصويري شده بودم\nروش پرايد نصب كرده بودن !",
    "دیروز تو خومون یه دفعه دیدم .دیوارو سقف داره می لرزه و گردو خاک داره میریزه\nرفتم دیدم بچه ی طبقه بالاییمون داره عمو پورنگ نیگا می کنه و گومبالااا گومبا میکنه :|",
    "به حیف نون میگن برو تهران اونجا کلی پول هست تازه یه عروسی هایی داره که نگو !!!!\nحیف نون میاد تهران تو ترافیک گیر میکنه میگه : ها ماشاالله! به این میگن عروسی!\nبعد که از اتوبوس میاد پایین میبینه یه5000 تومنی زیر پاهاشه !\nمیگه:الان خستم فردا میام پولارو جمع میکنم!!!!!!!!!!!!!!!!!!\nخخخخخخخخخ",
    "به سلامتی اون دبیری که سر جلسه امتحان دید برگم سفیده , گفت نگران چی هستی؟اسمتو بنویس بقیش با من!!!\n.\n.\n.\n.\n.\n.\n.\nولی حیف بیدار شدم و بقیه خوابمو ندیدم...:)",
    "دختر:ساعت چنده؟\nپسر:ساعت چنده؟\nدختر:دیوونه شدی؟\nپسر:دیوونه شدی؟\nدختر:چرا هر چی من میگم تکرار میکنی؟\nپسر:چرا هرچی من میگم تکرار میکنی؟\nدختر:دوستت دارم عزیزم\nپسر:ساعت چهار و سی و هشت دقیقه و سه ثانیه",
    "چرا خیلی از ما ها وقتی بچه بودیم توالت عمومی مدرسه نمیرفتیم؟؟؟؟\n۱««یه عده همیشه میچسبیدن به شیشه در \n۲««یه سری همیشه از زیر در نگاه میکردن\n۳««یه سری دراز هم بودن که از بالا نگاه میکردن\n۴««ولی هیچکدوم به اون الاغی نمیرسد که در رو با لگد میکوبید میومد تو!!!!",
    "به خدا سوگند اگر ليوان شيشه اي را در دست راستم بگذارند و ليوان يکبار مصرف را در دست چپم بگذارند باز هم در يخچال را باز ميکنم وبا پارچ آب ميخورم...",
    "بعضیام اینقد آدمای کثیفی هستن که هر وقت اسمشونو میبری باید قبلش بگی روم به دیوار\nکصصصصافطاااااااااا",
    "باید حضرت آدم اسم یکی از بچه هاشو میذاشت هابیل. اسم اون یکی رو بیژن که من اینقدر درگیر این نباشم که ؛ کی کیو کشت!!!",
    "ميگن روز قيامت تمام اعضاي بدن به سخن در ميان و شهادت ميدن\nمن فقط منتظرم ببينم اون آپانديس اوسکل بيکار چه حرفي واسه گفتن داره اون وسط *_*",
    "اصن چایی باید خودش اینقد شعورش برسه که وقتی خسته از بیرون میای خونه , داغ و تازه دم بیاد توو دستت و بگه بیا منو بخور ^_^",
    "یکی سوار تاکسی میشه بعد که خواست پیاده شه پولو داد به راننده\nراننده هم پول خورد نداشت گف بجاش درو محکم ببند:\n.\n.\n.\nمن دیگه حرفی ندارم",
    "حیف نون شب تو اتوبوس هی میرفت صندلی 3 می نشست هی برمیگشت صندلی 14،ازش میپرسن چته؟میگه لعنت به اونی که گفت دو تا صندلی بگیر تا شب راحت بخوابی!!!",
    "اگه ميخواين شاد بشين , مثل گلها وا بشين , بيايين با هم بشينين يه لازانياي زرماكارون بخورين…….!!!!!\n[شبكه تهران - برنامه كودك رنگين كمان - همين الان ]",
    "نشد مثل توی فیلما ما در به در دنبال حل معما باشیم بعد یه یارویی بیاد یه کلمه بی ربط بگه. بعد کلمه اش کلید واژه ای بشه برای حل معمامون.\nتو مایه های ایکیوسان و هری پاتر :))",
    "حیف نون پدرش مريض ميشه ، زنگ ميزنن آمبولانس مياد خانوادگي سواره آمبولانس ميشن\nدکتره ميگه : مريض کيه ؟\nحیف نون ميگه : پشت سرمون دارن با نيسان ميارنش",
    "خراب کاریی میشده، ملت میدونستن زیر سر این دوتاست ...\nخلاصه آخر بابا ننشون شاکی میشن، میرن پیش کشیشِ محل، میگن:‌ تورو خدا یکم این بچه‌های مارو نصیحت کنید،‌ پدر مارو درآوردن ...\nکشیشه میگه: ‌باشه، ولی من زورم به جفتِ اینا نمیده، باید یکی یکی بیاریدشون ...\nخلاصه اول داداش کوچیکه رو میارن، کشیشه ازش میپرسه: پسرم، ‌می‌دونی خدا کجاست؟ ...\nپسره جوابشو نمی‌ده، همین جور در و دیوار ر و نگاه می‌کنه. باز یارو می‌پرسه: پسرجان، می‌دونی خدا کجاست؟ دوباره پسره به روش نمیاره. خلاصه دو سه بار کشیشه همینو می‌پرسه و پسره هم بروش نمیاره آخر کشیشه شاکی میشه، داد میزنه: بهت گفتم خدا کجاست ؟! پسره می‌زنه زیر گریه و در میره تو اتاقش، در رو هم پشتش می‌بنده. داداش بزرگه ازش می‌پرسه: چی شده؟ پسره میگه: بدبخت شدیم! خدا گم شده، همه فکر می‌کنن ما برش داشتیم ...",
    "چهار عمل غیر اصلی \nاشک زن منهای حرف حساب به علاوه چند تا حرف قلمبه تقسیم بر چند ساعت قهر و افاده ضربدر مقداری ناز و کرشمه مساوی است با گول خوردن مرد و روانه شدن به بازار برای خرید!!!",
    "یه نفر یه ماهی زنده دستش بوده داشته با خودش می برده ، دوستش می گه جریان این ماهی ها چیه ؟ می گه : برای شام دارم می برمش خونه. ماهی میگه: خیلی ممنونم من شام خوردم من رو ببر سینما :|",
    "پشت يه وانت نوشته بود \nظرفيت دو نفر!خودمو عشقم!",
    "ضدحال یعنی با کلی ناز و افاده بگی گرسنم نیست و غذا نمیخورم\nچن ثانیه بعد صدا قار وقور شکمت گوش فلک رو کر کنه......",
    "ﺍﯾﻨﺘﺮنت ﺷﺪﻩ مثل ﺁﺏ ﺣﻤﻮﻡ. ﺑﺎﯾﺪ ﯾﺎ ﺩﻡ ﺻﺒﺢ ﺑﺮﯼ ﯾﺎ ﺁﺧﺮ ﺷﺐ ﮐﻪ ﻓﺸﺎﺭ ﺯﯾﺎﺩﻩ!",
    "می دونین بدترین ضدحال چیه؟\nشب خسته و کوفته بیای دراز بکشی تو رختخوابت بعد ببینی یادت رفته چراغو خاموش کنی اصن داغون میشی... خدا نصیب نکنه",
    "به نظر من اگه ایران به جای این همه هزینه برای ساخت موشک به همه اسراییلی ها یه ماشین پراید داده بود تا حالا اسراییل به صورت کلی و بدون قابلیت ریکاوری نابود شده بود :|",
    "یارو داشته سر نماز گریه میکرده، حیف نون با بغض بغلش میکنه و بش میگه راستشو بگو، واسه خدا اتفاقی افتاده؟؟؟!!!\nخخخخخخخخخخخ. توف",
    "روزی شیخ مریدی را دید که سر در گریبان فروبرده و تندی میگذشت.\nشیخ خطاب کردندی:((هو!!!حمال تو چته؟))\nمرید خطاب کردندی:شیخ،دیروز ازدواج کردم،زنم امروز بچه دنیا آورد حالا چیکار کنم؟\nبگفت:((برو واسش کیفو کتاب بخر،یه روزه دنیا اومده،خو دو هفته دیگه لابد میره کلاس اول دیگه!!!))",
    "تاکیدی که پسرها موقع عکس گرفتن رو بازوهاشون دارن هیتلر رو سبیل هاش نداشت.",
    "دختر اگه خوشگل باشه با شلوار کردی هم آدمو به وجد میاره ساپورت فقط بهونه است :|",
    "یجور رنگ عوض کنید آفتاب پرست ازتون تو دادگاه حمایت از حیوانات\nبخاطر نقض قانون کپی رایت شکایت نکنه!\nاینا که رو آفتاب پرستا کم کردن :|",
    "به یه نفر میگن : فهمیدی پسر عموت HIV گرفته ?! \nمیگه : نــــــــــامرد! پارسالم BMW گرفت منو خبر نکرد !!!!!!!!",
    "قاضی:شما متهم هستید که مادرزنتونو با چکش کشتید\nیکی از حضار:نامرد عوضی\nقاضی:شما متهم هستید که همسرتونم با چکش کشتید!\nهمون حضار:نامررددددددددددد مرتیکه\nقاضی:شما کی هستید؟چرا انقدر فحش میدید؟\nهمون حضار:من همسایشونم 2 ساله من ازش چکش میخوام میگه ندارم :|",
    "ی ضرب المثل قدیمی هم هست که میگه چیزی رو که با دعوا میشه حل کرد چرا با حرف زدن میخوای حل کنی",
    "بچه های دیروز وقتی تنبیه میشدن.......،برو تو اتاقت حق نداری تا وقتی نگفتم بیای بیرون،بچه بیچاره میرفت یه گوشه اتاق ،با جک و جونور خودشو سرگرم میکرد،\nاما بچه های امروزی،فرزندم اگه عصبانی نمیشی میشه تنبیه بشی بری اتاقت،برای شام صدات میکنم،بچه..،آخ جون کامپیوتر، گیم ، چت، صفا سیتی :|",
    "آیا می دانستید جمله خانوم ها مقدمند از زمان غار نشینی رایج بوده؟\nاول زنا رو میفرستادن تو غار بعد اگه خطری نبود خودشون میرفتن!!!",
    "یه فیلم میدیدم تو یه مکان با قدمت 5000 سال پیش در مصر باستان هنرپیشه های مثبت و منفی فیلم داشتن مبارزه میکردن\nشخصیت منفی فیلم یه تبرزین قدیمی از دکور دیوار کشید بیرون ، شخصیت مثبت هم یه ناچیکو ار دیوار برداشت\nحالا نکته اینجاست که نانچیکو قدمتش هزار سال هم نیست و محل اختراعش هم در شرق جهان واقع شده\nاون ناظر کیفی و طراح صحنه فیلم رو رو باید زنده زنده تو یه آکواریوم الکل غرق کنن تا آیندگان عبرت بگیرن\nفنون نانچیکویی هم که طرف 5000 سال پیش بلد بوده خدا بیامرز بروسلی هم بلد نبوده",
    "به يارو مي گن... \n.\n.\n.\n.\n.\n.\n.\n.\n.\nفضولي؟؟!!! \nاگه بگن آشغلارو ببر پايين حال نداري اما براي فضولي حال داري.^_^",
    "$$$$$$$$$$$$$ O L O $$$$$$$$$$$$$\nﻣـﻦ ﻧـﻤــﯿـﺪﻭﻧـﻢ ﺍﯾـﻦ اسـتـادا ﮐـﻪ ﻣـﯿـﺎﻥ ﺳـﺮ ﺟـﻠـﺴـﻪ ﺍﻣـﺘـﺤـﺎﻥ ﻭ ﻣـﺚ ﺑـﻮﻕ ﻭﺍﯾـﻤـﯿـﺴـﺘـﻦ ﯾـﻪﮔـﻮﺷـﻪ \nﻭ ﻣـﯿـﮕـﻦ ﺑـﻪ ﻫـﯿــﭻ ﭘـﺮﺳـﺸــﯽ ﺟـﻮﺍﺏ ﻧـﻤـﯿـﺪﯾـﻢ،ﺍﺻـﻦ ﻭﺍﺳـﻪ ﭼـﯽ ﻣـﯿـﺎﻥ؟\nﺧـﺐ ﺑـﺘـﻤـﺮﮒ ﺗـﻮ ﺧـﻮﻧـت ﺗـﺎ ﻋـﻤـتـم ﺍﯾـﻨـﻘـﺪﺭ ﻓــﻮﺵ ﻧـﺨــﻮﺭﻩ !!!\nوالا...",
    "عاقا این موتور چی توز موتوری چیه لامصصصب؟رو هوا گاز میده میره...\nاز اون موقع که این تبلیغو میده موتور ساز محلمون تعطیل کرده میره کلاس زبان...",
    "دم صبح پا شدم مامانم میگه صبحونه خوردی میگم اره میگه بدرک که نخوردی بعد چند لحظه کوتاه دوباره پرسید صبحونه خوردی گفتم اره گفت به جهنم که نخوردی گفتم مامان چیزی شده گفت زهرمار کثافت اشغال واسه چی داد میزنی اگه من دیوونه شدم شما بدونید کار کی بود",
    "انقد بچه های 4jok از سوتی های آوای باران نوشتن که دیشب کنجکاو شدم بشینم ببینم (خوب فیلم نمی بینم اصلاً یعنی وقت ندارم) اولش فکر کردم مردم چقد با دقت فیلم می بینن، بابا همش فتوشاپه ولی وقتی اون سوتی رو دیدم دیگه پی به واقعی بودنش بردم.\nآقا دقت کردین دیشب چی شد؟ یارو کارت بانکی داده به باران میگه 10میلیون پول توشه. اونم برداشته برده بیمارستان داده دست اون خانمه میگه اینم پول عمل بریزید به حساب. (اشک هم توی چشاش حلقه زده حالا!!!!) آخه برادر من، خواهر من، تا جایی که ما پول برداشت می کنیم در طی یک شبانه روز بیش از 200 تومن نمیشه برداشت داشت حالا چه برسه به چند میلیون . تازه اگر هم قرار باشه بره از بانک بگیره که باید حتماً صاحب حساب باشه. منم به این نتیجه رسیدم که یا پول عمل از 200 تومن بیشتر نیست (خخخخخخخخ) یا اینکه باران صاحب حساب بوده (که اونم بعید می دونم)\nحالا دیگه خودتون قضاوت کنید.",
    "عزیزم چرا ناراحتی؟کسی تو رو تحویل نمیگیره؟وقتی جمله های پایینو خوندی به ارزش خودت پی میبری!!\nبی زشتی زیبایی معنی نداره\nبی نفهمی فرزانگی معنی نداره\nمیبینی دنیا به تو احتیاج داره!!\nاصن خوشگله کی گفته تو زشتو نفهمی که تا اینجا خوندی هااااانننن؟؟ ",
    "میگم این سیب هم میوه عجیبیه ها ، اول که ی کاری کرد آدم و حوا اخراج شدن ، دوم مخ نیوتن و تکون داد که پدر ما رو دربیاره ، سومم که ی گوشیا و لب تابایی میده بیرون ک نمیشه حتی طرفشون بری \nکلا با درگیری داره ها :-|",
    "عشق چیست::::\nبه کوه گفتم عشق چیست؟! لرزید، به ابر گفتم عشق چیست؟! بارید\nبه باد گفتم عشق چیست؟! وزید ، به پروانه گفتم عشق چیست؟!نالید\nبه گل گفتم عشق چیست؟! پرپر شد ، به انسان گفتم عشق چیست؟!\nاشک از دیدگاهش جاری شد و گفت: دیوانگیست.",
    "شما ملکه دل ها،ماسردسته ول ها\nشمافایبرگلاس،ماهسته گیلاس\nشماصدای گیتار،ماخروس بیمار\nشمابرگ گل یاس،مابرق سرطاس\nشمادیوان حافظ،ماپریزمحافظ\nارادت بیشتر ازاین!!!!!!!!!!بابا یکی منو دریابه...عضو جدیدم چهار تا ارسال داشتم فقط یکیش تایید شد :(",
    "يـك جـملـه مـيـنـويـسـم يــك كــتــاب تـرجـمـه .....",
    "معنی چراغ زرد در دنیا: از سرعت خود بکاهید و آماده توقف شوید.\nمعنی چراغ زرد در ایران : بدو گاز بده تا قرمز نشده ... \"هر وقت برام پیش میاد ،یاد این جوک می افتم و می خندم\"",
    "مامان مخاطب خاص ما چن شب پیش رفته مهمونی،یه جعبه شکلاتم با خودش برده،موقع برگشتن تو آسانسور فهمیده شکلاتارو هم با خودش برداشته اورده!!!!!!!!!!!!!!!\nیعنی در این حد!!!!!!!!!تازه روان شناسم هست!!!!!!!!!!!!\nخخخخخخخ",
    "لازم دونستم ذکر کنم\nدوست عزیز با زدن دکمه اینتر و اسپیس به طور مکرر و مرگ بار  به خدا ویندوز سریع تر بالا نمیاد فقط دهن کیبور صاف میشه\nدیدم که میگماااا",
    "دو ساعت خودمو خفه کردم پای کتاب، ی فصل کاملو خوندم، \nکسی نپرسید که ایابه زندگی ادامه میدم یا به ب حق تعالی \nپیوستم،...هیج،در اتاقو بازنکردن حداقل گرمای بخاری جا به جا  \nبشه!!!اونوقت اس ام اس برام اومده،2دیقه گوشیمو برداشتم \nپیامو بخونم ،درهمین یکی یکی واردمیشن....\nبابام میخواد لباس عوض کنه:،به به،میگم تو درس نداری همش \nسرت تو این ماماسکه؟!؟!؟!\nداداشم میخواد شارژر گوشیشوببره:اگه من فهمیدم چی \nتو این بی صاحابه که 24ساعته سرت بهش گرمه!!! \nخواهرم اومده سشوارببره:بعد بگو چرا 17شدم!!!!\nاینم شد شانس؟!؟!؟!؟!؟!",
    "دعاهای مادربزرگ ها ... \nبر آدمای بد لعنت\nبر آدمای بد جور لعنت \nبر آدمای ناجور لعنت\nبر آدمای جور وا جور لعنت\nیعنی چی تو کلشه؟؟؟",
    "اﯾﻨﻘﺪﺭ ﺭﻓﺘﯿﺪ ﺗﻮ ﺑﺮﻑ ﻋﮑﺲ ﺍﻧﺪﺍﺧﺘﯿﺪ ﺑﺮﻑﺍﻡ ﻓﯿﻠﺘﺮ ﮐﺮﺩﻥ :|ﺁﺳﻤﻮﻥ ﺯﺭﺩ ﻣﯿﺸﻪ! ﻧﺎﺭﻧﺠﯽ ﻣﯿشه! ﻗﺮﻣﺰ ﻣﯿﺸﻪ ﺑﺮﻑ ﻧﻤﯿﺎﺩ :|",
    "یکی یه جا پست گذاشته بود ((فندک یادگاری رفیقم سیگاری ام کرد))\nسوال من اینه:اگه به جای فندک کتاب فیزیک بهت میداد الان دانشمند بودی و داشتی تو نیروگاه هسته ای اتمی کارمیکردی؟",
    "عاقا یه دبیر زبان داریم تو مدرسه هر جلسه که میاد میگه ما اصلا وخ نداریم و باید سریع پیش بریمو شما سومین!!!باید برا نهایی اماده شین!!بعد همین خانوم محترم هر جلسه از یه ساعت و نیم وقتی که داره 45 دیقه اشو برامون غر میزنه که شما چرا اینجورین؟؟چرا اونجورین؟؟؟یه20دیقه اشم استراحت میده!!!یه کمم برامون از ادب و تربیت میحرفه!!!گه وقت شد یه ترمینیم برا تنوع حل میکنه!!!!یا یه درسی میده!!\nیکی نیس بگه اخه بشر خب همین کارا رو میکنی که ما وخ کم میاریم!!!!!\nوالا!!!!!!",
    "تاحالا منو دیدین \n.\n.\n.\n.\n..\n.\n. همون بهتر اگه دیده بودین از فردا با گل و شیرینی  در خونمون صف میکشیدین ^ــــ^\nوالا",
    "اقا این تبلیغ پودر ماشین لباس شویی پرسیل رو دیدین؟:l\nمیگه دخترم تولدت چه طور بود؟\nمامانش میشه خوب بود فقط لکه های خشک شده روی لباسش پاک نمیشه.\nبعدش ی لباس میاره که روش شکلات ریخته.\nلباسه فک نکنم بره تو تن ی بچه ی ساله:l\nاون وقت دختره بچهِ حداقل8 سالشه:l\nنه واقعا اینا چی فک کردن پیش خودشون؟:l",
    "دخدر همسایمون از دیشب تا صب سوئیچ ماشینو باز گذاشته \nبخاریشم همینجوری روشن باطری خالی کرده :|\nبعد صب میخواست بره دانشگا اومده در خونه ما میگه :\nاین چرا اینجوری شده روشن نمیشه میگم چی شده؟ \nمیگه: بخاریشو روشن گذاشته بودم صب میخوام برم \nدانشگاه ماشین گرم باشه ..!\nما تصمیم گرفتیم اسباب کشی کنیم از اینجا :|",
    "ﭼﻨﺪ ﺭﻭﺯﻩ ﻣﺎﻣﺎﻧﻢ ﺭﻓﺘﻪ ﻣﺴﺎﻓﺮﺕ ﮔﺸﻨﻢﺷﺪ ﺭﻓﺘﻢ،\nﺩﯾﺪﻡ ﯾﺨﭽﺎﻝ ﺧﺎﻟﯿﻪ ﺑﻌﺪ ﮐﺎﺑﯿﻨﺘﺎﺭﻭ ﮔﺸﺘﻢ ﻫﯿﭽﯽ ﮔﯿﺮ ﻧﯿﺎﻭﺭﺩﻡ ﻓﻘﻂ ﺗﻮﺵ ﯼ ﺳﺮﯼ ﻗﻮﻃﯽ ﺑﻮﺩ ﮐﻪ ﺑﺎ\nﻣﺎﮊﯾﮏ ﺭﻭﺵ ﻧﻮﺷﺘﻪ ﺑﻮﺩﻥ ﻧﺨﻮﺭﯾﺪ ﻣﺎﯾﻊ ﻇﺮﻑﺷﻮﯾﯽ،\nﻧﺨﻮﺭﯾﺪ ﺗﺎﯾﺪ، ﻧﺨﻮﺭﺩﯼ ﭘﻮﺭ ﻟﺒﺎﺳﺸﻮﯾﯽ …..\nﺧﻼﺻﻪ ﺯﻧﮓ ﺯﺩﻡ ﺑﻪ ﻣﺎﻣﺎﻧﻢ ﮔﻔﺘﻢ:\nبه ﺩﺭﻭﻍ ﮔﻔﺘﻢ ﺩﺍﯾﯽ ﺍﯾﻨﺎ ﺍﻭﻣﺪﻥ ﭼﯿﮑﺎﺭ ﮐﻨم ؟؟\nﮔﻔﺘﺶ : ﺩﺭ ﮐﺎﺑﯿﻨﺘﻮ ﺑﺎﺯ ﮐﻦ ﺍﻭﻧﯿﮑﻪ ﻋﻼﻣﺖ ﻣﺮﮒ ﺩﺍﺭﻩ ﺗﻮﺵ ﺁﺟﯿﻞ ﻫﺴﺖ، ﺍﻭﻧﯿﮑﻪ\nﺭﻭﺵ ﻧﻮﺷﺘﻪ ﻣﺮﮒ ﻣﻮﺵ ﺗﻮﺵ ﮔﺰ ،\nﺍﻭﻧﮑﯿﻪ ﺭﻭﺵ ﻧﻮﺷﺘﻢ ﻣﺎﯾﻊ ﺩﺳﺘﺸﻮﯾﯽ ﺗﻮﺵ ﮔﺮﺩﻭ…..\nﻣﺎﻣﺎﻥ ﭼﺮﺍﺍﺍﺍﺍ ﺍﯾﻦ ﮐﺎﺭﻭ ﺑﺎ ﻣﻦ ﻣﯿﮑﻨﯽ ﺁخه ؟؟ :|",
    "کاش میشد بعضیا رو دوباره پس داد به مادرشون\nبیا مامانش  !!!\nاینو بگیر دوباره بزرگ کن , این خوب از آب در نیومده ... !!!",
    "درسته آزمایش اعتیاد قبل از عقد نیازه\nولی مسئولین باید یه فکری کنند که زندگی \nبا دستشویی کردن تو لیوان آغاز نشه.....",
    "حکومت نظامی بوده به حیف نون میگن از ساعت نه به بعد هر کسی رو تو خیاباون دیدی با تیر بزن ساعت هفت یه نفرو با تیر می زنه! میگن :اینو چرا زدی؟\nمیگه :آدرسی که این داشت تا ده هم پیدا نمی کرد....!!!",
    "ی روز ی خانومی از شوهرش میپرسه چرا بهداشت فردیتو رعایت نمیکنی \nمرد : چرا مگه چی شده.....\nخانوم : دیشب ک خواب بودی حلقه ازدواجمونو تو سوراخ دماغت پیدا کردم...\nخخخخ (:(:(:",
    "آیا میدانستید اگه نیوتن جاذبه رو کشف نمیکرد الان ما داشتیم پرواز میکردیم؟ :|\n.\n.\n.\n.\n.\nخدایی میدونستین؟؟؟؟\n:))))))))))))))))))))))))))))))))))",
    "اقا من تو کار اخبار ماندم\nاخبار ساعت 8شبکه کرمان: حداکثر ارتفاع بارش برف استان 83 سانت مربوط به راین.\nاون وقت اخبار 20:30 اعلام کرد کرمان 1متر و سی سانت برف باریده!!!",
    "دانشمندی میگه:هر وقت زنت گریه میکنه میخواد خرت کنه هر وقت هم میخنده مطمئن باش خرت کرده !",
    "پسره تو قطار به نامزدش میگه: وقتی رفتیم توی تونل گفتم نون بده\nتو بوس بده! بعد تونل پسره میگه چندتا نون دادی؟ دختره میگه 4 تا!\nپسره میگه منکه یکی گرفتم! \nحیف نون از اون پشت میگه دیدم نونوایی خلوته منم 3تا گرفتم^_^\nدختره O_O\nپسره O_o\nحیف نون D:",
    "آآآمــاشــالا کیست؟!\nشـخـصـی کـه بـه مـدت ۲۰ سـال اسـت ” ابــی” در کنسـرت هـایـش او را صـدا میـزنـد !!!",
    "آن چیست که دیده نمیشود ولی بدون  آن نمیتوان به زندگی ادامه داد؟\nجواب دهه شصتی:هـــــــوا\nجواب دهه هشتادی:وایـــــرلــــــــــــس ^ــــ^",
    "یارو تو سرازیری دنبال اتوبوس میدویده….\nیکی سرشو از تو همون اتوبوس میاره بیرون به مسخره میگه :خودتو خسته نکن نمیتونی برسی\nیارو میگه :بدبخت دعاکن برسم…\nمن راننده اتوبوسم..!!",
    "پدربزرگ روبه نوه : بدو برو قایم شو نرفتی مدرسه معلمت اومده.\nنوه:نه شما برو قایم شو چون من گفتم پدربزرگم مرده نمی تونم بیام!",
    "لورل و هاردی باهم میرن مسافرت اونجا هتل میگیرن وسایلشونو میزارن داخل هتل بعد میرن بیرون، وقتی میخوان برگردن یادشون میره هتل کجا بوده بعد لورل میگه وای وسایلمون...\nهاردی میگه وسایلو ولش کن هتل مردمو گم کردیم بدبخت شدیم رفت خخخخخخ",
    "چرا زنا دکتر زنان دارن، \nکودکان دکتر اطفال دارن! \nولی مردا دکتر مردان ندارن؟؟؟ \nاین تبعیض جنسیتی نیست واقعا ؟؟؟",
    "به نظرم جاده های ایران باید در رده سلاح های کشتار جمعی طبقه بندی بشه. :)))",
    "حیف نون به مخاطب خاصش میگه اگه گفتی فرق تو با بز چیه؟\nمخاطب خاصش  قهر میکنه میره حیف نون داد میزنه میگه:بیا بابا فرقی ندارید شوخی کردم!",
    "دو تا همبرگر تو ماکروفر بودن، یکیشون میگه وای اینجا چقدر گرمه ....\nاون یکی‌ میگه اسکل همبرگرا که حرف نمیزنن..... !",
    "یه آهنگ سنتی دارم گوش میدم هفت دقیقه س هیچی نگفته!!",
    "میگن اون دنیا زمستون، تو بهشت برف و بارون میاد تو جهنم سرماش..!\n14:30",
    "طرف داشت اخبار میدیده اعلام کردن که آب مسموم شده، مصرف نکنید.\nزنش از خواب بیدار شد پرسید چی شده؟؟\nگفت: هیچی عزیزم!\nآب میخواد قطع بشه بخور و بخواب!!!!!",
    "عاقا یه سوالی بدجور ذهنمو به خودش مشغول کرده \n اینایی که میگن شیر آلات بهداشتی ، مگه شیرآلات غیر بهداشتی هم داریم؟!\nاصن داریم مردم؟! داریم؟؟؟؟؟؟؟؟؟؟!!",
    "يارو داشت بچش رو ميزد گفتن چرا ميزنيش؟\nگفت فردا كارنامش رو ميگيره منم ميرم شهرستان يك ماه نيستم...",
    "گودزیلاها وقتی تو چشمشون اشغال بره میمیرن\n.\n.\n.\n.\n.چون به یه گوذزیلا دیگ میگن تو چشمشون فوت کنه بعد چون فوتشون اتیشه کلا کلشون میسوزه :))))))",
    "ﯾﺎﺭﻭ : ﺍﯾﻦ ﺳﻮﭖ ﺭﻭ ﻣﺰﻩ ﮐﻦ!\nﮔﺎﺭﺳﻮﻥ : ﺧﯿﺮﻩ ﺍﯾﺸﺎﻻ , ﭼﯿﺰﯼ ﺩﺍﺭﻩ ؟\nﯾﺎﺭﻭ : ﻓﻘﻂ ﻣﺰﻩ ﮐﻦ!\nﮔﺎﺭﺳﻮﻥ : ﺍﮔﻪ ﺳﺮﺩﻩ ﺑﮕﻢ ﻋﻮﺽ ﮐﻨﻦ!\nﯾﺎﺭﻭ : ﺩﺍﺭﻡ ﺧﻮﺍﻫﺶ ﻣﯿﮑﻨﻢ ﻓﻘﻂ ﻣﺰﻩ ﮐﻦ!\nﮔﺎﺭﺳﻮﻥ : ﻣﻦ ﺩﺍﺭﻡ ﺧﻮﺍﻫﺶ ﻣﯿﮑﻨﻢ ﺍﮔﻪ ﭼﯿﺰﯼ ﮐﻢ ﺩﺍﺭﻩ ﺑﮕﻮ!\nﯾﺎﺭﻭ : ﺑﺮﺍﺩﺭ ﻣﻦ , ﻣﯿﮕﻢ ﻣﺰﻩ ﮐﻦ . ﯾﻌﻨﯽ ﻣﺰﻩ ﮐﻦ ﺑﻪ ﺣﺮﻓﻢ ﮔﻮﺵ ﺑﺪﻩ!\nﮔﺎﺭﺳﻮﻥ : ﺑﺎﺷﻪ ﺍﻻﻥ ﻣﯿﭽﺸﻤﺶ .. ﻗﺎﺷﻖ ﮐﺠﺎﺱ ؟\n\nﯾﺎﺭﻭ : آﻫﺎ !! ﻗﺎﺷﻖ ﮐﺠﺎﺳﺖ ﻣﺮﺗﯿﮑﻪ؟",
    "-سلام : یه چیزبرگر با یه نوشابه لطف کنین .\n+بله : میل میکنین یا عکس میگیرین برای اينستاگرام ؟!!",
    "فرارسیدنِ فصل \"شلغم خوری\" رو به همتون تبریک میگم :دی\nلامصب انقد تو این چندروزه شلغم خوردم ,دُم در آوردم!\nوالا",
    "وحشتناك ترين جمله اي كه دختران در مرز بيست سالگي ميشنود چيست؟؟؟\n\"دختر كه رسيد به بيست بايد به حالش گريست\"",
    "تو امتحان معلم اومده بالای سر اون کسی که داشت از کتاب مینوشت \nبعد یدونه خابوند تو گوشش گفت چرا تقلب میکنی اونم گفت اقا به خدا من نبودم !",
    "یارو سیم کارت دو قلو میگیره, بایکیش به خودش اس میده:\nسلام عزیزم, دلم برات تنگ شده!!!\nبا اون یکیش جواب میده: ببخشید شما؟؟",
    "یارو زده رو شیکمش گفته تا کی من کار کنم تو بخوری\nشیکم هم جواب داده :اگه ناراحتی من کار کنم تو بخوری :)",
    "شمام ازون بچه هایین که مامان و بابا هاتون پولای عیدی و پول توجیبی هاتونومیگرفتن تا پس اندازشون کنن اخرشم همشو دو دره میکردن؟؟؟؟؟\nهععععععععییییییییی......",
    "÷بچه مسلمون(یونس)÷\n4 جکیا جدید این چه وضشه؟\nسانترفیوج تو حلقتون\nما زمانی که تازه عضو شده بودیم جرعت نمی کردیم جلو مدیر 4جوک\nپست جدید بزاریم.\nاونوق شما پست میذارین که هیچ،تائید میشه که هیج ،با بلندگو هم اعلام می کنید پست اولتونه هیچ،هزارتا هزارتا هم لایک می خورید.\nواقعا ماداریم کجا میریم؟!\nاینجا کجاست؟\nما کی هستیم؟\nبه همین موهای هویجیم قسم!",
    "بچه ها شما پای اضافه ندارین بکینیم تو حلق این الاغ خونا که میگن من هنوز هیچی نخوندم؟\nدر ضمن خرررررررر حیوان نجیبیست برای اینکه بهش توهین نشه گفتم الاغ.",
    "بالاخره نفهمیدیم برف و بارون زیاد اومده و باید تو مصرف گاز صرفه جویی کنیم یا برف و بارون کم اومده و باید تو مصرف آب صرفه جویی کنیم \nوالااااااا",
    "گفتم:مجنونم گفتی:باش گفتم:مجنون توام لیلی گفتی: باش گفتم چاره \n\nچیست؟ گفتی: انتظار",
    "آقا به جان من تعداد ضرب المثل ها وکنایه هایی که توی ۱۰ دقیقه تو سریال \"آوای باران \" استفاده میشه،\nاستاد ادبیاتمون تو کل ترم استفاده نکرده!\nینی گداهه یه جوری صحبت میکنه حافظ جلوش کم میاره :|",
    "وقتی خانوما راهنمای ماشینشونو میزنن فکر میکنن که دیگه ضد ضربه میشن به هر سمتی که میخوان بدون نگاه کردن به آیینه میرن و وقتی که جفت راهنما میزنن یعنی اینکه اگه نزدیکش بشی مرگت پای خودته.",
    "پاشنه کفش سوسن خانوم تو تخم چشام اگ دروغ باشه\n.\n.\nچند وقت پیش با دوستام تو مدرسه نشسته بودیم که از یه دوست دیگمون پرسیدیم از BF جنابعالی چه خبر؟؟؟؟\n.\nمیدونید چی گفت!؟؟؟\nبرگشت گفت هیچی نزدیک بود دعوامون بشه رفتم براش شارژ خریدم آروم شد!!!!!!!!!!!!واقعا که بعضی از دخترا......والا چی بگم",
    "♥شاتوت♥\nعاخا من برنامه امتحانیمو با چسب زخم چسبوندم ب در کمدم !! خو چیکار کنم چسب نداشتم... بعد هرکی اینو میبینه اصلا اشک تو چشاش جمع میشه میگه زخم آخرتون باشه.... خخخخ",
    "درگیری های ذهنیم کم کم داره مسلحانه میشه . . .",
    "شما از این دوستل دارین عایا که قبلاز امتحان ازشون میپرسی چقدر خوندی میگن هیچی نخوندم بعد از امتحانم ازشون میپرسی چجور دادی میگن گند زدم بعد همین دوستان نمرشون میشه20.یعنی میخوام بدونم کی مجبورشون کرده که دروغ بگن.شما دارین عایا؟؟؟؟؟؟؟",
    "دیروز رفته بودیم بیرون.باید بنزین میزدیم....رفتیم پمپ بنزین..خب معلومه که خانوما نمیتونن خودشون بنزین بزنن...کارت سوخت رو داد به آقاهه تا بنزین بزنه..آقاهه گفت رمزش چنده؟\nمامانم:سیزده-چهلو پبج\nمن:أأأأأأأأ  مامان تاریخ تولدتو گذاشتی؟\nمامانم:خفه شو دختره بیشعور تاریخ تولد عمه تو گذاشتم\nینی جوری جلوی جمعیت حاضر در پمپ بنزین ضایع شدم که نگووووووووو\n من بدبختم.........من بیچارم...............آدرسیتیم خونه رو بدین به من :(((((((((((",
    "من هميشه رو پاهاي خودم وايستادم\n\n\n\n\n\n ولي دستامو انداختم رو شونه بقيه ^-^",
    "عاغا من واقعا به گودزیلایی این گودزیلاها ایمان اوردم دیشب سر سفره به داداشم میگم چرا اول غذا بسم الله نگفتی میگه سب کن میخوام یهو وستاش بگم شیطون هر چی خورده بالا بیاره.\nمن:-l\nشیطون:(((\nگودزیلامون:)))))))))))",
    "فرا رسیدن ایام پخش سریال ستایش و شروع شدن افتاد، آقا جون،گریه های تومخی و عل الخصوص سوژه یابی چارجکیهای مقیم چند متری تلویزیون، مبارک\n 00:30",
    "غضنفر با مسئول آزمایشگاه حسابی دعواش میشه؛برمیگرده بهشون میگه\nاصلا گهه منو بدین میخوام برم.",
    "به سلامتی پژو 405 یکمی خرگوشی خوابیدش میکنی اسپورت میشه\nبسلامتی پژو پرشیا  رینگ هزار پر نصب میکنی میشه اسپورت \nبسلامتی پزو 206 چراغاشو هم الکی تغییر بدی میشه اسپرت\nبسلامتی پراید درسته امنیت نداره ولی قشنگ خوابیدش کنی میشه اسپرت \nبسلامتی پیکان 57 که اسمش لایک داره چه برسه اسپورتش\nبسلامتی پراید حاجبک  از بوقش تا اگزوزش فقط لایک \nو اما این تندر 90  هم خوابیدش میکنی و هم رینگ نصب میکنی چراغاشو عوض میکنی  انگار نه انگار اسپرت کردی .",
    "یعنی این تلاش و تمرکز و حیله و طرفندهایی که بچه ها واسه بدست آوردن لایک تو 4 جوک میزنند ......\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n اگه تو هر زمینه ای زده بودند ، ایران الان از لحاظ علمی و نخبه ای جایگاه نخست رو تو دنیا داشت !!!\nوالا ... نمونش خودم !!!!!!!!!!!!!!!\nبنیاد نخبگان جهانی :(\nبنیاد نخبگان ایران :)\nخودم : ))\n4 جوکیا :()\nسایت 4 جوک :((((",
    "یــه بــار سر کلاس بـودیــم استـاد داشـت تــوضیـح مـیـداد کـه :\nسـطـح پــایـیـن تـریـن زبــان کـامـپـیـوتـر، زبـان مـاشینـــه\nدخـتـر بـرگشـت گـفـت : استـاد مـیـشـه یـه ذره بـا ایـن زبـون صـحـبـت کـنـیـد!!!!!\nمن :|\nاستاد :|\nمخترع کامپوتر:|\nزبان ماشین :|\nبیل گیتس :|",
    "ﯾـــﻪ ﺳـﻮﺍﻝ ﻣـﻬـﻢ !!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﻭﻟﻨـﺘــﺎﯾـﻦ ﺑـﺮﺍﯼ ﺍﯾـــﺮﺍﻧﺴــﻞ ﭼــﯽ ﺑـﺨـﺮﻡ !؟؟؟؟؟",
    "مرد باهاس روزی یه بار بیخود و بی جهت عربده بزنه :\n.\n\nعیــــــــــــــــــال، میخوامت به مولــــا...",
    "عاغا ینی اگه اینقد که وقتی 4 جوک بهم نمره منفی میده یا میگه بیشتر تلاش کن ،دپرس میشم اگه وقتی که استاد نمره منفی میده دپرس میشدم الان جای خدابیامرز انیشتین رو گرفته بودم\nوالاااااا....",
    "حیف نون سوار تاکسی بود\nیکی پیاده میشه و درو محکم میبنده راننده میگه :خر بی شعور\nی نفر دیگه پیاده میشه و درو محکم می بنده بازم راننده میگه :خر بی شعور نفهم، نوبت حیف نون میشه درو آهسته می بنده می بینه راننده نگاش می کنه بهش می گه خر باشعور ندیدی",
    "رمز شارژ 20 هزار تومنی :████ ████ ████ ████\nدیروز اومدم فور جوک مثل همیشه رفتم صفحه محبوب ترین ها دیدم \nعههههههههههه نامردا زودتر از من لایکای برابرو نابرابر کردن\nاینا رو باید پایه میز عسلی خونه حامد اینا بکنی تو حلقشون و با پیژامه ثورتی کامران بگردونیشون تو شهر تا عبرت بشن برای بقیه ...\n.\n.\n.\nتفریحمو که زدین داغون کردین حداقل لایک کنین شارژ برنده شم \nاون قسمتو براتون خراش میدم",
    "ﻭﺣﺸﺘﻨﺎﮎ ﺗﺮﯾﻦ ﺩﯾﺎﻟﻮﮒ مادرها تو خونه :\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﺑﯿﺎ ﺍﯾﻨﺠﺎ ﺑﺒﯿﻨﻢ ﺍين چيه؟!!!\n.\nﺁﺩﻡ ﺳﮑﺘﻪ ﻣﯽ ﮐﻨﻪ ﺑﺨﺪﺍ ......",
    "يكي ازمزاياي فورجوك اينه كه ميتوني بعدازيه عمرزندگي باشرافت وبدون حتي يه تجديد(الان فهميدين بچه درسخون بودم يادوباره بگم؟)توي ترم اول دانشگاه مشروط بشي!\nاومدم اينوبگم كه شاهدباشين اگه ديگه نيومدم فورجوك به طورقطع توسط مامان بابام به قتل رسيدم!تقاصموبگيرين ازشون.\nلايك كنين شايدآخرين فرصتتون باشه.روحموتوي آخرين روزهاي زندگيم شادكنين.",
    "آهای اونایی که میاین یه گوشی میسازین که راحت از جیب در بیاد،کلی هم بهش افتخار میکنین...\nباید خدمتتون عرض کنم همین تکنولوژیتون به سرعت برق و باد از جیب در میاد و مستقیم سر از چاه دستشویی در میاره!!!\nهمین دیشب سومین مورد از (((گوشیهای راحت از جیب درا)))ی بابام مستقیم و بدون هیچ مشکلی رفت تو چاه..\nفکر کنم کم کم باید به فکر این باشیم که رکورد بابامو تو گینس ثبتش کنیم!!!",
    "اگه تمام روزنامه هارو برای پدر بزرگم بخرم،اگه اخبار تمام سایتای خبری رو واسش بخونم با این حال باز 20:30 نبینه شب خوابش نمیبره \nیه همچین پدر بزرگی داریم ما",
    "غضنفر دنبال خرش میکرده یکدفعه خرش وامیسته و پالونش از پشتش میفته بعد غضنفر عصبانی میشه میگه برا من کوتتو در میاری.",
    "میدونید برگ چغندر به کی میگن؟؟؟\nبه اونی که میاد اینجا و جک هارو میخونه و حالشومیبره اما یه لایک ساده نمیزنه\n.\n.\n.\n \nجزء برگ چغندر ها نباشی بکوب لایکو\nبچه ها این اولین پستمه لایک کنید ذوق زده شم",
    "همــدم مــا یه پـشـه بــود که…\nهــوا ســـرد شـــد اونـــم رفــــــت",
    "دخترا به پنج گروه اصلی تقسیم میشن:\n‌۱ پسرا رو بدبخت میکنن!\n۲ اشک پسرا رو در میارن!\n۳ جوون پسرا رو به لبشون میرسونن!\n۴ کاری میکنن پسرا روزی ۱۸ بار‌آرزوی مرگ کنن!\n۵ به اشتباه فکر میکنن جزو هیچکدوم از گروههای بالا نیستن\n\nلایک:دقیقا",
    "یارو  دستشو میزنه تو رنگ همینجوری الکی میکشه رو یه بوم\nبعد بش میگن نابغه ی نقاشی\n و تابلو هاشو به قیمت خونش میخرن\nاونوقت ما بچه بودیم رو دیوار خونمون همیچن کاری کردیم\nهیچی دیگه...\nالان از تو بهشت مزاحمتون میشم\nروحم شاد و یادم گرامی باد\nخداییش خیلی سعی کردم بخندید\nببخشید اگه نشد",
    "هلاک این \nراه های رسیدن به خدا ! تونم\nفکر بد نکینین لینکو اشتباهی تایپ کردم d:\nکیا این پیغام و دیدن !؟ d:",
    "سوال امتحان زمین ما:\nبعد از قطعه قطعه شدن پانگه آ(منظورش زمینه ) کهکشان راه شیری چند دور چرخیده؟محتواش این بود........ینی سوالش تو حلقم.........بعد میگن چرا زمین 10 میگیرین.من که حلالش نمیکنم :(((((\nسر جلسه که نمره خودم رو شمردم شدم9 ونیم\nبه نظرتون 10 میده نیفتم:((((((((((((((((((((((",
    "مرداب به رود گفت : چه کردی که اینقدر زلالی ؟\nصدا آمد از بی ادبان !!!\nدیدن لقمان داره به صورت کرال پشت تو رود شنا میکنه !",
    "÷بچه مسلمون(یونس)÷\nآقا نشسته بودم رومبل داشتم تلویزیون میدیدم و بابام هم اونور داشت با لب تاب کار میکرد.\nیه دفه دیدم صورت بابام یه جوری شد،یه نیگا به من انداخت و سریع پاشد رفت تو اتاق درم بست!\nکنجکاو شده بودم که چی شده آیا؟\nبعد از ظهر که خوابید رفتم هیستوری رو باز کردم:\nباند قاچاقچیان کراک دستگیر شدند.\nمن|:(0|\nیعنی بابام می خواسته من در این حد سالم بار بیام.\nبعضی موقع ها فک می کنم اگه مامان و بابام می تونست ذهنم رو بخونن الان تو خیابون از سرما تلف شده بودم.",
    "هر امتحان یک خاطره:امتحانه اول که شیمی بود پست 136213 بخونیدش\nحالا امروز امتحان زمین شناسی داشتم سوال اومده بود که پس از وقوع زمین لرزه چه خطراتی جان افردا را تهدید میکند؟\nمنم زیرش نوشتم در گیری بر سره گرفتن چادر\nفکر کنم اینو دیگه 20 ببرم ;-)\nلایک:احساس همدردی شدید",
    "سلامتی ما معمولیا که نه ارزوی کسی هستیم نه اویزون",
    "پشت درwcبودم صدای شنیدم  وایستادم گوش کنم\n /سوسک اولی/ یادش بخیر قبلا گذر ادم ها روزی سه بار به اینجا میفتاد\n سوسک دومی / اره اون مال قبل گرانی بود الان که هفته ای یک بار اینجا بیان شانس اوردیم\nبزن لایکو",
    "راننده گرامی از سه چیز بترس:\nنیسان -ون -راننده زن\n:)",
    "دخدره 14 ساله موهاشو که رنگ کرده،ابروهاشو که برداشته، ده کیلو لوازم ارایش خورده، یه کلیپس زده به کلش بعد چپ و راس به خودش میگه دااااافی!   خو بعععععله،اگه اصغر اقا مونم سیبیلاشو بزنه اینکارا رو کنه بش میگن داف!!!! والا با این ابروهاشووووون!\nدی:",
    "نامه دانشجو به استاد ادبیات فارسی :\nاستاد ، خاهش میکنم کمکم کنید . باور کنید من هـقم نیـثـت که این درص رو بیوفتم .\nمن کولی واسه امـتهان خونده بودم ولی روز امتهان خابم برد ، نتونصتم بیام ثــر جـلصه .\nاگه یه نفر هقش باشه که نمره این درصو کامل بگیره ، اون کصی نیسط جز من .\nغــول می دحم اگر به من نمره غـبولی را بدهید ، تا آخر عومر برای شما و خانوادتان دوعای خیر و صلـامطی بکنم .\nمن هــقم نیست این درص رو بیوفتم ، اثــــــــــــــتاد طــو رو خـدا .",
    "عزیزم...\nگلم...\nخوشگلم...\nیاقوتم...\nنازنینم...\nستاره ی تک آسمونم...\nعزیزتر از جونم...\n.\nتازه بانمکم هستم...!!!",
    "كم شدن نمره ها در حد تك رقمي و زير صفر ، كتك خوردن بعد از ديدن كارنامه ، عذاب وجدان ، كلا هر چي در مورد نمره و امتحان هست رو ...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبا درست شدن وي چت بهتون تبريك ميگم :))))))",
    "اینایی که تو عصبانیت هر چی دوست داری بهشون میگی آخرش بغلت میکنن میگن باشه فقط تو آروم باش؛ فتوشاپن!!!",
    "مامانم میخواست به مهمونا بگه:سلامت باشید زحمت کشیدین\nگفت:>\nاصی یه وضی!!!!\nمامان مختصرگوی سوتی بده ما داریما\nسلطان سوتی مادر",
    "بني آدم اعضاي يكديگرند، كه مثل هميشه بهم مي پرند/چو عضوي به درد آورد روزگار، كه پنچر شود چرخ آموزگار/ تو كز محنت ديگران بي غمي، گمونم 4جوكي بايد بلايكي!!  ^_^",
    "یارو میریه ترکیه جیبشو میزنن میگه واگذارتون کردم به کلید اسرار",
    "بعضی از مراقبا هم هستن کمبود خواب چند \nدهه ی اخیررو میذارن تو سالن امتحان جبران کنن...!!!\nما که تأمینیم ^ـــ^\nخدا نصیب شما هم بکنه!",
    "خدایا آرامشی عطا فرما تا نزنیم دهن مهن بعضی از بنده هاتو سرویس کنیم....^_^",
    "چندسال پیش برا برنامه ریزی درسی رفته بودم پیش مشاور\nمشاوره گفت از فردا ساعت 6 صب پامیشی تا 8 میخونی\nبعدش یچیز میخوری تا 11 میخونی بعدش 1 ساعت میخابی و....\nاومدم خونه بابام گفت چی شد؟؟؟\n منم دقیق برنامه فردارو گفتم\nفرداش ساعت 11 از خواب پاشدم بابام گفت صب بخیر کجا میری؟\nگفتم میرم سر درسم\nبابام ساعتو نیگا کرد رو به من گفت نه عزیزم طبق برنامه الان وقت خوابه...!!!\nمن O-o\nپدر :)))\nمشاور :|||",
    "تــو امتــحان دنــبال ایــن نیــستن چــقدر حالیتــه ... \nهمیــشه دنبــــال اینــن کـه چـی بلد نیســـتی :|",
    "تو فیلما خارجیا به هم خیانت کنن هیچیشون نمیشه ولی اگه بچه‌شون مسابقه داشته باشه پدر خانواده نره مسابقه‌شو ببینه بنیان خانوادشون ب فنا میره… :|",
    "یادش بخیر وقتی معلم می خواست درس بپرسه یکی که داوطلب می شد\nیه نفس راحت می کشیدیم!\nدلم برا یه نفس راحت کشیدن تنگ شده :-",
    "دوست پسرم بعد از چند ماه که جواب اس ام اس و تلفن هامو نمیداد امروز اس ام اس داده\nمیگه: سلام، خوبی گلم؟؟ دلم واست یه ذره شده راستی عزیزم چند روز دیگه تولدمه ،\nچی می خوای واسم بخری؟؟ نوشتم: یه چیز که به زیبایی خودت باشه، یه چیز که\nهروقت نگاش کنی قشنگ بتونی باش همزادپنداری کنی!\nاون: وااااای! چی هست؟؟ من: سنگ پا قزوین کیصافط\nهیچی دیگه خدا شکر بلوکم کرده.",
    "یه چیزی بگم همه با هم گریه کنیم ………….!!!!!!!!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nخونه تکونی نزدیکــــــه! ;(",
    "امروز یه پشه اومد تو اتاقم\nگفت : هوا هنوز گرم نشده؟!؟!\nگفتم : نه\nگفت : ممنون و رفت o_0",
    "یه سری کار که دخترها نمی توانند انجام دهند!\n۱- چیزی در مورد ماشین فهمیدن ، البته به جز رنگش \n2- بلند کردن چیزی\n3- پرتاب کردن\n4- پارک کردن\n5- خواندن نقشه\n6- آرام و ساکت جایی نشستن \n7- مشاجره کردن بدون دادزدن\n8- مواخذه شدن بدون گریه کردن\n9- رد شدن از جلوی مغازه کفش فروشی\n 10- دنده ماشین را با انگشت عوض کردن\n11- تماشای یک فیلم جنگی\n12- ندیدن فیلم هندی\n13- غیبت نکردن\n 14- نرقصیدن موقع شنیدن یک آهنگ شاد\n15- آرایش نکردن\n16- لاک نزدن\n17- گریه کردن بدون آبریزش بینی\n18- تماشای اخبار و خوندن روزنامه\n19- نق نزدن\n20- لگد زدن\n21- از سن بیست و پنج سالگی رد نشدن\n22- اخ تف کردن\n23- از همه مهمتر موارد بالا رو قبول کردن",
    "‎یه سریم هسن میگن تعریف از خود نباشه و میدن دمش...هی تعریف از خود میکنن\nمن نمیدونم اگه اینا تعریف نیس پ که که س؟؟!!",
    "بعضی از دخترا وقتي وارد جمع دخترونه ميشن به كسي دست نميدن...بعد تو جمع پسرا اگه بش دست ندن انگار بش بر مي خوره...با يه قيافه اي ميگن: اينا رسم ندارن ب هم دست بدن ؟!",
    "ی بز دوروبرمون نیست بهش ثابت کنیم, چه علف شیرینی هستیم... هیییییییییی",
    "من نمیدونم این \"پـــَــتـــــــــو \"چه خاصیتی داره که وقتی تا کله میرم زیرش احساس میکنم \nاز هر چی بلای آسمونی و آسیب و گزند و ارواح و اجنه هست؛ در امانم:))",
    "ﭘﺴﺮ ﺑﺎﯾد اینجوریا باشه...\nﭘﺴﺮ ﺑﺎﻳﺪ ﺑﻪ ﺩﺧﺘﺮ ﺑﮕﻪ :\nﺭﻭﺳﺮﻳﺘﻮ ﺑﮑﺶ ﺟﻠﻮ ﺑﻴﻨﻢ !!...\nﻳﺎ ﻣﻦ ﻣﻴﺮﺳﻮﻧﻤﺖ ﺧﻮﻧﻪ ﻳﺎ ﻫﻴﭻ ﮐﺲ !!...\nﺗﻮ ﻣﺎﺷﻴﻦ ﮐﻪ ﻧﺸﺴﺘﻲ ﭘﻴﺶ ﻣﻦ ﮐﻠﺖ ﻣﺚ\nﭘﻨــــــــــــﮏﻩ\nﻧﭽﺮﺧﻪ !!!...\nﺗﻮ ﻓﻴﺴﺒﻮﮎ ﻏﻠﻂ ﺍﺿﺎﻓﻲ ﮐﻨﻲ ﮐﻠﺘــــــــــــ ــﻮ\nﻣﻴﮑﻨﻢ !!!\nﻫﻤﻴﺸﻪ ﭘﺎﺳﺘﻴﻞ ﺑﺨﺮﻩ\nﺑﺰﺍﺭﻩ ﮔﺎﺯﺵ ﺑﮕﻴﺮﻱ\nﺷﻬﺮ ﺑﺎﺯﻳﻢ ﺑﺒﺮﺗﺖ\n ﻗﻴﺎﻓﺶ ﻣﺮﺩﻭﻧﻪ ﺑﺎﺷﻪ :))\nﺟﺪﻱ ﺑﺎﺷﻪ\nﻓﻘﻂ ﻭﺍﺳﻪ ﺧﻮﺩﺕ ﺑﺨﻨﺪﻩ\nﺑﺎ ﻫﻤﻪ ﺟﺪﻱ ﺑﺎﺷﻪ\nﻓﻘﻂ ﻗﺮﺑﻮﻥ ﺻﺪﻗﻪ ﻱ ﺗﻮﻭﻭﻭ ﺑﺮﻩ\nﺑﺰﺍﺭﻩ ﺑﺎﺯﻭﺷًﻮ ﮔﺎﺯ ﺑﮕﻴﺮﻱ\nﺗﻮﻭﻭﻭﻭﻭﻭ ﺑﺮﻑ ﺑﺒﺮﺗﺖ ﺑﺰﻭﺭ ﺑﻬﺖ ﺑﺴﺘﻨﻲ ﺑﺪﻩ\nﺑﺒﺮﺗﺖ ﺑﺮﻑ ﺑﺎﺯﻱ\nﺑﮕﻪ ﻓﻘﻂ ﺗﻮ ﺑﺎﻳﺪﻟﺒﺎﺳﺎﻣﻮ ﺍﻧﺘﺨﺎﺏ ﻛﻨﻲ\nﺑﺰﺍﺭﻩ ﻣﻮﻗﻊ PS3 ﺑﺎﺯﻱ ﻛﺮﺩﻥ ﭼﺸﻤﺎﺷﻮ ﺑﮕﻴﺮﻱ\nﻛﻪ ﻧﺒﺮه :))))\n",
    "سلام عزیزان\nبعضیا هستن که میگن اگه من مردم برام سیاه نپوشید وکت شلوار شیک بپوشیدو اتکلن بزنید سه تیغ کنیدو وایسین جلو مسجد اینارو بیخیال ولی اگه من مردم وبرام سیاه نپوشید روح پلیدمو میفرستم دنبالتون از ما گفتن حالا خود دانید...",
    "ﺧﯿﻠﯽ ﭘﺴﺖ ﻫﺎﯼ ﺑﺎﺣﺎﻟﯽ ﻣﯿﺬﺍﺭﯼ , ﺧﯿﻠﯽ ﺩﻭﺳﺘﺖ\nﺩﺍﺭﻡ  دمت گرم!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﺣﺮﻓﯽ ﮐـِ ﺷﻤﺎ ﻣﺪﺗﻬﺎﺍﺍﺍﺍﺍﺳﺖ ﺗﻮ ﺩﻟﺘﻮﻧﻪ ﻭﻟﯽ ﺭﻭﺗﻮﻥ\nﻧﻤﯿﺸﻪ ﺑﻬﻢ\nﺑﮕﯿﺪ !\nخب من یه فرصت دراختیارتون گذاشتم والان میتونیدبالایک بهم بگید...",
    "میگم این آقایون اینقدر که به چکمه خانوما گیر میدن و شده سوژه واسشون  فقط و فقط بخاطر اینکه نمیتونن از این چکمه خوشکلا بپوشن اینجوری میکننا.....\nبابا برید از این چکمه پلاستیکی بخرید دیگه تازه تو برف و بارونم ضد آبه رنگ بندی هم داره فقطم همینا سایز پاهاتون پیدا میشه.....\nدخترا پرچم ها بالا..........",
    "عاقا ما بچه که بودیم(حالا فک نکنین خیلی وخ پیش!!)تقریبا اول دوم ابتدایی که بودیم یه مدل مویی بین خانوما مد بود که هر کی خیلی ادعای کلاسش میشد یه شاخه از این ور یه شاخه از اونور موهاشو مث شاخای سوسک میریخت تو صورتش اسمش بود مدل سوسکی!!!اون موقعه همه مسخره میکردن اینارو ولی خبر نداشتن کمتر از ده سال بدش یه مدل موهایی مث مدل توله سگی.اناناسی.کلاغی و انواع اقسام میوه و حیونا میاد(ینی دیدم که میگما!!!) که بایدهمون سوسکی رو بذارن رو سرشون.\nوالا اخه هر چیزیم یه حدی داره...",
    "عاقا این ک میگن در  زمان عصبانیت از کوره در نرید ینی چی خو؟ینی ما تو کوره ایم ایا؟؟؟حالا اگه تو کوره ایم ینی چی که درنریم ینی باید جزغاله(جذغاله جزقاله اصن هرچی)شیم؟؟؟خو مسعولین رسیدگی  کنن دیگه!",
    "÷بچه مسلمون(یونس)\nآقا معلم فیزیکمون اومد بگه قانون جاذبه گفت قاذبه.\nحالا اون هیچی،دستش رو گذاشت رو مولد واندوگراف بعد گفت الان من باردار شدم.\nبعد دوستم سعید اومد مزه بریزه دست منو گذاشت رو واندوگراف گفت الان من یونس رو باردار کردم.\nمن:0_o\nخدا خیر دنیا و آخرت بده به مسئولین که مدارس رو مختلط نکردن.",
    "احتمالا چون قراره تا ده بیست سال دیگه بچه هارو از اینترنت دانلود کنیم فقط بچه هایی که تو ایران به دنیا میان عقب افتادن چون مرتب اینترنت قطع و وصل میشه !",
    "الان تو فورجکم صفحه ی یک خوانده شد : از 15 جوک 3 مورد عاشقانه\nصفحه ی دو از 15 مورد 8 مورد عاشقانه\nصفحه ی سه از 15 مورد 12 مورد عاشقانه\nصفحه ی چهار از 15 مورد 15 مورد عاشقانه\nآخه دوست محترم عاشقی تا چه حد؟؟ !!!!\nعشق زده شدیم !!!\nالان مشکل از منه؟؟؟؟\nکجا مراجعه کنم عاشق شم",
    "امروز ساعت 10 رفتم بیرون دیدم برف رو زمین حتی یه رد پا هم توش نیست!!!\nکلی به خودم امیدوارشدم...\nیه همچین همسایه های لارجی داریم ما!!!",
    "بعضی ها همچین خودشونو میگیرن که انگار دی اکسید کربن میگیرن،اکسیژن خالص پس میدن،در حالی که تو بهترین شرایط به عنوان کود به درد چرخه هستی میخورن...",
    "دیروز مامانم گفت:ناهار چی درست کنم؟؟؟\nمنم با حالت ناراحت گفتم:\nمــــــــن ســـیـــــرم...بــس کـــه ســـرد و گــــرم روزگـــــار را چــشــیــــدم...!!! :(\n.\n.\n.\n.\nهیچی دیگه یه برخوردی باهام کرد که مجبور شدم هرچی غذا از اول هفته اضافه مونده رو بخورم!!! :) هعععععی!!!",
    "تـــوی حــیاط مـــدرسه داشـــتیم والیبال بـــــازی می کـــردیم هــوا هـــم ســرد بــود دوستـــم بــه شــوخی به اون یـــکی دوســـتم گــفت برو در مـــدرسه رو ببندســرما نــیاد توحیاطo-O\n^ــ^\nدوستمم جــدی جــدی رفــت در رو بــست گـــفت الان گــرم مـــیشه!!!!ناسلامتی تیزهوشان هم هستیم^ــ^\nدوســتای باهــوشه مــن دارم؟؟؟",
    "یه رابطه عاشقانه مخصوص دونفره...\nولی بعضی احمقا حتی شمردنم بلد نیستن...!!!\nلایک= والا..¡",
    "خانمهای عزیز :جهت تعویض آهنگ نیازی به گرفتن کلاچ نمی باشد",
    "تو 4 جوک هر روز با این جمله رو به رو میشیم \n\" اولین پستمه ها....\" \nحالا ک اینوریه من میگم \n\"اخرین پستمه ها اگه به تعدادی ک فکرشو میکنم لایک نداشته باشه این پست دیگه 4 جوک نمیام \"\nحالا ببینم لایک های این پست چندتا میشه :)))",
    "بيماريهايى كه 4jok مسبب اون ميشه          \n١-تنهايى ميخندي وهمه اطرافيان تعجب ميكنند           \n٢-ميخوابى درحالتى كه تلفن رو توبغلت گرفتى          \n٣-به كسى كه كنارت نشسته كم محلى ميكنى          \n٤-خواب نامنظم وكم دارى بخصوص وقتی که داری میگردی توی سایت           \n٥-كمرت خم ميشه وگردن درد ميگيرى           \n٦-وقتى برات پيام تایید شدن مطلبت مياد خیلی خيلى خوشحال ميشى          \n٧-وقتى دستشوى ميرى تلفن رو باخودت ميبرى           \n٨-دوستايى كه 4jok  ندارن رو فراموش ميكنى           \n.\n.\nحالا كى ميتونه بگه اينا دروغه ",
    "سلامتی خودم  که از همه برام عزیز تره",
    "شب تاریکیست ، دلشوره عجیبی دارم . چیزی در درونم سنگینی میکند و غوغای سهمگینی وجودم را فراگرفته است ، بطوریکه توان ایستادن را از من سلب کرده .\nتب سوزناکی را حس میکنم تا حدی که لباسم چون کوهی بر اندامم سنگینی میکند ، بناچار قسمتی از آن را از خود دور میکنم.\nزانوان لرزانم دیگر تاب تحمل سنگینی مرا از دست داده اند ، بناچار به آرامی مینشینم ....\nناگهان نسیم خنکی گونه هایم را نوازش میدهد ، حس تب آلودم فروکش میکند . احساس سبکی میکنم .... چیز سنگینی که وجودم را می آزرد ، کم کم از من دور شده و خارج میشود .... و بجای آن نشاط سبکبارانه ای قلبم را فرا میگیرد .... میخواهم پرواز کنم ....\nآه که زندگی چقدر زیباست ... دلشوره ام آرام میگیرد ... غوغای درونم فروکش میکند .... سبکبار و خندان از جا برمیخیزم و ....\nسیفون بالای سرم را میکشم ...",
    "عاقا یه سوال... از اونایی ک انگلیش بلدن\nچن وخته بد ذهنمو درگیر کرده..\n\" برو به اتاق \" به انگلیسی چی میشه؟؟\nمن دیگه حرفی ندارم =)))))",
    "من از اون دسته آدمای قاطی هستم که تو خونه باخودم تمرین میکنم وقتی تو جمع گوشیم زنگ خورد چطوری حرف بزنم که کلاس داشته باشه بعد توی جمع دریغ از یه میس کال:((((((دیروز معجزه شد خونه عموم اینا گوشیم زنگ خورد،نفهمیدم از خوشحالی چطور پریدم هوا:))))بعد خیلی ریلکس نشستم گفتم یهو دستم سوخت خارشک گرفت \nمامانم:خب جواب بده ببین کی اشتباه گرفته\nقیافه گرفتم گفتم نه چیزی نیست حوصلشو ندارم\nبابام:تا دیروز از خونه زنگ میزنی سیم کارتت نسوه حالا حوصله نداری\nداداش کوچیکم:فکر کنم یکی اینجا سر کارت گذاشته.آخه کی باتو کار داره\nخلاصه هرکی یه چیز گفت آخرم جواب دادم دیدم پسرعمویه چلاغمه سرکارم گذاشته\nآخه اینم شد زندگی؟؟؟",
    "عاغا بابا بزرگ ما 22 سال طول كشيد تا بتونه اسم دختر دايمو كه مليسا بود رو\nدرست تلفظ كنه ...\nخلاصه هفته ي پيش دختر دايم اسم خودشو عوض كرد گذاشت شانتيا ،\nاونوقت بابا بزرگم اومد اسمشو تلفظ كنه\nهيچي ديگه خدا رفتگان شما رو هم رحمت كنه...",
    "اگه به جای نیمه ی گمشدم, دنبال ی موجودی که نسلش منقرض شده می گشتم حتما تا الان پیداش کرده بودم.......... والا",
    "بدبختی چیست؟ \nاینه که تواین هوای سرد آبداریه باغ باشی ازتنهایی و  سرمابلرزی ویه نوشته به ۴جوک بدی قبولش نکنن تازه اگه قبولش کنن هیشکی لایکش نکنه ...\nاگه خوندی لایکش کن تاازتنهایی دربیام و کمی گرم بشم",
    "آغاز سال 2014 میلادی به خدا به ما ایرانی ها هیچ ربطی نداره اینقد ب همدیگه تبریک نگین!!!!",
    "این همه فکر میکنی به خودت میگی چقدر باحال 100% لایکش بالاست تازه چند ساعت یا 1 روز صبر میکنی تا تایید بشه هی میای نگاه میکنی ببینی تایید شده بعد اخرش میبینی نوشته بیشتر تلاش کن! زرشک...\nدوسدارم بگیرمش یه کف  گرگی یه زیر زانو یه نروماده اخرشم یه کله بزنی بره با برف سال اینده بیاد",
    "آرامش دو گیتی تفصیر این دو حرف است قلیان بعد چایی  چاییه  بعد قلیان",
    "آشنامون سگش گم شده،واسش یه میلیون مژدگونی گذاشته،اون وقت من به بابام میگم اگه من بچه بودم گم میشدم چی کار میکردی؟برگشته میگه:خونمونو عوض میکردم که دیگه پیدا نشی.\nمن: :-(((((((((((((((((((\nفردا میخام برم بهزیستی بپرسم بالای 18سالم قبول میکنن،اینا از نازیام بدترن.",
    "به فیلم های سینمایی ایم چند روز شبکه نمایش دقت کردید !!\n1.مارتا علیه گودزیلا\n2.پسر گودزیلا\n3.بازگشت گودزیلا\n4. و اما دیروز گودزیلا علیه گودزیلا مکانیکی !!!!!\n5.گودزیلا علیه بیولانته \n6.گودزیلا علیه مکا گودزیلا\nدوستان نشانی افق رو بدید من برم محو شم !",
    "اینقد که من استرس دارم فور جوک  جووک هامو تایید نکنه \nفکر نکننم سربازان القاعده موقع عملیات انتحاری  داشته باشن",
    "ی دختر عمو دارم ۵ سالشه.گودزیلای واقعیه. یه روز اومده پیشم میگه من عاشق شدم؟\nمن:چییییییی؟عاشق کی؟\nمیگه ی پسر تو مهدکودکمه عاشقش شدم. بیا با بابام صحبت کن ک ما بهم برسیم من میترسم ب بابام بگم بعد بابام یا منو بکشه یا عشقمو. اگه نگی قول میدم باهاش فرار کنم چون میخوام باهاش باشم.\nمن:",
    "آقا ما یه گودیزالا تو خونه داریم از اون آدم ضایع کناس.اون روز مادر بزرگم داشت میرفت مشهد بعد به من گفت میخوام دعا کنم بختت وا شه بعد گودزیلامون برگشته میگه مادر جون کار اسکندر از دعا گذشته باید  ببرین ببندینش به پنجره فولاد.حالا 3نیم ندارما فقط میخواست ضایم کنه",
    "عاغا اونروز امتحان زمين شناسي داشتم،فصل كاني ها هم همش حفظيه!اينا رو خلاصه نويسي كردم و همش دستم بود و مي خوندمشون.\nصبح قبل امتحان داشتم ميرفتم مدرسه،سوار تاكسي بودم و داشتم خلاصه نويسيارو ميخوندم.\nنزديك مدرسه كه خواستم پياده شم اشتباهي خلاصه هام رو دادم يارو و پياده شدم!!!يارو هم حواسش نبود رفت!!!500 تومن رفت تو جيبم!\nمن ^_^",
    "شمام خود درگیری دارید مثله من؟\nانقد میرم سایتای عاشقونه و اس ام اس های عاشقونه میخونم تا ببینم حالو هوای عاشق شدن چطوریه\nامیدی هست ایا؟",
    "به یه بنده خدایی میگن قبض تلفنت رو چتو ری پرداخت میکنی؟\n.\n.\nمیگه قبضا رو میذارم پشت برف پاکن ماشین غضنفر فکر میکنه جریمس پرداخت میکنه!!!!!!!!!!!!!!",
    "عاقا اصن کل میوه ها یه طرف\n.\n.\n.\n.\n.\n.\n.\n.\nاون قسمت سفید وسط کیوی یه طرف ^___________^\nقبول دارین عایا؟؟؟",
    "دبیر عربیمون میگفت:\nیه بار یه دانش اموزی جلوی یکی ازسوالاش نوشته بود جواب درپشت صفحه\nمیگه رفتم نگاه کردم دیدم نوشته برگردید به همان صفحه ^_^",
    "بچه ها یک سوال ما ک سرما می خوریم چرا باید قرصی رو بخوریم که خودش سرماخورده؟؟؟؟؟؟؟؟؟؟؟(قرص سرماخوردگی)\n\nقرص:)))))))))))))))))))\nمن: @@\n        *",
    "هیچ وقت دل یه پسر و نشکن \n.\n.\n.\n.\n.\n.\nفک. گردن.کتف.دست و پا اینا در اولویت هستن...:)",
    "یه بیماری هم هست که وقتی یه پیامک خنده دارو برای کسی میخونی اول میگه کی فرستاده؟\nبعد میخنده!\nاینا رو ولشون کنین خودشون خوب میشن :)))",
    "وقتي پير مي شوي اول نام ها را از خاطر مي بري، بعد چهره ها را ،بعد از ياد مي بري كه زيپ شلوارت را بالا بكشي ودر آخر فراموش مي كني كه زيپ شلوارت را پايين بكشي :((((",
    "يـعـنـي بـه نـظـر من آدم بـا چنگال آب بخـوره....!\nولـي روز 3شـنـبـه كـه بـلـيطـا نـصـف قـيـمـتـه پـا نــشـه بـره سـيـنـمـا!!!\nنـتـيـجـه ي اخـلـاقـي:جـلـو اطـرافـيـان دوروبـر سـيـنـمـا كـلـي از كـلـاس آدم كـاسـتـه مـيـشـه!!!=))",
    "به دختره ساعت 3 نصف شب اس ام اس دادم اگه يه روز صبح از خواب بيدار شي و ببيني اوني كه دوستش داري گذاشته رفته .صبحونه چي ميخوري ؟؟\nايشونم نفهميده سر كاريه فرداش بعد از ظهر اس ام اس داده اونقدر ناراحت ميشم كه چيزي از گلوم پايين نميره.\nمن ديگه صحبتي ندارم با اجازه برم محو بشم.",
    "اگه یه روز تنهای تنها شدی \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nتا کسی نیست دستتو بکن تو دماغت حالشو ببر ..\nخخخخخخخخخخخخخخخ",
    "عاقا شماها یادتون نمیاد قبلنا که 4 جوک نبود که....\nاینجاها همش بیابون بود...\nخخخ...",
    "عاقا رفتم کلاس زبان دختره به زور 6 سالش میشه حالا ببین:\nدختره:مای دارلین!!فدا مداتشم!!!ورک بوکتو کامپلیت کردی؟من چنتا کوئسشن داشتم!ببین دو یو نو واتس دیس؟؟؟؟(میدونی این چیه؟؟؟) حوصلم به پریساجون(استادشون)نمیرسه!!با اون تیپ خزش رو نرومه!!!!!کی میشه لولمون(level) چنجشه؟؟؟؟\nاونوخ من بعد از 6 سال کلاس زبان رفتن استاده همش بم گیر میده  چرا انقد فارسی سر کلاس صبت میکنی.خوبه زبانتم فوله!!!!!!\nبله!!!!گودزیلاها احتیاجی به معرفی نداره!!!!!!",
    "به علت سرما و بردت هوا،‌مدتWC رفتن از 24 ساعت يك بار،‌به 48 ساعت يك بار تغيير كرد^.^\nچيكار كنم خو WV  تو حياطه",
    "اگر فقط دستم به اون کسی که جوکهای 4جوک رو تایید میکنه برسه....\n.\n.\n.\n.\n.\n.\nمیگم آقا/خانم، جان هر کی دوست داری این جوک ما رو هم تایید کن!",
    "تو ماشین نشسته بودیم داشتیم یکی از رفیقامون رو مسخره میکردیم و میخندیدیم یهو رفیقم خیلی جدی گفت بچه ها یاد بگیرید با هم بخندیم نه اینکه به هم بخندیم!\nبه احترام جمله ی قشنگی که گفت یه دقیقه سکوت کردیم.\nبعد از ماشین پرتش کردیم بیرون و یک ساعت با هم بهش خندیدیم!\nما اینجور آدمای حرف گوش کنی هستیما!!!!!",
    "مثل سنگ توالت صاف و بي شيله پيله باش تا مردم هرچي تو دلشونه برات خالي کنن ...\nخخخخخخخخخخخ",
    "ینی بخدا راضی نیستم بخندیداااا \nتا همین چن وقت پیش فک میکردم اینایی ک میگن به سلامتی این به سلامتی اون منظورشون اینه ینی باید براشون صلوات بفرستم و براشون صلوات میفرستادم  \n19 سالمه دانشجوی فیزک تهران هستم امیدی هست؟؟؟",
    "به یه لاک پشت با به یه اسکلت میگن دروغ بگین ؟!!!!!\nلاک پشت میگه: دویدم دویدم به یه کو هی رسیدم !!!\nاسکلت میگه: تپو لویم تپولو صورتم مثل هلو",
    "کـیـا ایـن کـارو انـجـام دادن....؟!!؟\nرو بـنـد کـولـه پـشـتـی مـدرسـمـون بـا غـلـط گـیـر ردپـای سـگ مـی کـشـیـدیـم!!!:^)\nکـلـی کـلـاس داشـت بـرا خـودش!!!",
    "بدشانسی ینی 28 هفته از قرعه کشی کاربرای برتر گذشته باشه ولی هنوزم اسمت جزو برنده ها در نیومده باشه :| \nعاخه چرا؟؟؟؟؟",
    "دﺧﺘـــــﺮﻩ ﻣﺘــــــﻮﻟﺩ 1382 ﻧﻮﺷــــــﺘﻪ :\n.\n.\n\n.\n.\n.\n.\nﺍﺯ ﺗﻨــــﻬﺎ ﺑﻮﺩﻧــــــــﻢ ﺭﺍﺿــــﯽ ﻧﯿـﺴﺘﻢ !!\nﺍﻣﺎ ﺧﻮﺷﺤﺎﻟﻢ ﮐﻪ ﺑﺎ ﺧﯿﻠﯽ ﻫﺎ ﻧﯿﺴﺘﻢ\n|:\nﺍﻭﻧﻮﻗﺖ ﻣﻦ ﮐــــﻪ 10 ﺳـــﺎﻟﻢ ﺑــــــــﻮﺩ،\nﻫﻮﺍﭘﯿﻤﺎ ﮐﻪ ﺭﺩ ﻣﯿﺸﺪ ﺑﺮﺍﺵ ﺑﺎﯼ ﺑﺎﯼ ﻣﯿﮑﺮﺩﯾﻢ ﺗﺎ ﺑﺮﺍﻡ ﺑﻮﻕ\nﺑﺰﻧﻪ ... :))",
    "شما هم اولویتتون واسه خوردن موز اون موزیه که بهش مارک چسبیده یا من فقط با خودم 0-3 جلواَم ؟",
    "من از بچگی یه ستاره رو نشون کردم تو اسمون\nمیگفتم این ستاره منه وقتی فهمیدم چراغ دکل مخابراته کمرم شکست:|",
    "ﻣَﺮﺩ ﺯﻧﺪﮔﻲ ﺑﺎﻳﺪ :\nﻗﺪ ﺑﺎﻻﻱ 185\nﭘﻮﻟﺪﺍﺭ\nﺁﺷﭙﺰﻳﺶ ok\nﻇﺮﻓﺎﺭﻭ ﻣﺮﺗﺐ ﺑﺸﻮﺭﻩ !!\nﺑﻪ ﻣﺎﻣﺎﻧﺶ ﺑﮕﻪ ﻫﺮ ﭼﻲ ﻫﻤﺴﺮﻡ ﺑﮕﻪ !!\nدخترا موافقیــــــد ؟؟",
    "یه هم خونه ای داریم صبحا که بیدار میشیم با جی پی اس میگردیم دنبالش ببینیم کجا افتاده.\nوالاااااااااااااااااااااا",
    "حتی به 4jokهم ثابت شدمن خنگم\nهمین چنددقیقه پیش داشتم ثبت نام میکردم\nسوال امنیتی:6در2\nجواب من:23",
    "توجه توجه \n دوستان یه تم جدید برای تیکه کلوم ابداع شده:\nو اونم اینه-- از بچگی --\nمثلا\n بابام از بچگی از کولر روشن بدش میومد.(همونطور که الان بدش میاد)\nاین معلم زبانمون از بچگی خصیص بود.(همونطور که الان ارفاق نمیکنه)\nاین فیل فور جوک از بچگی تو حالت stand by بود.(همونطور که النم هست)\nمسولان محترررررررررررم 4jokاز بچگی با تائید کردن مشکل داشتن(همونطور که الان همش رد میکنن ارسالا رو)\n\nاره خلاصه هم اکنون به یاری سبزتان نیازمندیم.-از بچگی همینجوری میخوندیو لایک نمیکردی خووو لایک کننننننن دیگه.",
    "به یه نتیجه رسیدم\nاگه هزار متر یک کیلو متره!\nاگه هزار گرم یک کیلو گرمه!\nپس هزارتا مرد هم یه کیلو مرده!\nپس اگه وزن یه ادم بالغ نزدیک 60 یا 70 کیلو باشه باید چیزی حدود هفتاد هزارتا مرد داشته باشیم تا یه مرد واقعی توش پیدا کنیم!",
    "ی روز تو جنگل...خرگوشه داشته میدوییده میرسه به پلنگه میبینه که داره کراک میکشه!میگه آقا پلنگه کراک چرا بیا باهم بدوییم...این دوتا شروع میکنن ب دوییدن تا میرسن به روباه میبینن داره شیشه میکشه میگن آقا روباهه شیشه چرا بیا باهم بدوییم...اینا شروع میکنن ب دوییدن تا میرسن ب گرگه میبینن گرگه داره حشیش میکشه میگن چرا حشیش بیا باهم بدوییم...خلاصه اینا میرن کلی حیوون جمع میکنن تا میرسن ب شیره میبینن شیره داره تزریق میکنه!!!!!!!! میگن آقا شیره تزریق چرا بیا باهم بدوییم..یهو آقا شیره خرگوشرو میخوره...همه میگن چرا اینکاری کردی...آقا شیره میگه: شما نمیدونین...این خرگوشه هر روز اکس میزنه میگه بیاین باهم بدوییم:))))",
    "مـــــن اگــــه یـــــه نفــــــر دیگــــه بودمــــو ، خــــــودمـــو می دیـــدم\nعـــــاشقــــش می شــــدم بی شـــــک\nولی شمــــاهـــــا انــــگار نـــه انگــــــار !\nخجــــالت نمی کشیــــد واقعــــاً  !\nخیلیم دلتون بخواد",
    "اخه خواهر من این همه جا و مکان برای تفریح هست, چرا واسه سرگرمی از کلیپس اویزون میشی که سوژه پسرا شی؟؟؟",
    "آقا من موندم اینایی که میگن \" فقط یه ایرانی می تونه \"  یا   \" فقط تو ایرانه که \" همه دنیا رو گشتن؟؟!!!",
    "به نظر من دانشمندای عزیز باید یک آنزیم درست کنن واسه تجزیه ی مو های داخل غذا !!!!\nوالا هر گونه غذایی درست میکنیم مو توشه\nجالب اینجاس من ( پسر ) تو خونه دانشجویی تنها زندگی میکنم ولی توی غذایی که درست میکنم موی طلایی بلند پیدا میشه \nوالا با این کلیپساشون",
    "میخوام همین جا از کسایی که کلی فکر میکنن و اینجا جوک میذارن تشکر کنم.\nاگه بدونین ما چقدر با جوکاتون تو فیسبوک لایک جمع میکنیم ^________^\nلایک = ما هم اینجوری هستیم ;)",
    "میدونید ضدحال ترین چیز تو این روزای التماس جزوه چیه ؟؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nپستت تو 4jok تایید نشه !!!!!!!!!\nاونم وقتی که فقط یه پست در روز داری!!!!",
    "رفتم دکتر مگم کم خابم دکتر به جای نسخه کتاب معادلات بهم داد شباکه راحت خواب میرم هیچی روزهاهم خوابم",
    "عاقا ما تو باشگاهمون یه رختکن داریم وقتی بیرون برف میاد تو هوا بارونیه!!!\n\nیه بار بیرون بارونی بود رفتیم تو رو سقف برفک چسبیده!!!",
    "یه بارغضنفررو میبرن جنگل نشونش بدن وقتی برمیگرده ابجیش ازش میپرسه چی شد جنگلو دیدی؟\nمیگه اره رفتم اونجا ولی این درخت ها نمی زاشتن جنگل رو ببینم",
    "دیروز داشتم با مازارتیم 250تا میرفتم\nکه یدفعه پلیس افتاد دنبالم :|\nکم کم تعداد پلیسا زیاد شده \nنامردا زورشون بهم نرسید هلیکوپتر خبر کردن :|\nپیچ اولی رو که رد کردم دیدم جاده رو بستن\nیه دستی کشیدم ماشین 360 درجه چرخید\nپلیسا محاصره ام کرده بودن\nخواستم فرار کنم که برق رفت سیستمم خاموش شد :|",
    "آیا میدانستید که با زبان خود میتوانید 100 کیلو را از زمین بلند نمایید..؟؟!!!\n.\n.\n.\n.\n.\nوقتی سر سفره به یکی از اعضای خانواده میگویید:  \"پاشو برو پارچ آب رو بیار...! \" و اوهم انجام دهد, در واقع توانسته اید او را از زمین بلند کنین :|",
    "سلام \nيكي از دغدغه هاي چند سال پيشم اين بود كه وقتي از اتاري خانه برميگشتم خونه اگه گفتن كجا بودي چه دروغي سر هم كنم , يه وقت هايم بوده رفتم خودمو خاكيو گلي ميكردم بعدش ميگفتم فوتبال بودم",
    "بـــه بعضی از مـــعلما هـــم بایـــد گفـــت:بابا من ســــوال پـــرسیدم تا یـــه کـــلمه جــوابشو بـــدی نه اینکه از اولـــــ تا آخــــر زنــــگ بشینی اون ســوالو تـــوضیح بـــدی^ــ^\nوالله با ایـــن ســـوال جـــواب دادناشون...",
    "اگه مثل من تنهایید..\n اگه مثل من بیکارید ..\n اگه مثل من مرض دارید ..\n یه قرص جوشان بندازید تو تنگ ماهی قرمزا ، اونا هم براتون هلیکوپتری میزنن ..!       امتحان کن اگه خوب بود بکـــــوب لایکو...",
    "عاقا تو خونه ی ما تنها مورد استفاده ی ماکروویو گرم کردن نون بود(دقت کنین بود!!!!!)حالا یه چن وقته که اون استفاده رو هم نداره.اخه مامان گارد گرفته میگه اشعه داره سرطان میگیریم(!!!!)هیچی دیگه ما مث اقوام اولیه نیم ساعت قبل هر وعده غذایی که نون بخواد باید این نونا رو بذاریم تا تو هوای ازاد یا حتی در مواردی روی بخری تا گرم بشه!!!!تازه مواردیم دیده شده که ما غذامون تموم میشه ولی نون نمیرسه!!!هرچیم میگم اصلا من میخوام سرطان بگیرم میگن بگیر!!ولی ما پول خرج درمانت نمیکنیما!!!!!الان تقریبا یه دو سه ماهی هس که میخوان برن ماکروفر بخرن ولی هنوز پنجشنبه نشده!!!!\n\nدعا کنین هر  چی زودتر 5شنبه برسه که ما از این وضعیت نجات پیدا کنیم!!!!",
    "یه چن وخته اینجا (شمال غرب کشور) وختی سوتی میدی ، دیگه نیازی نیست بری تو افق محو شی ، انقدر گرد و غبار (بخانید ریز گرد) تو هوا هست که نیم مترم از کسی دور شی ، تو افق حساب میشی!\nبرو تا دلت میخاد سوتی بده",
    "این روزها باید مثل کلاغ باشی باید عادت کنی بدون اینکه دوستت داشته باشند زندگی کنی ...",
    "به همکلاسیم گفتم به نظرت مدیر مدرسمون چند سالشه؟؟؟\nخیلی جدی گفت:تقریبا 40 سال یا 65 سال بهش میخوره^ــــ^\n\nیعنی دقت اندازه گیری دوستم تو حلقم:)))))",
    "جلبک چیست؟\nگیاهی که برای امتحان فردا بیشتر از من حالیش میشه !!!!\nدعا کنین این جلبک توی آکواریوم راضی بشه بره جای من امتحان بده شاید بعد سه ترم قبول بشم"
]