[
    "من اینقدر ترس از سوسک و حشرات دارم که تا یه صدایی تو اتاق میشنوم شب پا میشم با فلاش گوشی همه جا رو بررسی میکنم بعد میخوابم :/",
    "با خیانت نکردن به پسرایی که سربازی رفتن، در حفظ زیبایی اسکناس های مملکت کوشا باشیم...با تچکر",
    "یارو شب آروم درگوش زنش میگه: بچه خوابه، بیا مثل تهرونیا عشق و حال كنیم!\n\n\n\n\n\n\n\nمیره كه شروع كنه پاش میره رو شکـــم پسرش...\nپسره از زیر پتو میگه:\nنكُشی مارو، بچه تهــرررررون",
    "کم کم داریم به ماه مبارک عاشقان احسان علیخانی نزدیک میشیم :/",
    "‏به ببخشید میگید ببقچید؟\nحالا واقعا طرف مقابلتون وقتی میگید ببقچید، میبقچه؟!!",
    "درسته که دخترای امروز نمیتونن بهتر از مادراشون آشپزی کنن\n.\n.\n.\n.\n.\n.\n.\n.\n.\nولی خدایی از باباهاشون بهتر قلیون میکشن :D",
    "دختره میره جلوبندی ماشینشو تعمیر کنه\n\nتعمیرکاره میگه:\n\nخانم ماشینتون کمک لازم داره\n\nدختره میگه :\n\nاشکال نداره خودم کمکتون میکنم\n\nمیگن کمک فنرِ ماشینه از بس خندیده\n\nاسهال شده... اونم اسهال خونی",
    "شـــومـارا نـیمیـدونم...\n.\n.\n.\n.\n.\n.\n.\n .\n.\nولی ما یه دستفروش داریم لباس واین چیزا بارموتور میکنه تومحل  میفروشه....\nسایز همه اهل محل رو بلده...\nمورد داشتیم بهش گفته سایز 40بده گفته نه 40سایز مامانته تو 38میپوشی...",
    "وکیل برای دفاع از مردی که متهم به سرقت بود دفاعیه جالبی را صادر کرد \n\nموکل من فقط دست خودرا داخل پنجره ی خانه ای کرده و چند اشیا بی اهمیت را برداشته است .واقعا این عدالت نیست دست او که خود او نیست پس چرا برای مجازات یک عضو بدن همه ی عضو بدن باید مجازات شود !!!\n\n\n\nقاضی که بسیار مجرب و کارکشته بود در جواب این وکیل میگوید :بیان خوب و درستی است . من هم باشما موافقم پس من دست او را به یک سال زندان محکوم میکنم حال خود او میخواهد با دستش باشد یا بدون دستش !!!\n\n\nدر ان لحظه متهم دست مصنوعی خود را روی میز گذاشت و رفت !!! در ان لحظه قاضی داد زد:\nای تو روحت :(",
    "‏کاش بودجه صداوسیما رو پخش کنن بین مردم؛\n بگن،خودتون با این پول سرگرم بشین، ما دیگه نمیتونیم...",
    "‏نمیدونم تو فیلما چجوری صب بیدار میشن به خانوادشون عشق میورزن :|\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمن صب پا میشم تا ساعت ها مثه قاتلا به همه نیگا میکنم -_-",
    "‏شمام برای عذاب وجدان ناشی از باز بودن دوش\n\n\n\n\n\n سعی میکنید یه دست یا یه پاتون در هر صورت زیر دوش باشه؟\nلایک کنید بیبینم چنتاییم",
    "‏وقتی خیلی بچه بودم یه باراومدم مودب باشم، نصفه شب رفتم به مادرم گفتم مامان من خودمو خیس کردم. مادرم گفت برو بخواب فردا بیدار میشم میزنمت",
    "دوست پسراتونو امتحان نکنید\n.\n.\n.\n.\n.\n.\n.\n\nجنسشون ایرانیه زود خراب میشه :|",
    "اقا این که معادل سلول شده یاخته رو میشه تحمل کرد\nاینکه نفرون معادلش میشه گردیزه رو هم میشه\nولی خدایی فاز کسی که گفته فتوسنتزمعادلش (فروغ امایی) باشه چی بوده؟\nبه قول یکی حفظ این معادلا از خود اصلیه کلمه سخت تره@_@\n حداقل یه معادل خوب بزارن اگه میخوان زبان فارسیو حفظ کنن....والا با این معادلاشون... ادم خندش میگیره",
    "یه بارم خواستم لوس بازی دربیارم آقامون بیاد نازمو بکشه رفتم تواتاق پتو کشیدم روم که مثلا قهرم بیاد بگه خانومم عشقم نفسم .. \n.\n.\n.اومد بطری ابو خالی کرد روم رفت \n.\n.\nبالاخره انتقام خیس شدنمو میگیرم @__@",
    "———•°•°•MohammadReza•°•°•———\n\nوقتی میگیم چرا پولدار نیستیم یه طوری میگن عوضش خداروشکر کن تنت سالمه انگار پولدارا همه نقص عضون.",
    "رفتم قرص زینک پلاس بخرم گفت ورقش 10 تومن!!!\nعنصرِ \"روی\" تو بدنم دستشو گذاشت شونه ام گفت داداچ ما فعالیت آنزیم هامون رو میبریم بالا تو زینک نخر ...",
    "در پرتغال به کسی که به وطنش خیانت می‌کنه میگن: پرتغال‌فروش",
    "★———♥--- ოotⓐɦⓐr ---- ♥———★\n\n بوق زدم این یاکَریمِ همسایمون بپره ، زارت سکته کرد مُــــرد :|\n\n\nخب خاک برسرِاون سلامت جسمیت کنن معتادِگیاه خوارِبدبخت\n\n\nمن الان با این عذاب وجدانم چه کُنم؟!!!  :|",
    "یکی از لذت های وصف نشدنی زندگی خوردن ماست با چنگاله...\n\nبه طرز عجیبی ماست خوشمزه تر میشه اصن :))",
    "ERZ ***********MRT \n\n‏نصفه شب میرفتم بیرون بابام گفت کجا میری؟ گفتم میرم بالا پشت بوم ببینم بارون میاد یا نه، گفت همین ده دقیقه پیش رفتی،  گفتم اون واسه برف بود :|",
    "‏بزرگ شدن به سن نیستش که...\nبه اینه که کمتر تو موقعیت \"عجب گهی خوردما\" قرار بگیری.",
    "ازهمین تریبون ازمشکلاتم خواهش میکنم لطفا یکی یکی بیان تو مغزم جانیست فکر کنم ضمنا عاجزانه تمنا دارم درصف زندگی نوبت را رعایت کنند \nباتشکر مدیریت بحران دردها@_@",
    "MohammadReza\nهیچی رو مخ تر از رژیم گرفتم اطرافیانت نیست.\n\n\n\n\n\n\n\n5 بار در روز میپرسن لاغر شدم؟؟\n\n\n\n\n\nتو هم الکی باید بگی آره.",
    "★———♥---- ოotaɦⓐr  ----♥———★\n\nاگــــــه یه وقت کافه بزنم \nکافه پرنور میزنم با ده تا چلچراغ ُ نوزده تا لوستر\n\n\nمگه سرازیری قبرِ اینقد تاریک میکنید کافه رو ؟؟ \n\n\nمریضید؟!   ....  هُنره؟؟!!   :|",
    "یه فامیل داریم پارسال منو میدید میگفت چشم امیدمون به توعه پزشک میخواییمااااا واما امسال ..  \n.\n\n\n.پرستاری عالیهههههه قبول شدی برو نمون دیگه -_-\n.\n.\n.فک کنم کم کم عقب نشینی میکنن@_@\n.\n.کنکور ازانچه میبینید نزدیک تراست  هیییییی",
    "این خانواده پولدارا هستن تو تلویزیون نشون ميده همش با هم دعوا دارن... \n\nما عین اوناییم\nفقط پولدار نیستیم.",
    "اینجوری که ملت دارن برای انتخابات ثبت نام میکنن،یا آبلیمو میدن یا تلوزیونی!شک نکنین.\n\nمنم برفتم ثبت نام\nکسی خواست بگه سبد بزارم براش!",
    "ازدواج خیلی ترسناکه\nیکی میاد خونت که دیگه نمیره خونشون … \nچند لحظه بش فک کن توام میترسی °_°",
    "برای حفظ سلامتی سیگار بکشید\n\n\n\n\nچون ترک سیگار موجب سلامتی میشود\n\nمن خودم یه دایی دارم\nهفته ای ده بار ترک میکنه\nانقد سرحال و قبراقه که نگو!",
    "‏قراره امسال احسان عليخاني شبكه چهار رو دعوت كنه \"ماه عسل\" !",
    "یه نفردرباره تفاوت دفترخاطرات خودش و بقیه نوشته بود از نوع خصوصیش\nحالا تفاوت دفتر خاطرات عمومی منو بقیه:\nواسه بقیه:همه براشون ارزوی موفقیت میکننو کلی قربون صدقشون میرن و یه سریام یه سری متنا مثه امیدوارم قطارزندگیت روی ریل خوشبختی بره و اینا مینویسن\nحالا دوستای من واسم نوشتن:\n-وااای یادته چقدررر اسکول بودیم؟\n-من اینقدرررر اوایل ازت بدم میومد ولی بعدا فهمیدم بچه باحالی هستیo_O\n-یادته سر کلاس خانوم فلانی هی میومد سر میزه ما حرف میزد تفاش پرت میشد تو صورتمون!^_^\n-یادش بخیر تو سرویس به هر کی میرسیدیم میگفتیم سلام سوسیس!\n-میدونم الان که داری خاطرمو میخونی با خودت میگی فلانی تو روحت!!!\n\nاینا تازه نمونه های خیلی کوچیکش بود بقیشو روم نمیشه بگم خخخخ",
    "تخم مرغ یک ویژگی خاصی داره\nاگه توی ماهیتابه پهن بپزی با سه تا میشه ده نفر رو سیر کرد اما اگه ماهیتابه کوچیک باشه با یک شونه دو نفر سیر میشند :/",
    "دست بکش از سرم...\n\nکنار من نمون...\n\nدرگیر من نباش...\n\nپاسوز من نشوووووو...\n\n\n\n\n\n\n\nمن خطاب به شوره های سرم.\n\nرفتم از دست این شوره سرمو کچل کردم.",
    "ی بار تو تاکسی بودم گفتم پیاده میشم نگه داشت منم پیاده شدم رفتم... \n.\n.\n.\n.\nچیه فک کردی درو محکم بستم اونم فحش داد؟؟  ن من بی شخصیت نیستم درو محکم ببندم \nاروم درو میبرم میزارم بعد محکم ی لگ میزنم بسته میشه",
    "★———♥----  ოotaɦar----  ♥———★\n\n\nدوران ما این بســــــاط ایکس باکس و پی اس 4 نبود\n\n\nچسب رازی خالی میکردیـــــم کف دستامون \n\n\nخشک میشد ...میکندیم... کیف میکردیم :|",
    "یارو اومده بود برای ما کلاس رپو هیپ هاپ میزاشت \nبش گفتم میدونی یاس کیه\n\nگفت :اره\nگفتم :چه شعری میخونه\nگفت:این همونه که میگه ای نسیم سحریه دیگه مگه نه",
    "مهران مدیری تو برنامه دورهمی میگه بالاترین نمره ریاضیش 2.5\nباز خداروشکر اقای مدیری همون 2.5 رو گرفته\nمن الان سال سوم دبیرستان رو تموم کردم ولی هنوز که هنوزه ریاضی سال اول رو پاس نکردم :)",
    "تو مدرسه لقب من سوسک بود\n\nهمه بخاطراینکه من ادای سوسکا رو در اوردم این لقب رو روم  \n \nیه روز تو کلاس وقت اضافه اوردیم  معلم گفت فلانی بیا نمایش کتاب رو انجام بده \nبرعکس اسم نمایش خاله سوسکه بود \nبچه معلم روالتماس کردن من نمایش رو انجام بدم  \nاومدم جلوی کلاس ادای سوسک در اوردم \n\n\n\nمعلم : یا ابلفضل خدایا اول شفا بعدا صفا",
    "اونجا که تتلو تو اهنگ نوازش میگه \"نه میتونم جلوت این بحث رو بازش کنم \" \n\n\n\n\n\n\n\n\nنشون میده خواستگاری از یه دختر برای همه سخته چه آدم معمولی یا یه خواننده معروف...",
    "من و پسرعمم و پسرخالم دقیقاً هم سنیم!\nفک کنم باباهامون اون شب زنگ زدن به همدیگه گفتن یک دو سه :)))",
    "★———♥---ოotⓐɦⓐr---♥———★\n\n  — خوشبختیت ارزومه حتی اگه با من نباشی چه صیغه ایه ؟؟؟؟\n\nدیگی که واسه من نجوشه میخوام سرِ سگ توش بجوشه :|\n\nگوربه گور شی بعد من :|",
    "اومدم یه ساندویچی بالاشهر بدون دیدن قیمت یه ساندویچ سفارش دادم شد۴۵۰۰۰تومن هنوز نخوردمش.\n.\n.\n.\n.\nبه نظرتون تو دیوار آگهیش کنم ۴۰فروش میره یا بخورمش؟ ;(",
    "قدیما هرکی میخواست معروف بشه میرفت بازیگر میشد \nالان میره کاندید ریاست جمهوری میشه \n\nدوقولوهای افسانه ای :)\nدو قلو های غیر افسانه ای:(",
    "از شباهت های زندگی من و انیشتین در اینه که\n\n\n\n\n\n\n\nهر دو بچگی هامون خنگ بودیم ولی خب\nمن تو بزرگسالی موضعم رو حفظ کردم\nاون نامرد رفیق نیمه راه بود.",
    "ERZ ***********MRT \n\nیه بارم تو تاکسی یه پسر بچه شیطونی میکرد مامانش کلافه شد، \nیه نگاه و اشاره به من کرد گفت اگه اذیت کنی عمو واست آمپول میزنه ها!\nبچه گفت عمو گوه میخوره، \nهیچی دیگه در حال حرکت پیاده شدم :|",
    "شما هم وقتى ميخواين برين حموم يك ساعت جلوى آينه فيگور ميگيرين يا فقط من اينجوريم عايا؟؟؟؟؟؟",
    "طرف نوشته :\nیه لول خیلی بالا\nاز رفاقت بین پسرا هست\nکه فقط و فقط یه دختر میتونه خرابش کنه \nباید در جواب ایشون عرض کنم اگه روزی یه دختر باعث شد رفیقت بزاره بره \nگل بگیر در اون رفاقتو \nهمچنین دخترا",
    "فاصله بین ساعت 11 تا 12 با سرعت بالا میگذره\n12 تا 1 عادی میگذره\nولی بین 1 تا 2 دیگه واقعا عادی نیست...\nباتریا کند میشن/عقربه ها خسته...\nمگه میگذره لامصب به دانلودمون برسیم",
    "ERZ **********MRT \n\nخدایی خودِ ماهی ها هم روزی هشت تا ليوان آب نميخورن. چرا راز هاي سلامتي انقد سخته...!",
    "اگه دیدی یه ابادانی یه روزی عینک ریبون نزد بدون دیگه چیزی واسه از دست دادن نداره :)\n#صرفا جهت شوخی",
    "اونایی که غصه میخوردید که ای وایی روز مرد نداریم!\nبرین خیابونو یه نیگه کنین روز مرد چقد شربت و شیرینی ها و این جور چیز ها میدن!!! \nبرین حالشو ببرید...",
    "دکتر:خب،مشکلتون چیه آقای اختاپوس؟\nاختاپوس:همه چیز از به دنیا اومدنم شروع شد\n\nباب اسفنجی",
    "ینی حتی اگه من\n\nفرش صد میلیون تومنی هم بخرم\n\nمامانم رو فرشی میندازه روش",
    "- از خوبای سیستان و بلوچستان ؟\n+ مونیکا بلوچی !",
    "انگار ملت از تنها چيزي كه راضي\n.\n.\n.\n.\n.\n.\n.\n.\n.\nماه تولدشونه\n.\n.\n.\n.\nحالا اگه افتخاريم باشه برا باباشونه",
    "کاش دنیا طوری بود که هیچ ویزا و پاسپورتی وجود نداشت،پول هم اختراع نمیشد،هیچ کسهم دنبال قدرت نبود\nدورهمی با هفت میلیارد آدم زندگی میکردیم",
    "بابام خاطره تعریف میکرد میگه قبلا که مدرسه میرفتیم با مینی بوس میرفتن سرراه دیدن یه مرده داره میدوه باعجله میره نگه داشتن ماشینو گفتن بیا بالا برسونیمت جالبه بدونین چی گفته^__^\n.\n.\n.\n.شمابرین من عجله دارمO__o\n.\n.من:/\n.\n.عجله@_@\n.\n.مینی بوس*_*",
    "دیروز بابام رفته مغازه شیرینی خریده عاغاهه میگه حاج عبدالله خوبه اینو برمیدارین بابامم نه گذاشت نه برداشت برگشته میگه باشه ولی حاج یدالله هم بیارین *_*اینکه اولشه  اومدن خونه خاله میگه حاج عبداالله خوشمزس.\n.\n.\n.\nدارم فک میکنم سرمو چجوری بزنم دیوار چیزیش نشه@_@",
    "دیروز بابام رفته مغازه شیرینی خریده عاغاهه میگه حاج عبدالله خوبه اینو برمیدارین بابامم نه گذاشت نه برداشت برگشته میگه باشه ولی حاج یدالله هم بیارین *_*اینکه اولشه  اومدن خونه خاله میگه حاج عبداالله خوشمزس.\n.\n.\n.\nدارم فک میکنم سرمو چجوری بزنم دیوار چیزیش نشه@_@",
    "واقعا برای اون معلم ریاضی ای متاسفم که به یه دختر 18 ساله تمرین میده برا عید حل کنه \n\n\n\n\n\nاخه یکی نیس بهش بگه اخه این بدبختارو خدا زده. نه خواستگار دارن نه قیافه دارن نه کنکور قبول میشن و ازه همه مهم تر جهیزه ندارن تو دیگ چرا عذابشون میدی ؟\n\n\nمدیونین فک کنین مخم سره تمرینای ریاضی هنگیده",
    "افسوس?\nینی تازه از سرکار اومده باشی خونه بوی چلوگوشت بیاد:-) \nبعد که خورشت از قابلمه دربیاد ببینی قیمه ست از دیشب مونده:-! \nتازه گوشتاشم خورده شه:-(",
    "زنداییم پوشک دخترشو عوض میکرد،\nمکالمه ی پسردایی وپسرخاله ۶سالم:\n+علی این نداره\n-احمق درنیاورده هنوز\n:))))",
    "آقا پیشنهاد من به اونی که پیتزا رو به کش لقمه تغییر داد.\nبه نظرتون بهتر نیست ژله روهم از این به بعد لیز لقمه صدا کنیم؟؟؟؟",
    "اعتراف میکنم بچه که بودم میرفتم بالای پله های خونه مامان بزرگ بعد میپریدم بال بال میزدم که پرواز کنم @_@.\n.\n.\n.\nبچه بودم خب میفهمی بچه@_@",
    "‏خونه جاییه که زنت توش منتظرته وارد میشی بو قرمه سبزیش همه جا رو برداشته. \nیهو میبینی یه چیزی داره زانوتو گاز میگیره که اونم عسل بابائه",
    "اینودیگ نمیتونم هضم کنم فردا خواستگاریه جوش زدم .@_@",
    "یعنی همیشه خدا انلاینم...\nزلزله میاد انلاینم\nسال تحویل انلاینم تو دسشویی انلاینم کلا نابودم\n:|",
    "گوشي بايد اينقد شعور داشته باشه كه بعد از اهنگ الهه ناز، اهنگ حامد همايون پخش نكنه \nالان هم دارم گريه ميكنم هم ميرقصم!",
    "یه بارم به دوس پسرم گفتم ریش و سیبیل اصلا بهت نمیاد گفت ولی به تو خیلی میاد، \nهنوز لِهَم: |",
    "دلشوره و گریه ی بچه ها بعد از رفتن مهمونا از دلتنگی نیست\n\n\n\nبه خاطر این جمله س\n\"بذار مهمونا برن میدونم باهات چیکار کنم!\"",
    "ولی ناموسا آخرش نفهمیدیم\n\"دوری و دوستی\"یا\"از دل برود هر آنکه از دیده برفت؟!\"؟\n\n\nتازه تو دوستی خاله خرسه هم اون خرس بدبخت قصد کمک داشت فقط بلد نبود چطوری کمک کنه!از عقل خرس چه انتظاری دارین؟!؟\nاشک تمساحم که میگن مگه تمساح اشک میریزه؟!رفته بوده زیر آب صورتش خیس بوده حیف نون دیدتش فکر کرده داره گریه میکنه!!وگرنه تمساح و چه به گریه؟؟!!\n\n\nاینم ازضرب والمثل های ایران!!!^_^\nهنر نزد ایرانیان است و بس!!!^_^",
    "هیچ جوری نمیتونم با اینایی که به ماه تولدشون افتخار میکنن کنار بیام اگه افتخاری هم هس قطعا واسه باباته",
    "شک ندارم\nاگه زیر جوکهای ارسالیمون\nنام فرستنده نوشته نمیشد\nتعداد لایکا فرق میکرد",
    "‏یه آبمیوه گیری قدیمی ناسیونال نارنجی رنگ داریم یه جوری میلرزه وقتی میگیریش تموم گوشت تنت آب میکنه ولشم میکنی میره توکوچه میفته دنبال گربه ها",
    "خدایا\nچنان کن که سرانجام کار\nتو خشنود باشی و ما\n\n\n\n\n\n\nنوکرتم!\nیکمی پول تو جیبی داشته باشیم",
    "کلا یه زید تو زندگیم بوده، \n\nاونم زید ابن حارث تو کتاب تاریخ بود",
    "‏مردم به آرزو هاشون جامه عمل میپوشونن ... \nمن حتی نتونستم یه شرت پاش کنم ...",
    "‏پسرها که روسری ندارن وقتی هواپیما از مرز گذشت بردارن\n\n\n\n\nنهایتا فیلترشکن گوشیشون رو پاک کنن :|",
    "شما شاید یادتون نیاد\nولی من یادم میاد!!!\nماه رمضون یه سال چهار تا سریال به اسم های میوه ممنوعه وشکرانه و یک وجب خاک و اغما پخش میشد مردم هم طبق معمول خواستن ثابت کنن یه بار دیگه که هنر نزد ایرانیان است و بس با اینا یه جمله ساختن که من تو کفش مونده بودم!\nحالا جملش این بود: وقتی میوه ممنوعه میخوری شکرانشو به جا نمیاری میری اغما بعدش میری زیر یک وجب خاک!\nمن از ملت همیشه حاضر در صحنه ایران کمال تچکر. رو دارم که ذهن خلاقشون مایه سرافرازی مملکت در تمام زمینه هاست.",
    "اقا این که میگن ادم تو محدودیت ها پیشرفت میکنه واقعا راست میگن .مثلا خود من ده دقیقه نتم قط شد و تو این ده دقیقه تونستم ....\n\n\n\n\n\n\n...نت همسایه رو هک کنم !!!! ^-^",
    "دیگه نمیشه ریسک کرد و لپ کسی رو بی هوا کشید\n\n\n\n\n\n\n\nیهو دیدی ژل مذکور خوب تزریق نشده بود و لپ مردم اومد تو دستت",
    "رفتم لبنیات سنتی ، کره گوسفندی رو مى گفت كيلويى\n۹۵ هزار تومن .....!!  دیدم ضایعست هيچى نــــــگيرم\nگفتم قربونت اگه داری یه ۲۵۰گرم پشگل بکش که دیگه \nچیز اضافی نخوریم .....!!",
    "عطرایی که بازار میفروشن همشون کشکه\n\n\n\nمن یه عطر میخام بوی توت فرنگی بده",
    "بار ها و بار ها چرک های کف دستم را بازدید کردم . اما خبری از پول نبود ، کاش به جای دیدن کف دست ، پارو خریده بودم ، شنیده ام پول بعضی ها از پارو بالا میرود :|",
    "یه صابون نمیزارن تو دسشوییِ پادگان دستمون رو بشوریم \nبعد میگن سرباز زینت کشور است\nزینتِ کشور دستش ع.ن.ی باید باشه؟",
    "ERZ ***********MRT \n\nتٔف انداختم رو زمین، یارو گفت تٔف ننداز رو زمین، گفتم من میندازم رو هوا خودش میفته رو زمین. دو ساعته الان دنبالمه...!",
    "اين حامد همايون وقتى مى خونه من همش فكر مى كنم\n در حـال سكته مغزى و قلبيه ، بس كه لب و لوچه اش رو \nآويزون و كج و كوله مى كنه .....!!",
    "یکـــی از فــایــده هــای داشتـــن دمــــاغ گــــــنــــــــده ایـــنـه کــه وقــتی یــکی از ســـوراخ هــــای دمــــاغـــت میـــگیره میـــتونــی بــا اون یکــــی ســوراخ انـــدازه یـــه دمــــاغ معــــمولــی نفــــس بکشـــــی :)",
    " خدایی این موج از سوسیس و کالباس‌خواری حتی روی محیط‌زیست هم اثر گذاشته و متاسفانه این روزها شاهد کاهش چشمگیر نسل «گربه» درکشور هستیم و هیچ بعید نیست که به ‌زودی گربه‌ها هم به سرنوشت «یوزپلنگ ایرانی» دچار شوند و ما مجبور بشویم برایشان کمپین جلوگیری از انقراض بزنیم و امسال اگر تیم‌ملی رفت، جام‌جهانی عکس «مخمل» را بزنیم روی پیرهن بازیکنان!",
    "شبکه چهار رو دوست دارم. چند دقیقه بعد از سال تحویل مستند حیات وحش آمریکای شمالی نشون میداد. کلا هیچی به هیچ جاش نیست.\nمثل شبکه چهار باشیم.",
    "‏به دوس دختر یا دوس پسرتون میگید زید؟ به دوس اجتماعیاتونم بگید سعد ابن ابی وقاص دیگه !!!",
    "تو کافه به یکی از این ژیگولا تیکه انداختم\n\nبرگشت گفت\n\n\"بوی تعفن عقاید نخ نمایت مشمعز کنندس\"\n\nترسیدم وِرد خونده باشه\n\nآب جوشمو خوردمو سریع فرار کردم...",
    "همیشه وقتی آیفون زنگ میزنه\n.\n.\n.\n.\n.\n.\n.\n.\n\n\n.\n.\nبابام، به جای اینکه جواب آیفونو بده \nمنو نگاه میکنه میگه کیه؟",
    "این همه که تو ایران مدل موی آلمانی زده میشه\n\nتو خود آلمان زده نمیشه!",
    "‏یه سری خونه تنها بودم مهمون اومد، در رو باز نمیکردم. از اونور بابا اینا رسیدن، در رو باز کردن و باهم اومدن تو. قشنگ تبخیر شدم :|",
    "دو قانون اصلی برای ازدواج:\n1- قبل ازدواج خیلی خوب فکر کنید .\n.\n.\n.\n.\n.\n2- بعد ازدواج دیگر اصلا فکر نکنید !\nچون اگه تو قانون اول خوب فکر میکردی کارت به اینجا نمی کشید .\nمثل بچه خوب سرتو بنداز پایین زندگیتو بکن ! دیگه اتفاقیه که افتاده ..!",
    "اقتصاد مقاومتی \nفقط اینکه داریم با کلاه قرمزی تکراری عید سر میکنیم\n:-(",
    "‏خارجیا بعد از اجابت مزاج با یه دستمال فرض می‌کنن تمیز شدن، مال ما تا صدای نعلبکی نده ول‌کن ماجرا نیستیم.",
    "به نظر بنده نون چرب زیر کباب باید به عنوان غذا اعلام استقلال کنه!",
    "ERZ **********MRT \n\nاز چند میلیون کیلومتر مربع مساحت کره زمین طرف دقیقا باید پاش رو بذاره روی کفش تازه واکس زده‌ی من! خدایا دیگه بگیر این زندگی رو...!",
    "مورد داشتیم طرف کلی گریه زاری و نذر گوسپند کرده که بره خارج!\nحالا که رفته،میگه من به این چیزا اعتقاد ندارم به نظرم خدا زاده فکر آدماست \n\n:-|",
    "به رفیقم گفتم چرا دخترای کشورتو ول کردی رفتی با اروپایی ازدواج کردی؟ \nگفت چندتا فایده داره که برات میگم ...\n\nفواید مادی:\n1_مهریه 100 میلیونی نمیخواد\n2_خرج عروسی 20 میلیون نمیشه\n3_تزیین ماشین عروس 100 هزار تومنی نمیخواد\n4_طلا و جواهرات بمبلغ 20 میلیون نمیخواد\n5_لباس عروس یک میلیونی نمیخواد\n6_تالار 10 میلیونی برای جشن عروسی نمیخواد\n7_خوشکلیش طبیعیه نمیخواد هرماه 500 هزار تومن لوازم آرایشی بخرم\n8_کم غذا میخوره و هرماه 500 هزار تومن خرج خوراکمون کم میشه\n\nو اما فواید معنوی:\n1_بچه هام خوشکل میشن\n2_مادر زن تو زندگی ندارم فوقش سالی یکبار ببینمش\n3_همه به من حسادت میکنند که زنم خوشکله\n4_صبح که بیدار میشم مخلوقی عجیب تو رختخوابت نمیبینم\n5_شکلش قبل از خواب و بعد از خواب تغییر نمیکند\n6_اگه دختر دار بشم تا بالغ بشه خواستگار براش میاد\n7_کلمه \"مادرت گفت\" و \"خواهرت گفت\" تو زندگی ندارم\n8_کلمه \"جادوگر\" و \"دعا نویس\" و \"جادوم کردند\" تو خونه نداریم\n9_هر لباسی که بپوشه بهش میاد و لازم نیست برای هر مراسمی براش لباس بخرم\n10_و اگر از دستم ناراحت بشه با یک شاخه گل آشتی میکنه و کار به انگشتر و دستبند طلا نمیرسه\n\nاینا رو که گفت ازش پرسیدم: زنت قرمه سبزی هم بلده درست کنه؟\nگفت: نه.\nمنم نامردی نکردم و ی دونه همچین زدم تو گوشش که بدونه خیانت هم حد و اندازه ای داره، با همه چیز شوخی با قرمه سبزی هم شوخی؟ (^_^)",
    "‏طرف چون فامیلیش زمینی بوده اسم بچه شو گذاشته مائده که بشه اسم کتاب معروف آندره ژید.\n\n\n\n\n\n\n\n\nحالا اگه فامیلی من زمینی بود خانوادم اسممو میذاشتن سیب(｡･ω･｡)",
    "ازویژگی خوب سال 95 میتونم ب تموم شدنش اشاره کنم *_*",
    "شما یادتون نمیاد یه زمانی ملت از شعر یا متنی خوششون میومد تو دفترچه یادداشتشون مینوشتن\nالان میرن رو تنشون تتو میکنن",
    "اين راننده هايى كـــه دست شون از ماشين بيرونه و\nدارن با انگشتاشون بازى مى كنن ، اينا دست شون\nتو دماغ شون بوده الان دارن گيگلى درست مى كنن",
    "بابام داشت لباسارو میگشت یهو گفت: این پاکت سیگار تو جیبت چیکار میکنه؟\n\n\n\n\n\n\n\nگفتم این که لباس خودته :|\nگفت جواب منو نده چرا درس نمیخونی !؟ :| :| :|",
    "ERZ ***********MRT \n\nرفتم مغازه گفتم یه بسته قارچ میخواستم.\nگفت اگه الانم میخوای تو یخچال هست، بردار.\nبه زمان افعال حساسیت داشت بزرگوار...!",
    "‏من آخر شب ها کمربند همت رو میبندم. صبح نمیدونم کدوم پفیوزی بازش میکنه...",
    "یک سال دیگه هم گذشت و من هنوز در حالت\n\"نبسته ام به کس دل\nنه بسته کس به من دل\"\nبه سر میبرم :|",
    "ERZ ***********MRT \n\nقهوه ۱۲۰۰۰ تومن؟؟ من با ۱۲۰۰۰تومن صبحونه و ناهار و شام میخورم تازه آخرشم هزار تومن میمونه که میندازم صندوق صدقات از هفتاد نوع بلا دور بمونم...!",
    "الهه gh\nتنها کسی که من رو خوشگل دید\nآینه ی خونمون بود\nفک کنم آخر زنش شم:)))",
    "یه چند وقتی بود شیر آب خونمون شبا چکه میکرد میرفتم شیرو سفت میکردم درست شه\n\nچند شب موقع خواب چکه نکرد تعجب کردم \n\nرفتم سر شیر آب . داشتم شیرا رو سفت میکردم یهو برگشت گفت داداش ببین کرم از خودته هی میخوام چکه نکنم هی تو یادم میندازی :| :))",
    "امروز دانشگاه بودم..دو تا از همكلاسي هام كه يكي شون دختر هستش و اون يكي پسر هميشه باهم در حال كل كل كردن هستن\nحالا مكالمه ي امروزشون بعد از تموم شدن كلاس\nاقا: خانم بوووق روز سيزده بدر يادت  نره سبزه گره بزني. يك كور و كچلي بياد تو رو بگيره شايد اخلاقت عوض شه\n(كلاس منفجر شد)\nخانم:اقاي بوووق منتظر خبرم باشين شما بايد حتمن توي مراسمم باشين ميخوام زماني ك دسته گلم رو پرت ميكنم تو بگيريش\n.\n..\nرو ك نيست سنگ پاست",
    "وختی غمگینی،\nهیچکس غمتو نمیبینه.\n\nوختی خوشحالی،\nهیچکس شادیتو نمیبینه.\n\nوختی گریه میکنی\nهیچکس اشکاتو نمیبینه...\n\nحااالا کااافیه وسط صحرای افریقا یه بار بگو....زی",
    "همون پولی که دادم دکتر تغذیه رو\nخرج تغذیم کرده بودم\nتغذیه ی بهتری داشتم!",
    "‏یه بارم رفتم دماغمو عمل کنم دکتره یه نگا کرد گفت داداش شما مشکلت فقط با عمل دماغ حل نمیشه صبرکن یکم دیگه علم پیشرفت کنه کلا سرتوعوض کن :| :| :|",
    "ERZ **********MRT \n\nاستاد میگه عدد ۵ ماشین حساب رو برجسته میسازن تا نابیناها بتونن استفاده کنن، حالا اومدیم کارش رو انجام داد، چجوری عدد حاصل رو بخونه؟!",
    "بدترین اختلافی که می تونه یه زن و شوهر رو از هم جدا کنه، اینه که یکیشون گرمایی باشه، اون یکی سرمایی!! همین!\nدیگه نداشتن تفاهم و این حرفا، همه سوسول بازیه.\nچیه خو؟؟\nیخ زدم از سرما، آقامون کولر رو خاموش نمی کنه. آخه این درسته؟ این انصافه؟\nمریم منجمد شده :|\nکولر :)\nسرما :)",
    "زن زندگی به کی میگن؟\nﺑﻪ ﮐﺴﯽ ﮐﻪ ﻫﺮ ﺭﻭﺯ ﺯﻧﮓ ﺑﺰﻧﻪ ﺑﻪ ﺷﻮهرش ﻭ ﺑﮕﻪ : ﺍﻣﺸﺐ ﭼﯽ ﻣﯿﻞ ﺩﺍﺭﯾﺪ ﺳﺮﻭﺭﻡ ؟!\n\nحالا...\n\nمرد زندگی به کی میگن؟؟\nﺑﻪ ﮐﺴﯽ ﮐﻪ ﺩﺭ ﺟﻮﺍﺏ ﺑﻪ ﻋﺸﻘﺶ ﺑﮕﻪ : ﺩﺳﺖ ﺑﻪ ﺳﯿﺎﻩ ﺳﻔﯿﺪ ﺑﺰﻧﯽ ﮐﺸﺘﻤﺖ ﺯﻭﺩ ﺁﻣﺎﺩﻩ ﺷﻮ ﺯﯾﺎﺩﻡ ﺁﺭﺍﯾﺶ ﻧﮑﻦ ﻣــﯿـﺮﯾــﻢ ﺭﺳـــﺘــﻮﺭﺍﻥ!!!\n\nﺑﺮ ﮔﺮﻓﺘﻪ ﺍﺯ ﺩﺍﺳﺘﺎﻧﻬﺎﯼ تخیلی دلفین ها نون بربری را با ساندیس میخورن (*_*)",
    "ایا میدانید چه کسی ماست را کشف کرد؟؟\nایامیدانید چه کسی اولین بار ان را با خیار قاطی کرد؟؟؟\nایا میدانید چه کسی به ان گردو و نعنا را افزود؟؟؟؟\n.\n.\n.\n.\nخیلی خوبه هرکی بوده دمش گرم \n:-*:-*:-*:-*:-*:-*:-*:-*:-*:-*:-*:-*:-*:-*:-*",
    "تا هیجده سالگی که مدرسه کوفتی نذاشت صبحا بخابیم،\nتا بیست و هشت سالگی استرس کار و پول دراوردن و اینده،\nبعدش بچه دار میشیم و تا سی و پنج سالگی هم گریه بچه نمیزاره بخابیم،\nتا پنجاه سالگی هم باید باید صبحا زود بیدار شیم بچمون رو بفرستیم مدرسه،\nتا شصت و پنج سالگی هم که از درد بیماری نمیتونیم بخابیم،\nبعدشم که میمیریم :/\nشانس ما تا بیایم بخوابیم یکی میاد پیس پیس فاتحه میخونه میزنه به سنگ قبرمون بیدارمون میکنه :|",
    "ERZ **********MRT \n\nشما الکی تو خونه داد بزن مامان، تخم گودزیلای طلاکاری شده‌ی من نیست، میاد از تو کشو یه تخم گودزیلای طلاکاری شده پیدا میکنه میده دستت :|||",
    "از جاذبه های توریستی شهر ما همین بس که تو باغ پرندگانش کرکس هست",
    "این مهدی جهانی بدبخت معلوم نیست\n\nچه سوتی داده جلو علیشمس\n\nکه هی مجبوره باهاش اهنگ بخونه !",
    "تو بچگی همیشه میخواستم آستینامو مثل کاکرو بالا بزنم\nاما همیشه شل میشد زرتی میومد پایین :-|",
    "به سلامتی ماکارونی که نگفت من کارونی :|",
    "آاااای خداااا\nکی مامیشیم دوتااآ\nبعدش سه تا\nبعدم چهار تا\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nتا این ماشین راه بیفته",
    "میگه خوشبوترین عطری ک میشناسم بوی نم بارون رو موهاته \nدروغ میگه من امتحان کردم\nبارون ک رو موهات بریزه بوی پر مرغ میگیره :|",
    "خدا خرچنگ و آفرید که ازش فرار کنیم بعد اینا میان باهاش غذا درست میکنن",
    "ERZ **********MRT \n\n‏صبح رفتم بانک سیستمشون وصل بود؛\nخود یارو شک کرد گفت آقا حتما اشتباه شده بزار یبار دیگه بزنم، باید سیستم قطع باشه، نمیدونم چرا اینجوری شده...!",
    "خدا وکیلی کسی میدونه اولین بار\n\n\nکی پیشنهاد داد که باید قبل از عید\nخونه تکونی کنیم ؟\n\nبه این سوی چراغ کاریش ندارم !!\nفقط بیاد بگه چرا ؟؟",
    "یکى از اقوام داشت آلبوم عکس هاى خیلى قدیمى خاله‌ام رو مى دید ٥ دقیقه به قیافه یه خانمى تو عکس خندید بعد پرسید کیه این؟ خاله‌ام گفت: مادرت!",
    "ی قانونی هم هس میگه هر آدمی بالاخره یروزی تموم میشه \nغیر از اونی ک بهش سیصدوپنجاه هزار تومن بدهکاری :|\nاون همیشه هست تا ندی هم نمیمیره :|",
    "وقتی یه نفر بم میگه که قراره همین فردا صبح از کارت پشیمون بشی ؛ من تا ظهر میخوابم...\nچون خوب بلدم چطوری مشکلاتم رو حل کنم.",
    "خواب بودم یهو\n\nسعدی اومد گفت:\nبرخیز و مخور غم جهان رهگذران.....\nتا اومدم پاشم حافظ گفت\nبنشین  و دمی به شادمانی گذران.....\n\nالان نیم خیز موندم تا فردوسی تکلیفم رو مشخص کنه!!!!!",
    "هیچ وقت با یک هشتادی مزاح نکنید\nچنان جوابی ب تو بدهد ک نعره بر اندامت ب لرزش همی در آید\nآن وقت تو مانی \nو یک دنیا خجالت \nواطرافیانی ک نیششان تا بناگوش به نشانه ی تمسخر باز است :|",
    "ERZ **********MRT \n\nیکی از دوستام سال ٩١ سه روز تو عید با زنش رفته بود ترکیه؛ من هنوز دارم تو اینستا عکساشونو لایک میکنم :/",
    "الهه gh\nبه دوستم گفتم چشمات خیلی خوشرنگه\nهیچی دیگه الان با چشمای باز میخوابه",
    "مامانم سر نماز بود تلفن زنگ خورد، برداشت گفت سر نمازم و قطع كرد، \n\nدوباره ادامش.\n\nجبرئيل هنوز داره خودشو ميزنه...",
    "من به هر کسی که میرسیدم بدون معطلی میگفتم پووووووف کاری نداریم آقا زمستان سردی شده بود برف آمده بود تا کمر.طرف مقابل هم سریع میگفت کوفتو زمستان سردی بود بعدش هرهر میخندیدیم.یه بار این کارو که  کردم طرف مقابل باور کرد و گفت خاطرت رو برام تعریف کن منم کم نیاوردم و یه خاطره تخیلی تعریف کردم که میتونست اسکار ببره!!",
    "———♥———ოotaɦare———♥———\nاقــای مجری:پسرعمه زا بیا اینجــــــا ...\n\nپسر عمه زا: غلــــــط کردم !!\n\nاقای مجری:مگــــــه چیکار کردے؟!!\n\nپسرعمه زا : نمیدونـــــم... بستگی داره کدومشو فهمیده باشـــــــی !!\n:)",
    "تکستی که مردم قفل میکنن روش:\n\nگله سنگم گله سنگـــم ...چـی بگـم از دل تــنگم:(\n\nتکستی که من قفل میکنم روش:\n\nآره لجـنم لجــنم لجنــم من:|(زدبازی)\n.\n.\n.\nچرا خو ؟^_T",
    "آدم  باید قدرت نه گفتن داشته باشه !\nهر جا هرکی هر چی بهت گف بگو نه .\nتو نمیدونی واسه چی گفتی نه \nولی اون خودش میدونه واسه چی نه شنیده :|||",
    "ازونجایی که دستشویی های ما همیشه پر و شلوغه ولی تو کشورهایی مثل آمریکا نه فهمیدم\n\n\n\n\nایران نه تنها دارای ذخایر نفت بالایی ست\nبلکه ...",
    "مردم تو بدبختی هم با هم رقابت می کنن!!!!!!\nمثلا بگی دیشب کم خوابیدم سریع میگن خوش بحالت ما دو ماهه نخوابیدم.",
    "کسی ک شیش صب پاشده داره هویج میخوره و راز بقا میبینه \nاونو دیگ ازهیچی نترسونیدش\nاون ب درجه ای از ریاضت رسیده\nک دیگ حالش دست خودش نیست :|",
    "ناموسا شما از ملتی که سه بار جومونگو دیده چه انتظاری دارین؟! :| :|",
    "دیروز رفتم بازار از حراجی خرید کردم خوشحال ازینک برد کردم .\nدوبرابرشو پول تاکسی دادم :|\n یارو میگف تعرفه سمند زیاده \nبابا من اگ میدونستم ک با خر برمیگشتم :|\nمیگفتی اولش خب :|",
    "افرادي که کارهاي روزانه ي خود را در يک کاغذ فهرست مي کنند. در طول يک روز به کارهاي بيشتري مي رسند، زيرا هر بار فقط بر يکي از آنها متمرکز مي شوند و ذهن شان نگران کارهاي ديگر نيست\n.\nمن همه کارامو فهرست میکنم هیچکدومم انجام نمیدم نگران هم هستم ^_^",
    "الهه gh\nروزی مرید نزد شیخ رفت و گفت : ای شیخ من خیلی فکر میکنم چه کنم که دیگر فکر نکنم\nشیخ گفت : فکــــــــر نکــــــــن پودرِتو عوض کن\nپرسیل نهایت شستشو",
    "رفتم دندونپزشکی , نوبت من شد دکتر گفت بی حس کننده بزنم , جوگیر شدم گفتم ： اینقدر زخم خوردم دیگه معنی درد رو نمی فهمم ,دکتر نامرد هم قبول کرد و بی حس کننده نزد , هیچی دیگه اینقدر داد زدم بیرونم کردن",
    "*****★★★★★ماریـmarinaـنا★★★★★*****\nبدشانسی اینه که روز تولدت با روز جهانیه توالت یکی باشه\n@_@من\n-_-توالت\nشانسم not 404 found\nاخه چقدددددد من خوش شانسممممم★\nامضا:یه خوش شانس",
    "ما پیژامه های قدیمی رو دم کنی میکنیم مجریای بی بی سی کراوات",
    "بچه فامیلمون ۸ سالشه کلی عکس گرفته\nاز اخرین پروازش با پاراگلایدر\n\n\n\n\n\n\nاونوقت من ۱۲ سالم بود\nچادر نماز مامانمو مینداختم رو خودم\nباهاش بال میزدم مثلا کــلاغم",
    "تویِ تلویزیون داشت یه پسره 19ساله رو نشون میداد که \nباباش نمایشگاه ماشیناش رو زده به نامش... :|\n\nحدس بزنید من با 23سال سن داشتم چیکار میکردم؟! :|\n\nداشتم با چنگال یه سوراخ به کمربندم اضافه میکردم که امسال هم اندازم بشه :|:|:|",
    "‏تكنولوژي وقتي پيشرفت مي كنه كه يه ربات بياد گوشي رو از دستت \nبگيره ،دندونات رو مسواك بزنه و بعد تا رختخواب همراهيت كنه!",
    "این خوابه ماام شده مث خواستگار شما\nمیاداااا\n\n\n\n\n\nامـــا  نمیبــــره",
    "ERZ ***********MRT \n\nاستونی و اسلوونی و اسلواکی اونا vs بروجرد و بجنورد و بیرجند ما :/",
    "همین از اینکه مخاطب خاصشون ولشون کنه بره حرص میخورن \n.\n.\n.\n.\nمنم از اینکه 2 مگ دانلود میکنی 200مگ میره\n\n\nمخابرات :|",
    "ERZ **********MRT \n\nیه بارم دم خونه دوست دخترم بهش گفتم عاشقتر، حتی شده از روجسد داداشت رد بشم میگیرمت. یکی از آیفون گفت گه خوردی. لگد زدم به دوست دخترم فرار کردم :||",
    "انقد حرصم میگیره\n\nوقتایی که نمیخوام برم جایی انقده موهام قشنگ میشه\n\nوقتایی که میخوام برم بیرون\n\n\nانگار از تو مخلوط کن  درم اوردن",
    "فيثاغورث يه داداش داشته كه متاسفانه به دليل اينكه پدر مادرش نتونستن \n\nاسمى مشابه برادرش واسش انتخاب كنن،كشتنش....!",
    "تا حالا به این فک کردین که اگه \" من نه منم من نه من منم من...\" بخواد به انگلیسی ترجمه بشه چه شکلی میشه??\nI not am I ، I am not I ، not I am I ...!!! O_o",
    "اصلا معلم شیمی ای که یه خاطره از حل شدن طلاهاش تو جیوه نداشته باشه که معلم شیمی نیست !!!",
    "ERZ**********MRT \n\nرفتن بانک زدن سی میلیون پول دزدیدن، \nتنها کاری که با سی میلیون میشه کرد اینکه دوباره بزاریش بانک وام بگیری باهاش :|||",
    "-مامان\n+چیه؟\n-مگه قرار نبود بریم خرید؟\n+بیخیال،حسش نی...\nمن:|\nمامانم^_^\nآخرالزمان کهـ میگن همینه ها! -_-...",
    "یکی از بزرگترین اشتباهات بشر اینه که\n\n\n\n\n\n\n\n\nگزینه ی eject دقیقا چسبیده به گزینه ی format!",
    "یه سری رفتم تعیین سطح زبان\nطرف چند تا سوال پرسید\n\nبعد از کشو یه کتاب کودکان در اورد گفت :\n\n\n\n\n\nشما فعلا این شکل ها رو رنگ کنید از خط هم بیرون نزنید",
    "ERZ **********MRT \n\nتوی هر خیابونی یه املاک کوروش پیدا میشه...!",
    "گوینده های رازبقا فک می‌کنن اگه یکم بلندتر حرف بزنن حیوون میترسه فرار میکنه داداش یکم بلندتر حرف بزن خو",
    "نه تنها از بعضی از شیر آب گرم حموما آب سرد میاد بیرون\n\n\n\n\n\nبلکه از بعضیشونم آب داغ میاد بیرون!☝",
    "بعضی چیزا دست خود ادم نیست مثل :\n\n\n\nکشوری که توش به دنیا میای\nرنگ پوستت\nتاریخ مرگ\n\n\nکلـــــه ای که بدست ارایشـــــگر میــسپری",
    "ERZ **********MRT \n\nداداشم اومد تو اتاقم گفت ممد جمعه اسباب کشی داریم میایی کمک؟\nحرفش تموم نشده بود که چشمش افتاد به بطری زیر میز که شب قبل حسش نبود پاشم برم توالت، شاشیده بودم توش :/\nبعد اون داستان اعضای خانواده نه ازم کمک خواستن نه باهام دست میدن و رو بوسی میکنن...!",
    "هیچی تو دنیا حال بهم زن تر و چندش تر از دختری که میخواد با لحن بچه شش ساله دلبری کنه نیست",
    "از ما که گذشت\n.\n.\n.\n.\n.\n.\n.\n.\n ولی خدایا دفعه بعدی همین خواص شلغم رو بریز تو موز :)",
    "+اهههه،داری دانلود میکنی که نت قهوه ای شده؟\n-من هیچوقت دانلود نمیکنم\n+نمیکردی؟!\n-نخیر\n+اگه دانلود نمی کردی پس چرا الان سرعت زیاد شد؟\n-خفه\n\n( دیالوگای آشنای منو خواهر هر روز در خانه :| )",
    "ERZ **********MRT \n\nوقتی دست دندون پزشک تو دهنته و سوال میپرسه توام میخوای جواب بدی،  انگاری کیبورد انگلیسیه ولی فارسی تایپ میکنی...!",
    "ERZ ************MRT \n\nاز هوای بارونی و دونفره، فقط خراب شدن رسیوره ماهواره به ما رسیده -_-",
    "یکی از ترسناک ترین حرفایی که\n\nتو بچگی بهمون میگفتن این بود :\n\n\n\n\n\nاین چیه خریدی ؟ ببر پس بده",
    "ERZ ***********MRT \n\n\n‏نوشته اسکار ترسناک ترین جمله میرسه به دیگه دوستت ندارم، \nیه بار که تو اتاق باشی و مادرت صدات بزنه بگه این چیه تو جیبت،این حرفا رو یادت میره...!",
    "همراه بيمارکيست؟\n\n\n \n\nموجودي است که بر روي صندلي تاشو زندگي ميکند و از شيريني خامه اي و آب ميوه تغذيه مي کند. \nاين موجود علاقه شديدي به ايستگاه پرستارها دارد و در اولين فرصت خود را به آنجا مي رساند! و حساسيت شديدي به جريان سرم دارد",
    "یه عده آدم هستن که میفهمن نفهمن \nاما نمیفهمن که میفهمیم نفهمن!!!!!!!",
    "خنگول میره دردی پاش میره رو ی وسیله ی صدا دار صاحب خونه بیدار میشه میگه کیه خنگول میگه هیچی گربس بع بع",
    "ERZ **********MRT \n\nمن خودم ازونام که تو صف هل میده بعد داد میزنه،  هل ندین بابا اه؛ \nخیلی حال میده لامصب...!",
    "حالا یعنی خارجیا واقعا تو خونه شلوار کردی نمیپوشن....",
    "ساعت دوازده شب داشت برف میومد\nهمینکه  یه لحظه به ذهنم خطورکرد فردا تعطیله\n\n یهو برف قطع شد\n بارون اومد \nبرفا آب شد\n بارونم بند اومد\n\n کم مونده بود نصفه شبی خورشید شروع کنه به تابیدن !!!:",
    "الههgh\nما تو این سن میشینیم اخبار گوش میکنیم حرص میخوریم\nمامان بزرگم شبکه کودک کارتون می بینه میخنده  :|",
    "الان دیگه موادمخدر واینا بلای خانمان سوز نیستا \nالان موبایل بلای خانمان سوزه .موبایل \nینی زنه حاظره شوهرش موادمخدر مصرف کنه حتی فلجم باشه رو ویلچر یه گوشه بشینه .\nولی ده دیقه با موبایلش ور نره :))",
    "ERZ *********MRT \n\nمن اگه فرش هم بودم اون قسمته فرش بودم که بچه فامیل میاد میشاشه روش...!",
    "ERZ **********MRT \n\nیه بارم پای بابام گیر کرد به لبه فرش افتاد زمین ، پاشد داد زد گفت کدوم بیشعوری فرشو انداخته زیر پا؟؟",
    "تو کلاس پشت کامپیوتر نشسته بودم طرف اومده میگه جرا از جوجلی دات سوم کارتو انجام نمیدی؟میگم از چی؟میگه جوجلی دات سوم ..نفهمیدم چی گفت بش گفتم بیا خودت بیارش ببینم چیه اومد نشست دیدم گوگل دات کام رو اورد...خودم ک هیچ کامپیوترم از بس خندید منفجر شد",
    "یکی از خوبی های خونه ما اینه که موقع ناهار یا شام برنج خمیر نمیشه... بلکه مادرم خودش از قصد برنج رو کـته گذاشته =|\n\nسلامتی همه مادرای دنیا..",
    "میگم اون وقتی که آقای فروتن داشت آلبومشو میخوند \nکسی نبود بش بگه \nداری بد میخونی داداش :|",
    "ERZ ***********MRT \n\nخود فرانچسکو توتی این همه سال رُم نبوده که حمید معصومی نژاد بوده...!",
    "اخبار میگفت بابک زنجانی تا پول هارو برنگردونه اعدام نمیشه...!\nخو اونم برنمیگردونه دیگه...برگردونه که اعدام میشه...!!!",
    "ادما  چند دستن :\n1اونایی که محیط زیستو الوده میکنن \n2اونایی که محیط زیستو نابود میکنند\n3اونایی که محیطزیستو تمیز میکننن \n4 اونایی که واسه ریا محیط زیستو تمیز میکنن(چند تا از بازیگرامون اینطورین)\n5 اونیی که میان اینجا و پست درباره محط زیست میفرستن و خودشون اونو الوده میکنن",
    "کاربرد پل عابر پیاده در ایران :\nعبور از زیر پل موقعی که بارون میباره\nتوقف زیر پل وقتی که هوا گرمه و پشت چراغ قرمز هستی\nتماشای منظره و گرفتن سلفی و عکس یادگاری\nو هزاران کاربرد مفید دیگر............\n.\n.\n.\n.\nآهان یادم اومد..........\nیه عده هم هستن که ته سوسول بازی رو در آوردن و از روش برای عبور از خیابون استفاده میکنن",
    "کاربرد پل عابر پیاده در ایران :\nعبور از زیر پل موقعی که بارون میباره\nتوقف زیر پل وقتی که هوا گرمه و پشت چراغ قرمز هستی\nتماشای منظره و گرفتن سلفی و عکس یادگاری\nو هزاران کاربرد مفید دیگر............\n.\n.\n.\n.\nآهان یادم اومد..........\nیه عده هم هستن که ته سوسول بازی رو در آوردن و از روش برای عبور از خیابون استفاده میکنن",
    "مامان میشه موهامو رنگ کنم؟\n\nمامان:نه\nمامان میشه ابروهامو بردارم؟\nمامان:نه\nمامان میشه ساپورت بپوشم؟\nمامان:نه\nمامان میشه رژ بزنم؟\nمامان:نه\nمامان چرا هر چی میگم میگی نه؟\nمن 18 سالم شده\nمامان:جواد خفه میشی یا بیام خفت کنم؟؟!!!",
    "یکی از مزایای نسل بعدی\n\nاینه که پدر مادرشون معنی حسش نیست رو درک میکنن :|",
    "ERZ **********MRT \n\nترسناک‌تر از زنی که غر نمیزنه، آرایشگریه که دیگه وراجی نمیکنه. چون قطعا داره می.رینه تو مو هات...!",
    "امروز سر کلاس زبان فارسی معلم گفت این جمله مفعول ندارد بعدش یکی از بچه ها داد زد اقا همه دارن معلمم گفت اره میونم همه دا ن اخه تو کلاس مونث نداریم",
    "دیگه عادت به سرب PB ندارم\nباید هرجوریه آهن بیارم\n\nیه وقتایی به من سولفات تر شو\nدارم حس می کنم اکسید می شم\n\nنمی دونی که رفته به پای تو ریولتم\nدارم حس می کنم از روی دورم\n\nبور که باشه کنارم می خوام آهن نباشه\nتو دستای مس آرامش بگیرم",
    "الهه gh\nمیدونین چرا طرفدارای حافظ از سعدی بیشتره\nچون سعدی میگه برو کار کن مگوچیست کار\nاما حافظ میگه بر لبه جوی بشین گذر عمر ببین\nدمت گرم حافظ :))",
    "صبح خواستم ادای میلیاردرا رو دربیارم\nصبحونه دو قلوپ آب پرتقال خوردم با عجله خونه رو ترک کردم \nالان از فرط گشنگی چای با بربری تیلیت کردم دارم میخورم •_•",
    "ERZ *********MRT \n\n‏شما یه بسته ساقه طلایی رو با یه لیوان آب کرفس بخور، بعد از اون دیگه هیچ چیزی نمی تونه تو زندگی اذیتت کنه، چون تو دیگه تهشو دیدی داداش...!",
    "الههgh\nمامانا روزاشونو اینطوری شروع میکنن :\nگیر میدم به بچه هام سر چیزای الکی برای رضای خدا قربة الی الله",
    "یک دیروز اومدم با عشقم قهر کنم \nزدم کانال دو \nاد همون موقع آخر سریال آرام میگیریم حاج آقا وحاش خانوم یک دل و قلوه ای رد وبدل میکردن.مرده میخاس بره مسافرت زنه گریه میکرد.مرده دست تکون داد زنه باچادرش اشکاشو پاک میکرد همون لحظم ترانه آخرش اومد.\nینی قلبم ب درد اومد :|\nزنگ زدم ب عشقم ب غلط کردن افتادم :||\nصدسال سیاه دیگ قهر نمیکنم :|\nوالا بااین سریالاشون",
    "تصميم گرفتم رژيم بگيرم ،يه روز قبل از گرفتن رژيم به اندازه دو هفته غذا خوردم.",
    "خـــــدایــــــا .......\nبه خـــوبـــان ** عــــــــزت ** داده ای \nبــــه بـــــدان ** ثـــــــروت **\nاين وسط مثل اين كه  فقط ** مـــــا**\nبـــه تماشای جــهان آمده ایم .....؟؟!!!\nكه نه عزت داريم و نه ثروث .....!!\nهم خخخخخخخ هم ههههههههههههه",
    "ERZ ********MRT \n\nهسته انار خودش بفهمه روغن داره پشماش میریزه...!",
    "شبا خوابم میادا \nولی نمیدونم چرا نمیبره !\nفرقش یک فعله \nزجرش چند ساعت :|",
    "داشتیم با خواهرم چیستان حل می کردیم .\nسوال :اون چیه که به شما تعلق داره ولی بقیه از اون بیشتر استفاده می کنند؟\nجواب خواهرم بااعتماد به نفس: ادکلن دیگه",
    "از بهترین لحظات خوابی که تو بچگیم داشتم , خوابی بود که موقع مسافرت تو اتوبوس داشتم ...\n\n.\n\n.\n\n.\n\nبدترینش هم وقتی بود که صبح بلند میشدم میدیدم شاشیدم تو خودم :|\n\nاگه همدردی خجالت نکش لایک کن !",
    "مورد داشتیم دختره میره نمایشگاه ماشین\nبه صاحب نمایشگاه میگه ۲۰۶ دارین ؟\nصاحب نمایشگاه میگه چه تیپی باشه\n.\n.\n.\n.\n.\n.\n.\nدختره میگه خوش تیپ باشه\nمیگن صــاحب نمایشگاه زده تو کاره حلیم",
    "طریقه سرحال بیدار شدن ساعت ۶ صبح شنبه:\nابتدا پای راست را از زیر پتو بیرون اورده و صبر میکنیم تا\n هم دمای محیط شود، سپس پای چپ را بیرون میبریم و با ذکر سگ بری...ینه تو این زنگی بلند میشویم",
    "مرد : اگه توی قرعه کشی بانک برنده بشم چـی \nکار می کنی ....؟!!\nزن : نصفش رو ازت می گیرم و ولت می کنم به \nامون خدا .....!!\nمرد : خب من ده هزار تومن بردم .....!!\nبیا این پنج تومن رو بگیر و از جــــلوی چشمام \nدور شو .....!!",
    "من هم مثل بیل گیتس بابام نجار بوده منتها نمى دونم\nچرا من پنجره ساز شدم اون ویندوز ساز ........!!\nخدااااااااا ، تو هیچی شانس نداشتیم ما",
    "طرف تو آهنگش می خونه :\nچرا خورشید مى تابه ، چرا مى چرخه زمین\nعشق من بگو چرا تو فقط بگو همین\nخب روانی مگه با گالیله و نیوتون طرفی ......؟؟!!!",
    "این بغل دهن بعضی عادما ام باید یه دکمه میزاشتن زیادی ک حرف میزدن . میزدی بسته میشد :||\nپس این دانشمندا چ غلطی میکنن بیکار",
    "انقدر زندگيم تكرارى شده كه هر اتفاقى  واسم پيش مياد فكر ميكنم قبلا تو خواب ديدمش :|",
    "زمان ما دهه شصتیا وقتی میرسیدی به سن بلوغ و به قولی غرور جوانی هی میزدن توی سرت تا دور برنداری ... اگه هم سرکش میشدی با انواع تحقیر و تو هین ازت پذیرایی میکردن خلاصه اینکه نوجوان احمق نامیده میشد ...\n\n\nولی الان نیست که زیاد لی لی به لالای دهه های جدید میزارن ... توی مجازی برا خودشون اسمای چپ اندر قیچی میزارن ... \nدخی تخس\nپسر بی اعصاب\nدخی مخ ردی \nو....\n\nخواستم بگم همون احمق زمان ما در مورد شما هم صدق میکنه فقط کسی به زبون نمیاره \n\nعقده ای هم خودتونین ... \nبهله",
    "ERZ **********MRT \n\n240تومن واسه 3 تا دونه کتاب پیاده شدم... \nقرار نبود که علم به ثروت لطمه بزنه، فقط قرار بود بهتر باشه!",
    "يه سرى بابام سر سفره بلند گفت بسم الله, \nيهو شيطان قاشق چنگالشو زد زمين گفت اين يه ذره پلو و قرمه سبزى من مشكلته داداچ؟ حله ميرم",
    "ب سلامتی خودم ک فقط خودم میدونم چ جونوری هستم \n.\n.\n.\n.\n.\nاین مال تقریبن هفت هشت سال پیش بود .\n\nالان دیگ بقیه ام فهمیدن :|||",
    "ERZ *********MRT \n\nاز نابود کننده ترین جملات زبان فارسی ام میتونم به جمله، \"تو چی میگی این وسط \" اشاره کنم...!",
    "انقد ب این پرتغالای امسال گیر ندید\nخوبیت نداره \nاین همه سال با شرافت آبداربودن هیچکی ی تشکر خشک وخالی ام نکرد.\nحالاصدای همه درومده؟!\nهیچ ب اون پرتغالی ک شب میره خونه و پیش زن وبچش شرمنده میشه فک کردین؟!\nعوض روحیه دادنتونه؟!\nاون زمانم همتون گیر دادین ب ساقه طلایی ک خشکه واینا\nولی من ی ساقه طلایی الاصل بودم وهنوزم هستم.صدامم در نیومد:|\n اصالت اینجور جاها خودشو نشون میده \nیکم بفکر همدیگه باشید \nکاملنم حرفام منطقی بود :||||",
    "ERZ *********MRT \n\nهمه ما جزء اقليتهاى هندى حساب ميشيم!! \nچون حداقل يكبار تو عمرمون يه گاو رو دوست داشتیم...!",
    "وقتى يه دهه شصتى\n\nيهو ميره تو خودش\n\nفكر نكنيد داره به عشقش يا گذشته فكر ميكنه،\n\nاون احتمالا داره فكر ميكنه\n\n\"جدا ما تو فلاپى چى ميريختيم؟\"",
    "بین کاکتوس، پرتقالای امسال و ساقه طلایی رقابتی سخت و نفس گیر هست.",
    "شـــــومـــارانــیمیــدونـــم...\n.\n.\n.\n.\n.\n.\nولی من براین باورم مویی که امرو میری حموم با10نوع شوینده ام میشوریش فردا دوباره چرب میشه میچسبه بهم...\nغلط میکنه قیامت بلبل زبونی کنه زیراب منو پیش خدا بزنه شهادت بر علیه من بده...\nبا انگشتای پاهم هستما...\nکورای چلاق...",
    "این پدر مادرای جدیدو دیدید ؟ \n\nتا یه خرده چایی داغ میریزه رو دست بچشون جیغ و داد میکنن و پونصد بار محل سوخته شده رو بوس و نوازش میکنن که مبادا بچه دردش بیاد",
    "ERZ *********MRT \n\n‏رفتم داروخونه گفتم یه شامپو متناسب موهام بدید.\nگفت قبلا چه شامپویی مصرف میکردی.روم نشد بگم تخم مرغی،  گفتم این اولین باره میخوام شامپو بزنم...!",
    "کرفسا حتی وقتی نگران هم هستن خود خوری نمی کنن.",
    "ERZ **********MRT \n\nولی روزایی که هوا تمیزه باید دانش‌آموزا رو تا شب نگه دارن مدرسه، تلافی روزایی که واسه آلودگی تعطیل بوده...!",
    "یه وقتاییم که به خودم نگاه میکنم\nحس الهه استیجو دادم\nکه چطوور با این حجم از گند زدن و خراب کاری تونستم تا این مرحله دووم بیارم o_O",
    "ولی کیفیت فقط دونات رضوی\n\n\n\nازوقتی من بچه بودم تا الان همونجوری مونده .\nحتی بسته بندیش هم عوض نکردن :)",
    "به شخصه  معتقدم علم پزشکی تا وقتی درمان قطعی واسه \n\n# سکسکه #\n\nپیدا نکرده هیچ پیشرفتی نکرده\n\nهع            هع            هع (سکسه اس دیگه)",
    "ERZ ********** MRT \n\nاسپندی که مادر دود میکنه، سه هیچ از صدقه جلوئه...!",
    "اقا هرکی از دست ترامپ ناراحته دویست هزار تا صد هزار تومن بده \n\n\n\n\n\n\n\n\n\n\nیه پراید بدیم دست این ترامپ بره یه مرگو تجربه کنه از شرش راحت شیم :|",
    "توبزرگراہ پلیس منو بخاطر سرعت بالا، کشیدن سیگارو استفادہ از موبایل جریمہ کرد!\nبہش گفتم ببین کمربندبستما ‏‏!\nگفت ارہ منم تعجب کردم‏ :|",
    "یه قبیله‌ قدیمی هست که هنوز از اختراع آینه بی‌خبرن، برای همین تو برخورد با مردم جای سلام میگن وای چقد پیر شدی یا چقد چاق شدی!",
    "الهه gh\nمیگن شکر نعمت، نعمتت افزون کند\n.\nمیترسم خدارو بخاطر دماغم شکر کنم دماغم بزر گتر بشه....",
    "از ادمایی که شبیه حرفاشون نیستن ناراحت نشین\nبه اون خواننده هایی نگاه کنید که شبیه صداشون نیستن\nکلا گند میزنن به تصوراتتون!",
    "تصمیم گرفتم این دفعه هر کی گفت ته تغاری ها خوشبخت تر از بقیه بچه هان جوری بزنمش که دیگه نتونه حرف بزنه\nاون از بچگیمون که باید وسایل بچه های بزرگتر استفاده می کردیم \nاینم از بزرگیمون که باید شاهد پیر شدن و بیماری پدر و مادرمون باشیم بچه های بزرگتر هیچ درکی ندارن یاد اوری کردن ساعت قرص به پدر و مادر چقدر میتونه دردناک باشه",
    "نحوه ى دعا كردن در اوج گرفتارى ........\n\n\n\n\nخـــــدايـــــــا تـــــــو رو خـــــــــــدا .......!!!!!",
    "اون وقت مى گن چرا جوونا شجريان گوش\nنمى دن .....!!\nالان يــازده دقيقه از آهنگش گذشته هـــنوز\nنخونده ......!!\nبووووووخداااااا ما گوش مى ديم ، خودش \nنمى خونه .....!!",
    "ERZ ************MRT \n\nشانس آوردیم سیگار اختراع شد، \n. \n. \n. \n. \n. \n. \n. \n. \nوگرنه نمی دونستم بعضیا میخواستن با چی ثابت کنن بزرگ شدن!",
    "امروز یه دختره رو تو خيابون دیدم ، لامصب \nباغ وحشی بود برا خودش .....! \nساپورت گورخری\nمانتو پلنگی\nچشا مثل آهو\nقد زرافه\nلب شتری\nاخلاق سگی\nصداش عین غاز",
    "لاکچری ترین کاری که کردم این بود که رفتم خرید،شد 4900\nپنج تومن دادم گفتم بقیه ش مال خودت",
    "ناپلئون اگه میدونست با یه شیرینی اینقد تو دنیا معروف میشه..\n\nدیگه اقدام به کشور گشایی نمیکرد!!",
    "الهه\nاغا معلم جغرافی  راهنماییم رو دیدم\nسلام کرد پرسید حالت چطوره\nگفتم آب کافی  خاک حاصلخیز  هوای معتدل",
    "پرتقال خریدم، باهاش یه بطری آب معدنی هم داد.\nگفتم صلواتیه؟\n\n\n\n\n\n\nگفت نه واسه اینه که از گلوت بره پایین خفه نشی",
    "ERZ **********MRT \n\nنمی دونیم غصه کودکان کار رو بخوریم، یا بزرگسال های بیکار!",
    "کاربرد گوگوش تو خانواده ما اينه كه هی بگيم ببين همسن فلانيه ها!! \nبعد هی تعجب كنيم!!",
    "ERZ *********MRT \n\n\nهر وقت وارد رستورانی شدی که گارسونش از تو خوش‌تیپ‌تر بود بیا بیرون که جای تو نیست...!",
    "دختره زنگ زده میگه چیکار میکنی؟\nمیگم دوسیب میکشم\nمیگه بهت نمیاد نقاش باشی!!\n\nتا چش و گوشش باز نشده برم بگیرمش\nاین زن زندگیه!!! O_O",
    "‏سالها پس از سريال \"پس از باران\" هنوز كه هنوزه ، دل مردم ايران با رحيم نوروزى صاف نشده :)))",
    "آقا یه موضوعی ذهنمو مشغول کرده...\n\nواقعا دانشمندا تا کی میخوان...\n\nنسبت به اون آب سردی که اول از دوش میاد بیرون بی تفاوت باشن؟؟\n@_@",
    "ERZ ***********MRT \n\n‏حریم شخصی در ثریا هم باشد ، خانواده هایی از سرزمین پارس آن را زیر پا میگذارند...!",
    "ERZ ***********MRT \n\n\n‏انقدر نصیحتم کردن، آخرش پند خون گرفتم...!",
    "دخدره تو کلاس زبان حین صحبت کردن انواع و اقسام شکلکارو با دسناش در میاره بعدش میگه من عادت خاصی ندارم یعنی شکلکات از پهنا تو حلقت والا بوخودا",
    "الآن کمدینا رو نگا کن\nیا شبیه فلافلیان\nیا شبیه برنامه کودکان\n\n\n\n\n\n\nفقط حسن ریوندی شبیه دکتر شریعتیه :|",
    "همه ی ما یه کاکوبند درون داریم که وقتی وسط اهنگ یه تیکه شو یادمون میره سریع خودشو نشون میده",
    "اقا یه شب موقع خواب ننم گفت ساعتو بزار 9 صب پاشی درس بخونی (بعد امتحانات و بعدظهری بودیم)\n\nخلاصه مام چون بری ننه احترام قائل بودیم گفتیم چشم (مدیونید اگه فکر کنید از کفگیر تو دستش ترسیدم )\n\n\nاقا ساعت 9 زنگ خورد سریع از خواب پاشدم ساعتو نگا کردم \n\nگفتم وای ننه ساعت نهکه دیرم شد الان رام نمیدن همینطور که داشتم گریه میکردمو لباس میپوشیدم یهو یه چیز اهنی خورد تو سرم و بیهوش شدم بهشو اومدم ساعت یازده بود تا دواره خواستم بگریم\n\n\nیهو ننه با کفگیر خوابوند تو سصورتم و گفت دسته گلنگ مگه بعدظهری نیستی تو مارو بیخواب کردی",
    "‏اگه جدی جدی دیگه قرار نیس آمریکا، بریم انگلیسی رو با لهجه بریتیش ادامه بدیم ؟!  :|",
    "یه بار تو دانشگاه یه دختر بدون چادر داشت قدم میزد\nحراست دانشگاه بیسیم زد واحد۱\nیک مورد مروارید بدون صدف رویت شد فورا پیگیری کنید\nخخخخ",
    "بیرجند مرکز استان خراسان جنوبی...\nبجنورد مرکز استان خراسان شمالی...\nبروجرد در استان لرستان ...\nبروجن در استان چهارمحال و بختیاری...\nبا این شرایط واقعا باید توضیح بدم که چرا جغرافیا چهار میشدم؟!!",
    "الان ساقه طلایی رو بگیری بچلونی آب ازش میچکه ولی از پرتقالای امسال نه!",
    "معنی «for ever » رو از عطر مشهدی یاد بگیرین!",
    "بابام نصیحتم میکنه میگه ادیسون هم از اولش که دانشمند به دنیا نیومده بوده.اول برقکشی ساختمان انجام میداد بعد برقکاری اتومبیل بعد برقُ کشف کرد",
    "ERZ ***********MRT \n\n\n‏بعداز فارغ التحصیلیم، بابام هروقت توخونه منو می دید، بهم لبخند میزد...\nنمیدونستم چرا، تا اینکه امروز گفت:\n\"پسرم سعی کن به مشکلاتت لبخند بزنی\"...!",
    "قدیما پرتقال و از وسط نصف میکردی کلی آب میپاچید تو صورتت...\nالان طوری شده که تا بازش میکنی میگه وااای دادش هلاک شدیم از تشنگی قربون دستت بپر یه لیوان آب واس ما بیار...\nاصلا یه وعضی....\n:- :- :-[ ! :-[",
    "یه شب کله پاچه گذاشتم از ترس اینکه نسوزه انقدر زیرشو کم کردم که\n.\n.\n.\n.\n.\n.\n.\n.\n.\nصبح در قابلمه رو برداشتم گوسفنده گفت: داداش درو بذار سوز میاد :|",
    "هر وقت یه روز مزخرف داشتی چیکار کنی؟\n.\n.\n.\n.\n.\n.\nاولا هیچ غلطی نمیتونه بکنی!\nحالا اگه خواستی یه غلطی بکنی اینا رو امتحان کن شاید جواب داد\nبشین تا دلت میخواد فحش بده (به همه در و دیوار و زنبور و غیره چی میدونم خو)\nبعدشم تا اون معده ات جا میگیره بخور (ما ایرانی ها خوب واردیم به این کار خخ)\nتهشم مثل خرس بگیر بخواب\nخوب خوب میشی\n.\n.\n.\n.\nیعنی اینقدر بدم میاد از اونایی که اول صبح رو کوفتت می کنن\nآدم دوس داره دارشون بزنه ولله شوخی که ندارم",
    "ERZ **********MRT \n\nاین استاد روزگار عجب خوش‌ سلیقه است، \nمی‌اندازد دانشجویی که بیشتر صفا می‌دهد به کلاس...!",
    "تنها ذهنیت من از ازدواج اینه که ساعت نه و نیم با یه زیر پیرهنی آبی که روش یه کاپشن پوشیدم، با دمپایی و گرمکن دارم آشغال میذارم دم در.",
    "به جان خودم!\n\nتو ایران زنگ هر ایفونی رو بزنی بگی منم به احتمال 80درصد در رو وا میکنن!!!\n\nحالا اگه جایی امتحان کردید نشد.. کافیه بگید: منم بابا منم\n\nدیگه شک نکن وا میکنن",
    "یه بارم هول شدم به دکتر گفتم:\nببخشید دکتر، گوش شدن کیپ اثر چیه؟",
    "ERZ **********MRT \n\n\nوقتی با یکی چَت میکنی و وسط چَت یهو میزاره میره فکر نکن که واسش مهم نیستی، مطمئن باش که واسش مهم نیستی...!",
    "‏انشالله ديگه كارمون به شبكه خبر نيفته تاااا...\n.\n.\n.\n.\nشب شمارش آراء انتخابات رياست جمهوري!!!",
    "سه تا خنگ سوار تاکسی شدن.. راننده فهمید خنگند حرکت نکرد و گفت رسیدیم..\nدو نفر کرایه دادن و پیاده شدن\nسومی محکم زد تو سر راننده !!\nگفت : هیچ وقت اینقد\nتند نرو. هیچ وقت !!\nخخخ",
    "*****گریفندور*****\nآقا این دانشمندا دادن چی کار میکنن؟ ربات میسازن چه دردی از ما دوا کنن؟\nاما هنوز  نتونستن ظرفی رو درست کنن که بعد از کثیف شدن خودش خودشو بشوره.\nحالا ظرفای عزیز دانشمندا نبوغ ندارن تو یاد بگیر خودت خودتو بشور بچه که نیستی :|\nیاسی ظرف شور -_-",
    "ميگن شب قبل عروسي دختر خانواده، مادرا ميان راز غيب شدن وسايل و پيدا شدن اونا بوسيله ي مادر خونه رو پيش دختراشون لو ميدن!",
    "ERZ *********MRT \n\n\nحالم یه جوریه انگار ورزش داشتیم هوا بد بوده موندیم تو کلاس. زنگ بعدم ریاضی داریم...!",
    "ﻣﻈﻠﻮﻡ ﮐﻴﺴﺖ ؟؟؟ \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nﻣﻈﻠﻮﻡ ﻣﻨﻪ ﺑﺪﺑﺨﺘﻢ ﻛﻪ ﺗﺎ ﺻﺤﻨﻪ ﺑﻮﺱ وسط فیلمای ماهواره ﭘﺨﺶ می ﺷه \nﻫﻤﻪ ﺳﺮﻫﺎ ﺑﻪ ﺳﻤﺖ ﻣﻦ ﻣﻴﭽﺮﺧﻪ\nﺍﻧﮕﺎﺭ ﻣﻦ ﮔﻔﺘﻢ ﺑﻮﺱ ﻛﻨﻪ \nتا اوج با پرواز 650",
    "هی وای وااای آی دیر شد بروم مسوااااوووک بزنم واووی هااوی \n.\n.\n\n\n\nاز صب دارم حامد همایون گوش میدم :|",
    "ERZ ********MRT \n\nمن ساعت 10 شب؛ \nامشب دیگه زود می خوابم... \n\nساعت 6 صبح؛ ‌‌‌\nیا موسی،  اون خورشید...!",
    "آقا من کاری ندارما... ولی من یه لوگو از دیجیکالا دارم پایینش نوشته فروش کالای دیجیتال... من دیدم ماشین داره فکر کردم اسباب بازین... اومدم یکی بخرم دیدم نوشته عدم موجودی کافی... بعد یه ذره دیگه دقت کردم دیدم قیمتا جور در نمیاد فهمیدم واقعین...\nدیجیکالا جون قیمت پیکان جوانان 58 چند ؟\nپراید مشکی مدل 89 نداری ؟ :)))",
    "بعضی اینقدر دعوای دختر پسری میکنن که مثل اینکه به غیر از دختر جنس دیگه ای هم داریم همشون دخترن دیگه  والا به خدا",
    "جوراب های پسرا \n1- کثیف: که بوی سگ مرده میده\n2- پاره ها: جوری پاره هستند که نمیشه دوخت؛اصن چیزی به اسم جوراب سالم یا تمیز وجود نداره\n\nولی دخترا\nصورتی ها\nنانو ها\nنانو قلابی ها\nاونایی که جدیده ومیشه باهاشون پز داد\nرنگارنگ ها\nاون شکلک دارا\nقدیمی ها",
    "‏من سامانه پيامكي بانك رو فقط براي اين فعال كردم كه اگه كسي اشتباهي پول به حسابم ريخت سريع برم بردام :|",
    "یکی از داداشا آبجیا زحمت بکشه بره زیر آهنگ جدید گلزار \nاونجایی ک میگه چجوری روت میشه تنهام بزاری واینا\nزیرش بنویسه چجوری روت میشه آهنگ بخونی :|\nمرسی اه ...",
    "ERZ **********MRT \n\n\n‏یه سری تو مراسم عروسی یکی از اعضای فامیل رقصیدم، \nوضعیت جوری شد که نه فامیل عروس نه فامیل داماد مسولیت داشتن من،  به عنوان فامیل رو قبول نمیکنی...!",
    "مردی در کنار چاه زنی زیبا دید، از او پرسید: زیرکی زنان به چیست؟ \nزن داد و فریاد کرد و مردم را فراخواند!\nمرد که بسیار وحشت کرده بود پرسید: چرا چنین میکنی؟ من که قصد اذیت کردن شما را نداشتم، دیدم خانم محترم و زیبارویی هستی، خواستم از شما سوالی بپرسم.\nدر این هنگام تا قبل از اینکه مردم برسند زن سطل آبی از چاه بیرون کشید و آن را بر سر خود ریخت، مرد باتعجب پرسید: چرا چنین کردی؟\nزن خطاب به مردم که برای کمک آمده بودند گفت: ای مردم من در چاه افتاده بودم و این مرد جان مرا نجات داد، مردم از آن مرد تشکر کرده و متفرق شدند.\nدراین هنگام زن خطاب به مرد گفت :\nاین است زیرکی زنان!\nاگر اذیتشان کنی تو را به کام مرگ میکشند و اگر احترامشان کنی خوشبختت میکنند.\n\nشیطان که با فرزندش نظاره گر ماجرا بود در حالیکه سیگارش را میتکاند به فرزندش گفت: خاک بر سرت، یاد بگیر...!",
    "انقد شکر ریختم تو قهوه م که یکى از دونه هاش از فنجون اومد بالا گفت قهوه واست تعریف شده شتر؟",
    "کاش من پتو بودم همینجوری میموندم رو تخت یکی دیگه میرفت پی بدبختی",
    "یک سلام هم بکنیم به اینترنت ایران که اگر بادوندگان المپیک ریو راه میوفتاد تا المپیک بعدی که توی چین{چین یا ژاپن نمیدونم}به خط پایان نمیرسید\n\n\n\n\n\n\n\n\n\n\n\nسلام فلج مادر زادی",
    "ERZ *********MRT \n\n‏حس اون لحظه رو دارم که از رو تخت یه کاغذ مچاله میندازی سمت سطل و نمیره توش, میری نزدیکتر دم سطل نشونه میگیری میندازیش بازم میخوره لبه سطل :l\n\n#لعنتی!",
    "مردم دندونشونو موش میخوره\nمن، لنگه پوتین خوشگلمو!!!",
    "میگن هرچی دو راهیا و مشکلات زندگیت بیشتر باشه یعنی درجه ی بالاتری پیش خدا داری و بیشتر دوست داره!\n.\n.\n.\nوالا با این حساب خدا عاشق منه عاااااشق :|",
    "تلویزیون پیام اخلاقی میده:هرگز ظاهر زندگی خود را با باطن زندگی دیگران مقایسه نکنید آخه اسکل مگه تو باطن زندگی دیگرانو میبینی",
    "طریقه درس دادن معلم ریاضی ما به نام خدا مثال تازه وقتی هم میگیم استراحت بده میگه نه فیش فیش زیاد میکنین دفترتون خی...لی میشه",
    "ERZ **********MRT \n\n‏این چه اشرف مخلوقاتیه که باید پاشه ناهار درست کنه تا از گشنگی نمیره...!",
    "بهترین قسمت از صبح اینه کع بدونی یکی منتظرته کع بیدار شی\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nواس منم اون یه نفر معاون مدرسست ^___^\n\n:////",
    "به خبرى كه هم اكنون به دستمان رسيد توجه فرماييد :\nبـــعد از نــــام گذارى شهـــــــر منهتن به مش حسن بـه \nدستور اوباما ...!! به دستور روحانى نام شــــهر اراك\nبه باراك تغيير كرد .....!!\nبه جون مامانماينا ..........!!!!!",
    "من همین الان یه سوال برام پیش اومد...\nاینایی که بدون جوراب کفش میپوشن... بعد از این که برمیگردن خونه چجوری خستگی در میکنن؟!\nمن که اگه جورابامو در بیارم بازم خسته باشم تنها راه حلی که براش دارم اینه که دوباره بپوشم در بیارم...",
    "خطاب به اینایی که موقع تعطیلات تو تلــویزیون به راننــده ها توصیه میکنن که \n\nیواش تر وبااحتیاط رانندگی کنن آخه عــزیزم اون صداتو از کجــا \n\nمی شــنوه؟؟؟!!!!",
    "⁣کاش یکی به گوگل ترنسلیت بگه که واقعا زبانش خوب نیس.از یه راه دیگه بره شکم زن و بچه شو سیر کنه!\n\nتا اوج با پرواز 650",
    "ERZ ***********MRT \n\n\nوقتى هفت نفرى سرِ میکرو دعوا مى کردیم و مى گفتیم «اولم، اولم» یه پسر عمو داشتم اون وسط میگفت: من دوم، من دوم، \nهمیشه هم دوم بازى مى کرد...!",
    "هر پسری بهتون گفت بریم خونمون درس بخونیم بزنید تو گوشش\nشما شاید ندونید چرا زدید ولی اون خودش میدونه چرا خورده...\nD-: به یاد دوران دبیرستانم",
    "باورتون نمیشه چه اهنگی اومده سرزبونم :چایی چایی با بوسه جون میده طعم لب تو به من امون میده... \nفقط دعا میکنم جلو بابام این مضخرفات از دهنم در نره که دیگه رام نمیده خونه.",
    "امریکاییه با ایرانیه ﯾﻪ ﺑﺎر با ﻫﻢ ﻣﻴﺮﻥ ﺩﺍﺧﻞ ﯾﻪ ﺷﻴﺮﯾﻨﯽ ﻓﺮﻭﺷﯽ، امریکایی ﻣﻴﺒﻴﻨﻪ ﻫﯿﭽﮑﯽ ﺣﻮﺍﺳﺶ ﻧﻴﺴﺖ ﺳﻪ ﺗﺎ ﺷﻴﺮﯾﻨﯽ ﻣﻴﺬﺍﺭﻩ ﺗﻮ ﺟﻴﺒﺶ ﻭُ ﻣﻴﺎﻥ ﺑﻴﺮﻭﻥ...\nﺑﻪ ایرانیه ﻣﻴﮕﻪ\n: ﻧﮕﺎﻩ ﮐﻦ، ﺍﻳﻨﻪ ﺣﻴﻠﻪ امریکاییها..؟\nایرانیه ﻣﻴﮕﻪ : ﭘﺲ ﺑﺮﻳﻢ ﻣﻨﻢ ﻳﻪ ﭼﺸﻤﻪ ﺍَﺯ ﻫُـﻨـﺮ ایرانیارو ﺭﻭ ﻧﺸﻮﻧﺖ ﺑﺪﻡ، ﻣﯿﮕﻪ ﺑﺎﺷﻪ...\nﺑﺮﻣﻴﮕﺮﺩﻥ ﺷﻴﺮﯾﻨﯽ ﻓﺮﻭﺷﯽ، ﻣﻴﮕﻪ ﺳﻪ ﺗﺎ ﺷﻴﺮﯾﻨﯽ ﺑﺪﻩ ﻣﻴﺨﻮﺍﻡ ﻭﺍﺳﺖ ﺟﺎﺩﻭ ﻛﻨﻢ، ﺷﻴﺮﯾﻨﯽ ﻓﺮﻭﺷﻴﻪ ﻫﻢَ ﺍﻭﻟﻴﺸﻮ ﻣﻴﺪﻩ،ایرانیه ﻣﻴﺨﻮﺭﻩ، ﺩﻭﻣﻴﺸﻮ ﻣﻴﺪﻩ ﻣﻴﺨﻮﺭﻩ، ﺳﻮﻣﻴﺶ ﻫﻢ ﻣﻴﺨﻮﺭﻩ ... ﺷﻴﺮﯾﻨﯽ ﻓﺮﻭﺷﻴﻪ ﻣﻴﮕﻪ: ﭘﺲ ﻛﻮ ﺟﺎﺩﻭش!؟\n\nﻣﻴﮕﻪ ﺗﻮ ﺟﻴﺐ امریکاییه ﺭﻭ ﻧﮕﺎﻩ ﻛـُﻦ، ﺻﺤﻴﺢ ﻭ ﺳﺎﻟﻢ ﭘﻴﺪﺍﺵ ﻣﻴکنی :-)",
    "‏چرا وقتی با مردم مثل خودشون رفتار میکنی ناراحت میشن؟ \nیعنی انقدر از خودشون بدشون میاد؟",
    "توی همه کشورهای دنیا دختر با یــه نگاه بهت مى فهمونه \nکه عاشقت شده ، اما توی ایــــران دخترا تـــو خیابون یــه \nجوری نگات می کنن و با هم پــچ پــچ می کنن و مى خندن \nکه نمى فهمی خوشگلی ، زیپ شلوارت بازه ، ســـــــوراخ \nدماغت پره ، خشتکت پاره است ........؟؟!!!\nوالاااااااه بوووووووخوووووووودا بدبختى ما داريم",
    "اى كسانى كه يك كلمه را دو بار تكرار مى كنيد مثلاً :\nپشه مشه ، كفتر مفتر ، دست مست و ..............\nهنگامى كه بــــا كلماتى چون شيرينى ، چمدون ، قمه\nمواجه مى شويد چه مى كنيد ..........؟؟!!!!\nحواستون به منه يا داريد تكرار مى كنيد ........؟؟!!!!",
    "رفتیم توی اتوبان ، اول فکر کردیم چالش مانکنه \nبعد گفتن نه بابا ترافیک همته .....!!",
    "به نظرتون پشه ها هم اگه بفهمن دوستشون داريم\nولمون می کنن ميرن ........؟؟؟!!!!!\nاكه اين جوريه من يكى كه عاشقشونم ......!!",
    "بچه ها شما چه جوری با قدتون خجالت نمی کشید ؟ \nآخه من هر کاری می کنم بهم مى گن بـــا این قـــدت \nخجالت نمی کشی ...........؟؟!!!",
    "اگه دی کاپریو یه بار سوار مترو ايران شده بود\nمی دونست چطوری خــودش رو روی اون تخته\nزورچپون کنه و تو تایتانیک غرق نمی شد ....!!\nوالااااااه بوخدا",
    "من كلاً با خشونت مخالفم ولى \n\n\n\n مشت زدن تو دهن كسى كه با ملچ مولوچ غذا ميخوره خشونت نيست، تربيت كردنه!!!!!\nتا اوج با پرواز 650",
    "ﻫﻤﯿﻦ ﺍﯾﺮﺑﺎﺱ ﺟﺪﯾﺪﻭ ﺑﺪﻥ ﺩﺳﺖ ﺳﺎﯾﭙﺎ ﺍﺯ ﺭﻭﺵ ﺍﯾﺮﺑﺎﺱ ﻭﺍﻧﺖ ﻣﯿﺴﺎﺯﻩ ﭘﺸﻤﺎﯼ ﺩﻧﯿﺎ ﻣﯿﺮﯾﺰﻩ :)))",
    "دماغ من یجوریه انگار حق دماغ بیست نفر رو تو یه مزایده یکجا خریدم :(",
    "ERZ*********MRT \n\n\n‏این نسل نه بلدن توپ لایه کنند، نه سر کیک و نوشابه با\nبچه های محل بالایی شرطی گل کوچیک بزنند...حیف!",
    "تلویزیون داشت یه مستند نشون میداد از یکی از شهرهای کنیا... گوینده میگفت مردم این شهر برای حفظ بافت تاریخی شهر از وسایل زندگی مدرن استفاده نمیکنن و تنها وسیله حمل و نقل شهریشون الاغ هست...!!ینی حاضرن بدبختی و عقب موندگی رو تحمل کنن اما فقط بافت تاریخی شهرشون حفظ شه...O_o شفا نمیده که...!!",
    "** عسل ** \n** سیب زمینی **\n** شلغم **\n** باقالی **\n** خیار ** \nاین پیامک همسر گرامی به منه که اول بــه عسلش \nنگاه کردم فکر کردم یــه اس ام اس عاشقانه است \nولــی چهار تای بعدیش کاملا بـــه فحش می خورد \nفقط مونده بود یه شیر سماور و اگزوز خاور هم به \nلیست خرید اضافه کنه .....!!",
    "مى گن هر چی پول بدی آش مى خوری . جديدا\nيه نخ دندون خارجی خریدم اونقدر خــوبـه باش \nمیشه ماشین بُکسل کرد .....!!",
    "تو تبلیغ مسابقه های تلفنی تو تلوزیون باخط بزرگ مینویسن هر هفته یک میلیون تومان جایزه بعد اون گوشه پایین صفحه باخط ریز طوری که باید با ذره بین بخونیش مینویسن هزینه هردقیقه تماس 2000 تومان! مارو چی فرض کردن آیا ؟",
    "خوب چه کاریه که کل ترشی رو گل کلم نمیندازید !؟",
    "‏رفتم کوه خواستم چایی درست کنم داشتم دنبال چوب میگشتم یه شاخه افتاده بود رو زمین هرچی کشیدمش میرفت جلوتر.آخرش گفت حاجی اگه ناراحت نمیشی من مارم",
    "حالا اگه نامه اعمال بدن دست چپمون\n\nبعد ما بگيريمش تو دست راستمون\n\nميفهمن؟ :/",
    "آن کس که نداند \nو نداند که نداند\nو نخواهد که بداند\n.\n.\n.\n.\n.\n.\n.\nشک نکنین پسره!",
    "بر خیز و مخور غم جهان گذران *** بنشین و دمی به شادمانی گذران\n.\n.\n.\n.\n.\n.\n.\nبشین\nپاشو\nبیش پاش\n ایش عاش\nیک عو عه عار\nتکون بده تن لشتو گوساله\nشاعر قاطی کرده در رین",
    "ERZ*********MRT \n\n\nشنگول و منگول و حبه انگور چه وضع اسم انتخاب کردنه؟ \n. \n. \n. \nمثل این می مونه اسم بچه هاتو بزاری:\n اصغر و مصخر و حبه پصخر...!",
    "این همه میگن پیش مادر بزرگتون میرید گوشیتون رو بزارید کنار تا حوصلش سر نره ، الان از وقتی رفتیم خونش داره پشت سر هم ماهواره سریال میبینه حوصله ما سر رفته!!!",
    "ERZ***********MRT \n\n\n‏زبان فارسی خیلی جالبه؛\nهم سکوت علامت رضاست، \nهم جواب ابلهان خاموشیست، \nتازه آخرین سنگرم سکوته، \nبا اینحال سکوت سرشار از ناگفته هاست. \nخودت ببین دیگه...!",
    "دوستان میرید شمال مارو هم فراموش نکنید خوش بگذره خخخخخ :| :D",
    "سلامتی کسایی که کلی به مغزشون فشار میارن تا یه جک خنده داری درست کننو مردم بخندونن \nکلیپس تو حلق کسایی که جک از اینجا اونجا کپی میکنن و هدفشون فقطو فقط گرفتنه لایکه اونم برای اینه که با لایک زیاد شارژجایزه میگیرن\n\n\n\n\n\nاما از گرووه دوم بدتر کساییین که هدفشون از پست فرستادن نه خندوندن مردمه نه گرفتنه شارژ\nفقط اومدن که از خودشون وپولداریشون تعریف کنن و کلاس بزارن \nینا از پنگو ان های زانو دار هم بد ترن",
    "استیج شروع شد و صحنه های شامل:\nعاشق شدن رضا \nعن بازی های سندی\nاردک بازی های بابک( تا از یکی خوشش میاد جو میگیرتش و..) \nو مظلوم نمایی های حامد پیک نی را خواهیم دید",
    "ERZ***********MRT \n\nدانشگاه آزاد پولتو میگیره، دانشگاه دولتی عمرتو...! \n\n#سنگین",
    "من يبار تو حموم چشمام كه كفي شد\n\nگفتم عجله نكنم نشورمش به ترس ام غلبه كنم،\n\nيهو يكي زد رو شونم گفت\n\nجووووون چه دختر شجاااااعي :)\n\n:/",
    "خدا لیمو عمانیو جای گوشت زیر دهن هیچ مسلمونی نفرسته \n.\n.\n.\nبلللللند بگو آمیییییییییییییییییییین•_•",
    "بوی گرونترین عطر دنیا، حداکثر یه هفته موندگاری داره\nکت شلوار عروسی بابای من هنوز بوی اسپند میده!",
    "90درصد تلاشای من واسه درست کردن ماکارونی همون اول با شکست مواجه میشه. خیلی سخته گوشت رو سرخ کنی ولی لقمه لقمه نخوریش.",
    "ERZ***********MRT \n\nاون نیم ساعت بعد از خواب بعد از ظهر یه تیکه از جهنمه...! \n\n#سنگین",
    "آقا یه دفعه به اینایی که میگن فلان جا رو مثل کف دستم می شناسم بگید\n\n\n\n\n\nکف دستت چه شکلیه؟\n\n\n\n\n\n\n\n\n\nباور کنید تو این سوال می مانن=)",
    "تغییر قیافه تو دستشویی! :\n\n>_",
    "من حاضر نيستم با کسی ازدواج کنم که حاضر بشه با من ازدواج کنه ://",
    "معنى جمله ، كسى رو انقدر بالا نبر كه دست خودتم بهش نرسه رو وقتى فهميدم كه\nيه كفتر داشتم پرش دادم اسمون به اميد اينكه برگرده ديگه نيومد،\nولگرد .. كفترم رو ميگم",
    "یه دست لنت واسه ماشین انداختم اینقدر گرون شد..\n\n\n\n\nکه تصمیم گرفتم دیگه ترمز نگیرم, عربده بزنم بگم برید کنار...",
    "در عجبم از زنان ...\nكه از خداى به اين بزرگى فقط يك شوهر مى خواهند؛ و از شوهر به اين درماندگى همه ى دنيا را !",
    "ERZ*********MRT \n\nیه جا هم رفتم برای استخدام یه برگه دادن پر کنم یه جاش نوشته بود سطح زبان؟\n جلوش نوشتم مرطوب است (:\nبا کتک بیرونم کردن...!",
    "واقعا میرین کافی شاپ چایی میخورین؟؟؟\n\nمگه کتری خونتون فلج شده؟؟؟ :|",
    "همسایمون  قبض آب اومد \nبراش يه ميليون تومان\n. \n.\n.\n.\n.\n.\n.\n\n\n\n\n\nگفت : \nبه گمونوم خدا بارون آخريه زده به حساب مو . . . .. ..",
    "««بہ نام یزدان و بہ یاد ڪوروش »» \n\n\nدیروز وقت دندون پزشکی داشتم اومدم به حرف شما گوش کنم سیر و پیاز زدم به بدن بعد رفتم مطب تا پنچ دقیقه اول همه چی عادی بود ولی دکتره دیه طاقت نیاورد زنگ زد حراست با لگد بیرونم کردن :-| \n\nپول ویزیتمم پس نداد :-  خاک بر مختون با این پیشنهاداتون الان من پول از کجا بیارم دوباره :-((((",
    "ﻫﺮ ﻭﻗﺖ ﻳﻜﻲ ﻫﻲ ﺣﺲ ﺧﻮﺏ ﺑﻬﺖ ﻣﻨﺘﻘﻞ ﻛﺮﺩ\n\nاﺯﺵ ﺩﻭﺭﻱ کن:|\n\nاﻳﻦ ﻫﻤﻮﻧﻪ که ﻗﺮاﺭﻩ ﺯﻧﺪﮔﻴﺘﻮ ﺑﻪ ﺑﺎﺩ بده:///",
    "کلاس دینی بود معلم دربارهی حوری وهمسران بهشتی و اینا حرف میزد \nمعلم : توی بهشت خانم ها و اقایون میتونند یا همسر دنیایی خودشون رو برای زندگی انتخاب کنند یا از حوری ها و ملائکه کسی رو انتخاب کنند \nعکس العمل بچه ها :\n-احمقه اونیکه همون جهنمی که تو دنیا داشته رو دوباره انتخاب کنه \n- یا جبرئیل یا هیشکی \n- برو باو جبرئیل کیلو چنده مرد باید  جذبه داشته باشه تصور کنید عزرائیل با کت و شلوار پاپیون و دسته گل بیاد خاستگاریتون ای جان اقامون \nخخخخخخخخخخخخخخخخخخخخخخخخ",
    "جنگ تحمیلی تموم شد\nیارانه ها هدفمند شد\nمذکرات هسته ای انجام شد\nحلب آزادسازی شد\n\n\n\n\n\n\n\nولی شرکت رانی هنوز نتونسته مشکل ته مونده ی تیکه هاشو حل کنه!",
    "این نامگذاری پایه های تحصیلی جدید ما رو هم گیج کرده\n\nالان به بچه های پایه دهم باید بگیم دهم دبستان یا دهم دبیرستان؟؟!!!",
    "ERZ***********MRT \n\n\nاز تهران تا دبی ۳ ساعته، از تهران تا فرودگاه امام ۴ ساعت...!",
    "ﺭﻓﺘﻢ ﺩﮐﺘﺮ ﮔﻔﺘﻢ: ﺑﯿﺰﺣﻤﺖ ﺩﻭ ﻭﺭﻕ ﺳﻔﮑﺴﯿﻢ ﺑﺎ ﯾﮏ 6.3.3 ﻭ ﯾﮏﺳﯿﺘﺮﯾﺰﯾﻦ ﻭﺍﺳﻪ ﺍﺑﺮﯾﺰﺵ ﺑﻨﻮﯾﺲ. ﺩﮐﺘﺮﻩ ﮔﻔﺖ : ﺩﺍﺩﺍﺵ ﺁﺩﺭﺱ ﻣﻄﺒﺘﻮ ﺑﺪﻩ ﺑﺮﺍ ﺩﺭﺩ ﺯﺍﻧﻮﻡ ﺑﯿﺎﻡ ﭘﯿﺶ ﺍﺕ :|",
    "یه دانش آموز نخبه دارم که عاشقشم!!!\nتو امتحان سوال داده بودم که اگه درجه بندی دماسنج پاک بشه چه طور باید درجه بندیش کرد؟\n\nدر جواب نوشته باید یکی دیگه بخریم!!!!",
    "باور کنین به این ملت ،حتی میشه قرص افزایش فالوور اینستا هم فروخت :|",
    "یبار اومدم به یکی بگم \"خلایق هر چه لایق\" یه نگاه به سر و وضع خودم کردم دیدم این بیشتر\n\nخود زنیه |: D:",
    "زندگی فقط اونجاش که شب تو اینستا کریسمس و تبریک میگی ؛ صبحش که بلند میشی باید تاریخ تحلیلی صدر اسلام بخونی",
    "پراید شوخی شوخی تولید میشد و ما جدی جدی میمردیم!\n\nجمله قصار پدربزرگهای آینده به نوه هاشون...",
    "**********... fatemeh_sa1996@ ...**********\n\n\n\nتوجه ﺗﻮﺟﻪ:\nﺍﯾﻦ ﯾﮏ ﺗﺒﻠﯿﻎ ﻧﯿﺴﺖ!\nﺁﯾﺎ ﺩﻭﺳﺖ دارید ﺩﺭ ﯾﮏ ﺭﻭﺯ ۵ ﺗﺎ ۲۵ ﮐﯿﻠﻮ ﮔﺮﻡ ﻭﺯﻥ ﮐﻢ ﮐﻨﯿﺪ؟\n.\n.\n.\n.\n.\n.\nﯾﻪ ﭘﺎﺕ ﺭﻭ ﺍﺯ ﺭﻭﻥ ﻗﻄﻊ ﮐﻦ!!!\n100% تضمینی\nبچه ها سوال دیگه ای داشتید تعارف نکنید درخدمتم :))",
    "بابام:خانم یه لیوان آب میاری؟\nمامانم:آب بیارم یا چایی؟\nبابام:خب باشه چایی بیار.\nمامانم:میوه هم هستا؟!\nبابام:خب باشه میوه بیار!!\nمامانم:ا پفکم داریم ها؟!\nبابام(باگریه):خب پفک بیار!!!\nمامانم:اصلا من کار دارم  خودت برو هرچی میخوای بخور.!!!!\nاصلا عشق داره موج مکزیکی میزنه!!!!!!",
    "منم سیکس پک دارم ولی توی یه بشکه چربی ازش نگه داری میکنم :))",
    "ERZ***********MRT \n\n\nیه مایع دستشویی خریدیم انقدر خوشبوئه هردفعه دستامو می‌شورم یه ذره میزنم به لباسم، \nدیروز بارون اومد، زیر بارون بودم یه دفعه دیدم دارم کف میکنم...!",
    "تنها ملتی هستیم که وقتی می‌بینیم روی در نوشته: «بکــــــــشید»...\n\nبازم فشار می‌دیم که ببینم اگه فشار بدیم چی میشه!",
    "بعضی پسرا وقتی به هم میرسن یه جوری سلام میکنن ادم احساس میکنه داخل گله گوسفنده!\n.\n.\n.\nبعععععع محمد\nبعععععععع رضا\nبععع علی اقا\nبعععععععععع\nاصا یه وضعیه!",
    "چجورى اسپرسو میخورید؟ من اولین بار که خوردم سه روز چایى نبات میخوردم بشوره ببره فقط",
    "موقعی که ما میرفتیم مدرسه اگر بغل دستیمون مدادش می افتاد زمین حداقل یه زور الکی میزدیم که بگه کمکم کرد...\nدیروز رفتم دانشگاه موبایلم از تو دستم افتاد خورد رو کفش بغل دستیم تا یه ساعت داشتم معضرت خواهی میکردم ازش...میگفت کفشمو موبایلی کردی...",
    "با اخم نشستن پشت ماشین مدل بالا که طبیعیه یکبار ساعت دومیلیونی دوستمو دستم کردم منتظر بودم یکی بیاد ساعت بپرسه با پشت دست بکوبم تو دهنش",
    "من اگه عنصر هم میشدم ، بدون شک نئون بودم \n\n\nچون با هیچ عنصری واکنش نمیدادم \nاونجا هم تنها بودم",
    "دَمِ زندگی گرم،\nکه بدون گارانتی،\nداره ما رو سرویس میکنه!",
    "همیشه دلم می خواد بدونم چه جوری همسرم می تونه سه تا قابلمه و دوتا کفگیر و چهارتا سینی و پونزده تا قاشق و یه کاردو دوتا آبکش رو برای پختن یه نیمرو کثیف کنه.",
    "من که رکیک تـرین فحش بابام  ** دیــــــوانـــــه ** \nو مستهجن ترین حرف مامانم ** بی شخصیت ** \nبود شدم این .....!!\nخدایا به حق همین ماه عزیز بچه ام رو بـــه خودت \nســــــپردم .....!!",
    "نوستـــــالژی بابام:\n\nسلــــطان قلبم تو هستی تو هستی\n\nدروازه هــــای دلم را شکستی\n\nپیمـــان یاری به قلبم تو بستی\n\n...\n\nنوستـــــالژی مــــن:\n\nاردکــــــ تک تک ، تک تک اردکــــــ\n\n اردک تک تک ، تک اردکــــــــ\n\nاردک تنها به روی آبه پراشو بسته میخواد بخـــــــوابه\n\nاون بالا بالا لک لکی پیدا مثل اون اردک لک لکه تنــــــها\n\nکاشکی که لک لک دوست شه با اردک تا که نباشن این دو تا تک تک",
    "میگم این چراغ راهنمایی کی میره دبیرستان؟",
    "در راستای اجرای فاز دوم طرح صرفه جویی در منزل توسط پدر بزرگوار، حموم جوری سرده که قبلش باید شامپوها رو بگیرم زیر آب کتری، شاید بچکن.",
    "جدیدا مد شده،هفت هشت میلیون پول دوربین عکاسی میدن میندازن گردنشون،بعد یکی دیگه با گوشی ازشون عکس میگیره!",
    "یارو با مامورای 110 دعواش میشه\n\nمیزنه یکیشونو میکشه\n\n\n\nفرار میکنه …. \n\n\n\nچند ساعت بعد زنگ میزنه 110 میگه :\n\nمی بینم که 109 تا شدین !!!",
    "دوست دارم پیر كه شدم برم تو معاملات ملکى ها \nبشینم به عنوان بی طرف فقط معامله بـه هم بزنم\nآره مرض دارم چند كيلو مى خواى .......؟؟!!!!",
    "اونقد با آبمیوه پاکتی خو گرفتیم که نفهمیدیم ساندیس کی و چطوری از بینمون رفت.\nلامصب، بی خداحافظ آخه؟ :|",
    "بهم گفت خـــــدافـــــظ براى همیشه .....!!\nمنم بـــــا تعجب بـــــه چشماش خیره شدم\nو گفتم : حالا چـه كنم كه بعد از تو زندگیم\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\nبى مکث جریان داره تا چشت درآد .....!!",
    "ان شاالله یجوری فرهنگ سازی بشه که \n\n.\n.\n.\n.\n..\n.\n.\nتا یه آدامس اوردی بیرون نگن یدونه به ما هم بده!:)",
    "نمی دونم چرا به نظرم برنامه های تلویزیون خیلی خجالتی شدن!\n.\n.\n.\nروشون نمیشه بگن تلگرام!!!! هی زیر نویس می کنن آدرس شبکه ی اجتماعیه ما مثلا:   فلان@      !!!!!!",
    "يه آزمايش ميدانى هم دهه هفتاد مرسوم بود كه توش پفكو آتيش مى زدن، نتيجه مى گرفتن همه ش نفته :|",
    "موقع خدافظی به همه میگم «تاج سرمی» بفهمن پادشاه کیه :))",
    "من الان امید ب زندگیم در این حده ک تا نوروز زنده بمونم کلاه قرمزی 96 ببینم :|",
    "جدیدا هر چیو که پرژک باهاش شامپو نساخته\n.\n.\n.\nبایودنت داره باهاش ادامس میسازه میده دست مردم :|",
    "الان شما رندوم برو به ی دختر بگو بزرگترین اشکالت چیه؟\nمیگه زیادی از حد مهربونم و راحت میبخشم\n.\n.\n.\n.\n.\n.\n.\nانگار گفتی از خودن تعریف کن(^^)",
    "یه ضرب‌المثل هم هست بین ناشرها که میگه: «به تعداد هر ناشر راه هست برای ترجمه کردن شازده کوچولو»",
    "از یه جایی به بعد تو نیستی که داری تخمه میخوری\n\nتخمه ست که داره تو رو میخوره |:",
    "ERZ************MRT \n\n\nمن وقتی کسی ازم تعریف میکنه اینقدر شکسته نفسی میکنم که یارو بگه چه گهی خوردم از این نفهم تعریف کردم...!",
    "دیشب یه مهتابی دیدم تو خیابون داشت میومد به طرفم....\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nاومد نزدیک دیدم یه پسرس دندوناش لمینته:-!",
    "محسن شفیعی  به جمع ستایش و کیمیا پیوست                                                     منظورم عینکش بود",
    "وضعیت فعلی برنامه‌های صدا و سیما:\nشبکه ۱: پایتخت ۱\nشبکه ۲: پایتخت ۲\nشبکه ۳: پایتخت ۳\nشبکه ۴: پایتخت ۴\nشبکه تهران: که از اسمش معلومه همش درباره پایتخته!",
    "وسط روز اگه پشه دیدید نکشید،\n\n\n\n\nاین طفلیا مشخصه زنشون انقد غر زده عاصی شدن زدن بیرون از خونه (*^﹏^*)",
    "‏امروز یه اکسیژن تو آسمون دیدم داشت گریه میکرد، گفتم چی شده؟ \nبغض کرد گفت همه رفیقامو کشتن.",
    "- خانما، آقایون محترم یک دل شاد دارم، یک لبخند قیمتشه. انصافا با یک لبخند یک نگاهم نمیشه خرید. توی این هوای سرد گرمی بخش لحظاتتونه. کسی مدنظرش بود بدم خدمتش؟ کسی نخواست؟؟\n\n.\n\n آقا یه ذره آروم تر سرم درد میکنه\n\n.\n\n- چشم قربان :)",
    "داداشم اومده میگه آبجی یه بازی هس تو گوشیم بزارم برات ؟گفتم چه بازی ای هس حالا \nمیگه ب دردت میخوره (نگو ک گوشی خودش نخونده میخواد از طریق گوشی من ببینه چ بازی ای هس)\nمن:باشه بفرس ببینم چی هس \nفرستاد و گوشیم دستش بود بعد از کمی اومد انداخت طرف من \nگفتم چ خبرته  ؟؟؟\nمیگه برو بابا با این گوشیت تو از منم بدبختتری برو گوشیتو عوض کن ...\nگوشی منم نشونش نداده بود *-*\nوالا داداش من دارم ..\nدهه هشتادی هم هس ..\nکار از صبر گذشته ..",
    "‏انقدر زیاد با مترو جابجا میشم که احتمالا آخرش از همین مترو زن بگیرم و باهاش یه گوشه واگن زندگی میکنم :/",
    "ERZ************MRT \n\n\n‏تو خونه کافیه 5دقیقه بی حرکت دراز بکشین،اگه مادرتون یه پتو روتون ننداخت بیایین بزنید تو دهن من...!",
    "وقتی مامانت به گوشیت زنگ میزنه، مهم نیست تو چی داری میگی، اون چیزی که میخواد رو میشنوه و قطع میکنه!",
    "اصلا توخوبی...\n.\n.توجلو....\nماپشتیم....\nولی این مسیری که داری میری گرگاشو ماکشتیم \n.\n.الله اکبر جمله سنگین بود صلوات بفرستید",
    "اهای زندگی...\n.\n.\nهیچی هیچی...\nراحت باش،تواعصاب نداری \nیه چی میگم میزنی از این بدبخت ترمون میکنی\nبخواب گلم\nپیش پیش^_^",
    "ERZ ***********MRT \n\n\n‏آدم همبرگر و پیتزا و فست فود بخوره و توی ۶۰ سالگی بمیره بهتر از اینکه همه اش نون و پنیر و خیار بخوره و ۱۲۰ سال زندگی کنه...!",
    "***MOhammad***81***\n\n\nفقط کافیه به یکی بگی قلقلکی نیستی \n\n\n\n\n\n\n\nدیگه امکان داره اون بره مته روشن کنه بیاره و بزنه بهت تا یه عکس العمل نشون بدی که ثابت کنه قلقلکی هستی",
    "باجناق مثه ماکارونی میمونه...\n\nنه میشه نخوردش و نه ادمو سیر میکنه!\n\n\nبخدا نه میشه رفتو امدتو باهاش قطع کرد و نه میشه بهش پشت بست\n\n\n\n\n\nدروغه بگو دروغه لایک کن\nاگه راس میگم خو لایک کن\nخوشتم اومد از مطلبم لایک کن\nدر کل لایک کن!!!",
    "آقا یافففففتمممممم حالا بگید چیووووووو.\n.\n.\n.\nسوراخ بالای دستشویی کاربردش چیه؟؟؟\n.\n.آقا این کاربردش اینه که وقتی چاه دستشویی گرفت و آب جمع شد آب جمع شده از توی این سوراخه بره \nحالا من آدامسمو مینداختم اینتو:|\nوای چه کششششف مهمی کردم \nتا اکتشافات بعدی خدا نگهدار",
    "شبکه سه برنامه ساخته به اسم «خونه خوبه» \nاحتمالا اسم برنامه بعدیشم «کی از پشت لباستو میبنده» باشه :|",
    "به مادر زنم مى گم : چــــند درصد از دعاهات قبول \nمى شه .....؟؟ مى گه : ۵۰ درصد .....!!\nمى گم : از کجا فهمیدی ؟\nمى گه : از اون جا كه از خدا خواستم كـــه دامادم\n** خـــــرپـــــول ** باشه .....!!\nحـــــــالا ، دامــــــادم ** خــــــــــر ** هست امــــا \n** پـــــــول **  نـــــداره .....!!",
    "اخه من موندم اگه نوشابه نارنجی ها زرده پس اسم رنگ زرد چیه؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاومدی پایین واسه چی اخه من دارم از تو میپرسم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدو باره که اومدی پایین خدایا شفاااااا.\nمن.  .\n    xx\n\nتوx x\n  ....\nلایک= خخخخخخخخخخ",
    "والا بخدا الان خوشگل زیاد شده \n\n\n\n\n\n\n\n\n\nقدیما دو سه نفر بیشتر نبودیم シ",
    "‏به معلم ادبیاتمون گفتم من دیشب مست بودم\nزیرم خط کشید گفت تو ی استعاره ای از عشق و تقرب الهی\n:|",
    "ERZ************MRT \n\nداداشم بهمن 87 سربازیش تموم شد، هنوز داره خاطره تعریف می کنه...!",
    "من نمیدونم شما جمعه ها چیکار میکنید که\nاسم شنبه میاد بغض میکنین...\n\n\n\n\n\n\n\n\n\nنهایتا مثه لاک پشت برعکس افتادین کف اتاق دیگه :|",
    "؟دیگه کلیپس خز شده امروز ی پوتین دیدم توش ی دختر قایم شده بود\n\n\nازاون ورم ی دماغ دیدم که داشت راه میرفت تحقیق کردم دیدم ی پسره که شال و کلاه پوشیده\n\n\n\nماهم صبح که میریم مدرسه مثل پنگونا دورهم جمع میشیم که یخ نزنیم:|",
    "‏دلم میخواد صبح که دارم میرم سرکار از این بلندگوی وانتی ها بگیرم دستم همه رو بیدار کنم.\n\n\n\nصبا با سین :)))",
    "انــــواع روش های خـــودکشی :\n** مرگ موش **\n** قرص خواب **\n** طناب دار **\n** سقوط از بلندی **\n** رفتن زیر قطار **\nامـــا ..............\nاكثرا ** ازدواج  ** رو انتخاب مى كنند .....!!\n** آرام **\n**مطمئن ** \n** تدریجی ** ........!!!",
    "همسر یه تاجر به شوهرش مى گه : \nهــــر وقت تــــو ميری سفر من عصبى مى شم\nشوهرش مى گه : \nغصه نخور عـــزیــزم ، من خیلی زودتر از اونى \nکه تو فکر مى کنی برمى گردم . \nزنش مى گه : \nخوب ، همین عصبیم مى کنه دیگه .....!!",
    "ERZ**********MRT \n\nكاش يه ديوار بى شعورى هم بود، يه عده شعور ميذاشتن \nبى شعورا برميداشتن...",
    "با این وضعیت کمبود آب در ایران \n نصف آب ایران روی سریال \"ماه و پلنگ\"بسته شده \nیک پا زمین کشاورزیه این سریال خدایی^_^\nخدا صبر بده به بینندگان عزیز",
    "««بہ نام یزدان و بہ یاد ڪوروش »» \n\n\n\nاین عکس بیل گیتسو زاکربرگو اینا که میزنید میگید از دانشگاه اخراج شدن کنارش عکس منم بزنید که همه فک نکنن اخراج شدن قراره بشن بیل گیتس نهایتا تو خواب موفق میشن",
    "ERZ*********MRT\n\n\nزندگی عبارت از دو مقوله پیچیده ست؛\nشبایی که نمیخوایم بخوابیم...\nصبحایی که نمیخوایم بیدار بشیم!",
    "قبلا میگفتن دندونای طرف مثل برف میمونه، الان با این لمینیت دندونا برف گفته ولم کنید دیگه، من نمیتونم انقدر سفید باشم :|",
    "اونجایی متوجه شدم که دیگه بزرگ شدم...\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nکه دیگه سهم سیب سرخ کرده اضافه سر سفره نداشتم\nینی هنوز تو شک هستم...\nواقعا کاش هیچوقت بزرگ نمیشدیم....",
    "مامان بزرگم خیلی مذهبیه ، یه روز یه مجله دستش بود\nگفت : دنیا خیلی خراب شده ، واقعا فساد جـــامعه رو \nگرفته .....!! گفتم : چی شده مگه مامان بزرگ .....؟؟\nمى گه : بیا این مجله رو ببين ..............\nرفتم دیدم یه اقا با کت و شلوار صفحه سمت چپ بـود\nيه خانوم چادری هم صفحه سمت راست بود .....!!\nتعجب کردم گفتم : خوب اینا مگه چشونه .......؟؟!!!\nگفت : نگاه کن ، الان مجله رو مى بــــــــندم این آقاهه \nمى چسبه به خانومه .....!!\nقیافه من در اون لحظه :|\nحـــالا هــی بـــا دستاش مجله رو بـاز و بسته مى کرد \nمى گفت : مى بینیشون ، خجالتم نمى كشن ........؟!!\nبازم من @ @",
    "چه برایمان آورده ای مارکو؟؟!!! \n.\n.\n.\n.\n.\n.\nخواستگار!\n.\n.\n.\n.\nگویا تا بحال در دبه ترشی گذرانده ای!!\nاین هدیه من به توست...!",
    "دارم مطالب توی 4جوک مى خونم يهو يه جوك و خوندم خيلى ازش خوشم اومد رفتم فرستنده رو ببينم كه بقيه ى جوكاشم بخونم ديدم نويسندش خودمم :|\nآره آى ام خودشيفته :D",
    "مصاحبه یه زن نمونه :\nمجرى : شما موفقیت تونو مدیون کی هستید .....؟؟\nزن : همشو مــدیـــون خانواده شوهرم هستم .....!!\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\nتـــــمام تلاشمو کـــــردم تـــــا چششون درآد .....!!",
    "بـه مشنگه مى گن : اگه یـه دخـــتر بهت پـــــا \nبده چی کار می کنی ؟\nمشنگه مى گه : مى دمش به یه جانباز .....!!",
    "دیــروز مامانم زنگ زده مى گه : کجایی ؟؟\nمى گم تو پارک نشستم !! چطور مــــگه ؟؟\nمى گه : کنترل گم شده پاشو ببین زیر پات\nنیست .....!! @ @",
    "یعنی اگه تو اتوبان 360 تا هم سرعت داشته باشی، یه پرشیا ایران 68 پشت سرت چراغ میزنه!!!",
    "♡ـــــــ♡ Eyahgore b.l.a.k♡ــــــــ♡\n\nقـدیـمـا پـدر مـادرا واسـه ایـنـکـه بـچـه هـاشـون ب‍ـد بـخـت شـن از ارث مـحـرومشـون مـیـکـردن\n.\n.\n.\n.\n.\nولـی پـیـشـنـهـاد مـیـکـنـم الـان بـرای خـوشـبـخـت شـدن فـرزنـدان از ایـنـتـرنـت مـحـرومـشـون کـنـیـن\n\n   بـا تـشـکـر...",
    "‏سامان گلريز كله پاچه م درست كنه روش يه دنت موزى و يه دنت توت فرنگيم ميرزه، يدونه م جعفرى چپه ميذاره روش.",
    "ماهایی که موهامون فره خون دل خوردیم که به اینجا رسیدیم.. سالیانی دراز به عنوان ببعی از ما یاد میشده.\nقبلا موی فر یه باگ بود که الان شده آپشن:)",
    "اولی：اگه توی ماشین،بجای بنزین ماست بریزیم آن وقت چی میشه؟؟؟\n\nدومی：هیچی بابا فقط بجای بوق بوق بوق میگه دوغ دوغ دوغ!!!!!!",
    "‏طرف نوشته تحریم چیست,تو که باشی هیچ چیزی مهم نیست\nسخنگوی سنای آمریکا اعلام کرد با این جمله ساختار تحریمها از هم پاشید و من ملدم :))))",
    "بعضی از دخترا .....!\n\n\n\n\n\n\n تو خونه شیرو با پاکتش میخورن\nاما تو بیرون هر 20دیقه یه بار بستینیشونو لیس میزنن!!!!!!!!!",
    "مــردی کـه قـراره فــــردا صـــبح بــره،\nهمـــین امـــشب بــره بــهتره... !\n\nبیتا سحرخیز-سریال ماه و پلنگ",
    "هیچی بدتر از این نیست که دیر بری سر سفره ببینی قاشقت و برداشتن¬_¬",
    "به نظرم آخرين راه اينه كه از مامانمون بپرسيم مامان اين نيمه ى گمشده ى منو نديدى؟ \nشايد همونجا تو كمد بود",
    "دو ماهه دارم واسه تقویته ابروهام \nبا انگشت سبابم روغن بادام میزنم.\nاز سر انگشته سبابم مو درومده .\nاونوخ ابروهام یک آخ هم نگفتن :|",
    "گاهی خسته تر از اونم که بتونم برای کسی توضیح بدم چرا خسته ام\n:||||||",
    "دختره رفته مغازه الکتریکی میخواسته سوکت تلفن بخره به فروشنده گفته \nآقا \"یه شاخه\" تلفن دارین؟ میگن مغازه داره بعد از اینکه از بیمارستان مرخص شده مغازه رو تعطیل کرده رفته تو کار فروش سبزی پاک کرده دسته ای !!",
    "ژان پیاژه!!!\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nچیزی نیست یه معتاده پیاز دیده ذوق کرده!\n\n(:ddd",
    "سرماخوردم رفتم دکتر \nگفت مشکلت چیه؟\nگفتم سرماخوردگیه\nگف سرفه میکنی؟\n_نه\n_ابریزش بینی داری؟\n_نه\n_گلودرد چی؟\n_نه\n\n:///////\nخم شد رو دفترچه تا دارو بنویسه گفتم\nاگه سرفه داشتم چی مینوشتی؟ گف شربت\n_ابریزش بینی؟  _ قرص \n_گلودرد؟      _قرص و شربت\nگفتم خب الان ک ندارم چی داری مینویسی؟؟؟؟؟\n:\\\\\nهیچی دیگه اینجوری شد که از اتاق فرمان بهم فهموندن دیگه دور و بر مطبش نگردم     :!!!!!!!!",
    "من ترجیح میدم تنها باشم و افسوس بخورم تا اینکه افسوس باشم و تنها دبخورم\nفکر کنم اشتباه شد\nمن ترجیح میدم تنهایی افسوس بخورم تا اینکه افسوس باشم و تنها بخورم \nفکر کنم بازم اشتباه شد \nدر هر صورت به من اعتماد کنید",
    "عایا میدانستد عاشق شدن 385 ساعت به عمر انسان می افزاید؟؟؟ \n\n\n\n\n\n\n\nمنم نمیدونستم از خودم در اوردم",
    "چرا بعضی ازخواننده هاحاضر نیستن سن شون رابپذیرن و بیخیال خوندن بشن آخه ! دیشب داشتم یه ریمیکس از خواننده های مختلف گوش میدادم خواننده هاهی عوض میشدن من تایک دقیقه نفهمیده بودم شهره داره میخونه فکرکرده بودم همون آقاقبلی است خب صداش عوض شده بود!!",
    "آخه تا کی باحسرت توی فیلمهای خارجی ببینیم که تلفنهای عمومی شون زنگ میخوره وطرف گوشی رابا یه افه ای برمیداره جواب میده ! چراتلفن همگانی های ما همچین آپشنی نداره مسئولین لطفا رسیدگی کنن .",
    "اﻳﻨﮑﻪ ﺑﻌﺪ ﺍﺯ ﺧﻮﺍﺳﺘﮕﺎﺭﻱ ﻳﻪ ﻧﺸﻮﻥ ﻣﻴﺨﺮﻥ ﺑﺮﺍﻱ ﻋﺮﻭﺱ..\n.\n.\n.\nﻳﻪ ﭼﻴﺰ ﺗﻮ ﻣﺎﻳﻪ ﻫﺎﻱ ﻫﻤﻮﻥ ﺑﻴﻌﺎﻧﻪ ﺍﺱ .. \n\nﮐﻪ ﻳﻌﻨﻲﺍﻳﻦ ﺩﺧﺘﺮﺗﻮﻧﻮ ﻭﺍﺳﻪ ﻣﺎ ﻧﮕﻪ ﺩﺍﺭﻳﺪ ..\n\n ﻣﻴﺮﻳﻢ.. ﻳﻪ ﺩﻭﺭﻱ ﻣﻴﺰﻧﻴﻢ ﺍﮔﻪ ﭼﯿﺰ ﺑﻬﺘﺮﯼ ﭘﯿﺪﺍ ﻧﮑﺮﺩﯾﻢ ..\n\n ﻣﻴﺎﻳﻢ...!!!!  ﻣﻲﺑﺮﻳﻤﺶ!!!",
    "به جای اینکه به گذشته فکر کنی و افسوس بخوری.به اینده فکر کن و مایوس باش.خودم.",
    "4جــوکــی بـــودیــم وقــتــی \"4جـوکـی بـودن\" مُــد نــبــود... ;)\nهــه!!! :)\n:))))",
    "‏کاش از قرمه‌سبزی خواهش کنیم برای بقیه غذاها هم بگه که تو یخچال به چی نگاه می‌کنه که فرداش خوشمزه‌تر میشه.",
    "10تا خودکار و یه جامدادی دیروز خریدم 600هزار ریال امروز شده 60هزار تومان روحانی مچکریم ^_^",
    "یه سنگ کوچولو انداختم تو دریا جالب بود دریا اصلا به روی خودش نیوورد\n\nیه سنگ بزرگ تر انداختم بازم به روی خودش نیوورد\n\nیه سنگ خیلی خیلی بزرگ تر انداختم دیدم یه مرده داره دنبالم میکنه میگه \n\nاحمق مگه کوری داریم اینجا شنا میکنیم ؟؟!!!!!!!!\n\n\n\n\n\n\n\nننه کجایی که بهروزتو کشتن....",
    "شبا نمیتونم سرمو راحت رو بالش بزارم...\n\nهر شب تو حیاطمون قدم میزنم....\n\nدیگه نمیتونم رو زانوهام وایستم...\n\nبابامم از رفتارم فهمیده چمه...\n\nرفیقام میگن درس میشه غصه نخور...\n\nاز این وضغیت خسته شدم...\n\nدلم خیلی گرفته...\n\nواسم دعا کنین بچه ها...\n\n\n\n\n\n\nآخه چن شبیه بد جور اسهالم...",
    "پسره پست گذاشته از دهه 80 ایا متنفرم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nخب کفاثط من که کنار بخاری دارم نارنگیمو میخورم باهات کاری ندارم:I",
    "یکی نیست بیاد به معلم عروض ما بگه چشمات اذیتت نمیکنه ؟  اونم بگه ن\n\n\n\n\n\n\n\n\n\n\n بعد یارو بهش بگه ولی حال منو بهم زده ک خخخخ\n  والا بخدا اخه پنج هم نمره س ک به من داده \n اصلا من تو چشاش نگا میکنم همه چی یادم میره خو دست خودم نیس ک :’(",
    "هندیا وقتی میخوان یکیو دلداری بدن،\nبهش میگن :  \n\n\n\n\n\n\n\nغصه نخور، خدا زیاده",
    "پسره ده سالشه آیفون 7 پلاس داره \n.\n.\n.\n.\n.\n.\nاونوقت من هم سن این بودم آرزوم این بود مامانم بذاره گوشت چرخ کرده رو ورز بدم",
    "دودسته هستن که با دقت فیلمای ایرانی رو دنبال میکنن دسته ی اول مامانا که  هدفشون مشخص نیست دسته ی دوم 4جوکی ها که در به در دنبال سوجه واسه خنده میگردن.",
    "یجا نوشته بودن\nآموزش شنا به کودکان زیر پنج سال\n\n\n\nبدون شک\nآموزش مقدماتیشونم اینه که تو استخر جیش نکنن",
    "كاش دكترهاى جراحى زيبايى يكم متنوع كار ميكردن و اين جن و پرى هاى توليديشون يكم با هم فرق داشتن!",
    "اسکار بهترین چالش مانکن میرسه به\n.\n.\n.\n .\nپدر خانواده وقتی میگیم پول بده",
    "‏حالا \"راننده تاکسی سیگار میکشید تنم بو گرفت \"خوبه، من یه سری مادرم ازم پرسید چرا گردنت کبوده؟ \nگفتم راننده گاز گرفت!",
    "تنها جایی که دوس دخترم خیلی دوسم داشت و همیشه کنارم بود و هیچ وقت ولم نکرد ...\n\n\nتو GTA بود :|\n\n\nدیدم زیادی داریم به هم وابسته میشیم با آر پی جی زدم کشتمش :) والا ...",
    "چطور جرئت کردی\n\n\n\n\nدیالوگ تکراری سریالای کره ای\nوقتی عالی جنابو دستگیر میکنن!",
    "کافی شاپ ها اینقد تاریک شدن\nکه میخوای بری سر قرار\nباید با خودت چراغ قوه ببری",
    "‏هنوزم کسی پفک‌نمکی رو بدون باز کردن بسته‌اش، له می‌کنه و با قاشق می‌خوره؟ :-/\nبابا این رسومات رو به نسل بعد منتقل کنین، حیفه",
    "یه کاخ دارم سفیده\nمیرم توش ملت هوا میرن\nنمیدونی تا کجا میرن\nمن این کاخو نداشتم\nمخ مردمو خوب زدم\nاوباما بهم عیدی داد \nیه کاخ سفید داد\n(الان ترامپ نشسته پشت میز داره اینو میخونه)",
    "هیچ کار خدا بی حکمت نیست\n\n\n\n\nمثلا اینکه سوراخ دماغ دقیقا اندازه ی انگشت اشاره آفریده شده",
    "عاقا یه سوال\nهدف این سریال ماه و پلنگ چیه؟\nدقیقا چیو میخواد ثابت کنه؟\nاین احتمالا نویسندش یه شب زیادی خورده از خواب پریده گفته فهمیییدم بعد خوابش یادش نمیومده اولشو چرت گذاشته که مثلا داستان درست شه.",
    "دیروز یه فیلم آمریکایی نشون میداد\nاز فرط صمیمیت پسره پدرشو با اسم کوچیک جو صدا میزد\n\"هی جو بزن قدش!\"\n\nهععیییی!\nحالا اگه ما بخاییم با پدرامون صمیمی بشیم\nاونم با این اسامی\n\nفتح الله\nشمس الله\nگل علی\nگوزل چشمه\nآیت علی\nو ...",
    "رفتم رژ قرمز بخرم، از توی ویترین رنگشو به مغازه دار نشون دادم، یهو داد زد جواااااد (شاگرد مغازه) یدونه از این رژ خونه خراب کنا وردار بیار:",
    "بابام زیاد اس ام اس دادن بلد نیست\n\nوقتی باهام کار داره یه اس ام اس خالی میده\n\nیا حروف عجیب غریب میاد مثه این:\n\nسلم زد باخون \n\nاین یعنی سلام زود بیا خونه !!",
    "رفته بودم ساندویچ سلف سرویس\nانقده ساندویچمو پر کردم\nیارو ساندویچیه دستشو گذاشت رو شونم و گفت\n\n\n\n\nدفه ی بعدی عمتم بیار!",
    "طرف اسم آلبومشو اسم بچش میزاره\n\n\nاونوخ من سر سفره میخام نون ور دارم بابام مچمو گرفته به مامانم میگه خانوم\n\n این بچه از خودمونه؟؟؟ \n\nمامانمم : آره ذلیل شده! \n\nبابام : این دیگه از کجا اومد؟ ما هم که کم نون خور اضافه نداریم تو خونه!\n\nیکیم اینو نمیگیرتش از دستش راحت شیم!!!!!\n\n\n\n\n\n\n\nمنو این همه خوشبختی محاله!!!!",
    "به طرف میگن شمال کدوم وره \n\n\n\n\n\n\n\n\n\nمیگه مگه من قطب نمام",
    "تنها راه پایین اومدن دلار اینه که من برم بخرمش.\n\n \n\n\n\n\n24 ساعت بعد هر دلار میشه7 ریال",
    "تاحالا دیده نشده پسری بـا خودش بگه :\nوای این دختره چقد لب هاش به دماغش \nنزدیکه برم بگیرمش ..... ..\n\"\n\"\n\"\n\"\n\"\n\"\n\"\nپس خواهرم مثه آدم رژ بزن .....!!",
    "««بہ نام یزدان و بہ یاد ڪوروش »» \n\n\nمن اینقد کشک بادمجون دوس دارم\n\n\n\n\nکه اگر یه ظرف کشک بادمجون ویه ظرف گوشت آهوی بریان بذارن جلوم\n\nمن گوشت آهوی بریانو انتخاب میکنم",
    "خود صداوسيما هم فهميده اين ماه و پلنگ خيلي جوکه-که شباي عزا پخشش نميکنن...",
    "جوری هوا سرد شده\nکه صبح که بیدار میشم زیر پتو میشینم با بخار تولیدی توسط دهنم زیر پتو دست صورت میشورم. با پشم پتو هم مسواک میزنم.دسشویی هم همون زیر میرا.....\nچندش هم خودتی",
    "داداچ امروز میخواستم یه مازاراتی بخرم سر یک حرف کوچولو معامله به هم خورد ؟؟؟سر چی داداچ!!! گفت پول بده منم نداشتم مرتیکه سر پول معامله رو بهم زد***",
    "آیا مدانید کوروش بعد از سال چهلم زندگی اش چه اتفاقی برای او رخ داد ؟                 وارد سن 41 سالگی اش شد خخخخخخخ",
    "بِـــدِه بَــغَــلــی ... بَــغَــلــی بـِـگــیــر چـیـسـت !؟\n\nبازی اوسکلانه ای که بیشتر در بین دهه های 60 و 70 رایج بود و عامل اصلی :\n\n1- اخراج از صف\n2- اخراج از کلاس\n3- سپس یه چَک افسری میل کردن\n4- دعوا ( بعضی وقتا یارو اعصاب نداشته بود مارو ب باد کتک میگرفت :) )\n5- کم کردن نمره انضباط\n6- تقویت هنرهای رزمی دانش آموزان\n7- از هم پاشیدن نظم کلاس و صف\n8- شناختن افراد پاچه خوار\n\nو میلیارد ها ریال جوایز نقدی و ارزنده دیگر محسوب میشد |  :\n\n+ مرتیکه پاچه خوار خجالت نمیکشی زرتی مارو میفروختی ؟ خب نمیزدی و لال میمونی چیزی ازت کم میشد ؟ بزنم مث سگ صدای ناله بدی !؟\nشرمنده یهو یادم افتاد اعصابم خورد شد :|",
    "نمیدونم چرا همش وقتی منتظر قسمت اوج آهنگی یهو یه SMS میاد پارازیت میندازه تو آهنگ",
    "شاید باورتون نشه ولی کرم پودر و پنکک هیچ تاثیری توی پوشوندن سیبیلاتون نداره.فقط شبیه مزارع مازندران سبز میشه:))",
    "دیروز رفیقم افتاده بود رو زمین داشت جون میداد\nرفتم پیشش\nبهم گفت دیر رسیدی بهشت در انتظارمه\nگفتم مگه میخای بمیری؟\nگفت نه میخان ببرن منو بیمارستان امدادی\nاونجا پر از پرستارای خوشگله!",
    "این روزا پیدا کردن یه پسر وفادار\nاز پیداکردن،\n\n\n\n\n\n\n\nیک مارمولک پرنده ی سخن گوی سرخابی تو اقیانوس آرام سخت تره!",
    "داشتم بررسی تویوتا کمری هیبریدی رو میدیدم . مرده میگفت یه دکمه ای هست به اسم فلان که وقتی فشار میدی . \nبیشتر از موتور برقی استفاده میکنه . بعدش میگه این دکمه بیشتر مخصوص رفتار ژاپنی هاست\nکه وقتی از شبا از سرکار میان . سر و صدایی نباشه و برای همسایه هاشون مزاحمت ایجاد نشه :|\n\nلحظاتی بعد در کوچه ی ما  : \n\nیارو با آهنگ حالا لای لای وارد کوچه میشه . 3 ساعت دستشو رو بوق نگه میداره واس ننش بعد میاد بیرون داد میزنه نننهههههه نننننهههههههه. کلیدو بندازززز !!\nهوووووی این 405 واسه کیه اینجا پارکش کردهههههه ؟ \n\nصدای دزدگیر ماشینه درمیاد . مرتیکه بیا این لگنتو وردار میخوام پارک کنم . بعد 3 ساعت داد و بیداد صاحب ماشینه میاد پایین \n\nاونجا هم کار به فحش و فحش کاری میکشه و زنگ میزنه به 110 و رفیقاش و ووووووووو\n\n\nهِی لوله گاز ...",
    "همه درسکوت بودند تا اینکه：\n\nخدای جذابیت،\nاسوه‌ی جوانان،\nمدلینگ اروپا،\nتنها دلیل طلاق و خیانت،\nمظهر پاکی و صداقت،\nعامل تشخیص لبخند دوربین‌های canon \nماه شب چهارده\nپست گذاشت!!!",
    "از دست عزیزان چه بگویم گله ای نیست\n\n\n\n\nگر هم گله ای هست بتوچه مگه خودت خاهر مادر نداری؟\n\n\n\n\n\n\nهییییییییییس داریوش اعصاب نداره صداشو درنیارین",
    "ینی مگه ما میریم توی لونه ی مورچه ها یا تار عنکبوت عنکبوتا یا تو آشغالدونی سوسکا _ که اونا رابه را همش تو خونه های ما پلاسن؟؟؟\nشماهم خونتون مورچه داره؟؟!",
    "‏از وقتی ارش اهنگ تکون بده رو خونده تو خونه آرامش نداریم\nدوغ بر میدارم بابام میگه تکونش دادی؟ میگم نه میگه پس تکون بدههههه",
    "بدترازاینکه شارژ گوشیت کمتر از۱۴درصد باشه اینه که بزنی شارژ  بعد باخیال راحت بری.بعدبیای ببینی درست به شارژ نزدی شارژ نکرده خاموش شده زخم خوردم که میگم.",
    "‏هوای توی خونه انقد سرد شده که میخام برم پارکینگ، کاپوت ماشینو بدم بالا و کنار گربه ها و موتور گیربکس ماشین بخوابم :))",
    "از شگفتی های بچه آخری بودن اینکه آلبوم عکس قدیمی رو باز میکنی میبینی عینهو لباس زرشکی ای که تو عکس  خواهرت پوشیده صورتی کمرنگش همین الان تن خودته",
    "وجدان کاری فقط صنعت بسته‌بندی. چنون با وجدان بسته رو می‌بنده که با دندون هم نمی‌شه وا کرد. \nخسته نباشی دلاور، خدا قوت پهلوان.",
    "والا اسمش \"آموزش و پرورش\" بود ، با آموزشش کاری ندارم ولی از پرورشش فقط فوشای جدید یاد گرفتیم تو مدرسه...\nقبول دارین??",
    "ماکارونی هرچی کلفت تر باشه باکلاستره؟\nرفتم رستوران، لوله پلی اتیلن 63 رو سه تا برش زده بود روش سس ریخته بود آورد برامون :|",
    "ﺩﺧﺘﺮﻫﺎﯼ ﺧﻮﺏ ﻣﺜﻞ ﺳﯿﺐ ﺭﻭﯼ ﺩﺭﺧﺖ ﻫﺴﺘﻦ \nﺑﻬﺘﺮﯾﻦ ﻫﺎ ﺩﺭ ﺑﺎﻻﺗﺮﯾﻦ ﻧﻘﻄﻪ ﺩﺭﺧﺖ ﻗﺮﺍﺭ ﺩﺍﺭﻧﺪ \nﺑﻪ ﺩﺳﺖ ﺁﻭﺭﺩﻧﺸﺎﻥ ﻣﺎﺷﯿﻦ ﺷﺎﺳﯽ ﺑﻠﻨﺪ ﻣﯽ ﺧﻮﺍﻫﺪ \n \n \n \n \n  \n \n \nﺍﻟﺒﺘﻪ ﺷﻮﻫﺮ ﻣﻦ ﻧﺪﺍﺷﺖ. ﺑﺎ ﺩﻣﭙﺎﯾﯽ ﺯﺩ ﻣﻦ ﺍﻓﺘﺎﺩﻡ���∩__∩",
    "هوا امروز انقدر سرد بود که حاضر بودم کلاه چونه دارایی که مامانم تو بچگی به زور تنم می کرد رو با کمال میل بپوشم",
    "ولی چرا ما باید تو مشهد گاز کم مصرف کنیم تا به استان‌های دیگه کشور گاز\n\n برسه مگه استان‌های دیگه کشور وقتی میرفتن کنسرت به فکر ما بودن؟",
    "آدم هرچی سنش میره بالاتر میفهمه که شهرام شب‌پره درست میگفته که؛ تو این زمونه عشق نمیمونه عاشقی و عشق چیه وفا کدومه، حالا وای وای، وای وای وای",
    "من جای این انجمن دندانپزشکان بودم، به جای تأیید آدامس چی‌چی‌دنت، سوهان قمی و پسران رو تأیید می‌کردم و سه‌ماهه مازراتی می‌خریدم.",
    "استاد ادبیاتمون گفته از کتابی که معرفی کرده شعر انتخاب کنیم و کنفرانس بدیم.بهش میگم استاد این شعری که من انتخاب کردم خیلی بی معنیه و هیچی در موردش تو اینترنت پیدا نمیشه .بهم میگه :میدونی چیه چون خودم این کتابو بهتون معرفی کردم نمیتونم حالا دیگه بگم که خیلی چرت و پدردنخوره تو برو یکی دیگه انتخاب کن ( مدیونین اگه فک کنین استادمون دکتراس و دانشگامم روزانس)",
    "خوشبختی یعنی سامان گلریز مامانت باشه بابک زنجانی بابات",
    "***MOhammad***81***\n\n\nفکر کن ساعت 11 شب بود که یهو یادمون میوفتاد ده صفحه جریمه‌ی علوم رو ننوشتیم تازه فردا زنگ اولم ریاضی امتحان داشتیم. بیست نفرم مهمون خونمون بود. \n.\n.\n.\n.\n.\nحالت بد شد؟",
    "آهـای اونـی کـه سِـنِـت رَفـتِـه بـالـا فِـک کَـردی کَـسـی هَـسـتـی . \n\nسِـن فَـقَـط یـه عَـدَدِه .\n\nعَـدَدِت رَفـتِـه بـالـا فِـک کـردی عَدَدِی هَـسـتـی ؟ هِه :)\n\nواس مـا هـیـچ عَـددی نـیـسـتـی :)\n\n\n\nالله اکبر برید کنار شاخی نشید :))",
    "قدیما بهتر بود حداقل ی صفحه درس میخوندی بد خوابت میگرفت الان تا میایم اراده کنیم کتااب و برداریم خوابمون میگیره بدک گوشیو ب نیت تنظیم آلارم برمیداریم ی کمکیم بقیه جاهاسرک میکشیم سرمونو میاریم بالا میبینیم\n\n\n\n\n\n\n\n۳ساعت گذشت \n\n\n\nوهمچنان این چرخه ادامه دارد",
    "امروز رفتم دو هزار تومن پسته ی سی هزار تومنی بخرم\n\n\n\n\nپسته هام انقد کم شد\nمجبورم پوستشم بخورم!",
    "اعضای شورای فرهنگی عمومی استان کهگیلویه‌وبویراحمد به اتفاق آرا با تغییرنام استان موافقت کردند/ زاگرس یکی از نامهای پیشنهادی است.\n\nاین شورا وقتی ما امتحان جغرافی داشتیم دقیقا کجا بودن و چکار می کردن؟",
    "هر کاری رو سر وقتش انجام بده ...\n\nمثلن همین سهیل تو سریال ماه و پلنگ ...\n\nاگه دو هفته دیر تر میزد دوماد رو می فرستاد هوا ...\n\nالان عروسِ به جای این همه داد و غار ...\n\nشخصن ازش تشکر میکرد که به زندگی برش گردونده ...",
    "هرکی با این شعر خاطره داره بخونه و بی سر و صدا لایک کنه :)\n\n\n\nمامانم گفته به من دست تو دماغم نکنی ... شیرینی درنیاری شوت نکنی\n\nسر حوض جیش نکنی ... پیشی رو خیس نکنی\n\nاصغرو بوس نکنی به حرف اون گوش نکنی ... اما من بی ادبم\n\nدوست دارم دست تو دماغم بکنم ... شیرینی در بیارم شوت بکنم\n\nسر حوض جیش بکنم ... پیشی رو خیس بکنم\n\nاصغرو بوش بکنم ... به حرف اون گوش بکنم :)\n\nاگه واقعا یادت میاد بدون کم کم زمان پیری ت فرا رسیده :(",
    "تجربه نشون داده دخترایی ک تو شبکه های مجازی اسمشونو میذارن شیطون بلا، بلا که نیستن هیچ با صدای \nبلندم عطسه میکنن!! از سوسکم نمیترسن..! اینارو کلا باید به دبه ترشی معرفی کرد..!",
    "من اگه مسئولی چیزی بودم کتب زیر رو برای تدریس در مدارس تدوین می نمودم\n\n\n\nاصول و روشهای اختلاص\nپاچه خاری یک\nپاچه خاری دو\nمبانی پیچوندن\nزبان تخصصی سر شیره ملیدن\n\nو انواع و اقلام کتب از این قبیل!\n\nبجای آنکه چندین بار اختلاص کنید\nیکبار به روش کتابهای ما اختلاص کنید!\n\nگروه آموزشی بیکار!",
    "میگن توی بلاد کفر، سرعت اینترنت اونقدر زیاده که تو بری دستتو بشوری و برگردی، یه فیلم با کیفیت فول اچ دی دانلود شده!\nحالا اینجا، دست شستن که سهله، بری حموم دامادیت، بعد بچه دار بشی، بعد از اونم بچت  بره واسه حموم دامادیش؛ برگردی سر جات می بینی تازه متن صفحه لود شده و عکساش هنوز باز نشده. تازه اگه حال خوشش باشه و بخواد کلی بهت حــــــال بده.\nچرا عایا؟\nعاقا اصن اینترنت با سرعت پایین خـــــــــر است!!!",
    "واسه حل مشکل آلودگی‌ هوا کافیه زل بزنیم‌ تو چشاش و بهش بگیم \"ببین من بهت وابسته شدم، قول بده هیچ وقت تنهام نمی‌ذاری\"\nمی‌ره پشت سرشم نگاه نمی‌کنه",
    "يه كاهوى درسته كه تازه از مزرعه رسيده رو ميذارن تو بشقاب، روش يكم آبليمو ميريزن اسمشو ميذارن سالاد مخصوص.\nنامردا حداقل يه قاچ بزنيدش بفهميم آدم فرضمون كردين!",
    "از صدای سخن آلارم اول صبح ندیدم گُه تر",
    "ینی من اگه تو وضیت مرگم باشما\n\n\nمیگم منو یه بیمارستان خوب ببرن\n\nوالا\n\nاین بیمارستانای معمولی اگه ببری بعد بخوای به یه جای خوب منتقلت کنن اینقده کلاس میزارن که نگووووووووووووووووووو\n\nهی میگن اگه یه بیمارستان دیگه هم ببرید وضعیت تغیری نمیکنه\n\n\nآآآآآآآآآآآآآآآآآآآآآآآآآآی بزنم لهشون کنماااااا",
    "آتریمیتوس چیست؟\nنام یکی از تیم های لیگ یونان است، که به عنوان نام فرزند به دوستم پیشنهاد دادم. \nو حالا نام دخترش \"آتریمیتوس\" است:|",
    "***MOhammad***81***\n\n\n+ آقا این دکمه قرمزه چی بود من فشار دادم؟\n- قربان شما یک موشک بالستیک با کلاهک هسته ای شلیک کردید!\n+ ای بابا\n\n# ترامپ",
    "کاش تکنولوژی پیشرفت کنه\nآنقدر که پته تمام\n\" کار داشتم \"\n\" نوتیفیکیشنی نیامد و ندیدم \"\n\" تو ترافیک بودم \"\n\" خواب بودم \"\nو تمامی بهانه های ریز ودرشتتان را بریزد روی آب",
    "اگر سراغم را گرفت!!!\n\n.\n\nبگویید :\n\nرفته …!!!\nاگر پرسید کجا؟؟؟!!!\n\nبگویید:\n\n.\n\n.\n\n\nرفته توالت الان میاد!!!\n\n(همش که نباید قضیه عشقی باشه)",
    "دختره تعریف می کرد: مانتو زرد پوشیدم رفتم بیرون, یه پسره از جلوم رد شد \n\nبهم گفت: شلـه زرد.\n\nمنم محلش نذاشتم بعد که یه خورده رفتم جلوتر صدام کرد: \n\nخانـــــــــــــوم؟\n\nمنم فک کردم می خواد چیزی بپرسه گفتم بله ؟ \n\nگفت: پشت کمرت با دارچین بنویس: \n\n\"یاشوهر ...!!!",
    "آره بی ریام... ولی ریا نشه آرزوی خیلیام...زر زدم هیچکی منو نمیخواد",
    "کامنت پسرای ایرانی به دختر ترامپ:\nعشقم به بابات بگو با کشور ما کاری نداشته باشه\nوگرنه باهات کات میکنم شکست عشقی بخوریا",
    "انتخاب دونالدترامپ گل به خودی حساب میشه",
    "امروز چشمام و که باز کردم به خودم گفتم :\n\nچه خوب  شد که به دنیا اومدی خانوم مهندس \n.دله تقویم به همین روزا خوشه \nمامانم یکی زد تو سرم گفت :\nآخه دل تقویم به چیه تو خوش باشه \n\nننه بابای واقعی من کجان \nلایک :تولدت مبارک ¿¿¿¿¿¿¿¿\nلایک: خب راس میگه. !!!!!!!",
    "خواهرم خودشو كشته يه پيتزا خونگى  درست كرده اورد گذاشتش سر سفره بابام برگشته ميگه به به .باريكلا به اين ميگين همبرگرد..",
    "از قدیم گفتن یه حمومی من بسازم چهل ستون چهل پنجره\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nآخه اون که دیگه حموم نیست ویترینه",
    "رسیده بودم به اخر یه صفحه رفتم دشتشویی برگشتم نوشته ی زیر صفحه\n\nروخوندم نوشته بود بزنم به تخته رنگ روت واشده یعنی در اون لحظه فهمیدم\n\nچقدر 4جوک هوای کابراشو داره.",
    "شما رو نمیدونم\nولی من اوباما رو خیلی دوس دارم\n\nنه به خاطر اینکه تحریم کرد\nبه خاطر اینکه شبیه پسر داییمه",
    "با مامانم رفته بودیم دندون پزشکی دکتره همزمان که دستش تا ارنج تو دهن من بود گفت \n-چهار تا هفتاش  خرابه \nمامان من o_o\n-من ضربم خوب نیست .یعنی دقیقا چند تا؟؟\nمن که کلی خودمو کنترل کردم که دست دکتر گاز نگیرم \nدکترم هی میخواست خودکشی کنه م نزاشتم",
    "اون موقع ها که تازه تو کلاسامون ویدیو پرژکتور نصب کرده بودن ...\n\nاستاد چراغارو خاموش میکرد که درس بده ...\n\nهر پنج دقیقه یه بار حراست با چراغ قوه میومد نور مینداخت تو صورت من\n\nببینه یه وخ آشغال تخمه نریزم ...",
    "پسره 30سالشه سربازی نرفته اونوقت میگه:\nدرصورت جنگ برای دفاع از کشورم برمیخیزم:/\nیکی نیس بگه برادر من...شما صبحا قبل از ظهر برخیز نمیخواد تو زحمت بیوفتی\n:))))",
    "بالاخره هدفونم یه جور سلاح سرده که از گوش آدمی در مقابل زر زدن اطرافیان محافظت میکنه",
    "دنیا رو ببین چه پیسه    دونالد ترامپ ریسه   :)))",
    "الان جوونای امریکایی میگن اگه شناسنامه مون مهر انتخابات نداشته باشه \n\n\nمایکروسافت استخداممون نميكنه :))",
    "خاله مامانم ٨٠ سالشه،تا حالا ٢ بار كامل مختارنامرو ديده يه عالمه واسه كيان و مختار و ياراش اشك ريخته\nبعد الان دوباره داره از شبكه اصفهان نگاش ميكنه نذر كرده ك مختار اخرش كشته نشه و پيروز بشه!!!!\nخدايا توبههههه!!!!!!!",
    "ERZ**********MRT\n\n\nبابای من به مرحله جدیدی از پدر بودن رسیده...\nمیاد گوشیمو از شارژ میکشه و میره...!",
    "فقط برای شوخی!!!\nطالع بینی ماه ها\n\nفروردین:زشت\nاردیبهشت: غرغرو\nخرداد: خوشگل، جذاب، با شخصیت، با فرهنگ، مهربون وکلا هرچی صفات خوبه مال خردادیاست\nتیر: بد اخلاق\nمرداد: شکمو\nشهریور: بی مزه\nمهر: اخمو\nآبان: کثیف\nآذر: خنگ\nدی: بی ادب\nبهمن: دروغگو\nاسفند: اگه بگم اونوقت پستم قابل پخش نیست\n\nمدیونید اگه فکر کنید خردادیم :|",
    "من اگه میتونستم از خودم چند تا کپی کنم یکی رو می فرستادم بخوابه، یکی رو می فرستادم بخوابه یکی دیگه رو هم می فرستادم که فقط بخوابه |: (:",
    "مامان من روزشو اینجوری شروع میکنه: گیر میدم به بچه هام سر چیزای الکی مخصوصا گوشیاشون برای رضای خدا قربه اِلی الله |:",
    "دلم اتفاقی تازه می خواهد :(\n\n.\n\n.\n\n.\n\n.\n\nمثلا پیتزا نذری هیییییییییییییییییییییییییین :D",
    "وجدان چیست ؟\n\n\n\n\n\n\n\n\nچیزی که زورش نمیرسه جلوی گناه بگیره\n\n فقط گناهو کوفت آدم میکنه خاک تو سرش ...\n✌",
    "میگم شما که انقد تو خونه اید و تا حالا نور خورشید بهتون نخورده واسه تست هم شده برین بیرون شاید مثل سوپرمن خورشید بهتون قدرت داد",
    "دیشب یه مطلب دیدم خیلی خوشم اومد \nاومدم ببینم نویسندش کیه \n\n\n\n\nدیدم اااااا خودمم که \nاز دیشب دیگه رمانارو مسخره نکردم",
    "اينايى که ساعت هفت صب توگروهاى تلگرام ازين عکساى روز خوبى داشته باشين وامروز پرانرژى و زرنج باشيد ميفرستنو کى قراره بريزيم تو کوره ادم سوزی؟",
    "هر موقع از زندگی خسته شدی....\nهر موقع حس کردی انگار یه موجود اضافی و بدرد نخور هستی...\n.\n.\n.\nبه اونایی فک کن که هنوزم زنگ میزنن رادیو یا تلویزیون سفارش پخش آهنگ میدن...\nیا نه اصلا به اون بدبختایی فک کن که یه عمره تو ثبت نام سایت ها بهشون میگن ایمیل رو با www وارد نکنین اما اونا هنوزم همونجوری وارد میکنن.\nیعنی خاک...",
    "بنر زده با خرید شامپوی ایرانی 2300 شغل ایجاد میشه.1800تاش توو کلینیکهای کاشت موئه :|",
    "تو فیلما و سریالا همیشه توی قسمت آخری یا دقایق آخری دو نفر باهم ازدواج میکنن! :/\nینی یه بارم نشد قبل از کشتن غول آخر باهم ازدواج کنن! همش بعد از ماجراجویی‌ها و تحمل سختی‌ها شرایط ازدواج فراهم می‌شه! :/",
    "رفته بودیم عروسی\nبرادر عروس یه جوری با شوق و ذوق میرقصید\nکه قشنگ مشخص بود از اینکه اتاق دیگه مال خودش شده خوشحاله",
    "قدیما کره اینجوری بوده هرکی ده تا پسر و هزار متر زمین داشته امپراطور میشده !!!!!!! وگرنه هیچ جور دیگه ای این همه امپراطوری و پادشاه تو اون مملکت جا نمیشن",
    "آخرین بار که\n\nیکی از بودنم توی یه جایی خوشحال شد\n\nبر میگرده به زندگیم قبلیم\n\nکه ترب قرمز بودم بین سبزیا",
    "دیروز سوار تاکسی شدم یارو گفت شهرستانی هستی گفتم اره، خلاصه وقتی از کنار برج میلاد رد شدیم گفت اینم برج میلاده :(",
    "دنیا اگه دنیای خوبی بود كه \nدوای سرما خوردگی شلغم نبود سیب زمینی سرخ کرده با سس بود...^_^",
    "‏تو بازار تهران کارگرا یه حقوقی جداگانه هم برای ضربه زدن با چرخ به پای مردم ‌میگیرن.",
    "‏تو پدرت مسیحی و اروپایی بوده یا مادرت یا اون عمه ت که میگی هپی هالوین؟! هالوین بزنه به کمرت تو یه ماه پیش تو صف نذری داشتی پرپر میزدی که.\n\n\nصبا با سین :)))",
    "اگه میدونستم با یه کرم دست میشه مثله این دختره توتبلیغه انقدر شاد بود دیگه نمیومدم 4جوک!!!!-_-\nوالا بوخودا!!!!",
    "\"کنکور آسان است\"... این یکی از مسخره ترین جملاتی هست که تا حالا شنیدم...ینی با هر منطقی هم حساب کنی کنکور نمیتونه آسون باشه....اینو قشر درد کشیده ی کنکوری و همینطور دانشجوها بهتر درک میکنن ...",
    "دعا در زمینه شغل مناسب و ازدواج، پیام Service unavailable میده!\n\nضمن عذرخواهی از مراجعین محترم، به استحضار می رساند دوستان فعلا در مورد وزنه برداری و کشتی دعا کنن تا مشکلات فنی برطرف بشه...",
    "ﺭﻭﺍﯾﺖ ﺩﺍﺭﯾﻢ ﻣﺮﺩ ﺧﻮﺏ ﻫﻤﯿﺸﻪ ﺩﻭﺟﺎﺵ ﺑﺎﯾﺪ ﮐﺒﻮﺩ ﺑﺎﺷﻪ:\n\nﯾﮑﯽ ﭼﺸﻤﺶ..!\n\nﯾﮑﯽ ﻫﻢ ﺭﻭﯼ ﺩﺳﺘﺶ ...!\n.\n.\n\n.\n.\nﺻﺒﺢ ﮐﻪ ﺩﺍﺭﻩ ﻣﯿﺮﻩ ﻫﺮﭼﯽ ﺧﺎﻧﻮﻣﺶ ﮔﻔﺖ ﻣﺤﮑﻢ ﺑﺰﻧﻪ ﺭﻭ ﭼﺸﻤﺶ ﻭ\n\nﺑﮕﻪ ﺭﻭ ﭼﺸﺎﻡ ﺧﺎﻧﻮﻣﯽ..!!\n\nﺷﺐ ﮐﻪ ﻣﯿﺎﺩ ﯾﻬﻮ ﻣﺤﮑﻢ ﺑﺰﻧﻪ ﺭﻭ ﺩﺳﺘﺶ ﻭ ﺑﮕﻪ ﺍﯼ ﺩﺍﺩ ﺑﯿﺪﺍﺩ ﯾﺎﺩﻡ\n\nﺭﻓﺖ..!",
    "قديما به كسى كه به پات مينشست ميگفتن ؛وفادار؛ \n\nالان ميگين سيريش",
    "ERZ**********MRT\n\nدیشب قیمه هامون تموم شد...\nدیگه هیچی واسه خوردن نداریم تا محرم بعد...!",
    "ﯾﻪ ﭘﺘﻮ ﻗﻬﻮﻩ ﺍﯼ ﺩﺍﺭﯾﻢ ﭘﻨﺞ ﺳﺎﻝ ﺑﻮﺩ ﻧﺸﺴﺘﻪ ﺑﻮﺩﯾﻤﺶ، ﺩﯾﺮﻭﺯ ﺩﺍﺩﯾﻤﺶ ﺧﺸﮏ ﺷﻮﯾﯽﺧﻮﺍﺑﮕﺎﻩ ﺍﻣﺮﻭﺯ ﮐﻪ ﺭﻓﺘﯿﻢ ﮔﺮﻓﺘﯿﻤﺶ ﻓﻬﻤﯿﺪﯾﻢ ﺍﺻﻼ ﻗﻬﻮﻩ ﺍﯼ ﻧﯿﺴﺖ، ﺳﻔﯿﺪ",
    "صداسيما زيرنويس ميكنه آثار خود را با موضوع \"من عاشق محمدم\" برامون ارسال كنين دخترخاله م عكس دوس پسرشو فرستاده",
    "دستشوییمون تو حیاطه\nهر وقت میرم ، یخ در بهشت تولید میکنم  -_-",
    "شما سر سفره ناهار پاشو برو با لگد بزن به کابینت یه قاشق نمی افته\n\n\n\n\n\nولی کافیه شب بشه، تو اتاقتی میخوای بری اشپزخونه هنوز نرسیدی سه تا فنجون شکسته",
    "امروزاز خواب ک بیدارشدم سقف گفت اهداف بلندی داشته باش پنجره گفت ب اهدافت بنگر ساعت گفت ب روز باش پتو گفت\n\n\n\n\n\n\n\n\n\n\nبیخیال همشون خوابو بچسب\nراستش حرف پتوخیلی ب دلم بیشترنشست  وگرفتم خوابیدم«خیلی باشعوره اصن خفن ادمو درک میکنه»",
    "لعنت به تبلیغات تلویزیون\nبه مامانم میگم گشنمه\nمیگه منم همینطور\n\nبه بابام میگم خستم\nمیگه منم همینطور\n\nبه رفیقم میگم پول ندارم\nمیگه منم همینطور\n\nبه فامیلم میگم بدبختم\nنمیگه منم همینطور گریه میکنه میزنه رو دستم",
    "یعنی نشد ما یه بار سیگار بکشیم و تا شب مجبور نشیم دو سه بار روی ماه پدر و ماچ کنیم!",
    "مادر گفت :همه چيز مردن يه طرف.  شب اول قبر خيلى ترسناكه!!\nمنم خلاق!گفتم عزيزم شما از شب دوم برو تو قبر!!!!\n\n\nاين كفگير هاى آشپز خونه چه ردى رو بدن من گذاشته!!!فقط عالى .....",
    "خیلی نامردیه که رو به روت نامردیه که توی نامردی یکه\n.\n.\n.فکر نکنین شکست عشقی و ایناس ها...اینو موقع امتحان فیزیک وقتی سوالا رو دیدم و چشم به معلمم افتاد به ذهنم رسید/:",
    "ERZ***********MRT\n\n\nبرای مردهای مجرد باید مالیات سنگینی مقرر شود، چون این انصاف نیست که شادتر از بقیه زندگی کنند...!",
    "الان دختربچه ها تو اسباب بازيشون سرويس چينى ٢٧ پارچه درجه يك دارن. ما بچه كه بوديم مامانمون هم ازين ها نداشت.",
    "دکتر عمومی اینجوریه که میری میگی دست راستم قطع شده، کبد هم کلا کار نمیکنه :|",
    "اینقدر که توو این تبلیغا ملت از داشتن روغن مایع احساس خوشبختی میکنن، بیل گیتس با مایکروسافت نمیکرد",
    "یه بار داییم کشیدم کنار گفت ببین این تریاکه گفتم خب؟ گفت خواستی بیا با خودم بکش سراغ دوست و رفیق نرو. ته نصیحت بود.\n\n\nصبا با سین :)",
    "‏یبارم سوار تاکسی شدم پول دادم گفتم بقیه ش مال خودت گفت گه نخور بگیر این صدتومنو",
    "گمشده این نسل \" اعتماد \" است نه \" اعتقاد \"\n\nاما افسوس که نه بر اعتماد اعتقادیست و نه بر اعتقادشان اعتماد.",
    "به مامان‌ها که میگی ۷ بیدارم کن, ۶ صدات میکنن میگن پاشو ۸ عه",
    "زمینای تهران نشست نمی کنن بلکه دارن به سمت مرکز زمین که مترو تجریشه سرازیر میشن",
    "عشق یعنی:\nدرحالی که یه لبخند رو لبته و دلت نمیاد گوشیو قطع کنی بگی:\nخب عزیزم من باید برم جایی میبوسمت خداحافظ :*\nاونم با یه لحن عاشقونه بگه:\nکجا میخوای بری نفسم؟:)\nتوام با ذوق بگی :\nقراره با دوستام بریم کافی شاپ بعد مدتها ^_^\nاونم با یه صدای دورگه از خشم بگه:\nلازم نکرده این موقع جایی بری\nتوام عصبی بشی بگی:\nمیرم تا چشتم از کاسه درآد\nاونم داد بزنه :\nغلط میکنی بتمرگ سرجات،مفهومه یا حالیت کنم؟؟؟!\nتوام کف وتف قاطی کنی با جیغ بگی:\nزرنزن بابا عن آقا،اصن میدونی چیه آخه عن تو رو چه به من؟\nاونم بگه:\nآدمت میکنم...\nتوام وسط حرفش قطع کنیو برو بابا میمونی زیرلب بگیو از لجش علاوه بر کافی شاپ پارکم بری^_^\nالبته این نظرمنه درمورد عشق عقیده ی شومام محترمه -___-!",
    "ديروز انقدر در يخچال رو باز كردم ببينم چيزى توش واسه خوردن پيدا ميشه.. يخچاله خيلى جدى برگشت گفت فكر كردى من زمين كشاورزيم خوراكى توليد كنم يكبار ديگه درو باز كنى ميرم كلانترى شكايت\nهيچى ديگه اروم جيم شدم",
    "ERZ**********MRT\n\n\nشما همین حالا پاشو برو آرایشگاه، اگه نگفت: قبلن کجا موهاتو کوتاه کردی...؟ \nبیا تف بنداز تو صورت من...",
    "یه جا رفته بودیم نذری\nخیلی شلوغ بود\nولی پدرم گفت ناامید نباش پسرم\nپنج دقیقه بعد نصف جمعیت جیم زدن\n\nنکته ی اخلاقی\nهیچ موقه امید خودتونو از دست ندید!",
    "رسانه‌هاي ايتاليا اعلام كردند كه يك مرد جوان به نام ديويد موري موفق شد با نگهداشتن نفسش در زير آب با مدت زمان 22 دقيقه، ركورد گينس را از آن خود كند.\n\nنظرات مردم:\n\n* نشدنیه \n\n* باور كردني نيست همچين ركوردي واقعا\n\n* فكر كنم اسمش اشتباه شده و ديويد مارماهي باشه\n\n* این اقا دوزیسته\n\n* من به فیلم های هندی اعتقاد پیدا کردم",
    "این بیماری ادامس وشکلات بجای پول خورد به ابزار فروشی ها هم سرایت کرده\nدیروز رفتم وسیله بگیرم خورد نداشت بجاش بهم واشر و بست داد\n:))",
    "ERZ*********MRT\n\n\nپسر عموم انقدر رانندگیش بده که هر وقت می خوام سوار ماشینش بشم قبلش غسل می کنم...!",
    "دیدین تو این روستا ها دستشویی مسجد رو بالای یه بلندی میسازن \nبعد وقتی بهش میرسی مجبوری از خستگی نفس عمیق تو دستشویی بکشی",
    "میریم مهمونی، فقط بخاطر موز.\nمیریم عیادت، فقط بخاطر کمپوت.\nمیریم میتینگ و جشن تولد، فقط بخاطر کیک.\nمیریم مراسم ختم، فقط بخاطر خرما.\nمیریم عروسی، فقط و فقط بخاطر صرف شام.\n.\n.\n.\nشکم پرستی تا چه حد آخه؟! :|",
    "یه بز هم دور و برمون نیست که بهش ثابت کنیم چه علفِ شیرینی هستیم.",
    "دو چیز خیلی دقیق میاد تو صورتت ؛ تُفِ طرف مقابل موقع حرف زدن و روغن موقع سرخ شدن -__-",
    "بدبختیِ دو گیتی , تقصیرِ این سه حرف است:\n\"پول\"",
    "یه بارم گازمون قطع بود, سماورو عصبانی کردیم که جوش بیاره,بعد چایی خوردیم.",
    "اعتماد به نفسم اونجا ریده شد توش که یه مهمونی با تمِ خَز رفتم \n\n\n\n\n   \n\nدیدم لباسایی که تن بقیس لباسای عالیه منه :|",
    "خودمون کم گرفتاری داریم هی فرت فرت شنبه هم میاد....",
    "بعضی خوبیارو وظیفه فکر می کنیم\n بعضی وظیفه هارو خوبی.......\n.\n.\n.\n.\n.\n.\n.\nکمرتون نشکست؟؟؟؟؟؟؟؟؟؟ عـــه!!!\nقرار بود جمله کمر شکنی باشه اخه..:((((\nایشالا وعدم باشه دفعه بعد...!\n\n\n\nدلتون خوش لبتون خندون:))))))",
    "امروز اکانت دانشجوییمو زدم\nآنلاین شدم\nرفتم دستشویی\n\n\nبرگشتنی دیدم اکانتم تموم شد\nدقیقا حس اینو به آدم درس میده که\nواس خودت یه لیوان آب بریزی\nبرگردی ببینی یکی خورده!",
    "کافه ها دیگه کم کم نوشیدنی رو تو آفتابه و پیت حلبی میریزن میارن",
    "ERZ************MRT\n\n\nاز اولین تیکت فهمیده بودم زود، عشق های قبل از تو سوء تفاهم بود...\n\nدر وصف پیتزا...",
    "+ شیرکاکائوعه؟؟؟\n\n\n\n- نه حاجی چاییه...\n\n\n\n+ولش بریم جلوتر حتما شیر کاکائوعه :|||\n\n\n\n\nهم اکنون در سراسر کشور!",
    "من نمیگم ازت متنفرم\nفقط میگم اگه تو از یه تصادف بدجور آسیب دیده بودی و من یه تلفن داشتم، پیتزا سفارش میدادم",
    "هر وخ تو جمع دوستام غذا یا  یه خوراکی خوشمزه میخورم حس جنگ بهم دس میده\nازبس از زوایایه مختلف مورد حمله قرار میگیرم=|!",
    "-فروشنده: مهسا خانوم ، يه كارت ديگه بدين اين موجودي نداره !\n+مگه ميشه ، يه تومن دارم ؛ راستي اسممو از كجا ميدونيد !؟\n-كارت ملي تونو دادين",
    "یکی لطفا به این جراح های زیبایی بگه \nملت خودشون متوجه نیستن شما یه بزرگی کن یه ذره دماغ بذار براشون بمونه این عینکهای گربه نره ایشون نگه داره \nبا تشکر",
    "یه اصل بنیادی تو سریالای ایرانی اینه که موقع خواستگاری عروس اول باید چای رو به پدرش تعارف کنه بعد پدرش هم بگه نه اول به پدر دوماد تعارف کن",
    "یادت باشه هیستوری رو پاک کنی، یادت باشه هیستوری رو پاک کنی، یادت باشه هیستوری رو پاک کنی، یادت باشه هیستوری رو\n.\n.\n.\n«زمزمه های هنگام استفاده از لپ تاپ همسر»",
    "براساس اصل لانه کبوتری، هر ایرانی در زندگی لااقل با دو علی احمدی و یک محمد محمدی سروکار خواهد داشت.",
    "كي اين مزخرفو گفته كه هرچيز كه در جستن آني آنی ؟\n من پولم؟ من شوهرم؟ من پيتزام؟\n\n\nصبا با سین :)",
    "وقتی میای صدای پات از همه جاده ها میاد\n.\n.\n.\n.\n.\nیکی نی بهش بگه آخه لامصب مگه شرآووردی؟؟",
    "‏پدربزرگ ما دیابت داشت مامان بزرگ می رفت مسجد شکلات میاورد می گفت بخور شفاست",
    "پدر عروس در مراسم ازدواجی در یمن، نارنجک پرتاب کرد و ۱۶ تن را کشت.\n\nبنده خدا مى خواسته شاباش بده، دستشو تو جيب اشتباهى كرد :-|",
    "عاغا مامانای شمام همه بادرای باز مشکل دارن؟\n-خاک توسرت دریغچالُ باز گذاشتی\n-خاک توسرت درکیفتُ باز گذاشتی\n-خاک توسرت درکمدُ باز گذاشتی\n-خاک توسرت درقابلمه رو باز گذاشتی\n-خاک توسرت درلپتاپتُ باز گذاشتی\nخب مادر من..عزیزمن..همین کارارو میکنی خدا حساس میشه درای رحمتُ میبنده دیگه..عه..\nبعد هی بگو چرا پسرم کار نداره دخترم شوهر:|\nوالابوخودا\n\n#پردیصم",
    "من از اونام که خودم برنامه تفریحی میچینم \nبعدش که همه اوکی میدن میبینم خودم حال ندارم برم،\nمیشینم دست به دعا که خداکنه کنسل بشه :|\nکیا اینجورین ؟ D:",
    "گاوم هر از گاهی، لگد میزنه به یونجه ی زیر پاش تا آخورش تمیز شه ولی تو نه\n.\n.\n.\nمامانمه، اومده تو اتاق؛D",
    "بزرگ ترین متخصصای آماری پدرامون هستن...\nنمره هامونو با شاگرد اول کلاس و پول تو جیبی مون رو با گدای سر کوچه مقایسه می‌کنن!\nحالا تخصص زمانبندی خاموش کردن کولر بماند.",
    "يارو كلى پول خرج ميكنه دندوناشو سفيد ميكنه كه عكس بگيره بزاره تو اينستاگرام \nمن داشتم از دندون درد ميمردم بابام گفت حيف پول نيست بيا خودم واست ميكشمش\nدندونمو با انبردست كند",
    "میدونین این چیه؟؟؟؟؟                  K3 نیم\n                                            -------------\n                                                  K3\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nکاسه زیر نیم کاسه!!!!!!\nمن موندم چرا منو واسه تدریس نمیفرستن هاروارد؟؟؟!!!",
    "ﻫﯿﭽﯽ ﺑﺪﺗﺮ ﺍﺯ ﺍﯾﻦ ﻧﯿﺴﺖ ﮐﻪ ﯾﮑﯽ ﺗﻮ ﺧﯿﺎﺑﻮﻥ ﺳﻼﻡ ﮐﻨﻪ ﻭ ﺑﺨﻨﺪﻩ ﻭ ﺗﻮ ﻫﻢ ﺟﻮﺍﺏ ﺳﻼﻣﺶ ﺭﻭ ﺑﺎ ﺧﻨﺪﻩ ﺑﺪﯼ ﺑﻌﺪ ﯾﻪ ﻧﻔﺮ ﺍﺯ ﭘﺸﺖ ﺳﺮﺕ ﺑﺮﻩ ﺑﺎﻫﺎﺵ ﺩﺳﺖ ﺑﺪﻩ ﻭ ﺣﺮﻑ ﺑﺰﻧﻪ",
    "دیدین بعضیا عین میمون وای میستن هیچ کاری نمیکنن ولی همینکه نگاشون میکنی برمیگردن سرکارشون\n\n\n\n\n\nوای فای ما هم همینطوریه\nهمینکه قطع میشه\nیه لحظه میرم تنظیماتشو نگا کنم\nخودش درست میشه!",
    "*******-------*******\nاول صبح‌ها آدم‌های تو خیابون طوری نگاه می‌کنن\nانگار من از خواب بیدارشون کردم !",
    "اينكه ميگين اگه دَرسامون مث آهنگ بودن ديگه يادمون نميرفت رو چرت ميگين، الان آقا داريوش اينهمه گفت \"اونكه رفته ديگه هيچوقت نمياد\" ، فهميدين؟\n\n× کیمیا خاتون ×",
    "آقا ما بعد شونصد دهه زندگانی:\nتازه دریافتیم سندی چی ميگه!!\nمیفرماین: امشو شو شه لیپک ری هیرونه... \nلیپک = قطب نما\nری = رو\nهیرون = سمت جنوب...\nهیرون: به لهجه بوشهری یعنی جنوب\nخداییش اونایی که فک میکردن میگه \" لیپک لی لی لونه \" دستا بالا لطفاً \nخودم اولی",
    "قـدیـمـا یـه عـده بـودن تـو فـامـیـل ، کـه هـمـه ى انـگـیـزشـون از عـروسـى اومـدن ایـن بـود کـه بـعـد عـروسـى کـه خـیـابـون بـسـتـه مـیـشـد ، بـرن بـیـن مـاشـیـنـا و بـهـشـون فـرمـون بـدن !",
    "دوس دختر هایی که من تو‌ایتالیا دارم\n.\n.\n.\n.\n.\n.\nشما تو‌خواب هم نمی بینید\nحالا هی ادای منو در بیارید و‌مسخره ام کنید\n.\n.\n.\n.\n.\n.\n.\n.\nحمید معصومی نژاد\nررررررررررررررررررم",
    "*******-------*******\nآدمها مثل قایق اند...\nنمی دونم شایدم نباشن!\nبه هر حال من وظیفه خودم دونستم که اشاره کنم :/",
    "نمیدونم چرا از هر دختری سوال میکنی شما به ازدواج فک میکنی میگه نه من تا حالا هف هش تا خواستگار داشتم!!\n.\n.\n.\n.\n.\n.\n.\n.\nلطفا یکم رعایت کن خانوم محترم... ما پسرا نمیخوایم بترشیم..!!!!",
    "کم حرف که باشی میشی اون آدم مشکوکه \nصمیمی و خوش مشربم که باشی همونی هستی که زود پسرخاله میشه!:|\n.\n.\n.\nمن دیگه حرفی ندارم-__-",
    "میگما من زیادم از آرمانهای با کلاسا به دور نیستم؛\n.\n.\n.\n اونا لیمو میگیرن دستشون میچلونن تو چایی، چای لیمو میخورن! من یه لیمو میگیرم این دستم یه لیوان چایی اون دستم هی یه قلپ ازین یه لیس ازون!!! چای و لیمو میخورم.\n\n\n\n+ آشغالخورم خودتی:)",
    "*******-------*******\nجایزه ی غمگین ترین محاسبه هم میرسه به حساب کردن ساعت هایی که تا صبح وقت داری بخوابی",
    "آیا میدانستید اگـر قاشـق بیش از یک هفته داخل ظرف ماسـت بماند رنگـش تغییر می کند؟!؟!\n\n\n\n\n\n\n\n\n\nخوشبحالتون والا، ما نمیدونستیم قاشقمون الان خراب شده:-((((((((((",
    "و دختران اینگونه عروس میشوند\n.\n.\n.\n.\n.\n.\n.\n.\nان شا الله روزی خودت کنه دخترم.(تو مجالس عروسی).\nدخترا می دونن چی میگم. -_-",
    ":| پوکر فیس :|\nچگونه خانه دار شویم ؟!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nکاری نداره یه بالش اینور یه بالش اونور  یه بالش رو این دوتا تموم حالا یه خونه دارید نه جدی کاری داشت حالا هی بگید جوانان مسکن ندارند نمی تونن ازدواج کنن:| \nتا ماشین دار شدن و سایر موارد دیگر خدافط:|",
    "یہ حدیث داریم......متاسفانہ شوھرکردرفت!خیلی ھم چاق بود،ولی بالاخرہ بردنش دیگہ،شانس داشت!",
    "کاش میتونستم به خودم حالی کنم که صبح روز تعطیل ساعت نه صبح بیدار نشو حیوان :|\n\nصبا با سین :)",
    "لذت بخش ترین کار دنیا ماست ریختنه میدونی چرا ؟ چون بعدش میتونی با خیال راحت ملاقشو با زبونت تمیز کنی",
    "همیشه اثــری که از رژلـب میمونه از خـوده رژلـب قشنگتـره\n.\n.\n.\nیجورایی شبـیه نونِ زیـرکبابه کـه از خودِ کـباب خوشـمزه تره!^.^",
    "*******-------*******\nقشنگ معلومه آرام پز رو ساختن که زودپز رو مسخره کنن",
    "*****گریفندور*****\nپشت یه نیسانی نوشته بود \n* تنها جبهه ای که با دشمن هم سنگری ازدواجه*\nخیلی خوب گفت دلم سوخت واسش \nفکر کنم خیلی زجر کشیده تا یه نیسان خریه اینو پشتش بنویسه \nبمیرم الاااهییییی \n:}",
    "عباس آباد تو شهرا مثل New folder میمونه\nهر جایی حال نداشتن واسش اسم انتخاب کنن اسمش شده عباس آباد",
    "از بس اين كنترل رو كوبندم به پام كه كار كنه\nامروز خواستم دوباره بزنمش يه دفعه با درد گفت نزن تو رو خدا، فقط بگو كدوم شبكه رو ميخواى\n\nدلم واسش سوخت",
    "زبون نداره\nولی زبون درازی میکنه\n\n\n\n\n\n\n\nماشین شاسی بلندو میگم",
    "مردم چجوری ورزش میکنن نه عرقی نه چیزی مدل موشونم تکون نمیخوره\nاما من تا 5 دقیقه میدوئم انگار از فاضلاب زندان فرار کردم",
    "همه گریه کنید،شیون و زاری به راه اندازید\n.\n.\n.\n.\n.\n.\n.چندی دیگر مودم ها خاموش و تلفن هایتان به کشوی والدین منتقل خواهد شد",
    "توی سوپرمارکت بودم، همینطوری دستمو گذاشتم روی ترازوی دیجیتال، یه کم محاسبات کرد و بعدش، مبلغ کل رو زد ۱۹۷ ریال!\nچقد بی ارزش شدیم. :|",
    "\"بعد این همه خوردن\nدیگه چیزی نمونده واسه خوردن\"\n\n\n\n\n\nجمله ی خیلی سنگینی بود\nاز پشت یه نیسانیه دزدیمش!",
    "اون قدیما …\nشما یادتون نمیاد!\n.\n.\n.\n.\n.\n\n.\n.\n.\nمثل اینکه زیادی رفتم قدیم، خودمم یادم",
    "ضرب المثل کوزه گر از کوزه شکسته اب میخوره درباره ی همه شغلا درسته الا اونایی ک نمایشگاه ماشین دارن!",
    "دﺧﺘﺮ: ﺳـﺎﻋﺖ ﭼﻨﺪﻩ؟\n\nﭘﺴﺮ: ﺳـﺎﻋﺖ ﭼﻨﺪﻩ؟\n\nﺩﺧﺘﺮ: ﺩﯾـﻮﻭﻧﻪ ﺷﺪﯼ؟\n\nﭘﺴﺮ: ﺩﯾـﻮﻭﻧﻪ ﺷﺪﯼ؟\n\nﺩﺧﺘﺮ: ﭼـﺮﺍ ﻫﺮ ﭼﯽ ﻣﯿﮕﻢ ﺗﮑﺮﺍﺭ ﻣﯿﮑﻨﯽ؟\n\nﭘﺴﺮ: ﭼـﺮﺍ ﻫﺮ ﭼﯽ ﻣﯿﮕﻢ ﺗﮑﺮﺍﺭ ﻣﯿﮑﻨﯽ؟\n\nﺩﺧﺘﺮ: ﺩﻭﺳـﺘﺖ ﺩﺍﺭﻡ ﻋﺰﯾﺰﻡ\n\nﭘﺴﺮ: ﺳـﺎﻋﺖ چهار ﻭ سی ﻭ هشت دقیقه !!!\n\nخخخ",
    "قبلنا ابرو شیطونی مد بود....الان ناخن شیطونی....میترسم تا چند روز دیگه دخترا تو خیابون سوار جارو بشن حرکت کنن:)",
    "سلام\nنرو\n.\n.\n.\n.\n.\n.\n.\nاینم یه پست عاشقانه از طرف من\nخدا شاهده بیشتر از این در توانم نبود",
    "یه نفر اسمش اسماعیل بود\nرنگ پوستشم مشکی\n\n\n\nدوستاش بهش میگفتن\nesse black!\n\nاهل دلاش میدونن اسی بلاک چیه!",
    "**اکسپریاموس**\n\n\n\nاز زندگی لوکس\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nفقط صابونش رو داشتم",
    "رفتم مودم بخرم از یارو پرسیدم این تک آنتنا چه فرقی با 2 آنتنا دارن؟\n یارو گفت: 2 آنتنا یه آنتن بیشتر دارن دیگه!\n پدر دنیای مخابرات اون لحظه اسیر شد.",
    "قبلا مدت زمان بیرون بودنمون رو پدر مادرا تعیین میکردن!\n\n\n\n\n\nالان باتری گوشی :|",
    "ما هميشه خود اُسكل پنداريم :| \nميگي نه!! \nعكسِ يه فيلو بزار دماغشو شطرنجي كن بگو اسمش چيه!!!\nحالا كامنتارو بخـون :| \n\n_خر ايتاليايي :| \n_ماهي قزل الا :| \n_مطمئني حيوونه؟ :\n\n\nداداچ داري اشتباه حدس ميزني :|",
    "ﺭﻓﺘﻢ ﮔﻠﻔﺮﻭﺷﯽ ﮔﻔﺘﻢ ﺁﻗﺎ ﺍﯾﻦ ﮔﻞ\nﻃﺒﯿﻌﯿﻪ؟\nﯾﻪ ﺩﺧﺘﺮ ﺑﭽﻪ ۵ ﺳﺎﻟﻪ ﺍﯼ ﺍﻭﻧﺠﺎ ﺑﻮﺩ ﮔﻔﺖ\nﭘــَ ﻥَ ﭘــَ ﺳﺰﺍﺭﯾﻨﻪ!!\nﺑﻪ ﺟﻮﻥ ﺧﻮﺩﻡ\n... ﻣﻦ ﺗﺎ ۱۲ ﺳﺎﻟﮕﯽ ﻓﮑﺮ ﻣﯿﮑﺮﺩﻡ ﺑﭽﻪ ﻫﺎ\nﺭﻭ ﻟﮏ ﻟﮏ ﻫﺎ ﺍﺯ ﺁﺳﻤﻮﻥ ﻣﯿﺎﺭﻥ!",
    "ماشینه نزدیک بود بزنه زیرم کنه. \n\n\nبعد که به خیر گذشت و فحش و عربده‌های متداول رد و بدل شد بوق زد بهم گفت: \nآزادی بیا بالا ! \n\nیه بیزنس‌من واقعی بود :|",
    "روزی مریدی نزد شیخ رفت و به او گفت یا شیخ من خیلی تنها هستم،\nشیخ نگاهی به مرید کرد و زیر قالیچه ای که روی آن نشسته بود\nسیمکارت همراه اول درآورد و به مرید داد و گفت هیچ کس تنها نیست",
    "وقتی چشم به دیدن کسی عادت می کنه میشه چشمو بست\nوقتی گوش به صدای کسی عادت می کنه میشه نشنید\nولی وقتی دل به دل عادت کرد؟\nاونجاست که باید بگی:\n.\n.\n.\n.\n.\n.\nآخ دلم پی دلته\nآخ کجا منزلته\nدست دست",
    "میدانی!؟\nﺩﯾﮕﺮ ﻧﻪ ﺩﻟﻢ ﭘﻮﻝ ﻣﯿﺨﻮﺍﻫﺪ ﻧﻪ ﻣﺎﺷﯿﻦ ﻧﻪ ﻋﺸﻖ ﻧﻪ ﺁﯾﻨﺪﻩ،\nﻧﻪ ﺣﺘﯽ ﺭﻭﺯﻫﺎﯼﺑﭽﮕﯽ،نه غروب نه پارک نه آهنگ نه تفریح\nﺩﻟﻢ ﻓﻘﻂ\n\n\n\n\n \n\n\n\n \nی دیس برنج با سه سیخ کوبیده و گوجه اضافه میخواد\nچیه میخواستی عاشقانه باشه\nنه بابا منو چه به عاشقی !!!...\nمن یه بار روزه گرفتم هنوز گشنمه میفهمی؟؟!! گشنمهههه... گشنه",
    "شخصی پهلوی ملا نصر الدین نشسته بود .اتفاقا بادی از او خارج شد.برای از بین بردن صدای ان کفش خود را روی تخته کشید تا صدا ایجاد شود.ملا گفت صدای ان را از بین بردی برای بویش هم می خواستی فکری بکنی؟",
    "آقا الان بعضیا به مامان بزرگشون میگن مامانی\nاحتمالاتا سال های آینده بعضیا به مامان بزرگاشون\nمیگن مامان بزی :-*",
    "به تعدادی گالکسی نت7 با قدرت تخریبی بالا نیازمندیم\n\nداعش",
    "میدونید فرق جهانگیر الماسی با میشل پلاتینی چیه؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\nجهانگیر الماسی نارساناست ولی میشل پلاتینی رساناست",
    "چرا جنوب شهر تهران متروهاش پله برقی نداره؟ شاید یکی از شمال شهر اونجا کاری داشته باشه :|",
    "روزی ملا نصر الدین دیگ بزرگی از خانه ی همسایه گرفت و وقتی ان را پس داد دیگ کوچکی درون دیگ بزرگ گذاشت.همسایه گفت این دیگ کوچک مال مانیست.ملا گفت این دیگ کوچک را دیگ شما در منزل مازایید.همسایه دفعه ی بعد دیگ را دوباره قرض داد و وقتی دیگ را خواست ملا دیگ را به او نداد.همسایه دلیل را پرسید وملا گفت دیگ شما دیشب در منزل ما مرد.همسایه گفت چطور ممکن است دیگ بمیرد؟ملا گفت همانطور که بچه زایید همانطور هم مرد!!!!!",
    "‏بحمدلله با پیشرفت تکنولوژی \nشکنجه ها هم مدرنیزه شده!\n\n\n\n\nبه جای اینکه سرب داغ بریزیم تو حلق طرف مسیجشو سین میکنیم جواب نمیدیم :|\nتازه دردشم بیشتره :)",
    "‏پیتزا و لازانیا اینجورین که 3 برابر مصرف همیشگی هم درست کنی،\n.\n.\n. \nآخرش فقط یه تیکه واسه شب میمونه\n‏ولی عدس پلو تا ٣ سال بعد میمونه",
    "امروز تولدمه من از ان دسته افرادیم که به اعضای خانوادم میگم که چی برام بخرن \nبه داداشم گفتم که هدفونم خراب شده برام هدفون بخره گفت باشه \n\nبه مامانم گفتم ک ساعتم کهنه اونم ساعت بخره گفت باشه \n\nبه بابام گفتم بابا گوشیم قدیمی شده ایفون سوندر راهه داره میاد تو آیفون بخر اگه بدونین چی گفت ... گفت ریدم به اون روزی که فک کردم تو وقتی بزرگ بشی میشی عصای دستم یعنی ریدم به اون عصایی که قراره تو برام بشی \n\nهیچی دیگه منم دهنمو بستم و گفتم باشه و بابام لبخند شیطانی زد وتو وسایل مامانم وداداشم شریک شد \n\nهمچین بابای خلاقی دارم",
    "هوا کم کم داره بوی نارنگی و سیاوش قمیشی میده...",
    "دلش بغل می خواست سوسک بهانه بود منم نفهم زود تر از او فرار کردم",
    "ولی این آیفون 7 رو حتماً بخرید چون آیفون 6S پاسخگوی پردازش و کاربری سنگینی که شما نیاز دارید نیس :|||",
    "*******-------*******\nمن برم باشگاه همون روز اول بلند داد میزنم\nببینید کی اومده...؟\nهمون داداچی که اشتباه میزنه :/",
    "جوانی از بیکاری رفت باغ وحش پرسید:استخدام دارید؟ \n\nیارو گفت مدرک چی داری؟ \n\nگفت لیسانس!\n\n\n\nیارو گفت یه کاری برات دارم ، حقوقشم خوبه پسره قبول کرد.\n\nیارو گفت : ما اینجا میمون نداریم میتونی بری توی پوست میمون تو قفس تا میمون برامون بیاد !\n\n\nچند روزی گذشت یه روز جمعه که شلوغ شده بود، پسره توی قفس پشتک وارو میزد از میله ها بالا پائین میرفت یهو جوگیر شد زیادی رفت بالا از اون طرف افتاد تو قفس شیره!\n\n\n\n\nداد زد کمکککککککک... شیره گرفتش و دستشو گذاشت رو دهنشو گفت: آبروریزی نکن میمون، منم جفففففففر هم دانشگاهیت، ارشد می خوندم.",
    "‏از زندگینامه افراد موفق\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nفقط جمله\"وی زندگی سختی را داشت\" رو دارم",
    "يکي نون \nخوشگلیشو ميخوره \nيکي نون زبونشو ميخوره \nيکي هم نون عقل و هوشش رو \n\n\n\n\nمنم دارم نون و ماستمو ميخورم.\nبفرماييد نون و ماست",
    "♥ـــ‍ـــ♥Eyahgore b.l.a.k♥ــــــ♥\n\nاز اونـی ک تـو مـدرسـه ب مـعـلـم میـگـفـت:خـــانـوم اج‍ـازه مـشـقا،\nگذشتم؛؛؛؛\n‌.\n.\n.\n.\n.\nمـیـمـیـرم ولـی از اونـی ک شـبـا مـسـواک زدنـش یـک سـاعـت و چـهـل و پـنـج دیـقـه طـول مـیـک‍ـشـه نـمـیـگـذرم!!!!\n\n   اِسـرار(اِثـرار)نـکـنـیـد لـدفـن...",
    "عاغا بستنی که شکل روجلدش پانداس میگیری توش خره چلاقه؟قبول\nشارج هزاری میگیری توش 800تومن؟قبول\nچیپس میگری 1500 داخلش 500تومن چیپسم نیس؟اونم قبول\nدیگه بگین چرا فلش16 گیگ 14 گیگ جاداره عاخه؟o_O\nب کدامین گناه؟\nب چ دلیل؟\nبعد داداچ و آبجیای ما میان میگن چرا دورو بازی زیاد شده وهمه تظاهر میکنن..\nعزیزمن،هم میهن من،گل مننن..اینجا چی خودشه ماخودمون باشیم؟؟\nمملکت نیس ک دیوونه خونه س..\nقرصام کو پرستار لنتیییییی\nقرص اشتباهی نیاریاااااا بزار قرصا خودشون بمونن حداقل:|\nوالا بوخودا:|\n\n#پردیصم",
    "جاتون خالی\nزدم شبکه چار چن نفر داشتن قر کمر میدادن\n\n\n\n\nستاد جمع آوری بیننده برای شبکه ی مظلوم چهار!",
    "هر وقت علم اونقدر پیشرفت کرد که \nتونستیم از طریق اینترنت عطر رو هم مثل ویدیو برای هم بفرستید بیاید با من در مورد پیشرفت فناوری صحبت کنید",
    "يكي از خاصيــت هايِ خط چــشم ايــنه كه \n\nهي خوب درنمياد خوب درنمياد تا مجبورشي\n\n بيخيالش شي  و پاكش كني كُلاً :|",
    "میدونین چرا پنگوئنا بیسوادن ؟\n.\n.\n.\n.\nچون همش برف میاد مدرسشون تعطیله ..",
    "من آن خفاش مغرورم...که میمیرم ز بیخوابی....ولی باذلت و خواری....سه ی شب هم نمیخوابم :(\nهمدردا لایک کنن :)",
    "یه سوال؟؟؟\nتنبلی چشم چجوریه دقیقا؟!؟\nیعنی به چشم میگی این صفحه رو نگاه کن میگه نوموخوام اصن حسش نی",
    "دختره تو خيابون ازم پرسيده :\nآقا؟؟ خيابون شريعتي ميخوام برم!\nمن بهش گفتم:\nاشکال نداره برو زود برگرد!\n\n\n\nديونه يه فوشي داد که تا الان تو گوگل دنبال معنيیشم!!",
    "معلم از شاگردش می پرسه واسه چی اينقدر دير رسيدی؟\nشاگرد:به خاطر تابلو راهنمايی رانندگی!\nمعلم:مگه چه علامتی روش بود؟\nشاگرد:به مدرسه نزديک می شويد،آهسته حرکت کنيد!\nخلاقیتش نابووودم کرد",
    "ERZ************MRT\n\n\nاز قدیم گفتن قدر زر، زرگر شناسد قدر بربر، بربری...",
    "ی بنده خدایی تو وبش پست گذاشته بود ....\n \n\"لباسی را که از تنت در می آوری و بی توجه پرتش می کنی ...\nمن آرزوی بوئیدنش را دارم ...  \"\n \nاز اونجایی که میدونین من آدم بسیار خیرخواهی ام  \nهرکی خواست با ضمانت جورابامو به قیمت باورنکردنی 199 هزار تومان واسش پست می کنم ،بوش خوبه :))",
    "ایا میدانستید ؟!\n اونقدری که تو کارای من گره هست تو فرش شفقی تبریز نیست ؟!؟!    :|",
    "فیلم فروشنده درسهای زیادی داشت:\n1.در رو رو غریبه ها باز نکنین\n2.اگه تو حموم گیر کنی از اون که درو باز بذاری بهتره",
    "اول یه گوشه گیرش میندازی تا نتونه تکون بخوره بعدش اونقدر میزنیش تا خط خطی شه بعد یه چرخش میدی تا....\n\n\n\n\n\n\n\n\n\n\n\n\nچیه فیلم جنایی که آموزش نمیدم روش من برای شستن قابلمه هایی که ته دیگ بد جوری بهشون چسبیده \n:)))",
    "یبار سوار هواپیما شدیم بابا بلند گفت صلوات! همه زدن زیر خنده. بابا گفت همینارو میبینی بفهمن هواپیما مشکل پیدا کرده بقره رو از حفظ میخونن....",
    "اقا امروز رفتم خونه عموم اینا (پسر عموم پشت کنکوریه)دیدم از تو اتاق پسر عموم صدای دعوا میاد...\nرفتم تو اتاقش دیدم با یه دونه کلنگ افتاده جون ساعت اتاقش میگه فلان فلان شده منو مسخره میکنی؟؟\nدو دیقه میرم بیرون صد ساعت میری جلو 10 ساعت درس میخونم جنب نمیخوری...\nبی پدر مادر فک کردی من اسگلم؟؟ پدرتو در میارم...\nحالا مام دستشو گرفته بودیم اون هی داد میزد میگفت ولم کنین حالیش کنم:|\nواقعا کنکور خیلی فشار میاره:|",
    "*******-------*******\nتوی روز بری با مشت بزنی به کابینت یه قاشق نمی افته\nولی کافیه شب بشه...\nمیخوای بری آشپزخونه هنوز نرسیدی سه تا فنجون شکسته :/",
    "داداشم خواب بود، خواستم بیدارش کنم، تکونش دادم، بیدار نشد.\nمحکمتر تکونش دادم، بیدار نشد.\nیه چک خوابوندمش، بیدار نشد.\nبا لگد اومدم تو دلش، بیدار نشد.\nبا صندلی زدم تو سرش، بیدار نشد.\nپریدم هوا، پنکه سقفی رو از جاش کندم و فرود اومدم روی پیکر داداشم، بیدار نشد.\nمحمد موحدی رو آوردم اتاق رو شیمیایی کرد، بازم بیدار نشد.\nشیلنگ آب رو گرفتم بالا سرش، عین موش آبکشیده شد، ولی بیدار نشد.\nدوتا باند چسبوندم به گوشاش، نتیجه ای نداشت.\nبهش گفتم دادا داری اشتباه میخوابیا! ولی بیدار نشد.\nبا ماشین، با لودر، با بولدوزر از روش رد شدم، بیدار نشد.\nحتی کار به بمب هسته ای هم کشیده شد، ولی فایده ای نداشت.\nهیچی دیگه!\nاز زیر آوار خودمو کشوندم بیرون، یه نگاه همچین پوکرانه بهش انداختم، بعدش یواشکی دستمو دراز کردم و تا خواستم گوشیش رو لمس کنم، گوشیشو گرفت و جیغ زنان عین فیوز پرید و چسبید به سقف!\nلامصب چه سنسوری داره! :دی",
    "مرغ شده کیلو 9 تومن بابام تیرکمون درست کرده رفته تو حیاط داره گنجشک و کلاغ شکار میکنه :)",
    "نصف این آدما که از پیاده رو رد میشن و مغازه ها رو نگاه میکنن هدفشون دیدن ویترینا نیست. عکس خودشون توی شیشه ی مغازه‌س :|",
    "از خروپفای بابام فیلم گرفتم...\n\nنشونش دادم باور کنه شبا خروپف میکنه... \n\n\n\n\n\n\nبهم میگه : دابسمشه! ",
    "یکی از لحظات پر استرس زندگیت اینه که یه نفر از تو آدرس بپرسه\nهمون اول دست راست و چپ رو قاطی میکنی\nآخرشم میگی ته خیابون بپرس بهت میگن",
    "مامان: اون مسواک آبیه مسواک کیه؟\nبابا: من\nداداش: من\nمن (با چشمانی گریان):  من \n\n\nصبا با سین :)",
    "بدیه این شلوار کشی آ اینه که هر پنج دقه چک میکنی زیپش بازه یا نه،بعد هر پنج یبارم بدلیل نبود زیپ عن میشی:D",
    "تو فامیل اسم دکتر میاد همه ی کله ها با خشم میپیچه سمت من انگار ناهار شام سال کنکورمو یکی شون داده. کتابامو یکی خریده هزینه ی کلاس کنکورمو اون یکی داده\nبابا من قبول نشدم شما چه مرگتونه آخه \n\nالبته نا گفته نماید همشون دل به ویزیت رایگان بسته بودن نمیدونستن تصمیم دارم اشنا ها رو دوبل حساب کنم:)))",
    "توی خونه‌های دانشجویی\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهمیشه ظرفا رو قبل از غذا خوردن میشورن نه بعد از غذا خوردن !",
    "دیدین وقتی تو کافه بلند میشی بیای بیرون میز بغلی یجوری نگات میکنه انگار از اول داشته حرفاتو گوش میکرده",
    "یکی از زد حال ترین کارای دنیا مسواک زدن بلافاصله بعداز خوردن یه غذای خیلی خوشمزه هست.قبول دارین؟!!!-_-",
    "*کپی- پیست*\n\nدیروز رفتم نمایشگاه ماشین\nیه دونه مازراتی دیدم خیلی خوشم اومد\nاین ماه حقوقمو بگیرم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nیه آژانس میگیرم میرم دوباره میبینمش!",
    "آدم دوست داره عينِ تو فيلما تو عروسي با نامزدش برقصه و كسيم بهشون توجه نكنه اما از شانس ما همه دو چششون چارتا ميشه : اون عقبي هم داره فيلم ميگيره :|",
    "شما یادتون نمیاد \nیه زمانی ملت منتظر میشدن ۱۸سالشون بشه فرداش برن ازمون گواهینامه بدن \nالان منتظر میشن ۱۸سالشون بشه فرداش برن دماغشون عمل کنن",
    "+ ندیدی جانم از غم نا شکیباست؟\n\n- seen\n\n+ خوبه دیدی لااقل -_-\n\nصبا با سین :)",
    "*کپی- پیست*\n\nداشتيم فيلم آدمخوارها رو نگاه مي‌کرديم که من جيغ کشيدم!!!\n.\n.\nبابام گفت: نترس پسر گلم، اينا آدم خوارن با تو کاري ندارن!",
    "‏طرف با کلی خالکوبی و هیکل گنده اومده میپرسه آقا  تو این پارک دستشویی کجاس؟\n\nداداش تو با این هیکل باید وسط پارک بشاشی ببینی کی حرف میزنه!!!\n\n@_@",
    "بوتیکیه یه جوری میگه \"حالا تو بیا یه تن بزن اصلا نخر\"، انگار تنها آرزوش این بوده که یه روزی من رو توی این لباس ببینه :|",
    "علامت اختصاصی  *** M@$0u:D_(ツ)_0111 *** \n\n\nامـروز ﻃـﯽ ﯾـﮏ ﻋـﻤـﻠـﯿـﺎﺕ ﻣــﺨـﻔــﯿـﺎﻧـﻪ ﻭ ﮐـﺎﻣـﻼ ﺯﯾـﺮﮐـﺎﻧـﻪ ﺗـﻮﻧـﺴـﺘـﻢ ﺍﺯ ﻣـﺨـﻔــﯿـﮕـﺎﻩ ﺁﺟـﯿــﻞ ﻫـﺎﯼ ﺷــﺐ ﻋـﯿــﺪﻣــﻮﻥ ﮐﻪ ﻣـﺎﻣـﺎﻧــﻢ ﺟـﺎﺳــﺎﺯﯼ ﮐــﺮﺩﻩ ﺑـــﻮﺩ ﺑــﻌـــﺪ 6 ﻣـــﺎﻩ ﺑــﺎ ﺧـﺒـﺮ ﺑــﺸـــﻢ ﻭ ﺑـﻬــﺸـﻮﻥ ﺩﺳــﺘــﺒــﺮﺩ ﺑــﺰﻧــــﻢ ...\n\n ﺍﻟﻠﻪ ﺍﮐـــــــــــﺒﺮ .... ﺍﻟﻠﻪ ﺍﮐﺒـــــــــــــــﺮ",
    "خداییش تکنولوژی دنیا رو زیرو رو کرد همه چیو تغییر داد ولی زورش به آفتابه توالت های ایرانی نرسید، اصن به خاطر ابهتش باید گوشه هر توالت یکی باشه.",
    "آقا چشتون روز بد نبینه\nبابام رفته مسافرت\nدینام کولرم با خودش برده",
    "پر کاربردترین جمله ی دختر ها\n\n.\n.\n.\n.\n.\n.\n.\n.\nمنم انقد ارایش کنم اینطوری میشم",
    "دردناک ترین جمله روی صفحه گوشی:\n\n\n\n\n\n\n\nهشدار برای 5 ساعت دیگر تنظیم شد",
    "شعار باکلاسا در این روزها：\nخوشتیپیم ولی رو مد نیستیم!\nوالا با این keep calm آشون:/",
    "به بابام میگم:حالم خوب نیست\nمیگه تو همیشه حالت خوب نیست\nنه میمیری نه خوب میشی\n.\n.\n.\nسر راهیم میدونم",
    "دیروز دوستم یه حرفی بهم زد...بهم برخورد...\nولی من جاخالی دادم برنخوردم بهش...\nبا کله رفت تو بغل دوستم...\nجاتون خالی..یک ضایع شد یک ضایع شد...:)\nتا اون باشه به طرف من حرف پرتاب نکنه:I\n.\n.\n.\nاینم ورژن جدید اون جوکی که میگفت:\n(دیروز یه حس بدی بهم دست داد ولی من بهش دست ندادم...)\nبود...\nپ.ن:خعلیم خنده دارم بود\nمیگم خنده داره ینی خنده داره دیگه ...هی رو حرف من حرف میزنه....\nاصلا ولش کنین ببینم چی میگه:I\nخل وضع هم خوتونین-________-\nمن فقط یه ذره اسکولم^___________^",
    "اقا من برای اولین بار یه رمان خوندم شخصیت اولش یه دختر از بالا شهر تهران بود \n\n\n\n\nتنها چیزی که از رمان فهمیدم شیوه ارایش کردن بود\n\n\nبه لطف خدا فردا ارایشگری رو با کمک رمان شروع میکنم\n\nوالا با این رماناشون",
    "پسر :قدر خودتو بدون!\nدختر:چرا؟\nپسر: چون قیمت گل رفته بالا!...\nدختر:^o^\nپسر: پس قیمت کودم میره بالا",
    "صبا که مي خوام برم سر کار هفت بار تو راه چک مي کنم شلوارکم رو عوض کردم لباس فرم اداره رو بپوشم يا نه؟\n\n\nاونوقت به من مي گن بيا آنتن بشو هر کي لباس فرم نمي پوشه راپورتشو بده!!!",
    "یه جوری میگن چاقا مهربونن.. .\n.\n.\n.\n.\nانگار لاغرا با ساطور ایستادن سر کوچه هرکی رد شد قیمه قیمه اش کنن!!  +_+",
    "واقعا نمیدونم بی کارید برمیدارید کیمیا علیزاده میارید خندوانه؟؟؟؟\n\nخواهرم در حین دیدن خندوانه:روشو کرده به من میگه 18 سالشه هاااا\n\nمن:خوب..\n\nاون :خواستم بگم هنوز وقت داری...\n\nمن:خخخخ\n\nبابام بعد چند دیقه(با خنده):تو ام اگه ادامه میدادی شاید الان میرفتی المپیک\n\nو من:خخخخخ\nخوب ینی واقعا فکرمیکنید این خنده ها واقعین؟نه به جان کش تونبون داشم\nچیزی برای گفتن ندارم خوببب!!!\nرامبد جون برادر خوب تو انتخاب مهمونات دقت کن دیگه...یه مهمونو اینقدر حاشیه؟ \n\nهییییییییی",
    "«الا بذکر الله تطمئن القلوب»\nآدما کلا دو دستن:\n۱نصف عمرشون بر فناس\n۲نصف عمرشون بر فنانیس\nکه دسته ی اول غیر فورجوکیا و دسته ی دوم فور جوکیان\nحالا دسته ی دوم دوباره میشن سه دسته:\n۱یک سوم عمرشون برفناس\n۲یک پنجم عمرشون برفناس\n۳کل عمرشون مفید بودن و هیچ ثانیه تلف شده ای ندارن\nکه دسته ی اول اونایین که تا علامت اختصاصی منو میبینن میگن عه بازم این دختره بیمزش و پستو رد میکنن\nدسته ی دوم اونایین که پستامو میخونن ولی لایک نمیکنن\nو دسته ی سوم اونایین که تا علامت اختصاصیمو میبینن اشک ذوق تو چشاشون جمع میشه و بعد از خوندن پست لایک میکنن بعدم تازه میرن صفحم و بهم پنج ستاره میدن و دوباره کل مطالبمو لایک میکنن..\nپ ن:نذارید عمرتون تلف بشه...",
    "داره سریال نشون میده طرف بدهکاره برای جور کردن پول بدهیش میخواد وام بگیره باباش میخواد پول بهش بده قبول نمیکنه ,میخواد سهم  رو بهش بده باز قبول نمیکنه به باباش میگه：نه وام میگیرم قسط میدم\nمنo_O\nشما@_@\nکل ملت ایران:O\nدفترچه قسط:-(\nحالا هی بگید فیلمسازهای ما بلد نیستن فیلم تخیلی بسازن",
    "شما پاشو برو جاکفشیتونو بگرد ی دونه کلید اضافی اونجا نبود من اسممو عوض میکنم\n.\nتازشم همه فک میکنن که هیشکی نمی دونه اونجا گذاشتن.\n.\n(ی رابطه نزدیکی با اسکل داریم)",
    ":| پوکر فیس :|\nبه همین برکت قسم اگه سریال گیم اف ترونس رو ایرانی ها میساختن نقش جان اسنو رو میدادن به علی صادقی :|",
    "تکرار میکنم\nواقعا در سال 2016 و با وجود پشتیبانی همه جانبه پلتفورم های تکنولوژی از زبان و کیبورد فارسی، هیچ دلیلی برای فینگیلیش نوشتن وجود نداره!!!\n\n\n\n\n\n\n\n\n\nبسه بابا دیگه عنشو در اوردید عه @_@",
    "رفتم بانک وام بگیرم متصدی میگه:\n20تومن میدیم 5 ساله  باید 40 تومن \nبرگردونی تازه 5 تا قسطشم باید اول بدی\nیبار دیگه ام اینجا ببینمت از وسط جرت میدم. مرتیکه بُز\n\n\n\nصبا با سین :)",
    "شیرپاکتیا کارشون‎ ‎بجایی رسیدہ کہ دیگہ بایدروشون نوشت:قبل ازمصرف تاحال داری تکون بدہ",
    "به تعداد جوک‌هایی که واسه بابام تعریف میکنم، راه هست واسه نصیحت و پیدا کردن یه نکته پندآموز .",
    "میگن تو بهشت اینقدر آزادی هست\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nشهرام شبپره روزا هم میتونه بپره",
    "سلام\nآقا ی سوال پیش اومده\nاین خواننده هادقیقا (ببخشید)چ غلطی دارن میخورن!\nخب نامردا ی آهنگ براوقتی آدم باننش دعوامیکنه هم بخونین دیگه\nخبرمرگم مردم بس برا عشق نداشته ونیمه گوربگورم عرزدم!\nمسولین رسیدگی لطفا\nالتماس2آ\nیاحق",
    "بچه ها یه توصیه هیچ وقت سعی نکنین با کلیات سعدی فال بگیرین من امتحان کردم \nفکر میکنین چی اومد؟؟\n\nای زبر دست زیر دست آزار \nگرم تا کی بماند این بازار\nبه چه کار آیدت جهان داری\nمردنت به که مردم آزاری!!\n\nقیافه ی من بعد از فال:\n\nفک کنم از خواب بیدارش کرده بودم اعصاب نداشت!!!!!!",
    "علم اصلا پیشرفت نکرده ها ....\nبشر هنوز نتونسته یه عطر یا ادکلن بسازه که بوی خاک بارون خورده رو بده ):*\n\n\nصبا با سین :)",
    "اگه میخواین یه چینی  از پا در بیارین\n\nبهش شله زرد بدین با دو تا چوب \n\nخخخ",
    "نقشی که من تو فامیل دارم نقشیه که موز تو ظرف میوه داره!!!..\nگرفتید دیگه ؟!!\nیعنی قبلا برای خودم ابهتی داشتم ولی الان پوست خیارم حسابم نمی کنن ;)",
    "چند نفر داشتن میرفتن کوه،سرپرستشون(که از قضا لکنت زبون هم داشته)از وسط راه شروع یکنه میگه:چ چ چ ... افراد گروه اول یکم نگاش میکنن ببینن چی میخواد بگه،بعد می بینن نمی تونه حرفش رو بزنه،بی خیال میشن و راه میافتن،این بابا هم تمام مسیر همینجور هی میگفته\nچ..چ..چ..\nوقتی میرسن بالا میخواستن چادر بزنن سر پرسته بالاخره میگه چ..چ..چا..چا..چادر یادم رفت!ملت میگن ای بابا زودتر میگفتی!، حالا باید برگردیم پایین!توراه برگشت سر پرسته  هی میگفته:ش ش ش.. ولی افرادش دیگه شاکی بودن و کسی توجه نمیکرد،وقتی میرسن پایین یارو بالاخره میگه:ش..ش..ش..شو..شوخی کردم!",
    "*******-------*******\nمتاسفانه ماشین لباسشوییمون اینقد لرزش داره که از بابت اسم ماشین دچار سوتفاهم شده.\n\n\n\nدیشب روشنش کردیم امروز صبح اول جاده چالوس به خاطر نداشتن معاینه فنی خوابوندنش :/",
    ".::Limo8077::.\n\n+این لباسا چیه دوباره رفتی خریدی خانوووووم>_",
    "تو گوگل سرچ کردم:\n(زندگینامه شیخ بهایی)\n\n\nگوگل جواب داد:\nباز بابات کنارت نشسته؟",
    "بعضیا یه جوری به خدا میگن\nاوس کریم\n\n\n\n\n\n\n\n\nانگار اومده سقف خونشونو گچ کاری کرده\nبابا خداستااااا\nخداااا\nمیزنه کتلتت میکنه هاااا",
    "یه سوال..... \n.\n.\n.\n.\n.\n.\nچرا وقتی شلوار مشکی میپوشیم، خاکی که میشه، خاکش سفیده! ولی وقتی شلوار سفید میپوشیم خاکش سیاهه.....؟؟\nهر کی میدونه بگه...",
    "داشتم لباس میشستم مامانم داشت رد میشد دید.برگشته میگه داری اشتباه میشوری!!!!!\nخدایا اینو دیگه کجای دلم بزارم؟!!!!!-_-",
    "اسم جلال ال احمد یه جوریه\n\n\n\n\n\nادم وقتی می شنوه می خواد صلوات بفرسته",
    "توليد وانت نيسان آبى متوقف شد.\nبیا این نسل جديد فقط از يه چيز حساب مى بردن، اونم جلوش گرفته شد:|",
    "*******-------*******\nمن هر نرم‌افزاری دانلود میکنم یک ربع بهش توضیح میدم که من تو رو همینطوری که هستی میخوام\n\n\nولی یه ساعت بعد میبینم اون ته یواش داره آپدیت میکنه :/",
    "یک عدد \"طبل شادانه\"\nکم کارکرد، در حد نو، بی رنگ مال یه ایرانیه فقط هشت بار اونو کوفته که اونم چون بد موقع بوده (4صبح) آروم کوفته\nقیمت: توافقی:))))))))",
    "غمگینم مانندپسربچه ای که شانسی خرید توش روسری بود :|",
    "فیس و افاده های بعضی دخترهای دم بخت دردهه های مختلف:\nدهه50:خواستگارجبهه ای داشتم ردکردم\nدهه60:خواستگارداشتم پیکان داشته ردکردم\n70:خواستگارخونه دارردکردم\n80:خواستگارگوشت فروش ردکردم\n90:مرغ فروش وجواب رددادم\nدهه جدید:پرایدی رو هم قبول نکردم",
    "‏ما ايرونيا قابليت اينو داريم \n\nاز چت روم كلش تا تلگرام \n\n از اينستاگرام رئیس جمهور تا فيس بوك جاستین بیبر\n\n\n\n\n\n\n\n\n دنبال دوست دختر بگرديم !",
    "خوبیه تنهایی چیپس خوردن اینه که کسی نیست مثه بربرا بت حمله کنه و بدیشم دقیقا همینه :))",
    "«الا بذکر الله تطمئن القلوب»\nشما برو از این مغازه ها که همه چی از جون آدمیزاد تا شیر مرغ دارن با یه لبخند ملیح رو به صاحبش بگو:آقا ببخشید شما کاتاما ناگستروتا آمیشینته دارین؟؟\nبعد قیافش اینجوری میشهo_0و میگه:چیییی؟!؟\nشما اینجوری *_* شو و بگو:ای بابا..کاتاما ناگستروتا آمیشینته دیگه..ندارین؟؟\nبعد اینجوری میشه-_-و میگه:ببخشید منظورتونو نمیفهمم..\nبعد شما به پشت سرش اشاره کن و بگو:از اونا دیگه...\nمغازه دار بدبختم با کلی عذرخواهی جنسو بهت میده...\nتازه فرداشم یه کاغذ آ۳میزنه در مغازش با فونت بزرگ مینویسه:کاتاما ناگستروتا آمیشینته»موجود است!!!",
    "*******-------*******\nاگر توی یه جزیره دور افتاده گیر کردید و هیچ تقویمی نداشتید...\n\n\n\nهر روزی که ساعت هشت صبح از خواب پریدید و هرکاری کردید دیگه خوابتون نبرد بدونید اون روز تعطیله",
    "به دنيا گفتم بزن كنار ميخوام پياده شم چقد ميشه؟\nگفت كجا سوار شدى? گفتم دهه شصت \n\nگفت برو به سلامت يه صلوات بفرست ما از بدبختا پول نميگيريم",
    "*******-------*******\nبعضیا هم هستن كه روزي دوبار حياطو با آب تصفيه شده مي شورن\nاما موقع پاك كردن سفره ميگن: \nاون دوتا دونه برنج رو بده من بخورم اسراف نشه :/",
    "یه بار انگشن پام خورد به مبل شکست مثل اینکه مبله شنیده بود هرکی هرکاری باهاتون کرد شماهم با اون بکنید",
    "دیدین بعضیا شلوارشونو تا گردن میکشن بالا!\nمشکل از اونا نیست شلواراشون یه مدل خاصیه!!\n\n\n\n\nبهش میگن شلوار یقه اسکی!!!",
    "هم وزن ماهی ام >o",
    "قبلنا میگفتن هرکی باننش دعواش میشه میره خواننده میشه! الان باید گفت هرکی باننش دعواش میشه میره بازیگرمیشه فکرکنم فوتبالیستاوخوانندهاهم زیاد دعواشون شده که رفتن سراغ بازیگری@!@",
    "از شرایط آمریکا رفتن هیچیشم نداشته باشم\n.\n.\n.\n.\n.\n.\n.\n.\n.\nساعت خوابم کاملاً اوکِیه",
    "معلم:الفبای فارسی رو بگو ببینم؟\nشاگرد:الف-ب-پ-ت-ث-چهار-پنج-شش-هفت...\nمعلم:الفبای انگیلسی رو بگو ببینم؟\nشاگرد:ا-بی-سی-چهل-پنجاه شصت-هفتاد...\nمعلم:الفبای یونانی رو بگو ببینم؟\nشاگرد:آلفا-بتا-ستا-چهارتا-پنج تا...\nمعلم نخواستیم بابا یه شعر بگو؟\nشاگرد:نابرد رنج گنج-پنج-شش-هفت...",
    "کاش به جای اموزش پارک دوبل تو اموزشگاه های رانندگی \nاموزش فکرخوانی بذارن که بتونیم ذهن اون راننده محترمی که یهو بدون راهنما زدن تغییر مسیر میده بخونیم",
    "خوش و بش دو تا تکفیری با هم:\n\n_ منفجرتم!\n_ اختیار داری داداش انفجار از ماست!",
    "اگه تو ماشین فندک گم کردین اصلا ناراحت نشین چون بیرون نمیره فقط یه گوشه کمین کرده تا مادرتُ سوار کنی خودش قل میخوره میاد زیر پاش:|",
    "آدما؛\nموقه فیلم دیدن میشن:\nفیلم دان و منتقد\nموقه فوتبال دیدن میشن:\nفوتبال دان و منتقد\nموقه آشپزی دیدن میشن:\nآشپزومنتقد\nحتی موقه پرکردن گازفندک میشن:\nمهندس گازومنتقد\nولی تو زندگی خودشون درواقع شامپوسدرصحت محصول گلنرگم نیستن:|\nگندمیزنن به همه چی..والابوخودا\n#پردیصم",
    "یه سلامی هم بکنیم\nبه اون بچه ای که تو دبستان میگفت\n\n\n\"آقا قرار بود مشقا رو ببینید\"\n\n\nسلام بیشعور!\nبعد کلاس وایسا کارت دارم!\n\n\n\n\n\nاز M. Amin",
    "حتی توی اون دنیا هم به ایرانی جماعت بگی چرا جهنم چقدر هواش گرمه؟ \n\n\n\n\nبرمیگرده میگه جهنمو باید اردیبهشت بیایی...هواش عااالیه !!!",
    "یک روز مهم ترین دغدغه زندگی من گرفتن معدل 19 بود\n\n\n\n\n\n\n\nاما الان مهمترین دغدغه زندگیم اینه ساعت 2 شب بیدار باشم از نت مفتی استفاده کنم :D",
    "هر موقع تو منصرف كردن خانمى از كارى موفق نشدى \nبهش بگو واسه پوستت خوب نيست \n\nاگه 99درصد جواب نده صد درصد جواب ميگيرى",
    "مطمئنم فردای قیامت خورشت کرفس جلوی تک تکتونو میگیره، میگه :\n\n\n\n\n\nمن و با لذت خوردی عوض تشکر عکس لازانیا گذاشتی اینستاگرامت، یادته؟ \nمن و نگاه کن، یادته؟ \nمتاسفمم برااااات :(\nシシ",
    "خدائيش قديما يه چيزي حاليشون بوده!\nآلبرت انيشتن ميگه: عشق مثله يه ساعت شني مي مونه، همزمان كه قلبت رو پر ميكنه عقلت رو خالي ميكنه.",
    "ما دهه شصتیا زور زدیم سن ازدواج رو آوردیم به بالای 30 سال ولی دهه ی هفتادیا دارن برش میگردونن به زیر 18 سال :|",
    "دولت برای کاهش قیمت تخم مرغ\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبه خروس های ولگرد وام ازدواج می دهد",
    "یه شب بابام گفت میرم دستشویی بعد میام مودمو جمع میکنم\n.\n.\n.\n.\n.\n.\nالان چهار روزه میگه حداقل درو باز کن هوا عوض شه بگمونتون باز کنم؟؟؟",
    "گــاهی دلــم میـخواهد خــودم را ب خــواب بـزنم\nو تـــو آرام بیــایـی بالای ســرم وعــاشقانه بــنگری مــرا...\nو مــن ناگـهان چشمــهایم را بــاز کنــم و بگویــم:\n       «پــــخــخــخ»\nو تــو سکتــه کــنی بمــیــری رااااحتــشم..وااالا انقد بدم میاد ازت",
    "واقعا ادم عشق جناب خان به احلامو میبینه حسودیش میشه واقعا اقایون یاد بگیرن اونقدر از دیدن جناب خان ذوق میکنم که فکر نکنم خود احلام ذوق کنه.",
    "موردی بوده ! \nدرسال های خیلی خیلی دور ! \nیه مردی به درختی ( سیب ) تکیه کرده ! \nولی چون عاشق نبوده ، سیب خورده تو سرش و .....  جاذبهٔ زمین و فیزیک  رو ...( آخ حالم بد شد آب قند لطفا ) کشف کرده و همه ما رو همون مرده بدبخت کرده !",
    "تو گوگل وقتی سایت تک دیک رو سرچ می کنم از صفحه دوم به بعد همه ش ته دیگ میاره! خو این چه اسمیه روی سایتتون می گذارید آخه! آدم می خواد چیز یاد بگیره بیشتر گشنه ش میشه!",
    "این جوری که دانشجو های برق شریف دارن میان کنکور تجربی بدن دکترای نسل آینده اول ولتاژ و مقاومت بیمارو به دست میارن بعد معاینش میکنن \n\n\n\n\n\nخداییش خودمون زیادیم آخه شما کجا میاین دیگه!~@^_^@~",
    "انتخاب منه چون واسه وطنه منه!\n.\n.\n.\nپشمک حاج عبدلله",
    "مشکل ازونجایی شروع شد که مامانم رف سر یخچال ،پارچ آبو سر کشید و منم بهش تذکر دادم :/",
    "رفیقم واس تولدم مسیج داده که \"میلادت همایون\"\n.\n.\n.\n.\n.\nخود ابوالقاسم فردوسی هم واس تولد دوستاش مینوشت \n\n\"تولد،تولد، تولدت مبارک\"",
    "مث اینکه این یارو قیمت \"قیمت\" تو دور همی شکمش نفخ داره\n .\n.\n.\n.\n.\n .\nهی میگه بدم ... بدم",
    "*******-------*******\nجایزه معروفترین تیکه کلام واسه انجام ندادن کاری تعلق میگیره به جمله ی:️\n\n\n\n\nبزار ببینم چی میشه️...",
    "انواع عشق \nمثل قصه نوح: از ترس طوفان میان پیشت\nابراهیم: باید همه چیزاتو قربانی کنی\nمسیح: آخرش به صلیب کشیده میشی \nموسی : یه کم که دور میشی یه گوساله جاتو میگره (:",
    "پلیس اومده بود تو خیابون و به ماشینایی که خلاف پارک کرده بودن توی بلندگو تذکر میداد :\n\n\n\nپیکان!!!.... راننده پیکان!!... حیف گواهینامه که به تو دادن!!!!!\nپراید!!!!!! پراید!!!!!!پراید زودحرکت کن، آخه تو توی کدوم آموزشگاهی گواهینامه گرفتی؟!؟!؟\nراننده مینی بوس!!!اینجا جای پارک کردنه؟!؟!\nوتا اینکه رسید به یه پورشه!!!!\n\n\nتن صداش رو آورد پایین و با یه لحن خیلی مهربون گفت: پورشه......!!!!! تو دیگه چرا گل من ؟!؟",
    "به اجبار جلوی پل پارک کردم، شماره ام رو هم گذاشتم زیر برف پاک کن،\nاومدم دیدم ماشینم پنچره… دیدم برام نوشته بودن داداش شارژ نداشتم بهت زنگ بزنم،\nاصن عاشق صداقتش شدم.",
    "حسی که موقع خوردن آب معدنی بهم دست میده مثل وقتیه که واسه ماشین بنزین سوپر میزنم :)))",
    "‏یه چیزی اختراع کنن که انسانو سر ساعت بخوابونه\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nنه اینکه سر ساعت بیدار کنه\nمحققان چیکار می کنن پس",
    "اين خارجيا همه چيشون باكلاسه،\nحتى وقتى ميترسن ميگن اوماى گاد جيزس كرايس\nاونوقت من دهنم اندازه عرض شونه باز ميشه باصداى فراصوت ميگم عَععَععَع",
    "*******-------*******\n‏پیراشکی برای پخته شدن باید این مراحلُ طی کنه:\n\n\n\nبچه‌اشکی, نوجوان‌اشکی, جوان‌اشکی, میانسال‌اشکی, پیراشکی",
    "«الا بذکر الله تطمئن القلوب»\nآسوده بخواب..کوروش..\n.\n.\n.\n.\n.\n.\nبرای عموپورنگ صدایت خواهم نمود!\n.\n.\nخو چیه؟؟زن همسایمونه که دکترای زبان فارسی داره..داره با پسرش کوروش حرف میزنه!\nآپارتمان نشینیه دیگه..دیوارا عایق ندارن!",
    "پاتریک.:باب اسفنجی قدت بلند ترشده رژیم گرفتی\n\n\nباب اسفنجی: یه اسفنج همیشه باید خوشتیپ باشه پاتریک\n\nیه سوال الان اینافازشون چیه الان",
    "ﯾﮏ ﺑﺎﺭﻡ ﻣﺚل ﺍﯾﻦ ﻓﯿﻠﻤﺎﯼ ﺁﻣﺮﯾﮑﺎﯾﯽ ﺧﻮﺍﺳﺘﻢ ﺩﻭﺳﺖ ﺩﺧﺘﺮﻣﻮ ﺳﻮﺭﭘﺮﺍﯾﺰ ﮐﻨﻢ . ﺍﺯ ﭘﺸﺖ ﺳﺮﺵ ﭼﺸﻤﺎﺷﻮ ﺑﺎ ﺩﺳﺘﺎﻡ ﺑﺴﺘﻢ . ﺧﺎﮐﺒﺮﺳﺮ ﺣﺪﻭﺩ 50 ﻧﻔﺮ ﺭﻭ ﺍﺳﻢ ﺑﺮﺩ ﺟﺰ ﻣﻦ . ﺍﯼ ﻣﺮﺩﺷﻮﺭﻩ ﺍﯾﻦ ﻓﯿﻠﻤﺎﯼ ﺁﻣﺮﯾﮑﺎﯾﯿﻮ ﺑﺒﺮﻥ . ﻣﺮﮒ ﺑﺮ ﺁﻣﺮﯾﮑﺎ",
    "منطق شاهزاده اریک در کارتون پری دریایی:\nمهم نیست من شاهزاده ام و کل دخترای یک سرزمین میخوان با من ازدواج کنن! یک موجود خیلی عجیب که نصفش آدمه و پایین تنش ماهیه رو تو ساحل پیدا کردم که حرفم نمیزنه! به نظر منطقی میاد باهاش ازدواج میکنم.",
    "*******-------*******\n‏شیشه عینکم رو خواستم عوض کنم گفت 170هزار تومن\n\n\n‏شیشه جلو ماشین پژو رو عوض کردم 120 هزار تومن!",
    "زندگی فقط اونجاش که شارژ گوشیت فول میشه میتونی اونوری بخوابی❤️_❤\nکلیه ی سمت چپم الان داره جفتک میپرونه روده ها به زور نگهش داشتن میگن تو میتونی ،  هفت درصد دیگه :|",
    "ی بار صبح زود از خواب بلند شدم با شادی بسیار رفتم نون بربری داغ گرفتم قبل رفتن سماور رو روشن کردم اومدم صبحانه بخورم دیدم تو قوری چای نیست. عصبانی شدم رفتم نون رو پس دادم دوباره خوابیدم عصابه که ما نداریم.",
    "یه بیماری نادر هست من بهش مبتلام\nاونم اینه که کافی یکی تاریخ تولدش بهم بگه عمرا یادم بره\nشما تصور کن نشستی تو اتوبوس بری مسافرت بعد با بغل دستیت شروع میکنی به حرف زدن تاریخ تولدش میگه حالا رسیدیم به تاریخ تولدش یادم میافته تولد طرف بوده خو الان میخواهی چیکار کنم !!!!!!\nاین همه مریضی روانی باکلاس تو دنیاست چرا من این مرض روانی دارم!!!!؟\nبیماری روانی من دارم!؟",
    "دیدم اینترنت قطع شده نمیدونم کی مودمو خاموش کرده بود منم که دیگه مخ.. \nزنگ زدم خونه خواهرم زود پاشده تلفنو برداره میگم پاشدی اون مودمم روشن کن :|",
    "سر سفره نهار،کنار بشقاب برادرم چندتا فلفل بود واسه تست سرشونو ی کوچولو گاز زده بود،منم از همه چی بی خبر یهو گفتم اینا رو کی ختنه کرده چیده اینجا\n.\n.\n.\nعاقا مامانمو میگی جوری نیگام کرد که رفتم شلوارمو عوض کردم",
    "«الا بذکر الله تطمئن القلوب»\nیارو تو رمانش نوشته:\nمن با داداشم خیلی صمیمی بودم و زن داداشم چون میدونست ما خواهرو برادریم چیزی نمیگفت.\nحالا بماند که دختره چشماش درشت خاکستری و دماغ قلمی و لبای قلوه ای داره و کل پسرای دانشگاهشون سیکس پک و چهارشونه ان.\n\nنویسنده::)))))\nمارو چی فرض کرده انصافا؟؟؟؟؟؟",
    "بهت بگم هیچی تودنیامهم ترازآرامش تونیس...\nاینویکی بهم گف که زندگیم ازاین رو به این روشد \nولی بایدبدونی که ارامش توی که به دیگران ارامش میده...\nو\nاینه که بهتریناروبرات میسازه \n\n\n\nدختر دایی عزیزم\nمرسی از حرفی که بهم زدی",
    "*******-------*******\nتو حراج مغازه ها مثلا نوشته\n “ کلیه اجناس فقط بیست هزار تومان ”\n\n\n\n\n\n\nبعد دقیقا اون چیزی که تو انتخاب میکنی قیمتش چهل هزار تومانه",
    "زمانی که شاگرد تنبل کلاس جاش رو عوض می کنه و میره یه جای توپ واسه تقلب بعد معلم یه امتحان سخت می گیره و جز نفرات اول\nمی شه مثل زمانی که پلیس ها رییس یه باند بزرگ رو می گیرن اما چون مدرک ندارن مجوبرن ولش کنن حیف نامرد",
    "‏یه نخ دندون خریدم 30 هزار تومن حیفم میاد بزنم لای دندونام\n\nگذاشتم جاىیم جر خورد باهاش خودمو بخیه کنم:|",
    "مامانم تصمیم گرفته سوسیس و کالباس اورگانیک بخوریم، واسه همین خودمون تو خونه گربه پرورش میدیم :|",
    "تو این سریال جدید The night of که پیمان معادی بازی کرده قطعا اصغر فرهادی هم یه نقشایی داشته. قشنگ از اسمش پیداست...",
    "علت تنفر پسر ها از جاستین بیبر\nخونه ی جاستین تو بهترین نقطه ی امریکاس و عمارته در حالی که اونا مجبورن تو دارچز اباد شاندیز خونه بگیرن\nدوس دختر جاستین سلنا گومز از خوشگل ترین و معروفترین سلبریتی هاس در حالی که اونا مجبورن با خرس القطبی سیرابی خور با 180کیلو وزن دوست بشن\n\nماشین جاستن یه چی شبی لامبورگینی و بوگاتیه و در اکثر موارد اینا مجبورن با قاطر اینطرف اونطرف برن!\nو اینکه جاستین از خوشکل ترین پسراس در حالی که در موارد حاد قیافه بعضیاشون شبیه کیت کت له شدس!\nبله ما اینیم!",
    "بابام یه قبلمه داره که خیلی واسش عزیزه \nحالا یه روز من و بابام تو اشپزخونه بودیم من پام گیر کرد به یه چیزی و میخواستم بیوفتم رو قابلمه ک ب هزار بدبختی خودمو جم کردم \nبابام:چیزی نمونده بود نفسم بیوفته \nمن:(:\nبابام:ببند نیشتو فک کردی تورو میگم؟؟قابلمرو میگم \nالان مدت هاس که واس قابلمه نقشه شوم میکشم که جای منو توی خونه گرفته",
    "*******-------*******\nده ساله دارم كار ميكنم و بهش عادت نكردم\n\n\n\n\nهمچين به اين يه هفته مرخصى عادت كردم كه انگار قسمتى از وجودم بوده",
    "خـعـلـی دارم بـه ذهـنـم فـشـار مـیـارم\n.\n.\n.\nامـا واقـعـا راهـی پـیـدا نـمـیـکـنـم کهـ پـوکـیدن سـشـوارو بـنـدازم گـردن مـرغهـ میـنام >__<",
    "تو یه سری فیلما قشنگ معلومه کارگردان به بازیگر گفته :این همه خرج مانیکور ناخنات نکردم که بذاریشون توی جیبت همش می گیریشون جلوی دوربین همه ببینن فهمیدی؟\n\n\n\n\nنتیجه هم می شه اینکه از 90دیقه فیلم فقط10دقیقه فیلمه بقیش دستای بازیگره",
    "دقت کردین\nتوی بازی کلش تو بنویس یه کلن ضعیف بدرد نخور کلنگی با آدمای بی شعور بازم به تو درخواست میدن دقت کردی واقعا\nلایک شما به نفع ماست.",
    "واقعا گودزیلا هستن.دیروز تو کلاس زبان بودم بچه منشی کلاس زبان 7 سالشه بهش گفتم سلام کوچولو بهم گفت ببند دهنتو من جای تو بودم به جای این که اینقدر پول بدم بیام کلاس زبان چهارتا کتاب میخوندم.یعنی تو این همه سال تازه قانع شدم.",
    "دلم ﺑﺮﺍﯼ ﺧﻂ ﮐﺸﯽ ﮐﻨﺎﺭ ﺩﻓﺘﺮ ﻣﺸﻖ ﺑﺎ ﺧﻮﺩﮐﺎﺭ ﻣﺸﮑﯽ ﻭ ﻗﺮﻣﺰ\nﺑﺮﺍﯼ ﮔﻮﻧﯿﺎ ﻭ ﻧﻘﺎﻟﻪ ﻭ ﭘﺮﮔﺎﺭﻭ ﺟﺎﻣﺪﺍﺩﯼ \nﺑﺮﺍﯼ ﺗﺨﺘﻪ ﭘﺎﮎﮐﻦ ﻭ ﮔﭻ ﻫﺎﯼ ﺭﻧﮕﯽ ﭘﺎﯾﯿﻦ ﺗﺨﺘﻪ \nﺑﺮﺍﯼ ﺳﺮ ﺻﻒ ﺍﯾﺴﺘﺎﺩﻥ ﻫﺎ \nﺑﺮﺍﯼ ﻣﺒﺼﺮ ﺷﺪﻥ ،\nﺑﺮﺍﯼ ﺧﻮﺑﻬﺎ ﻭ ﺑﺪﻫﺎ \nﺑﺮﺍﯼ ﺗﺮﺱ ﺍﺯ ﺳﻮﺍﻝ ﻣﻌﻠﻢ \nﺑﺮﺍﯼ ﻟﯿﻮﺍﻥﻫﺎﯼ ﺁﺑﯽ ﮐﻪ ﺗﺎ ﻣﯿﺸﺪﻥ \nﺑﺮﺍﯼ ﺯﻧﮓ ﺗﻔﺮﯾﺢ \nﺑﺮﺍﯼ ﺗﻤﺮﯾﻦ ﻫﺎﯼ ﺣﻞ ﻧﮑﺮﺩﻩ ﻭ ﺍﺿﻄﺮﺍﺑﺶ \nﺑﺮﺍﯼ ﺭﻭﺯﻧﺎﻣﻪ ﺩﯾﻮﺍﺭﯼ ﺩﺭﺳﺖ ﮐﺮﺩن \n\n\n\nﺩﻟﻢ ﻭﺍﺳﻪ ﻫﯿﭻ ﮐﺪﻭﻣﺸﻮﻥ ﺗﻨﮓ ﻧﺸﺪﻩ \nﺧﺪﺍﺍﺍﺍﺍ ﺭﻭ ﻫﺰﺍﺭﻣﺮﺗﺒﻪ ﺷﮑﺮ ﮐﻪ ﺗﻤﻮﻡ ﺷﺪ \nﻭﺍﻻ ﭼﯽ ﺑﻮﺩ:|\nﻫﻤﺶ ﺑﺪﺑﺨﺘﯽ،ﺍﺳﺘﺮﺱ o_O\nخاک تو سرت مدرسه :|",
    "بدتر ازمهمونی که شب میمونه اونیه که صبح آب ظرفی که دندون مصنوعی شو انداخته میریزه روت که بلند شی!!!!\n.\n.\n.\nمن میرم واسه بار دهم ب ا ل ا بیارم!",
    "خدا تو ده فرمان کل قوم حضرت موسی رو هدایت کرد\n.\n.\n.\n.\n.\n.\n.\n.\nاین دختر همسایه ی ما با ده فرمان نمی تونه پارک کنه",
    "وقتی مرتضی پاشایی فوت کرد تا 1 ماه سوار هر ماشینی که میشدیم آهنگای اونو میشنیدیم... همین طور حبیب.. و آهنگای زیبایی دارن اما الان یه ترسی تمام وجودمو فرا گرفته!!! تتلو مرد چی کار کنیم؟؟؟\nخدایا منو زودتر از تتلو ببر :|",
    "همونقدری که احسان علیخانی کت داره.\n\n\n\n\n\nمهران مدیری پیراهن داره\n\n\n\n\n\n\nمنم قد لباسای جفتشون اکانت تو فضای مجازی",
    "اغادیده شده هر وقت یارانه هارو میریزن به حساب زن رضا یزدانی میره خونه باباش \nمی دونید چرا؟\n\n\n\n\n\nچون رضا جون میگه:\n\n\nحسابم رسیدس خشابم پره یکی داره اینجا نفس میبره",
    "*******-------*******\nچه آبی بریزیم رو سرمون حالا؟\n\n\n\n\n\n\n\nعکس العمل ونیزی ها در مواقع بحرانی",
    "خاهرم داشت تخم مرغ درس می کرد بعد شروع کرد جیغ کشیدن مام افتان و خیزان خودمونو رسوندیم به آشپز خونه \nخواهرم با داد:تخم مرغ فتنه داره(منظورش نطفه بود) یعنی من یه قاتلم من از بدنیا اومدن یه جوجه تپلی موپلی جلوگیری کردم وای \nبعدم با تریپ این فیلما دستشو گذاشت رو سرش و نشست رو زمین \n\nمنم زنگ زدم اومدن با این لباس سفید استین بلندا بردنش روانیو",
    "تربیت بچه فقط اونجاش سخته که\n.\n.\n.\n.\n.\n.\n.\n.\nبه خاطر اینکه اون یاد بگیره خودتم باید هر شب مسواک بزنی",
    "همسر مقتول: وقتی با تریلی از روش رد میشدی چیزی هم گفت؟\nقاتل: بله\n- چی گفت؟\n\n\n\n\n- گفت قرررررچ!",
    "من بچه بودم میخواستم شکلات بخورم مامانم میگفت با سوسک ساختنش.حالا مامان شما هم بهتون میگفت؟",
    "با پخش برنامه خندوانه که مهمانش حافظ ناظری بود رقیب جدی برای موسوی و احسان علیخانی پیدا شد \nالان دیگه همه دخترها عاشق حافظ ناظرین شما چطور!؟؟؟",
    "سر کلاس به یه دختره گفتم:می دونی من عاشق چیتم؟\nهمچین با ناز گفت چیم؟انگار به تنهایی 3دوره متوالی ملکه زیبایی بوده \nمنم گفتم چیت ینی تقلب بی سواد",
    "داری دو دقیقه با هدفن اهنگ گوش میدی از جد پدر تا بقال سر کوچه زنگ میزنن کار واجب دارن مامانتم صد بار صدات میکنه حالا وقتی بیکاری داری مگس میپرونی  خونه در سکوت کامله",
    "درسته یه ماه از ماه رمضون گذشته\nاما درهای رحمت هنوز بسته نشدن\n\n\n\n\n\n\n\n\n\nچون ساکنین قطب شمال هنوز افطاریشونم باز نکردن!\nامیدوارم تا آخر سال ما رو از دعای خیرشون بی نصیب نذارن!",
    "***MOhammad***81***\n\nتو قیامت اونجایی که گناهامو جلو همه نشون میدن ،\n\n\n\n\nبا آرنج میزنم به بغل دستیم ، میگم نیگا نیگا اینجاش خیلی‌ باحاله",
    "چرا مست کسی باشم که خود مست دگر باشد در این زندگی بی نقص مست بودن چه کار باشد\nاین رو بعد دوسال از یه مغازه میوه فروشی حفظ کردم.",
    "ERZ***********MRT\n\nیه بار مأمور جلومونا گرفت، گفت:از کجا میاید و به کجا میروید؟\n\nگفتم: از کنعان می آییم و به مصر میرویم...\n\nکسی تو راهنمایی رانندگی آشنا نداره...",
    "پسرگفت بابا جون معلم ما گفته ما برای دیگران بوجود اومدیم .\nپدر گفت درست است پسرم.\nپسر گفت پس دیگران برای چی بوجود امدند؟",
    "آقا ما آخر نفهمیدیم چرا دستشویی معلما و استادامون جدا بود؟\nامروز رفتم کتابخونه میبینیم دستشویی مسئولان کتابخونه هم جداست!\nینی تو ریدن هم تبعیض قائل میشین؟\nتا کی تبعیض؟ ^_^",
    "خوب شد این تبلیغات رُبی باعث شد تا بفهمم جای شکر شکر پاشه\n\n\n\n\n\n\n\n\n\nوالا فکر میکردم اسمش شکر دونه",
    "شوهره با زنش دعواش میشه از خونه میزنه بیرون....\n\n \n\nبعد یکساعت تلفن میزنه به زنش....\n\n \n\nزنش: بله؟...چته؟\n\n \n\nشوهر:...می دونی الان کجام..؟؟\n\n \n\nزنش:...کجا ول میگردی...خبر مرگت.\n\n \n\nشوهر :طلا فروشیه تو خیابون امام یادته که از یه جفت النگو خوشت اومده بود..؟؟؟\n\n \n\nزنش:آره عزیزم..آره عشقم ....آره زندگیم...یادمه..\n\n \n\nشوهر :دوتا مغازه اینورترش دارم قلیون میکشم",
    "*******-------*******\nحرف آخر\n.\n.\n.\n.\n.\nی",
    "با خواهری و مادری تو پارک نشسته بودیم که دوتا گودزیلای اواخر دهه امدن \nپیرهن قرمزه：ببین میخوام دستمو بشورم\nپیرهن زرده：صبر کن\nرفت شیلنگ فواره ابپاش چمن  رو گرفت خم کرد فشار آب کم شد پیرهن قرمز دستهاش شست شینگ ول کردن رفتن\nماo_O\nشماها@_@\nگودزیلاها:-)\nاصلا دهه شصت و هفتاد با هم:-(\nاینا دیگه کی هستن",
    "امروز تو خیابون یه آدم فضایی دیدم لباساش صورنی موهاشم مث جوجه تیغ زده بود وقتی چرخید خیالم راحت شد . . .\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاز این پسر خانوما بود",
    "امروز رفتم سیمکارت 4جی بخرم به یارو زنه میگم سیم کارت 4 جی می خواهم بعدش کلی ادرس میده که از فلان جا از کارت ملی خودت یا پدرت کپی بگیر .بعد رفتم کپی کارت ملی پدرم رو بعد از کلی راه رفتن گرفتم  اومدم دادم بهش میگه این کیه گفتم : این بچه این دور اطراف گمشده این ورا ندیدیش خانوادش نگرانن .\n\n\n\n\n\nکصافت نداد گفت برو با بزرگترت بیا  :(",
    "‏اینایی که فکر میکنن تو این دنیا خیلی تنها هستن \n\nو این حقشون نیست، یه لحظه خودشونُ بزارن \n\nجایِ اون \" آ \" آخر پانته‌آ",
    "حالا اگه من پولدار بودم و پورشه سوار بودم...\n\n\n\n\n\n\n\n\n\n\nالان فقط اخلاق و ادب و علم مهم بود...",
    "گذشت دوره ی :خانومه که بیسته توی کوچه می گذره مال کیه ؟خوش به حال بی افش.\n\n\n\n\n\nالان باید بگی :اقاهه که بیسته توی کوچه می گذره مال کیه؟خوش به حال جی افش",
    "والا من هنوزم که هنوزه نفهمیدم...\n\nبه اندازه‌ای که تو آینه میبینم خوشکلم...\n\nیا به اندازه‌ای که تو عکس میبینم زشت...\n\nتکلیف منو روشن کنید لطفا!!!!O.o",
    "تو چين هم هروقت يكى يه حرف چِرتى مى زنه بقيه به هم ميگن ببين با كيا شديم يك ميليارد و سى صد و پنجاه و هفت ميليون نفر.",
    "*******-------*******\nیه قانون نانوشته هم هست که میگه \n\n\n\nپلیسا تو فیلمای ایرانی سروان نیستن\nسرگردن :/",
    "اینایی که پشت مانتو نوشته دار میپوشن.\nنمیگیم بد نپوشید ، اشکالی نداره تن کنید \nفقط لطفا موقع خرید مترجم همراه ویرا نصب کنید یا حداقل از گوگل ترنسلیت کمک بگیرید.\n....\n....\n.....\n....\n.....\nامروز یکی و دیدیم طبق نوشته اش دیدمون نسبت بهش عوض شد \n\nحالا درسته کتک خوردیم\n اما لطفا دانسته بپوشید ....\nاح",
    "دیشب خواب دیدم شوهرم رفت زیرتریلی هجده چرخ وگوشت چرخ کرده شد\n\n \n\nیعنی با داد ازخواب پریدما\n\nنیم ساعت فقط میلرزیدم گوشیمو ورداشتم بهش زنگ زدم دیدم شارژم صفرشده هی خودمو به درودیوار میکوبیدم\n\n \n\nبعدیهو یادم اومد که من اصلا ازدواج نکردم\n\n \n\nبعد که آروم شدم یادم اومد من پسرم\n\n \n\n \n\nفشار زندگیه میفهمی؟؟؟؟",
    "اونایی که متن پشت مانتو های دخترا رو مسخره میکنن\nهمونایی هستن که با شلوار زیر ناف مارک شورتشون رو به نمایش میزارن\nاین به اون در",
    "«روغن رسماً ۹ درصد گران شد»\n\n\n\n\n\n\n\nدیگه باید با سیلی غذامون رُ سرخ کنیم\nO_o",
    "دوازده سال مدرسه رفتیم، آخرشم نفهمیدیم هدف از تشکیل شورای دانش آموزی دقیقأ چی بود...",
    "من عاشق اون روحیه صداقت شاعری هستم که اول کلی از معشوقش در مورد بی وفایی شکایت می کنه بعدش می گه :\n\nنمی دونم بار چندمه دلم\nروی دست این و اون میمیره\n\nو در نهایت می گه :\n\nمثل هر بار می خورم زمین ولی\nمثل هر بار پا میشم وایمیستم\n\n\nخیلی در موردش فکر کردم ... تنها چیزی که می تونم بگم اینه که \n\nبا این حجم کار بالا ...خسته نباشی دلاور...\n\n\nمن دیگه حرفی ندارم",
    "توجه                                 توجه\n\n\nسلام خدمت همه ی رمان نویسای محترم \n\nآغا اصلا به ما ربطی نداره موقع لباس پوشیدن شخسیت داستان گفش ال استار بپوشه یا دمپایی برادران عباسی  فقط زود تر بگین اخرش چی میشه\n\nباتچکر\n\nانقدر لایکتون کردم روم تاثیر گذاشته",
    "یه سوال ذهنمو بدجور درگیر کرده\nاینایی که تو فیلما میزنن آینه و لیوان میشکونن، کی جمش میکنه؟\n\nیا عکسایی که پاره میکنن میریزن وسط خونه؟\nوالا",
    "بعضیام هستن که\n.\n.\n.\n.\n.\n.\n بعد یک ماه هنوز جوک ماه عسل میذارن!\nنمیتونن باور کنن ماه رمضون تموم شده! والا...",
    "افسر جلومو گرفت گفت چرا خیابون یه طرفه اومدی؟\nگفتم ماهی ها وقتی بالغ میشوند که بر خلاف مسیر آب شنا کنند☺️\n\n\n\n\n\n\n\n\n\n\nگفت زیبا بود ولی الان تو دهن کوسه ای",
    "شنیدم دلار اگه تا نصف پاره شه می ندازنش دور\n.\n.\n.\n.\n.\n.اونوقت تو ایران پونصدی رو اول در حد خیار سالادشیرازی خورد می کنیم بعد به هم می چسبونیم که وقتی می دیم به راننده تاکسی هیجان داشته باشیم.\n.\n.\n.\nلایک= قربون خودمون که زندگی رو یکنواخت دوس نداریم",
    "در ادامه کودتای ترکیه من و خواهر و سه تا داداشو مامانم بر علیه پدرم کودتا کردیم و موفق شدیم تلویزیون را از چنگ او در  بیاوریم اصلی ترین عامل موفقیت ما کلیپس ده متری خواهرم بود حالا پدرم در آخرین و مهمترین جبهه اش یعنی کولر به شدت مقاومت می کند انشاءالله تا فردا کولر را هم از چنگ او بیرون می آوریم\n\nنصر من الله و فتح قریب \n\n\n\nدوستان هر لایک شما=روحیه بیشتر به تیم تروریستی ما بلایکید لطفا",
    "‏شترها یه ضرب‌المثل معروف بین خودشون دارن که میگن\n.\n.\n.\n.\n.\n.\nاون اسکلی که فکر میکنه شتر ضرب‌المثل میگه، چیزی واسه از دست دادن نداره!",
    "یه کم ژرف تر که نگاه میکنم به این نتیجه میرسم که \n\n\n\n\nبله، حقیقتاً بعد از نسترن هیچی دیگه نمونده باقی ☺☺☺",
    "ERZ************MRT\n\nاینایی که راهنمای راست میزنند ولی می پیچند چپ، مجرم نیستند، مریض اند،\n\nولی در عوض اینا که ساعت سه شب بوق میزنند مرض دارند...",
    "کافه ها اول نوشیدنی رو تو لیوان\n بعد شیشه مربا الانم تو اِرلِن و بِشِر میارن. \nدو روز دیگه بریم قهوه رو میریزن تو گلدون سر میز میگن سر بکش!",
    "دیدین تبلیغات تلویزیونو دیگه:|\nبا اون تخفیفای 100هزاریشون کار ندارم کلا:/\nقابلمه149هزارتومن:|\nکوفت99هزار تومن:|\nزهرمار49هزار تومن:|\nدرد69 هزارتومن:|\nینی میخوان بگن انقدرررر باانصافیم که حتی هزارتومنم نمی کشیم رو قیمتامون تا رُند بشه:|\n\"و من الله التوفیق\"\n:|",
    "از زمانی که دیجی کالا تو سایت فورجوک داره لوازم خانگی و لوازم شخصی مفت و تخفیف دار می فروشه ......\n.....\n....\n...\n ...یاد ارزونی ها افتادم \nدیگه تصمیم گرفتم ازدواج کنم....\n!!!!!!\n....",
    "... مردها مثل قورباغه میمونن ... \n\n... اگه میپرسین چرا بهتون بگم ...\n\n... اگه بخوایین با یه مرد ازدواج کنین همیشه میگه نه از دم به تله دادن میترسه و اگه قورباغه رو بزاری تو آب گرم میپره میره ... خوب راه حلتون پیش منه قورباغه رو باس اول بزارین توی اب سرد و بعدش زیر شعله و کم کم زیاد کنید و بعدش قورباغه میگه اوه چقدر خوبه و بعدش قورباغه اماده خوردنه ... \n\n... با آرزوی خوشبختی ...",
    "ERZ*********MRT\n\nبابام چند وقت پیش یه بره خریده بود، به من گفت برو به بره غذا بده،\n\nرفتم دیدم غذا نمی خوره اومدم گفتم بابا غذا نمی خوره،\n\nبابام برگشت گفت: خودت اول بخور تا اون اشتهاش باز بشه...\n\nیعنی با خاک یکسانم کرد...",
    "زندگی ما عینکی ها خیلی سخته. \nتو استخر دیدم بابام کنار چهارمتری نشسته. هلش دادم تو آب\n اینور رو نگاه کردم دیدم بابام کنار دیوار با دوستش حرف میزنه :|",
    "صبح  رفتم تیغ ژیلت فیوژن بخرم فروشنده گفت بسته ی چهارتاییش ۵۰هزار تومن\nهیچی دیگه رفتم رساله رو ورق زدم دیدم نوشته:المحاسن زینة الرجل",
    "شاید یه روز فاز اونایی که دمپایی انگشتی رو با جوراب میپوشن بفهمن \nولی عمرا \nعمرا \nعمرا\nفاز اونایی که ماشین شاسی بلند میخرن بعد میخوابونشش نمیفهمم\no_O",
    "کل وقتتو میزاری رو ایـنکه ظـرف ماسـتو کامل بخـوری آب بریـزی تو همون کهـ پـا نــشی لیـوان بیـاری ،\nبعـد یهو مامانـت میگه:بپر نـمکو بیار^_^\nتو::|\nبابات:نشنیدی مامانت چی گــف؟0_0(این حالتش تلفیـق خشم و تعجـبهـ)\nبازم تو:چیــراشنیـدم ، الان مـیرم :((\nاز شیـکست عـشغی  بدتـره لامصب-_-",
    "اگه گفتید چرا متن پشت مانتو ها english هستش؟ و  می گه من یک queen هستم؟\nآخه واسه خانوما خیلی سخته ترجمه اش کنن و بگن من بی بی هستم.\nمثلا من بی بی صغرام\nیه چیزی در حد \"ننه ی غلام\"  می شه",
    "رامبد جوان رو به مهدی سلطانی:\nخبر سلامتی بیماران که در نهایت نا باروری سالم مونده رو ....\n\nدر نهایت ناباروری؟؟؟؟\nاخه ناباروری؟؟؟؟\nچی بگم!!!؟؟؟",
    "همچین میگن زنهای امروز همش سرشون تو گوشیه و به زندگیشون نمیرسن\n\n\n\n\n\n\nانگار که یادمون رفته زنهای زمان کودکیمون ، تلگرامشون تو کوچه بود\nچند تایی می نشستن آنچنان محو غیبت میشدن\nکه بچه هاشون یا گم می شدن یا از  رو  بلندی تف میکردن رو مردم!",
    "تو تودماغ منی جنبه داشته \nمنظورم اینکه تو نفس منی \nخخخخخخ *_*",
    "رفتیم خواستگاری بابام به بابا دختر گفت دخترتون چکاره هستن؟\n بابا دختره گفت ایشون کوئین من هستن پسر شما؟\n بابام گفت والا خوب بُر نخورده بود همین دولو خشت گیر ما اومد.",
    "رفتیم روتختی بگیریم\nفروشنده میخواست بگه گل هایی که روشه شل هست\n\n\n\n\n\nگفت گل هاش مثه \nاب دهن ماهی مرده است\nنمی دونم این کجای ذهنش بوده\nمیگذریم از اینکه لمسش نکردیم...!!!!!!\nاخه ماهی مرده اب دهن داره؟؟؟؟!!!!!!",
    "‏یه سری انگشت کوچیکه ی پام خورد به مبل،\nدیدم دردش نیومد،دوباره زدم باز دردش نیومد،\n بهش گفتم چت شده؟ گفت داداچ ‌داری اشتباه میزنی :|",
    "حال عاشقی رو دارم که سالها برای عشقش گل میفرستاد ولی عشقش فک کرد یه نفر دیگه این کارو کرده\n\n\n\n\n\n\n\n\n\nمدیونی فک کنی من ضرفا رو شستم مامانم فک کرد کار خواهرمه:/",
    "بعضیام  یجوری همیشه خوشحالن\nانگار هر روز ورزش - ورزش - پرورشی - هنر دارن",
    "سایز عینک آفتابیا چرا اینجوری شده؟\n\n\n\n\n\n\n\n\nامروز یه دختره رو دیدم فکر کردم جوشکار اسکلت ساختمونه، جای عینک ماسک زده",
    "*******-------*******\nبه هرکی‌ گفتم \"آره داداش، یه برنامه بذار حتما همدیگرو ببینیم\"\n\nبعدش راحت یه دو، سه سال ندیدیم همدیگرو",
    "ترکیه اعلام کرد مردم ایران مقاوم ترین مردم دنیا هستند\nچه در زمان جنگ \nکودتا\nبمب گذاری\nهموارهملت غیور ایران در همه جای ترکیه حضور پرشوری داشته اند",
    "اقا پیرهن پاره مد شد.....\nشلواره پاره مد شد......\nشال پاره مد شد.....\n*\n*\n*\n*\n*\n*\n*ما موندیم چرا جوراب پاره که ما زیاد داریم مد نمیشه؟؟؟!!!",
    "لعنت بر آن زیرنویسی که از فیلم عقب میماند و یا از آن پیشی میگیرد.",
    "اینایی که پشت لباسشون نوشته من یک ملکه هستم همونایین که رفیق هاشون پشت لباسشون یه کاغذ می زدن که روش نوشته بود « من گاو هستم»\n\nعقده شده... می فهمی؟؟؟\n\nمی گن ملکه الیزابت چند روزه خیره شده به یه نقطه همش می گه : آخه چرا من؟؟؟",
    "اقا ! اگه امشب رفتید دمه سفارت فرانسه \nزیر علمک گاز شمع روشن نکنید \nیهو بترکه\nتوو فرانسه کسی نیست دمه سفارت ایران براتون شمع روشن کنها ^-^ ^-^",
    "بابام از سرکار اومده میگم سلام .\nمیگه گوش کن پسرم . سلام سلامتی میاره . سلامتی عشق میاره . عشق همسر میاره . همسر بچه . بچه بدبختی . بدبختی مریضی مریضی هم مرگ . پس سلامو ذهر مار . برو بشین پایه فیسبوکت\nمن:( \nمامانم :/\nفیسبوک :)",
    "دکتر تزریقات به یارو میگه برو بخواب بیام آمپولت رو بزنم\n\n\n\n\n\n\n\n\nیارو میگه اینقدر استرس دارم خوابم نمی بره",
    "شهرام شبپره اگه تو ژاپن بود....\n\n\n\n\n\n\n\n\n\n\nژاپنی ها از حرکت سرش برق تولید میکردن.....!",
    "مرده میاد خونه به زنش میگه سلام زندگیم زنش میگه چه اسم قشنگی روم گذاشتی \n.\n.\n.\n.\n.مرده میگه این اسمت نیست اسمت اشتباهه\n.\n.\n.\n.\n.((اشتباه زندگیم))",
    "*******-------*******\n‏دبیرکل سازمان ملل خواستار برقراری آرامش در ⁧ ترکیه ⁩شد\n‏الان همه ساكت ميشن با هم دست میدن و میرن خونشون\nانقد كه اين مرد تاثير گذاره :/",
    "با دوست دخترم سوار تاکسی شدیم راننده گفت کجا میرین\nیهو دوست دخترم گفت میریم لاک پشت سخن گو ببینیم\n.\n.\n.\n.\n.\n.\nداشت ابروی نداشتمو میبرد\n\nmsftlove",
    "مورد داشتیم طرف دو ساعت قبل از پخش برنامه ماه عسل ارایش میکرده و تیپ میزده \n.\n.\n.\n.\n.\nفقط میتونم ب احترامش سکوت کنم",
    "شبكه آی فیلم تبلیغ شامپو گذاشته\nزنه با مقنعه میگه من از وقتی ازین شامپو می زنم ریزش موهام قطع شده\n.\n.\n.\n.\n.\n.\nانتظار دارن از معصومیت نگاهش به صداقتش پی ببریم",
    "اردوغان پس از کودتا:\n\nنامردا یه دقیقه رفته بودم دسشویی!!!!!",
    "عاقا به جان خودم دعوای من و بابام بیشتر از کودتای ترکیه طول کشید . تا بابام بیاد خونه بندازتم بیرون از صب تا بعد از ظهر قدرت دست خودم بود://// بعــــــــــــــــــــــــــــله",
    "یه روز رفتیم جنگل ی شیر دیدیم تا غرش کرد دهنشو وا کرد دسمو کردم دهنش دمشو گرفتم از تو مثله جوراب زیر و روش کردم \n.\n.\n.\n.\n.\nمدیونین فک کنین دروغ میگم",
    "یادتونه بچه بودیم مامانمون زیاد تو رومون نمیخندید چون معتقد بود پررو میشیم؟\n.\n.\n.\nالان دقیقا به همین دلیله که مدیر فورجوک همه پستامونو تایید نمیکنه:d",
    "وسط این شلوغ پلوغیا.....\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nیکی نیس مولانا رو از قونیه ورداره بیاره ایران...!!!!",
    "عاقا بلیط سفر به ترکیه دارم ده روزهههههه...\nمعاوضه با شارژ پنج هزارتومنی \nتچکر",
    "ملت همیشه در صحنه یه سری مانتو درست کردن با یه متنی که آخرش نوشته Queen\nمنتها متنه اونقدر طولانی بوده Queen می افتاده رو باسن طرف . می خواسته بشینه صاف می نشسته رو Queen.\n\nمی گن ملکه انگلیس از وقتی این جنگ نرم رو فهمیده رفته تو زیر زمین قصر، هر کی هم بهش می گه ملکه بیا بیرون، برداشت بد می کنه به زبون خارجی فحش بی تربیتی می ده ...\n\n\nآریایی مرسی خلاقیت ...",
    "- ارتش ترکیه اعلام کرد: کنترل تمام شهرها این کشور را در اختیار  گرفته است جر آنتالیا؛ ایرانی ها در این شهر به شدت مقاومت می کنند.",
    "*******-------*******\nیکی از خصوصیات منحصر به فردم اینه که  اگه دیرتر از اون ساعتى که میخوام ، بیدار بشم \n\n\n\n\n\n\n\nاعصابم خورد میشه دوباره میخوابم!",
    "♡ــــــــــــــ♡Eyahgore b.l.a.k♡ــــــــــــــ♡\n\nاونـروز از کـنـار یـکـی از ایـن بـسـاطـای کـنـار خـیـابون رد مـیـشـدم\nاون آقـاهـه کـ جـنـس مـیـفـروخـت بـه خـانـومی ک میـخـواسـت کـفـش بـخـره ازش داشـت مـیـگـفـت:\n.\n.\n.\n.\n.\nبـبـیــــن خـانـوم،ایـن کـفـشـی رو کـ مـیـبـیـنـیـا\nهـمـیـن دیـروز از بـالا آوردم\nواسـه یـه خـانــم دکـتـر بـوده\nمـاهـی یـه بـار از تـو کـمـد بـرش مـیـداشـتـه پـا مـیـکـرده،سـواره مـاشـیـنـش مـیـشـده مـیـرفـتـه مـطـب\nبـعـدشـم کـ بر مـیـگـشـتـه خـونـه،تـو کـمـد مـیـذاشـتـدش تــــــــــــااا یـه مـاهِ بـعـد!!!!",
    "شرایط طوری شده که یه پاچه شلوارت قطع شه بری برون باش فرداش نصف ملت اون ریختی میریزن بیرون \n. \n.\n.\n.\n.\n.\nالان این شلوارا ک سر زانوشون پارس رو من خودم ب شخصه با زمین خوردن در هنگام فرغون سواری مدش کردم",
    "به دوره ای از زندگی رسیدم که تنها کسایی که بهم احترام میذارن درهای اتوماتیک هستن.",
    "خود ارتش تركيه بخواد تسليم بشه ما نميذاريم...\nالكيه مگه \nمن تا ساعت ٤ صبح بيدار \nنموندم اين سوسول بازيا رو ببينم",
    "‏بازی اندروید ایرانی ساختن که باهاش مسافرکشی میکنی امتیاز میگیری , به هر حال آماده کردن ذهن کودکان برای پذیرش آینده لازمه....",
    "برخی از واکنش های طنز به کودتای ترکیه:\n\n***تیتر فردا روزنامه‌ها: بندی در قرارداد طارمی هست که در صورت کودتا میتواند فسخ کند\n\n***سال دیگه اردوغان تو ترک تی وی با کروات زرد به رژیم ترکیه فحش میده\n\n***به امید خدا ارتش ترکیه بریزه این شبکه های GEM رو هم بگیره راحت شیم\n\n***استثنایی تور لحظه آخر: استانبول، آنکارا، آنتالیا هتل ۵ ستاره ۱۴ شب و ۱۵ روز با پرواز ترکیش فقط ۱۱۵۰۰ تومان\n\n***اخ جون دعوا ..\n\n***فوری/ همين الان بابام حمايت خودش رو از كودتاه اعلام كرد\n\n***سريالاي تركيه بالاي ٣٠٠ قسمتِ ، ولي كودتاهاشون زير ٢ ساعت\n\n***دنيا داره ميره به سمتي كه فقط قطب جنوب و قطب شمال جاي ارومي برا زندگي محسوب ميشن\n\n***منبعی که نخواست نامش فاش شود اعلام کرد: تانکها بر فراز استانبول به پرواز درامدند.\n\n***هنوز یسری مردم ترکیه خوابن و خبر رو نشنیدن. صبح بیدار میشن برن سرکار میبینن تانک تو خیابونه\n\n***پیام بشاراسد به اردوغان: جا نداری امشب بیا پیش ما \n\n***من می ترسم بخوابم فردا بیدار شم‌ بگید فضایی‌ها ریختن کل منظومه شمسی رو تصرف کردن، یه پارچ آبم ریختن رو‌ خورشید خاموشش کردن.\n\n***\"وی‌پی‌ان فرد اعلا به فروش می‌رسد\" به ترکی چی میشه؟\n\n***من اول کودتا سماور روشن کردم که با جدیت اخبار دنبال کنم هنوز چایی دم نکشیده کودتا تموم شد؛ یعنی تو بری یه جایی بگی داداش بلند شو من بشینم، تا یارو جمع کنه دو ساعت طول می‌کشه. اینا یه ساعته کودتا کردن\n\n***تور یک هفته‌ای ترکیه: پنج هزار و هشتصد تومان.",
    "مکالمه من و دوستم：\nاون：بیا بریم ازمون اموزشگاه بووووق.\nمن：ولی من شنیدم اموزگاه بووووووق بهتره!\nاون：اون جا دختر و پسر قاطی نیستنا\nمن：حالا که دارم فکر میکنم همون اموزشگاه بوووق خیلی بهتره...سطح\nازمون هاشم بالا تره( ：\n.\n.\n. \nجالبش اینه که نه مخاطب خاص دارم نه چیزی نمیدونم هدفم چی بود•_•",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\n\nکمرم از خريدن حجم اينترنت شکست بولله.\n\n\n\n\nفاصله بابام و مادرم تو خونه سه متره \nيه ويديو رو جفتشون واسه هم مى فرستن جفتشونم دانلودش مى کنن.",
    "امروز به مرحله ای تازه از گیردادن تو تاکسی رسیدم. دختره بغل دستیم گفت موبایلت رو تکون می دی، نور آفتاب می خوره تو چشای من.",
    "تبلیغات در سال2050:\nاپراتور همراه :چطوری شپش؟ دیروز زنگیدن بهت کپیده بودی!\nیه مسابقه دارم برای همین 20000 ریال از حسابت کم میکنم(تا چشت در آد!) جوایز هم دو دستگاه سر خودکار بیک.\nتابلو :عکس یه میمون که داره به انسان موز میده زیرش هم نوشته فناوری مهندسی معکوس برای اولین بار!\nشرکت ایده پردازان نسل نوین سبز برادران عمه پری به جز مراد!\nوانتی سر کوچه :آهن ،چدن،مس،یخچال،ضایعات...\nیعنی هر روز سه شیفت از پنج صبح کار میکنه ،انگار اومده معدن!",
    "اقا جهت حمله اول به سریال پریا عرض میکنم...\nاین پسره رف مهمونی که چه عرض کنم پارتی تازه معتادم کردنش اونوقت باباش زد تو گوشش اخر کار تازه اشتیم کردن...به بابام گفتم نگا کن یاد بگیر یکی زد تو سرم گفت بدبخت معتاد من همین الانشم هنر کردم توی مجازی رو تو خونم نگه داشتم.\n00\nفقط موندم کلمه مجازی کجای دایره لغات بابام بود",
    "آسایش دو گیتی عمل به این دو حرف است:\nموقع اومدن در بزن\nموقع رفتن درو ببند",
    "همسایمون امشب بچه دوازده سالشو برده خرید یه کت مارکدار واسش خریده .\nحساب کردم میشه با پول اون کت ۲۰۰متر زمین ویلایی دونبش خرید.\nبعد من دوازده سالم بود بابام صدام میکرد میرفتم میگفت این سیمو بگیر دستت\nمیگرفتم بعد میگف چیزیت نشد؟ میگفتم نه بعد میگف پس این نوله اون یکی فازه\nیعنی یه فازمتر نمیخرید از من استفاده میکرد.",
    "پلي استيشن هست،ايكس باكس هست\nموبايلو كامپيوترو اينام هست :|خب لعنتيا چرا با آدما بازي ميكنيد؟:|||",
    "۳ ﻧﻔﺮﯼ ﺳﻮﺍﺭ ﺗﺎﮐﺴﯽ ﺷﺪﯾﻢ ﮔﻔﺘﻢ ﭼﻘﺪ ﻣﯿﺸﻪ\nﮔﻔﺖ ۲ ﺗﻮﻣﻦ\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﮔﻔﺘﻢ ﺣﺎﺟﯽ ﺗﻮ ﻓﻘﻂ ﺑﮕﻮ ﭼﯿﻮ ﺿﺮﺑﺪﺭ ۳ ﮐﺮﺩﯼ ﺷﺪ ۲ ﺗﻮﻣﻦ ﻣﻦ ﺑﻬﺖ ۳ ﺗﻮﻣﻦ ﻣﯿﺪﻡ",
    "مرخصی یک روزه گرفتم (اینطوری نگام؛نکنین تو پاسگاه پارتیم کلفته)با بهارین و محدرفتیم پارک.(بخه هامن قربونشون برم سه سالشمن شده)واسشون بستنی گرفتم.محمد که آروم؛ومظلوم روی تاب نشسته بود داشت بستنیشو می خورد.\nبا این نگاهایی که عشق مادری رو نشون می داد زل زدمبهش.\nنگامو برگردوندم دیدم بهارین نیست(لامصب خیلی شیطونه)\nبه محمد گفتم؛مامای همینجا بمون تا من برگردم\nـ چشم مامان جون\nداشتم در به در دنبالش می گشتم دیدم چند نفر با صورت قرمز رد شدن\nردشون رو گرفتم دیدم یکجا مردم جمع شدن(وسط خیابون بود)\nاز یک نفر پرسیدم چی شده\nگفت غذیه دو تا بچه کوچوله\nنگران شدم جمعی و پس زدم دیدم بهارین با یک پسر بچه چهار ساله داره دعوا می کنه،دستاشم زده به کمرش \nبا چشمای گشاد گفتم؛بهااااااااارینــــــــ\nـ پسله ی از خود لاضی (پسره ی از خود راضی)چطول جلعت می تونی همچن پیشنهاد کشیفی بدی(چطور جرعت میکنیهمچین پیشنهاد کثیفی بدی)\nبعد روبه من کرد و گفت؛مامادی پسله رو دعواش کردم\nبغلش کردم بردمش،محمد رو که برداشتم رفتیمتو ماشین\nـبهارین غذیه چیه\nـ مامادی اون پسله بهم؛گفت که بیا باهم تاب بازی تونیم،من با حیله هاشون آشنام،همشون اشغالن",
    "قبلنا اگه کسی قصد ازدواج نداشت جوری نگاش میکردن انگار احمقه، الان اگه یکی قصد ازدواج داشته باشه جوری نگاش میکنن که قطعا احمقه",
    "برامون دیشب مهمون اومد...\nموقع ظرف شستن خواهرم کمرش درد گرفت...\nبه اذن الهی...\nمن مجبور شدم ظرف بشورم...\nحس دموکلوسیوس رو داشتم...\n(همونی که تو اصحاب کهف رفت نون بخره)",
    "اسمت را روی غنچه نوشتم باز شد    \nرو درخت نوشتم میوه داد \nتو صحرا نوشتم لاله زار شد\nآخه این اسمه یاکود؟؟",
    "♡ــــــــــــــ♡Eyahgore b.l.a.k♡ــــــــــــــ♡\n\nفـکـر مـیــکـنـیـد خـیــــــلـی خـوشـتـیــپ شــده ایــد؟؟\n\nفـکـر مـیــکـنـیـد لـبـاســی کــ پــوشــیــده ایــد خـیـــــــلـی بـهــتـان مـی آیـد؟؟\n\nفـکـر مـیــکـنـیـد شــبـیــهِ بـازیـگــران هــالـیـوودی شـده ایــد؟؟\n.\n.\n.\n.\n.\nکـافـیــه بـه بـغــل دســتـیـتـــون بـگـیـــن یـه عــکـس بـگــیـره ازتــــون!!!!",
    "آقا یه سوال برام پیش اومده\nشما چطوری توافقی جدا میشین؟؟\n\n\n\nاگه میتونین توافق کنین پس چرا جدا میشین؟ :|",
    "دیروز برای خرید مانتو رفتیم\nدوساعتی گشتیم تا مانتو بی نوشته گیرمون بیاد\nهمشون رو برای ملکه ها دوخته بودن :|",
    "ERZ***********MRT\n\n\nبه نظر من گیاه خوارها و گوشت خوارها باید با هم متحد بشن،با گُه خورها \n\nبجنگند...",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\n\nيک باغ پر از فلفل سبز\nپر از فلفل قرمز\nفلفل قرمز تند تند\nفلفل درختي\nسس کچاپ تند،فلفل پشت درختا، حوري فلفلي، فلفل ، فلفل همه جا\n.\n.\n.\n.\n.\n\n\nامام جمعه دهلي در حال توصيف بهشت براي مردم هند",
    "ﺑﺮﺍﯼ ﺍﺯ ﺑﯿﻦ ﺑﺮﺩﻥ ﭼﺮﺑﯽ ﻫﺎﯼ ﺩﻭﺭ ﺷﮑﻢ ﻭ ﭘﻬﻠﻮ\n.\n.\n.\n.\n.\n.\n.\nﯾﮏ ﺑﺴﺘﻪ ﺟﻌﻔﺮﯼ ﺭﻭ ﭘﺎﮎ ﮐﻨﯿﺪ\nﻭ ﺧﻮﺏ ﺑﺸﻮﺭﯾﺪ ﻭ ﮐﻤﯽ خرﺩ ﮐﻨﯿﺪ ﻭ ﺑﺮﯾﺰﯾﺪ ﺗﻮ ﻣﺨﻠﻮﻁ ﮐﻦ ﺑﻬﺶ ﯾﮏ ﻟﯿﻮﺍﻥ ﺁﺏ ﻭ ﯾﮏ ﻗﺎﺷﻖ ﺁﺑﻠﯿﻤﻮ ﺍﺿﺎﻓﻪ ﮐﻨﯿﺪ\nﺧﺐ ﺑﺬﺍﺭﯾﺪ ﺑﺎﻫﻢ ﻣﯿﮑﺲ ﺑﺸﻪ ﺑﻌﺪﺵ ﺗﻮ ﯾﮏ ﻟﯿﻮﺍﻥ ﺑﺮﯾﺰﯾﺪ ﺑﻌﺪ ﻟﯿﻮﺍﻧﻮ ﺧﺎﻟﯽ ﮐﻨﯿﻦ ﺗﻮ ﭼﺎﻩ ﻭ ﺑﺮﻳﺪ ﻭﺭﺯﺵ ﻛﻨﻴﺪ\nﺑﺎ ﺍﻳﻦ ﻣﺴﺨﺮﻩ ﺑﺎﺯﯾﺎ ﻻﻏﺮ ﻧﻤﻴﺸﻴﺪ\nﻭﺭﺯﺵ کنید ﻭﺭﺯﺵ",
    "عاغا اونایی که میگن فلانی پول پاستیل دخترش چند میلیونه خالی میبندن، من 10هزار پاستیلو نتونستم بخورم تموم کنم.",
    "داشتم از یک کوچه رد میشدم یک ماشین از کنارم رد شد کیسه زباله ای که توی ماشینش بود رو از پنجره ماشین تق پرت کرد تو جوب!! ...\nداد زدم:خیییییییلی بی فرهنگی o_O\nبرام بوق زد دست بلند کرد گفت:قربااااانت\nاصلا بی فرهنگی تو خونش بودo_o",
    "*******-------*******\nمن نود درصد موقعیتای جدی زندگیم رو\n\n\n\n\n\nسر اینکه فک میکردم شوخیه از دست دادم",
    "موهایش سپید گشت کودکی که دفتر خاطراتم را می خواند...\n.\n.\n.\n.\nچون با سر کردمش تو گونی آرد تا بفهمه دفتر خاطرات کاملا شخصیه و نباید خوندش!!!\nبی اعصابم خودتونید...",
    "در حال حاضر تنها چیزی ک صحت نداره...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nشوهره...!!!!",
    "مردی برای پرسیدن وضع تحصیلی پسرش به مدرسه او رفت و هر کدام از معلمان به صورت زیر به او جواب دادند.\nمعلم ریاضی:اوضاعش سه\nمعلم هندسه:ریشه اش ضعیفه\nمعلم ورزش:شوت شوت\nمعلم اقتصاد:زیر خط فقر\nمعلم جغرافی:وضعش ابریه\nمعلم زبان خارجی:نرمال نیست",
    "ﺭﺍﺯﻫﺎﯾﺘﺎﻥ ﺭﺍ ﺑﻪ ﺯﻧﺎﻥ ﻧﮕﻮﯾﯿﺪ\nﺯﯾﺮﺍ ﺯﻧﻬﺎ ﺩﻭ ﮔﻮﻧﻪ ﺑﺎ ﺭﺍﺯ ﺑﺮﺧﻮﺭﺩ ﻣﯿﮑﻨﻦ\nﯾﺎ ﺁﻥ ﺭﺍ ﺍﻧﻘﺪﺭ ﺑﯽ ﺍﺭﺯﺵ ﻣﯿﺪﺍﻧﻨﺪ ﮐﻪ ﺑﻪ ﻫﻤﻪ ﻣﯿﮕﻮﯾﻨﺪ\nﯾﺎ ﺁﻥ ﺭﺍ ﺍﻧﻘﺪﺭ ﻣﻬﻢ ﻣﯿﺪﺍﻧﻨﺪ ﮐﻪ ﺣﯿﻔﺸﺎﻥ ﻣﯽ ﺁﯾﺪ ﺑﻪ ﮐﺴﯽ ﻧﮕﻮﯾﻨﺪ\nﺧﻼﺻﻪ ﺩﺭ ﻫﺮﺩﻭ ﺻﻮﺭﺕ ﻣﯿﮕﻦ\nﭘﺲ ﻧﮕﻮ ﺑﺮﺍﺩﺭ ﻣﻦ ﻧﮕﻮ",
    "اگه دانشمند بودم حتما ثابت می‌کردم که همکار بیشعور طول عمر آدم رو کم می‌کنه",
    "مضمون مشترک فیلم های ایرانی:یه آدم خوب کارهای بد یه آدم بد دیگه رولو میده سال ها بعد طرف میخاد دخترشو به پسر یارو بندازه یا پسرش رو به دختراون که ازش انتقام بگیره .....حداقل ۶فیلم بااین مضمون داریم",
    "♡ــــــــــــــ♡Eyahgore b.l.a.k♡ــــــــــــــ♡\n\nمـن از دســت هـمــه ی جــوک نــویـســای ایــران دلـخــــورم\n.\n.\n.\n.\n.\nمـغـــزِ مــن نـمــیدونـســـت پـنــگـوئـنـا زانـــو نــدارنــو زانــوی مــرغ بـر عـکـسـه!!!!\n   چــرا بـهــش گــفـتـیـن آخـــه؟؟؟؟",
    "یه بارم به یکی گفتم\n\n\"خیلی دون مایه ای\"\n\nکه حضرت فردوسی شبش اومد تو خوابم\n\nلپمو کشید گفت\n\nخب حالا اینجورم مودب نباش بچه خوشگل\n\n:))",
    "میدونین صبحها با چه صدایی از خواب پا میشم؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاذان ظهر",
    "دیگه چند وقتيه سریال کره‌ای هم نمیبينم\n\n\n\n\nدوستان قیمت پارچه ابریشم و نمک اصل گوگوریو تو چوسان قدیم چجورياس الان؟",
    "مردم دارن از گرسنگی می میرن اونوقت نصف برنامه های تلویزیون شده آموزش آشپزی…\n.\n.\n.\n.\n.\n.\n.\n.\nبابا دوتا برنامه اختلاس بذارین مردمو با فنونش آشنا کنید تا بتونن شکم هفت نسلشونو سیر کنن",
    "نامم را والدینم\nزبانم را کشورم\nدینم را اجدادم انتخاب کردند\n\nاز دار دنیا فقط زنم را خودم انتخاب کردم\n\nکه آن هم خــــــــــــاکـــــــــــــ تو سرم!!\n\n\n\n\n\n\n\nرفته مهرشو گذاشته اجرا......",
    "«الا بذکر الله تطمئن القلوب»\nمن قبل از اینکه با کارای «امید جهان»آشنا بشم فکر میکردم سفیر صلح سازمان ملله!!",
    "الان شمالیا در خونشونو باز کنن سه تا تهرانی میفته تو خونه :))",
    "سلام مخاطب من اون دهه شصتی هایی که هی میگن شما دهه٧٠،٨٠ااین امکاناتو دارین اون امکاناتو و ما نسل سوخته ایم ولی ما یادمون نمیره که ماه رمضون هاتون تو زمستون بودولی ما بیچاره ها اولین روزه مونو تو مرداد گرفتیم دهه هفتاد شتادیا بیایکن مگه دروغ میگم",
    "تو فلافلی نوشته بود لطفا خوراکی ها را فقط داخل باگت پر کنید، دیگه از خجالت نتونستم کیسه زردرنگ برنج محسن رو دربیارم، فقط جیبامو پر کردم",
    "*******-------*******\n‏اینایی که پنج ثانیه قبل سبز شدن چراغ حرکت میکنن \n\n\n\n\n با اون چند ثانیه اضافی تو زندگی شون، چه کارای مهمی انجام میدن؟",
    "امرو صوب پاشدم واسه وضو با این حالت -__-\nحالا اومدم وضو بگیرم ینی：\nبه همین ترک دیفار جلوم قسم,بجا نیت کردن گفتم یک دو سه وضو میگیرم:|\nقیافم وختی فهمیدم چیشدO_O\nبعدش:|\nو بعدترش:)\nو در نهایت^___^",
    "اصلی ترین وظیفه ی هواکش توالت تولید صدا\nبرای آرامش خاطر شخص مشغول در محل و سایر وابستگان در خارج \nبو همش بهانه ست!",
    "♡ــــــــــــــ♡Eyahgore b.l.a.k♡ــــــــــــــ♡\n\nوضـعـیـــت درون خـونــه ای مـا بــ جــایـی رسـیـده کــ مـن دیـگــه واسـه شـمــا پـسـت نـمـیــذارم؛\n.\n.\n.\n.\n.\nپـشــه هــا و ســوسـکـا مـیــذارن!!!!",
    "ملتن رفتن تو ترافیک جاده شمال گیر کردن بعد عکسهاشون من نابود کرده\nیکی چادر زده \nیکی زیر انداز انداخته وسط ماشینها انگار امدن پکنیک \nاین اخری که اصلا داغونم کرد پتو متکا داشت گرفته بود خوابیده بود\nوطنم پاره تنم:-\nامریکا از ترس اینهاست گزینه های حمله رو گذاشته تو کشو میز",
    "من موندم اگه تو اون دنیا نامه اعمال خوبم رو بدن دست راستم\nاعمال بدمو بدن دست چپ\n\n\n\n\n\nگوشیمو چیکار کنم؟ :|\nآخه میگن لباس ها جیب نداره اونجا :D",
    "اینایی که شب بدون پتو میخوابن\nبرا پشه ها مثل وای فای رایگان میمونن!\nبدون زحمت متصل میشن!! ^_^",
    "استیو جابز هر وقت دلش میگرفت، آهنگ iNasim Sahari رو پلی میکرد",
    "♥♠★ℋoℕЄy★♥♠\n\n\n\n\nزل زدن به یه نقطه موقع چایی خوردن ☕️\n\n\n\n\n\n\n\n\n\nبیشتر از خودِ چایی می چسبه؛",
    "یکی از خبر گزاری ها اعلام نمود:به گفته سایت نمیدونم چی سرعت اینترنت ایران در حد کشور های جنگ زده است...\nهمچنین سرعت اینترنت ایران از عراق و عربستان کمتر است...\nخب دوستان جا داره یه سلامی بکنیم به اینترنت ایران عزیز\nسلام حلزون قطع نخاعی",
    "♡ــــــــــــــ♡Eyahgore b.l.a.k♡ــــــــــــــ♡  \nنـگــرانــم \nنــگـرانِ خــودم \nنـگــرانِ او \nنــگـرانِ ایـنـکـه ایـنـبـــار میـخــواهـد خــــار پــای چـــه کـسـی شـــود....\n.\n.\n.\n.\n.\nســـوزنـی کــِ داشــتـم بــاهـــاش کـشِ چــادرمـو میــدوخـتـم گـُم شــده!!!!(╰_╯)",
    "فرهنگستان زبان و ادب بجای نوتلابار نان داغ شکلات داغ را پیشنهاد کرده(مگه کبابه؟)\nمن هم یه پیشنهاداتی دارم:\nهات داگ : نان داغ سگ داغ\nکورن داگ: ذرت داغ سگ داغ\nچیز برگر: نان داغ پنیر داغ\nاملت: نان داغ گوجه و تخم مرغ داغ\nچیکن استروگانف: سنگ مفت گنجشک مفت\nلازانیا: ماکارانی داغ مواد اضافه و سایر افزودنی های داغ",
    "ERZ**********MRT\n\n\n\nانقدر کنترل تلویزیونا کتک زدم ، دیروز با مأمور اومده بود دم خونه...",
    "مردم آزاری جدید :\nبه این صورته که ساعت 12 ظهر یه بشقاب خوش اب و رنگ غذا(ترجیحا قیمه یا قورمه سبزی)می گیری جلو ایفون تصویریا . \nالبته مردم چون روزن اعصاب درس حسابی ندارن همسایه ما که 100کیلومتر دنبالم دویید. هم غذا رو ازم گرفت هم مفصل کتکم زد الانم با دست شکسته می پستم براتون .نمی دونین ناکس زبون روزه چه نفسی داشت یه سره می دویید",
    "من ساده بودم :) اون پیاز جعفری دوس داشت :(",
    "یعنی اگه گاز پیک نیک یکی از قبایل بومی های جنگل های آمازون منفجر بشه\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدر میان کشته ها و زخمی ها حتمن چند ایرانی هست\nبه این میگن ملت همیشه در صحنه",
    "یه جوری برای نفهمی، “خر” رو مثال میزنن، انگار بقیه حیوانات اوقات فراغتشون رو با حل معادلات لگاریتمی پر میکنن. دقیقا فرق خر با زرافه چیه؟",
    "تازگیا یادگرفتم کولر رو تنظیم کنم توی ساعت مشخصی روشن شه.\nهیچی دیگه حالا میتونم شبا تنظیم کنم بعد از خواب روشن شه و تا بیدار شیم خاموش شه.\nبیچاره بابام روحش هم خبر دار نمیشه D:",
    "^_^ korean girl ^_^\n\nاین گروه 25 باند یجوری همیشه خوشحالن انگار هر روز \nورزش - ورزش - پرورشی- هنر\n دارن =|||=\nوالاع :|",
    "♡ــــــــــــــ♡Eyahgore b.l.a.k♡ــــــــــــــ♡\n\nیـه بـارم اومـدم واسـه ایـنـکـــه بـگــم مـن خـیـــلـی غـمـگیـن و خـسـتـم آه بـکشـم\n.\n.\n.\nآب دهـنـم پــریــد تـو لـوزالـمـعـدم؛\nتـا ده روزم داشـتـم ســرفه مـیـکــردم!!!!\n\n   اصـلا غــم و غــصـه یـادم رفـــت.‌..‌.",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\n\nهمه مخترعين ميرن بهشت.\nبجز مخترع زنگ ساعت...!\nخدا ازش نگذره...:))",
    "ERZ**********MRT\n\n\n\nیه روز بابام کتکم زد، رفتم کلانتری شکایت کردم...\nافسر زنگ زد بابام اومد، دوتایی زدند سیاه و کبودم کردند...",
    "اگه بین خطوط رانندگی نمیکنید و راهنما هم نمیزنین لااقل یه استیکر گوساله پشت ماشینتون بزنین که بدونیم با کی طرفیم",
    "کی گفته بادآورده رو باد میبره ؟!\nمن دوم راهنمایی بودم یدون مداد نوکی فلزی تو کلاسمون پیدا کردم .... دوهفته ی دیگه هم برای دومین بار میبرمش سر جلسه ی کنکور .... چند وقت دیگه هم خودش میره تقاضای بازنشستگی میکنه ... خلاصه این که بادآورده رو فعلا طوفان هم نمیبره !\nراحت باشین ...",
    "خبردار شدیم چن روز پیش تو آمریکا یه آقا با گوشی آیفون ازدواج کرد. تبعات این ازدواج چیست؟\n1) اگه گوشی از دست یارو بیفته گوشی میتونه بره دادگاه شکایت کنه که همسرش اونو کتک زده و درخواست طلاق بده\n2) اگه گوشیه زیاد حرف بزنه میشه خاموشش کرد ( مزیت منحصر بفرد)\n3) بچه ی این زوج خوشبخت احتمالا آیفون 8 نامگذاری بشه\n4) اگه گوشی طرف رو بدزدن ناموس دزدی میشه!!؟؟؟\n5) غذا و طلا و لباس و هزار جور جفنگیات هم نمیخواد فقط بزن به برق یه عمر هم بی منت واست کار میکنه",
    "این قدر چس ناله لایک کردم الان احساس میکنم یکی رفته ولم کرده @_@ \n \n\n\nهر جا رفتی برگرد کثافط!!!!",
    "یه مثل ایتالیایی هست که میگه اومدیم ثواب کنیم، پیتزا شدیم",
    "♡ــــــــــــــ♡Eyahgore b.l.a.k♡ــــــــــــــ♡\n\n   یکــی از هـمـکـلاســی هــای درس خونــمون اسـمـش لـیـــلا بــود\n\n\n\nهـــر مـوقـع بـچـــه هـــا مـیــخـواسـتـن سـرِ جـلـســهٔ امـــتـحــان تـقــلب ازش بـگـیــرن بـهـش مـیــگـفـتـن:\n   (لیـــلا در وا کــن مـنــم،ســوالِ....!!!!)\n\nاگـــرهم درســت حــســـابـی نــمـیـــرســونـد بـهــش مـیگــفـــتـن:\n   (ایــــن چـ در وا کـــــردنـه!!!!)",
    "یه با رفتیم مسجد اخونده گفت سلامتی همه بیماران\n.\n.\n.\n.\nمن و داداشم استکان چایی رو زدیم به هم\nفقط نمیدونم چرا انداختنمون بیرونایا انسان رو از خونه خدا بیرون میندازن",
    "میترسم بمیرم این همسایمون با وانت بیاد سر قبر پدرش استارت بزنه نذاره اونجا هم راحت بخوابیم.",
    "ديشب داشتم كتاب ميخوندم برق رفت ... يه نيم ساعتی زير نور چراغ قوه گوشيم كتاب رو خوندم تا برق باز بياد ... اين نيم ساعتو تا آخر عمرِبچم تو سرش ميزنم ... ميگم ما زير نور چراغ قوه به بدبختی كتاب ميخونديم ... اونوخ شما اينجوري !!!",
    "قدیما میگفتن آدم رو باید تو مسافرت شناخت، ولی الان باید آدم رو از history مرورگرش شناخت",
    "♥♠★ℋoℕЄy★♥♠\n\n\n\n\n\nشما وقتی شامپو تموم میشه آبش نمیکنید دوباره مصرف کنید؟\n\n\n\nمن که آب معدنی رو هم دوباره توش آب میریزم\n\n\n\n\n\n\n\n\nکه یهو مواد معدنیش نچسبیده باشه به بطری !!!",
    "یارو میره سمعک بخره\nفروشنده میگه همجورش هس\nاز هزار تومنی تا صد هزار تومنی\nمیگه هزار تومنی چجوری کار میکنه؟\nمیگه اصلا کار نمیکنه\nفقط مردم میبینن\nبلند تر حرف میزنن!!!!!!!!"
]