[
    "‏قبلا تالار ها اینجوری نبود, گارسوناش از لباساشون معلوم بود که گارسونن\nاین سری رفتیم عروسی یکی با کت شلوار مشکی اومد سر میز بابام پاشد باهاش روبوسی کرد شاباش هم بهش داد, طرف گفت ممنون قربان و سینی غذا رو برداشت رفت.",
    "یارو تا دیروز فرق اپوزیسون و سمپوزیسیون رو نمی‌دونست،حالا داره راجع به پروتوکل های الحاقی تِز میده\n\n\n\nالکی مثلاً خودم جواد ظریفم:)",
    "دانش اموزان لبنانی رفتن تظاهرات میکنن برای ایندشون خب معلومه که منم به فکر آینده ی این کشورم من الان داشتم نوشابه میخوردم ولی خیلی زود تموم شد حالا دارم فکر میکنم چطوری گنجایش اینارو افزایش بدم",
    "اه چقدر خز شد این الکی مثلا\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n..\n.\n.\n..\n\nالکی مثلا من بدم میاد",
    "اخه این «الکی مثلا» چیه افتاده رو زبون همه؟ اصلا چیز بامزه ای نیست. بیاید یکم بافرهنگ باشیم و از «الکی مثلا» و «پ ن پ» و ... استفاده نکنیم.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nالکی مثلا من خیلی باادبم :)",
    "یه روز به یکی میگن:امروز هوا چطوره؟میگه:مگه من هواشناسی هستم.",
    "لگد زدن مختص به اسب و الاغ نیست\nخود من بعضی وقتا چنان لگدی به بختم زدم که \nاسب و الاغ به نشانه احترام کلاهشونو برداشتند!",
    "این که تکراریه چند بار یه چیزیو میفرستی¬_¬\n\nاینم که خیلی بی مزست یکم بیشتر تلاش کن خب:-|\n\nتو هم وقت کردی یکم از خودت پست بنویس همش کپی :/\n\nاز اسم تو هم خوشم نمیاد کلا تاییدت نمیکنم :))\n.\n.\n.\n.\nالکی مثلا من مدیرم ^_^",
    "فقط یه پاتک از دایناسورا کم داریم تا پک کامل بلایای طبیعی رو داشته باشیم!",
    "توی مترو جامو دادم به یه پیرزن، گفت؛\nخیر از جوونیت ببینی، ایشالا دست به هرچی میزنی طلا شه، ایشالا عافیت بخیر شی،\nایشالا اینقدر پولدار شی که واسه اینجا نشستن از من پول نگیری!",
    "ولی یکی از باگ های خلقت اینه که آدمیزاد نمیتونه به قلبش دستور بده :)",
    "چربی سوزی شکم و پهلو در 1 روز!\nراهی مناسب برای سوزاندن چربی های شکم و اطراف کمر بطوری که در کوتاهترین زمان از دست چربیهای اضافه خلاص شوید\n1- مقداری برگ درخت زیتون خشک شده تهیه کنید\n2-برگها را روی چربی‌های اطراف شکم توسط یک دستمال بزرگ بپیچید\n3- به اندازه یک استکان بنزین روی برگها بریزید بطوری که مرطوب شوند\n4- با فندک یا کبریت برگها را آتش بزنید و چند دقیقه صبر کنید تا چربیها به آرامی آب شوند\nواقعا عالی بود ✌️\nیکی از دوستای ما انجام داده  الان هفتمشه",
    "علامت خیلی اختصاصی  :)141****feredi****:)\n\n+بابا بابا بدو بریم موزا رو با مرغا و گوشت گوسفندی بریزیم تو میکسر یه ترکیبی زده باشیم اول صبحی:)\n-باشه بریم\n.\n.\n.\n.\n\n.\n.\n.\n.\nالکی مثلا ما پولداریم:) :) \nواقعیت: \nمن :(\nزندگیم:-#\nبابام :/\nمرغ :«\nگوشت گوسفندی :--«@\nموز :$\nمیکسر ;)",
    "تنها کسی که ممکنه از شنیدن صدای حمید هیراد به وجد بیاد ناشنواییه که بعد از بیست سال تونسته دوباره صداها رو بشنوه!",
    "شما همه سالمید و بیماری ندارید\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من دامپزشکم",
    "nikan\nامروز داشتم قهوه میخوردم و کتاب میخوندم که یهو یادم اومد به سگم غذا ندادم\n.\n.\n.\n.\nالکی مثلا من خیلی فرهیختم ( یا هر چی که هست ) ^__^",
    "تنها توصیه من به جوونا اینه که مایعات زیاد بنوشن، قدر اون کلیه‌ها رو بدونن، اونا پول نقدن!\nبا تشکر",
    "‏نمیشه همون مراقبت هایی که از پانداها میکنن از منم بکنن ؟\nبه خدا هیکلم شبیه هموناس . زنم ندارم , نسلم هم رو به انقراضه",
    "کاش یه سری ازین دست فروشای مترو بزنن تو کار اسپری زیر بغل.هر پیس 500 تومن!\nمن خودم روزی 4-5 هزار تومن برای بغل دستیام هزینه میکنم!",
    "دعا زیباترین بده بستان دنیاست\nتو نگرانی هایت را به خدا می دهی\nو او به تو آرامش... :)",
    "یعنی خااااک بر سر من کنه که دارم وقتم رو تو این فورجوک لعنتی هدر میدم ، حیییف من\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا بازم پست گرانبهام تایید نشده...",
    "مدیر زیرشو کم کن\n\nمن خطاب به مدیر 4جوک\n\nالکی مثلا من به عنوان کاربر برتر دعوت شدم",
    "وای بچه ها تلگرام چقدر عوض شده\n\n\n\n(الکی مثلا من فیلترشکن نداشتم)",
    "من تا حالا نه جومونگ دیدم نه یوسف پیامبر نه میتی کمان\n\n\n\n\n\nالکی مثلا من تلوزیون نگاه نمیکنم و همش سرم تو کتابه",
    "پیرو قرعه کشی جام جهانی و هم گروه شدن ما با پرتغال لیونل مسی ستاره آرژانتینی بارسلونا در پیامی به رونالدو از وی خواست که پیج اینستاگرامش را پرایویت کند تا قبل از اینکه هم وطنان پیجش را به چاله میدان تبدیل کنند.\nدینگ دینگ دینگ \nدر خبری دیگر همکارم وی از محل قرعه کشی گزارشی از گریه های مربیان اسپانیا و پرتغال و ترسشان از رو به رو شدن با تیم ملی پر افتخار کشورمان خبر داد\n\nالکی مثلا من حیاتی ام و ما خیلی خوش حالیم که به اسپانیا خوردیم.",
    "سلام دوستان من کرمانی هستم اومدم بگم که توی زلزله چیزیم نشده و سالم هستم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا شما نگران منین!",
    "من یه آدمیم که هر پستی که میبینم چه خوب چه بد لایک میزنم اما گاهی اوقات پست هایی میبینم که شرم میکنم لایک بزنم.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من هیچ وقت پست های چرت نذاشتم: /",
    "بعضی از پستا چنان لایک کمی میخوره که دوس دارم قسمتی از لایک هامو بهشون انفاق کنم ولی افسوس نمیشه\n\n\n\n\n\n\n\n\n\nالکی مثلا پستای من زیاد لایک میخوره",
    "دوستان عزیز مدتی هست که باز جوک هایی رایج شده تو فضای مجازی که همه چی رو به شوخی می گیرن و آخرش می نویسن الکی مثلا … این عادت زشت ما ایرانیاست که همه چی رو به شوخی می گیریم و مسخره می کنیم که واقعا خسته کننده است …… الکی مثلا من خیلی با فرهنگم",
    "چند روز پیش رفتم مغازه یه چیپس برداشتم.به طرف گفتم\nالکی مثلا پولتو دادم \nداشتم میرفتم یهو صدام کرد بعدشم یه جوری کوبید زیر گوشم که تا یه ساعت بیهوش بودم وقتی بلند شدنم بهم گفت\nالکی مثلا بقیه پولتو دادم.",
    "میدونستین دزدا میخوان کودتا کنن که ما تا صبح تو تلگرامیم و نمیزاریم به اشتغال شون برسن؟؟؟؟؟؟؟؟\n\nنمی دونین؟؟؟؟؟؟نچ نچ نچ از دنیا عقبی پس تو کجایی؟؟؟؟\n\nابرو تلگرامیا را هم بردیی \n.\nالکی مثلا من خیلی اگاهم\n\n\nتازه با این ملت میخوایم قله ی موفقیتم فتح بونوماییم \n\n\nبشین و تماشا کن فعلا حال ندارم تا چشات تعجب کرده پاشو این کنترل تلویزیونم بده\nلطفا تا دهنت بازه میخوای اعتراف کنی بپرس شام چی داریم؟؟؟؟؟\n\nچشاتم اونجوری نکن اگه خوشگلم بودی دلم نمی سوخت\nوالااااااااااا\nحالا ناراحت نباشیااااااا",
    "میدونستین دزدا میخوان کودتا کنن که ما تا صبح تو تلگرامیم و نمیزاریم به اشتغال شون برسن؟؟؟؟؟؟؟؟\n\nنمی دونین؟؟؟؟؟؟نچ نچ نچ از دنیا عقبی پس تو کجایی؟؟؟؟\n\nابرو تلگرامیا را هم بردیی \n.\nالکی مثلا من خیلی اگاهم\n\n\nتازه با این ملت میخوایم قله ی موفقیتم فتح بونوماییم \n\n\nبشین و تماشا کن فعلا حال ندارم تا چشات تعجب کرده پاشو این کنترل تلویزیونم بده\nلطفا تا دهنت بازه میخوای اعتراف کنی بپرس شام چی داریم؟؟؟؟؟\n\nچشاتم اونجوری نکن اگه خوشگلم بودی دلم نمی سوخت\nوالااااااااااا\nحالا ناراحت نباشیااااااا",
    "من کمرم خیلی درد می کنه\n.\n.\n.\n.\nالکی مثلا من خونه کردم :)\n.\n.\n.\n.\nولی کمرم خیلی درد میکنه\n.\n.\n.\nاین بار واقعا خونه تکونی کردم",
    "به کسی بر نخوره ولی جوری میگن خاک پاک ایران انگار  اومدن خاکو با صابون و شامپو  شستن ولی خاک کشورای دیگه نجسه \n\n\n\n\n\n\nالکی مثلا خاک کشور ما خیلی تمیزه :)",
    "به کسی بر نخوره ولی جوری میگن خاک پاک ایران انگار  اومدن خاکو با صابون و شامپو  شستن ولی خاک کشورای دیگه نجسه \n\n\n\n\n\n\nالکی مثلا خاک کشور ما خیلی تمیزه :)",
    "الهه gh\nسقف اتاق زیبا تر از هر شبی است\nگل های قالی لبخند میزنند\nترکهای دیوار توجهم را به خودجلب میکند\nجزوه ها مانند بالشت گرم مرا دعوت به خوابیدن میکنند\n.\n\n.\n.\n.\n.\n.\n.\n\nالکی مثلا من امتحان دارم:-)))",
    "دو روز یه آهنگ پیشواز جلف گذاشتم برا گوشیم همه ی فامیل و دوستام باهام قطع رابطه کردن \n\n\n\n\n\n\n\n\n\n\n\n\nالکی مثلا زنگ خور گوشیم خیلی بالاس :)\n\nولی بچه ها خداییش اگه اپراتوری سراغ دارین که آهنگ پیشواز \nسلام الاغ عزیز حالت چطوره\n رو داره بهم معرفی کنید. برای جمع کثیری از فامیل واقعا لازمش دارم مخصوصا بعد از اعلام نتایج کنکور :)",
    "چقد لذت بخشه دوباره جوکایی رو که ساختی تو کانالای تلگرام بخونی...\n.\n.\n.\n.\n.\nالکی مثلا جوکای من خیلی خنده داره همه ور می دارن کپی میکنن :|",
    "من چقــــــــــــــــــدر خوشگل و نازم *_*\n.\n.\n.\n.\n.\n.\n.\n.\n.این دیگه الکی نیست!\nواقعیته.میفهمی؟؟؟؟؟؟واقعیییت!^_^\nبهتره هرچه زودتر با واقعیت کنار بیاین  ~_~",
    "خداحافظ 4جوک\nخداحافظ مدیری که اصن مطلب تایید نمی کنه\nخداحافظ بچه ها\nخداحافظ کسایی لایک کردن \nخداحافظ همه کسایی که لایک نکردن \n.\n.\n.\n.\n.\n.\n.\n .\n.\n.\n.\n.\nالکی مثلا من بریدم\nقربون مدیرمم برم که نمی زاره از 4جوک بریم\n\n-------\nمدیر 4جوک O_o",
    "وااااااااای چقد هوای اینجا برای روزه گرفتن خوبه\n.\n.\n.\n\n.\n.الکی مثلا ما لواسون زندگی میکنیم\n(هرچند واقعیت داره)",
    "علی دایی استقلالیه یا پرسپولیسی؟\nالکی مثلا من مثه رامبد جوان و مهران مدیری از فوتبال چیزی سر در نمی یارم.\nهر کی لایک بده سه شنبه میبرمش شمال بهش جوجه میدم با ...\n (نوشابه نمیدم ضرر داره)\nبا دوغ",
    "چمندونمو بستم\n.\n.\n.\nالکی مثلا دارم میرم سفر\nمگه با این هزینه ها میشه سفر کرد.",
    "دیشب بابام بهم گفت برو سره کوچه رب گوجه نون و پنیر بخر ......خلاصه رفتم سرکوچه خریدم برگشتم خونه بعد به بابام گفتم میخوای برای صبحونه نون و پنیر و رب گوجه بخوری خلاصه خدا نصیب کسی نکنه بابام یه هوگ راست و یه اپرگاد زد بهم.....وقتی از تخت خواب بیمارستان بلند شدم بابام با یه خنده زیبا بهم نگاه کرد و گفت پسرم مثلا من راکی بکسرم.      ;-)",
    "عاغا مهم نیس وضعیتت چی باشه\nمهم اینه دست از تلاش بر نداری مث من..\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا وضعیت من خیلی خوبه |-:",
    "واقعا متاسفم برا طرز تفکر ملت....چیه همش نون خرما خیرات میدین!\n.\n.\n.\n.\n.\n.\n.\n..\nالکی مثلا ما نون کباب خیرات دادیم!",
    "پول خوش بختی نمیاره، لامصب خوشبختی رو از بی پولا می دزده می بره برا پولدارا....\n\nبحث سنگین شد صلوات ختم کنید\n\n\n\n\nالکی مثلا چیه بابا؟\nصلوات نفرستادی می خوایم مطلبو بگیری؟\nعب نداره خودم حال ندارم لایک کنم شمام لایک نکن\nصلوات که حال داری بفرستی؟\n.\n.\n.\n.\n.\n.\n.\nالله اکبر  شاخ مذهبی شدم!",
    "کاملا جدی و واقعی\nآهنگ لت ایت گو به ژاپونی:\nهوری هاژیمتا یوکیوا\nآشیاتو کیشیته\nماشیرونا سکاینی\nنی هیترو\nواتاشی\nکازه گا \nکوکورونی\nساسایا کونو\nکونو ماماجا\nدمه نندتو...\nکومادویی\nکیزوتسوکی\nدره نیمو\nووچیا کزونی\nنایاندتا\nسوره مومو\nیامه یو اووووووو\nآرینو مامانو\nساگاتا میسرونویو\nآرینو مامانو\nجیبوونی نارونویو\nنایاتا \nکواکو نایی\nکازه یو هوکه\nسوکوشی موساموکو نایی وا\n.....\nمدیونی اگه فک کنی از سر بی\n کاری نشستم حفظش کردم\nالکی مثلا من جاپونی ام\nجوون مملکتو نیگا کنید عبرت بگیرید...",
    "تمام شدن سریال کیمیا را به شما 4 جوکی ها تسلیت عرض مینمایم چیه ؟؟؟نکنه باید تبریک بگم ؟؟؟ خو اگه تموم نمیشد ما هم لایک سوتی گرفتنامون تو 4 جوک بیشتر می شد ...\n\nالکی مثلا من خیییلی سوتی گرفتم تا الان \n\nمن *_*\n\n4 جوک -_-\n\nکیمیا +_+",
    "یکی از ویژگی های عجیب دخترا :\nوقتی عصبانی میشه به مدت ۴ ساعت با سرعت نور حرف میزنه !\nآخر سر پاشو میندازه رو اون یکی پاشو میگه :\nدهنمو باز نکن\nبزار ساکت بمونم بهتره",
    "سخته....\n.\n.\n.\n \n.\n.\n.\nالکی مثلا من از زندگی بریدم:|",
    "تحریما برداشته شدن..\nمنکه میخوام سه تاپراید بخرم...\n\nالکی مثلا بدون تحریما جنسا ارزون میشن. \n..الکی مثلا من پول دارم \n\nجل الخالق",
    "وقتی عاشق شدم بقیه نصیحتم میکردن که چشات کور شده عیب هاشونمیبینی... \nبعددوسال عقد الان دارم عیب هاشومیبینم... \nاون حتی حاضرنیست بهم وفاداربمونه جلوم با جنس مخالف بگوبخند داره... \nالکی مثلا من عاشق شدم اینم قصه واقعی زندگی من نیست...\nخخخخخخ نخند سرت میاد",
    "خواستم خدمت اون عزیزانی که تا یه آدم پولدار میبینن برای این که به خودشون دلداری بدن میگن:آرامشی که ما داریمو اونا ندارن،بگم که راست گفتین.ما اصلاً آرامش نداریم.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nالکی مثلاً ما خیلی پولداریم",
    "آغا پشت یه پراید نوشته بود داشتم با180تا میرفتم... بعد یکم پایین نوشته بود\n\n\n\n\nالکی مثلا من خیلیی تند میرم\nمردم دیگه شورشو در آوردن؟؟؟¡\nالکی مثلا من اعتراض دارم....خخخخ",
    "به او گفتم « بیا تا دل شود شاد »\nولی وقعی به حرف بنده ننهاد!!\nچه جای شکوه چون یارم فرشته است.!\nنمی فهمد زبان آدمیزاد!!\nالکی مثلاً من شاعرم و دارم ناز یار می کشم!!!! خخخخخخ",
    "وای چقد شماها خوشگلیدددددد ..\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من کورم نمی بینم شکاها شبیه فلفل دلمه اید ... :)",
    "بچها بیاین ازین به بعد جلوی معلم پارازیت و متلک نپرونیم و مودب باشیم\nیا حتی اگه کسی این کارو کرد نخندیم تا ضایع شه . دیگه این کارو نکنه!!\n. \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nنه این الکی مثلا نبود\nبلکه کاملن جدی بود",
    "باتشکر از لایک شما\nهمراه سردو گرم زندگی.....\nاجاق فریزر انرسان\n.\n.\n.\nالکی مثلا من حامی فورجوکم\nهههه هندونه",
    "علامت اختصاصیM&sh\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا منم علامت اختصاصی دارم\n\nالکی مثلا اون shعشقمه.\n\nاصن منو چه به این چیزا\n\nوالا!!!",
    "وای خدایا کاش عشقم که معشوقش من بودم برام نامه مینوشت\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من یه افسردم که از دنیای مدرن و تکنولوژی خوشم نمیاد",
    "کسي که خنجر به پشتم فرو کرد\nبوي تنش آشنا بود!!\nراستي…!\nاين عطر را خودم برايش خريده بودم…\n.\n.\n.\n.\nالکي مثلا عطرهايي که من ميخرم ماندگاريش خيلي زياده، ازين گروناس!!\nO_o",
    ".حیف نون ۱۸سال از ازدواجش میگذشته و بچه نداشته ازش میپرسن چرا بچه دار نمیشین؟؟؟؟میگه چون دکتر ها میگن کسایی که نسبت فامیلی نزدیک دارن بچه هاشون ناقص میشن…..میپرسن مگه نسبت فامیلی تو و زنت چیه؟؟؟...میگه زن و شوهریم دیگه از این نسبت نزدیک تر؟؟؟",
    "یـنی اینقد که تو فیلمای شرلوک هلمز چشم آبی هست تو کـــل اروپا نیست\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکیــ مثلا من کل اروپا رو دیدم",
    "با بنزم براي دختره بوق زدم \nبرگشت گفت:برو بابا دهاتي !.\n..\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n..\n.\n\n.اومدم برم يهو گفت:مثلا من دختر خوبي ام",
    "من از دریا اموختم هرکه را که از حدش گذشت\n\n\n\nالکی مثلا من ابهت دارم...خخخخخخ",
    "ای اییییییییی  گوففففففففففف  گیش گیش آخ\nاولی صدا ترمز بود دومی تصادف سومی دعوا و چهارم پس از اصابت قفل فرمون!\nالکی مثلا داشتم رانندگی میکردم!",
    "ببین مدیر احترامت واجب ولی حرف از پست نزن که هیچ خوشم نمیاد. کی واسه من قد یه نخود لایک نشون داد تا من خروار خروار واسش پست رو کنم؟\nفورجوک همیشه واسه من کلک بود و نامردی...\nبه هر کی گفتم اصل بده کپی هم نداد! چه برسه به اصل\nاون کسی ک تو گروه فاطی بود رفت یه گروه دیگه معلوم شد داش فرمونه *-*\nمیخام از فورجوک برم.\nفکر میکنی کسی از رفتن ما ناراحت میشه؟ نه مدیر نههههه...\nبعد از چهارتا پست گذاشتن و چت کردن همه یادشون میره ک ما چی پست گذاشتیم و واسه چی رفتیم؟\n\n\nما رفتیم.\nعزت زیاد\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nالکی\nمثلا من قیصر فورجوکم :-)",
    "من  نمیدونم این فور جوک چیه همتون معتاد شدین نه پست تایید میکنه نه جوکای جالب داره. خیلی بده!                                                                                                                    .                                                                                                                                        .                                                                                                                         .                                                                                                                      .                                                                                                                               .                                                                                                                        .                                                                                                                           .                                                                                                                          .                                                                                                                          .                                                                                                                    الکی مسلا من از فورجوک خوشم نمیاد . البته عاشق فورجوکم ^__^",
    "من از دریا یاد گرفتم \nغرقش کنم هر که را که از حدش گذشت\n\nالکی مثلا منم ابهت دارم ...خخخ",
    "نه خانوم امروز باید از دوتا درس جدید امتحان بگیرید.....اینا دارن دروغ میگن\nمن خودم یادداشت کردم\n.\n.\n.\n\n.\n.\n.\n.\nالکی مثلا من خرخون و حرص درار تو کلاسم",
    "بـــــــــــــــــــــــاز آمـــــــــــــــــد بـــــــــــــــــــــوی مــــــــــاه مدرســـــــــــه !!\nبــــــوی بــــــــــــــــــــازی هـــــــای راه مدرســـــــــــــــــــــــــــــــــــــــــــــه !!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالــــکی مثــلا مـــن از بـــاز شـــدن مدارس خوشــــحالم D;",
    "[علامت اختصاری ----->M♥M",
    "اقا من تصمیم گرفتم به احترام بزرگای فورجوک\n\nدیگه جوک نذارم\n.\n.\n.\n.\n.\nالکی مثلا من جواد رضویانم \n\nوالا با این استند اپ کمدیش -_-\n\nاقا بیاید استند اپو کمپلت خودمون برداریم \n..\n.\n.\n.\n.\nالکی مثلا من خیلی بامزم :) \n\nجان ، بله !!\nدوستان اشاره میکنن علاوه بر بی مزگی عقب مونده هم هستی دوره الکی مثلا گذشته :)",
    "چقدر جک های بی مزه و سطحی میذارید\nچقدر متن های بیسوادی و بی محتوا میذارید\nـ\nـ\nـ\nـ\n.\n.\nالکی مثلا من تنها روشنفکر و باسواد اینجا هستم",
    "اخه من موندم کی واسه الکی مثلا تلاش کرده که من باید تلاش کنم \n..\n.\n.\n.\n.\n.\n.\n.\n..\n.\n.\n.\n..\n.\n.\n.\n.\nالکی مثلا من معترضم\nاین روزها همه از فورجوک اینجورین :|",
    "واااای خــدای مــن اینجـا کجـاست؟!! \nاینـا کیـن ؟! \nایـن سـوالا چیـه مـیپـرسن؟!\nچــرا مــن یـه حـالیـم ؟!!\n\n.\n\n.\n\n.\n\n.\n\n.\n\nالکــی مـثلا مـن مـُردم ..",
    "اقا من از الان بگم ماه  محرم بشه پست نمیزارم فقط مثل ارم pmc میچرخم ...\n.\n.\n.\nالکی مثلا من خیلی بچه خوبیم",
    "قربانت،ستاره بچینی،تو فورجوک مطلب بذاری،لایک بکنی،فدات،بوس بوس\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من جناب خانم!!!!!\n\na?m",
    "من نمیدونم چرا انقدر میرم بیرون چشم میخورم\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا و کوفت و زهرمار\nخو خوشگلم دیگه \nچیکار داری؟!",
    "چقد این(الکی مثلا)ها زیاد شده؟!\nحالا خوبه یه کاری کردیم ما سریع خز شد!!\nالکی مثلا من اولین نفر بودم!!!:",
    "تو کلاس به دختره گفتم میخوام بیام خواستگاریت\nتا میخواستم بگم الکی مثلا غش کرد\nبعد بهوش اومد داره برای خواستگاری خودشو اماده میکنه\n\n.\n\n.\n\n.\n\nاین سازنده الکی مثلا کجاست بترکونمش",
    "یکی بیاد بگه ما قبل از اینکه گوشی اندروید داشته باشیم چیکار میکردیم؟!\nدقیقا وقتمو چطور میگذرونیدم؟!\nاصلا یادم نمیاد؟!!!!\nشدیم شبیه آدمهای انیمیشن , وال ای,\nاین یک هشدار است جدی بگیریم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من به گوشیم اعتیاد ندارم\nالکی مثلا من نگرانم\n;-)",
    "دیروز تا رسیدم خونه بابام گفت پسرم، همسایه ها تو رو با یه دختر دیدن\nمنم گفتم الکی مثلاً بشم محسن طنابنده و گفتم\nچنین چیزی مگه میشه ، مگه داریم\nبابام محکم زد تو گوشم و گفت : دیدی میشه ، دیدی داریم",
    "خوش مزه\nخوش طعم\nخوش بو\nزینت دهنده ی مهمانی های شما،عطردهنده ی محفل های شما\n.\n.\n.\n.\nچای احمد،معطر ممتاز...\nچیه؟می خوام تبلیغات بازی کنم دارم متنشو تمرین می کنم(الکی مثلا)تو رو خدا به خالم نگین الکیه،باورش شده دارم کلی کلاس میذارم^ـــ^",
    "تنها تو کوچه نمیرم \n.\n.\n.\n.\n\n.\n.\n.\n.\n.\n.\nالکی مثلن من خوشگل تراز پریام",
    "الکی مثلا که نه الکی واقعا م ن ش ا ع ر م \nمن نگویم که مرا از قفس آزاد کنید\nقفسم برده به باغی و دلم شاد کنید\nدر تقویم بنگرید و در روز تولد بنده\nازبرای دل من باد کنکی باد کنید\nدرسپاهان چهار باغ بالا مجتمع پارک\nبخاطر من نگاهی به آیپد و آیپاد کنید\nوزوزوزوزوزوزوزوز\nباز ما دست به قلم شدیم از اتاق فرمان گفتن که ساکت شو چشم",
    "من خيلي جذابم\n.\n.\n.\n.\n.\nالکي مثلا وکوفت الکي مثلا و مرض با همه چي شوخي با جذابيت منم شوخي",
    "امروز رفتم خواستگاری جواب هم مثبت بود\n.\n.\n.\n.\n.\nالکی مثلا من وضعم خوبه ...\nاون دخترو بگیر غش کرد ٬ به خدا همش شوخی بود ٬ خدایا خودت بخیر بگذر‌ونش",
    ".\n.\n.\n.\n.\n.\nالکی مثلا با خودکار نامرئی نوشتم ^_^",
    "با جوراب .سوسک.یخچال.دمپایی .کلیپ\n\nیه جمله بساز،\n.\n.\n.\n..\nالکی مثلا اینجا خندوانه است\nمنم رامبد جوانم\n.\n.پس بریم .موسیقی کمدییییییین☺",
    "عکس لو رفته از منو بابام در حال رقص کردی توی مهمونی\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nヘ( ^o^)ノ＼(^_^ )\n.\n.\nالکی مثلنو زهر! خودمونیم دیگه! :/",
    "چرا هر چی جوک میفرستم فورجوک قبول نمیکنه\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من خیلی جوک میفرستم :|",
    "#Irancell#\nهمه شاخن ولی ما خاکی\nما آدمیم همه کرم خاکی\n\n\n\n\nالکی مثلاً منم شاخ شدم ‎:D",
    "الهی موغچه گازت بگیغه،الهی شامپوبغه توچشات،الهی توخواب جیشت بگیغه،اگه فغاموشم کنی...\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من ازفرنگ برگشتم نمیتونم\"ر\" رو درست تلفظ کنم......!^_^",
    "مطلبی که میخام بهش اشاره کنم خیلی حساسه \nامیدوارم اونو بپذیرید اصلنم مهم نیست که‌لایک کنید یا نه .....\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من عقده لایک ندارم .",
    "اوف...آدم تشنه ش میشه  اینارو میبینه‏‏‏......الکی مثلا هیچکدوم از سریالای ماه رمضون آبکی نیستن :‏|‏",
    "احسان علیخانی هستم...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من گاز اشک آورم! =))",
    "ایییییییییینقد بدم میاد از کسایی که تو فور جوک جوک هاشون غلط املایی داره خو هموطن سواد نداری ننویس دیگه\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nعلکی مصلن من خعلی فحمیده و با صواتم دیگه",
    "باز هم الکی مثلا من شاعرم\nاستقلال قهرمان شود\nخدامیداند که حقش است\nاگر جدول برعکس شود\nاستقلال قهرمان شود\nاستقلال قهرمان شود\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nچی ؟ بله بله از اتاق فرمان میگن مصراع 3 الی 5 شعرت مورد تاییده\nپرسپولیسیا بزنین لایکو",
    "وای لبو لبو گل خوش قند لبو \nتقدیم به همه ایرانی های عزیز\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا مو البوم دادوم\nقبانت\nفدات\nستاره بچینی \nخواب عمیق ببینی\nخدافظ",
    "سلااااااااااااام\n،\n،\n،\n،\n،\n،\n،\n،\n،\n،\n،\n،\n،\n،\n،\nالكي مثلا من رامبد جوانم",
    "الکی مثلا من شاعرم\nما ز یاران چشم یاری داشتیم\nپس غلط بود آنچه میپنداشتیم\nروزی گام در راه کار برداشتیم\nآنها را یار خود انگاشتیم\nاز اتاق فرمان میگن که دیگه بسه \nخخخخخخخخخخخخخخخخخخخخخخ",
    "بعد از فوتش کلی تو گوشی و لپ تاپش را گشتیم. یه دونه از عکساش به درد آگهی فوتش نمی خورد. آخرش مجبور شدیم عکس پرسنلیش را بذاریم. \nنصیحته دیگه: بین این همه فایلی که تو گوشی و کامپیوتر و لپ تابتون دارید یه پوشه باز کنیدیه وصیت نامه و یه عکس قشنگ برای آگهی ترحیمتون توش بذارید. یه جماعت را الکی علاف نکنید.\n.\nالکی مثلا مرگ خبر نمی کنه\n.\nn-n",
    ":))))))\n.\n.\n.\n.\n.\nالکی مثلا خیلی شادم \n....به این زندگی",
    "بچه ها دیگه شورشو در آوردید اینقدر پست غمگین میزارید. بس کنید از این کارا دس بکشید به زندگی لبخند بزنید.\n.\n.\n.\nالکی مثلا من پست شاد میزارم\n.\n.\nحالا خوبه پست هام یکی در میون فاز غمه.\nولی خداییش دیگه پست غمگین نزارید\n.\n.\n.\nالکی مثلا نظر من واسه تون مهمه.\nخخخخخخ",
    "بابام از بیرون اومده میگه چرا کولر خاموشه روشن اش کنید.ماهم همین جور داریم با تعجب نگاهش می کنیم.\nیه خنده ای میکنه میگه الکی مثلا من با بابا های دیگه فرق دارم.\nمنo_O\nبابام:)\nکولر:-[",
    "ﺗﻮ ﻫﻮﺍﭘﯿﻤﺎ ﺭﻓﺘﻢ ﺩﺳﺘﺸﻮﯾﯽ\n.\n.\n.\n.\nﺍﻟﮑﯽ ﻣﺜﻼ ﻣﻦ ﺳﻮﺍﺭ ﻫﻮﺍﭘﯿﻤﺎ ﺷﺪﻡ !!\nﺑﮕﺬﺭﯾﻢ ...\nﻭﻗﺘﯽ ﺑﺮﮔﺸﺘﻢ ﺩﯾﺪﻡ ﺩﺧﺘﺮﻩ ﮐﻪ ﺑﻐﻞ ﺩﺳﺘﻢ ﻧﺸﺴﺘﻪ ﺑﻮﺩ\nﺍﻭﻣﺪﻩ ﺳﺮ ﺟﺎﯼ ﻣﻦ ﻧﺸﺴﺘﻪ\nﺑﻬﺶ ﮔﻔﺘﻢ : ﭼﺮﺍ ﺟﺎﯼ ﻣﻦ ﻧﺸﺴﺘﯽ ؟؟\nﮔﻔﺖ : ﻓﮑﺮ ﮐﺮﺩﻡ ﭘﯿﺎﺩﻩ ﺷﺪﯼ !!!.. o_O\nﭼﻦ ﺭﻭﺯﻩ ﮐﻪ ﺩﺍﺭﻡ ﺷﺎﻣﭙﻮ ﺑﺎ ﻧﻮﻥ ﻣﯿﺨﻮﺭﻡ ﺑﻠﮑﻪ ﺑﻤﯿﺮﻡ\nﻧﺒﯿﻨﻢ ﺍﯾﻨﻢ ﺟﺰ ﻫﻔﺘﺎﺩ میلیون ﻣﺤﺎﺳﺒﻪ ﺷﺪﻩ ﺑﺎﺷﻪ",
    "مسئولین عزیز دانشگاه مثه اینکه امتحانات پایان ترمو  با بازی های هفته آخر لیگ برتر اشتباه  گرفتن\n\nعزیزان درسته امتحانات مهمن ولی قهرمان لیگ رو که نمیخوان از بین ما انتخب کنن\n\nآخه ۳ تا امتحان تو یه تاریخو یه ساعت?اونم درس اختصاصی?\n\nت لیگتون استقلال پرسپولیس نیستن?\n\nاینا بازیشون زودتر بود ها",
    "عاغا امتحانای ما شروع شدنا . جناب فورجوک سایتو ببند دیگه\n\n\n\n\n\n\n\n\nالکی مثلا اگه فورجوک نباشه دیگه شب و روز درس میخونم ^-^",
    "حیف نون ساندویچ سفارش میده طرف میگه بپیچم تو کاغذ .میگه نه قربونت خیلی گشنمه بپیچ تو کارتون",
    "برنامه ریزی ی چیز خیلی مفیده و باعث میشه کاراتو سر وقت و ب موقع انجام بدی و باعث میشه دیگران نسبت به شما ی دیدگاه مثبت داشته باش\nشمام مث من برنامه ریزی کنید تا متوجه بشید چقدر خوبه\n.\n.\n.\n.\n.\nالکی مثل من تو کارم نظم دارم و برای کارهام برنامه ریزی می کنم...",
    "آقا دیگه شور این الکی مثلا رو در آوردن\nدیروز رفتیم خونه دختر خالم اونم تو سفره اش عکس کباب و ژله و این چیزا گذاشته بود گفتیم چرا عکسه پس خودشون کو؟\n\n.\n\n.\n\n.\n\nگفت الکی مثلا اینا رو من درست کردم",
    "......................................H&s.....................................\n\nهرچقدر هم که بنویسم تو که برنمی گردی...\nپس فایده این همه نوشتن  چیست..؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من شکست عشقی خوردم....",
    "اینو میمالی، اینو میخوری\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من دکتر داروخونه ام",
    "فردا عقدمه...\nهمتون دعوت شدین.حتما بیاین خوشحال میشم.\n.\n.\n.\n\n\n\n\n\n\n\n\nالکی مثلا‌‌‌...\n بیاید بگید خره چرا شوهر کردی ماتورو برا داداشمون انتخاب کرده بودیم و اینا...",
    "امروز رفتم سر جلسه ی امتحان همه ی سوال ها رو بلد بودم\n.\n.\n.\n.\nالکی مثلا من خر خونم\n.\n.\n.\n.\nحالا که نمره اومد به زور ده شده بودم\n.\n.\n.\nالکی مثلا من خرم هیچی بارم نیست",
    "لطفـــــا یکـــی بیــــاد انگیــزهـ درس خوندنمـــو زندهـ کنهـــ -_-\nانگیزم افتادهـ گوشه مغزمــ میگهـ الکی مثلا من مُلدمـ  :|\nحســـش نیــــــــس  :(((",
    "صداقتت منو کشته\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من خرم هیچی نمی فهمم",
    "آدم مست باشه ، اما پست نباشه !\nآدم سر کار باشه ، اما سربار نباشه !\nآدم بیکار باشه ، اما بی عار نباشه !\nآدم بی کس باشه ، اما ناکس نباشه !\nآدم بی صفا باشه ، اما بی وفا نباشه !\nآدم دلتنگ باشه ، اما دل سنگ نباشه !\nخلاصه کنم . . .\nآدم مرد نباشه ، اما نامرد هم نباشه !\nکدوم باشه بهتره؟\nالکی مثلا من زخم خورده روزگارم .",
    "به نظر شما نتیجه بازی بارسلونا-بایرن مونیخ در نیمه نهایی لیگ باشگاه های اروپا کدام گزینه است؟\n‏1- برد بایرن مونیخ\n‏2- تساوی\n‏3- برد بارسلونا\n‏.\n‏.\n‏.\n‏.\nالکی مثلا اینجا مسابقه پیامکیه.\nلایک = نتیجه بازی رو درست حدس زدید",
    "مامانم موهامو خرگوشی بسته \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من مو دارم :(\n\n\n\n\nاین پست یکی از بچه های محک ( موسسه خیریه حمایت از کودکان مبتلا به سرطان ) بود .\n\n\nلایک نمیخواد فقط واسه سلامتی شون دعا کنین . انشاالله خوب بشن . آمین .",
    "اغا جنس ایرانی نخرید چون خیلی بی کیفیته خیلی بدرد نخوره و زود خراب میشه و از این حرفا\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من دشمنم و میخوام شما رو تو فقر و جهالت و وابستگی نگه دارم",
    "یه تا کفشم گم شده کسی ندیده\nاگه پیدا کردید بگید\n.\n.\n.\n.\n.\nالکی مثلا من سیندرلام",
    "الکی مثلا بــاربــی زنده شده!!\nاگـــــه عروسک بـــاربـــی رو زنــدهـ تصور کنی سایزش 33-23-39 و قدش 2 متر و 15 سانتی‌متر میشه با گردنی 2 برابر بلندتر از یک انــســان نرمال.\no_O",
    "یک ماه دیگه امتحان کنکور دارم حالا دیگه وقتشه درسا رو یه مرور کلی کنم\n‏.\n‏.\n‏.\n‏.\nالکی مثلا من تنبل کلاس نیستمو، و واسه کنکور روزی 16 ساعت درس می خوندم...\n:)",
    "همسرم گوشی رو زیر پتو گرفته بود دره گوشش بهش گفتم چیكار میكنی گفت، الكی مثلا دوست دختر دارم،،،،\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\nبا قابلمه زدم تو سرش گفتم الکی مثلا تو سوسكی",
    "ساعت هشت صبح افتاب همچین پهن میشه که کم مونده بیاد بگه\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من 12 ظهرم\nوالا",
    "من : مامانم اون لباس که تازه خریدمش کجاست\nمامان: فکر می کردم احتیاجی بهش نداری باهاش شیشه هارو پاک کردم. اون لباسو بپوش که ماه پیش تو حراجی پاریس خریدیش و کلی پول خرجش کردی. \nمن: اون نمیشه اونو دو سه بار پوشیدم دیگه خز شده\nمامان: اون لباس که عموت از دبی برات خریده بود بپوش.\nمن: با اینه از رنگش خوشم نمیاد می پوشم. فعلا میرم با مازراتیم یه دور می زنم\n.\n.\n.\n.\n.\n الکی مثلا ما پولداریم. این لباس هم که تنمه مال 14 ماه پیش نیست",
    "امروز مدیرمون بدلیل شیطونی زیاد اخراجمون کرد...\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلن وزهر الکی مثلن وحناققققققققققق الکی مثلن درد الکی مثل ومرض الکی مثلن وکوفت...مگه زندگی بازیچس بااینجور کلماتتون... دارم میگم اخراج شدم..میــــــــــــــــفهمـــــــــــــــــــی؟؟؟؟؟؟؟؟؟؟\nاه اه..جامعس ماداریم!!!!\n.\n.\n.\n.\n.\nالکی مثلن من الان از خوشحالی سکته نمی کنم..از الکی مثلنم متنفرم...^_^",
    "\"بچه بشین پای درس و مخشاااات!\"\u2029.\u2029.\u2029.\u2029(الکی مثلا من بابامم از طبقه پائین اینو فرستادم واسه ۴جک که بچم که الکی مثلا بالا نشسته داره تستای کنکورشو مرور میکنه یهو بخونه شرمنده شه راست راستکی بشینه پای مخشاش!\u2029اینم (الکی مثلا) بچس داریم، هم بچگی هرچی عذاب بود واس ما بود هم بزرگ شدیم،انگار هرچی عذابه توی دنیا کلا واسسس ماس! ؛)",
    "پیشاپیش فرا رسیدن امتحانات نوبت دوم و استرسش رو به همه دوستان تسلیت میگم :(\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من خرخونم !",
    "امروز کلی دوستامو نصیحت کردم که آدم بشن \nآره دیگه ما اینیم ............\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من ارشادکننده ام",
    "چو پرسپولیس مباشد تن من مباد (اختصاری)\n\n\nکــم و گــوزیــده گــوی چــون دور\n.\n.\n.\n.\n.\n.\n.\n.\nالــکی مثلــا مــن مــحــمد مــوحــدیم ^____^",
    "راستی نتیجه اون تحقیقاتی که درباره ماهیت در هم تنیدگی کوانتوم داشتیم چی شد؟\n.\n.\n.\nالکی مثلن اینجا محیط علمیه، هممونم الاف نیستیم",
    "من بدون تو میمیرم ... زندگیم بدونه تو هیچه ؛ روزگارم برام تلخ میشه ؛ تو رو خدا تنهام نزار -___-\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n. \nالکی مثلا من مثه چی عاشق شدم ^________^",
    "اصلا دلم واسه خونه تنگ نشده!!\n.\n.\n.\nالکی مثلا از تنهایی آخر هفته ی خوابگاه دلگیر نیستم.\nورودم به سایت مبارک.",
    "امروز یه پراید نوک مدادی رو دیدم که پشتش اینو نوشته بود :\nبوق نزن داداش ، من خستم\nیه کم پایین تر نوشته بود :\nالکی مثلا من بیکارم :)))))))))))\nعجب آدمایی پیدا میشن ...",
    "اقا امروز رفتم بانک دیدم خیلی طول میکشه نوبتم بشه\nرفتم تو یکی از باجه ها گفتم کار منو زودتر انجام بده\nگفت نمیشه . کارت ملی رو در اوردم گرفتم جلوش\nگفتم ببین گفت خب که چی . گفتم الکی مثلا من پلیسم اینم کارت شناسایی منه\nهیچی دیگه طرف از جاش پاشد منو انداخت بیرون با چک و لگد\nشانسم گرفت به پلیس زنگ نزد بیاد جمعم کنه :))))",
    "امروز صبح از خواب پا شدم دیدم صبحونه نداریم،به مامانم میگم چرا صبحونه نداریم؟!\n.\n.\n.میگه الکی مثلا ماه رمضونه.\nمیگم پس چرا سحری بیدارم نکردی؟!!!\n.\n.\nمیگه الکی مثلا خواب موندم.\n...\nمن که اینارو از چشم 4جوک می بینم.",
    "درود بی کران به شیطان !!\nمن زندگی با خفت،خواری و سر افکندگی را به مرگی با عزت ترجیح میدم.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من دیوی ام (یکی از شخصیت های کلاه قرمزی )",
    "اگه به من گوجه سبز نرسه هر دومون میمیریم من و بچه ام !\n.\n.\n.\n.\n.\n.\n الکی مثلا من زن باردارم و ویاردارم",
    "ا..ا......ا.....ال......ال....\nال ....ال ......الک......\nالکی........ الکی....... \nالکی م.......الکی م.......\nالکی میگه( بابا پنجلی) (ستاد مبارزه با الکی مثلا)",
    "هيچ توافقي صورت نگرفته همه چي لغو شده \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.الکي مثلن من ضخيمم برادر ظريف!!!!!",
    "امروز رفتم آیفون 6 پلاس بخرم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا و زهر مار\nخب خریدم دیگه\nاین الکی مثلا رو کی اختراع کرد ؟؟؟؟؟؟؟؟؟؟؟",
    "ازتون متنفرم.....خیلی دیونه اید.......بی شعورا.......نا آدما......\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من دیوی کلاه قرمزیم",
    "زنم اومده میگه\nامسال واسه عید کفش و لباس نمیخوام،\nهمون پارسالیا رو میپوشم\nعیدی فقط یه کارت تبریک کافیه\nآجیل و شیرینی هم نگیر\nسال تحویل هم بریم خونه مامان تو\nمن از ذوق داشتم میمردم که گفت\n.\n.\n.\n.\n.\n.\nالکی مثلا من زن خوبیم\nلیــــــــــــلاツ",
    "پرسپوليس ازاستقلال خيلي بهتره...اصلاپرسپوليس ازهمه تيماي ايران بهتره\n.\n.\n.\n.\n.\n.\n.\n.\n.الكي مثلامن فرق لامبرگيني بافرقون رونميدونم.....",
    "من واقعا به پخش سریال طنز « در حاشیه » اعتــــــــــراض دارم  وبرای سازندگان آن متاسفم !!!!!!\n.\n.\n.\n.\n(الکی مثلا من پزشکم!!!!  )",
    "سر کلاس بودیم استاد درس داد و وقتی تموم شد گفت سوالی نیست؟ همه فهمیدن؟ \nمن: آره استاد همه فهمیدیم ٬ الکی مثلا ما خیلی درس خونیم(با غلظت) خخخ آهی کشید و رو شو برگردوند گفت خب حالا که همه فهمیدین حالا مطالب روی تخته رو بنویسین.\n دودقیقه شد گفت نوشتین؟\n من:(دوباره با همون غلظت): آره نوشتیم ٬ الکی مثلا ما دستمون خیلی تنده خخخخخ\nاستاد:پاشو برو بیرون\nمن: استاد غلط کردم. الکی مثلا من خیلی نادم و پشیمونم خخخ\nهیچی دیگه چه قدر سالن خلوته :)))))))))))))))",
    "پرسپوليس تكه...پرسپوليس قهرماااااااااااااانه...مثل پرسپوليس ديگه پيدانميشه...\n\n.\n.\n.\n.\n.\n.\n.\n.\nالكي مثلامن مشكل ذهني دارم....خخخخخخخخخخخخخخخخخخخ...",
    "یارو ساعت 6 صبح زنگ آیفون خونمون رو زده:\nبا هزارتا بدبختی بلند شدم میگم:بله؟\nیارو میگه:این مازاراتی سفیده که جلوی پارکینگ پارک کرده مال شماس؟\nمیگم:نه...\nبرگشته میگه:دلت بسوزه واس ماس کلش ماس ماس!! :|\n\nاصن ملت روانی شدن\n‌",
    "امروز سرکلاس همه داشتیم چرت میزدیم یه دفعه دبیرمون اومد گفت خب درسمون درباره پوشاکه الکی مثلا شما الان لباسای عیدتون رو پوشیدید.پس شاد باشید تا درس رو شروع کنیم\nحالا من:خانوم الکی مثلا شمام درس دادید الان زنگ تفریحه\nمن :))))\nمعلم :ll",
    "رفتیم سرعین آبگرم چن نفر بودیم واسه یکیمون بلیط نگرفته بودیم یارو کنترل میکرد گفت یکی کمه منم زود گفتم الکی مثلا یکیمون نامرئیه ؛ یارو گفت زرت و پرت نکن برو بلیط بگیر منم ضایه شدم رفتم گرفتم اومدم تازه میخاستم برم تو گفت شانس اوردی مهمونی اینجا،\nموندم اگه مهمون نبودیم میخاست چیکارکنه!",
    "دیروز بابام به خاطر مشروط شدن یه سیلی محکم زد تو گوشم \nمنم یه لگد محکم بهش زدم\n.\n.\n.\n.\n.\n.\nتا خواستم بگم الکی مثلاً من خرم با مشت زد تو\nچشمم الانم از بیمارستان دارم براتون پست میزارم.",
    "امروز قلبم غمگین و ناراحت بود و ازم خواست که فریاد بزنم که من عشقم رو با دنیا عوض نمی کنم\n‏.\n‏.\n‏.\nمنم با کمال تعجب ازش پرسیدم چی شده، چرا افسرده شده ی، اصن درباره کدوم عشق حرف میزنی؟ اونم گفت الکی مثلا عاشق شدم!",
    "بچه‌ها کی می دونه امسال چه رنگی مده؟\nآخه می خوام ست کنم و طبق مد باشم حتمن....\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا ما مایه داریم و بابام بیکار نیست...",
    "اه بسه دیگه چقد من جک بزارم شما بخندین اه خسه شدم دیگه\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من زیاد جک میزارم!!\nاقا اصلا املاء رو داری\n.\n.\n.\n.\n.\n.\n.الکی مثلا من املام خوبه!!!:))))))))))))",
    "خاکبرسرتون!سال93 هم گذشت یکیتون نباید عاشق من میشد؟\n.\n.\n.\n.\n.\n.\nالکی مثلا من این همه عاشق وکشته مرده ندارم o_O\nخخخخخ :d",
    "استقلال همیشه قهرمانه \n.\n.\n.\n.\n.\n.\nالکی مثلا من تراکتورسازی رو فراموش کردم",
    "ساکت باشید دارم درس میخونم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.الکی مثلا یواشکی نیومدم فورجوک",
    "مزخرف ترین سایت 4 جوک\n.\n.\n.\n.\n.\n.\nالکی مثلا .... من از 4 جوک بدم میاد\n:))))))))))))",
    "سال پیش در دنیای من مردمان مانند اسب همدیگر را زیر میگرفتند...\nاما امسال تنها مانند بز به همدیگر زل میزنند و ارتباط چسمی برقرار میکنند و در امانیم... \nامسال را سال بز مینامم!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من کائنات چینم! D:",
    "وای امروز تو شهرمون تنها مدرسه ای که باز بود و باید میرفتیم مدرسه ی ما بود!\nتیزهوشان بودنم دردسر داره ها!!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من تیزهوشانم!\n.\n.\n.\nالکی چه؟؟؟؟واقعا تیزهوشم!!پس چییی",
    "ﺩﯾﮕﻪ ﻓﺮﺍﻣﻮﺷﺖ ﮐﺮﺩﻡ !\n.\n.\n.\n.\n.\n.\n.\nﺍﻟﮑﯽ ﻣﺜﻼ ﺩﯾﮕﻪ ﺷﺒﺎ ﺧﻮﺍﺑﺖ ﺗﻮ ﻧﻤﯿﺒﯿﻨﻢ\nﺍﻟﮑﯽ ﻣﺜﻼ ﻭﻗﺘﯽ ﺍﺳﻤﺖ ﺟﺎﯾﯽ ﻣﯿﺎﺩ ﻣﻮﻫﺎﯼ ﺗﻨﻢ ﺳﯿﺦ ﻧﻤﯿﺸﻪ\nﺍﻟﮑﯽ ﻣﺜﻼ ﺩﯾﮕﻪ ﻭﺳﻂ ﺧﻨﺪﻫﺎﻡ ﯾﺎﺩ ﺧﺎﻃﺮﺍﺗﺖ ﻣﯿﻔﺘﻢ ﺩﯾﮕﻪ\nﮔﺮﯾَﻢ ﻧﻤﯿﮕﯿﺮﻩ\nﺍﻟﮑﯽ ﻣﺜﻼ ﺩﯾﮕﻪ ﮐﺴﯽ ﺑﻪ ﺍﺳﻤﺖ ﻗﺴﻤﻢ ﻧﻤﯿﺪﻩ\nﺍﻟﮑﯽ ﻣﺜﻼ ﺍﻭﻥ ﻣﺜﻞ ﻣﻦ ﻋﺎﺷﻘﺖ ﻫﺴﺘﺶ\n ﺍﺭﻩ ﺍﻟﮑﯽﻣﺜﻼ ﺗﻮ ﻣﻘﺼﺮ ﻧﺒﻮﺩﯼ ﻣﻦ ﺍﺷﺘﺒﺎﻩ ﮐﺮﺩﻡ\n ﻣﻦ بﺪ ﺑﻮﺩﻡ\nﻫــﻪ ، \" ﺑﯿﺨﯿﺎﻝ \" ﺍﻟﮑﯽ ﻣﺜﻼ ﻓﺮﺍﻣﻮﺷﺖ ﮐﺮﺩﻡ ...",
    "❣ஜ❣\n\nممنون مرسی نمیخوام بزرگ شدم......\n.\n.\n.\n.\n.\n.\n\nالکی مثلا دارن بهم عیدی میدن منم خودمو میگیرم",
    "دیروز رفتم بیرون پامو از در که گذاشتم بیرون یه دختره اومد جلو داد و هوار کرد که چرا منو تنها گذاشتی تو خیلی پستی دیگه ازت متنفرم مگه من چی کم گذاشتم منم بلند داد زدم سرش چیه چی میگی \nمیگه الکی مثلا تو شوهرم بودی بهم خیانت کردی\nخدایااا ببین بی شوهری با الکی مثلانای چهارجوک ترکیب بشه مملکت فرو میپاشه",
    "امروز داشتم میرفتم دیدم پشت یه پراید نوشته\n.\n.\n.\n \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n \nالکی مثلا من بنزم ;-)\nمن o_O\nملت @_@\nصاحب ماشی :-P\nشرکت بنز :\"(\nشرکت پراید :-)",
    "k...d...m\nبــــــا این وضـــــــعی که داره پـــــیش میره میترســــــم وقـــــتی در یه چیـــپسو باز کردم،تـــــــوش هیچــــــی نباشه بـــــه جز یه کاغذ!روشـــم\nنوشته بــــــــاشه الکی مثـــــــلا من چیـــــــپسم!!!",
    ">>>>>...مخاطب خاص...",
    "*******جوک سایت هفتاد و دو دال*********\n\nنوروز مثل باد میگذره...\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من ستاد کسر پشت گرمی به تعطیلاتم!  ^_^",
    "خدایا این لباس رو انتخاب کنم یا اون یکی رو؟؟؟؟؟؟؟\nاین کفش خوبه یا یکی دیگه رو انتخاب کنم\nمسافرت امسال کجا برم؟؟؟؟؟\n.\n.\n.\n.\n.\nالکی مثلاً دم عیدی وضعمون خوبه تو انتخابهامون موندیم.",
    "دستای منو وِل نکن که تعادل نداررررررم \n ادا اطواری نمونده که برا تو درارررررررررم\n\n.\n\n\n.\n\n\n.\n\nالکی مثلا من خعلی عاشقم^_^\nلایک کن دیـگههههه!",
    "عیدِ شومـــا مـــوبارک!\n\n\n\n\nالکی مثلا من خارجیم عیدو اینطوری تبریک میگم!:))",
    "در آستانه چهارشنبه سوري ٩٣:\n\nلطفا از حركاتي كه باعث يه عمر پشيماني مي شود، اجتناب كنيد...\n.\n.\n.\n.\nالكي مثلا من آقاي ايمني بيدم...\n\n!!!...*...ح.$.ن...*...!!!",
    "خوشحالم \nمانند تازه عروسي كه امسال خونه تكاني نداره پاشو \n.\n.\n.\n.\n.\n.\n.\nالكي مثلا من تازه عروسم",
    "از همین تریبون میخام استفاده کنم واززحمات بی دریغ کاربرگرام\n\nA1h3m6A5d بخاطر مطالب پربارشون تچکر بیرحمانه وخصمانه ای \n\nکنم...نوکررتیم.واراوسون(به زبان ترکی ینی داراییت روبه افزون)\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلامنم بلدم تشکرکنم...",
    "همســـرم ..\nهمســــر عـزیـزم ..\nهمســــر گلـــم ..\nهمســــرم ..\nهمســــرم ..\nهمســــرم ..\nآه همســــرم ...\n.\n.\n.\n.\n.\nالکـــی مثـــلا مـن \" میـن هــو آ \" خـواهـر امپـراتـورم ^_^\nمسـخـــره ..........",
    "بعضیا تنها افتخارشون در زندگی اینه که متولد فلان ماهن\n لامصب ول کن این ماه تولدو ای بابا\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من متولد اردیبهشت نیستم^^)",
    "آقا\nالكى مثلا و كوفت!!!\nالكى مثلا و مرض!!!\nالكى مثلا و درد  !!!\nالكى مثلا و ... !!!\n\n\n\nچند روز پيش تو راهرو مدرسه داشتم راه ميرفتم.\nبعد معاونمون شتلق زد توى سرم!؟!\nميگم چرا ميزنى\n\n\n\nميگه الكى مثلا بى نظمى كردى.؟!\nخو من چى بگم...",
    "آریسان چیست؟\n.\n.\n.\n.\n.\nالکی مثلا شما نمیدونین اسم پژو405 وانته!!\nلایک:هیچ حرفی ندارم:|",
    "امسال عید هیچ جا نمیرم. \n.\n.\n.\n.\n.\n.\nالکی مثلا پایتخت 4 پخش میشه.",
    "امسال دیگه با خیال راحتی در تابستون روزه میگیرم\nچون در طول روز همش میتونم آب بخورم\nو اگه کسی ازم پرسید چرا آب میخوری؟\n.\n.\n.\n.\n.\nمیگم الکی مثلاً من یادم میره که روزه هستم.",
    "تو خونه بی کار بودم یهو بابام اومد گرفت منو زیر کتک\nگفتم چرا میزنی آخـــه؟؟\n.\n.\n.\n.\nگفت :الکی مثلا من شیشه کشیدم میخوام بکشمت",
    "اونایی که قصد دارند مسافرت عید رو برن خارج از کشور مثلا برزیل و فرانسه و .... لطفا لایک کنن\n.\n.\n.\n.\n.\n.\n الکی مثلا سایت فورجوک وضعش خوب شده جایزه قرعه کشی رو برده بالا!",
    "بچه ها چارشنبه سوری امسال دور من و ترقه ها و وحشی بازیامو خیط بکشید...\nبابا من دیگه حوصله سوژه شدن برا ملتو ندارم!!\nچقدر ضرفیت دارم مگـــــه؟؟؟هــااان؟؟\nخلاصه بدون من خوش بگذره بهتون...\nوسـلام\n\n.\n\n.\n\n.\n\n.\n\nالکی مثلا من سر به راه شدم!^_^",
    "چند روز پیش لباسامو درآوردم انداختم روی مبل بعد زنم میگه هوی چه خبرته \n.\nمیگم الکی مثلا من پادشاهم :)\n.\nچند شبه زنم واسم غذا درست نمیکنه میگم مردیم از گرسنگی پاشو یه چیز درست کن \n.\nمیگه الکی مثلا من ملکم :))",
    "من تـا حالا دریـا ندیـدم...آرزومـه یه بـار برم ساحـل!!!!\n.\n.\n.\n.\n.\n.\nالکی مثلا من بندری نیستم!!!",
    "آقا دیگه شور این الکی مثلا رو در آوردن \nدیروز رفتیم خونه دختر خالم اونم تو سفره اش عکس کباب و ژله و این چیزا گذاشته بود گفتیم چرا عکسه پس خودشون کو؟ گفت الکی مثلا اینا رو من درست کردم O_O",
    "ممنون مرسی نمیخوام بزرگ شدم......\n\n\n\n\n\n\n\n\nالکی مثلا دارن بهم عیدی میدن منم خودمو میگیرم!",
    "خونه تكوني چيه جمع كنيد اين مسخره بازيا رو\n\n\n\n\n\n\n\nالكي مثلا مامانم هر سال پارو نميده دستم فرشو پارو كنم\nالكي مثلا مامانم هر سال جارو نميده دستم حياطو جارو كنم",
    "راستش نمیدونم تو فانتزی بذارم یا توی الکی مثلن!!!\nیکی از فانتزیام اینه که بخاطر جرمی ک نکردم واسم حکم اعدام بدن و وقتی قراره اعدام شم و همه مردم با ی پلاستیک تخمه ژاپنی اومدن دارن فیلم میگیرن من برم رو چهار پایه و فریاد بزنم：گنه کرد در بلخ اهنگری / ب شوشتر زدند گردن مسگری \nمردمم ک تو بهت فرو رفتن و سکوت کردن یهو بگم الکی مثلن خیلی با سواتم (دقت کنین سواتتت) قاضیم ک کفرش از کار من درومده دستور بده اول تیربارونم کنم بعد اعدامم کنن بعد دوباره تیربارونم کنن:-! \nخوشحالم ک میخندین لایک مهم نی فقط بخندین",
    "کسی را دارم که آنقدر برایم کسی هست\nکه نگاهم دنبال کسی نباشد !\n.\n.\n.\nالکی مثلا تیریپ عاشقانه برداشتم\nوگرنه چشمم دنبال همتونه از دم",
    "مامانم صبح زود از خواب بیدارم کرده\nمیگه: الهی که زودتر بمیری از شرت خلاص شم\n.\n.\n.\n.\nمیگم اول صبحی چی شده مادر من؟؟؟؟؟؟\nمیگه:الکی مثلاً من از تو راضی نیستم.",
    "هرسال عید اروپا، باور کن خسته شدیم پدر من بیا امسال عید بریم یکی از شهرهای ایران خودمون مگه چی از خارج کم داره!؟\n.\n\n.\n\n.\n\n\n\nالکی مثلا ما وضمون خوبه همه ساله میریم خارج !",
    "سلام عشقم ، خوبی نفسم؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n الکی مثلا من یادم رفته  هنوز عشقم بهم خیانت نکرده و پیشمه :(",
    "ایشششش چرا لاک ناخونمو پاک کردی نازی!!!.\n.\n.\n.\n.\n.\n.\n.\n.\n.الکی مثلا من بالا شهر تهرون زندگی میکنمو تو روستا نیستم",
    "داداش ازین کارا نکنین لطفا\n1:سیب زمینی رولنت کردن و فروش بجای البمب\n2.کادو کردن روزنامه وفروش بجای منور\n3.........................\n.\n.\n\n..\n.\n.\n.\n.\n.\n.\nالکی مثلا من ازین کارا نمی کنم.",
    "چگونه دختــــــــــرارو بشناسیم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من گـــل شناسـم!\n\nخــدایا با این پــست فقـط یه مـــخ بـزنم بســه (^!^)",
    "بابام میگه کجا میری؟\nمیگم دانشگاه!\nاومده جلو یه چیزی گذاشته جیبم ..\nدر اوردمش دیدم کاغذه..!!!!\nبرگشته باخنده میگه:\nالکی مثلا من بابای خوبیم بهت پول توی جیبی دادم",
    "خدا پدر اون کسی که این جوک های الکی مثلآ رو اختراع کرد از عمق بیامرزتش\n\nچون چند روز پیش داشتیم میرفتیم اردو اجازه داده بودن گوشی ببریم.\n\nبعد یکی از این همشاگردی های ما گفت : بچه ها کی میدونه رمز وای فای مدرسه چیه\n\nمنم که از همه جا بی خبر گفتم : من میدونم  رمزش _ _ _ _ _ _ هست\n\nهـــــــــــی چشتون روز بد نبینه برگشتم دیدم مدیر مدرسه پشتم وایساده\n\nحالا مارو بگو آقا هیچی پیدا نکردم بگم برگشتیم گفتیم  : ههههه الکی مثلآ من رمز وای فای مد رسه رو میدونم\n\nخلاصه مدیرمون بعد از این که خندش گرفت مارو بیخیال شد\n\nولی ناگفته نماند که بعد از این که از اردو برگشتیمو مدرسه تعطیل شد 10 - 12 نفر از بچه ها افتادن دنبالم و انقد دویدیم که وقتی منو گرفتن دیدن اگه انرژی همشونو جمع کنن نمیتونن یه مشت بهم بزنن که بهم افاقه کنه و منم برگشتم بهشون گفتم الکی مثلآ شما میخاید بامن دعوا کنید و اونام بیخیال ماجرا شدن و این که من سر کارشون گذاشتم.\n\nخلاصه این گونه شد که من به وسیله الکی  مثلآ جان سالم به در بردم...",
    "زندگی بر خلاف ارزوهایم گذشت\n.\n.\n.\n.\n.\n.\n.\nاین دیگ الکی نیس واقعیه",
    "به تنهایی عادت کن! \nوقتی که دنیا فرصت نمی دهد \nکه دلخوشی هایت دوامی داشته باشد ... \n\nزندگی کن در تنهایی خویش\n\nزندگی کن!\nحتی اگر بهترینهایت را از دست دادی\nچون این زندگی کردن است که بهترین های دیگر برایت میسازد﻿\n\n************************************************************\nاولین پستمه \nالکی مثلا من تازه واردم",
    "من انقدر به مطالعه و اینا علاقه شدید و وافر دارم.......فهمیدید وافررررررررررررر که همیشه کتاب جلو مه و کارامو انجام میدم  مثلا چای میخورم  انگری بیرد بازی میکنم  ایمیلامو چک میکنم  تلویزیون میبینم و الکی میخام مثلان سرانه مطالعه خودم و کشورم رو بالا ببرم\nلایک=تو تنها نیستی منم همینطورم \nلایک= هیچ کس همراه نیست تنهای اول \nلایک=خخخخخخخخخخخخخخخخ\nلایک=5+1=6\nلایک =like",
    "وأي چه روزي بود روزي كه براي اولين بار پدرمو ديدم ،\n،\n،\n،\n،\n،\nالكي مثلا منم حداقل ي بار پدرمو ديدم",
    "زیباترین مثلا الکی که خوندم:\nنگهم نیست به دنبال نگاهت ، الکی!\nمثلا رفته ز سر حال و هوایت ،الکی!\nبه من اصلا چه که این ماه میایی یا نه\nمثلا نیست به دل دلهرهایت ، الکی!\nهرشب از فرط خوشی اول شب میخوابم \nمثلا غم نشده خاطره هایت ، الکی!\nدر و دیوار همه قصه تو باخبرند\nمثلا نیست دلم اهل شکایت ، الکی!\nانقدر خوب و متینم که خدا میداند\nمثلا سگ نشوم هر دو سه ساعت ، الکی!",
    "داریم با عشقم در مورد وضعیت دختر پسرا اینا حرف میزنیم ..\nمخاطب خاص： الان دیگه دخترا از راهنمایی شروع میکنن به دوست پسر گرفتنو نمیدونم همه غلطی میکنن پسرا هم که دیگه همه کاری میکنن ：|\nمن ： اره والا وضعشونه خرابه دیگه\nمخاطب خاص： اره زمونه ما هیچی حالیمون نبود اصن\nمن： حالا من یکی از این غلطایی که اونا میکننو بکنما خدا همونجا میزنه تو کمرم\nمخاطب خاص ：قبل خدا خودم میزنم میکشمت دیگه به خدا نمیکشه ：|\nمن： نه خو الکی مثلا از این غلطا بکنم دیگه =)))))\nمخاطب خاص： در مورد این چیزای مهم الکی مثلا نداریمااااا ：||||\nمن： باشه خو اصن خدا لعنت کنه کسی که الکی مثلا رو در اورد انداخت تو دهن ملت ：|=))))",
    "من باید با کمان کل جنایــــــت هارو از بیـــــــــــــــــــن ببرم...........................\n-\n-\n-\n-\n\n-\n-\n-\nالکی مثلا من الیور کوئینم (^_^)",
    "داداشم 21سالشه..اومده بهم میگه:یه کم از چیپست میدی؟\nمیگم:نه،،صدای جوجه درمیاره\nمیگم چرا اینجوری میکنی؟\nمیگه:الکی..مثلا جوجم،اگه چیپس ندی بهم میمیرم\nامیدی بهش هست؟عایا؟این الکی چی بود مد شد\nهیچ چیزو تنهایی نمیتونم بخورم:(",
    "سه سال خودتو بکش مث خر بخون و دانشجوی برق شریف شو تنها اون نیست چهار سال باز مث گاو کتاباو بخور با معدل 18/64 لیسانس بگیر\nالانم تو سوپر مارکت عموم کار میکنم.\n.\n.\n.\nحرف دیگه ای لازم نی\nالکی مثلا\nخخخخخخخ\nپیش خودتون منو چی فرض کردین\nپرچم رتبه شارز ایرانسلی ها بالااااااا\nبازم خخخخخخ",
    "رفتم بانک گفتم هیچکی از جاش تکون نخوره :))\n\nهمه بخوابین رو زمین o_O\n\nبعد گفتم الکی مثلن من سارق مسلحم ^_^\n\n\nالانم تو کلانتریم\nاینا این الکی هارو نشنیده بودن …\n\nبی شورا مثه خر منو زدن :((((﻿",
    "ما جعبه شیرینیُ ظرف تخمه و ته دیگ ماکارانیُ  سیب زمینی سرخ کرده رو همیــــجــوری میذاریم در دسترس,, کسی هم بش کاری نداره.........\n.\n.\n.\n.\n.\n....\n.....\n(ALEKI) مــــصـــلن ما قحطی زده نیستیم.....!!!!",
    "تو امتحان 18 گرفتم بعد استاد برام 14 رد کرده\nحالا رفتم پیشش میگم استاد جسارتاً نمرمو اشتباه رد کردین\nبرگشنه میگه الکی مثلاً 14 شدی\nبرای سر  مخترع الکی مثلاً جایزه گذاشتم اگه دیدینش تو خونتون پناهش بدین یواشکی یه اس ام اس بدین نیم ساعته میرسم...",
    "معلم بلافاصله بعد از ورود به کلاس: سلام. سریع  یه برگه سفید از کیفتون در بیارید و بالاش اسمتون رو بنویسید. \n\n( چهار نفر فشارشون افتاد، سه نفر غش کردند و....) \n.\n.\n.\n.\n.\n.\n.\nمعلم: الکی مثلا امتحان داریم!",
    "دیروز یه پسره تو pv بهم گفت:\n\nخیلی بی معرفتی بخدااااا..\nنباید یه حالی ازم بپرسی؟؟؟\n\nمنم گفتم بله؟؟؟\n\nاون:بی معرفت نباید یه سراغی ازم بگیری؟؟\n\nمن:چطور؟؟؟\n\nاون:الکی مثلا ما از قبل همو میشناسیم!\n\nدوستان نمیدونم از دست این الکی مثلانا کله مو کجا بکوبونم میشه لطفا راهنماییم کنین؟باتچکر.^_*",
    "مــــــــــــن ندارم کاری با تــــــوووو\nاز تــــــــــــو یه کـــــــاریکاتـــــوووور\nتو ذهنم هـست\n\n.\n\n.\n\n.\nالکی مثلا من تتلوئم!:))\nعاقا لایک کن دیگه....",
    "ﻧﮕﻬﻢ ﻧﯿﺴﺖ ﺑﻪ ﺩﻧﺒﺎﻝ ﻧﮕﺎﻫﺖ، اﻟﮑﯽ\nﻣﺜلاً رﻓﺘﻪ ﺯ ﺳﺮ ﺣﺎﻝ ﻭ ﻫﻮﺍﯾﺖ، ﺍﻟﮑﯽ!\nﺑﻪ ﻣﻦ ﺍﺻلاً ﭼﻪ ﮐﻪ ﺍﯾﻦ ﻣﺎﻩ ﻣﯿﺎﯾﯽ ﯾﺎ ﻧﻪ\nﻣﺜلاً ﻧﯿﺴﺖ ﺑﻪ ﺩﻝ ﺩﻟﻬﺮﻩ ﻫﺎﯾﺖ، ﺍﻟﮑﯽ!\nﻫﺮﺷﺐ ﺍﺯ ﻓﺮﻁ ﺧﻮﺷﯽ ﺍﻭﻝ ﺷﺐ ﻣﯽ ﺧﻮﺍﺑﻢ\nﻣﺜلاً ﻏﻢ ﻧﺸﺪﻩ ﺧﺎﻃﺮﻩ ﻫﺎﯾﺖ، ﺍﻟﮑﯽ!\nﺩﺭ ﻭ ﺩﯾﻮﺍﺭ ﻫﻢ ﺍﺯ ﻗﺼﻪ ﯼ ﺗﻮ ﺑا ﺧﺒﺮﻧﺪ\nﻣﺜلاً ﻧﯿﺴﺖ ﺩﻟﻢ ﺍﻫﻞ ﺷﮑﺎﯾﺖ، ﺍﻟﮑﯽ !\nﺍﻧﻘﺪﺭ ﺧﻮﺏ ﻭ ﻣﺘﯿﻨﻢ ﮐﻪ ﺧﺪﺍ ﻣﯿﺪﺍﻧﺪ\nﻣﺜلاً منتظرت نشوم ﻫﺮ ﺩﻭ سه ﺳﺎﻋﺖ، ﺍﻟﮑﯽ!",
    "کسي سوییچ مازراتي منو نديده ؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nچيه ؟ منتظري بگم الکي مثلا ؟\nبابا جمع کنيد ، سوييچم گم شده اعصاب ندارم !!\nشما دنبال خنديدنين ؟ واقعا که",
    "من برم درس بخونم\n\n\n\n\n\n\n\nالکی مثلا من پشت کنکوریم",
    "عه وا چه قد حرف میزنین .....  عه وااااا این مگسا چه قد ویز ویز میکنن.... عه وااااااا ساکت شین تمرکز نداررررررم.                                                     .                                                                                                .                                                                                                .                                                                                                .                                                                                                .                                                                                                الکی مثلا من بچه درسخونم دارم درس میخونم. (:",
    "اَاااااه!\nبسه دیگه!هِی من هیچی نمیگم اینام از رو نمیرن!\nبابا مگه من چقدر ظرفیت دارم؟؟؟؟\nخسته شدم انقدر بارم کردین!\n.\n\n.\n\n.\n\nالکی مثلا من فرغونم!^_^",
    "آقا شمایی که حتی بلد نیستی یک کلمه ی ساده ی فارسی را صحیح بنویسی نمی خواد  جوک بسازی و از این و اون انتقاد کنی اول تو برو الفبای فارسی را یاد بگیر بعد بیا از مردم ایراد بگیر اول ایراد خودت رو درست کن \n\n\n\n\n\n\n\n\n\n\nعلکی. مصلن من خیلی با سوات و فحمیدم",
    "چرا کلاساى اسب سواریتونو نمیاین؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکى مثلا من مربى اسب سواریم\nشما بگین واى ببخشید استاد",
    "چرا رفتی چراااااااااااااااااااااااااااا ااااااااااااااااااااااا من بی قرارمممممممممممممممممممممممممم\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\nالکی مثلا من شکست عشقی خوردم\n\nشما بگین عزیزم ماچ ماچ مال منى…",
    "ﺗﻮ ﺧﻴﺎﺑﻮﻥ ﺩﺍﺷﺘﻢ ﻻﻳﻰ ﻛﺸﻰ ﻣﻴﻜﺮﺩﻡﻳﻬﻮ ﺍﺯ ﭘﺸﺘﻢ ﺷﻨﻴﺪﻡ ﭘﮋﻭ ﻛﻨﺎﺭ ﺑﺎﻳﺴﺖﺭﺍﻧﻨﺪﻩ ﭘﮋﻭﺑﺰﻥ ﻛﻨﺎﺭﻣﻨﻢ ﺑﺎ ﺗﺮﺱ ﻭ ﻟﺮﺯ ﺯﺩﻡ ﺑﻐﻞ\nﺩﻳﺪﻡ ﻭﺍﻧﺘﻴﻪ ﺍﺯ ﻛﻨﺎﺭﻡ ﺭﺩ ﺷﺪﻩﺗﻮ ﺑﻠﻨﺪﮔﻮ ﻣﻴﮕﻪ\n.\n.\n.\n.\n.\n.ﺍﻟﻜﻰﻣﺜﻼ ﻣﻦ ﭘﻠﻴﺲ ﻧﺎﻣﺤﺴﻮﺳﻢ\nﺍﻟﮑﯽ ﻣﺜﻼ ﻭ ﮐﻮﻭﻭﻭﻭﻭﻭﻓﺖ\nﺑﺎﺯﺷﻤﺎ ﯾﻪ ﭼﯿﺰﯼ ﺍﻓﺘﺎﺩ ﺳﺮﺯﺑﻮﻧﺘﻮﻥ ﻭﻝ ﮐﻦ ﻧﯿﺴﺘﯿﻦ دیگه",
    "گودزیلای 5 ساله ی خالم داره برگه ها رو پشت سر هم میچینه بهش میگم چرا داری جوری میکنی؟؟!! میگه الکی مثلا من پیرینترم!!!                         خدایا اینا رو از کجا اوردی؟؟!!",
    "بعضی هام هستن طی یک عملیات انتهاری انلاین میشن تو 2ثانیه یه پست میذارن و بعد افلاین میشن \nجالبه که شونصد هزار تا لایکم میخورن \nاینا رو باید با منجنیق پرت کرد وسط گودزیلا ها.\n.\n.\n.\n.\n.\n.\nالکی مثلا من حسود نیستم",
    "راستییییییی!!!\nنتیجه اون تحقیقاتی که درباره ماهیت درهم تنیدگی کوانتوم داشتیم چی شد؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا اینجا محیط علمیه هممونم الاف نیستیم\n\nلایک=\n.\n.\n.\nلایکم من باید بگم معنیش چیه؟\nتا الان همین جوری ده بیست سی چلی لایک میکردی؟",
    "با من حرف بزنید خوابم نبره \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من تو سیبری هستم هواخیلی سرده من اگه بخوابم میمیرم",
    "کی منو دوس داره؟\n\n\nالکی مثلا من نمیدونم، شما کشته مرده من اید. :d",
    "انقدري كه رانندگي با پرايد حال ميده با پورشم حال نميده...\n.\n.\n.\n.\n.\n.\n.\nالكي مثلا من پورشه دارم\n!!!...*...ح.$.ن...*...!!!",
    "توی چت یه پسره اومد خصوصیم گفتم بانو اهل کجایید منم گفتم تهران \nگفت : خب بانو از کجای تهران؟\nمنم گفتم : قیطریه \nگفت : وا چرا جدیدا هر کی تهران میشینه اهل اون بالا مالاهاست ، حالا بگو ببینم کدوم خیابونش؟\nمنم دیدم ضایع میشم ،نمیشناسم که  گفتم : خب الکی مثلا من بچه پولدارم \nاونم خیلی قانع شد\nخدایا شکرت که الکی مثلا کشف شده \nچاکــــــــــــرِ مخترع الکــــــــــــــــــــــی مثلا \nآی لــــــــــاوی یــــــــــو الکی مثلاااااااااا \n...",
    "خـــــــــــارچ \n.\n.\nخـــــــــــارچ \n.\n.\nخـــــــــــارچ \n.\n.\nخـــــــــــارچ \n.\n.\nخـــــــــــارچ \n.\n.\nخـــــــــــارچ \n.\n.\nزااااااااااااارت\n.\n.\nزااااااااااااارت\n.\n.\nزااااااااااااارت\n.\n.\nزااااااااااااارت\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلاً ❤✿✘محمد موحدی✘✿❤  ام که داره خیار میخوره و ...",
    "خوشبحال من که میدونم همتون منو میخوایـــــــــــــــــــــن\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاکلی مثلا من شارژم:|",
    "دختر：سلام عشقم …چطوری خوبی؟…دلم واست ی ذره شده بود…کجایی کم پیدایی؟؟؟\n\nپسر：سلام شما..؟\n\nدختر：الکی مثلا همدیگرو از قبل میشناسیم",
    "وای امشب چی بپوشم؟؟؟                                                                                                                                                                                                                                                                         الکی مثلا امشب خواستگاردارم",
    "بچه ها من هدیه ولنتاینمو امروز گرفتم:D\nروز ولنتاین ایرانی^_^\n.\n\n.\n\n.\n\n.\nالکی مثلا من سرم بی کلاه نمونده@_@\nلایک لدفا...",
    "از دنیا دل کندم  بحث عشق وعاشقی نیست دیگر شکست کمر اعتمادهایم.الکی مثلا هم در کار نیست کاملا جدی میگم به جون همتون.",
    "با بنزم براى دختره بوق زدم\nبرگشت گفت: برو بابا دهاتى!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاومدم برم يهو گفت: الكى مثلا من دختر خوبيم! تورو خدا نرو سوارم كن...",
    "امروز سر کلاس همه به استاد میگفتن استاد خسته نباشید\n\nخسته شدیم بسه دیگه :(((((((((((((\n\nمنم برگشتم گفتم نه نه استاد درس بدین\n\nبعد گفتم الکی مصلا من زرنگ شدم :)))))\n\nکلاس منفجر شد یهو!!!!\n\nاستاد هم برگشت گفت خب باشه خسته نباشید\n\nبعد گفت الکی مصلا کلاس تموم شده :))))\n\nینی پوکیدیم از خنده ها\n\nاستاد عست دیگر :)",
    "بچه ها من دارم میرم از اینجا\nالکی مثلا شما بیاید بگید نرو توروخدا ، اگه تو بری ما رگمونو می زنیم، ما به عشق تو میایم اینجا و...\nضایم نکنیداااا\nببینم چیکار می کنید، این وسط جنازه جمع کنمااا",
    "این یه دفعه رو هم تلاش میکنم اگه نشد ولـــــــــش می کنم\n.\n.\n.\n.\n.\nالکی مثلا من از این آدم حوصله دار هام !\nمن که صبرم خیلی زیاده اصن آدم تو دنیا به صبوری من پیدا نمیشه :|",
    "آره عزیزم:)\nمنو تو خیلی شبیه همیم، ولی یه فرق اساسی داریم...\nمن صورتمو میشورم خوشگل تر میشم\nولی تو نمیشوری تا خوشگل بمونی...\n.\n.\n\n.\n.\nالکی مثلا من خیییلی شاخم ^___^",
    "یه اس ام اس اشتباه واس نامزدم فرستادم با این مضمون که:سلام لیلای عزیزم،چطوری؟؟میخواستم بهت بگم فردا رو تماما در اختیارتم!منتظرم باش بیام دنبالت!\nوقتی ارسالش کردم تازه فهمیدم چه گندی زدم!هیچی دیگه سریع یه اس واسش فرستادم نوشتم الکی مثلا من و تو دوست دختریم تو هم لیلای مجنون منی!\nخلاصه که نامزدم کلی خندید و الانم زندگیم با روال معمول در جریانه!میخواستم بگم اینقدر نا شکری نکنید!من زندگیمو مدیون الکی مثلا هستم !خیلی هم ازش راضی ام!^ـــــــ^",
    "دیشب با بابام داشتم شوخی میکردم... اون یکی میزد پس کلم ...من دوتا...\n:)\n.\n.\n.\n.\n.\n.\nالکی مثلا رابطه من و بابام خوبه و بابام سایمو با تیر نمیزنه\nسهیل15",
    "صبونه ی امروز من کیک سفید بریتانیایی با قهوه ی ریو دو ژانیرو بود، ولی فردا تیرامیسو و دسر پاناکوتا با آب پرتقال خواهم خورد...\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من خیلی با کلاس و پولدارم و هر روزم نون و پنیر نمیخورم! D:",
    "هِلوووو مای فرندززززززززززززز هوَریو!!!؟\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلن من تتلوام :))",
    "دریده شدن بره های  چوپان دروغگو هم نتیجه همین الکی مثلا هایش بود \n\nدیگه انتخاب با خود ماست ...",
    "کـسـی چـه مـی دانــد ؟! \nشاید روزی بیاید که حال من هم خوب شود... \nهــوا خـــوب شـــود... \nعــشــق خــوب شــود... \nو تـــــو... \nخــــوب مــن شـــوی!!! \n.\n.\n.\n.\n.\n.\nالکی مـثلا  فـازم خـودکشیه :-D",
    "ای روزگار بدان..\nقدرت \"عشق\" را از من گرفتی..\nمن دیگر \"عاشق\" نیستم..\nآدم \"ضعیفی\"شده ام..\nحتی نمیتوانم چیزی بگویم تا \"لبخند\" بر روی لبانم نقش بندد!\n.\n.\n.\n.\n.\nاماخداییش وقتی دیگران رو اسکل میکنم کلی کیف میکنم\nالبته من ک میدونم شما الکی مثلا ...\nلایک:تو هم الکی مثلا خودتی:|",
    "دیشب با خانواده رفته بودیم پارک طبیعت وای چه هوایی جاتون واقعا خالی بود\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا هوای اهواز خیلی پاک و سالمه;-)",
    "بیاید بزنیم به سلامتی....\nنه اقا چرا همیشه به سلامتی؟ \nاینبار میگم تو روح زندگی که مشغله فکری یکی ویروسی شدن گوشیه 3 میلیونی شه\nیکی تو خرج تحصیل بچه هاش مونده\nیکی گربه نژاد اصیله 5 میلیونیش شب با شکم پر میخوابه\nیکی یخچالشون یه ماهه رنگ غذا ندیده\nیکی خرج عشق و حال اخر هفتش هزینه خوراک یکسال یکی دیگس\nیکی....\nاره دوست خوبم , الکی مثلا همه شادن...",
    "ﻣـﺜـﻞ ِ ﺗـــﺎﺭ ِ ﻣــﻮﻫـــﺎﯾـﺶ ..\nﺍﯾـﻦ ﺑـــﺎﺭ\nﺩﻭﺳـﺘـﺖ ﺩﺍﺭﻡ ﻫـــﺎﯾـــﻢ ﺭﺍ\nﭘـﺸـﺖ ِ ﮔـﻮﺷـﺶ ﺍﻧـــﺪﺍﺧـــﺖ …\nﻭ …\nﺭﻓــﺖ !\n.\n.\n.\n.\n.\n.الکی مثلن من شکست عشقی خوردم",
    "با سپاس از سایت 4 جک بابت شارژ حالا چکارش کنم به کیا بزنگم؟؟!!\n\n\n\nالکی مثلا منم برنده شدم :-))))) داشتین پس میوفتادینا حسووووودا\nاحســــــــــــــــــــــــــــــــEHSANHDـــــــــــــــــــــــــان",
    "یادمه سر کلاس بودیم همه ساکت ، داشتن جزوه مینوشتن و استاد هم درس می داد یدفه ناخواسته اتفاقی افتاد که شروع کردم با خودکار رو صندلی ضربه زدن !\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من نگوزیدم",
    "باشـــــــــگاه فوتبال استقلال تهران لیست خود را به AFC ارسال کرد×!\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثـــــــــلــــا استقلال تو آسیا سهمیـــــــه داره :)))) \nپرسپولیسیا پرچم بالاست؟",
    "هیچی به اندازه ی این داغونم نمیکنه که یه جوک الکی مثلا میخونم و وقتی میرسم اخرش به یه\nحقیقت تلخ برخورد میکنم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمثل: الکی مثلا من مادر دارم...الکی مثلا من بچه ی طلاق نیستم...الکی مثلا من خوشبختم...\nمیدونم دنبال جوک بودی واسه خنده ولی بدون بعضی از این الکی مثلاها یه شوخی خیلی تخله\nکاش همیشه یه شوخی باقی بمونه فقط یه شوخی...",
    "عشق اولم رو گرفتن..شعر شب هامو ربودن\nحسی ک برای من بود.. با دروغ ازم گرفتن\nمیگن هیچ عشقی تو دنیا..مثل عشق اولی نیست\nآره بخدا ک راسته…#عشق.من.ولی.دیگه.نیست\n.\n.\n.\n.\n الکی.مثلا.عشقم.با.لگد.دکم.کرده",
    "نیستی و من\nهر روز\nتورا\nبه تصویر میکشم\nبا هر لباسی\nبا هر حالتی. ..\nهر جور که دلم بخواهد\nامروز تورا\nیک پارچه آقا\nبا لبخندی عاشقآنه نقاشی کردم\nچه زیبا شدی امروز ،عزیزدلم\n\nالکی.مثلا.من.نقاشی.ام.عالیه.^_^",
    "امشب ساعت ۶رفتم خونه همین که وارداتاق شدم بابام یهوباجفت پا امد توشکمم ازهوش رفتم هوش که امدم میگم چرا ؟!\n\nمیگه الکی مثلا شب دیرامدی خونه\nچقدر بدبختیم به قران این الکی چی بود مد شد",
    "از فردا یارانه منو قطع میکنن\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلاحقوق من بالای ۲/۵میلیون تومانه!!",
    "ﺑﯿﺎﺭ ﻫﻤﯿﻨﺠﺎ. ﺁﺏ ﭘﺮﺗﻘﺎﻟﺶ ﺧﻨﮏ ﺑﺎﺷﻪ\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n.\n.\nﺍﻟﮑﯽ ﻣﺜﻼ‌ ﺧﺪﻣﺘﮑﺎﺭﻡ ﭘﺮﺳﯿﺪﻩ ﺻﺒﺤﺎﻧﻪ‌ﻣﻮ ﺗﻮ ﺭﺧﺘﺨﻮﺍﺏ ﻣﯿﺨﻮﺭﻡ ﯾﺎ ﺗﻮ ﺑﺎﻍ!!!",
    "دلم غذا می خواد\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا و کوووووفت بابا گشنمه می فهمی گشنمه ینی خودت تا حالا گشنه ت نشده غذا بخوای؟",
    "این الکی مثلا هم در دسری شده والا\n.\n.\n.\nدختر داییم ۵سالشه میگه بزنمت میگم چرا عزیزم میگه الکی مثلا من غلدورم..",
    "صبح رفتم مازراتي رو بردارم ديدم خرابه به جاش بنز رو بردم\n.\n.\n.\n.\n.\n.\n.\n.\nالكي مثلا من مايه دارم",
    "خوشحالم\n.\n.\n.\n.\n.\nالکی مثلا من هیچ مشکلی ندارم...",
    "ﻣﺘﻨﻔﺮﻡ ﺍﺯ ﮐﺴﺎﯾﯽ ﮐﻪ ﺟﺬﺏ ﺯﯾﺒﺎﯾﯽ ﻇﺎﻫﺮﯼﻣﻦ ﻣﯿﺸﻦ |:\nیکیم پیدا نمیشه منو به خاطره پولم بخواد نه خوشگلیم\n.\n.\n.\n.\n.\nالکی مثلا من هم پولدارم هم خوشگل:)))))\nM.G",
    "خواهر شوهرم پیام داده : شام میایم خونتون ..... الکے مثلأ ما صمیمے هستیم ..\n\nمنم پیام دادم : تشریفـ بیارید ......  الکے مثلأ ما حالمـون از شُما بهـــــم نمیخوره ....\n\n\nفعلا سکوتـــــ کرده فکـــــ کنم طووووووفان تو راهہ :|",
    "دیروز بابام پای کامپیوتر داشت توی نت میگشت .\nخواستم بیخیال شه بره کنار خودم بشینم رفتم کیس رو خاموش کردم میگه چیکار کردی ؟\nمیگم الکی مثلا برق رفت :|\nیهو دیدم مانیتور رو برداشت و کوبید روی زمین اصن مانیتور تیکه تیکه شد .\nبش میگم چرا این کارو کردی ؟\nمیگه الکی مثلا خیلی عصبانی بودم :|\nمن :|\nخودش :)\nمانیتور :((",
    "از دست این مورچه ها یه دقیقه موبایلمو نمیتونم بزارم زمین همش فکر میکنن سیب گاز زدس جمع میشن دورش\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من اپل دارم",
    "دیروز رفتیم بازار خرید. جاتون خالی خیلی خوش گذشت.                                                                                                       الکی مثلأ ما پول تو جیبمون پیدا میشه. الکی مثلأ میشه با حقوقی که ما میگیریم میشه زندگی کرد. الکی مثلأ بنزین هر لیتر 100 تومنه. الکی مثلأ نون لواش 10 تومنه . الکی مثلأ میشه واقعأ زندگی کرد و فقط ادامه نداد . الکی مثلأ . . .",
    "آخ جون فردا امتحان رياضى داريم هورااا\n.\n.\n.\n.\n.\n.\n.\n.\nالكى مثلن من خيلى درسخونم",
    "سلامتی رفیقی که تو رفاقت کم نزاشت ولی کم برداشت تا رفیقش کم نیاره\n.\n.\n.\n.\n.\nالکی مثلا رفیقام رفاقت حالیشون میشه.....هه",
    "معلممون اومده تو کلاس میگه :هر کی امتحان رو زیر 19 بگیره با والدین باید بیاد!!!\nبعد از 10 ثانیه:الکی مثلا من سخت گیرم!!!\n\n\nخدایا این معلمارو از ما نگیر!:)",
    "ولنتاین امسال من یه 3-4 ملیونی پیاده شدم..\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nالکی مثلن من یه عالمه دوس دختر دارم ..",
    "پسرا قانون جاذبه ی نیوتون رو ب خودشون اختصاص دادن !!!\n.\n.\n.\n.\n.\n.\nاز بس کــه جـذابـن !پسرا : هـر لایک شــمــا انگشتی در چـشـم دختران اسـت !!!;-",
    "از چی بگم برات انتظار داری چه چیزی از جیب من در آد\n.\n.\n.\n.\nالکی مثلا من یاسم",
    "اغا مام رفتیم قاطی مرغا : )منتظر هدایای نقد شما هستیم : ).....................................................الکی مثلا منم عاشق دارم: |\n:|",
    "دیشب عروسی داییم بودیم\n.\n.\n.\n.\n.\n.\nالکی مثلا ما 9ساله با داییم قهر نیستیم",
    "اخی دلتون بسوزه من دارم رمان میخونمو قهوه میخورم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n. الکی مثلا من کنکور ندارم =)\nداعش بیا منو بکش \nلولو بیا منو بخور \nنیسان بیا منو زیر بگیر :I",
    "هرگزتسلیم نشو!سربازکوچک شطرنج اگرتااخرادامه بدهد وزیر خواهدشد.\n.\n.\n.\nالکی مثلاالان من وزیرم!",
    "ول کنین دیگه بزارین بخابیم  هی میگن گرد وغباروخاک و...\n.\n..\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا وجدان بعضی ها نمیتونه به خاطر مشکل هموطنان جنوبیمون راحت بخوابه",
    "داستـان آمـوزنـده \nرفـیـقـم  تـعـریـف مـیـکـرد امـروز بـا گـلـه رفـتـه بـودم کـوه ، ظـهـر یـه نـون و پـیـازی خـوردم دراز کـشـیدم ، تـازه چـشـمام داشـت گـرم مـیشد کـه یـه صـدایـی از تـو گـله  اومـد ، سـریـع چـوبـو بـرداشـتـم رفـتم .   دیـدم گـوسفـنـدا دارن صـدا مـیـکـنن ، گـفـتـم:  چـی شـده ؟؟\n.\n.\n.\n.\n.\n.‌\n.‌\n‌\n.‌\n.\n.\n.\n یـکـی از گ‍ـوسـفـنـدا گـفـت : الـکـی مـثـلا مـا گـرگ دیدیـم ^_^\nفـحـش نـدیـد نـامـردا مـن خـودمم گول خوردم",
    "ب مامانم میگم چرا هر چی کار سخته تو این خونه ب من میگی؟\nمیگه:الکی مثلا من خانم تناردیم و تو هم کوزتی :)))",
    "امروز برادرم یه اهنگی رو گوش داد بهم گفت چه قدر اهنگش قشنگ بود \n.\n.\n..\n..\n.\nالکی مثلا من برادرم گوش هاش میشنوه!! الکی :((((",
    "سوار تاکسی شدم داشتم میرفتم دانشگاه تا رسیدم جلو دانشگاه پیاده شدم و رفتم \nراننده تاکسی صدا زد:عاغا کرایه\nمنم یکم جلو تر رفتم و خیلی جدی بهش گفتم:\nالکی مثلا این ماشین منه تو هم راننده شخصیمی\nبعد کاملا ریلکس وارد دانشگاه شدم چند قدم که رفته بودم برگشتم دیدم طرف رفته\nیعنی اینقدر قانع شده بوووووووووود",
    "میخوام با شارژهام فروشگاه شارژ ایرانسل بزنم\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا هر هفته برنده قرعه کشی فورجوک میشم",
    "اوفیش راحت شدم بالاخره روزای سخت تموم شد وخوشی اومد سراغم\n.\n.\n.\n.\n..\n.\n.\n..\n.\n..\n...\n.الکی مسلن من مهدی فرهمندم امشبم اخرین قسمتم بود\n**ولی بدور از شوخی این سریال یکی از بهترین سریال های تلویزیون ملی **\n.\n.\n.\n.\n.\n.\n.\nالکی مسلن من به دور از شوخیم",
    "ديروز داداشم اومد با چهره ى نگران ميگه :واى من براى ولنتاين چى بگيرم؟چى كار كنم؟\nبعد حالا قيافه ى من شبيه متوازى الاضلاع شده چون اصلا اين تو خط اين كارا نيست بعد همينجورى كه من رفتم تو هنگ و دارم تصميم ميگيرم بزنمش برميگرده  ميگه الكى مثلا من دوست دختر دارم!!\nمن•_• زهر مار\nاون:))) چاكريم",
    "\"شما یکبار رای داده اید ! \" و کوفت\n    \"شما یکبار رای داده اید ! \" و مرض\n         \"شما یکبار رای داده اید ! \" زهر هلاحل \n\n\n\n\n\n\n\n\n\n\n\n\n\n\nالکی مثلا پستام اصن لایک نمیخوره من خودم لایک میزنم :/\nلایک : ضایع شدی؟",
    "هیییییع . . . پسره واسم بوق زد خاک بسرم کسی ندیده باشه؟؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا الان دهه هفتاده و هنوز حیا وجود داره آخه الان دخترام ممکنه بوق بزنن :))))",
    "دلم برات تنگ شده نفسم\n.\n.\n.\n.\n.\n.\n.\n.\nهیچم الکی نیست من واقعا عاشق شدم",
    "خانومه زایمان میکنه سه قلو به دنیا میاره دکتر اولی رو میزنه پشتش گریه میکنه  میده پرستار دومیرو میزنه گریه میکنه میده پرستار سومیرو هرچی میرنه گریه نمیکنه بعد از چند دقیقه بچه سومی میگه .................... الکی مثلا من ملده به دنیا اومدم",
    "ﺑﯿﭽﺎﺭﻩ ﺧﺎﺭﺟﯿﺎ\n.\n.\n.\n.\n.\nﮐﻪ ﺧﺎﺭﺟﯿﺸﻮﻥ ﻣﺎﯾﯿﻢ\nخدایی این جوکای الکی مثلا هم بی مزه شدن\nحالا الکی واقعان جوک های باحال بفرستین",
    "قرار بود تو بشی سنگ صبورم ...اما تو سنگ شدی و من هنوز صبورم.\n.\n.\n.\n.\n‌.\n\nالکی مصلن من خیلی صبورم",
    "بچه ها چرا جدیدا انقدر ماست شدین؟\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n.\nالکی مثلا من خیلی فعالم^_^",
    "میبارد و میبارد \nشُر شُری در کار نیست\nخِش خِش دستانت \nدل مارا خون کرد\nریه ها داغون است \nسرفه ها گلگون است\nا ای خدا تنها خواسته ام اینست \nشهر ما را شهر ارواح نکن \nدل ما را غمخوار نکن\nسی و اندی سال پیش \nرنگ خون را دیدیم\nنکند بار دگر باز گردد رنگ خون \nاین بار صامت و کور\n\nتقدیم به مردم خوزستان",
    "مااااااااااااااامااااااااااااان سوییچ مازراتی کجاااااااست؟؟؟\n\nمن با مازراتی میرم تو با پورشه برو خببببببببب؟؟؟\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\nایندفعه الکی ملکی نداریم.. ما خیلی پولداریم;-):-):-):-)",
    "اه كي حال داره تاييد كنه بزار همشو تاييد كنم\n. \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n\n\nالكي مثلا من. ادمين فور جكم. و. دست دلباز شدم همه جكارو تاييد كردم",
    "الکی مثلا جراحم\n\nالکی مثلا من بورسلی ام\n\nالکی مثلا من خارجیم\n\nالکی مثلا ....\n\nجهان سوم ینی همین\n\nافراد در این کشورها به جای تبادل اطلاعات مفید و سازنده باید مطالبی با مضمون\n\nلوده گی و پلشتی رو بین خودشون تبادل کنن\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\nالکی مثلا من روشنفکرم ^_^",
    "همينو ميخاستين؟\nصب پاشدم صبونه بخورم ميبينم هيچي نداريم\nميگم چرا هيچي نيس؟\n.\n.\n.\n.\n.\n.\nمامانم ميگه الكي مثلا ماه رمضونه\nميگم خب چرا بيدارم نكردي سحر؟\n.\n.\n.\n.\n.\nميگه الكي مثلن خاب مونديم...",
    "بچ بين آيفون ٧ و گلكسي s6 كدومو انتخاب كنم\n.\n.\n.\n.\n.\n.\n.\nالكي مثلا من از آينده اومدم",
    "ها اي هيچي نَوَفَهمَه!!! \n.\n.\n.\nمثلن من شير فرهاد بيدم!!!",
    "ای بابا چرا این فیلمه انقدر زود دانلود شد حوصلم سر رفت\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\nالکی مثلا سرعت اینترنتم بالاست...",
    "ایــن روزهــا همــه چیــز \" الکــی \" شــده ؛؛؛\n.\n.\nخنــدیـدنـامـون ..\nدلســوزیـامــون ..\nمحبــت هـامــون ..\nجــوک هـامـون ..\nحتـــی هـــوای زمستــون امسـالـمون !!!\nزمستــون میــاد ولــی ســرمـا نمیـاد  ...\nبــاد میــاد ولـی ابــری نمیــاد ... ابــر میــاد ولـی بـارون نمیــاد ... \nابــر دلــش میخــواد بتــرکـه از بـی بـارونــی ولــی نمیــونـه !!!!!!\n\nبلـــه ! هــوا هــم دچــار \" الکــی مثــلا \" هـای مـا آدمــا شــده ...",
    "فقط باید خودت باشی حتی اگر غلط باشی\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من استاد فلسفه ام",
    "واااااااااي.....\n\nتوروخدا يكي بچه رو بگيره.....افتااااااد\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالكي مثلا من ماما هستم!",
    "این الکی مثلا چیه جدیدا مد شده\nامروز هم اتاقیم اومده میگه نازی جون ناهار با من شام با تو (در ضمن آشپزی بنده در حد زیر خط فقر) 0_0\n.\n.\n.\n.\n.\n.\n.\nیه دفعه زده زیر خنده میگه الکی مثلا تو هم آدمی از هر انگشتت هم بیست تا هنر می باره\n\nمن: 0_0\nاون: :))))))))))\nسامان گلریز: :(((((((((((((\nخواستگارا: *_*",
    "من هفته ی دیگه خیییلی درسام زیادن و یه عالمه امتحان دارم.امروز مامانم میگه چرا درس نمیخونی؟منم گفتم:\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من امروز تو مدرسم ^_^\n.\n.\n.\n.\nمامانم هم قربونش برم کم کاری نکرد مجبورم کرده کارای خونه رو انجام بدم \nمیگه الکی مثلا من الان خونه نیستم ^_^\nلایک به افتخار همه ی مامانا",
    "دیروز با بی ام و ام رفتم به بیمارستان کودکان سرطانی و یه چند میلیاردی کمکشون کردم\n.\n.\n.\n.\n.\n.\n.\n.الکی مثلا ما پولدارین :)  ولی نه اونایی هم که واقعا پولدارن یا حتی اونایی که ندارن به اندازه توانشون کمک کنن",
    "یوهو صفحات چه زود لود میشه منو این همه خوش بختی محاله محاله\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا اینجا کره جنوبیه",
    "بابا جون چل میلیون واسه پول تو جیبی به ماه خیلی کمه! ...\n.\n.\n.\n.\n.\nالکی مثلا ما خیییبببییییییییییییییییلی خیییبببییییییییییییییییلی پول داریم:-D;-:O",
    "خانم تعطیلات عید کجابریم ؟ دبی بریم یا ایتالیا  \n\nالکی مثلا ما پول دار هستیم \nالکی مثلا ما قبض آب ،برق،گاز مون دادیم \nالکی مثلا ما به  کسی بدهکار نیستیم \nالکی مثلا ما هشتمون گرو نه همون نیست \nالکی مثلا ما مثلا بهترین لباس میپوشیم \nالکی مثلا ما خوش هستیم \nالکی مثلا ......",
    "تو کافی شاپ خوش و خرم با دوست دخترم نشسته بودیم \nیهویی یه دختره اومد سمتم و گفت :\n خیلی بی معرفتی بعد سه سال زندگی حالا دوست دختر داری؟ پست فطرت نامرد....\nدوست دخترم که با گریه رفت...\nدختره اومد گفت :\n.\n.\n.\n.\nالکی مثلا ما زن و شوهریم\n.\n.\n.\n.\nمنم نگاش کردم تا میخورد زدمش گفتم :\n.\n.\n.\nالکی مثلا شوهرت دست بزن داره :d",
    "ﺍﻟﮑﯿﻪ،ﺍﻟﮑﯿﻪ!!!! \n.\n.\n.\n.\n.\n.\n.\n.ﺍﻟﮑﯽ ﻣﺜﻼ ﻣﻦ ﺩﺍﺭﻡ ﺍﻟﮏ ﻣﯿﻔﺮﻭﺷﻢ ﺷﻤﺎ ﺑﮕﯿﺪ ﭼﻨﺪﻩ\nاینو دیگه نشنیده بودید :)",
    "چرا تا یکییو ادم حساب میکنی سریع باست شاخ میشه؟\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا یکی باسه من پرو بازی دراورده\n\nاصلا مگه میتونه کسی باسه ما دخترا پرو بازی دراره ؟:)",
    "واي واي منو نريزين تو غذاتون\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکي مثلا من خيلي با نمکم!!!!!!!",
    "اه مسخرشودرآوردی دیگ ی کاری نکن منم مسخرمودربیارم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلامن مسخرم..!!!!",
    "زیست 90 درصد\nریاضی 82 درصد\nشیمی 80 درصد\nفیزیک بازم خوبه 76 درصد\nادبیات و زبانم که 88 درصد\nدینی 96\nاینم از عربی 94 درصد ..\nای بااب هنوز 45 دیقه تا ÷ایان ازمون مونده من چیکار کنم ؟\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا و درد الکی مثلا و کوفت ...\nمن الان سرجلسه کنکورم همه درسامو عاااالی زدم وقت اضافه هم آوردم میخوام بشینم روی زیستام فک کنم تا شاید بقیه سوالاشم زدم شدم 100 درصد .... رتبه تک رقمی هم هستم احتمالا...مرسی خداجونم...:))))",
    "بچه ها حمایت کنینن این اولین پستمه\n\n\n\n\n\nالکی مثلا من تازه واردم ^.^\n\n\n\nاحســــــــــــــــــــــEHSANHDـــــــــــــــــــــــان",
    "حالا من چی بپوشم ؟!\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nالکی مثلا من دخترم :))",
    "من : دوست دآرم عآشقتم دیوونـِ , کی مِثِّ من قدر تورو میدونه  :$\n\nمُخآطب خآص : ^_^ خوانندش کی بود ؟\n\nمن : اُمید حاجیلی :دی\n\nمخآطب خآص : یادم اومد , واسـه چند وقت پیشاس  ^_^\n\nایضاً مخاطب خآص : اَلِکی مَثلا خواسم بگم منم گوشش دادم (پُز بدم )\n\nمُخآطب خآص آپدیتـه داریم ما !!",
    "رمز شارژ：۰۱۳۹۱۳۵۶۷۷۸۶۵۵۵۵\n\n\n\n\n\n\nالکی مثلا من براتون شارژ خریدم",
    "٠•●♥ ƹ̵̡ӝ̵̨̄ʒ ♥●• یا هیشکی یا تو •●♥ ƹ̵̡ӝ̵̨̄ʒ ♥●•٠\n................................................................\n\nآقا این ولنتاین که میگن چیه؟؟؟\nکی به کی کادو میده؟؟\nچرا کادو میدن اصلا؟؟\n.\n.\n.\n.\n.\n.\n.\nألکی مثلا من دختر ساده ای م......^_^",
    "ی انتقاد از مدیر عزیز 4جوک دارم\nچرا برای ارسال اس ام اس و جوک محدودیت میزارین\nخوب شاید جوک زیادی داریم\n\n\n\n\n\n\nالکی مثلا من اخر جوک گفتنم",
    "برم یِ کآفی شاپ باکلآسو بگم هَمون همیشگی لُطفاً . . .\n\n\n\n\n\n\n\n\nالِکی مثلا من خیلی میرم اونجآ   ^_^",
    "من دارم میرم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلن من دارم میرم شماهم جلوی منو میخواین بگیرین",
    "از وقتی این الکی مثلا مد شده کلی جک خوب ساختم که براتون بزارم اما خسته بودم نمی اومدم فورجک\n.\n.\n.\n.\nالکی مثلا من تنبلم\n.\n.\n.\n.\nنه نه از پشت صحنه اشاره میکنن که واقعا تنبلم",
    "من و عشقم\nیه تیمیم\nبدون هم یتیمیم ^_____^\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی….\nمثلا منم عاشقم و عشق دارم:-))",
    "دختره پست گذاشته:\nمن خوشگل ترین دختر تهرانم^___^\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من نرگسم^___^\n.\n.\nمیبینید(¬_¬)...؟؟\nامان نداریم از دست این مردم:|",
    "من کیلی فارسی بلد نیست \n\n\n\n\n\nالکی ملکیم نداریم من خارجیم",
    "وآقعا ممنونم از مسئولین محترم سایت 4جوک و بخصوص مدیر سایت بخاطر اضافه کردن این بخش خیلی جذاب.....دستتون درد نکنه....!یک در دنیا صد در آخرت اجرشو بگیرین!\n.\n.\n.\n.\n.\n.\n\n.\n.\n.\nالکی مثلا من یه کآربره خودشیرینم^ـ^",
    "✘ لعنتـی کـاش میفهمیـدی ✘\nهمـه پسـت هـام بهونـه س‌\nدنبـال لایـک تــو میگـردم \n\n\n\n\n\n\n\n\nالکـی مثـلا مـن عاشقـم :)",
    "الو سلام ممد فردا صبح مياي دنبالم باهم بريم اداره؟\n.\n.\n.\n.\n.\n الكي مثلأ من پارتي داشتم كار گير آوردم:-)",
    "سلام خوشگلمممممممم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا تو خوشگلی !!!!  :)))",
    "بچه ها من با شعرايه مولانا و حافظ و سعدي خيلي حال ميكنم همشو حفظم\n\n\n\n\n\n\n\n\n\nالكي مثلا من فارسيم بيسته\nاخه كيو ديدي حسابانش نوزده باشه فارسيش تك اگه نديدي منو ببين",
    "به درجه ای از عرفان رسیدم که \nبه خط اول یه جوک میرسم \nمیتونم حدس بزنم بقیش چی میشه\n-___-\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلن من خیلی جوک میخونم",
    "امروز 93/11/21 اينجا اهوازه...داريم زنده زنده ميميريم...داريم زنده به گور ميشيم...وي لا يو پي ام سيي!!!:|\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالكي مثلن هوا هم خيلي خوبه همه چي آرومه هيچم بجا بارون،خاكرون نيس!!:|",
    "وای مهراد عزیزم بسه دیگه انقدر نخون صدات میگیره ها..منکاهنگ نمیخوامگتو سالم باشی کافیه عشقم\n\n\n\n\n\n\n\n\nالکی مثلا من دوست دختر مهراد هیدنم",
    "من تو این ماه چندتا خواستگار برام اومد همرو رد کردم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.الکی مثلا من لنگ شوهر نیستم!!\n:))",
    "واااااای مدیر جون فداتشممم بیا ماچت کنم\n.\n.\n.\n.\n.\n..\n.\nالکی مثلا من خیلی خوشحالم که 7مین پستم تایید..\nنه واقعا خوشحالماااااا ...",
    "چقدر سخته نتونی تو ی کشور ب زبان مادریت حرف بزنی.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من خارج از کشور زندگی میکم.",
    "خدایا ممنون به خاطر این همه آرامش\nمنون که هر چی میخوام و میدی..\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلن خدا منم دوس داره♥♥♥",
    "وای داره سرم درد می کنه انقدر که زیاد درس خواندم\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا زیاد درس خواندم",
    "وای چقد این جا هوا خوبه آدم اصلا از گرد و خاک کور نمیشه .........\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا ما خوزستانیا هوامون عالیه.....\nخوزستانیاش مرامشونو تو لایک به رخ بکشن ببینم",
    "به به چه هوای خوب و مطبوعی!!!!!!چقد خوبه که خاک بر سر شدیم اونم به میزان 67 برابر حد مجاز\n\nحالا میشه با خیال راحت یه نفس عمیق کشیییییییییییییید\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.الکی مثلا ما اهوازی ها خاک شش داریم\n.\n.\nدوستان تو رو خدا برامون دعا کنید",
    "بابا دختر پسرای 4جوک تروخدا بسه چقد پیامای الکی مثلا مینویسید من ب شخصه با ترس ولرز پستاتونو میخونم میترسم اخرش الکی مثلاباشه دیگه چند وقته از اس ام اس های گوشی هم میترسم نکنه اخرش نوشته باشه الکی مثلا.تروخدا رسیدگی کنین مسعولین.\nالکی مثلا خسته شدم.هاهاها",
    "اه دیگه شورشو در آوردین با این الکیتون..\nبابام دیروز رفته یه چاقو از تو آشپزخونه ورداشت به بزرگی خنجر شمر میگه میخوام سرتو ببرم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nبعد میگه الکی مثلا من داعشم",
    "وای چه هوای خوبی همین الان یهویی خوزستان\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا اب و هوای خوزستان خوبه \nالکی مثلا الان خوزستان برف میاد\nالکی مثلا الان مدرسه ها یه هفته تعطیل نیست\nالکی مثلا خوزستان انگلیسه\nالکی مثلا الان ما از گرد وخاک گلومون درد نمیکنه\nالکی مثلا من درس خونم دوس دارم برم مدرسه\n.\n.\n.\n. \nداشتم فک میکردم اب و هوای خوزستانو تهران داشت لامصبا شما اگه این اب و هوا رو داشتین که قیامت میکردین",
    "مورد داشتیم\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلاً ماهم مورد دار بودیم\nوگرنه مورد کجا بود ما پاکیم عین آینه",
    "همینو میخواستین..                                                                                                                                                                                                                  صبح پاشدم صبححونه بخورم میبینم هیچی نیس میگم چرا هیچی نیس؟؟؟                                                                                                                                                                                                                                                                                                                                         مامانم میگه الکی مثلا ماه رمضونه!!                                                                                                         میگم خب چرا سحر بیدارم  نکردی؟؟                                                                                                                                                                                                                                                                                                                          میگه الکی مثلن خواب موندیم!!!",
    "امروز صبح بابام گفت پسرم بیا\nمیخوام در مورد یه موضوعی باتو مشورت کنم\n\nمنم خیلی جدی رفتم گفتم:\nجانم پدر بفرما\n\n\n\n\n\n\n\n\nگفت هیچی الکی مثلا تو هم آدمی!",
    "نه قوربونت بلم،نه نه نه نمیخواد،هیچی نگیر،هچی نمیخوام،اصرار نکن دیه،راضی ب زحمت نیسم آخه عزیز دلم،ای بابا میگم هیچی نمیخوام دیه چند بار بگم؟اللاهواکبرها بابا میگم هیچی نمیخوام حالیت نیست؟ بس میکنی یا از پشت تلفن قیمه قیمت کنم؟\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا\" منم زید دارم،میگه برا ولنتاین چی برات بخرم؟منم ناز میکنم میگم نهه نه نهه نه ن نهه نمیخوام؛نگیر،چیزی نگیریا؛آخرشم دعوامون شد،راحت شدید؟همینو میخواستید آره؟آره؟؟؟؟؟",
    "شما ها یادتون نمیاد \n۰\n۰\n۰\n۰\n۰\nوالا منم یادم نمیاد هر کی یادش میاد ما رو از این وضعیت در بیاره\n۰\n۰\n۰\nالکی مثلا من بابا اتی ام تو سریال قهوه تلخ ؛ راستی یادش بخیر اخرش هم نفهمیدیم چی شد ۰",
    "گاز های نجیب..\n\n\n\n\n\n\n\n\n\n\n\n\n\nالکی مثلا بقیه عنصرا خرابن...\nوالا با این اسماشون",
    "وااااااااااااای چقدر سخته.......این رشته پزشکی خیلی خسته کننده اس.                                                                                                           الکی مثلا من دانشجو رشته پزشکی ام!!!!حالا بماند سه سال پشت کنکور بودم و رفتم دانشگاه آزاد و معدل لیسانسم 12بود و سه چهار ترم و دوبار خوندم و همه اینا بماند مهم اینه الکی مثلا من دانشجو پزشکی ام!!خخ",
    "در آینده pou ای خواهم ساخت که بتواند به تنهایی از پس زندگی خود بر بیایید!\n.\n.\n.\n.\n.\n.\nالکی مصلن من مخه اندرویدم :))",
    "جييييييييييليززززززززز    ويلييييييييييييززززززززز\n\n‏.\n\n‏.\n\n‏.\n\n‏.\n\n‏.\n\nجيه لابد فكر كرديى ميخوام بكم الكى مثلا ؟\n‏.\n‏.\n‏.\n‏.\n‏.\n‏.\n\nآره درست فكر كردى الكى مثلا من سيب زمينيم دارم تو ماهيتابه سرخ ميشم",
    "اونقدر الکی الکی گفتید\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاحساس میکنم من خودم الکیم شمام مثلن بگید نه تو راستکیی",
    "تنهاکه باشی ،  پدر کارخونه دار و خونه ی دراندشت با جکوزی و استخر\nنمیتونه تنهاییتو پر کنه!\n\n\n\n\n\n\nالکی مثلن من الان با وجود این همه امکانات خیلی تنهام!!!!",
    "من تصميمو گرفتم\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nالكي مثلا من كبرام",
    "سکوت قلبتو بشکن و برگرد\nنذار این فاصله بیشتر از این شه\nنمیخوام مثل گذشته که رفتی\nدوباره آخر قصه همین شه.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من محسن یگانه ام\nاینو دیگه نشنیده بودین \nبگین شنیدم . جفت پا میام تو صورتتوناااااااااااا:|",
    "وای چه دوستای خوبی دارم....\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا گوه بازیاتون یادم رفته. . . . . . . . . .",
    "ای شیطووووون! !! اینجا بودی من اینهمه دنبالت گشتم؟! \n .\n.\n.\n.\n.\n.\n.\n.\n \n الکی مثلن منم نیمه ی گم شدمو پیدا کردم!!! ^_^",
    "از زمستون پرسیدم این چه وضعشه چرا اصلا هوا سرد نیست امسال؟\n.\n\n\n\n\n\n\n\n\n\nکصااااافط برگشته میگه\"الکی مثلا من تابستونم\"",
    "مامانم موهاي زردمو خرگوشي بسته >>>>>>>>>>>>>الكي مثلا من مو دارم >>>>>>>>>>>>>>از دهن يه بچه سرطاني\nدعا يادت نره اي همسفر",
    "اولین جایی که جوکهای الکی شروع شد شهر ما بود . بیرجند . چند وقت پیش یادمه اگه میخواستیم کسی رو که لیاقت نداره رو ازش تعریف کنیم میگفتیم فلانی کم خو الکی نیه . به افتخار خراسان و خراسانیا",
    "دیروز رفتم چکمه خریدم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا برف اومده",
    "یادش بخیر قدیما چقد مطلبامو لایک میکردن .!\n.\n.\n.\n.\n.\n\n.\nشمام بگید آره یادش بخیر\nالکی مثلن من خیلی محبوب بودم\n\n.\n^ـ^",
    "نميدونم با اين همه پول چيكار كنم دارم روانى ميشم   كسى پول نمى خواد؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\nالكى مثلاً من خيلى پول دارم!!!!",
    "یااااوورر همیشه مومن تو برو سفر سلامت\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من داریوشم",
    "اینطور که پرسپولیس داره میبره\nصد در صد امسال قهرمانه\n.\n.\n.\n.\n.\nالکی مثلا من پرسپولیس رو نمیشناسم",
    "چقدر این الکی مثلا ها خز شده ... خوبه حالا ما یه کاری کردیم !!\n.\n.\n.\n.\n.\nالکی مثلا من نفر اول بودم !!",
    "میدونین اولین «الکی مثلا» مال کی بوده؟\n.\n.\n.\n.\n.\n.\n.\nمال رضا یزدانی! :\n\n\nمن اصلا یادم نمیاد\nاز کی این چاقو رو خوردم\nیا کجای این اتوبان\nتوی یه سانحه مُردم\n\nاهمیتی نداره\nقسمت این بوده تو تقدیر \nتو خیالم مه نشسته\nبرفکی میشن تصاویر\n\nمثل فیلمای قدیمی\nمثلا تو سایه روشن\nآدمای بد قصه\nبا یه خنجر منو کشتن!",
    "یکی از فانتزیام اینه که برم واسه ولینتاین کادو بخرم واسه معشوقم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nنه دیگه این واقعیه هنوزم فانتزیم به واقعیت نپیوسته هنوز\n:-((((",
    "اینجا ایران است ....\nصدای من را از ایــــلام میشنوید...\n93/11/20 ما در هوااااای بسیاربسیارGoodبه سر میبریم...\n\n\n\n\n\nالکی مثلا\nباور کن توف میکنی هوا آجــــــر میاد پایین ازبس گرد وغباره=/",
    "زنگ زدم به دوستم بپرسم واسه ثبت نام کنکور چی لازمه...\n.\n.\n.\n.\nالکی مثلا من دو سال پشت کنکور نموندنم بار اولمه ...@:-D",
    "وای چقد خوبه این بخش به سایت اضافه شده سپاس مدیر\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من خوشم اومد از اضافه شدن این بخش",
    "عکس کارت ملی(16سالگیم) با الان زیاد فرق نکرده جز دماغم ک کوچیکتر شده.\n.\n.\n.\nالکی نه...! واقعا بیبی فیسم.",
    "این دفتر چه کنکور چه قد طولانیه\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من کنکوری ام",
    "ای بابا همین امروزصبح درخونمون روعوض کردیمااا....\nهی این خاستگارادرو ازجادرمیارن....\nچقدبگم من قصد ادامه تحصیل دارم...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من خیییییلی خواستگاردارم...\nخخخخخخخخخ\n:)))))))",
    "حاظرم تمام  ثروتم رو بدم ولی یه ذره آرامش داشته باشم\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من از اون پولدارای بدون آرامشم",
    "وای چقدر میگین الکی...خب چیز دیگه ای بلد نیستین؟؟؟ خز شد بابا\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من حرف های بزرگ تر از دهنم میزنم.",
    "قابل توجه دوستان\nهرکی بیکاره بگه واسش کار جورکنم.\n\n\n\n\n\n\n\nالکی مثلا من خرم خیلی میره\nوای خرم خیلی دور شد برم بگیرمش...........",
    "من و عشقــــــــــم  ... شــــــــــما همــــــــــــــــه...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلاً من عشق و قلب و احساس حالیم می شه...!!!",
    "دیگه وقتشه زن بگیرم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا خول شدم",
    "لطفا الکی لایک نکنین\n.\n.\n.\nمن خیلی زود وابسته میشم :-(",
    "ديشب با يه نفر دعوام شد زدمش رفت بيمارستان\n\n\n\n\n\n\n\n\n\n\n\n\nالكى مثلا من لاتم^_^",
    "از این به بعد هر کی از این الکی ها بزاره خودش میدونه….\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.الکی مثلا من جدی ام  ^_^",
    "چرا ایرانیا عادت دارن تا یه چی یاد میگیرن اونو لوس کنن و شورشو در بیارن؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من برزیلی ام!!!",
    "الکی مثلا و کوفت الکی مثلا و درد\nباز شما یه چی افتاد سر زبونتون میخواید شورشو در بیارید؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nالکی مثلا من خاص و متفاوتم!!!",
    "دیروزرفتم کلاه وکفش زمستونی خریدم…چقدرگرون شده این اجناس\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا اینجا برف میاد//",
    "ببخشید اینقدر مزاحمتون میشما...قضیه این \"الکی مصلن\" چیه که ته همه پستا هست؟؟؟ واگیرداره؟؟\n\n\n\n\n\nکاش بجای این تقلیدا یاد میگرفتیم به هم دیگه احترام میذاشتیم...\nالکی مصلن من بچه مثبتم!!!!",
    "راستی نتیجه اون تحقیقاتی که درباره ماهیت در هم تنیدگی کوانتوم داشتیم چی شد؟\n.\n.\n.\n.\n.\n.\n.\nالکی مثلن اینجا محیط علمیه، هممونم الاف نیستیم!!!(^__^)",
    "دوستانی که مازراتی دارن مراقب فیلترهای روغن تقلبی عربی باشن فقط اصلی استفاده کنید. \n\nلطفأ اطلاع رسانی کنید تا دوستان دیگه ام مثل بنده متحمل ضرر نشن\n.\n.\n.\nالکی ...مثلا منم مازاراتی دارم...",
    "واااااااااى اين غذا هاى جرب و جيل جيه ميخورين؟\n‏.\n\n‏.\n\n‏.\n\n‏.\n\n‏.\n\n‏.\n\nالكى مثلا من كياه خوارم",
    "امروظ رفتم خونه دیدم مامان  بابام با یه کادوی بزرگ وایستادن که بهم قبولیمو تبریک بگن\n.\n.\n.\n.\n.\n.\n.\n..\n.......الکی ینی من بچه ی طلاغ نیسم",
    "جعفر اون فراری از جلوی در بردار میخوام با سوزوکی برم بیرون\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا ما پولداریم",
    "دیگه دوست ندارم...\n\n\n\n\n\nالکی مثلا دیگه دوست ندارم....\n\n\n\nوالا با این الکی مثلا هاشون....\n\n\n\nالکی مثلا من خوشم نمیاد",
    "هی میگن مدرسه تیزهوشان امکانات داره...ما که چیزی ندیدیم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من تیزهوشم!!!\nواقعا تیزهوشان درس میخونم!!! ;-)",
    "دور بازویم را گرفتم دیدم89 سانته\n\n\n\n\n\n\n\nالکی مثلا من آرنولدم\n\n\nبعد فهمیدم متر پارچه ای خیاطی را تو راه چرخونده بودم[یعنی 89رو.از 100کم.کن ]",
    "واااااااااااااااااااااااای حالا با این پولا چیکار کنم؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من خیلی پولدارم",
    "ولم کنید دیگه اه...من کادو ولنتاین نمیخام\n.\n.\n.\nالکی مثلن شما بگید نه نه بگیر دیگه من برات خریدم دسمو پس نزن\nالکی مثلن شما ها عاشقمید.\nباشه؟\nعروسیاتون جبران میکنم",
    "فکر میکنم فقط مامان منه که زمستونا وقتی دوتا پالتو میپوشم و دوتا شالگردن میندازم و زیر پالتوم 4تا لباس میپوشم میام بیرون میگم سرده میگه خب مادر هیچی نپوشیدی دیگه :|\nبعد تو تابستون یه لباس نخی که میپوشم میگم گرممه میگه خب دختر پاشو برو لباس کمتر بپوش :|\nمادره دیگه...:D\n\n\nالکی مثلا مادر دارم...",
    "دیگه نبینم کسی پست الکی بزاره...\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلن من جدی ام^_^",
    "وای چقد هوای رم سرد شده...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلن من حمید معصومی نژادم...",
    "آنقدر غمگینم که حتی غم هم دربرابرم کم می آورد و سکوت میکند...\n.\n.\n.\n.\n.\n.\n.\n\n.\n.\n.\n.\n\n\n\n\n\n\nباورکردین؟بابا شوخی کردم.مثلاً من خیلی...ام.",
    "به نظر شما خلبانی بخونم یا مراقبت پرواز؟؟؟؟؟؟\n\n\n\n\n\n\n\n\n\n\nالکی مثل من خرخونم.....",
    "چه زیباگفت حافظ:حافظ منشین بی می ومعشوق زمانی کایام گل ویاسمن وعیدصیام است‏‏. .....\nچیه؟مگه همه مطالب بایدبی معنی باشه؟هان؟ . . . . . . . ‏‏\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلأمن خیلی فرهیخته م",
    "قیچی...\nپنس...\n\n\n\n\n\n\n\n\nالکی مثلا من جراحم",
    "من خیلی جذابم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا و مرض با همه چی شوخی با جذابیت منم شوخی؟",
    "ماهتون عسل…\n.\n.\n.\n.\nالكي مثلن من احسان عليخاني ام!!!",
    "بووووووووو ســـرده کــآپشــنــم کو؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من نمیدونم امسال زمستون نداشتیم!!!",
    "فرض کن یه روز زمستونی سرررررررد آروم آروم برف می اد ساعت 5:30  یواش یواش  داره غروب می شه تو هم کنار بخاری لم دادی وچایی گرم با گز می خوری (به به به !!) زیر پتو داری چرت می زنی هیچکی هم خونه نیست خونه هم یه کم تاریک ...... یهو یادت بیاد فردا ریاضی امتحان داری و5 صفحه هم باس می نوشتی  خلاصه نمی دونی باید تو خلوت گریه کنی یا از چایی لذت ببری ؟!!!!\n.\n.\n.\n.\nالکی مثلا برف می اد \nالکی مثلا منم ازستاد استرس دهی و کوفت کردن اوقات فراغت مزاحم می شم!!!",
    "دلتون بسوزه اینجا داره برف میاد\n\n.\n.\n..\n.\n.\n..\n.\n.\n.\n.\n..\nالکی مثلا من خارج از کشور زندگی میکنم",
    "متاسفم :|\n.\n.\n.\n.\nالکی مثلا من جراحم از اتاق عمل اومدم بیرون :D",
    "بعد از اتمام ساعت رسمی کنکور در حوزه امتحانی:\nمن  ^_^\nدوستم  i _ i  ::کنکورتو چه جوری دادی!!!؟؟؟؟؟؟\nمن ^______^ ::عالی !چقدر آسون بود !حیف نشد یک سوال فیزیک رو جواب بدم !\nدوستم :(\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی من مثلا کنکورمو ترکوندم منتظر سازمان سنجشم برای تبریک رتبه 1 شدنم!\nحالا بعد از اعلام نتایج من ::: i _____ i",
    "من عزیز دل کی ام !؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n.\n.\nبگید من،\nالکی مثلا!!!\nضایع نکنید!!\n\nفامیلا جم شدن دارن نیگا میکنن!!!!!!!!!",
    "مردم چه پرررو شدنااااااا....\n.\n.\n.\n.\n.\n.\n.\n\n..\n...امروز تو تاکسی پسره بغل دستم نشسته بود یهو دستمو گرفت برگشتم چپ چپ نگاش میکنم ...میگه الکی مثلا ما زن و شوهریم!!!!!!.\n.\n.\n.\n.\n منم  ولش نکردم  بردمش خرید گفتم الکی انگارداری واسه خانومت کادو ولنتاین میخری",
    "دلـــم ڪمے مـــرگ میـخواهـــد\n\n\n\n\n\n\nالــکی مثــلن من افــسرده ام … :شمام بگید غلـــط کردےبیا بغلـــم و اینا",
    "سلام عشقم کی بیام دنبالت؟\n\n\n\n\n\n\n\n\n\n\n\nالکی مثلا من زید دارم\nاشتباهی این پیامو اینجا فرستادم♥",
    "امروز تو دانشگاه پسره از کنارم رد شد و یه کاغذ داد بهم...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nبازش کردم نوشته بود الکی مثلا بهت شماره دادم",
    "دقت کردید؟؟؟؟؟.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من دقیقام......",
    "دلم مثل دلت خونه شقایق چشام دریای بارونه شقایق.\n.\n.\n.\n.الکی مثلا من داریوشم :/",
    "امروز رفتم سوپرمارکت یک دونه بسته چیپس برداشتم رفتم بیرون\nفروشنده پشت سرم داد زد کجااااااااا\nگفتم : الکی پولشو دادم\nگفت بیا جولو،منم رفتم جلو\nیک سیلی محکم زد تو گوشم\nگفتم : چرا میزنی\nگفت : الکی بقیه پولتو دادم",
    "دوستان من فردا نه پس فردا میرم کانادا..\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا و کوفت..الکی مثلا و درد..خو دارم میرم چیه بهم نمیاد؟",
    "هی زندگی خستم خیلی\n..\n.\n.\n.\n.\n\n..\n.\n.\n#الکی مثلا من عاشق شدم",
    "همتونو  ترور  می کنم \n.\n( `_´)\n- - - - - ҉ ︻╦╤─                      \n´ \n_/﹋\\_\n\n\nالکی مثلا من داعشم^_^",
    "عزیزم چقد خوشحالم که دیدمت....\n.\n.\n.\n .\n.\n.\n.\n.\n.\nالکی مثلا عشقم برگشته@$",
    "با بنزم برا دختره بوق زدم\nبرکشت گفت برو بابا دهاتی\n..\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.یهو گفت الکی مثلا من دختر خوبیم .تورو خدا نرو سوارم کن",
    "من از تمام دخترای اددلیستم حمایت میکنم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n:||\nالکی مثلا من رئیس حمایت از معلولین ذهنیم!!!",
    "اطلاعیه این پست فاقد الکی مثلا می باشد\n\nرفیقم داشت تعریف می کرد مامانم واسه دسر،بعد شام  ژله درست میکنه این درحالیکه تو خونه ی ما چای شیرین با قاشق توش به عنوان آخرین تکنولوژی مصرف میشه تازه خیلی هم راضییم^_^\n\nکیا اینطورین با لایکاتون همدردی کنین",
    "میخوام در جواب به اون دوست عزیزی که گفته بود باید به جای مرسی بگی ممنون بگم که ممنون خودش یه کلمه ی عربیه و درستش اینه که بگیم سپاس\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من برای زبان فارس میمیرم! ^_^",
    "بابا جمع کنید تو رو خدا هی الکی الکی راه انداختین تو سایت...هر صفحه ای که باز میکنی از 10 تا مطلب 8 تاش الکی گفتمه...\nچه وضعشه آخه،جنبه داشته باشید دیگه...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nنخیر هم اشتباه کردی تا این پائین اومدی اصلا هم الکی نگفتم و کاملا جدی هستم...",
    "اول یه بیماری روانی به شما سلام عرض میکنه (الکی مصلا)\n دوما من تو لاین بنا به دستور maede یه گروهی درست کردم به نام4jok.com\n آی دی لاین منم:pesaraktanha هستش منو add کنید تا شمارو به گروه INVITE کنم جمع مون جمع بشه(هوووف من چقد انگلیسی حالیمه خفه شدم)\nسوما\n عشقم(مرتضي پاشايي)رف\nخواهر گلم اول سلام دوم خوش اومدی سوم امیدوارم پیش ما تنهاییت یادت بره اگه لایق باشیم(مختصر و مفید هارهار هار)\nمخاطب خاص خدا:\nتو یه جمله جوابتو میدم...تنهایی  یعنی شب خوابت نبره ندونی به کدوم غمت بخندی  وقتی داری له میشی کسی نباشه خودتو خالی کنی حتی  نتونی گریه کنی\nعزیزم عادت داریم به تظاهر به خوب بودن  ما اذری ها یه ضرب المثل داریم میگه باطنم خودم را میسوزاند ظاهرم دیگران را...\nشیشه سنگی:\nوا داداش یا ابجی چی داری میگی؟؟؟ نمیدونم دختری یا پسر ولی باهات راحت حرف میزنم...\nاز این حرفا نزنیا  دنیا چیزی واسه دلبستگیم نداره همه هرقدر زود بریم راحت تریم  من فدات بشم خووو قربونت برم امیدوارم اوضاع زندگیت بر وفق مراد بشه  از حرفتخیلی ناراحت شدم  تو که باشی من نباشمم خیلی خوشحالم چون رفیق گلم تو دنیاست که خاطرش اندازه دنیا عزیزه برام",
    "وای خدا چ تیم داغونی داریم چپو راست داریم میبازیم\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من پرسپولیسیم !!",
    "عاغا دیگه ملت شورشو در اوردن،\nدیشب از خیابون رد میشدم یارو با ماشین باسرعت 250 کیلومتر در ساعت\nزد بهم،سرشو از پنجره در آورده میگه:الکی مثلا ما باهم تصادف کردیم و \nگازشو گرفتو رفت ؛ دقایقی بعد من هم جان به جان آفرین \nتسلیم کرده و گفتم : الکی مثلا منم مُردَم",
    "سخت است، زندگی در دنیایی که جهل مقدس است\n.\n.\n.\n.\n.\nالکی مثلن من فیلسوف روشن فکرم!!!:|",
    "زنم زنگ زده دادو فریااااااااد میگه خاااک تو سرت آشغاال من مگه واست کم گذشتم؟دلت به حآله اون طفل معصوممون نسوخت؟چرا این کارو کردی...؟ منو میگی ۳تا سکته رو رد کردم،بعدش خندیدو گفت: \n\n\n\n\n\n\n\nالکی مثلا بهم خیانت کردی",
    "منومامان4.....\"تقدیمی به داداشم مهدی\"\nامروزخونه ام میخام رو درس خوندن دخدرم نظارت کنم!کتابتوبیاراینجا\nزیست پیش روآوردم:ژنتیک جانوران...نوعی پرنده ماده هنگام ...پرنده های نردم بلندراترجیح ..\nمامان:برو زیست 2روبخون پیش بده!\nهههه اون ژنتیک انسانیه!،....خواصن زیست نخون دیگ\nریاضی آوردم:احتمال....اگرزنی زال بامردی سالم اماناقل..........\nنخون نخون دخدر نمیخوادجوابدی برودرس دیه\nادبیات:گفتااگرخرامی درسرایش....\nبروشعربد\nسعدی روی سرخ تو که زرد کرد.................اکسیرعشق برمسم افتادوزر شدم\nگفتم ببینمش مگرم درد اشتیاق.............ساکن شود بدیدمومشتاق ترشدم!!!\nنخووووون برو بینش روبیاراصن\nدینی سال سوموآوردم:ازجمله وظایف مرد نسبت به همسر...\nعزیزم ای صحه مهم نیس بروبد\nبزرگترین جهادزن حفظ زندگی ....وظایف زنان:مادرخوب،همسرشایسته...\nدخدرگلم تو عاشق شیمی بودی بروهمونوبخون!\nبیناری یونیک کمپوند! پیوندهای یونی :سدیم باازدس دادن یک یون وکلرباگرفتن آن \nاصن مامان درشش جهت پیوندمیدن باهم عددکوئوردیناسونشون6ه\nدرس نخون دخدرم فداتشم\nپ شوهرم بده خوووووووووو خخخخخخخخخخ\n__________________________\nپست شادمیزارم الکی مصلن من شادم...\n________________________\nیک دی ماهی تنها:::::دیدی همه بچه ها دوستتدارن؟؟داداش گلم مواظب خودت باش\n________________________\n…….P@ris@74 ممنون عزیزدلم.فدات\n_________________________\nپرنده شکاری......ن فدات خودمونمیگفتم،بدامفصل میحرفم بات.بخشیده شدی!!عقشت بهمنیه اوخ اوخ خداکمکت کنه",
    "وااای ممنون استاد توضیحاتتون کامل بود جواب سوالمو توش پیدا کردم\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من از اون خرخونای دانشگاه م^_^",
    "فکر نکنین خاویار چیز خاصیه ها باور کنین مزه تن ماهی میده آدم زده میشه!\n.\n.\n..\n..\n.\n.\n\nالکی مثلا من وضعم خوبه هر روز خاویار میخورم",
    "سلام. من برگشتم \n\n\n\n\n\n\n\n\n\n\n الکی مصلن ذوق کنید و بزن بکوب را بندازید تا ذوقیده بشم خخخخخخخخخخ\n\nممنونم از دوسیایی که اسم منو تو پستشون آوردن فدا مداااتون ^_____^ \n بهمن ماهی هااااا تولدتون مبااارکاا باشه :-))))))\n  آقااا کیان خوشا به سعادتت  التماس دعااا \nسلام الهام جوون  با منم دوس میشی :-(((((   راستی عاقا کامران جیطوورمطوووره ؟\n سحر جوون نوشته هاات چون که از دل میاد به دل میشینه عجیب راستی فک کنم همزاد باشیم منم 31.  شهریور دنیااا اومدم ^___^  خیلی دوستت دارم خواهری \n من نمیتونم دل بکنم ازتون. عاچقتونم واین صوووبتای قشنگ مشنگ ^____^\nمباظبت کنید از خودتون. \nیاحق",
    "مامانم واسم هدیه گرفته بهش میگم به چه مناسبتی میگه...:\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا تو شاگرد اول شدی. .. !!1!\nبله اینجوریشم داریم",
    "به تمام پست های الکی مثلاخندیدم بجز پستی که نوشته بود:\nمادرم اومدکارنامموگرف\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلامن هم مادردارم",
    "یعنی چی استاد بم داده 19.75\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلن من خرررررخونم",
    "وای اینجا چ قد سفید شده....\n.\n.\n.\n.\nالکی مثلا اینجا زمستوناش سرده و برف میاد....",
    "قضیه این \"الکی مصلن \" چیه ته همه پستا هست؟؟واگیر داره؟؟؟\n.\n.\n.\nکاش به جای این تقلیدا یاد میگرفتیم به هم دیگه احترام میذاشتیم....\n\nالکی مصلن من بچه مثبتم!!!!\n--------------------\n\"دختری از جنس باران\" مرسی اجی جونم فعلا که همه چی آرومه:-) اگه خدا \nبخواد، زمین و اسمونم یاری کنن:-) میخوام از این هفته شروع کنم درس بخونم.\nفک کنم بیخیال ترین کنکوری سایت خودمم.\n--------------------\n\"نیما\" ممنون که اسممو تو پستتون اوردید.\n--------------------\nمهتا74،مینا72،شیشه سنگی تولدتون پیشاپیش/پساپس:-)  مبارک",
    "آقا نادر بریم؟!!\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nالکی مثلآ من امیر تتلو ام  ;)",
    "مرسی\nمرC\nمر30\nدیروز واسم اس اومده (6)(122-127)mer   \nخب دوست عزیز مثه بچه ی آدم بگو ممنون دیگه\nبسی رنج بردم در این سال سی/عجـــــب زنده کردم زبان پارسی\n.\n.\n.\n.\n.\n.\nالکی مثلا منم نگران زبان فارسی ام^_^",
    "یه تست روانشناسی خیلی جالب! جوابارو به هیچ وجه نگاه نکنین !\nكدوم نوع سبزي رو دوست دارين ؟\n١- جعفري ٢- گشنيز ٣- نعناع ٤- شويد ٥- تربچه ٦- ريحان ٧- ترخون\n.\n.\n.\n.\n.\n.\nحالا جواب تست:\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n الکی مثلا من روانشناسم !!!!",
    "اخ سرم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من نیوتنم \nگفتم که الکی یه وقت فک نکنین من نیوتنم من ازاونم بالاترم چون قانون دافعه (نیرویی که موجب جدایی من و نیمه گمشدم تو این مدت شده)کفش کردم",
    "تیم فوتبال استقلال لیست بازیکنان خود را \nبرای شرکت در مسابقات جام باشگاه های آسیا ارسال کرد . . .\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلن استقلالم رفته آسیا :))",
    "این پاشنه در چرا  کنده شده؟!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n:|\n.\n:|\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلن من خواستگار زیاد دارم:|",
    "دوستان چرا اینقدر من خنگم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من دخترم\n\nخخخخخ\n\nلایک=پرچم پسرا بالاس\n\nلایک=دخترا اینقدر گریه کزدن آرایششون پاک شده",
    "بچه ها من دیگه نمیام سایت گفتم حلالم کنید\n.\n.\n.\n.\nالکی مثلا من کاربر برترم الان همه باید غش وضعف برید!!!",
    "به ریش نیست به ریشه ست\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من خیلی حالیمه",
    "از صبح دارم هدیه های ولنتاینو از اتاقم میندازم بیرون بازم جا نیس که بخوابم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من کلی خاطر خواه دارم ^_^",
    "میگم یه وقت زشت نباشه......\n.\n.\n.\n.\n.\nالکی مثلن من عقب موندم!!!",
    "با سلام و وقت بخیر خدمت تمامی کاربرات سایت 4جوک:\nاینجانب مرتضی کوهی مدیر ارشد سایت 4 جوک ضمن تشکر از همراهی شما عزیزان در یاری این سایت از شما تمنا دارد بغیر از جکهایی که در قسمت موضوع برای شما نمایش داده میشود جک های جدید تحت عنوان \"الکی\"ارسال ننمایید.که این امر باعث پراکندگی و عدم کنترل مطالب میگردد.\nالکی من مثلا مدیر سایتم.\nغولتون زدم.d",
    "من کیم ، کجام ، اینجا کجاست ….\n .\n .\n .\nالکی مثلن آلزایمر گرفتم^_^",
    "میخام برم مهمونی  موندم چی بپوشم!\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من 20 دست کت و شلوار دارم",
    "یه بار توی زنگ ادبیات داشتیم شوخی می کردیم. دبیرمون یهویی داد زد خفه شین مقلی خان های گوسفند یهو یکی از بچه ها صدای خنده داری در آورد.انگاه یکی داشت ناز می کرد.استاد هم نه گذاشت نه ورداشت گفت گیر کرده؟؟\nکلاس رفت هوا توی اقیاس اطلس اومد پایین\nتا یه سال هرکی اونو میدید بهش می گفت دراومد یا هنوز گیر کرده.\n---------------------------------\nاین الکی بازیا دیگه خز شده.ماشالله از 10تا جوکی که خوندم 8 تاش الکی مثلا بود.\nاهوووووووووووووووووووووووووووووووووووووووو\nBEEEEEEEEEEEEEEEEEEEEEEEEEEEEP\nصدامو دارین؟\n.\n.\n.\nخسته نشدی؟ایول به این روحیت.\nراستی خدمت دوست عزیزی که فرموده بود\nبین دهه شصتیا محبت زیاد بود و بین هشتادیا امکانات.\nراستش دادا درست می گی ما هفتادیا محبت کم دیدیم.امکاناتمون هم  به اندازه هشتادیا نبود.اونا حداقل جامعه مجازی و این جور چیزا دارن؟ما چی؟انقدر دلم می خواد یه بار خانوادگی دور هم جمع بشیم ولی ممکن نیست.یکی از اعضای خانواده با اونیکی مشکل داره و به طور کلی اگه یکیشون بیاد بقیه نمیان.وقتی بچه بودم این جمع شدنا بود ولی خیلی کم رنگ اون زمانم همه با همدیگه مشکل داشتن ولی بروز نمی دادن.با اینحال به افتخار همه دهه هفتادیا. !_!",
    "بغض هاي مرطوب مرا باور كن!اين باران نيست كه مي بارد،صداي خسته ي قلب من است كه از چشمان آسمان بيرون ميريزد...\n.\n.\n.\n .\n.\nالکی مثلا من تنهام",
    "دلم کمی مرگ می خواهد\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثــلن مـن افــسرده ام . . .\nشما بگید بیا بغلم",
    "آخه این چه وضعشه.دو سه روزه میرم دانشگاه واسه تسویه حساب.همش،این نیست اون نیست.همینه دیگه میخام از این مملکت برم.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من فوق لیسانسو گرفتم میخام برم خارج.",
    "من و سلنا گومز و  پراید گوجه ایم و شلوار کُردیم همسران مهربانم سلنا گومز و کبری سیبیل و کامبیز 5ساله  از تهران و عشقم سلنا گومز‌ یه تیمیم !!!!!!!  ^__^\nمدیونی فک کنی سلنا گومزو بیشتر دوست دارم:|\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من عباس مستقیمم^___^",
    "دقت کردین دیگه هیشکی اعتراف نمیکنه...(اعتراف میکنم..)\nدیگه هیچی زشت نیست(یه وقت زشت نباشه....)\nاصلا مورد نداریم..(مورد داشتیم..)\nبه هیشکی هیچی نمیگیم..(به بعضی ها باس گفت:...)\nدیگه فک و فامیل نداریم..(فک و فامیله داریم؟..)\nهیچی برا ما فانتزی نیست...(یکی از فانتزی هام اینه...)\n..\nهمه چیمون الکی شده\nالکی مثلا من و کوفت  درد  مرض.....",
    "بسه دیگه بابا:|\nهی شما باید ع.ن یه قضیه رو در بیارید تا ولش کنید :|\nهی الکی مثلا من اینم...\nالکی مثلا من اونم...\nای زهر مار و الکی مثلا...\nکوفتو الکی مثلا...\n\n\n\n\n\n\nالکی مثلا من معترضم :)))))",
    "خدایش این شکرآباد، دقیق وضعیت ما ایرانی هارو نشون میده ها!!!\nهی الکی الکی راه انداختیم تو تمام حرفامون!\nیه چیزی خدا نکنه مد بشه تو ایران ....... دیگه تا خزش نکنن ول کن نیستن که!!\n.\n.\n.\nالکی مثلا من منتقد اس ام اسام ^_^\nخب چیه منم ایرانیم دیگه! ^_^",
    "گوشیم زنگ خورد اومدم ببینم کیه دیدم هیچی نیومده\n.\n.\n.\n.\n.\n.\n.\n.\nیهو دیدم رو گوشیم نوشته الکی مثلا من زنگ خوردم !!!!",
    "بياين الان چند لحظه سکوت کنيم.............\nبخاطر کسايي که رفتن پالتوخزدارخريدن\nبخاطر کسايي که چکمه تا زيره زانوخريدن\nبخاطر کسايي که چترکلاه وشال خريدن\nولي نميتونن بپوشن!!!!\nچون زمستون میگه:\n»الکی مثلن من تابستونم!!،",
    "** سعید تنها **\nمنم دوستت دارم جوجو..\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا دارم جواب دوستت دارمای عشقمو میدم",
    "از همه دوستانی که اومدن\n\nپیشاپیش والنتاین و بهم تبریک گفتن\n\nتشکر میکنم\n\nالکی مثلا من خیلی شاخم",
    "دیروز سوار تاکسی شده بودم یه دختره پیاده شد بدون اینکه به راننده کرایه بده سرشو انداخت پایین و رفتــ!!\n\nراننده گفـ خانوووووم کرایه تون!!؟\n\nدختره برگشت گفــ:الکی مثلا من پول ندارم!!!!\n\nراننده گف:زر مفت نزن بابا میشه 700 تومن!!",
    "تو پدر منوکشتی\n\n.\n\n.\n\n.\n\n.\n\n.\n\nالکی مثلا من آمیتا پاچانم;-))",
    "من از تموم دنیا فقط (تو...)را میخواهم همین.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلن منم عاشقم!!",
    "وای چه قانون خوبی\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا قانون محدودیت ارسال 4جوک حرصمو درنمیاره",
    "دلم کمی مرگ میخاهد \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nالکی مصلن من افسرده م \n\nشما هم بگید خدا نکنه روانیییی و بیا بغلم و از این صحبتاااا..囧\n\n_____________________\nبهمن ماهی های عزیز ؛ \nمهتا ؛ مینا ؛ تولدتون مبارک \nببخشید دیر شدااا \nیا حق",
    "گوشیم زنگ خورد اومدم ببینم کیه دیدم هیچی نیومده\n.\n.\n\n.\n.\n.\n.\n.\n\n.\n.\nیهو دیدم رو گوشیم نوشته الکی مصلن یکی بت زنگ زده",
    "جواب من منفیه،من قصد ازدواج ندارم.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا برام خواستگار  اومده،من میخوام ردش کنم.شمام بگین نه این چه کاریه پسر به این خوبی.",
    "سلام من به تو یار قدیمی منم همون هوادار قدیمی \n.\n.\n.\n.\n.\n..\n.\n.\n.\n.الکی یعنی من هایدم مثلا :/",
    "قصه نويس،قصه بهتر بنويس.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلاً از زندگي دلگيرم!\nًًٌ",
    "شب رویایی شبی ک چراغ اتاق خاموش باشه،همه جا تاریک؛چشمات شعله های بخاریو ببینه ئو با نور 2 تا گوشی ک تو شارژنو ی صفحه ی مانیتور،اگه اتاقت پنجره داره یخده هم روشنایی ماه و چراغای کوچه و خیابون،بس دیه...بگیر بخواب اون گوشیتم بزار کنار،از 4جوکم بیا بیرون،...آفریین...حالا بگیر بخواب مغز نیاز ب استراحت داره الانه دیه بامدادء،لالا لالا لالا لالا بخواب بالا،\nبا شماهام هستما بگیرید بخوابید،انگاری اینجا خارجه شبا بیدارن روزا خواب،..همین کارارو میکنید دیه خبری از برفو بارون نی،\nالکی مثلن من شبا زود میخوابم...",
    "اقا این الکی مثلا چیه تو دهن مردم انداختین\n\nسه روزه مامانم غذا درست نکرده \nهرچی میگم گشنمه میگه\nالکی مثلا ما فقیریم",
    "ایران در جام ملتها قهرمان شد\n.\n.\n.\n..\n..\n.\n.\n.\n.\nالکی مثلا دوپینگ عبدالرحمان قبول شد و ما رفتیم تو فینال استرالیا را بردیم",
    "خدایا چقدر من خنگ و نفهمم؟!!\n.\n.\n.\n.\n.\n.\n.\nالکی مثلاً من دخترم:)\n(شوخی بود زیاد جدی نگیرید)",
    "مردم چه پرررو شدنااااااا....\n\n\n\n\nامروز تو تاکسی دختره یهو دستمو گرفت\n\n\nبرگشته میگه: الکی مثلا ما زن و شوهریم!!!!!!!",
    "بچه که بودیم 4پایه میذاشتیم زیر پامون و با لذت می‌گفتیم:\nاَاَاَاَ... ینی میشه یه روز قدم انقد شه؟!؟...\nالان 6متر از اون قد بچگیم بلند ترم...\nولی نمیدونم چرا دیگع مثل قدیما برام شور و شوق نداره...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من قد بلندم:|",
    "ای بابا چرا...\n.\n.\n.\n.\n.\n.\n.\n.\n.\nای بابا چرا من هرپستی میذارم تایید میشه؟\n.\n.\n.\n.\n.\n\nالکی مثلا من خیلی معروفم",
    "ما یبار«الکی مثلن»اومدیم ادای بچه منفیا رو دربیاریم،نقشه کشیدیم از مدرسه فرار کنیم!!نقشه مونم مو لای درزش نمیرفت،ینی میشد باهاش از زندان گوآنتاناما هم فرار کرد!!(میخواستیم نقشه مدرسه رو روی بدن مری خالکوبی کنیم ولی نشد،ماهم نقشه رو روی کاغذ کشیدیم پشتش چسبوندیم!!بعدم از در مدرسه خیلی عادی بیرون رفتیم!!)\nخلاصه کلی حال داد..فرداشم بدون ترس رفتیم مدرسه یهو دیدیم از دفتر پیجمون میکنن!!نگو از دروبینا دیدن رفتنمونو..اولش تقاضای ویدیو چک دادیم بعد دیدیم نه همه چیز برضد ماست،گفتیم «الکی مثلن»فرار کردیم..مدیرمونم خیلی منطقی با موضوع برخورد کرد گفت چون شما«الکی مثلن»فرار کردین منم«الکی مثلن»سه روز اخراجتون میکنم..«الکی مثلن»هم سه نمره از انضباطتون کم میشه..!!\nما:0_0\nمدیر:^_^\n\n*(«الکی مثلن»خر است)*:((((((((",
    "ساعت مورد علاقه من اینه\n00:00:00\nیعنی دوازده شب. ۶ تا صفر توشه لامصب ادمو یاد اس دق لال میندازه از بس سوراخ باره\n.\n.\n.\n.\nالکی مثلا پرسپولیس اصن سوراخ نیست",
    "عاغا دیروز با بچه های دانشگاه رفتیم کوه\n\nیکی از دوستام که جلوتر از من داشت میرفت ،پاش سر خورد ، اومد پایین خورد به من\n\nمنم افتادم ، ی خرده غل (قل) خوردیم ، تا ی جا گیر کردیم ،\n\nبدنمون که کاملا خراشیده و خونی مالی شد ، ولی خدا رو شکر کاری نشدیم ...\n\nخدایی خیلی شانس آوردیم ...\n\n.\n\n.\n\n.\n\n.\n\n.\n\nالکی دیگه ، مثلا من دانشگاه قبول شدم...\n\nو با دوستای دانشگامم میرم کوه و شانس میارم ... ، خخخخخخخخ",
    "انقدبدم میاد از این    پستای محمد موحدی .                                                                                                                        الکی مثلأ من چند روزه معده ام کار نمیکنه",
    "من بعد هر کی پست الکی مثلأ بذاره خونش پای خودشه . . .                                                                                                                                  الکی مثلأ من آدم چاقوکشی ام.",
    "خانم دست از سرم بردار دیگه شمارتو نمیخوام بس کن خو (من تو خیابون)\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلن تیکه م\nلایک کن بگو ماشاللللللللللاااااااا",
    "خاک توگورم با این خواستگارم...\nاز فروردین امسال مثل چی واسم خواستگار میاد اما تیر غیب بخورن هیچ کدومشون به دلم نمیشینه...\nالکی مثلا من خیلی خوشگل ومشکل پسندم...\nولی دور از شوخی سال92واسه من سال خواستگارهای در پیت بود.دعا میکنم همه جوونای همسن وسالام درست انتخاب کنن؛خصصوصا بچه های ماه وناناس ده60",
    "سلام به سوال ازتون دارم  .\nمن یه فرشته ی اسمونیم .\nاینجا عاشق یه ادم شدم که کم از فرشته نداره ولی\nاون فرشته هارو قبول نداره .\nمیشه بگید چطور میشه ادم شد؟؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من عاشق شدم",
    "اگه گفتی بهترین تیم دنیا چیه؟خو معلومه که استقلاله .جونم توش خلاصه میشه\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.الکی مثلا استقلال تیمه خوبیه منم استقلالیم",
    "وای شرمندتم عزیز تو ماشینم جا نیست وگر نه تا جایی میرسوندمت ...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n الکی مثلا من ماشین کوپه دودر دارم  :))))\n\nحالا مثلا الکی  باور کردین ما پولداریم ؟؟ :D",
    "الان حدود1ساله که دارم هر روز واسه4 جوک پست میذارم ودل ملتو شادمیکنم\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا همه یپستام جدیدبوده و4جوک هم اونارو تایید کرده^_^",
    "کنسلش کن واسه یه وقت دیگه الان کار دارم .\n.\n.\n.\n.\n.\n.\n..\n.\n.\n.\n.\n.الکی یعنی من سرم خیلی شلوغه مثلا :/",
    "سلام خوشگلااا...\n.\n.\n..\n.\n.\n.\n.\nالکی مثلا شما خوشگلید ‎:))))))",
    "بچه ها سلام  من چندروزی نیستم نمیتونم لایکتون کنم اومدم همگی لایک میشید\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا منم کارو زندگی دارم :))))",
    "داداش عباس و کامران و مسیحا و... چرا کم میان؟؟؟؟\n\n\n\n\n\n\n\n\n\n\n\nالکی مثلن من دلتنگشونم\nولی خدایی دلم براشون تنگ شده..با اون پست های باحالشون",
    "وای چه کشوری داریم ، گلستانه \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n\n. \n. \n. \n. \n. \n\nالکی مثلا گرونی نیست\nالکی مثلا راضی هستیم \nالکی مثلا اختلاس نداریم \nالکی مثلا پارتی بازی نیست \nالکی مثلا مسلمونیم \nالکی مثلا خوشیم \nالکی مثلا کار واسه همه هست \nالکی مثلا تحریمها کاری نکرده \nالکی مثلا خود فروشی نداریم \nالکی مثلا الکی گیر نمیدن \nالکی مثلا چیزی اجبار نیست \nالکی مثلا دیکتاتوری نیست \nالکی مثلا این انقلاب همونیه که مردم فکرشو میکردن \nالکی مثلا شهیدا واسه همین روزا جنگیدن \nالکی مثلا آرمانهای امام اینجا داره اجرا میشه \nالکی مثلا مردم راضی هستن که صداشون در نمیاد\nالکی مثلا ...",
    "مریض بعدی                                                                                                                                                                                                                                                                                                                                                                                             الکی مثلا من دکترم",
    "من دارم لاینو میحذفم .بای \n\n.\n\n \n\n.\n\n \n\n.\n\n\n \n\nالکی مثلا من نامزد دارم گیر سه پیچ داده",
    "الکی مثلا من دیوونه ام\nالکی مثلا من عاشق ام\nالکی مثلا من بابا برقی ام\nواقعا تاسف داره برا شما 4 جوکی ها به جای اینکه مطالب علمی بذارید تو صفحه و چهارتا چیز از هم یاد بگیرید نشستید این دری وری ها رو برا هم میفرستید...\nواقعا متاسفم براتون\n.\n .\n.\n .\n.\n .\nالکی مثلا من روشن فکرم",
    "تا حالا دقت کردین توی سریال همه چیز آنجاست مهرنوش و پرستو که خواهرشوهر و زنداداشن حتی اگه 5دقیقه یبارم همدیگرو ببینن باهم روبوسی میکنن؟O_o\nدرحالی که اکرم وهما بعد از چندین سال همدیگرو دیدن و فقط همدیگرو بغل کردن؟o_O\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلن من خیلی ریز بینم ^_^",
    "سلام...\nکی باکی قهره؟؟؟\nسحرخانم با لیلا خانم آشتی کنید...\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من بزرگ پاتوقم...\nولی جدی آشتی کنید زشته بابا اومدیم اینجا دورهم باشیم...\nآقا مسیحا مبارکه میخوان واست برن خواستگاری...نامردید اگه عروسیتون مارو دعوت نکنیدااااااا...آقا مسیحا به عنوان کوچیک جمع به نظر من نمیشه تا آخر عمر اینطور زندگی یکنواخت سپری بشه میدونم هیشکی نمیتونه کسی دیگه ایو درک کنه ولی به نظر من امیدت به خدا باشه وباتوکل به خود خدا پا پیش بزار واسه خواستگاری البته قبلش باید قول بدید به همه اول خدا و خودتون که روحیتون تغییر بدید و با انرژی فراوون برید خواستگاری واسه شروع زندگی جدید...به امید خوشبختی واسه شما و بقیه بچه های 4جوک...\nهه چه سخنرانی شد از من بعید بود...",
    "دیروزرفتم  کلاه وکفش زمستونی خریدم...چقدرگرون شده این  اجناس\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا اینجا  برف  میاد//",
    "الکی مثلا و کوفت !! ‎\nالکی مثلا و درد ! ‎‎\nباز شما یه چیزی افتاد تو دهنتون ‎!!\nمیخواید شورشو در بیارید ‎‎؟؟؟\n.\n.\n.\nالکی مثلا من متفاوتم ‎",
    "دخترای گروهمون همه عین مربا تو شیشه هستن ...\n¤\n¤\n¤\n¤\n¤\n¤\n¤\n¤\nالکی مصلن من نمیدونم دبه ترشی چیه ... خخخخخ",
    "راستی یارانه رو ماهانه میدن   چقد میدن \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nالکی مصلن ما پولداریم یارانه نمیگیریم",
    "فردا پرواز دارم واسه کانادا\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا منم فرار مغزهام\n(-;",
    "Irancell(^_^)\nعلامت اختصاصی خوبیه\n\nخواهشاً اینقدر الکی الکی نفرمایید\nفرهنگ کشورمون کجا رفته واقعاً\n.\n.\n.\n.\nالکی مثلاً من با فرهنگم\nلایک:الکی مثلاً ما هم با فرهنگیم",
    "رفتم نون بگیرم , دست خالی برگشتم خونه . بابام گفت پس نون کو؟ \nگفتم الکی مثلن نونوایی بسته بود!\nیهو دیدم  بابام با لگد چنان ضربه ای کوفت تو پوزم که آب دهنمو معلق تو هوا دیدم \nوقتی بهوش اومدم دیدم بابام با لبخند ملیحی گفت:\n\n\n\n\n\n\n\n\nالکی مثلن  من بوروسلی ام",
    "::: پست اول :::\n\nصبح مامانم میگه پاشو صبحونه بخور ،  بلند که شدم برم بخورم\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمیگه الکی مثلا من صبحونه درست کردم :|\nاین چه وضعیه آخه :| !!!!",
    "ما گرگها خودکشی کرده ایم جنگل بماند برای بچه خرگوش های خوشگل \n\n\n\n\n\n\n\n\n\n\nالکی مثلا من خیلی گرگم :|",
    "دوستان گرامی مدتیه که باز جوک هایی رایج شده\nکه همه چی رو به شوخی میگیرن و اخرش مینویسن\nالکی مثلا فلان....\nاین عادت زشت ماست که همه چی رو به شوخی و مسخره میگیریم\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من خیلی حالیمه:!!!!!!",
    "سرعت اینرنت اینجا چقدر خوبه\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا من خارجم :|",
    "هرجا سخن از √√√…باد معده…√√√ است...\nنام √√√…محمد موحدی…√√√ میدرخشد\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی مثلا پستای محمد موحدی دنبال میکنم...\nولی جدی دنبال میکنم...",
    "نمیبخشمت  عوضی\n\n\n\n\n\n\n\n\n\n\n\n\nالکی مثلا منم شکست عشقی خوردم...!!!",
    "دوست دخترمو با یه پسره تو کافی شاپ دیدم...\nرفتم سر میزشون ...\n\n\n\n\n\n\n\nبرگشته بهم میگه: الکی مثلا من دارم بهت خیانت میکنم |:"
]