[
    "خرگوشه تو جنگل میمونه رو میبینه میگه:‌ به به آقا میمونه! چی کارا میکنی؟!‌ میمونه میگه: هیچی! این ورو نگاه میکنیم، اون ورو نگاه میکنیم،‌ آقا شیره و خانواده‌اش رو افشاگری میکنیم! این حرف میرسه به گوش شیره، میگه: الان میرم حسابشو می‌رسم!‌ میره پیش میمونه میگه: به به آقا میمونه! چی کارا میکنی؟! میمونه میفهمه هوا پسه، میگه:‌ هیچی قربان، ‌اینورو نگاه میکنیم،‌ اونور رو نگاه میکنیم،‌ چرت و پرت میگیم!",
    "یارو تو آب نگاه می کنه \nداد میزنه \n\n\n\n\n\n\nوای خر دریایی",
    "الان کفترها افسردگی گرفتن خیلی وقته نتونستن رو سرمون برینن -_-",
    "شنگول و منگول و حبه انگور چه وضع اسم انتخاب کردنه؟\n.\n.\n.\nمثل این می مونه اسم بچه هاتو بزاری:\nاصغر و مصخر و حبه پصخر...!",
    "سال امسال سال موشه قراره جویده شیم????",
    "سال امسال سال موشه قراره جویده شیم????",
    "ماهی قرمزمون سیاه شده بازم نمیمیره\n\nداداشم رفته بود بقل تنگش میگفت ما هزار و پونصد تومن دادیم بیشتر از این ازت توقع نداریم  \n\nبمیر دیگه",
    "گاوه با گربه هه قرار میذاره\nگربه هه نمیاد\nفرداش تو دانشگا ازش میپرسه:مااااااماااااااانت نذاش؟\nگربه هه سرشو میندازه پایین میگه\nپیشششش میاد دیگهه",
    "یاکریم چرا اینجوریه؟\nدنبالش کنن کیلومتر ها میدوعه! ولی به خودش زحمت نمیده پرواز کنه.\nلامصب تو بال داری خب. بپر دیگه گشاد!",
    "(کوالا ها موجوداتی هستند که اگر در روز زیر ۱۸ ساعت بخوابند از خستگی می میرند!!!)\nاخیرا استرالیا آتش گرفته و تعداد زیادی کوالا جان باختند!\nدر اینجا به تمام کسانی که هم نوعانشون رو از دست دادن تسلیت می گم!：/",
    "یه روز سه تا موش به همدیگه می رسن لاف میارن :\n\nاولی میگه: من با تله موش دمبل می زنم \n\nدومی میگه :مرگ موش بوی عرق زیر بغلم  رو می ده\n\nسومی گوشیش زنگ می خوره گوشیو بر میداره بعد قطع می کنه دوستاش ازش می پرسن کی بود؟چی کار داشت؟ سومی میگه هیچی نیست بچه ها میگن گربه گرفتیم بریم بخوریمش",
    "خر نقش مهمی در فرهنگ ما ایفا می کند. به ترکیبات زیر نگاه کنید:\n-خر زور : دارای زور زیاد. کسی که زورش به همه فضایل اخلاقیش می چربد.\n- خرغلت : انجام حرکات موزون با هیکل ناموزون!\n-خرکیف : شادی بی حد و مرز و بی خیالی محض!معمولا بعد از واریز یارانه نقدی و معیشتی روی می دهد.\n-خرپُشته: بنایی روی پشت بام در حد و هیکل خر.مردی بسیار شبیه خرش بوده .طوری که مردم همیشه او را با خرش اشتباه می گرفتند و مرد برای اینکه در کوچه و بازار با خرش اشتباه نشود جلوتر از خرش راه میرفت و مدام می گفت:خر پشته.این ترکیب از همان دوره باقی مانده.\n-خرزَهره : کسی که زهره و جنم خر دارد! البته نام نوعی گل هم هست.\n- خرمهره : مهره ای به درشتی هیکل خر. در گذشته مهره های شطرنج بجای اسب خر داشت که به آن خر مهره می گفتند.\n-خربزه : ترکیب دو حیوان نامتجانس که به اشتباه نام محصول جالیزی خوشمزه شده \n-خرخون : اصطلاحی که ته کلاسی ها از حسادت به شاگردای زرنگ و فعال اطلاق می کنند!\n-خرِ مراد: مرکبی که با سوار شدن به آن به غایت آرزوهایت می رسی خودروی ژن های خوب!\n-خرشانس: دارای بخت باز,خوشبخت. نماینده مجلس\n- خرمگس: مگسی در ابعاد و اندازه های خر.\n-خر چنگ:جانور دریایی نحیف با چنگال هایی خرکی\n-خرگوش : حیوان ظریفی که گوش هایی به ضخامت خر دارد.کنایه از افراد باهوش منهای دو گوش\n-کله خر : کنایه از آدم لجباز و یک دنده ای که پهلو به پهلوی خر می زند.\n-سرخر: بالاسری ناساز و نساز.مسوول یا دولت ناکارآ و فشل با زبان درازو طلبکار\n- الاغ: دو خر در دوران نامزدی به یکدیگر الاغ می گویند.\nامیدوارم با خرشانسی و خرکیفی بدون سرخر روی خرپشته خونه خرغلت بزنین!",
    "یه روز سه تا توله سگ برا پدرشون تولد میگیرن روی کیک می نویسن \nپدر سگ عزیزم تولدت مبارک :)(:",
    "*** فوری ***\n\nدونالد ترامپ طی تصمیمات بسیار عجیب اعلام کرد فردا 2 جا را خواهد زد!\n\n\n\n\nزیر بغلش\nپشت گردنش\n\n\n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "سر خيابونمون يه آژانس هست يه طوطي داره قد گودزيلا\n امروز داشتم از کنارش رد ميشدم يه جيغ کشيد، کنارش يه گنجيشک بود \n بدبخت گنجيشکه سه متر پريد اونور بد خشکش زد افتاد مرد\n منم اومدم حال طوطي رو بگيرم رفتم زدم رو قفسش\n برگشت گفت: چخه...\n پشمام به معناي واقعي کلمه ريخت\n کثافت :|\n با تشکر",
    "بهترین کار رو همون راسو میکنه خودشو درگیر بحث نمی کنه میچسه می ره \"__\"",
    "مادر و پدر عزیز\nشاید پسر همسایه دارای نصف قد من باشد و ده برابر من حاوی هوش باشد،\nاما باید به خاطر بسپارید که\nزرافه نیز دو برابر شیر هیکل دارد ولی مقادیر بسیار بیشتری مهربانی و بیخیالی در زندگی از خود نشان میدهد :/",
    "سوالی که همیشه توی ذهنم بوده و بی جواب مونده؛ اینه که ‏گوسفندا که همیشه سبزی میخورن، اونا دیگه چرا چربی دارن؟",
    "ﺗﺦ ﮐﻦ:)\nﺗﺦ ﮐﻦ ﻗﺎﻗﺎ ﺑﺪﻡ\nﺗﺦ ﮐﻦ ...\nﺗﺦ ﮐﻦ پدسسگ\nﺧﺎﮎ ﺗﻮ ﺳﺮﺕ ﺍﻭﻧﯽ ﮐﻪ ﺧﻮﺭﺩﯼ ﭘﯿﻐﻤﺒﺮ ﺧﺪﺍ ﺑﻮﺩ!\n(ﺟﻨﺘﯽ ﺩﺭﺣﺎﻝ ﺻﺤﺒﺖ ﺑﺎ ﻧﻬﻨﮕﯽ ﮐﻪ ﯾﻮﻧﺲ ﺭﻭ ﺧﻮﺭﺩ)\nಠ_ಠ",
    "یه روز یه خره با گور خره مسابقه میده بعد گورخره برنده میشه بعد خره میگه نا مردیه تو لباس ورزشی داشتی",
    "اوني كه اسم هزارپا رو گذاشته،داشته پاهاشو ميشمرده از يه جايي به بعد اعصابش نكشيده گفته:اقا اسم اينو بزاريد هزارپا.",
    "بابام صدام کرد گوساله برو ببین این دوست طوله سگت چکارت داره منم خواستم برم مامانم که مامانم به بابام گفت نمیگی گوساله ها ناراحت میشن به این میگی گوساله \n\n\n\n\n\n\nفقط خواستم بگم کسی میدونه پدر مادر واقعیم کجان",
    "به سلامتی سوسک که وقتی وارد میشه\n.\n.\n.\n.\n.\n.\n.\nهمه ی خانوما به احترامش بلند میشن",
    "ما کارهای اشتباه رو به خاطر دلایل درست انجام میدیم..!",
    "‏تو حیوونا فقط کانگوروها دستشون تو جیب خودشونه.",
    "بابام صب می‌گفت ممد خواب دیدم ماشین زده به یکی از گاوام\n\nمیری بیرون مراقب خودت باش :|",
    "حیف اون قدی که خدا به زرافه داده درازه بی قواره، فقط بلده مثل بُز نگاه کنه طرفو. من اگه جای اون بودم ازون بالا تُف میکردم رو سر بقیه و مثل اسب می خندیدم.:)))",
    "ﻛﻲ ﺷﺐ ﻣﻴﺸﻪ ﻫﻤﻪ ﺟﺎﺗﻮ ﺑﺨﻮﻭﻭﻭﻭﻭﻭﺭﻡ ؟\n\n\n\n\n\n\n\n\nﺣﺮﻓﻬﺎﻱ ﻳﻪ ﭘﺸﻪ ﻭﻗﺘﻲ ﺩﺍﺭﻩ ﻣﺎﺭﻭ ﻧﮕﺎﻩ\nﻣﻴﻜﻨﻪ .\nﺧﺎﻧﻮﺍﺩﺕ ﻣﻴﺪﻭﻧﻦ ﺍﻳﻨﻘﺪﺭ ﺍﻓﻜﺎﺭﺕ ﻛﺜﻴﻔﻪ ؟؟",
    "یه سگ گرفتم که بزرگ کنم... \n\nانقدر تو خونه هیچی نداشتم که یه روز رفت یه استخون اورد گفت:\n داداچی بیا اینو از همسایه کش رفتم با هم بزنیم که نمیریم ????????",
    "ما چند تا حیوون درون داریم اول اسکل درون که یه چیزی رو قایم میکنیم بعد یادمون میره بعد کرم درون که وقتی خونه زنگ دار میبینیم زنگ میزنیم در میریم بعد خر درون که یه ماشین  میبینیم چارتا لگد میزنیم یوز پلنگ درون که وقتی گوسگوشیمون زنگ می خوره به کار میفته بعد کوالای درون که سر امتحانات به کار میفته و در اخر تنبل درون که با وجود اینترنت به کار میفته و در صورتی تکون میخوریم که به اب غذا یا دستشویی نیاز داریم",
    "خداییش پشه ای که 6 طبقه میاد بالا، حقشه که نیش بزنه. زحمت کشیده کار کرده!!",
    "یه جوری میگین خوک بی غیرته انگار گوسفند رو بازوش تتو کرده :\n سلامتی سه کس ، رفیق ، ناموس ، وطن . هر روزم میره یکی رو زخمی میکنه :/\nپشمات بریزه الهی :/",
    "به سوسکه ميگن آرزوت چيه؟\n.\n.\nميگه:\nيه بار با زنها بشينيم مشکلاتمون رو منطقي حل کنيم.تا کى جيغ، تا کی دمپایی؟؟!",
    "والا ما هرچی مستند در مورد شیرها دیدیم، این بزرگوار توی دشت و بیابون بود؛\nنمی‌دونم رو چه حسابی بهش می‌گن سلطان جنگل.-__-",
    "یه روز یه خانواده لاکپشت مخواستن برن به پیک نیک ...\nیه سال طول کشید آماده بشن ...\nدو سال طول کشید مقصد مورد نظر رو پیدا کنن ...\nچند ماه طول کشید وسایلو بچینن ...\nبعد یه دفه فهمیدن نمک نیاوردن  °-°\nجوونترین لاکپشتو مسئول کردن که بره نمک بیاره اونم گفت تا من میام هیچی نخورید اونام قبول کردن \nیه سال گذشت و لاکپشت نیومد ...\nدو سال نیومد ...\nسه سال و ...\nتوی سال هفتم پیر ترین لاکپشت که خیلی گرسنه شده بود شروع کرد به خوردن\nدر همین لحظه لاکپشت کوچولو از پشت درخت بیرون پرید و گفت : شما قولتونو شکستین حالا منم نمیرم نمک بیارم :)))))",
    "خروسه سرکلاس به مرغه ميگه:بهم نک ميدي!؟مرغه با نازميگه:الان،اينجا!نه!خروسه ميگه: به جهنم باخودکارمينويسم.",
    "دو تا مرغ میرن فروشگاه میگن 10 تخم لدفا \nفروشنده میگه چرا خودتون تخم نمی زارین میگه ما هنوز نامزدیم فضولیش هم به تو نیومده وبعد هم قدقد کرده محو میشه تو افق !؟????????",
    "‏اینجوری که گوسفندا دارند پیشرفت میکنند تنها رقیبشون برای لقبِ اشرف مخلوقات پوله\nشاید بگید هیچ چی نمیتونه پولو شکست بده\nکه باید بگم هیچوقت یه گوسفندو دست کم نگیرید",
    "یه وسیله ای توی دنیا هست که بهش میگن دمپایی اما هیچوقت دم پا نیست همیشه توی دستشویی در دور ترین نقطه موجود هست حالا یه سوال پیش میاد که آیا نفر قبلی که رفته دستشویی پرواز کرده اومده بیرون؟چیز های عجیبی در این دنیاست.",
    "ما برنامه نویسا همه روزامون اینطوریه\n\nWhile(Alive ())l\n{\nCode();\nEat();\nSleep():\n}",
    "داشتم نمازشب میخوندم یهو روح برتراند راسل مقابلم ظاهر شد گفت: عنتر تو مگه آتئیست نبودی؟\nگفتم:استاد فردا امتحان دارم\nگفت:حق داری التماس دعا",
    "ﯾﮏ ﮔﺎﻭ نـــــر ، ﺩﻧﺒﺎﻝ ﯾﮏ ﮔﺎﻭ ﻣﺎﺩﻩ ﻣﯽ ﺍﻓﺘﻪ \nﮔﺎﻭ ﻣﺎﺩﻩ هــــــى ﻓﺮﺍﺭ ﻣﯽ ﮐﺮﺩﻩ ﺩﺳﺖ ﺁﺧﺮ به\nيــــــه ﮐﻮﭼﻪ ﻣﯽ ﺭﺳﻪ ﮐﻪ ﺑﻦ ﺑﺴﺖ بــــــــوده\n ﺑﺮﻣﯽ ﮔﺮﺩﻩ ﻭ بــــا ﺣﺎﻟﺖ ﺩﺭﻣﺎﻧﺪﮔﯽ ﻣﯽ گه :\nﺁﺧﻪ ﭼﯽ ﺍﺯ ﺟﻮﻥ ﻣﻦ ﻣﯽ ﺧﻮﺍﯾﯽ ؟؟؟؟\nﮔﺎﻭ ﻧﺮ ﻣﯽ ﮔﻪ : مااااااااااااااااااااااااااااااچ",
    "امروز یه مورچه گازم گرفت گفتم آخ خ خ خ... گفت: جوووووووون دردت اومد؟ مورچه هم مورچه های قدیم...",
    "هر بار سوسک میبینم باعث میشه فکر کنم که چقدر به پشه ها علاقه دارم",
    "چیزی که ما از پرنده های تو قفس میشنویم: چه چه چه چه،جیک جیک جیک،چیپ چیپ چیپ. چیزی که اونا میگن: پدر سگ، توله سگ، مگه کو*ت میخاره منو کردی تو قفس بی ناموس؟",
    "شنیدم زیاد گه میخوری! برا بقیه م نگه دار\n\n\nحضرت سلیمان خطاب به مگس",
    "میگما امسال سال خروس بود اینقد پدر مون در اومد \nحالا که امسال سال سگه چی میخاد به سرمون بیاد \nفک کنم امسال باد منتظر فعالیت های دماوند باشیم",
    "تا به این سن رسیدم اما مغزم برای تشخیص ببر و‌پلنگ همچنان ۱۰ ثانیه فرجه میخواد://",
    "‏کارشناسا میگن پنگوئنها قبل از پریدن توی دریا،یه پنگوئن دیگه رو هل میدن تا مطمئن شن زیر آب شکارچی نباشه!\nبه چهره معصومشون نمیخورد انقدر عوضی باشن لاشیا -_-\n‎",
    "یه بار به سبک سوباسا لگد زدم به باسن یه گربه بعدش تا چهار ماه نمیتونستم از جام جُم بخورم\n\n\n\n\nاون وقت گربه میگیرین کالباس میکنین زندگیتونم رو به رشده؟\nما فقط خار داریم؟ عایا؟",
    "‏خرس نر وقتی خرس ماده را می بیند از محل گذر کرده و بعد از مدتی تعداد خرس های آن محیط زیاد می شود.\n‏( مستند صدا و سیما )",
    "تارزان بین هزارتا میمون یه دختر خوشکل پیداکرد ولی من بین هزارتا دختر خوشکل یه میمونم پیدانکردم :((",
    "این مگسا ک تو اتوبوس مسافرتیا گیر میوفتن و تو ی شهر دیگه پیاده میشن تکلیفشون چیه ؟چی به سر خونواده هاشون میاد؟ \n\n\nمسؤولین رسیدگی کنن\nخیلی فکرمو درگیر کرده :/",
    "اقا ما یه مرغی داریم از وقتی فهمیده تخم مرغ گرون شده دیگه تو خونه تخم نمیکنه \n\n\nمیگه منو ببرید بیمارستان سزارین طبیعی هیکلم خراب میشه\n\n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "کرکس یه جوریه که انگار هر وقت رفته آرایشگاه بسته بوده مجبور شده بده باباش موهاشو بزنه :|",
    "یه دوستیم داریم رفته ثبت احوال اسمشو تغییر داده \nبه همین برکت تو توضیحات شناسنامش نوشتن اسم از مجید به محسن تغییر پیدا کرد به علت وجود افراد علاف و بیکار در شبکه های مجازی و واکنش گربه سانان به این اسم مبارک\n\n\n\nالان جدیدا بهش می گیم محسن تخم مرغ چون بچه مایه داره",
    "کم کم دیه تخم انسان ها با تخم مرغ داره برابر میشه !",
    "دیروز یه گربه توخیابون دیدم خاستم. بگم مجید مجید .\n\n\nهیچی دیگ گربه هه  برگشت گف ناموسا از قدت خجالت نمیکشی مزاحم میشی ؟",
    "به گربهه تو کوچه گفتم آقای پوررستم؟ برگشت گفت تو مودب ترینشونی",
    "بلاخره با پشه ها به توافق رسیدم رفتم پورت کت گذاشتم",
    "اقا گربه ها هم گربه های قدیم اون وقتا اگه از 30 کیلو متری به گربه یه نیگا میکردی فرار میکرد .....\nحالا من دیروز یه گربه ای دیذم گفتم بزار سر به سرش بزارم همین طور میرفتم نزدیک هیچ کاری نمیکرد منم اینقدر بهش نزدیک شدم که اگه پاما میبردم جلو میخورد بهش بازم دیدم کاری نمیکنه با دست ورش داشتم دیدم تازه رو دستم لم داد منم کزاشتم ببینم کاری نمیکنه بعد دیم گلاب به روتون خودش رو روم خالی کرد \n.\n.\nهیچی دیگه از دیروز تا حالا تو حمومم",
    "من از پونک راه افتادم، اون از یه جای نامعلوم! فاطمی به هم رسیدیم و لحظه ای که وایسادم گوشیمو از جیبم درآرم رید پس کله م\nپرنده رو عرض میکنم :|",
    "‏در باب گربه هانیه توسلی چه گوییم جز آنکه امید است خداوند این گل پرپر را با مرحوم پنگول و گارفیلد محشور کند.\n-_-",
    "‏مستند میدیدم، ۲تا شیرنر سر شیرماده دواشون شد، \n\nیکی زد اون یکیو کشت، خودشم زخماش عفونت کرد مرد.\n\nشیرماده اصلا از موضوع خبر نداشت، داشت گوزن می‌خورد\n\n\n\nSignature:Dr.MHY.YQB82",
    "از همین جا یه سلامی بکنیم به وحشی ترین و بی شعورترین موجود عالم\n.\n.\n.\n.\n.\n.\n.\n.\nسلام ترامپ...\nتو انتخاب موضوع جک در مورد ترامپ نزدیک ترین گزینه جوک حیوانات بود.",
    "چن شب از پشه اتاقم خبری نبود.. دیشب اومد گفت حاجی دارم واسه کنکور میخونم دعا کن حجامت قبول شم",
    "لايف استايل فقط زندگي كوالا. خانوادگي سبكشون مثل همه. ميچسبن به شاخه درخت هيچي واسشون مهم نيس. مامانش هم شاخه اونوريه هي نمياد بهش گير بده پاشو.",
    "یه ویدیو دیدم از شکار پرنده توسط لاک پشت، حقیقتا جهان عجیبیه. من تصور میکردم لاکپشتا حیواناتی اهل مطالعه‌‌ن که خلاف سنگین‌شون کشیدن سیگاره.",
    "تو حیوونا واقعا دارکوب رو نمی فهمم. صبح تا شب تق تق نوک میزنه تو درخت. \n\n\n\n\nخب مرد حسابی تو هم عین جغد ساکت بشین جلوتو نگاه کن.",
    "ناموسا کوالا بچش گم شه حال نداره تکون بخوره از سرجاش . از بس گشاده \n\n\n\nاونوقت زمان ما کاراگاه کرده بودنش =)))))",
    "میگن اون موقع که حضرت نوح پسرشو سوار کشتی نکرد پسره یه سنگ برداشت پرت کرد سمت کشتی خوردتو سر «قازغازک» مُرد. \n\n\n\n\n\n\n\nبرا همین الان همچین جانوری نداریم \n\n\nSignature:Dr.MHY.YQB82",
    ". ‏«برا سگشون تولد میگیرن. حالا ما اگه سگ میشدیم الان تو گرمای اهواز داشتیم میدوییدیم که از بچه هایی که افتادن دنبالمون چوب نخوریم!»",
    "‏یه جوری میگین کوالا فقط میخوره و میخوابه انگار مثلا  \n گوسفند ۵ صبح بیدار میشه :/  یه چایی تلخ میخوره تا شب میره سر دکل نفت :|",
    "سر شبی یه سوال ذهنمو درگیر کرده ... نمیزاره بخوابم :|\n \n\n\n\nاین مگسا که توی اتوبوس گیر میوفتن و تو یه شهردیگه بیرون میان , تکلیفشون چی میشه ؟\nچی به سر خونوادشون میاد ؟ :(",
    "من موندم اونی که اول فکر روغن گرفتن از کوسه افتاد چه فکری با خودش میکرد !؟\n\n\n\n\n\nمثلا میگفت ای کاش برم یه کوسه شکار کنم روغن شو دربیارم شاید چند تا بیماری درمان کنه :|\n\n\nمرتیکه روان پریش !!",
    "توله سگا،روز تولد باباشون کیک خریدن\n‏.\n‏.\n‏.\n‏.\nروش نوشتن : پدرسگ تولدت مبارک",
    "جا داره یه سلامی هم بکنیم خدمت پشه های محترم\n\nخب دراکولا! کاه از تو نیست. کاهدان که مال خودته!!\n\n\nکمتر بخور گشنه ی خون ندیده!",
    "وضعیت نظافت خیابونای محلمون جوریه که امروز موش فاضلابو دیدم دستمال به کمرش بسته بود داشت خیابونو جارو میکرد ...!",
    "ﮐﻼﻏﯽ ﺑﺎﻻﯼ ‌ﺩﺭﺧﺖ\nﭘﯿﺘﺰﺍ ﻣﯿﺰﺩ\nﺭﻭﺑﺎﻩ ﮔﻔﺖ : ﭺ ﺳﺮﯼ ﭺ ﺩﻣﯽ ﻋﺠﺐ ﺗﯿﺮﯾﭗ ﺧﻔﻨﯽ ﺁﻭﺍﺯ\nﺑﺨﻮﺍﻥ ﻓﯿﺾ ﺑﺒﺮﻡ؟\n\nﮐﻼﻍ ﭘﯿﺘﺰﺍ ﺯﯾﺮ ﺑﻐﻞ ﺯﺩ ﻭ ﮔﻔﺖ : نامرد ﺭﻭﺯﯼ ﮐﻪ ﭘﻨﯿﺮﻭ\nﺑﺮﺩﯼ ﺳﻮﻡ دبستان ﺑﻮﺩﻡ\n...ﺍﻻﻥ ﻟﯿﺴﺎﻧﺴﻢ ...\nﺭﻭﺑﺎﻩ\nﮔﻔﺖ ﻫﻤﯿﻨﻪ ﮐﻪ ﭘﺮﺍﺕ ﺭﯾﺨﺘﻪ؟\nﮐﻼﻍ ﭘﺮ ﺑﺎﺯ ﮐﺮﺩ ﮐﻪ ﻧﮕﺎﻩ ﮐﻨﻪ ﭘﯿﺘﺰﺍ ﺍﻓﺘﺎﺩ\n\nﺭﻭﺑﺎﻩ‌ﮔﻔﺖ ﺭﻭﺯﯼ ﮐﻪ ﭘﻨﯿﺮﺗﻮ ﺑﺮﺩﻡ؛ دانشجو بودم\nﺍﻻﻥ استاد دانشگاهم ﺟﻴﮕﺮ",
    "مرغ و خروس با هم میرن مغازه مواد پروتئینی..........\n.\n.\n.\n.\n.\n.\nخروسه میگه ببخشین یك كیلو تخم مرغ بدین!\nفروشنده بهش میگه بابا شما دیگه چرا؟\nمرغه با خجالت میگه آخه ما هنوز نامزدیم :|",
    "# E.D.S #\nبرای من آورده اند روزی سر گرفت میان شتری و بچه اش گفت و گویی \nبچه شتر : مادر بر من جایز است چند عدد سوال بپرسم؟؟؟ ^__^\nمادر : آری بر تو جایز میباشد ^__^\nبچه شتر : مادر چرا ما کوهان داریم؟؟\nمادر : ما حیوانات بیابان هستیم ، در کوهانمان آب و مواد معدنی ذخیره میکنیم تا در بیابان بی آب و علف دوام بیاوریم .\nبچه شتر : چرا پا های ما دراز و کف پاهایمان گرد است ؟؟؟\nمادر : این نوع دست و پا برای راه رفتن در شن های صحرا ضروری است .\nبچه شتر : چرا ما مژه های بلند و ضخیمی داریم ؟؟ بعضی وقتها نمیتوانم چیزی ببینم :[\nمادر : این مژه ها یک لایه محافظتی در برابر باد خالی و شن های بیابان هستند .\nبچه شتر : حالا که ما همه ویژگی های لازم برای زندگی کردن در بیابان را داریم ،\nپس در این باغ وحش چه غلطی میکنیم ؟؟؟؟؟؟؟",
    "‏اول صبی یه کنسرو ماهیو اماده کردم بخورم ماهیه پشماش ریخته بود میگفت حاجی مارو اول صبی کوسه ها هم نمیخورن تو دیگه چه جونوری هستی :|",
    "پرنده‌ها هم پرواز می‌کنن، هم شنا می‌کنن، هم راه میرن. واقعن نامردیه، من جای حیوونای دیگه بودم ساکت نمیشستم.",
    "طرف پیام داده نهنگ عنبر دیدی؟\n.\n.\n.\n.\n.\n.\nگفتم نه نمیدونستم نهنگا عن می‌برن ولی راسوی چُسو زیاد دیدم. \n\nنمیدونم چرا بلاک می‌کنن بی شعورای زبون نفهم",
    "این سنجابه هست توعصر یخبندان دنبال فندوقه...به دلیل پشتکار بالاش وتلاش بی وقفش ما باهمکاری مسولین براش فندوق جمع کردیم اگه پیداش کردید بهش بگید بیاد بگیره، ودر آخر از این دوستان عزیز به دلیل کمک در این امر خیرخواهانه ،تشکر میکنیم:\nسازمان حمایت از فندوق های بی سرپرست\nشرکت تولیدی فندوق حاج عباس وپسران بجز ناصر\nاتحادیه صنف فندوق فروشان منطقه 15 و حومه\nجناب آقای فندوقیان رییس انجمن فندوق های آسیاوخاورمیانه\nجناب آقای لیونل مسی و بدل ایشان\nو کلیه عزیزان ،دوستان، آشنایان، فامیل های وابسته .، وسیله ایاب وذهاب درب سایت، جنب فیل فورجوک میباشد ،لایک های شما باعث تسلای روح  این مرحوم میباشد.",
    "۲ دایناسور التیرینوس ۱۲۰ میلیون سال پیش نمردن فسیل بشن تبدیل به گاز بشن شما بریزی تو فندک باهاش سیگارتو روشن کنی تو کافه ژست جان لنون بگیری :|",
    "این سنجابه هست تو عصریخبندان که دنبال فندوق هست.اگه ما نصف پشتکار اینو داشتیم الان چین مستعمره ی ما بود.",
    "خرس اگه عقل داشت تابستون تو این زلِ کرما میخوابید\nزمستون که سرده میرفت برف بازی...\nهمینه که منقرض میشن دیگه: ا",
    "پلاتیپوس سرش سر اردکه بدنش بدن سگ آبی پستانداره ولی تخم گذاره اصلا معلوم نیست فازش چیه",
    "بچه ها یه سوال چند روزه ذهنمو درگیر کرده\n.\n.\n.\n.\n.\nآیا به شتر مرغ نر، نباید بگیم شتر خروس؟ یا همون شتر مرغ درسته؟ \n\nخدایی جواب بدید دارم داغون میشم؟!؟!",
    "آقا گوسفندا که همیشه سبزی میخورن\n\n\n\nدیگه چرا چربی دارن؟ :|",
    "2 ساعت میشینی خودتو قانع میکنی ...\nپسر این فقط یه سوسکه چیزی نیست که،\n تهش میتونه بخزه، تو میتونی برو بگیرش،\n درست همون لحظه سوسکه پرواز میکنه :/",
    "خروسه به مرغه میگه نوک بده مرغه میگه واااااااااا الان نه نمیشه خروسه میگه به جهنم با خودکار مینویسم!!!!!!!!!!!!!!!!\n\n\n\n امضا:Dr.MHY.YQB82",
    "ای کاش یه پاندا بودم\n\nیه گوشه واسه خودم بهترین غذارو میخوردم\n\nو ملتم همیشه نگرانم بودن که  یه وقت نسلم منقرض نشه ",
    "باغ وحش نمیشناسین کوالا بخواد استخدام کنه؟\n\n\n\n\n تنها استعدادم خواب بالای ۱۲ ساعته... هیچ راه دیگه ‌ای نیس ازش پول در بیارم.",
    "شاعر می فرمان:\nمیازار موری که دانه کِش است\n\nاخه مورچه های تو دسشویی چه دانه ای میکِشَس که اندازه ی سوسک شُدَس؟؟؟",
    "دانشمندان پس از مدت ها توانستند خواندن و نوشتن به یک خرگوش یاد بدهند\n\nخرگوش در اولین جمله خود روی کاغذ نوشت؛\nشما اسکولا کارو زندگی ندارین :/",
    "میدونستید مگسا به کسی که آرایش غلیظ کرده چی میگن\n\n\n\n\n\nمیگن\nبه به به عجب گوهی شدی!",
    "۱نوع خاصی از همیاری هم هس بین مورچه و شته\nاینطوری که شته میره عشقوحالوشیرینی جاتشو میخوره\nبعد دفع میکنه\nبعدمورچه میاداوناییکه این ر.ی.د.ه رو میخوره\nتازه ازشم دربرابر سایرموجودات محافظت میکنه\n\nاییی >__",
    "خودت رو تصور کن درحالی که کاملا لختی و تو یه اتاق با تعدای از افراد گیر افتادی که زبون هیچکدومشون رو نمیفهمی و اونام مدام دوست دارن بهت دست بزنن.\n\n\n\nاین زندگی یه سگه",
    "‏پشه عزیزی که با گرم شدن هوا میری خواستگاری جفت پیدا کنی تولید مثل کنی و شبها خانوادگی از پنجره باز اتاق حمله کنی به جونمون، بله تو.. تو روحت",
    "شیر روزانه 18 ساعت استراحت میکند\nالاغ روزانه 18 ساعت کار میکند\n\nاگر کار زیاد موجب موفقیت میشد\nالان الاغ سلطان جنگل بود نه شیر!\n\nاینو گفتم برا الاف بودنتون\nزیاد عذاب وجدان نداشته باشین\nادامه بدید حال میده! (:\n\n\n❤555❤",
    "بچه که بودم عنکبوتا رو میگرفتم میذاشتم رو دستم که نیشم بزنن مرد عنکبوتی شم \n\nیه بار یه عنکبوت رو اینقدر رو دستم نگه داشتم \n\nگفت: حاجی بقران من نیش ندارم ولی اگه میخوای میتونم رو دستت برینم عَن عنکبوتی شی وِلِمان کن :|",
    "اصن خیانت ازگوشه و کنار کشتی نوح شروع شد!\n.\n.\n.\n.\n.\n.\n.\n.\nوگرنه ما \"شترمرغ\" و \"خرمگس\" نداشتیم که!!! :| :D",
    "فیله به مورچه میگه تو گوش من چه کار داری؟\nمورچه : اومدم گوشفیل بخورم!\nفیله : پولشو داری بدی ؟ مورچه : نه !! \nفیله : پس برو پایین تر چسفیل بخور .",
    "گوزن ها شوهر آهو ها نیستن؟\n\nهه تا کی خیانت ؟ تا کی شکست ؟\n\nحتما تمساح ها هم پسرعموی کروکودیل ها نیستند؟\n\nجمع کنید بابا اه\n\nزهرا ام کهـ:)\n❤650❤",
    "خوب شد ما زرافه نشدیم... \n\n\n\n\n\n\n\n\n\n\n\n\n\n\nوالا می خواد بغضش رو قورت بده یک سالی طول میکشه",
    "‏✔خوشبین ترین موجود کره زمین شتره،\nاین بزرگوار وسط بیابون موقع خوردن خار چنان رضایتی تو چهرش هست\n\n\n\nکه انگار وسط هال نشسته قورمه سبزی میخوره . .>_",
    "‏کار درست رو ⁧ کوآلا ⁩ میکنه!\n‏فهمیده هیچی تهش نیست ، میگیره میخوابه",
    "عاغا یه سوال\nمیدونین که لاکپشتا خونشون لاکشونه.\nخب اگه اینا ازدواج کنن بعد عروسی کدوم خونه با هم میرن برای (اون کارا...)\nاصلا چطور تولید مثل میکنن لامصبااا",
    "ERZ **********MRT \n\nیه پرنده خریدم اوردم خونه دو هفته شب و روز منتظر بودم حرف بزنه، آخرش گفت حاجی حالا من این دفعه حرف میزنم ولی ناموسا جغد چه حرفی داره بزنه...؟!",
    "میگن کبکها بین خودشون یه مثل دارن که میگه :\n\n\n\n\n\n\n\n\n\n\n\n یارو عین آدم سرشو کرده تو موبایل",
    "اون گربه‌ای که یه سال علاف و تنها توی حیاط خونه‌مون ولگردی میکرد، یه چند روزیه نیمه‌ی گمشده‌ش رو پیدا کرده و آوردتش توی حیاط.\nهروقت نگاشون میکنم، بهم میگن: ببین ما به همدیگه رسیدیم، ولی تو به هیشکی نرسیدی. ^_^\nخیلیم صحیح و دندون شکن. :D",
    "چرا میگین کرگدن؟\n\n\n\n\n\n\n\nبگین ناشنواگدن!\n\nتاکی آزار حیوانات!",
    "یه روز دوتا پشه همدیگرو میبینن بعد باهم دوست میشن میرن ازمایش دی ان ای (DNA)میدن میفهمن برادرن! آخه از یه نفر خون خورده بودن خلاصه میرن میگردن طرفو پیدا میکنن!\nخب تا اینجاش واسه من قابل هضم بود!\nمشکلم اینه که طرف صبح از خواب پاشده میبینه دوتا پشه پشتش یه ایل پشه دارن با عشق نگاش میکنن!(اون دوتا رفتن بقیه اونایی که ازش خون خورده بودن رو هم پیدا کردن دنبال خودشون اوردن!!!!!) یه دفعه همشون باهم میگن باااااابااااااا!!!!!!\nاینو کجای دلم بذارم؟!؟ \nیارو گرخیده فرار کرده یه ایل پشه هم دارن دنبالش پرواز میکنن هی هم میگن بابا بابا بابا\nیارو الان تو تیمارستانه!پشه ها هم اعتصاب کردن غذا نمیخورن میرن تو خیابون شعار میدن ما بابامونو میخوایم!ما بابا مونو میخوایم!!!هیچی دیگه با طرفو با اردنگی شوت کردن بیرون!",
    "فیل با سرعت از جنگل می گریخت\nسبب را پرسیدند!\nگفت: جناب شیر دستور داده کفتارها را گردن بزنند؛\nگفتند: تو که فیل هستی، چرا میگریزی؟!\nگفت: زیرا \"الاغ\" مامور اجرا شده است!",
    "ولی انصافا گربه ها همشون سر و ته یه کالباسن://",
    "تو حيووانا با راسو خيلي حال ميكنم ...\n.\n.\n.\n.\n.\n.\nخودشو درگير مسائل نمي كنه...\nمي چُسه ميره",
    "نمیدونم چرا...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nچرابهش میگی...\n.\n.\n.\n.\n.\n.\n.\n.\nیعنی عاشق اینم که اومدی بخونی. عزیزم.",
    "چرا ما باید تخم بلدرچین استفاده کنیم مگه تخم بلدرایرانی چه مشکلی داره؟تا کجا وابستگی؟\n\n\n\n\n\n\n\n\n \nحمایت از تولیدات ایرانی چی میشه پس",
    "اوسکول‌ترین جاندار زمین مگسه...\n\n\n\n\n\n\n\nفازش معلوم نیس...\nهم از عسل تغذیه میکنه هم از عن  -_-",
    "توی سرمای زمستون\n\nگربه‌ها اگه یه جا بمونن از سرما یخ می‌زنن\n\nهر جا دیدینشون\n\nدنبالشون کنین تا بدون گرم بشن\n\nبیایید با حیوانات مهربان باشیم\n\n:))",
    "ای بابا عجب دنیایی شده پر از مرغداریه\nولی دریغ از یه دونه خروسداری\nچجوری میگن کمبود شوهر\nاونا هم با کمبود خروس موجهن!",
    "يه بابايى يه ماهى تو پاكت دستش بوده ، رفيقش\nمى بيندش ازش مى پرسه : \nجريان ‌اين ماهيه چيه ؟ \nمى گه : ‌دارم براى شام مى برمش خونه\nماهيه مى گه : مرسى من شام خوردم ، منو ببر سينما .....!!",
    "من هنوزم باورم نمیشه گوزن و آهو زن و شوهر نیسن. \n\n\n\n\nیکی بشون بگه خیلی به هم میان",
    "⁣‏تلوزیون داره مستند نهنگ دریایی رونشون میده.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nخود نهنگ بفهمه بهش میگن نهنگ دریایی تماس میگیره به پسر عموش نهنگ صحرایی دوساعت با هم میخندن",
    "خروسی  را گفتند یا خروس چگونه است که تو با این دقت و ظرافت تخم میگزاری خروس گفت قو قول قو قو  \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n اولن اصلا مگه خروس حرف میزنه که نشتی این متنو خوند دومن مگه خروس تخم میزاره ثانین حتما دانشجو هم هستی",
    "دانشمندان پس از مدت‌ها تلاش توانستند خواندن و نوشتن به یک خرگوش یاد بدهند...\n\n\n\n\n\n\n\n\n\n\nخرگوش در اولین جملۀ خود روی کاغذ نوشت: «شما کار و زندگی ندارین؟»",
    "کبوترلب تنگ ماهي نشسته بود ، گفت:سقف قفست شكسته چرافرارنميكني؟\nماهي باچشمهای قشنگش نگاهی نافذ به كبوتركرد ومعصومانه گفت :واسه پدر مادرت متاسفم بااین بچه تربیت کردنشون :(",
    "ﺑﻪ ﯾﻪ ﮔﺮﮒ ﮔﻔﺘﻢ ﺭﺍﺳﺘﻪ ﮐﻪ ﺗﻮ ﺷﺒﺎ ﺑﺎ ﯾﻪ ﭼﺸﻢ ﺑﺎﺯ می خوﺍﺑﯽ ؟\nﮔﻔﺖ : ﺁﺭﻩ\nﮔﻔﺘﻢ : ﺧﯿﻠﯽ ﻋﺠﯿﺒﻪ\nﮔﻔﺖ : ﺍﯾﻨﮑﻪ ﺑﺎ ﯾﻪ ﭼﺸﻢ ﺑﺎﺯ می خوﺍﺑﻢ؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﮔﻔﺘﻢ ﻧﻪ ﺍﯾﻨﮑﻪ ﺩﺍﺭﯼ ﺣﺮﻑ می زﻧﯽ :|",
    "ستاره دریایی جوری به زمین چسبیده که انگار امتحان ریاضی داره میخوام به زور ببرنش مدرسه.",
    "یه تیکه کالباس انداختم جلو گربه\nاومد بو کرد شروع کرد گریه کردن\n.\n.\n.\n.\n.\n.\n.\n.\nگفت بوی داداشمو میده",
    "گربه‌ها وقتی میخوان خودخوری کنن \n\n\n\n\n\n\n\n\n\nسوسیس و کالباس میخورن!!!",
    "روباهي داشت به حيوونا دروغ ميگفت\nميگفت:من گاهي گرگ ميخورم\nگاهي پلنگ ميخورم\nگاهي شير ميخورم\nروشو برگردوند ديد شير پشت سرش واساده \nگفت:گاهي هم گ.و.ه ميخورم :(",
    "ERZ*************MRT\n\nاین پشه ها یه جایی را نیش میزنند که آدم روش نمیشه بخارونه...\nخیلی بی تربیت شدن...",
    "رفتم کله پزی \nب یارو میگم زبون دارین؟\nی نگاه بهم کرد گفت\nن فقط تو داری\nما با دماغمون حرف میزنیم...\nنیس با گوسفندا معاشرت میکنن\nاعصابشون ی ذره ضعیفه",
    "کبکا یه ضرب المثل دارن میگه شما سرت تو برف خودت باشه...",
    "ﺣﯿﻮﻭﻥ ﺧﻮﻧﮕﯽ ﻓﻘﻂ ﺷﺘﺮ!\n.\n\n\n\n\n\n\n.\n.\n.\n.\nﻫﺮ ﺷﯿﺶ ﻣﺎﻩ ﯾﻪ ﺑﺎﺭ ﻻﺯﻣﻪ ﺑﻬﺶ ﻏﺬﺍ ﺑﺪﯼ ﺗﺎﺯﻩ ﺑﻌﺪ ﺷﯿﺶ ﻣﺎﻩ ﺧﺎﺭ و ﺑﻮﺗﻪ ﻫﻢ بذﺍﺭﯼ ﺟﻠﻮﺵ ﺑﺎ ﺍﺷﺘﻬﺎ می خورﻩ ، ﭼﯿﻪ ﺍﯾﻦ ﮔﺮﺑﻪ ﻭ ﺍﯾﻨﺎ",
    "اغا ریا نباشه ما تو خونمون یک مرغ داریم انقد به شوهرش (خروس) اهمیت میده که صبح ها بجای خروس بلند میشه قدا قدا میکنه خروسه هم عین خرس میخوابه. خانوما یاد بگیرید از یه مرغم کمترین(:",
    "یه روز ب گوسفنده میگن بزرگترین آزروتو بگو...\nمیدونی چی میگه؟؟؟میگه:واسه یه بارم که شده بشینم پشت فرمون وانت...\nآخخخخخ کـــمرم...بچه خیلی درد کشیده اون پشت حتما...نچ نچ نچ\nوالاااااااااااا^_^",
    "این گربه‌ ها کجا میرن؟ همش در حال راه رفتنن!!! :|",
    "کانگارو بودن هم سخته خدائی، غمگینترین کانگارو هم باشی‌ مجبوری هی‌ اینور انور بپری، همه فک می‌کنن خوشحالی. هعی...",
    "‏اسبهای دریایی تنها موجوداتی هستند که جنس نرش حامله میشه، یعنی آبروی هرچی مرد بردن، اقلا رسانه ایش نمیکردین :|",
    "یه ماه پیش یه سوسک اومد تو دستشویی از اون موقع هر شب داریم سم می‌ریزیم، \n.\n.\n.\n.\n.\n.\n\nامشب ریش سفیدشون زنگ زد گفت، ما یه غلطی کردیم شماها ول کنید.",
    "گربه ها وقتي ميخوان همو نصيحت كنن ميگن: \nنيمكت باش ولي كت باش",
    "الان دقیقن طوری شده کِ هر وخ برگردی بگی \"قانون دنیا قانون جنگله\" جنگل و تمام حیواناتش یک دقیقه سکوت میکنن و به لنز دوربین خیره میشن!!",
    "چندوقت پيش اومدم يه کارخيري بکنم چندتامگس کشتم انداختم توتار يه عنکبوته که بخوره حالشوببره.فرداش رفتم ديدم مورچه ها اومدن هم مگسارو هم زن وبچه عنکبوته روخوردن يه اب انگورم روش:(عنکبوته هم يه گوشه نشسته بود وداشت سيگارميکشيد والبوم خانوادگيشونو ورق ميزد©:فقط اميدوارم نيت خير منو درک کنه وشب نياد بخولتم",
    "ﺑﻪ ﻳﻪ ﮊﺍﭘﻨﯽ ﻭ ﺁﻟﻤﺎﻧﯽ ﻭ ایرانی ﻧﻔﺮﻱ 50 ﺗﺎ ﻣﻮﺯ ﻭ ﻳﮏ ﻣﻴﻤﻮﻥ ﺩﺍﺩﻥ\nﮔﻔﺘﻦ:\nﺑﺎ ﺩﺍﺩﻥ ﺍﻳﻦ 50 ﺗﺎ ﻣﻮﺯ ﺑﻪ ﻣﻴﻤﻮﻧﺘﻮﻥ\nﺑﺎﻳﺪ ﺑﻬﺶ ﺣﺮﻑ ﺯﺩﻥ ﻳﺎﺩ ﺑﺪﻳﺪ.\nﺍﻭﻣﺪﻥ ﺩﻳﺪﻥ ﮊﺍﭘﻨﯿﻪ 50 ﺗﺎﻣﻮﺯﻭ ﺩﺍﺩﻩ\nﻣﻴﻤﻮﻧﻪ ﺧﻮﺭﺩﻩ ﻫﻴﭽﻲ ﻳﺎﺩ ﻧﮕﺮﻓﺘﻪ\nﺁﻟﻤﺎﻧﯿﻪ ﻫﻢ ﻫﻤﻴﻨﻄﻮﺭ\nﺑﻌﺪ ﺭﻓﺘﻦ ﺳﺮﺍﻏﻪ ایرانیه ﺩﻳﺪﻥ 49\nﺗﺎ ﻣﻮﺯﻭ ﺧﻮﺩﺵ ﺧﻮﺭﺩﻩ\nﻭ ﻣﻴﻤﻮﻧﻪ ﺩﺍﺭﻩ ﺑﺎ ﺍﻟﺘﻤﺎﺱ ﻣﯿﮕﻪ :\n\n\n\nممد تورو خدا آخری و نصف کن با هم بخوریم !",
    "سوسکا تو کوچه جشن می گیرن رفیقش میگه چیه چی شده  یارو میگه صداتو در نیار سرکوچه ریدن",
    "*******-------*******\nاین یک واقعیت است...\nیک واقعیت تلخ...\n\n\n\n\n\n \n\nدوباره پشه ها اومدن ...",
    "مژده به همه ی فورجوکی های عزیز \nسوژه همه جوکاتون تا اخر تابستون جور شد\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.. پشه ها برگشتن \n(:",
    "یه جوری برای نفهمی به خر مثال میزنن، انگار بقیه حیوانات اوقات فراغتشون رو با حل معادلات لگاریتمی پر میکنن!!!!!\n\n\n\n\n\n\n\n\n\nالان دقیقا فرق خر با زرافه چیه !؟",
    "‏داره عروس دریایی نشون میده میگه این موجود ۹۸ درصدش آبه\n\n\n\n\n\n\n\n\n\n خب عزیز من این دیگه موجود نیست شربته. والا به خدا",
    "مردی مورچه ای دید \nکه سنگ ریزه ها را\nروی هم میگذاشت .\nپرسید .چه سازی؟\n\n\nگفت ..اپارتمان:||||\n..\n\nاین مورچه ها نه که کارشون سخته \nاعصاب ندارن.:)))",
    "یه سلامی هم کنیم \nبه کسانی که وقتی گربه ای رو تو خیابون ببینن زود باسنگ طوری میزندش  که گرت بیل هم نمی تونه اونجور کاشته بزنه.\nوخوشحالیشو رونالدو هم نمی تونه انجام بده\nسلام وحشی..",
    "دلم برا گاو های عربا می سوزه\nبه جای ماما \nباید بگن نحن!نحن!",
    "کبوتری لب تنگ ماهی نشسته بود، گفت:سقف قفست شکسته چرا فرار نمیکنی؟\nماهی با چشمهای قشنگش نگاهی نافذ به کبوتر کرد و معصومانه گفت: واسه پدر مادرت متاسفم با این بچه تربیت کردنشون!",
    "زنده باد ﺳﻮﺳﻜﻲ ﻛﻪ ﻭﻗﺘﻲ ﻭﺍﺭﺩ ﻣﻴﺸﻪ :\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\nﻫﻤﻪ ﺧﺎﻧﻮﻣﺎ ﺑﻪ ﺍﺣﺘﺮﺍﻣﺶ ﺑﻠﻨﺪ ﻣﻴﺸﻦ ....!",
    "یه جوجه تو تخمش میگوزه خفه میشه\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nنخند بیرحم این یه داستان غم انگیزه",
    "حیوون خونگی فقط شتر! هر شیش ماه یه بار لازمه بهش غذا بدی تازه بعد شیش ماه خار بوته هم بزاری جلوش با اشتها میخوره، چیه این گربه و اینا. لوس بازی .. ایش!!!",
    "ﺍﺯ ﮔﻮﺳﻔﻨﺪ ﺑﺪﺑﺨﺖ ﺗﺮ\nﺍﻭﻥ ﭘﻨﮕﻮﺋﻨﯿﻪ ﮐﻪ\nﻧﻪ ﻭﺳﯿﻠﻪ ﺍﯼ ﺑﺮﺍﯼ ﺩﻓﺎﻉ ﺩﺍﺭﻩ ﻧﻪ ﺧﺸﺘﮏ ﺩﺭﺳﺖ ﺣﺴﺎﺑﯽ ﺑﺮﺍی ﻓﺮﺍﺭ",
    "*******-------*******\nمن اولين سوالم از تمساح اينه که... \n.\n.\n.\n.\n.\nچرا انقدر ناراحته :|",
    "یارو میره مغازه به فروشنده میگه :ببخشید آقا تخم مرغ غاز دارید؟؟؟\nفروشنده میگه : نه زهرماراسب داریم!!!\n\n\nخخخخخ بی مزه هم خودتونید",
    "با آلودگی بیش از حد هوا در تهران کدوم یک از گزینه های زیر تا آخر با ادمها میمونن ؟\n\n 1- یاکربم 2-گربه 3- سگ 4- کلاغ \n\nبا زدن لایک گزینه مورد نظر رو انتخاب کنید\n.\n\n.\n.\n\n.\n\nچی هیچ فرقی نمیکنه کدوم رو انتخاب کنی این دیگه مشکل فورجوکه نه من !",
    "خوک روزی به گاو گفت: مردم از تو به نیکی سخن می گویند و تصور می کنند تو خیلی بخشنده هستی. زیرا هر روز برایشان شیر و سرشیر می دهی.\nاما در مورد من چی؟... \nمن همه چیز خودم را به آنها می دهم از گوشت ران گرفته تا سینه ام را. حتی از موی بدن من برس کفش و ماهوت پاک کن درست می کنند. با وجود این کسی از من خوشش نمی آید. علتش چیست؟\nمی دانی جواب گاو چه بود؟\n\nجوابش این بود:\n.\n.\n.\n.\n.\n.\nماع ..ماع..\nخدا شاهده فحش بدی ناراحت می شم!\nانتظار داشتی گاو برات چَه چَه بزنه؟\nتازه خوک هم حرف زد باید کلاهتو بندازی بالا!",
    "ميدونيد خسيس ترين حيون چيه؟\n\nگاوه ....\nبعد از اينکه علفو 4بار هضم ميکنه دوباره بالا مياره ميجوش ......\nعقلم نداره سوسکا و مگسام به کالري احتياج دارن \nوالا با هوا که زنده نيستن!!!!؟",
    "میندونستین جغدها متعجب ترین موجودات دنیان !!!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمنم نمیدونستم تا از توی چشماش خوندم!!! من برم سراغ اکتشاف بعدی:)",
    "تا حالا ب راه رفتن مارمولک دقت کردین؟؟؟\n\nدوقدم میره وایمیسه....\n\nباز چهار قدم میره وایمیسه...\n\nدوباره یکم میره وایمیسه...\n\n\n همش فک میکنه ی چیزی جا گذاشته...\n\nرواني شکاک",
    "یه سلامی یم عرض کنیم به خدمت حیوانات زبون بسته ی باغ وحش و آزاد....\nسلام فـــــــــــــیل\nسلام شیــــــــــــر\nسلام ببـــــــــــــــر\nسلام پلنــــــــــــگ\nسلام میمـــــــــون\nسلام زرافـــــــــــه\nسلام شتــــــرمرغ\nسلام شــــــــــــتر\nسلام کرگـــــــــدن\nسلام دلفیـــــــــن\nسلام کانگــــــــورو\nسلام آهـــــــــــــو\nسلام شامپـــــانزه\nسلام لکــــــــــ لک\nسلام اردکـــــــــــــ\nسلام اســـــــــــب\nسلام گاومیـــــــش\nسلام گـــــــــــــــاو\nسلام خـــــــــــــــر\nسلام خـــــــــــرس\nسلام طــــــــاووس\nسلام گور خـــــــــر\nسلام بــــــــــــــــز \nسلام بزغالـــــــــه\nسلام روبـــــــــــاه \nسلام گــــــــــــرگ\nسلام گوسفنــــــد\nسلام جوجـــــــــه\nسلام جوجه تیغی\nسلام مرغو خروس\nسلام ســـــــــــگ\nسلام گربـــــــــــه\nسلام خرگــــــوش\nسلام پرندگــــــآن\nسلام لاک پشــت\nسلام مـــــــــــــار\nسلام مــــــــــوش\nبلــه مـــردم با حیوانات و طبیعت مهربان باشییییم.....",
    "مورچه هم مورچه های قدیم!\nدیروز ی مورچه پامو گاز گرفت گفتم ااااااااااااخ\nگفت : جوووووووووووون دردت گرفت؟؟؟؟؟\nکلن مورچه ی منحرفی بود ...!",
    "متفاوت ترین حیوون تو جهان آفتاب پرسته،\nنه تنها موجوده بيريختيه بلکه...\n.\n.\n.\n.\nخدا رو هم قبول نداره، آفتاب رو میپرسته!\n.\nشرط میبندم بيشعور نمازم نمیخونه!!!!!!!!!!!!﻿",
    "ديروز رفتم تو آشپز خونه يه دفعه يه سوسك ديدم.\n.\n.\n.\n.\nاز اونجايي كه يك دخترم جيييييييييييييغ زدم.\n.\n.\n.\n.\n.\n.\n.\nبالا پايين پريدم تا حدي كه زمين داشت ميوفتاد تو طبقه ي دوم.\nمنم همچانان جيغ و جيغ وجيغ تا سوكسكه گفت\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nچيه مي خواي سوسك حرف بزنه؟\nنه خدايي؟\nاونجوري نگام نكن من تكراري مكراري حاليم نمي شه\nچته تو؟\nنچ نچ نچ دانشجو هم كه هستي...",
    "من از حیوان خانگی فقط مورچه رو قبول دارم؛\nچون\nسروصدا نمیکنن\nنمیشاشن\nرسیدگی نمیخوان\nآروم خونه رو جارو میکنن\nگشنه‌شونم بشه\nیه چیزی از رو فرش برمیدارن میخورن\nوالااااا",
    "اینهمه بار میزارن رو خر بدبخت اگه هم زورش نرسه ببره میزنن تو سرو صورتش اونوقت کبوتر میشه نماد صلح !\n.\n.\n.\n\nشما بگو آیا این تبعیض نیست؟!",
    "به گوسفنده میگن بع بع \n.\n.\nاونم میگه بع بع بع \n.\n.\nدوباره طرف میگه بع بع \n.\n.\nگوسفنده میگه بع بع بع بع\n.\n.\nهلاک این پیگیر بودنتون تو گفتگوی این دوتام \n.\nلابد دانشجو هم هستین !!!!!!!!!!!!!!!",
    "مردی مورچه ای دید،که در حال کندن خاک زمین بود\n به مورچه گفت چه می کنی؟ مورچه پاسخ داد؛\n دارم قبر باباتو می کنمO_O\nخب مورچه ها به دلیل سنگینی آذوقه ای که حمل می کنند معمولا اعصاب ندارند.‎^_~‎",
    "میبینن مگسه حساب تیپ زده خوشگل کرده بهش میگن خبریه میگه:         اره یه گاوه سر کوچه خرابکاری کرده $$$$\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمگسه دیگه چه انتظاری داری...",
    "ان چیست که نامر یی  است و بوی هویج میدهد؟\n\n\n\n\n\n\n\nباد معده ی خرگوش است.",
    "شیخ را گفتند بدبخت ترین و \nسیه بخت ترین حیوانات کدام است؟\nشیخ بی درنگ گفت آن میمونی که به فضا رفت \n.\n.\n.\n.\n.\n.\nو همه جارا بدید اما باز هم به ایران بازگشت\nمریدان ویبره کنان ترک محل کردند",
    "دوتا سگ میخواستن باهم ازدواج کنن اقاسگه میگه :\nبا من ازدواج میکنی ؟؟؟\nسگ عروس میگه : \nبا اجازه پدرسگم ، مادرسگم ، دوبرادرتوله سگم بعععععععععله",
    "پنج تا جوجه میرن حمام \n\nیه دفعه چهارتاشون جیغ میزنن !؟\n\nمیدونی چیشد ؟ \n\nیکیشون جوجه خروس بود",
    "روزی روباهی داشت دروغ گویی میکرد میگفت گاهی من گرگ میخورم گاهی من پلنگ میخورم گاهی من شیر میخورم بعد شیرو دید پشت سرشه گفت گاهی من گوه اضافی میخورم :|",
    "انقد گرمه \n.\n.\n.\n.\n.\n.\n.\n.\n.\nدیدم مگس با یه پرچم سفید به پنجره چسبید\n روش نوشته در رو باز کن بی انصاف\nبه ناموسم قسم اذیتت نمیکنم فقط میخوام خنک شم\n: )",
    "سوسکه مست می کنه می ره جلو دمپایی می گه دبزن دیگه لعنتی.....",
    "یه روز یه نفر میره پرنده فروشی میگه: این طوطی چنده؟\n\nفروشنده: میگه ۲ میلیون!\n\nطرف میگه: مگه چی بلده؟؟؟؟\n\nفروشنده:دیوان حافظ !\n\nطرف میبینه یه طوطی دیگه هست میگه: این چنده؟\n\nفروشنده: ۳ میلیون\n\nطرف میگه: چه خبره باباااا ؟؟؟؟\n\nفروشنده:این مثنوی معنوی بلده با دیوان حافظ\n\nطرف میبینه اون بالا یه طوطی لاغر مردنی پرش ریخته داره می میره.\n\nمیگه: اون چند؟ فروشنده میگه: ۵ میلیون !!!!\n\nطرف میگه: مرتیکه چه خبره این چیا بلده؟؟!!!\n\nفروشنده:  نمیدونم والا فقط میدونم این ۲ تا بهش میگن استاد!",
    "خیلی وقته فکرم به این مشغول شده که همه پرنده ها نر و ماده شون یه اسم داره !\n\nچرا مرغ و خروس دو تا اسم متفاوت دارن؟؟؟",
    "طرف یه طوطی داشته خیلی بد دهن بوده هی فحش میداده میاد تنبیهش کنه یه چادر میندازه رو قفسش میگه تا ادم نشی اینو از روت برنمیدارم\nیه 2 روز میگذره میبینه از این طوطی صدا در نمیاد میره از زیره چادر نگاه کنه یهو طوطیه میگه\nدیدی استاد دیدی خودت میخاری \n:))",
    "تا حالا ب راه رفتن مارمولک دقت کردین؟؟؟\nدوقدم میره وایمیسه....\nباز چهار قدم میره وایمیسه...\nدوباره یکم میره وایمیسه...\nهمش فک میکنه ی چیزی جا گذاشته!!! ^_^",
    "*******-------*******\nﮔﺮﺑﻪ ﻫﺎ ﯾﺠﻮﺭﯼ ﺁﺩم رو ﻧﮕﺎﻩ ﻣﯿﮑﻨﻦ ﮐﻪ ﺍﻧﮕﺎﺭ ﻫﻤﻪ چی رو ﻓﻬﻤﯿﺪﻥ و ﺍﻻﻥ ﻫﻢ ﻣﯿﺨﻮﺍﻥ ﺑﺮﻥ ﺑﻪ بقیه ﺑﮕﻦ :/",
    "یه سوال برام پیش اومده\nاین پشه کوره هایی که دور لامپ میچرخن ... قبل از اینکه ادیسون لامپ رو اختراع کنه دقیقا چیکار میکردن؟",
    "پدرم میگه :\nبرنامه ریزی پشه ها رو دیدی ؟\nشبا بیدارن ، روزا خوابن !\nبرنامه ریزی مگسا رو دیدی ؟\nروزا بیدارن ، شبا خوابن !\nحالا تو حتی اندازه این حشرات هم برنامه ریزی نداری!\nشبا فیس بوک \nروزا وایبر\n.\n.\n.\nاحساس حقارت عجیبی بهم دست داده خدارو شکر لاینو نمیدونست .",
    "یارو زنگ زده مطب، میگه: الو متخصص پوست؟ منشى ميگه: بله، یارو میگه: پوست بز چند میخرید...!!!",
    "یادش بخیرقدیما،مگساقد یه پشه بودن.بایه ضربه میکشتیمشون.الان جثه مگسا داره بجایی میرسه که\nدیگه مجبورشیم باتیروکمون بزنیمشون تانابود شن.\nهمین دوروز پیش یه غول مگسو ده بار بامگس کش زدیم.هنو جون داشت. اصن یه وعضی!!!!!",
    "من یه گربه دارم که هر وقت از مدرسه یا از بیرون میام می بینم راحت ولو شده روی تخت من حالا برمی دارمش بزارم زمین تا خودم بخوابم رو دار میاد کنار من می خوابه هر چه قدر من می زارمش زمین میاد می خوابه بخدا ول کنم نیست.",
    "عاغا یکی به این پشه ها بگه به پیر به پیغمبر هنوز تابستون نیست\nچرا مسخره بازی در میارن\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاینا پشه نیستن گرگن در لباس پشه از من گفتن بود\nفردا نگید نگفتی",
    "وقتی انسان ها به طبیعت احترام نمیذارن و حیوانات نادر رو شکار میکنن، میدونید چی میشه؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nنادر خیلی ناراحت میشه",
    "یه سوالی ذهنمو درگیر کرده!!!!!!!!!!!!!\n.\n.\n.\n.چقدر طول میکشه که یه زرافه بالا بیاره!؟",
    "عاشق قیافه شتر مرغم !!!\n\nیه جوری سریع بالا و چپ و راسشو نگاه میکنه انگار هافک وسط بارسلوناست!!!",
    "جوک نیست اولش بگم...!\nمن به شدّت سگ کشی در شیراز رو محکوم میکنم باید رسیدگی بشه\nتازه فیلمش به دستم رسیده تازه دیدم وگرنه واقعاً زودتر میومدم اعتراض خودمو میگفتم\nامیدوارم این یه بیت شعر برسه دست اون از داعش بدتریایی که سگ ها رو با تزریغ اسید های قوی کشتن\nواقعاً 15 هزارتومن برای هر سگ انقدر ارزش داره که...!\nواقعاً شما دلت برای اون سگه که موقع مرگش زجه میزنه نمیسوزه؟؟\nمیازار موری که دانه کش است\nکه در ایران همه چیز ممکن است\nهردم ازین باغ بری میرسد\nتازه تر از تازه تری میرسد\nزشهری که شهره بود حافظش\nچه آمد به یکباره برسرش ؟؟؟!!!\nکه شد تیتر اول ، سگ کش اش\nچه خوش گفت آن سگ بی نوا به خود :\nآمدنت بهر چه بود ؟\nرفتنت بهر چه ؟\nکه گر مرد شیرازی به چنگ آرد زقلاده مارا\nبرون آرد زسختی ، جان شیرین مارا\nچه خوش گفت حافظ زشهر شما :\nهرآنکس چیز بخشد زمال خویش می بخشد\nنه چون حافظ ، که ستاند ثمن جان سگی چون مارا !!! \n\n\n********************************************\nاین فقط یه نمونه از جرم های این انسان دوپاست !!\nهر روز تعداد زیادی زن و بچه و مردان و افراد پیر کشته میشوند توسط انسان های دو پای دیگر...انسان ها؟!یا انسان نما ها...؟!\nباید سگ های ولگرد نگه داری بشوند یا حداقل با گلوله کشته بشوند مثل همه ی جا های دیگر دنیا !!\nبه خدا شما اگه همون سگ ها رو صادر بکنی درآمدش بیشتره از این کارِت !!\nواقعا متاسفم برای همشون !!\n*********************",
    "ﻣﯿﺪﻭﻧﯿﻦ ﺍﮔﻪ ﺯﺭﺍﻓﻪ ﻣﺎﺳﺖ ﺑﺨﻮﺭﻩ ﭼﯽ ﻣﯿﺸﻪ؟؟؟\n.\n.\n.\n.\n.\n.\nﺗﺎ ﻣﺎﺳﺖ ﺑﻪ ﻣﻌﺪﺵ ﺑﺮﺳﻪ ﺗﺎﺭﯾخش ﻣﯿﮕﺬﺭﻩ ﻣﺴﻤﻮﻡ ﻣﯿﺸﻪ",
    "********abas_m223******\nﻃــﺎﻭﻭﺱ ﭘــﺮﻫـــﺎﻱ ﻗـﺸـﻨـﮕــﺶ ﺭﻭ ﺑــﺎﺯ ﻛــﺮﺩﻩ ﺑــﻮﺩ ﻻﻙ ﭘــﺸــﺖ\nﺑـﻬــﺶ ﮔـﻔــﺖ ﺧــﻮﺍﻫــﺮﻡ ﺣـﺠــﺎﺑــﺖ... \nﻃــﺎﻭﻭﺱ ﮔــﻔــﺖ: ﻣــﻦ ﻧــﺮ\nﻫــﺴـﺘــﻢ ﺑـﺮﺍﺩﺭ ﺩﻗـﺖ ﻛــﻦ!!! :))",
    "آﯾﺎ ﻣﯿﺪﺍﻧﺴﺘﯿﺪ\n.\n.\n.\n.\n.\n.\n.\n.\nﺧﺮﺳﺎﯼ ﻗﻄﺒﯽ ﭼﻮﻥ ﺳﻔﯿﺪﻥ ...\nﻫﯿﭽﻮﺧﺖ ﻧﻤﯿﺘﻮﻧﻦ ﺑﺮﻥ ﺧﺘﻢ ..!\nﻓﻘﻂ ﻣﯿﺘﻮﻧﻦ\nﺗﻮ ﺷﺎﺩﯾﺎﺗﻮﻥ ﺟﺒﺮﺍﻥ ﮐﻨﻦ..\n\nشبا میشینم تا بوق سگ کشف میکنم\nکسی قدر نمیدونه",
    "شیر یه روز تصمیم گرفت با نامزدش ازدواج کنه\nدر وسط جشن و در گردهمایی با شکوه شیر ها به مناسبت این واقعه مهم\nموش کوچکی با احتیاط زیاد راهی برای خودش پیدا کرد و روبروی داماد وایساد و با صدای رسا و لرزان!! گفت \" داداش عزیز ازدواج تو رو تبریک می گم و برای داداش گنده ای مثل تو آرزوی خوشبختی دارم\"\nیکی از شیر های میهمان غرید که\" موش فسقلی تو چطور به یه شیر می گی داداش؟\"\nموش با احتیاط و به آرامی گفت \" با اجازه تو داداش عزیز منم قبل از ازدواج شیر بودم!!\"",
    "آخـــه جـنـــاب مــحــتـرم پــشـه..\nآخــه قـربــونـت بـرم مـن..\nدسـت قـبـول.. پـا قـبـول.. صـورت قـبـول.. پـشـتِ كـمـر هـم قـبـول\nولـى آخـه لامصـــب چـــــــررررراااااااا وسـط انـگـــشــتــاى پــــامــو نيش زدى؟؟؟؟؟؟؟؟؟؟؟\nلايک : جناب محترم پشه برات متأسفم :|",
    "از عقابی پرسیدند: آیا ترس به زمین افتادن را نداری؟\nعقاب لبخند زد، به هوا برخاست و گفت:\nمن انسان نیستم که با کمی به بلندی رفتن تکبر کنم!\nمن در اوج بلندی، نگاهم همیشه به زمین است...\nو در همین حین ناگهان رعد و برقی شدید به او اصابت نمود\nو پودر شد...\nتا او باشد در جواب یک سوال ساده، قمپز فلسفی در نکند!!!!!!",
    "شیخی درحال عبور از گذری،ناخواسته پایش را بر روی قورباغه ای گذاشت.قورباغه با صدای آهسته ای گفت؛قووررررر\nشیخ از صدای قورباغه مسرور گشت ودوباره پایش را بر روی قورباغه گذاشت.قورباغه دوباره با صدای آهسته ای گفت؛قووووررررر.\nشیخ باز مسرور گشت وبرای بار سوم پایش را بر روی قورباغه گذاشت فشار داد.ایندفعه قورباغه باذن خدا به حرف آمد و گفت؛\nقووررررروووووومساق .. نکن درد داره خووو!!!",
    "یه سؤال برام پیش آمده که این پشه ها تو این تاریکی شب گوش ما رو از کجا پیدا میکنن ؟ ؟ ؟",
    "تا به حال به استایل جغد دقت کردین؟...\n.\n.\n.\n.\n.\nکصافط یه جوری به ادم نگاه میکنه\nانگار کل خاندانمون رعیت باباش بودن:|",
    "کشاورز پیر در کنار گاو آهن فرسوده اش ایستاده بود و به مزرعه ی شخم نخورده اش می نگریست و همچنان منتظر بود.....چون گاوش داشت اس ام اس می خوند.",
    "فصل چیدن پشم گوسفندان شده \n..\n.\n.\n.\nزود بخواب تا فردا اول صف باشی",
    "یه روز از یه خر میپرسن: چرا گوشات درازه؟\n\n\nمیگه: هر خوشگلی یه عیبی داره",
    "*‏******       *******\nبا وجود این هوای سرد ؛تو خونه ی ما چندتا پشه هست که هنوز اینجا رو ترک نکردن !!!!\nجا داره از همین تریبون ازشون تشکر کنم،که تو این شرایط هم تنهام نگذاشتن....",
    "ﺷــﺘــﺮ ﯾــﻪ ﺟـــﻮﺭﯼ ﻗــﯿــﺎﻓــﺶ ﺧــﻮﻧــﺴــﺮﺩ ﻭ ﺑــﯽ ﺧــﯿــﺎﻟــﻪ ﮐــﻪ ﺍﻧــﮕـﺎﺭ ﻫـﻤــﻪ ﯼ ﭘــﻨـﺎﻟــﺘــﯽ ﻫــﺎﺵ ﺭﻭ ﭼــﯿــﭗ ﻣــﯿــﺰﻧـــﻪ !!! :|",
    "در تاریکی شب هایم فقط صدای تو بود ، و دلیل بیدار ماندنم تنها تو بودی… ای پشه!",
    "یه روز یکی از حیوانات نادر میمیره , نادر میره یه حیوون دیگه میخره…",
    "دیشبه یه پشه اومد خونمون…گفت اینجا رو خریدم اینم سندش.\nخلاصه ما قبول نکردیم و فردا باهاش قراره دادگاه داریم….\nهمش تقصیره این بری زنبوری‌ها.چه رویی داد به این حشرات\nلایک نکنیا.لایک کنی یعنی با این سنت میشینی کارتون میبینی",
    "مرغه اسهال میگیره املت میرینه!!!!!!!!!",
    "یه روز یه فیله پاشو میذاره روی لونه ی مورچه ها و اونو خراب میکنه..\nمورچه ها عصبانی میشن واز بدن فیله بالا میرن...\nفیله با یه تکون همه رو می ریزه پایین بجز یه مورچه که روی گردن فیل محکم نشسته بود..\nمورچه های دیگه از پایین با افتخار فریاد میزدن:((افرییییین!خفش کن!خفش کن!))",
    "دوتا از بزرگ ترین ارزوهای یک مار\n.\n.\n.\n.\n.\n.\n1-روپای خودش واسته 2-زیر بغلشو بخارونه",
    "از یارو میپرسن قویترین حیوون دنیا چیه؟؟؟\nمیگه :مورچه\nمیپرسن:چرا؟؟\nمیگه :یه بار رفت تو سوراخ پریز اومدم با میخ درش بیارم همچین لگدی بهم زد که پرت شدم تو توالت خونه همسایه بغلی!!!!!!!!!!!!!!",
    "کلمه (مگس) رو بر عکس کن ...\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبه من چه میخواستی بر عکس نکنی !!!:)))\n.\n.\n.\nهاپو؟0_o\nچخه ....چخه :))))))",
    "مورد داشتیم که داشتیم میرفتیم ویلاه کسی کابینت بزنیم . که شخص سفارش دهنده که داشت مارو میبرد طرفه ویلا , زنش زنگ میزنه میگه مورغا حالشون بعده داری میای چرک خوشکونی یا سرما خوردگی بگیر بیار منو پسر خالم جا خوردیم رو کردم به طرف گفتم اگه مورغا خیلی حالشون بده بریم درمونگاه سورم بزنیم یدفع پسر خالمو با سفارش دهنده زدن زیر خنده . حالا من چیزه خنده داری گفتم. والااا ؟ :)",
    "با تولد دومین گوسفند شبیه سازی شد دیگه نمی تونم بگم\n.\n.\n.\n.\n.\n.\n.\n.\nدنیا دیگه مثل تو نداره",
    "عاشق این تیکه از عصر یخبندانم…\n_شما چرا اینقد سرخوشین؟؟؟\n_رازمونو بهش بگیم داداش؟؟؟\nبیا جلو بیا…\nچون ما خیلی خیلی…\nگاگولیم\n☜ⓜⓞⓙⓓⓔ",
    "دقت کردین این سریالای گرگینه ای چه تاثیری رو ملت داشته؟\nبه هرکی میرسی میگه من گرگم،...دو روز دیگه اگه تو جنگل رای گیری‌ کنن،گرگ حتما سلطان میشه\nوالا تو کارتونای بچگی ما که گرگا فقط دنبال مرغ خروسای مردم بودن",
    "خرگوش می‌ره تو جنگل روباه رو می‌بینه که داره تریاک می کشه، می‌گه آقا روباهه این چه کاریه ؟! پاشو بدوییم ... شاد باشیم !\nمی رن تا می رسن به گرگه . می بینن داره حشیش می کشه، خرگوش می گه آقا گرگه این چه کاریه ؟! پاشو شاد باشیم ! بدوییم !\nگرگم پا می شه می رن 3 تایی می رسن به شیره، می بینن داره تزریق می کنه .\nخرگوش می گه آقا شیره این چه کاریه ؟! پاشو بدوییم ... ورزش کنیم ... شاد باشیم! شیره می پره می‌خورش !\nگرگ و روباه می گن چرا خوردیش ؟! این که حرف بدی نزد !\nشیره می گه: نه بابا ! این پدرسگ هر روز یه قرص اکـس می زنه میاد مارو دور جنگل میدوونه...",
    "با خانواده رفته بودیم جنگل, که ناگهان یه شغال از فاصله ی چندمتریمون رد شد, حالا\n\n\n\nزن داداش بنده: نگاه کنین پیشی!\n\nداداش بنده اومد سوتی بگیره میگه: هار هار هار بابا این شلاغه !\nمنو میگی :))))))))\n فک کنم بچه شون نخبه ای چیزی بشه...",
    "پسره از باباش میپرسه آدم چطوری بوجود اومده؟؟\n بابا : آدما از نسل میمون هستند. از مامانش می پرسه ... مامانش میگه: عزیزم آدم و حوا ازدواج کردن انسان بوجود اومد .. پسره: مامان چرا جواب تو و بابا فرق داره؟؟؟ مامانه میگه: گلم من از نسل خودم گفتم باباتم از فک و فامیل خودش.",
    "معلم\nاگه دو تا هزار پا هم دیگه رو بغل کنند چی میشن؟؟\nشاگرد:زیپ",
    "گوسفندو بستم به درخت\nیکی از دخترای فامیل میگه چرا بستیش؟\n.\n.\n.\n.\n\nمیگم واسه اینکه نره\nمیگه اگه ماده بود نمیبستی ؟ \nخدا اینو چرا افریدی",
    "گاوه میره کلاس زبان وقتی برمیگرده به طویله میگه : weeee",
    "پشه عزیز...بیا تا صبح کل بدنمو نیش بزن اشکال نداره...\nولی جون عزیزت در گوشم ویز ویز نکن بذار بخوابم",
    "عآغآ نمي دونم اين دايناسور ها چه استخوني دارن لامصبا ٧٠ ميليون سال ميمونن\nاونوقت ما يه گربه داشتيم مرد بعد خاکش کرديم تو باغچه یه ماه بعد باغچهرو کندیدم دیدیم نی بعله از زندگی قطع امید کردم",
    "سگه قند یارو رو میخوره،\nیارو میگه: چخه، سگه پاچشو میگیره\nیارو میترسه میگه: به ارواح بابام واسه قند نیست، دندونات خراب میشه گلم",
    "الانا زمان آن رسیده که کم کم با \nدوستایی خداحافظی کنیم که شبا برامون لالایی میخوند که خوابموند ببره\nبعدشم از پس ما رو دوست داشت میخواستما رو یهویی بخوره ولی یه گاز کوچولو میزد\nو. ماهم وقتی صبح بیدار میشدیم\nمیفهمیدیم که دیشب هم تنهامون نذاشته\nولی حیف که ازشان باید خداحافظی کنیم\nپشه ها خدا حافظ\nامید وارم بهتون خوش بگذره",
    "کیا مثله من یه مخاطب خاص دارن که هوا سرد میشه میرن از پیش شون؟؟؟مخاطب خاصم از خونه منه دلم نمیاد به کشمش یکی بهش بگه هنوز تا سرما وقت هست هنوز تابستونه تورو خدا نرو!!!\nلایک=من مخاطب خاصم پیشم میمونه بسوز\nلایک=برو بکشش برا منم خاپواست بره کشتمش\nلایک=برا من داره آماده میشه بره نامرد",
    "میدونید چرا قورباغه سوار هواپیما نمیشه?\n.\n.\n.\n.\n.آخه میترسه سقوط کنه\nادامه اخبار اکتشافات رو اسفرزه عزیز به اطلاعتون میرسونن.موفق و(اندکی مکث)پیروز باشید\n:-B \n.\n.\n.\nهورررراااااا توپولوف",
    "گرگه میاد زنگ خونه ی شنگول منگول رو میزنه بعد یه ساعت خرسه با آه وناله میاد میگه بابا تو منو بیچاره کردی اینا 20 ساله از اینجا رفتن گرگه میگه خیلی بی جنبه ای واست نذری آورده بودم",
    "چند روز پیش رفتم تو. حیاط خونم نشسته بودم ،یه هو متوجه مورچه های رو زمین شدم\nیه کم که دقت کردم، دیدم یه مورچه وسط ایستاده  و مورچه ای دیگه یه چیزی ازش میپرسن و میرن،فهمیدم باید آدم مهمی باشه\n چند دقیقه بعد مورچه هه فهمید من بهش زل زدم، بعد با شاخکاش به من یه گفت ولی نفهمیدم بازم بهم گفت  \nاین دفعه فهمیدم\nیه سطل آب یخ روش ریختم\nولی نمیتونم چرا وقتی داشت غرق میشد باز همون چیزا رو بهم میگفت\nیعنی میخواست تشکر کنه!!!!!\nنمیدونم!!!!؟\nچی ؟دانشجو؟آره دانشجو هم هستم",
    "به سلامتی ملخ  \n.\n.\n.\n.\n.\nهمین جوری\nچیه مگه\nهیچکس بهش فکر نمیکنه گناه داره",
    "آقا موشه در نزدیکی سوراخش بازی می‌کرد که ناگهان چشمش به گربه افتاد. فوراً رفت داخل سوراخش مخفی شد. پس از چند لحظه صدای پارس یک سگ را شنید و با خودش فکر کرد که حتماً گربه از سگ ترسیده و از آن جا رفته است. پس از سوراخش بیرون آمد که گربه جستی زد و او را گرفت. موش با تعجب از گربه پرسید: پس تو بودی که صدای سگ درآوردی؟\nگربه گفت: آره ... آخه تو این دوره و زمانه اگر دو تا زبان بلد نباشی کلاهت پس معرکه است...!",
    "شما یه لیوان خون بزار روطاقچه اگه پشه ها بهش لب زدن !\n.\n.\n.\n.\n.\nنامردا فقط نون داغ کباب داغ از گلوشون میره پایین\nمیخوان داغ داغ بخورن :|",
    "می دونین دو تا هشت پا چطوری با هم قدم می زنن؟\nدست در دست در دست در...^_^",
    "یه روز یه مورچه با یه فیله ازدواج میکنه فیله میمیره مورچه میگه ای وااااای! عجب غلطی کردم!!! تاآخرعمرم باید قبر بکنم!!!!!!!!!!!!!!!!",
    "یه روز یکی از حیوانات نادر میمیره , نادر میره یه حیوون دیگه میخره...",
    "پشه هم پشه های قدیم...\nحداقل دست و پای آدمو میخوردن!\nپشه های امروزی لب و صورت و گردن میخورن!\nترسم از پشه های آیندس ما هم خوابمون سنگیییین...\nخدایا توکل به خودت....",
    "یارو میره باغ وحش جلو قفس میمونه شروع می کنه به ادا درآوردن که میمونه هم تکرار کنه\nمیمونه میگه به جای این عنتربازیا بگو چه جوری فرار کردی منم فرار کنم.",
    "اخرین جملات یک سوسک هنگام کشتن شدن توسط یک مرد.\n\n...بکش اره بیا منو بکش،\nتو حسودیت میشه، از این که زنت از من میترسه\n.\n,\n,\n,\n,\n,.\n.\nولی از تو نمیترسه!...",
    "یه مرغه با سرعت صد کیلومتر میخوره به آهن میگه\n.\n.\n.\nقدنگگگگگگگگ!!!!!!!!!!!!",
    "بزرگ ترین دروغ لاک پشت....دویدم و دویدم",
    "ﺍﺯ ﮔﻮﺳﻔﻨﺪ ﺑﺪﺑﺨﺖ ﺗﺮ … . . . ﺍﻭﻥ ﭘﻨﮕﻮﺋﻨﯿﻪ ﮐﻪ ﻧﻪ ﻭﺳﯿﻠﻪ ﺍﯼ ﺑﺮﺍﯼ ﺩﻓﺎﻉ ﺩﺍﺭﻩ ﻧﻪ ﺧﺸﺘﮏ ﺩﺭﺳﺖ ﺣﺴﺎﺑﯽ ﺑﺮﺍﯼ ﻓﺮﺍﺭ :D",
    "میدونین فرق قناری با کلاغ چبه ؟\nهیچ فرقی ندارن !\nفقط قناری سنتی میخونه کلاغ راک",
    "دوست غضنفر بهش میگه من امسال 1000 کیلو گندم داشتم تا امدم به خودم بجنبم موشا همه روخوردن غضنفر میگه این که چیزی نیست من امسال 5 هزار کیلو گندم داشتم تا موشا اومدن به خودشون بجنبند من همه رو خوردم!!!!!",
    "به سگ ها که محبت ميکنى با وفا ميشن\nبه آدم ها که محبت ميکنى ،هار ميشن\n...........\n....\n...\nاما!!!\nبه خر که محبت ميکنى........اصلا براش فرق نداره!از بس که ثبات شخصيت داره اين بزرگوار....\nلايک نکنه=2برابر شدن گودزيلا هاى فاميل",
    "اون چیه؟ زرده، نرم و لزجه، مزه موز هم میده!\nجواب:\n‏.\n‏.\n‏.\n‏.\nاستفراغ میمون.\nخخخخ",
    "عاقا یک بار 3 تا لاک پشت تصمیم میگیرن برن کوه چیس بخورن بعد 3 سال میرسن اونجا یکهو سومی میگه سس یادتون رفت بعد میگن خودت برو بیار میگه نه من برم شما چیپسو میخورید میگن نه ناموسا نمیخوریم .بعد اینا 2 سال بحث میکنند تا سومی راضی میشه راه میوفته سمت خونه .2 سال میگذره نمیاد 4 سال میگذره نمیاد 8 سال میگذره نمیاد اولی به دومی میگه بابا این دیگه نمیاد بیا بخوریم .یکهو سومی از پشت درخت میاد بیرون میگه دیدین گفتم من برم میخورین نامردا من نمیرم ^^.........بعله این بود جک ما وایسا بینم اثا مگه لاک پشت چیپس میخوره 0-o..حتما  دانشجو هم هستی   که نشستی جک منو میخونی ^^خب اینا ساخته ذهن تخیلی من بود ....که شما باید لایک کنی  فقط",
    "چرا میگن مثل مرغ پرکنده بیقرارم ؟\nمن هرچی مرغ پرکنده دیدم خیلی آروم تو فریزر خوابیده بوده !",
    "طرف قصاب مياره يه گوسفند براش سر ببره،\nبهش میگه:میخوام برام تیکه تیکِش كنى برا کِباب؛قورمه و ديزى،\nكله پاچه شم تِميز كن بچه ها دوس دارن، روده و مَعدشم بذا كنار برا سیرابی؛\nپوستشو باخودت نبِريا!میخوام بفروشمش،\nپشكلاشم برا باغچه،آشغالاشم برا گربه، با استخوناشم سوپ میپزیم.\nبه اينجا كه مى رسه گوسفنده يه نگاهى به یارو مى ندازه و میگه:\nلعنتی میخوای صدامم ضبط کن بذار برا زنگ موبایلت!",
    "ﺭﻭﺑﺎﻫﯽ ﺩﺍﺷﺖ ﺑﺎ ﻣﻮﺑﺎﯾﻠﯽ ﺷﻤﺎﺭﻩ ﻣﯽ ﮔﺮﻓﺖ ﺯﺍﻍ ﺍﺯ ﺑﺎﻻﯼ ﺩﺭﺧﺖ ﮔﻔﺖ:ﭘﺎﯾﯿﻦ ﺁﻧﺘﻦ ﻧﻤﯿﺪﻩ ﺑﺪﻩ ﺑﺮﺍﺕ ﺷﻤﺎﺭﻩ ﺑﮕﯿﺮﻡ! ﺭﻭﺑﺎﻩ ﺗﺎ ﻣﻮﺑﺎﯾﻞ ﺭﻭ ﺩﺍﺩ ﺑﻪ ﺯﺍﻍ ﺯﺍﻍ ﮔﻔﺖ:ﺍﯾﻦ ﻋﻮﺽ ﺍﻭﻥ ﻗﺎﻟﺐ ﭘﻨﯿﺮﯼ ﮐﻪ ﮐﻼﺱ ﺳﻮﻡ ﺍﺑﺘﺪﺍﯾﯽ ﺍﺯﻡ ﺯﺩﯼ!!",
    "دیروز تو مغازمون یه سوسک اومده بود اندازه موش.رفتم با لگد زدم روش نمرد دومین بار زدم نمرد سومین بار با تمام زورم زدم تا مرد. فک کنم یه دوسه ماه دیگه سوسکه بیاد در و باز کنه ماهم تفنگ در بیاربم رگبار ببندیمش تا بمیره واللا",
    "پشه هم پشه های قدیم جرات نفس کشیدن جلو بزرگترارو نداشتن             \nحالا چی میان خونتو میخورن دوتا فحشم میدن میرن\n\nفکر کنم در آینده مراکز اهدای خون به پشه هم شروع به کار کنن \n\nمسئولین آیا شما هم خون میدهید؟",
    "اغااای مدیر همین کارارو کردی که نسل ماموت منقرض شده نه خو گرفتیش اوردیش چند ساله گذاشتیش اون بالا خو بیچاره اون حق نداره زن داشته باشه بچه داشته باشه بره تفریح گردش واقعا که \nکجا کجا لایک یادت رفت",
    "من تو کار ای پشه ها موندم اگه یه نقطه اندازه مورچه رو توریه پنجره پیدا کنن هزارتاشون میان داخل امان از اون موقعی  که بخوایم بیرونشون کنیم همه پنجره ها رو باز کنیم با زم به شیشه میخورن \nاولین پستم بزن اون لایک قشنگرو",
    "يه روز يه خره داشته به اسبه با حسرت نگاه مي کرده ميگن چرا با حسرت نگاه ميکني ميگه کاش ورزشو ادامه داده بودم",
    "تابستون نیست که hello پارتی جک وجونوراست !!!!",
    "اگه دنیا برعکس بود وقتی حیوونا به هم دشنام می دادند میگفتن:\n..\n.\n.\nادم اهلی انسان\nیکم حیوون باش",
    "طرف ميره باغ وحش؛؛؛جلو قفس ميمونه شروع ميكنه به ادا در آوردن؛؛كه ميمونه هم تكرار كنهههههه!!\n\nميمونه ميگه: به جاي اين عنتر بازي ها؛؛؛بگو چ جوري فرار كردي؟؟!؟!؟كه منم فرار كنممممممممممممم!!\n\nوالا",
    "جدیدا با سوسکای خونمون یه قرارداد بستم که\nهرجا من هستم اونا نیان هر جا اونا هستن من نرم\nامروز اومدم سر میز ناهار خوری میبینم یکیشون سر بشقاب غذامه\nمیترسم فردا بیان تو تخت خوابم بخوابن ...\nبه نظرتون من باید چه کنم؟؟؟؟\nm.s",
    "پــشــه هــه داشــتــه عــوق مـیـزده، بـهـش مـیـگـن؟ چـــــــــیــــــــــــــشده؟؟؟؟))) مـیـگـه: داشـتـم .... مـیـخـوردم، تــوش مـــــــــو بود!!!",
    "پشه کلا ۱۴ﺳﺎﻋﺖ ﻋﻤﺮ ﻣﯽ ﮐﻨﻪ\nولی ﺑﺠﺎﯼ ﺍﯾﻨﮑﻪ ﺗﻮ ﺍﯾﻦ ۱۴ﺳﺎﻋﺖ ﺑﺮﻩ ﭘﺎﺭﮎ ، ﺑﺮﻩ ﮐﺎﻓﯽ ﺷﺎﭖ ، ﺑﺮﻩ ﺍﺳﮑﯽ\nﻣﯿﺎﺩ ﺗﻮ ﺧﻮﻧﻪ ﻣﺎ منو ﻧﯿﺶ ﻣﯿﺰﻧﻪ !!\nبدبخت خسران دیده",
    "یه بار از غضنفر میپرسن: گاو بهتره یا گوسفند؟\nمیگه: گاو.\nمیگن: چرا؟\nمیگه: چون گاو وقتی میخواد از خیابون رد شه اول این ور و ور خیابون و نگاه میکنه ولی گوسفند مث گاو سرشو میندازه پایین و رد میشه.",
    "بزن به سلامتیه فیل 4jok\n.\n.\n.\n.\n.\nچون کف پاش صافه از سربازی معافه.\nخوشبحالش:)",
    "باداداشم رفتیم باغ ی مار رو دیدیم پیچیده دور شاخه درخت محکممم\nمیگم چرا اینجوری شده\nبرگشته میگه (گلاب به روتون) یوبس شده دست نداره لوله آب رو بگیره پیچیده دور شاخه!!!!!!!!!\nکاملا منطقی....",
    "به پنگونه میگن آرزوت چیه؟؟؟؟؟؟؟\nاشک تو چشاش جمع میشه میگه یه عکس رنگی ازم میگیری ؟ :):)",
    "آخه یکی نیس به این  پشه ها بگه وقتی خونمو میخوری برو یه گوشه بتمرگ!!!\nاز بس چرخ میزنی دوباره گشنت میشه!پدرمونو در اوردی\n والاااااااااااااااااا به خدا",
    "بازگشت غرور آفرین پشه ها رو به همه تبریک عرض میکنم!!!!!!",
    "ﮐﺮﻭﮐﺪﯾﻞ ﺧﺠﺎﻟﺖ ﻧﻤﯿﮑﺸﻪ ﺑﺎ ﺍﻭﻥ ﻫﯿﮑﻠﺶ ﺗﺨﻢ ﻣﯿﺬﺍﺭﻩ |:",
    "یه روز یه سوسکه نارنجک می بنده ب کمرش میره زیر دمپایی:):):):):):):):):)\nخخخخخخخخخخخ",
    "تخم مرغ خریدم تاریخ تولیدش مال 3 روز دیگس... حالا موندم چجوری به مرغه برش گردونم، هر وقت گذاشتش برم پس بگیرم؟!؟\nلطفا راهنمایی کنید!!!!!!!!",
    "جدیدا پشه های خونمون قابلیت عبور از پتو رو هم بدست اوردن\nدر حد کریس آنجل!\nیکیشون اومد در گوشم گفت..:\nماااااااااااااااااااایند فرییییییییییک...:)",
    "یه شب شیره با دوستاش میره  خوش گذرونی \nبعده چند ساعت، ساعتشو نگاه میکنه میگه:\nای وای!!ساعت از10 گذشته!!همسرم توو خونه منتظرمه..باید برم!!!\nگاو بر میگرده بهش میگه:بیچاره زن زلیل!!!\nشیر زل میزنه توو چشمای گاو میگه: توی خونه یه شیر منتظرمه!! نه یه گاوی مثل تو!!!",
    "گوسفنده اِکس میخوره میره بیرون داد میزنه تاکسی دربست کشتارگاه !!!",
    "فیله کنار رودخونه داشته آبتنی میکرده که یه مورچه با عصبانیت میاد سرش داد میزنه.\nپاشو ببینم پاشو.\nفیله میگه چیزی شده ؟مورچه میگه پاشو ببینم لباسامو تو برداشتی!",
    "میمونه دوپینگ میکنه میشه تارزان  :))))",
    "دیشب پشه بهم مییخندید و میگفت :\nآخرش که چی یعنی تا صبح میخوای سرتو زیر پتو نگه داری!!!\nکثافطططططط",
    "یه مورچه با یه هزار پا ازدواج میکنن. بعد یه هفته مورچه میره دادگاه درخواست طلاق میده.قاضی میپرسه مشکلت چیه که میخوای جدا بشی؟\n مورچه میگه آخه بابام دراومد  ازهمون شب اول تا الان یه ریز دارم جوراب میشورم.",
    "روزی کلاه های مرد کلاه فروشی دست میمون ها افتاد ....\nمی دانست میمون ها تقلید کارند .پس کلاهش را روی زمین انداخت و میمون ها نیز کلاه ها را از روی درخت به سمت زمین پرداخت کردند ....\nسالها بعد مرد تجربه اش را به نوه اش گفت نوه نیز در جنگل به این مشکل برخورد و مانند پدربزرگ کلاهش را به زمین انداخت ....\nمیمونی پایین آمد و به پسر گفت\"\"\"\"\"\"\"فکر کردی فقط خودت پدر بزرگ داری؟؟؟\"\"\"\"\"\"\"",
    "3 ماهه هر چی گشتم کار پیدا نشد میشه مدیر فرو جوک ما رو بزاری این ور صفحه مثله فیله وایستم نگا کنم ......... قول میدم نشینم بچه خوبیم به بقیه متلک نمیگم ....بگو بااااااووووووووووشه\nلایک:مدارکتو بفرس\nلایک:الاف",
    "به طرف گفتن: یه پرنده نام ببر\nگفت: خر\nگفتن: خر که پرنده نیست!\nگفت: خره دیگه، یهو دیدی پرید!!!",
    "كبوترلب تنگ ماهي نشسته بود ، گفت:سقف قفست شكسته چرافرارنميكني؟\nماهي باچشمهای قشنگش نگاهی نافذ به كبوتركرد ومعصومانه گفت :واسه پدر مادرت متعسفم بااین بچه تربیت کردنشون",
    "كوسه داشت طرز شکار انسان را برای بچه اش توضیح میداد:\n.\n.\n.\n.\n.\nهر وقت خواستی انسان بخوری با سرعت بهش حمله کن و درست یک قدمی اش وایسا و در چشماش خیره شو وبعدش یه بار دورش بچرخ و ازش دور شو، دوباره بطرفش حمله کن و باز هم کار قبلی را تکرار کن! برای بار سوم حمله کن و بخورش.\nبچه کوسه اعتراض میکنه:\nچرا باید این همه وقت تلف کنم همان بار اول میخورمش! کوسه میگه اگر دلت خواست طرف را با گُ.هِ.ش بخوری دیگه بخودت مربوطه! خخخ ^ــ^",
    "وقتى مي بينى اكثر ماشيناى آمريكایی و اروپایی بى سقفه؛\nينــــــى كفـتـراى اونجا شعور دارن",
    "یه موشه میره داروخونه میگه مرگ من دارین؟خخخ",
    "ﯾﻪ ﺭﻭﺯ ﺧﺮﻩ ﺭﯾﻤﻞ ﻣﯿﺰﻧﻪ ﻣﯿﺮﻩ ﺟﻨﮕﻞ ﻫﻤﻪ ﺣﯿﻮﻭﻧﺎ ﻧﮕﺎﺵ ﻣﯿﮑﻨﻨﺪ ﻣﯿﮕﻪ ﭼﯿﻪ ﺗﺎﺣﺎﻻ ﺁﻫﻮ ﻧﺪﯾﺪﯾﺪ ؟\nﺑﯿﻤﺰﻩ ﻫﻢ ﺧﻮﺩﺗﻮﻧﯿﺪ ....",
    "میازار موری که دانه کش است.\nبرای مورچه های که دونه کش نیستن حکمی صادر نشده.پس بیا زار موری که دانه کش نیست.",
    "یه روز یه نفر خرشو میبره دامپزشکی میگه دکترجون میشه دارو های خرمو تو دفترچه من بنویسی دکتره هم میگه خرت ماده است برو دفترچه زنتو بیار :|",
    "گرگه میره دم خونه شنگول منگول در میزنه\nیه دفعه خرسه گریه کنون میادبیرون میگه: بابا تو مارو کشتی \nالان اینا ۲۰ ساله از اینجا رفتن !\nبیشعور کثافت ولمون کن دیگه !\nگرگه میگه : خیلی بیشعوری برات آش نذری آوردم !",
    "ﯾﻪ ﻣﮕﺴﻪ ﺗﻮ ﺧﻮﻧﻪ ﻣﻮﻥ ﻫﺴﺖ\nﺍﻧﻘﺪ ﻧﮑﺸﺘﯿﻤﺶ ﭘﯿﺮ ﺷﺪﻩ ﺩﯾﮕﻪ ﻧﻤﯽ ﺗﻮﻧﻪ ﭘﺮﻭﺍﺯ ﮐﻨﻪ\nﺭﺍﻩ ﻣﯿﺮﻩ ﺑﺮﺍ ﺧﻮﺩﺵ : (((",
    "این خرچنگا هم یه طوری راه میرن انگار دستشونو\nبا بتادین شستن همین الان میخوان وارد اتاق عمل بشن!!!",
    "ﺍﯾﻦ ﺧﺮﭼﻨﮕﺎ ﻫﻢ ﯾﻪ ﺟﻮﺭﯼ ﺭﺍﻩ ﻣﯿﺮﻥ ﮐﻪ اﻧﮕﺎﺭ ﺩﺳﺘﺎﺷﻮﻧﻮ ﺷﺴﺘﻦ ﻣﯿﺨﻮﺍﻥ ﻭﺍﺭﺩ ﺍﺗﺎﻕ ﻋﻤﻞ ﺑﺸﻦ!! :|",
    "یه فیل هر روز برا خوردن آب بطرف رودخانه میرفت و مورچه ها ی سر راه خود را له میکرد از این رو. مورچه ها تصمیم گرفتند به محض اینکه فیل آمد به او حمله کنند و گازش بگیرند همین که فیل آمد ومورچه ها روی فیل رفتند فیل خودش را تکاند و مورچه ها. جز یکی روی زمین ریختند بقیه مورچه ها به اوکه بالا بود گفتند خفش کن خفش کن",
    "این سرما ها ! همه رو کلافه کرده!\nامروز دیدم گربه نشسته تو آفتاب آب دماغشم آویزونه!\nبهش گفتم تو که زبونت به دماغت می رسه اینجوری نشین آدم حالش بد میشه! زوبونش می رسید، اما عقلش نمی رسید دماغشو پاک کنه!\n\nحالا مقادیری حالت چندش هم گاهی بد نیستا!!",
    "ميدونين مورچه هاي نر و ماده رو چجوري از هم تشخيص ميدن؟\nاز رو كليپس ديگه:))",
    "ﺭﻓﺘﻢ ﺣﺸﺮﻩ ﮐﺶ ﮔﺮﻓﺘﻢ\nﺭﻭﺵ ﻧﻮﺷﺘﻪ ﻣﺨﺼﻮﺹ ﺣﺸﺮﺍﺕ ﻣﺰﺍﺣﻢ\nﺗﺎﺯﻩ ﻓﻬﻤﯿﺪﻡ ﯾﻪ ﺳﺮﯼ ﺍﺯ ﺣﺸﺮﺍﺗﻢ ﻫﺴﺘﻦ ﮐﻪ ﻣﺮﺍﻫﻤﻦ !\nﻣﻮﻧﺪﻡ ﺑﺮﺍ ﺍﻭﻧﺎ ﭼﯽ ﺑﮕﯿﺮﻡ ﮐﻪ ﺍﺫﯾﺖ ﻧﺸﻦ !\nﻧﻈﺮﯼ ﻧﺪﺍﺭﯾﻦ ﺷﻤﺎ اگه دارین لایک کن",
    "ﯾﻪ ﺑﺎﺑﺎﯾﯽ ﻣﺮﻏﺪﺍﺭﯼ ﺩﺍﺷﺖ ﯾﻪ ﺷﺐ ﺭﻓﺖ ﻣﯿﻮﻥ ﻣﺮغ ها و ﮔﻔﺖ: ﻗﺴﻢ ﻣﯿﺨﻮﺭﻡ ﻓﺮﺩﺍ ﮐﻪ ﺍﻭﻣﺪﻡ ﻫﺮ ﻣﺮﻏﯽ که ﭼﻬﺎﺭﺗﺎ ﺗﺨﻢ ﻧﺬﺍﺷﺘﻪ ﺑﺎﺷﻪ ﺗﯿﮑﻪ ﺗﯿﮑﻪ ﺍﺵ ﻣﯿﮑﻨﻢ.\nﺭﻭﺯ ﺑﻌﺪ ﺍﻭﻝ ﺻﺒﺢ ﻣﯿﺎﺩ ﻣﺮﻍ ﺍﻭﻟﯽ ﺭﻭ ﻭﺭ ﻣﯿﺪﺍﺭﻩ ﻣﯿﺒﯿﻨﻪ ﭼﻬﺎﺭﺗﺎ ﺗﺨﻢ ﮔﺬﺍﺷﺘﻪ\nﺩﻭﻣﯽ ﺭﻭ ﻭﺭ ﻣﯿﺪﺍﺭﻩ ﭼﻬﺎﺭﺗﺎ\nﺳﻮﻣﯽ ﺭﻭ ﻭﺭ ﻣﯿﺪﺍﺭﻩ ﭼﻬﺎﺭﺗﺎ\nﭼﻬﺎﺭﻣﯽ ﺭﻭ ﻭﺭ ﻣﯿﺪﺍﺭﻩ ﻣﺒﯿﻨﻪ ﺩﻭﺗﺎ ﺗﺨﻢ ﮔﺬﺍﺷﺘﻪ! با فریاد میگه: ﻗﺮﺍﺭﻣﻮﻥ ﭼﯽ ﺑﻮﺩ؟\nﺣﯿﻮﻭﻧﯽ ﺟﻮﺍﺏ ﻣﯿﺪﻩ و میگه: ﺗﻮ ﺭﻭ ﺧﺪﺍ ﺑﻪ ﻣﻦ ﺭﺣﻢ ﮐﻦ ﻣﻦ ﺧﺮﻭﺳﻢ!",
    "دخترداييم خواست توجمع خانوادگي ضايعم كنه گف واي سعيدخواب ديدم ازدواج كرديم اه حالم بهم خورد ازخوابم .ديدم خيلي گستاخي كردگفتم اوه پس بايدنمازايات بخونم تا بلارفع شه . . .يعني جمع متلاشي شدرفت",
    "مورد داشتیم ، ترم اول دانشگاه مادرش رفته از استاد وضعیت تحصیلی بچه اش رو سوال کنه ، برای بعضی از استادها هم مربا و ترشی و شور خونگی برده",
    "یبار یه مورچه میفته تو گودال جای پای فیله داد میزنه میگه افتادم تو دام عاشقی نفهمیدم نفهمیدم :))))",
    "خرگوش می‌ره تو جنگل روباه رو می‌بینه که داره تریاک می کشه، می‌گه آقا روباهه این چه کاریه ؟! پاشو بدوییم ... شاد باشیم !\nمی رن تا می رسن به گرگه . می بینن داره حشیش می کشه، خرگوش می گه آقا گرگه این چه کاریه ؟! پاشو شاد باشیم ! بدوییم !\nگرگم پا می شه می رن 3 تایی می رسن به شیره، می بینن داره تزریق می کنه .\nخرگوش می گه آقا شیره این چه کاریه ؟! پاشو بدوییم ... ورزش کنیم ... شاد باشیم! شیره می پره می‌خورش !\nگرگ و روباه می گن چرا خوردیش ؟! این که حرف بدی نزد !\nشیره می گه: نه بابا ! این پدرسگ هر روز یه قرص اکـس می زنه میاد مارو دور جنگل میدوونه...",
    "بـنـظـر مـن خـیـانـت از هـمـون کـشـتـی نــوح بــوده!!\nوگــرنــه ما شـتـرمـرغ نداشتـیم که! خخخخخ",
    "از طرف میپرسن قویترین حیوون دنیا چیه میگه مورچه میپرسن چرا میگه یبار رفت تو سوراخ پریز اومدم با میخ درش بیارم همچین لگدی زد که پرت شدم تو توالت خونه همسایه.",
    "دست هر كي رو گرفتيم جفتك انداخت!\nلامصب دست نيست كه\nآزمايش حيوون شناسيه. . . !",
    "*^_^*Soltan***Mm72*^_^*\nبزرگي نقل ميكند كه سه تا لاكپشت يك هندوانه را مي دزدند. و براي اين كه كسي آن ها را نبيند از آن محل دور ميشوند كه اين امر 15 سال طول ميكشد. وقتي ميرسند ياد مي آورند كه چاقو نياوردند. يكي از آنها بر ميگردد ^_^ كه چاقو بياورد كه 15 سال طول ميكشد. دو لاكپشت ديگر ميگويند او الان باز نميگردد بيا هندوانه را بخوريم كه نا گاه لاكپشت از پشت يك سنگ بيرون مي آيد و ميگويد: بي معرفتها ميدونستم كه بدون من هندوونه رو ميخوريد. ^_^",
    "تصورکن قورت دادن سوسکی رو که جفت پای عقبش لای دندونات گیر کرده و عاجزانه داره رو زبونت واسه زنده بودن تقلا میکنه که ناگهان خرابکاری میکنه..چندش هم خودتی بلخره اونم غریزه داره دیگه میخواستی نخوریش",
    "به سلامتی مرغی که هرچی براش بوق زدم با دوچرخه کنار نرفت تازه یه قر باسن هم برام رفت و در نتیجه من با عشق فراوان با سنگ تصادف کردم و پیشونیم شکست خدا ازت نگذره مرغ",
    "یعنی کسی که در هنگام خواب پشه رو،رو هوا بزنه،اسمشو تو کتاب گینس ننویسن در حقش ظلم کردن به قرأن!\nاصلا هنر می خواد.",
    "یه روز یه گربه از کنار یه کبوتر رد میشه  و به کبوتر کاری نداره\nکبوتره بر میگرده میگه آقا گربه چرا حمله نکردی منو بخوری؟!!!!!\nگربه میگه : نمیخام آنفلو آنزای مرغی بگیرم خخخخخخخخ",
    "من موندم مرغ که در ردیف پرندگانه چرا پرواز نمیکنه ولی سوسک پرواز میکنه ؟\nمن همینجا میمونم تا شما بررسی کنین",
    "تنها موجودی ک با نشستن ب موفقیت میرسه مرغه!!!!!!!!!",
    "یه روز فیله میره سینما جا نیست بشینه\nمورچه بهش میگه جا نیست بیا بشین رو پا عمو\n(هییییییی یادش بخیر)",
    "حال میدونی چیه؟\nبری دستشویی  زور نداده همه چیت بریزه بیرون  کلا ری استارت میشیا",
    "یک فیل و یک مورچه عاشقه هم میشن خلاصه ی روز مورچه ه میوفته تو جا پای فیله میگه !!!                     افتادم تو دامه عاشقی",
    "دیروز سه تا گنجیشکو تو دادگاه دیدم که از یه دختره شکایت کرده بودن با ما همراه باشید تا قصرو از زبون خودشون بشنویم\nگنجشک اول(مادر قربانی ماجرا):تو لونم بودم همینطور که داشتم بافتنی میبافتم رو تخمم(همراه با گریه)نشسته بودم که یدفعه ی چیزی به لونمون برخورد کرد و نفهمیدم چی شد ک از بالا پرت شدم پایین و خودمو نجات دادم اما تخمم افتاد و شکست\nپدر قربانی ماجرا:همراه با گریه خدا لعنت کنه اون که این کلیپسارو اختراع کرد\nفرزن اول(خواهر قربانی)من از خون خواهرم نمیگذرم\nو اما پایان ماجرا:کلیپس دختر جلوی چشماش شکسته و مجازات 6ماه  کلیپس نزدن برایش در نظر گرفته شد...سس 76 واحد مرکزی خبر",
    "این ک میگه میازار موری ک دانه کش است  این مورد برا گودزیلاهای خونتون صدق نمیکنه بزنین نابودشون کنین",
    "ﻣﯿﺪﻭﻧﯿﻦ ﺗﻮ ﺍﺩﺑﯿﺎﺕ ﺯﺭﺍﻓﻪ ﻫﺎ واژه“این”وجود نداره؟؟؟\nﭼﻮﻥ ﺍﺯ ﺍﻭﻥ ﺍﺭﺗﻔﺎﻉ ﭼﯿﺰﯼ ﺭﻭ ﺍﺯ ﻧﺰﺩﯾﮏ ﻧﻤﯿﺒﯿﻨﻦ و در واقع “این” میشه\nﺍﻭﻥ",
    "شیره داشت دنبال آهو میدوید آهوبهش گفت چرا اینقدر فکر شکمتی؟ یه ذره هم به عشق فکر کن\nخبر دادن امروز شیره رو دیدن داشت کارت شارز ایرانسل میخرید!!!!",
    "سلامتی گاو که وقتی غیرتی می شه ار ار می کنه",
    "یه معما : \nچرا وقتی سگ میندازه دنبال روباه ((یا گرگ یادم نیست)) ،،، روباهه سریع تر میدوه ؟\nچون روباهه برای خودش می دود ولی سگه برای چوپان!\nبزن این لایک قرمز رو کیف کنیم!مرسی",
    "یه بار یه خنگوله فانتزی خر بودن داشته ،،، توی صحرا راه میرفته ،،، یه خر میبینه میگه : اااااه،،،چه باحال هم اینورم هم اونور!\nبزن این لایک لا مصبو",
    "تورو با هيچ گوهي عوض نميكنم\n\n\"جمله عاشقانه مگس به نامزدش\"",
    "آن دو شاخ گاو که خر داشتی     تخم گنجشک از زمین برداشتی. (یعنی اگر خر شاخ داشت هیچ موجود زنده ای روی زمین نمیماند)",
    "دیشبه یه پشه اومد خونمون...گفت اینجا رو خریدم اینم سندش.\nخلاصه ما قبول نکردیم و فردا باهاش قراره دادگاه داریم....\nهمش تقصیره این بری زنبوری ها.چه رویی داد به این حشرات\nلایک نکنیا.لایک کنی یعنی با این سنت میشینی کارتون میبینی عینه من....\nآخ آخ آخ",
    "دقت کردین ؟\nچرا “خردل” اسم سس باشه ولی “بزدل” یه نوع توهین باشه ؟\nبین بز و خر هم تبعیض آخه ؟",
    "گاوه میره کلاس زبان وقتی  برمیگرده به طویله میگه : weeee",
    "پنگوئن نر چند ماه منتظر جفتش میشینه و از تخم ها نگهداری میکنه تا جفتش بره دنبال غذا و در این حالت از جاش تکون نمیخوره .یعنی از پنگوئن کمتر بودی انصافا؟!",
    "لات ترین حیوونه دنیا پنگوئنه!یه جوری راه میره انگار یه جنگل حیوونو لت و پار کرده.",
    "روباهه داشت با موبایل شماره میگرفت، زاغ گفت اینجا آنتن نمیده بده تا از بالای درخت برات بگیرم روباه موبایلو انداخت بالا ، زاغ گفت: این به جای اون پنیری که دوم دبستان ازم دزدیدی پدرسگ",
    "آغا یه سوالی ذهن منو به خودش مشغول کرده...\nاین فیل ها وقتی با خرطومشون آب میخورن مزه آب دماغ نمیده؟؟؟",
    "ﯾﻪ ﺭﻭﺯ ﮔﺎﻭ ﭘﺎﺵ ﻣﯿﺸﮑﻨﻪ ﺩﯾﮕﻪ ﻧﻤﯽ ﺗﻮﻧﻪ ﺑﻠﻨﺪ ﺷﻪ ﮐﺸﺎﻭﺭﺯ\nﺩﺍﻣﭙﺰﺷﮏ ﻣﯿﺎﺭﻩ .\nﺩﺍﻣﭙﺰﺷﮏ ﻣﯿﮕﻪ ﺍﮔﻪ ﺗﺎ 3 ﺭﻭﺯ ﮔﺎﻭ ﻧﺘﻮﻧﻪ ﺭﻭ ﭘﺎﺵ ﺑﺎﯾﺴﺘﻪ ﮔﺎﻭ ﺭﻭ\nﺑﮑﺸﯿﺪ\nﮔﻮﺳﻔﻨﺪ ﺍﯾﻨﻮ ﻣﯿﺸﻨﻮﻩ ﻭ ﻣﯿﺮﻩ ﭘﯿﺶ ﮔﺎﻭ ﻣﯿﮕﻪ ﺑﻠﻨﺪ ﺷﻮ ﺑﻠﻨﺪ ﺷﻮ ﮔﺎﻭ\nﻫﯿﭻ ﺣﺮﮐﺘﯽ ﻧﻤﯿﮑﻨﻪ ...\nﺭﻭﺯ ﺩﻭﻡ ﺑﺎﺯ ﺩﻭﺑﺎﺭﻩ ﮔﻮﺳﻔﻨﺪ ﺑﺪﻭ ﺑﺪﻭ ﻣﯿﺮﻩ ﭘﯿﺶ ﮔﺎﻭ ﻣﯿﮕﻪ ﺑﻠﻨﺪ ﺷﻮ\nﺑﻠﻨﺪ ﺷﻮ ﺭﻭ ﭘﺎﺕ ﺑﺎﯾﺴﺖ ﺑﺎﺯ ﮔﺎﻭ ﻫﺮ ﮐﺎﺭﯼ ﻣﯿﮑﻨﻪ ﻧﻤﯿﺘﻮﻧﻪ ﺑﺎﯾﺴﺘﻪ\nﺭﻭ ﭘﺎﺵ\nﺭﻭﺯ ﺳﻮﻡ ﺩﻭﺑﺎﺭﻩ ﮔﻮﺳﻔﻨﺪ ﻣﯿﺮﻩ ﻣﯿﮕﻪ ﺳﻌﯽ ﮐﻦ ﭘﺎﺷﯽ ﻭﮔﺮﻧﻪ ﺍﻣﺮﻭﺯ\nﺗﻤﻮﻡ ﺑﺸﻪ ﻧﺘﻮﻧﯽ ﺭﻭ ﭘﺎﺕ ﻭﺍﯾﺴﯽ ﺩﺍﻣﭙﺰﺷﮏ ﮔﻔﺘﻪ ﺑﺎﯾﺪ ﮐﺸﺘﻪ ﺷﯽ .\nﮔﺎﻭ ﺑﺎ ﻫﺰﺍﺭ ﺯﻭﺭ ﭘﺎ ﻣﯿﺸﻪ ..ﺻﺒﺢ ﺭﻭﺯ ﺑﻌﺪ ﮐﺸﺎﻭﺭﺯ ﻣﯿﺮﻩ ﺩﺭ ﻃﻮﯾﻠﻪ ﻭ\nﻣﯿﺒﯿﻨﻪ ﮔﺎﻭ ﺭﻭ ﭘﺎﺵ ﻭﺍﯾﺴﺎﺩﻩ ﺍﺯ ﺧﻮﺷﺤﺎﻟﯽ ﺑﺮ ﻣﯿﮕﺮﺩﻩ ﻣﯿﮕﻪ ﮔﺎﻭ ﺭﻭ\nﭘﺎﺵ ﻭﺍﯾﺴﺎﺩﻩ ﺟﺸﻦ ﻣﯿﮕﯿﺮﯾﻢ ...ﮔﻮﺳﻔﻨﺪ ﺭﻭ ﺑﮑﺸﯿﺪ (((:\nﻧﺘﯿﺠﻪ ﺍﺧﻼﻗﯽ :\nﺧﻮﺩﺗﻮ ﻧﺨﻮﺩ ﻫﺮ ﺁﺷﯽ ﻧﮑﻦ (((:",
    "ایا میدانستید بز بز  قندی اولین حیوان دیابتی دنیاست ؟؟؟",
    "یادش بخیر این جوک واسه زمان بچه گیامه\nی روز ی گاوِ با ی گربه هه قرار میزرن برن پارک\nگاو میره سر قرار هرچی وایمیسه گربه نمیاد\nمیره در خونه گربه میگه: مـــــــــــــــامــــــــــــانت نزاشت؟؟؟\nگربه میگه:پیــــــــــــــــــــــش میاد دیگه!^ϫ^\nヅ₣ӃὯϨϯ_Дƞ₲Э₤ シ",
    "گاوه میره سفر خارج ازکشورو برمیگرده.دیگه نمیگفت ماااااا\nمیگفتweeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeee\nلایک:عجب گاوباکلاسی مسلط به زبانه:))))))))\nلایک:خاکبرسرتو که هنوززبانت ضعیفه:((((",
    "واقعا اگه أز بسته چيپس ترد ي سوكس خشك شده ترد تر در بيارى نگاه نكرده بخورى بعد بفهمى چي خوردى چند سال هيچى نميخورى؟ \nلايك: ي يسالى رو معده رو شصتو شو ميدم بعد دل و رودم رو پاك سازى ميكنم بعد از چيتوز شكايت ميكنم بعد اگه زنده موندم كل زندگيم ميشينم خداروشكر ميكنم.",
    "ﺷﺎﻧﺲ ﮐﻪ ﻧﺪﺍﺭﻡ ﺑﺨﺪﺍ |:\n.\n.\n.\nﻣــﺮﻍ ﻋﺸﻖ ﺧـــﺮﯾــﺪﻡ ﺻﺪﺍ ﺗــﺮﻣــﺰ ﺩﺳﺘﯽ ﻣﯿﺪﻩ !!!!",
    "دقت كردين اين فيل 4جوك گوش نداره ؟؟؟\n\nتازه عاج هاشم طلايي ميترسم بدزدنش به خدا !!!",
    "دوسدارم ي پشه رو بگيرم دستم اونقدر فشارش بدم ك تك تك سلولاي بدنش پخش بشه رو دستم بعد همه رو بمالم رو زبون اونايى ك پستامو لايك نميكنن",
    "ی بار داشتم خطاطی میکردم با قلم و مرکب *خواستم بگم خوش خطم* بعد ی مورچه هی میومد رد میشد از رو کاغذ\nمنم عصابم خورد شد گذاشتمش رو قلم کردمش تو مرکب!!\nبعد درش اووردم!بیچاره راه ک میرفت رد مرکب پشتش میموند!!\nمدیونید اگه فک کنید حیوون ازارم چون بعدش رفتم شستمش!خخخخخخ\nلایک فراموش نشه*",
    "این جیرجیرک ها هم واسه ما آدم شدن ، قبلنا سایه تو میدیدن یوسین بولت { سریع ترین دونده } رو میزاشتن تو جیبشون ، نمیدونم چند تا پا داشتن ولی 8 تا دیگه قرض میگرفتن و الفرار ... حالا من دیروز پام 1 میلی متر با مغز جیرجیرکه فاصله داره وایساده بر و بر نگاه میکنه ... حیوونا هم متحول شدن !!! فکر کنم روحانی خیلی خوش یمن بوده ... دیگه هیچ کس از هیچ چیز نمیترسه ... والااااااااااااااااااا !!!",
    "یه جا خونده بودم نوشته بود:\nآیا میدانید:سوسک بعد از لمس کردن انسان سریعا به جایی رفته و خود را تمیز میکند!!!!!\nعرض دیگه ای ندارم فقط بهتره همگی با هم بریم محو بشیم",
    "فك ميكنم اگه دوتا خزنده باهم دعوا كنن هيجانش از كشتى كج هم بيشتر بشه _الان يه مگس رو بزار جلوى دوتا مارمولك_بعد صب كن ببين چ بلايى سرشون عاوردى.از راز بقاى زنده لذت ببريد.",
    "غضنفر خرشو تو جنگل گم میکنه موقع گشتن یه گوره خر میبینه میگه ای کلک لباس ورزشی پوشیدی تا نشناسمت!؟؟",
    "اى خاك تو حلق اونايى كه ميگن مورچه نيش نميزنه: \nپريروز ي مورچه پامو نيش زد،چن ساعت درميان حس ميكن دوباره باز نيشم زده با پاشنه دمپايى پاشنه بلند ميكوبم رو پام بعد له ميشم،اون سعدى و فردوسى و حافظ فكر نكنم اومده باشن بلوچستان كه بينن دانه كش است يا چاقو كش حالا باز بگين! \nيكى نيس بگه آخه مارمولكزاده تمساحنژاد دايناسور صفت تو زهر توت جاميشه نيش ميزنى؟ \nحنوظ هص ميكنم دارم سوكس ميجوم با مارمولك(تصوركن)،حالا دكتر گفته دواي دردت لايكه!!!!!!!!(تصوركردى؟)",
    "کی میدونه کله پزیا چطور میفهمن کدوم کله مال کدوم پاچس.\n\nکاری نداره زیر پای پاچشو قلقلک میدن کلش میخندنه معلوم میشه .\nدوستان دومین پستمه",
    "این سوسک مشکیارو دیدید که آروم آروم راه میارن\nبه به مثله چیپس تردن\nدیدید اگه پاتون رفت روشون چه صدا خوبی میدن\nخخخخخررررررچچچچچچچچ\n به به به به",
    "اينكه ميگن \"يابو ورت داشته‏\"‏ يعني چي‏?‏‏?‏ مگه يابو قدرت برداشت داره‏?‏ يا اگرم برداشته  كجا ميخواد زمين بذاره?‏ :‏|‏",
    "آخه پشه گرامی !!! عزیز دل برادر !!!! روی پا رو بزن ! روی شکمو بزن ! اما توروووووووووخدا دیگه کف پامو نیش نزنننننننن !\nلایک = باهات همدردیم !",
    "بچه ها می دونستید گاو قبلا شاخ نداشت \nوقتی دید شیرش رو با آبقاطی میکنن شاخ درآورد...\n اصن یه وضضضی",
    "----- (~~~) ‏ (~~~) -----‏\nتو يه روز سرد زمستوني؛ يه گنجيشك كوچيك رو يه شاخه نشسته بود. هوا خيلي سرد بود و گنجيشكك قصه ما ديگه طاقت نداشت...\nتا اينكه يخ زد و افتاد زمين‏!‏‏!‏ ^_^\nديگه اشهدشو خونده بود و داشت نفس هاي آخرو ميكشيد که يه گاو كه از اونجا ميگذشت (گلاب به روتون‏)‏ روش \"پي پي‏\"‏ ميكنه و گنجيشكه از گرماي \"پي پي‏\"‏ گاوه يكمي جون ميگيره‏!‏ ^_^\nولي هر چي تقلا ميكنه؛ نميتونه خودشو از شر \"پي پي‏\"‏ گاوه نجات بده؛ پس شروع ميكنه به جيك جيك كردن...\nكه يه گربه پدرسوخته صداشو ميشنوه و مياد از \"پي پي‏\"‏ درش مياره و بعد...\nميخوردش‏!‏‏!‏‏!\nپايان‏!‏ ^_^\n----------------\nنتيجه اخلاقي داستان:\n1‏)‏ هر كس روت \"پي پي‏\"‏ كرد؛ دشمنت نيست\n2‏)‏ هر كس از \"پي پي‏\"‏ درت آورد؛ دوستت نيست\n3‏)‏ هر وقت تا خرخره تو \"پي پي‏\"‏ گير كردي؛ سعي كن جيكت در نياد‏!\n.\nخب بچه هاي گلم؛ اينم از لالايي امشبتون. زود بريد بخوابيد وگرنه يه داستان ديگه براتون تعريف ميكنما!",
    "******************(!!!و؟؟؟)علامت اختصاصی abas_m223\nبـچـه بـودم بـال مـگـس رو می کـنـدم هـرچـی بـهـش مـیـگـفـتـم:بـپـــــــــــــــــــــــــــر!!! نـمـیــپــریـد !!! بـعـد مـنـم نـاراحـت مـیـشـدم حـرفـم رو گـوش نـمـیـده بـامـگس کـش لـهـش مـیـکـردم و بـراش خـتـم مـیـگرفـتـم...اونـجـوری نـگـام نـکـنـیـد مـیـدونـم خـیـلی خـنـگ بـودم عـوضـش الان کـه بـزرگ شـدم فـهـمـیـدم بـال مـگـسـو بـکـنـی کـر مـیـشـه واسـه هـمـیـن هـر چـی بـهـش مـیـگفتـم بـپـر نـمـی پـریـد^_^",
    "امروز وقتی داشتم از کارآموزی میومدم سگ همسایمون رو دیدم که رو پله خونمون نشسته و چنان ناز میکنه که دلم واسش سوخت نزدیکش شدم همچین شوتم کردم که فک کنم یه دو الی سه متری رفت اونورتر(کوچیکه هنوز).\nفک نکنم که دیگه رو پله خونمون بیاد(الان دارین زوغ مرگ میشین که فهمیدین من بدجنس و خون خوارم)",
    "عاگا اينا كه پثتامو لايك نميگولن دلم ميخواد عز گلدنشون بگيرم پرتشون كنم توى بركه‌ای چيزى بعد ي مالمولك بيگيلم بوگولم تو حلگشون تاشايد عادم بشن و پثتامو لايك كنن. \nلايك:عيييييييشششش انگدأاينپسرهيحالبهمزنبدممياد.",
    "آگا ما خعلى أ اين حيوانات خزنده كوچيك خوشومون موياد دوثداليم بگيليم تو دثتمون بعد همشين فشارش بديم كه دل و رودش بياد بيلون باهاش ثث(سس)دولوس كنيم بعد بكوليم تو حلق اينايى كه پثتامونو لاك نمى گولن. \nلايك:به گول اين دخملا اييييييشششششششش،حالمبهمخورد!",
    "وختى كوچيك بودم پول تو جيبيم رو جم ميكردم ميرفتم ليزر اسباببازى ميخريدم ميرفتم جاهايى كه مالمورك و گورباگه ژياده.ليزر رو ميجدم چند سانت جلوتر از مالموركه يا گورباگهه بعد عاروم ميبردمش جلو تا اون بياد دمبالش بعد كم كم مياوردمش جايى كه دصطم بش برسه _بعد با دمپايى ميزدم تو لب لوچه مالموركه_ينى دلو رودش درميومد ينى همچين از پشه ها و مگسا طرفدارى موكنم_ \nتازه أغه لايك نشه ميخوام ي سس تركيبى گورباگه و مالمورك بكنم تو حلقتون",
    "امرو سركار رفيقم ابالا ساختمون ي چاركه(مردم آجر نصفه رو چاركه ميگن)ول داد رو ستون فقرات ي گربه ي زبون بسته،گربه هم فحش گويان رف.گفتم آهش ميگيرتت.\nي ساعت نگذشته بود ك همچين رف تو ديفار ك مث ژ٣ازينور ي سوراخ باز كرد،ازونور نصف ديوار ب فنا رف.\nتو حال بيحالي و درد برگشته ميگه خدا ب داد شكارچياي شير برسه.",
    "اون موقع ها که کلاس اول ابتدایی بودم شیفت صبح دوست نداشتم که صبحونه بخورم ولی همیشه مامانم به زور بهم صبحونه میداد میگفت: صبحونه مغزتو باز میکنه درسا رو خوب یاد میگیری ولی در هر صورتی که بودش صبحونه رو باید میخوردم باید بگم شانس خوب من یکی از اونروزا صبح که بیدار شدم یه پشه وقتی داشتم خمیازه میکشیدم یه راست رفتش تودهنم همون جا هم مرد بعد من به این بهونه هم که شده اون روز صبحونه نخوردم یعنی اون قد از صبحونه بدم میومد که حاضر بودم یه پشه بره تودهنم همون جا هم بمیره ولی صبحونه رو نخورم.",
    "آقای پشه عزیز!\n\nشما که 24 ساعت بعد از نیش زدن ما میمیرین مگه مرض دارین میایین نیش میزنین؟؟؟ ها؟؟؟ مشنگ بودن تا این حد؟؟؟؟",
    "آقایون و خانمها یه سوال داشتم ‏\n‏چرا به مردی که سیبیلشو میزنه میگن کوسه چرا نمیگن دلفین یا قزل آ‏لآ!‏‏\nیا چرا به کسی که سیبیل میزاره میگن سگ سیبیل چرا نمیگن خرسیبیل نه واقعا چرا آخه‏‏!‏‏\nلایک‏=به تو چه آخه...بچه ی فضول",
    "[تصور كن]\n آقا يروز ي روتيل با يه عقرب دعواشون شده بود منم كه جو گرفته بود رفته بودم تو جو كشتى كج عين  برنامه اولد اسكول داشتم مث هايبرت گزارش ميكردم: بله! \nآندر تيكر كين رو به زمين ... \n.\nهيچى ديگه بابام نديدشون يهو لهشون كرد منم گفتم تصاویر فوق العاده خشن هست و نميتونيم پخش كنيم تا ديدارى ديگر بدرود.",
    "[تصور كن] \nتصور كردين وقتى تو اتاقت راحت گرفتى لم دادى و احساس مى كنى  يه چيزى داره با دستاى ريزش دماغتو ماساژ ميده.بعد تو هم يه چشت رو باز ميكنى ميبينى كسى نى _بعد اين چشت رو وا مى كنى ميبينى كسى نى _بعد دو تا چشت رو وا ميكنى و به اون نوك دماغت نظاره ميكنى و پس از چند لحضه باصداى بلند داد ميزنى: سوكس(soox) \nخلاصه اون سوكس تو حلقت. \nهمش رو از جمله اون قسمت آخر(خلاصه...تو حلقت)رو تصور كن.",
    "تو این زمونه بی کس فقط یه نفر دوسم داره...\n.\n.\n.\n.\n.\n.\nاونم پشه ست.",
    "پشه محترم! اصلا مهم نیست که تو اون سرمای زمستون چجوری هنوز زنده مانده ای\nمهم اینه که صفحه موبایل من سولاریوم نیست که شبا بیای جلوش\nخودت رو برنزه کنی",
    "اى خاك تو حلق پشه ها و مگس هايى كه وقتى همه خوابن و تو تاريكىدارى تو فورجوك ميحالى چشاش رو تا حلق مى كنن تو صفحه گوشيت،د آخه يكى نيست بهش بگه پسرم تو كه خون من تو رگاى ريزت جريان داره يكم ازاون عقل ناچيز و پوچه 1دهم سلوليت استفاده كن_عاخه من أ كجا عينك عندازه چشمت پيدا كنم اصن من پول شارژ گوشيم رو قسطى ميدم پول سوپر ميكرو عينك تو رو أ كجا جور كنم نكنه ميخواى باهم بريم تالار انديشه(دسشويى)مردم رو بشوريم هان؟",
    "اقا دلمونو خوش کرده بودیم بعد امتحانات بعداز ظهرا کفه مرگمونو میزاریم یه استراحتی میکنیم اما حالا این جیرجیرکا اومدن مگه میزارن ادم استراحت کنه بعضیاشونم انقد خودمونی شدن که میان لابه لای گلاو درختای تو باغچه میخونن خداییش اگه اینا صدای قناریو داشتن چیکار میکردن؟کشتن مارو با این صدای نکره شون...",
    "من بیشتر از سازمان تفکیک زباله قدر زباله ها را می دانم !\n(امضا : گربه محله)",
    "سر خيابونمون يه آژانس هست يه طوطي داره قد گودزيلا\nامروز داشتم از کنارش رد ميشدم يه جيغ کشيد، کنارش يه گنجيشک بود \nبدبخت گنجيشکه سه متر پريد اونور بد خشکش زد افتاد مرد\nمنم اومدم حال طوطي رو بگيرم رفتم زدم رو قفسش\nبرگشت گفت: چخه...\nپشمام به معناي واقعي کلمه ريخت\nکثافت :|\nبا تشکر",
    "آقا این قضیه راسته !\nامروز یه پشه اومد تو اتاق هی به من حمله میکرد آقا منم پش کوش رو برداشتم ... غیب شد ... گفتم جون مادرت ولم کن... پش کوش رو گذاشتم دوباره حمله کرد ... آقا پش کوشو برداشتم گفتم حالا اگه مردی بیا .. اومد صاف نشست رو صفحه لپ تاپم من بدون تامل زدم تو سرش آقا چشت روز بدنبینه ... ترکید و وسط LED یه نقطه که نصفش قرمز و نصفش کرمی بود ایجاد شد!\nو هنوز هم در حال تلاش واسه پاک کردنشم که کسی نبینه ...\nبا کف الکترونیکی - ژل تمیز کننده کی برد و... هرچی دم دست باشه ...\nمن برم اینو پاک کنم دوباره میام.",
    "ما که آدمیم اینقد مشهور نیستیم که خر مشهوره!!!!\nیکی زیاد میخونه:خرخونه!\nیکی زیاد شانس داره:خرشانسه!\nیکی زیاد کیف میکنه:خر کیف میشه!\nخدایا تو که خر رو اینقد با شکوه آفریدی یکیشم به ما بده باهاش بخونیم ببریمش سر جلسه کنکور شانس بده نتیجش که اومد باهاش کیف کنیم.\nنظر شما چیه؟",
    "امروز خیر سرم حوس تن ماهی کردم رفتم خریدم 8000 تومن فکر کنم با این قیمت توش پری دریایی باشه .....",
    "غدیما که بچه بودم از ترس دیو و غول و اژدها شب موقه ی خواب زیر پتو قایم میشدم اما الان از ترس یک فروند پشه زیر پتو قایم میشم . بیشعور خطرناک تر هم هست .    دفاع موشکی بالستیک هم نمیتونه منهدمش کنه . تازه رادار گریز هم هست .                    \nپشه مورد عنایت قرارتون نده = بزن لایکو",
    "لامصب این تحریما رو مورچه آ هم اثر گذاشته امروز یدونشونو دیدم ی تَ سیگار گرفته بود دهنش میکشید منو دید وایساد(فکر کنم آتیش میخواست ولی من که زبونشو نفهمیدم) بد دوباره راه افتاد با پشتکاری ک ازش سراغ دارم فکر کنم معتاد شه\nاین دفعه واقعن من دیگه حرفی ندارم",
    "دیشب رو یه کاغذ نوشتم:\nپشه ی عزیز چرا نمیمیری؟\nچرا این قرص آبی تو دستگاه روت اثر نداره؟\nچرا اینقدر کصافطی؟\nصبح پاشدم دیدم با یه خطر ریز و قرمز واسم نوشته: گنده بک عزیز،\nدستگاه رو بزن به پریز! کصافط هم خودتی!",
    "نمیدونم این مار چرا قبل از حمله به انسان نگاه میکند بعد حمله میکند!!حتما مار میگوید:(کارت شناسایی را نشون بده ای انسان) انسان هم زبون مار ندونه چی میشه ؟ این میشه خخخخخخخخخخخ",
    "دوستان توجه کردید این پشه مگس هارو میخواین بگیرید عین جت از دست مون در میرن اما وقتی میرسن کنار پنجره انگار که همه چی شونو باخته باشن خودشونو به دست غذا و قدر میسپارن. یا شایدم میخوان تو افق محو بشن. هان؟؟؟؟؟؟؟؟؟؟؟؟؟؟چرا؟؟",
    "یه خر با یه گور خر مسابقه میده ، گورخر برنده میشه ؛ خر اعتراض میکنه میگه : قبول نیست اون لباس ورزشی پوشیده بود !!!!!!!!",
    "هیچ میدونی چرا فیل جوراب قرمز نمی پوشه !؟\n.\n.\n.\nچون جورابهای دیگه شو شسته !!!!!",
    "یه پشه ی خوش خوراک اومده نشسته رو دستم نیم لیتر خون مکیده.\nخو لامصب به فکر کم خونی من نیستی لااقل به فکر تناسب اندام خودت باش.",
    "نظر يك الاغي كه از صابون حلزون استفاده ميكرده : قديم قديما خيلي الاغ تشريف داشتم ولي از موقعي كه صابون حلزون ميخورم دارم شبيه اسب ميشم . تازه بار بيشتري هم ميبرم و سرعتم زيادتر شده بعدشم ميخوام دانشگاه ثبت نام كنم !!",
    "گرگه بعد از کلی جستجو آی دی شنگول و منگول رو گیر میاره ،\nبعد از چت کردن باهاشون قرار میزاره.\nوقتی می ره سر قرار می بینه چوپان دروغگو اومده!",
    "خطاب به اون دوست عزیزی که میگه ما تو شکم سوسک جا نمیشم پس نباید بترسیم:\nتا حالا شده تو پارک نشسته باشی سعی در با کلاس بودن داشته باشی، بعد احساس کنی دستت داره قلقلک میاد فکر کنی شاخه درخته؟\nبعد ببینی داره زیادی تکون می خوره. سر برگردونی ببینی یه سوسک با پاهای تیغ تیغیش داره رو دستت راه میره؟؟\nنه دیگه. تجربه نکردی که این حرفا رو میزنی\nبرو از سوسک بترس",
    "امروز وقتی داشتیم از مدرسه بیرون میرفتیم یه اسب داشت از خیابون رد میشد دوستم گفتم عجب الاقی گفتم اسبه الاق نیست میگه چه فرقی میکنه هر دو گوش دارن.!\nهمین الان تصمیم گرفتم فردا بکشمش چه جوری بکشمش بهتره؟؟؟",
    "یه سوسکه میره جلو آیینه داد میزنه وااااااااای سوسک",
    "اقا من کاربری این فیله رو کشف کردم.بیچاره دست فروشه. شارژ ایرانسل و همراه اول و اینا میفروشه.\nکنار صفحه بساطشو پهن کرده نگاه کنین تورو خدا.\nبابا دلتون براش بسوزه دیگه نگا چه مظلومانه زل زده تو چشات.خو لامصب شارژ بخر مگه چی میشه؟\nلایک=آخِــــــــی ی ی...",
    "راههای مقابله با طوطی وحشی وقتی که دستتان را گاز میگیرد و ولش نمیکند(:\n1-طوطی بیچاره را به شدت به دیوار بکوبید\n2-کوبیدن به زمین\n3-فرو بردن در آب\n4-قطع انگشت دستتان\n5-شهید کردن طوطی(:\nاگر هیچ کدام از راههای بالا جواب نداد یک کمی گریه کنید شاید دلش براتون سوخت(:\nالبته پیشنهاد من اینه که اصلا طوطی وحشی نخرید.",
    "یه پشه مشاهده کردم تو اتاق.رفتم یه دماسنج آوردم نشستم جلوش نشونش دادمو باهاش منطقی بحث کردم \nکه هنوز سرده هوا.اونم قبول کرد و رفت !",
    "اعتراف نامه:‏\nاعتراف ميكنم كه وقتي بچه بودم؛ ميرفتم با دو تا چوب يه هزارپا ميگرفتم و مي انداختمش جلو لونه مورچه ها و مينشستم جنگ بين مورچه ها و هزار پا رو تماشا ميكردم‏\n‏(با اينكه آخرش هميشه هزارپاهه تيكه تيكه ميشد ولي خيلي حال ميداد‏)‏",
    "چقد بعضیها سنگدل اند.\nجوجه های رنگی کوچولو رو میخرن تا بچه شون باهاشون سرگرم بشه. خفه شون کنه.\nولی بعضی از ما که روح لطیفی داریم به جوجه ها آب و دون میدیم تا رشد کنن سال بعد باهاشون ته چین مرغ درست میکنیم.",
    "عاقا(اقا)یک روز با چندتا از دوستام رفتیم امازون(بله جنگل امازون)ما اونجا تقریبا گم شده بودیم تنها راه برگشتمون یه رود خونه بود میخواستیم که ازش رد شیم یه تمسا دیدیم(اره داداش واقعی)نه میتونستیم بمونیم نه میتونستیم از اونجا رد شیم..هیچی دیگه مجبورن از خواب پریدم...                             لایک=مجبور شم ادامه خواب امشب ببینم..",
    "يه سگ ولگرد تو محله مون داريم كه يه چشمش كوره و يه پاش چلاقه؛ يكي از گوشهاش هم تو دعوا كنده شده؛ دمش هم بريدن!‏!‏‏!‏\n.‏\n.‏\n.‏\n.\nمن اسمش رو گذاشتم \"شانس\"",
    "گورخره داشته از خط عابر پیاده رد می شده\nبه سمت خط خطی ها \nمیگه:مامان تویی ؟؟ چرا اینجا خوابیدی ؟؟",
    "آن کبوتر  که لانه عشق می ساخت و برای زندگی پر پر میزد\nبیچاره گربه خوردش...",
    "یه بار یه ماره از سرکار میره خونه ، زنش میگه از فلان همسایه یاد بگیر هر روز دست پر میاد خونه ، ماره میگه خب بیشعور اون هشپاس !",
    "اعتراف می کنم بچه که بودم یواشکی پدر مادرم ماهی های قرمز رو که برای عید خریده بودن رو از توی تنگ در می اوردم .یه کم نوازش شون می کردم و بعد بوسشون می کردم و دوباره می انداختمشون توی تنگ.بعضی هاشون هم در دم جان می سپردند \nمی خوام بگم من از همون اولش بچه ی مهربونی بودم ...",
    "آن چیست که نامرئی است و بوی هویج میدهد؟ \n.\n.\n.\nباد معده خرگوش!",
    "گـــــربــــه هـــــا ســـاعـــت 9 شــــب کــــنـــارِ تـــیـــر چــــراغ بـــرق جــــوک مـــی گـــویــند و پــــلــــاســـتـــیــک هـــای زبـــالـــه از خـــنـــده \"مـــی تــرکــنــد\".",
    "به یکی میگن فرق خر و گوسفند چیه\nمیگه خر وقتی از خیابون رد میشه اینور اونور نگاه میکنه بعد رد میشه ولی گوسفند مث خر سرشو میندازه پایین رد میشه",
    "یه روز یه ماره داشت بدورو میرفت\n.\n.\n.\n.\nآخه مار پا داره تا بدورو بره آخه\nوالا ...",
    "یه روز یه خره از خیابون میخواست رد کنه از شانس بد او یه ماشین با سرعت بالا به خره چراغ میده تا زود رد بشه\nخره هیچ توجه نمیکنه سرشو میندازه و به راه خودش ادامه میده.\nماشینیه اومد رسید به خره،\n گفت : مگه کوری نمیبینی دارم چراغ میدم برات که از سر راهم بلند بشی\nخره میگه: خودت کوری مگه نمیبنی من خرم ؟\nیاور میگه:چرا تو خری\nخره میگه : خب چرا به جای اینکه برام بوق بزنی چراغ دادی؟ اهان؟\nیارو میگه: ببخشید فکر کردم تو میفهمی\nخب دیگه هیچی آخرش یاور میگه : فکر کنم من خرم",
    "سگ و گربه ازدواج میکنن...\nبا هم تفاهم نداشتن طلاق گرفتن.\nچیه حتما\" منتظری بگم بچشون چی شد؟؟ آره؟؟\nاگه بچه دار می شدن تو خرجشو می دادی با این گرونی ؟ اعتراف کن ؟!!؟",
    "يه کلاغ و يه خرس سوار هواپيما بودن کلاغه سفارش چايي ميده چايي رو که ميارن يه کميشو ميخوره باقيشو مي پاشه به مهموندار\nمهموندار ميگه چرا اين کارو کردي؟\nکلاغه ميگه دلم خواست پررو بازيه ديگه پررو بازي! چند دقيقه ميگذره باز کلاغه سفارش نوشيدني ميده باز يه کميشو ميخوره باقيشو ميپاشه به مهموندار\nمهموندار ميگه : چرا اين کارو کردي؟\nکلاغه ميگه دلم خواست پررو بازيه ديگه پررو بازي !\nبعد از چند دقيقه کلاغه چرتش ميگيره\nخرسه که اينو ميبينه به سرش ميزنه که اونم يه خورده تفريح کنه ...\nمهموندارو صدا ميکنه ميگه يه قهوهبراش بيارن قهوه رو که ميارن\nيه کميشو ميخوره باقيشو ميپاشه به مهموندار مهموندار ميگه چرا اين کارو کردي؟\nخرسه ميگه دلم خواست پررو بازيه ديگه پررو بازي\nاينو که ميگه يهو همه مهموندارا ميريزن سرش و کشون کشون تا دم درهواپيما ميبرن که بندازنش بيرون خرسه که اينو ميبينه شروع به داد و فرياد ميکنه\nکلاغه که بيدار شده بوده بهش ميگه: آخه خرس گنده تو که بال نداري مگه\nمجبوري پررو بازي دربياري!!!!!!!!",
    "3 نفر مسابقه میذارن برن تو یه اتاق پیش یه راسو چقد دوام میارن\nاولی میره:پس از 30 ثانیه بیهوش میشه،دومی میره:3 دقه بیشتر دوام نمیاره،سومی میره:1ساعتی خبری ازش نمیشه میرن تو اتاق میبینن جورابشو گذاشته جلو بینی راسو",
    "به سلامتیه مگسی که یادمون داد زیاد دور کسی بگردی اخرش میزنه توسرت",
    "اگه از کنار خر رد شدي عر عر کرد\n.\n.\n.\n.\n.\nبدون زوج مورد علاقشو پيدا کرده ...!!",
    "یارو گاو داری میزنه مامور بهداشت میاد میگه به گاوات چی میدی ؟ میگه : آت اشغال مامور کلی جریمش میکنه. ساله بعد میاد میگه به گاوات چی میدی ؟ میگه : جوجه کباب ,پیتزا . باز یارو جریمش میکنه. سال بعد میاد میگه به گاوات چی میدی ؟ میگه : والا هر روز صبح بهشون 1000 تومن میدم هر چی دوست دارن بخرن بخورن",
    "فک کنم این سوسکا مشکل مثانه دارن، یه سره تو دستشویین!!!!!",
    "یه روز یه خره میره خواستگاری یه اسبه\n.\n.\n.\n.\n\nتا این پایین اومدی بقیشو بخونی آخه خر خواستگای میتونه بره!! نکنه انتظار داشتی بگم بابای اسبه جواب رد داد به خره چون بچشون قاطر میشه؟\nبرو عزیزم این چرت و پرتا واست نون و آب نمیشه :)",
    "ی جوجه تیغی بایه تیکه ابر عروسی میکنه بچشون میشه اسکاج",
    "یه روز یه جوجه تیغی با یه کرم ازدواج میکنه بچه شون سیم خاردار میشه!",
    "لذّت گرفتن پشه تو هوا اونم با یه دست از خوردن سه تا بستنی تو یه روز گرم تابستونی بیشتره امتحان کردم که میگما",
    "یه دوستی داریم ما :\n- وقتی میاد تو اتاق عین گاو سرشو میندازه پایین در هم نمیزنه!\n- سر سفره مثل خر میخوره!\n- مثل خرس میخوابه!\n- مثل سمور بو میده از بس حموم نرفته !\n- مثل جوجه تیغی موهاشو درست میکنه !\n- مثل گربه بی چشم و روئه!\nبه همین دلیل تصمیم گرفتم در بخش جوک حیوانات ازش یادی بکنم ! \nدوسته ما داریم یا حیوان خانگی؟؟",
    "گرگه میره درخونه شنگول  منگول زنگ می زنه:\n_منم منم مادرتون...\nشنگول:مادر ما دوساله فوت کرده شوخی مادر نکن \n_خدا بیامرزش شرمنده نمیدونستم,خب منم منم پدرتون...\nشنگول:آخه اسکل کدوم داستان در مورد بابای ما خوندی؟بچه که بودیم زن گرفت رفت داخله خارج مارو تنها گذاشت.\n_عجب نامردیه,خب منم منم عموتون؟\n*عموم که پارسال رفت زیر 18 چرخ کتلت شد.\n_ای بابا,خب منم منم داییتون؟\n*اونم که معتاد شده  بود شیشه میزد از تو جوب پیداش کردیم مرد.\n_منگول و حپه انگور نیستن؟\n*حپه که دانشگاه نیوکمپ مسی بارسلون قبول شد فرار بزها شد رفت خارجه خارج,منگولم\nکه شوهرش گاوه اصلا با ما رفت و آمد نداره,منم که شوهرم تزریقی بود ازش ایدز گرفتم,بذار درو باز کنم بیای تو حالا دم در بده بیا ی نون و علفی چیزی پیدا می شه خونمون.\n_نه مرسی باید برم واقعا متاسفم,کمکی از دست من برنمیاد؟\n*نه به تو ربطی نداره, فقط برو \n_ما نفتیم خودااافیظ\n*بچه آ  اسکل باورش شد رفت دیگ نترسید,نقشمون گرفت.\nاگ بی مزس ببقشید دیگ,تخیلم تا اینجا می رسید!",
    "میخواستم ی مگس رو بکشم .....یهو ی نگاه مظلومانه ای کرد و گف من تازه 3 ثانیه س به دنیا اومدم نکش منو منم نزدم دیگه ..............ی همچین آدم مهربونی ام من..:دی :دی",
    "تنها موجودی که با نشستن به موفقیت می رسد مرغ است !",
    "گرگه بعد از کلی جستجو آی دی شنگول و منگول رو گیر میاره ، بعد از چت کردن باهاشون قرار میزاره. وقتی می ره سر قرار می بینه چوپان دروغگو اومده!",
    "آیا میدانستید که بزبزه قندی اولین بز دیابتی تاریخ است !",
    "هر وقت یه سوسک تو دستشویی دیدی با دمپایی فورا” نکوب رو سرش بی توجه از بغلش رد شو این کارت از صدتا فحش ….. براش بدتره !!",
    "پشۀ عزیز! باسلام\nلطفاً حداقل جایی رو نیش بزن که خاروندنش آسون باشه!\nآخه روی بند انگشت جای نیش زدنه؟\nتازه پوستشم که کلفت تر از ساعد و ایناس، واسه خودتم سخت تره که لامصب",
    "با سلام &hellip;\nپشه محترم اصلا مهم نیست که تو این سرما هنوز زنده موندی ! مهم اینه که موبایل من سولاریوم نیست که بیای جلوش خودتو برنزه کنی !",
    "+ چیزمو ول کن !\n- خودت چیزمو ول کن !\n+ چیز خودمه !\n- نخیرم ، چیز خودمه !\n&ldquo;کشمکش دو بچه موش سوسول تازه خارج از کشور رفته بر سر یه تیکه پنیــــــر !&rdquo;",
    "به سلامتی فیل بزن لایکو نه بخاطر هیکلش ، فقط بخاطر کف پاهاش که صافه چون از سربازی معافه\nD:",
    "گرگه میره دره خونه شنگولو منگول میگه منم منم مادرتون\nخرسه میاد دمه در میگه : بابا تو منو کچل کردی اونا 10 ساله از اینجا رفتن.",
    "یه روز خرگوشه میره جنگل میبینه گرگه داره حشیش میکشه ، بهش میگه آقا گرگه مواد نکش ، بیا بریم باهم ورزش کنیم ، شادی کنیم...\nمیرن تو راه به روباهه میرسن میبینن داره هرویین میکشه ، خرگوشه میگه آقا روباهه چرا مواد میکشی؟ مواد ضرر داره بیا بریم ورزش کنیم شادی کنیم...\nمیرن میرن میرسن به آقا شیره میبینن داره کراک میکشه ، خرگوشه تا میاد بگه چرا مواد میکشی شیره میگیره میخورتش......\nگرگ و روباه میگن بابا چرا اینجوری کردی؟؟؟ چیز بدی نمیگف که!!!\nشیره میگه : بابا این کصافط هر روز اکستازی میزنه میاد اینجا شر و ور میگه!",
    "یه گربه ماده دارم خیلی ملوسه\nیه گربه نره چند روزه تو نخ گربه ی منه خواهرم امرروز گربمو برده جلو پنجره رو به یارو : اینو ببین بسوز ما به تو دختر نمیدیم",
    "سوسكه شكسته عشقى ميخوره ميره كنار دمپايى ميگه: بكش لامصب",
    "میخوام سرمو بکوبم به دیوار چین!\nمنو توجیه کنید لطفاً ! آخه این گوسفند که هم تو ایران متولد میشه هم از علوفه ی داخلی تغذیه میکنه و والدینش هم ایرانی هستن ، من موندم آخه چجوری دلار روش تاثیر میذاره که قیمتش دو برابر میشه؟! :|",
    "هوا سرد شده..\nاین پشه ها نمی خوان برن؟؟!!!\nمن که دل کشننشونو ندارم!!\nآخه خون من تو رگهاشونه...\nبا بدبختی بزرگشون کردم!!!\nخب بسه دیگه احساساتی نشید",
    "گاو عاقل تره یا خر؟\nخوب معلومه گاو\nچون گاو که میخواد از خیابون رد شه اول سمت چپ رو نگا میکنه تا وسط خیابون میره بعد سمت راست رو نگا میکنه واز خیابون رد میشه اما خر مثل گاو سرش میندازه پایین و از خیابون رد میشه",
    "آقا یه سوال؟؟؟؟؟؟؟؟\nمن همیشه به این فک می کنم که این فیل وقتی اب رو با دماغش می خوره...آبه مزه دماغ نمیده؟؟؟؟؟؟؟؟؟؟",
    "انگار پشه ها امسال با سرد شدن هوا کاپشن پوشیدن،\nبی شعورها نمی رن كه !!&nbsp;",
    "خره قرص اکس می خوره ،\nمیره بالا تپه میگه : اکس اکس اکس عر عر ، به من می\nگن خر خر !!!",
    "مرغه با زرافه ازداج میکنن اگه گفتی بچشون چی میشه؟\n.\n.\n.\nمیشه ملافه",
    "آقا خروسه به خانم مرغه میگه:عجب نوکی.چه بال وپری....\nبا من ازدواج می کنی؟خانم مرغ میگه:من ازدواج نمی کنم قصد ادامه تحصیل دارم بشم شترمرغ!!!",
    "تو جاده یه تصادف شده بود ... همه جمع شده بودن ... منم برای اینکه صحنه رو از نزدیک ببینم ازون ور داد زدم گفتم : برید کنار برید کنار من پدرشم... وقتی که رسیدم دیدم اونی که تو خیابون افتاده الاغــه!! :|",
    "میدونی چرا خدا انیشتین و دکتر حسابی و نیوتن رو قبل از من آفرید ؟؟؟\nمیخواست قبل از طراحی نمونه اصلیش چندتا نمونه آزمایشی بسازه &hellip;\nالان من در خدمت شمام !!!.",
    "چن وقتی هس خروسمون فوت کرده\nمرغای بی چشمو رو صبر نکردن هفتش تموم بشه\nخروسای همسایه از در و دیوار هجوم آوردن ب خونمون و ...\nمنم برا حفظ آبرو خروس خدا بیامرزمون\nهمه مرغارو تا سالگرد تو قفس زندانی کردم!",
    "يه دفعه دو تا هزار پا همديگر رو بغل ميکنن ميشن زيپ",
    "بعد از ممنوع التصویر شدن جیگر و گزارش مفصل بی بی سی از وی...\nاو با تنظیم بیایینه ای،خواستار اجماع گسترده هوادارانش،جلوی طویله شد...\n.\n.\n.\n.\nبیانیه دادم یا ندادم؟دام یا ندام؟دادممممم یا ندادمممم؟؟؟",
    "خرا داشتن فوتبال بازی میکردن یه خره دیگه میگه منم بازی؟\nاونا میگن نه اگه تو بیای بازی خر تو خر میشه",
    "باید پرسید از گربه های له شده کف خیابون . . .\nکه اونور خیابون چی داشت . . .\nکه اینور نداشت ؟ ! ؟ !",
    "کور میشی بدبخت بیا اینجا با هم نگاه کنیم.\nخطاب غضنفر به پشه رو تلویزیون :دی",
    "یه روز یه اسب و یه گورخر مسابقه میدن گورخربرنده میشه اسب میگه قبول نیست تو لباس ورزشی پوشیدی",
    "طرف یه سگ فلج داشت. هر وقت دزدی می دید سگش رو می انداخت تو فرقون دنبال دزده میکرد!!",
    "اعتماد به نفس بعضیا رو اگه خر داشت الان سلطان جنگل بود!!",
    "موش مست کرده ای خطاب به گربه ها گفت: همه شما را زیر پام میزارم، برگشت دید یک گربه نر سیاه بالا سرش ایستاده موش از ترسش گفت: بجز کاک سیاه.",
    "یک خروس آگاه در گفتگو با خبرنگار:\nآقا ما زمان قدیم با هزار تومن زن گرفتیم!\nالان با هزارتومن نوکم نمیدن !",
    "از يارو مي پرسن نظرت راجع به مار چيه:ميگه خوبه فقط همش دمه",
    "میگمااااااااااااا\nیادتونه میگفتیم تقلید کار میمونه / میمون جزو حیوونه ؟؟؟\nمثلا اگه نمیگفتیم میمون جزو حیوونه فکر میکردن جزو حبوباته ؟؟؟",
    "کی میگه مرغ نمی تونه پرواز کنه؟\nیه شبه هزار متر پرواز می کنه.",
    "یارو توی آب نگاه میکنه دادمیزنه وای خردریایی!!",
    "به پشه می گن: چرا زمستون پیداتون نیست؟ می گه: نه اینکه تابستونا خیلی برخوردتون خوبه!!",
    "فک کنم این سوسکا مشکل مثانه دارن، یه سره تو دستشویین!!!!!",
    "شايد باورت نشه، اما تورو به اندازه ي دوتا چشمام دوست دارم.... از طرف موش كور!",
    "پشه ای که 6 طبقه میاد بالا حقشه که نیش بزنه!\nزحمت کشیده....متوجه ای؟",
    "حیف نون میره رستوران میگه : جوجه دارین ؟\nگارسون : آره\nمیگه : دونش بدین نمیره !",
    "تمساحه ميره گدايي،ميگه:به من بدبخت مارمولك كمك كنيد!",
    "یه روز دو تا کرم بهم می خورن اون یکی می گه مگه کرم داری",
    "یکی حداقل به این پشه الدنگ یاد بده آدم با دهن پر حرف نمیزنه\nداره خونمو میخوره، وز وز هم میکنه",
    "یه روز یه طوطی با یه خرگوش ازدواج میکنه اگه گفتی بچشون چی میشه؟\n\n.\n.\n.\n. بچه دار نمیشن!! زندگیشون داره از هم میپاچه....دعا کنین!!!",
    "آقا گرگه بعد کلی وب گردی ای دی شنگول و منگول رو پیدا میکنه، بعد باهاشون قرار میزاره، بعدش میره سر قرار میبینه چوپان دروغگو اومده!!!",
    "دقت كردى قيمت شير و گوشت هر روز داره ميره بالا نتيجه تو اينجا گاو باشى ارزشت بيشتره.",
    "دو تا گاو تو مزرعه صحبت میکردن...\n: شنیدی این طرفا جنون گاوی پیدا شده؟\n: خوش به حالت، تو که پنگوئنی چیزیت نمیشه.",
    "یه اخلاق خوبی که پشه ها دارن تک خوریه ، شما فک کن مثل مورچه ها رفیق باز بودن یه سوژه پیدا می کردن هشتصد تا از رفیقاشونو می کشوندن اونجا چه بلایی سرمون میومد....",
    "روزی سه تا لاک پشت میرن سیزده به در 25 سال طول میکشه تا برسن بعد یادشون میره قاشق بیارن بعد اون دوتا به اونکی لاک پشت میگن برو قاشق بیار اون میگه باشه اما وقتی من رفتم نوشابه نخورید اونا میگن باشه 50 سال میگذده اما لاک پشت برنمی گرده بعد دوستاش میگن بیا نوشابه هارو بخوریم تا نوشابه هارو باز میکنن یهو لاک پشت سومی ار پشت صخره ها میاد بیرون میگه دیدی لو رفتید اگه من میرفتم شما نوشابه ها رو میخوردین",
    "امیدوارم خرس زیبایی هام همیشه تو غار چشمات بچره !",
    "یکی میگفت : باید از کنار مشکلات زندگی با سرعت عبور کنی و بگی مییییگ میییییگ !!!\nاما انگار نمی دونست مشکلات نشستن رومون و میگن : انگوررررررری ، انگوررررررری !",
    "گرگه در خونه بزبزقندی رو میزنه ؟\nشنگول میگه : کیه ؟\nگرگه میگه : منم آقا گرگه !\nشنگول و منگول و حبه انگورتحت تاثیر صداقتش قرار میگیرن و درو باز میکنن !",
    "یارو میره طوطی سخنگو بخره ، فروشنده بهش یه جغد میندازه\nبعد از یه مدت دوستای یارو بهش می گن : یاد گرفته حرف بزنه یا نه ؟\nیارو می گه : هنوز نه ، ولی خیلی توجه می کنه !",
    "حیف نون داشته برای دوستانش تعریف می کرده: &ldquo;رفته بودم جنگل، که ناگهان یه خرس بزرگ دنبالم گذاشت، من هی می دویدم، خرسه هم هی پشت سر من می دوید و لیز می خورد&hellip; من هی می دویدم، خرسه هم هی پشت سر من می دوید و لیز می خورد&hellip;&rdquo;\nدوستاش می گن: &ldquo;حالا خوبه تا اینجا رسیدی خودت رو خراب نکردی!&rdquo;\nحیف نون می گه: &ldquo;پس فکر کردید برای چی خرسه لیز می خورد؟&rdquo;",
    "یه قورباغه با یه طوطی ازدواج میکنه اسم بچه شونو میزارن قوطی",
    "یه مگس با بچه هایش روی سر کچل یه مردی نشستند.پس از چند لحظه بچه مگس به پدرش گفت:بابا آب میخوام.\nپدرش گفت:آخه وسط این کویر آب از کجا بیارم عزیزم؟!",
    "یه روز یه گاوه سرما میخوره به جای شیر بستنی میده",
    "گرگه در خونه بزبزقندی رو میزنه، شنگول میگه کیه؟\nمیگه:منم آقا گرگه!\nبچه ها تحت تاثیر صداقتش قرار میگیرن درو واسش باز میکنن !!!",
    "سوسکه به خودش نارنجک میبنده میره زیردمپایی !",
    "یه گربه به گربه اونور خیابون میگه میووو\nگربه اونور خیابون میگه نه میووو\nگربه اینور خیابون میگه چرا نه میووو.\nگربه اونور خیابون میگه چون گشت ارشاد میوووووو...\nبعد ماجرا تموم میشه!",
    "فرق ببر با مگس:\n\nببر رو وقتي ميبيني ميريني، مگس رو وقتي ميريني ميبيني!!",
    "خروسه سر کلاس به مرغه گفت: بهم نوک میدی؟ مرغه گفت: الان!؟ اینجا!؟ نه! خروسه میگه به جهنم با خودکار می نویسم!",
    "مگسه اضافه وزن داشته،زنش بهش ميگه: عزيزم، يه مدت گه زيادي نخور تا دوباره بياي روي فرم!",
    "گرگه در خونه بزبزقندی رو میزنه؟ شنگول میگه: کیه؟ گرگه میگه : منم آقا گرگه شنگول و منگول و حبه انگور تحت تاثیر صداقتش قرار میگیرن و درو باز میکنن",
    "یه روز یه گجشک آبادانی با یک کامیون تصادف می‌کنه،، راننده کامیون نگران پیاده می‌شه و بدن نیمه جان گنجشک رو میبره خونه و اون رو پانسمان میکنه و میذاره توی قفس...\n\nبعد از یه مدتی‌ گجشک به هوش میاد و با تعجب دور و برشو نگاه میکنه و بلند می‌شه و میله‌های قفس رو میگیره و فریاد میزنه؛\n\nیعنی‌ مو راننده رو کشتوم؟ یعنی‌ مو توی زندانم؟",
    "روباهى داشت با موبایلى شماره میگرفت زاغه از بالاى درخت گفت: پایین آنتن نمیده بده برات شماره بگیرم!!\n\nروباه تا موبایل رو داد به زاغ راغ گفت: این عوض اون قالب پنیری که کلاس سوم ابتدایى ازم زدی ! بیشعور",
    "اگه گفتین یه نقطه ابی روی دیوار چیه یه مورچه هه که شلوار لی پوشیده !",
    "یه روز یه گنجشک با موتور تصادف می کنه وقتی به هوش میادمیبینه پشت میله های قفس باخدش میگه وای پس موتوریه مرد !",
    "یه روز یه خره یه اسب میبینه میگه:کاش درسمو ول نکرده بودم !",
    "اگه گفتین خرگوش وقتی چهار سالش تموم شد کجا میره؟\n\n:\n\n:\n\nخب میره تو پنج ساله دیگه",
    "یه روز یه خره داشته به اسبه با حسرت نگاه میکرده میگن چرا با حسرت نگاه میکنی میگه کاش تحصیلاتمو ادامه داده بودم.",
    "روزی عقابی خسته داشت پرواز میکرد که ناگهان گنجشکی میره طرفش میگه: کاکا وسعت پر رو حال میکنی؟\n\nعقابه میگه: برو حوصلتو ندارم! گنجشکه بازم پیله میکنه میگه: کا وسعت باله رو حال میکنی؟\n\nعقابه بازم میگه: بروحوصلت و ندارم و گرنه میام یه کاری میکنم پرات بریزه! گنجشکه میگه: مردی بیا!\n\nعقابه میره طرف گنجشکه میزنه پراشو میروزنه گنجشکه در حال افتادان میگه میگه کا هیکل و حال میکنی!",
    "4 تا مورچه میرن حموم بعد 2 تا میان بیرون ، اگه گفتین اون 2 تا چی میشن؟\n\nمیچسبن به صابون!",
    "یه روز یه قورباغه از یه گربه می پرسه: قورقورقوربانت بشم کلاس چندمی؟ گربه جواب می ده: پیش پیش پیش دانشگاهی",
    "یه گروه لاکپشت میرن برا فتح دماوند تو این گروه یه لاکپشت کرمونی هه بوده .\n\nبعد از چند سالی که گروه چند صد متری میره بالا لاکپشت کرمونی میگه: م یه چیزی بگم همه میگن نه دوباره بعد از چند سال میگه م یه چیزی بگم همه میگن نه خلاصه به قله میرسن دوباره میگه م یه چیزی بگم همه میگن بگو کشتی مارو میگه م که پرچم و یادم رفت ! \n\n گروه با نا امیدی تمام برمیگرده در مسیر برگشت هم لاکپشت کرمونی بارها میگه م یه چیزی بگم همه میگن نه وقتی پای کوه میرسن میگه میگه م یه چیزی بگم همه میگن بگو کشتی مارو میگه: م که شوخی کردم !",
    "اسبه زنگ ميرنه سيرك ميگه اقا شما برا سيركتون اسب نمي خواين؟ یارو ميگه هنرت چيه؟ اسبه ميگه احمق دارم حرف میزنم",
    "دايناسوره به دوست دخترش ميگه مياي بريم سينما …ميگه نه!… مياي بريم شام.. ميگه نه! ..مياي بريم خونمون… ميگه نه!….. دايناسوره ميگه … به درک خوب همين کارا رو کردي نسلمون منقرض شد ديگه!",
    "یه جوجه ای با مادرش دعوا میکنه میره روی دیوار و داد میزنه پیشی بیا منو بخور !",
    "غضنفر يه روز سرد زمستون می بينه که يه اسب از دهنش داره بخار در می یادمی ره جلوتر و می گه جل الخالق ! پس اون اسب بخاری که می گن اینه؟؟!!",
    "از خره ميپرسن: چى شد كه خر شدى؟\n\nسرى تكون ميده و ميگه: امان از رفيق ناباب",
    "گرگه ميره درخونه شنگول ومنگول ميگه بازكنيد منم مادرتون ، خرسه مياد بيرون ميگه : تو دهن ما رو سرویس کردی ، اونا 10ساله از اينجا رفتن!",
    "خروسه رو معتاد می کنن، به جای قوقولی قوقول میگه شوشولی شوشول!",
    "یه قورباغه با یه زنبور ازدواج میکنه! قورباغه میگه قوقوقوقوقوقوربونت برم زنبور میگه وظ وظ وظ وظ وظ وظ وظیفته!",
    "گنجشک تهرانی : جیک جیک\n\nگنجشک اصفهانی:جیک جیکسا \n\nگنجشک عرب : الجیک الجییییک",
    "روزی عقابی خسته داشت پرواز میکرد که ناگهان گنجشکی میره طرفش میگه: کاکا وسعت پر رو حال میکنی؟ عقابه میگه: برو حوصلتو ندارم! گنجشکه بازم پیله میکنه میگه: کا وسعت باله رو حال میکنی؟ عقابه بازم میگه: بروحوصلت و ندارم و گرنه میام یه کاری میکنم پرات بریزه! گنجشکه میگه: مردی بیا! عقابه میره طرف گنجشکه میزنه پراشو میروزنه گنجشکه در حال افتادان میگه میگه کا هیکل و حال میکنی!",
    "گربه دستش به گوشت نميرسيد ميگفت عيب ي نداره بجاش سويا ميخورم !",
    "\"هاج\"، زنبور عسل، مادرشو تو توی جستجوی گوگل پيدا كرد!",
    "یه مار افسردگی می گیره.چون سه سال بوده عاشق دختر همسایه بوده.دیروز فهمیده طرف شلنگ آب بوده!",
    "آیا می‎‏دانید که دلفین‏ها آن قدر باهوشند که در طی چند هفته می‏توانند انسان‏ها را طوری تربیت کنند تا روی لبه استخر بایستند و برای آن‏ها ماهی پرت کنند؟",
    "تمساحه ميره گدايي،‌ ميگه:‌به من بدبختِ مارمولك كمك كنيد!",
    "يه جوجه تيغي مي گن ارزوت چيه ؟؟ اشكت تو چشماش حلقه مي زنه و مي گه : بغلم مي كني؟",
    "زاغکی بر درختی نشسته بود و ساندویچ میخورد روباهی به او گفت: چه سری، چه دمی، عجب تریپ خفنی، مشکی رنگ عشقه، یه آواز بخون حال کنیم.\n\nزاغک ساندویچ رو  زیر بغلش سفت گرفت و گفت: برو  عموجون من بچه شابدولعظیمم",
    "يك گوسفند باپدر ومادرش دعواش ميشه ميره سر خيبابون ميگه دربست كشتارگاه",
    "به پشه میگن چرا زمستونا پیدات نیست میگه تابستون خیلی رفتارتون خوبه که زمستونام بیام",
    "از یه مار میپرسن نظرت راجع به عشق و عاشقی چیه؟ میگه پدر عشق و عاشقی بسوزه....من یک سال به پای دختر همسایه نشستم بعد فهمیدم شلنگ بوده",
    "ایا می دانستید ؟ بز بز قندی اولین بز دیابتی در تاریخ است",
    "به مرغه ميگن خروس چند حرفه ميگه: قربونش برم حرف نداره",
    "یه قورباغه ازيه گربه مي پرسه:قورقورقوربونت بشم، كلاس چندمي؟ گربهه مي گه پيش پيش... دانشگاهيم!\n\nهمون قورباغه با یه زنبور ازدواج ميكنه! قورباغه ميگه قوقوقوقوقوقوربونت برم زنبور ميگه وظ وظ وظ وظ وظ وظ وظيفته!",
    "یه خره با حسرت به یه اسبه نگاه می کنه و میگه: ای کاش تحصیلاتم رو ادامه می دادم",
    "یه نفر در کندوی عسل رو بر می داره، می بینه یه زنبوره می گه اِهم!",
    "گرگه میشینه پای نِت آیدی شکگول و منگول رو پیدا میکنه . بعد اینقده باشون میچته تا راضیشون می کنه بیان سر قرار . سر قرار میبینه چوپان دروغگو به جای شنگول منگول میاد !",
    "به خروس ميگن مرغ چندحرف داره ميگه  قربونش برم حرفي نداره",
    "کره خری از مادرش پرسید :من چطوری به دنیا امدم ؟ مامانش گفت :بابای خرت خر شد. عاشق من ماده خر شد. من خرم خر شدم عاشق اون نره خر شدم . اینطوری شد که خر تو خر شد و کره خری به در شد",
    "یه کوسه یه آبادانی رو می خوره میره پیش باقی کوسه ها می گه مو نهنگم!",
    "لعنت به مستراحی که سوسک ها بدون اطلاع و هماهنگی سرشان را از چاه بیرون بیاورند",
    "خر و گاو دعواشون ميشه خره ميره رو ديوار مينويسه گاو خر است",
    "یه مرغه قرص اكس میخوره اسرائیلیها میگرنش. دلیلش رو میپرسند میگن: این مرغه همینطور كه راه میرفته مدام می گفته: قدس قدس قدس ....",
    "روزی به این نتیجه میرسیم به جای کشتن مگسها باید سعی کنیم بهشون آموزش بدیم که فرق ما انسانها و گوه رو بفهمند !",
    "‫مگسه داشته گه میخورده ! یک دفعه بالا میاره !میگن چی شد !؟ میگه : توش مو بود‬",
    "مگسه نامزدش رو می گیره تو بغلش، میگه: عزیزم! من تو را با هیچ گهى عوض نمی کنم!",
    "یه مورچه با یه فیل ازدواج میکنن فیله بعد از دو روز میمیره مورچه میگه ای بابا دو روز زندگی کردیم حالا یه عمر باید قبر بکنیم",
    "روباهی به زاغی گفت: چه دمی، چه سری، عجب پایی! زاغ عصبانی شد و گفت: بی‌تربیت! خجالت بکش.. اون موقع من کلاس اول بودم",
    "عنکبوته قرص اکس می خوره پتو میبافه",
    "روباه و زاغ آبادانی :: زاغکی بر درخت نخلی فلافل میخورد و روباهی آمدو گفت : ولک چه بلی ، چه دمی ، عجب عینک ریبونی ، مشکی رنگه عشقه ، دمت گرم کوکا ی دهن بخون برامون .. زاغک فلافل را در زیر بغل گذشت و گفت : مو خودم کلاس دومم دهن سرویس !!",
    "آيا ميدانستيد که بزبزه قندي اولين بز ديابتي تاريخ است؟",
    "مورچه ها به خونه یه اصفهانیه حمله می کنند .\nبعد چند روز از گشنگی می میرند",
    "يه اردکه پاش گير کرده بوده به در اتوبوس و اتوبوس هم داشته ميرفته و اردکه ميگفته مگ مگ و مسافرها مي گفتن : آمريکا",
    "خروسه مي خواسته زن بگيره پول نداشته مي ره گالينا بلانكا مي خره",
    "یك روز یك گنجشك با یك موتوری تصادف می كند و بی هوش می شود. وقتی به هوش می آید، می بیند در قفس است. می زند توی سرش و می گوید: «بیچاره شدم، موتوریه مرد!»",
    "از یه مار میپرسن نظرت راجع به عشق و عاشقی چیه؟ میگه پدر عشق و عاشقی بسوزه....من یک سال به پای دختر همسایه نشستم بعد فهمیدم شلنگ بوده",
    "یه کوسه یه آبادانی رو می خوره میره پیش باقی کوسه ها می گه مو نهنگم",
    "روزی مردی روستایی الاغش را به بازار فروش حیوانات برد. مشتری های الاغ اگر از جلو می آمدند ، الاغ دهانش را برای گاز گرفتن آنها باز می کرد و اگر از عقب می آمدند به آنها لگد می زد. شخصی به مرد گفت : با این وضع کسی الاغت را نخواهد خرید. مرد گفت : قصد من هم فروش آن نیست فقط می خواهم مردم بدانند که من از دست این حیوان چه می کشم.",
    "کرم شب تاب اکس میترکونه تا صبح فلاش میزنه",
    "وصیت یک خر پیر هنگام مرگ به هم نوعانش :\n\n1-     سر یک مشت علوفه باهم دعوا نکنید .\n\n2-     گورخر پسرعموی شماست  مواظب او باشید .\n\n3-     غضنفرا هیچ نسبتی به ما ندارن الکی خودشونو به ما وصل کردن .\n\n4-     ما در اصل تهرانی  هستیم .",
    "به جوجه تیغی میگن...: آرزوت چیه؟ اشک تو چشماش جمه میشه میگه : بغلم میکنی؟",
    "يه روز يه مرغ وخروسي ميرن مغازه تخم مرغ بگيرن مغازه دار ميگه چرا خودت تخم نمي زاري ميگه اخه ما هنوز نامزديم",
    "تابلو های باغ وحش در استان های مختلف :\n\n در تهران : لطفا به حیوانات غذا ندهید در اردبیل : لطفا غذای حیوانات را نخورید درلرستان : لطفا حیوانات را نخورید در اصفهان : لطفا به حیوانات غذا بدهید در قزوین : لطفا به حیوانات ور نرید .",
    "یه روز از یك گربه چینی میپرسن اسمت چیه میگه میونگ",
    "كره خري از مامانش پرسيد: من چطور به دنيا اومدم؟ مامانش گفت: باباي خرت، خر شد، عاشق من ماده خر شد. من خر هم، خر شدم. عاشق اون نره خر شدم. اين طوري شد كه خر تو خر شد و كره خري مثل تو بدر شد",
    "یه مورچه با پشه ازدواج میکنن بچه دار نمیشن ؟ چون مورچه موقع خواب پشه بند می زده",
    "استاد: اسب عربی را از اسب مجاری را چطور می شود تشخیص داد؟ \n\nدانشجو : به تفاوت لهجه!!",
    "امسال دولت برای کاهش قيمت تخم مرغ به خروس های ولگرد وام ازدواج ميدهد !!!",
    "غضنفر داشت با كايت پرواز ميكرد. يك كلاغ از بغلش رد شد و گفت: به حق چيزاي نديده، من كركس ديده بودم ولي خركس نديده بودم",
    "به يه خره ميگن چرا گوشات درازه ميگه هر خوشكلي يه نقصي داره",
    "یه مورچه عاشق دختر همسایه میشه، بعد از یک هفته میفهمه که چایی خشک بوده",
    "گرگه ميره در خونه شنگول و منگول در ميزنه ، مامانشون ميگه بيا تو بچه ها نيستن",
    "یه روز سه تا خانوم مرغه به هم میرسن اولی میگه چه روزگاری شده ، دیشب تو کیف دخترم یه عکس جوجه خروس پیدا کردم ..... دومی ميگه این که چیزی نیست یه روز دیدم دخترم تو خیابون داره با یه خروسه ميگه و ميخنده .... سومی ميگه اینها که چیزی نیست من دیشب تو کیف دخترم یه تخم مرغ پیدا کردم",
    "يك گاو نر دنبال يك گاو ماده مي افته گاو ماده هي فرار مي كرده دست آخر به يك كوچه مي رسه كه بن بست بوده برمي گرده و با حالت درماندگي مي گويد آخه چي از جون من مي خوايي گاو نر مي گه مااااااااااااااااااااااچ",
    "آيا ميدانستيد که بزبزه قندي اولين بز ديابتي تاريخ است !",
    "يه دفعه دو تا هزار پا همديگر رو بغل ميکنن ميشن زيپ",
    "اگه دیدی یه سوسک پشت و رو افتاده و داره دست و پا می زنه، فکر نکن با دمپائی زدنش... داره به قیافه تو می خنده",
    "كلاغي داشت پرواز ميكرد. رو آسمون آبادان كه ميرسه و تحت تشعشعات آبادان قرار مي گيره ازش ميپرسن چرا قارقار نميكني ميگه سگ تو روحت كي ديده عقاب قارقار كنه",
    "خر و گاو دعواشون ميشه خره ميره رو ديوار مينويسه گاو خر است",
    "یارو دم یه گربه رو گرفته بوده و می کشیده \nبهش می گن : گناه داره چرا دم گربه رو می کشی؟\nمی گه  بابا من فقط دمش رو گرفتم … خودش می کشه",
    "یک مورچه و یک زرافه باهم ازدواج می کنند \nشب عروسی مورچه گم می شه بعد از یک هفته پیداش می شه\nبعد زرافه بهش می گه : این همه مدت کجا بودی ؟\nمورچه می گه : تو راه بودم که بیام بوست کنم",
    "يه روز يه خروسه ميره بالا ديوار توي كوچه رو نگاه ميكنه بعد يه ماشين مرغي رد ميشه خروسه ميگه بچه ها بياد نگاه كنيد سرويس دخترا اومد",
    "میگ میگ توسط مردان غیور لر در کوههای خرم آباد شکار شد !",
    "روزی فیلی زخمی شد و او را برای جراجی به اتاق عمل بردند ، پس از عمل ، دکتر از اتاق خارج شد و با تعجب دید که مورچه ای جلوی در اتاق قدم می زند ، دکتر جلو رفت و پرسید : این جا چه می خواهی؟\nمورچه جواب داد : آقای دکتر! این مجروح دوست من است ، آمده ام که اگر لازم شد برای آقا فیله خون بدهم.",
    "فیلی و مورچه ای در زمستانی با هم ازدواج کردند وقتی از باشگاه بیرون آمدند فیل جلو راه می رفت و مورچه به دنبال او پا جای پای فیل می گذاشت. به برفها که رسیدند همین طور که مورچه می رفت افتاد توی جا پای فیل و فریاد زد : آه ! بسوزد پدر عشق! افتادم تو دام عاشقی..",
    "یه روز فیلی داشت راه می رفت و پایش روی مورچه ای رفت و مورچه با خوشحالی گفت : آخی ، قولنجم شکست.",
    "دایناسور به دوست دخترش میگه بیا بریم سینما دوست دختره میگه نمیام میگه بریم رستوران میگه نه میگه بریم خونه ی من میگه نه \nبهش میگه همین كارها رو كردی كه نسلمون مونقرض شد!",
    "یه دکتری رفته بوده یكی از دهات و بهشون اصول بهداشت و نظافت رو یاد می داده. اتفاقأ همون موقع یه گربه ای داشته...ونشو ( پشتشو ) می لیسیده و خودشو تمیز می كرده. جناب دكتروسط سخنرانی میگه: مثلأ نگاه كنید، حتی این گربه كه حیوونه و عقلش نمی رسه هم داره خودشو تمیز می كنه. یهو یكی از دهاتیها از وسط جمع بلند می شه میگه: آقای دكتر، نه فكركنی عقلمان نمی رسد ها، زبانمان نمی رسد.",
    "گرگه بعد از کلی جستجو آی دی شنگول و منگول رو گیر میاره ، بعد از چت کردن باهاشون قرار میزاره. وقتی می ره سر قرار می بینه چوپان دروغگو اومده!",
    "یه روز از یك گربه چینی میپرسن اسمت چیه میگه میونگ",
    "یه روز یه نفر می شنوره که تو قزوین کفتری با یه بال پرواز می کنه. میره قزوین و اون کفتر رو می خره می بره شهر خودشون ، ولی میبینه که کفتره داره با دو بال پرواز می کنه.\nبرمیگرده قزوین پیش صاحب کفتر و میگه : این کفتر که درست پرواز میکنه !\nمرده میگه : ببم جان این جا قزوینه و این کفتر از ترس ک....ش یه بالش رو میگیره اونجاش و پرواز میکنه!!!",
    "مرغه اکس میزنه به جای قدقد میگه قدس قدس ...",
    "اگه حيوونا قرار بود شغلي انتخاب کنن، حتما وال ملوان، گورخر زنداني، لک لک شالي کار، دارکوب نجار، زنبورعسل قناد، بلبل خواننده، کرم ابريشم بافنده، ميمون بندباز و کبوتر پستچي مي شدند",
    "يه بنده خدايي داشته شناي قورباغه ميرفته، لك‌لك مياد مي‌خوردش",
    "خرگوشه تو جنگل ميمونه رو ميبينه ميگه:‌ به به آقا ميمونه! چی كارا ميكني؟!‌ ميمونه ميگه: هيچي! اين ورو نگاه ميكنيم، اون ورو نگاه ميكنيم،‌ آقا شيره و خانواده‌اش رو افشاگری ميكنيم! اين حرف ميرسه به گوش شيره، ميگه: الان ميرم حسابشو می‌رسم!‌ ميره پيش ميمونه ميگه: به به آقا ميمونه! چی كارا ميكني؟! ميمونه ميفهمه هوا پسه، ميگه:‌ هيچی قربان، ‌اينورو نگاه ميكنيم،‌ اونور رو نگاه ميكنيم،‌ چرت و پرت ميگيم!",
    "هر وقت یه سوسک تو دستشویی دیدی با دمپایی فورا” نکوب رو سرش\nبی توجه از بغلش رد شو این کارت از صدتا فحش ….. براش بدتره !!",
    "به بزه می گن چرا زنگولت صدا نمی کنه؟ می گه گذاشتمش رو ویبره!",
    "یه روز یه سوسکه از فا ضلاب میاد بیرون میگه به امید یه هوای تازه تر",
    "یه بچه گربه از مامانش می پرسه : مامان بابای من کیه ؟\n\nمیگه : نمی دونم من سرم توی سطل آشغال بود",
    "اگه یه قورباغه با یه طوطی ازدواج كنه حاصل چی میشه؟ جواب: قوطی",
    "یك روز یك گنجشك با یك موتوری تصادف می كند و بی هوش می شود. وقتی به هوش می آید، می بیند در قفس است. می زند توی سرش و می گوید: «بیچاره شدم، موتوریه مرد",
    "به یک پاندا میگن بزرگترین آرزویی که داری چیه میگه عکس رنگی بگیرم",
    "قورباغه وزنبور با هم ازدواج میكنند قورباغه میگه قوقوقوقوقوقوربونت برم زنبور میگه وظ وظ وظ وظ وظ وظ وظیفته",
    "یک کلاغ با یه زرافه عروسی می کنه بچشون کلافه می شه!",
    "يه روز يه بابا ميره ماهي بگيره تور رو مي اندازه تو دريا هرچي مي كشه درنمي ايد ميره زيره اب مي بينه ماهي ها تور را بستن دارن واليبال بازي مي كنند!!",
    "یک مورچه و یک زرافه باهم ازدواج می کنند شب عروسی مورچه گم می شه بعد از یک هفته پیداش می شه بعد زرافه بهش می گه این همه مدت کجا بودی مورچه می گه :تو راه بودم که بیام بوست کنم",
    "اگه ديدي يه سوسك افتاده و داره دست و پا ميزنه ... نترس كاريت نداره داره به قيافت ميخنده",
    "حیف نان داشت با یه خره شطرنج بازی میکرد یکی دیگه رد می شه میگه عجب خر باهوشی، حیف نان میگه زیاد هم باهوش نیست یک یک مساوی هستیم!",
    "خروسه سر کلاس به مرغه می گه: بهم نوک می دی؟ مرغه می گه نه! خروسه می گه به جهنم! با خودکار می نویسم.",
    "چند تا توله سگ برای باباشون تولد می گیرن روی کیک می نویسن: پدرسگ! تولدت مبارک!",
    "اسگل رو خوندي؟ حالا اينم ازگل!\nازگل حيواني (يا پرنده اي !!) است كه هيچوقت از تابستون رو صرف جمع آوري آزوق ه نمي كنه، اما\nتمام طول زمستون رو دنبال اوون ميگرده!!",
    "دوتاجوجه باهم قرار مي زارن وقتيكه بزرگ شدن باهم ازدواج كنن وقتي كه بزرگ مي شن ميفهمن كه هر دوتا شون خروسن",
    "يه روز يه قورباغه قرص اكس ميخوره، تا شب كرال ميره",
    "يه بار يه مورچه ای داشته يه برنج با خودش ميبرده\nدوستش بهش میگه از کجا برنج آوردی ؟ میگه \"\"حمیییییییییید\"\"",
    "كبوتره دوپينگ ميكنه به جاي نامه ايميل ميبره!!!",
    "يك روز يه گوسفنده با مامان باباش دعواش ميشه\nميره سر كوچه تاكسی بگيره ، ميگه : كشتارگاه ، كشتارگاه",
    "يك بابايي يه ماهي تو پاكت دستش بوده، رفيقش ميبيندش، ازش مي‌پرسه: جريان ‌اين ماهيه چيه؟ ميگه: ‌دارم براي شام مي‌برمش خونه. ماهيه ميگه: مرسي من شام خوردم، منو ببر سينما!",
    "تمساحه ميره گدايي،‌ ميگه:‌به من بدبختِ مارمولك كمك كنيد!",
    "يه سيب زميني قل ميخوره ميره تو لونه ي جوجه تيغي جوجه تيغي هم داد ميزنه آخ جون داداشي از سربازي برگشته !",
    "یه خره با حسرت به یه اسبه نگاه می کنه و میگه: ای کاش تحصیلاتم رو ادامه می دادم",
    "عنکبوته اکس میخوره، قالی می بافه!",
    "يه كره خره از باباش ميپرسه: خرها هم ميتونند زن بيگيرن؟ باباش ميگه آره اصولا خرها زن ميگيرن !",
    "دوتا سوسک پولدار با هم عروسی میکنن \nماه عسل میرن توالت فرنگی",
    "یکی یه سوسمار پیدا میکنه. از دوستش می پرسه: چیکارش کنم؟\nدوستش میگه : ببرش باغ وحش\nفرداش دوستش می بینتش. می پرسه: چیکارش کردی؟\nمیگه : دیروز بردمش باغ وحش.. امروز هم می برمش سینما...",
    "دو تا جوجه عاشق همديگه مي شن .\nهمش با هم بودن .\nاما وقتي بزرگ مي شن هر دو تا خروس مي شن ! .\nنکته ي اخلاقي : تا وقتي جوجه اي عاشق نشو",
    "یه روزسه تا مرغ رو درمدرسه ي مرغ ها مي گيرن مي برن دفتر.\nبه اولي ميگن تو چكار كردي؟\nميگه من ادامس خوردم.\nبه دومي ميگن تو چكاركردي؟ \nميگه من شلوغ كردم.\nبه سومي ميگن تو چكاركردی؟\nمیگه من عكس خروس تو جيبم بود",
    "يه روز يه گنجشكه مي خوره به يه موتوريه ميوفته زمين\n بلند مي شه می بینه كه تو قفسه,\nبه خودش مي گه :اههههههههههههه موتوريه مرده!!!",
    "طرف داشته با خره فوتبال بازي ميكرده.بهش ميگن چرا با خر بازي ميكني؟ ميگه همچينم خر نيست. 3 به 1 جلوئه!"
]