[
    "توصیه های پدرم:(موقع غذا خوردن)\nببین دخترم سیب زمینی سرخ کرده یا سیب زمینی ته قابلمه چون با روغن در ارتباطن رابطه مستقیمی روی جوش های صورت داره.\n(موقع میان وعده خوردن)\nاین تنقلات همه باعث میشن که جوشهات چرکی بشن.\n(وقتی غذا گوشتیه)\nمیدونی گوسفندها قبل قربونی شدن گریه میکنن\nمیدونی چقدر زمان میبره تا سرش روببرن\nمیدونی روح ‌گوسفنده تا وقتی گوشتش خورده نشه نمیمیره.\n(وقتی ساعت19 خوابش میاد)\nدرس بسه!انقدر خودت رو خسته نکن.\n(وقتی 12ساعت خوابیده)\nانقدر نخواب چاق میشی!\nپدر است دیگر! هرچی که بشه براش مهم نیست جز ماو لبخندمان...!",
    "پی بردن به راز های یک اتم برای من راحت تر از درک اسرار قلب یک زن است\n(آلبرت انیشتین)\n\nطفلک خیلی دلش پر بوده :) ولی سبحان الله از این خلقت ^-^ بح بح",
    "ایران است دیگر\n\n\n\nروی دیوار هایش نوشته اند \n\n\n\n\n«هرگونه دیوار نویسی پیگرد قانونی دارد»",
    "‏بابام هرگز طاقت دیدن اینو نداره که سر صبح داره میره بیرون ما خوابیده باشیم\nاول کلی تو آشپزخونه سروصدا میکنه \nبعد میاد یه لگد بهم میزنه میگه پاشو \nمیره تو اتاق خواهرم ازش میپرسه جورابم کو \nبعد میاد وسط خونه بلند داد میزنه چیزی لازم نداریییین؟\nآخرشم در رو باز میذاره میره -_-#",
    "امروز یه چیزی ریخت رو فرش خواستم جمعش کنم رفتم تو آشپز خونه از مامانم میپرسم جارو دستی کجاس؟میگه همون جا!*__*\nاخه مادر من دور تا دور آشپز خونه پر کابینته همون جا یعنی کجا دقیقا؟!!!\nبعدم با اخم بهم میگه جلوی چشمتم باشه پیدا نمیکنی و از غیر قابل دسترس ترین نقطه جارو دستی رو میده بهم!!!\nما هیچ ، ما بازم هیچ",
    "خب ایول سه ماه بیکاری شروع شد \nمن که به خودم قول دادم زبان اسپرانتو رو یاد بگیرم { پیشنها میشه !! }\nدر اوقات فراغتم کتاب معارف اسلامی در صد و بیست درس رو بخونم\nاموزش گلدوزی رودوزی تودوزی و بقیه دوزی هارو یاد بگیرم\nباشگاه برم و مطالب درسی سال اینده رو پیش خوانی کنم\nالبته اگر به سریال دیدنم لطمه نخوره\nتابستان است دیگر ...",
    "مامانم از وقتی فهمیده یکم به پوست و خورد و خوراک اهمیت میدم هرچی که بدم میاد بخورمو میگه واسه پوست خوبه ...\n.\n.\n.\nمورد داشتیم خواستم ترشی بخورم گفت واسه پوست خخییییلیی خوبه...",
    "حسن است دیگر \nدوست دارد ما را اذیت کند و بخند و بخنداند تا دردهایمان حس نشود.\nاز سیل،زلزله،سخنرانی هایش و افزایش گازCNG،آب و برق و طلا و دلار و ماشین و مواد خوراکی و پوشاک گرفته تا غیره و غیره\nیک جیغ و هورا برای دکتر خنده و دردهایمان",
    "مادر است دیگر...\nبی منت بچه هایش را بزرگ میکند و عاشقشان اشت،لحضه ای تاب دوریشان را ندارد\n\nولی\n\nبچه هایش اولین راه نگهداری از ا‌و را در پیری خانه سالمندان میدانند\n\n\nوَ اخْفِضْ‌ لَهُمَا جَنَاحَ‌ الذُّلِ‌ مِنَ‌ الرَّحْمَةِ وَ قُلْ‌ رَبِ‌ ارْحَمْهُمَا کَمَا رَبَّيَانِي‌ صَغِيراً\nو بالهای تواضع خویش را از محبّت و لطف، در برابر آنان فرود آر! و بگو: «پروردگارا! همان‌گونه که آنها مرا در کوچکی تربیت کردند، مشمول رحمتشان قرار ده!»",
    "پسر است دیگر...\n\n\n\n\nببخشید از اتاق فرمان اشاره میکنن دختر دبیرسانیه سیبیلاشو نگرفته:|",
    "پدر است دیگر .. \n\nصبح میگوید: فقط به کنکورت فکر کن و به درست برس .\n\nظهر میگوید : پدر سگ گمشو بیا حیاط آماده شو بریم سر زمین ازت کار بکشم  \n\nشب که شد بعد از اتمام کار میگوید : حالا برو درس بخوان پسرم .\n\nپدر = عشق \n\nهر چقدرم ازم کار بکشی من باز نوکرتم :))",
    "دختر است دیگر...\n\n\n\nببخشید اشاره میکنن پسر است ارایش کرده...",
    "مدیر است دیگر...\n\nبه عالم و آدم گیر میدهد و به حرف هیچ بنی بشری گوش فرا نمیدهد \nگاه حرص ما فورجوکی هارا با تائید نکردن جوک ها در میاورد و با جمله ی بیشترتلاش کن مارا در حرص افزون تر میگذارد آنچنان که  همگان خواستار خفه کردن ایشان هستند . \nمدیر منو نخور :)\n\n\nمن:( \n\nمدیر-_-\n\nفورجوکیا:-)))",
    "طولانیه ولی اگر شروع کردید لطفاً کامل بخونیدش...\n\nحکایت ایران خیلی شبیه حکایت بچه ای است که با وجود ارثیه ی پدری گرفتار کسی مثل فاگین در داستان الیور تویست شده بود... نه سواد داشت، نه لباس مناسبی و نه حتی غذای کافی برای خوردن...\nبچه با اینکه خیلی ترسیده بود و تهدید شده بود که ساکت باشد و فقط دستورات را اجرا کند، اما مثل الیور تصمیم گرفت دیگر بازیچه ی فاگین و دار و دسته اش نباشد...\nدار و دسته ی فاگین هم زمانی که او را در محل دزدی رها کردند، فکر کردند که دیگر همه چیز تمام شده و پلیس خواهد آمده و الیور به زندان می افتد و ارثیه اش به دست آنها خواهد افتاد...\n\nابر قدرت های جهانی هم همین طور فکر میکردند... فکر میکردند که اگر جنگ راه بیندازند، تحریم دارویی و علمی و نظامی و... وضع کنند ایران نمی تونه تحمل کنه و از تصمیمش برمیگرده و میگه غلط کردم...\nاما ایران است دیگر... دوست ندارد کم بیاورد... و چند وقت دیگر هم ۴۰ سالگی اش را جشن می‌گیریم...",
    "بهترین راه برای ترک سیگار اینه که رو پاکتش دوست دارم رو بنویسند",
    "پسر است دیگر\n.\n.\n.\nگاهی دلش پس گردنی از جانب پدرش میخواهد.????",
    "اقا من چند سال(2سال)پیش گوشی خریدم ذوق داشتم که اندرویده و اینترنت داره و واتساپ و اینستا و حالا غیره...وقتی نصب کردم دیدم ده دقیقه بعد یکی پیام داد تو تلگرام نوشت سلام خوبی؟با شکلک بوس.عکسش عکس مامان بزرگم و بابابزرگم بود(سلفی بود تعجب کردم از سلفی گرفتنشون مامانبزرگم نمیدونه اندروید چیه میگه انگروید)پیام دادم شما؟ گفت:اَی شیطون حالا دیگه مامان بزرگتو نمیشناسی؟(خودش می‌گفت بگین ننه از وقتی انگروید خریده شده مامان بزرگ)گفتم ننه تویی؟گفت: ننه نه(خیالتون راحت نگفت اقای صبوری)گفت بگو مامان جون یا گِرَند مادِر اوکی؟گفتم اوکی بعد یه اسم فرستاد گفت برو تو اینیستاگیرام اینو تو قسمت سرچ بزن سرچ که میدونی چیه؟گفتم اره گفت چیه؟گفتم جستجو...خلاصه زدم تو اینستا پیجش اومد بالا فالو کردم دیدم عکساش هنری بعد گفت لایک کن بنویس فدای مادر بزرگ خلاصه بساتی داشتیم \n\nگِرَند مادِر است دیگر\n\nاگه لایک کردین ادامشم میدم",
    "ایــران تنهــٰا ڪشوریهِ???????? ڪه پشت ڪامیـونـٰاش یاعـلی و یا ابوالفضل مینویسن???? ، داخل ڪامیون عڪسِ هایده و حمیرا میزنن ، بارِ ڪامیون هم تریــٰاڪهِ\n????????????????????????",
    "فانتزی من اینکه...\nیهروز که از خواب بلند میشم همه ظرفا شسته شده باشه بعد همه چی برق بزنه روموکتم چیزی نباشه...\nاما\n.\n.\n.\n.\n متاسفانه وقتی از خواب بلند میشم روموکت پر کاغذه\nظرفا مال یهسال پیشه\nهمه چی ام کبره بسته\n.\n.\n.\nعقده های یک دانشجو\nقسمت اول\nلایک کن اگه دانشجویی.\nدانشجو است دیگر.",
    "ایران است دیگر...\nگاهی حتی با گروه مرگ زندگی می کند و جهانی را در هیبتش فرو می برد...",
    "عشق این نیست که فقط تو خوشی هاش کنارش باشی\nعشق به این نیست که دم و دقیقه قربون هم برین\nعشق اینکه تو سختیاش کنارش باشی،درکش کنی\nحتی مثل یه مادر دلسوز پای حرفاش بشینی\nگاهی وقتا حرفاشو قبول کنی و یه وقتایی اشتباهاشو بهش گوش زد کنی\nیه وقتایی نباید عاشقش باشی باید\"رفیقش\"باشی",
    "یخچال است دیگر...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدوست دارد در اخر شب صداهای ناگهانی بدهد و پشم های مارا بریزد...",
    "پدر است دیگر......  \nدیدی یه موقعی یه جایی آدمو تو تنها گیر میندازه که آدم پس انداز چند روزشو میریزه تو شلوار.            \n\n\n                              لایک =همدردی",
    "ایران است دیگر \n\nسالی چند بار سیاه پوش نشود سالش نو نمی شود...\n\nشهادت کارکنان و خدمه کشتی رو تسلیت می گم",
    "_ما کی ایم...؟\n+دانش آموزای تجربی.\n_کی حال درس خوندن داریم؟\n+ هیچوقت\n-قراره چی بشیم؟\n+دکتر...\n۰_۰\n*دانش آموز تجربی است دیگر...",
    "اگه گفتین زمین ایران و پسران چه شباهتی دارند؟\n■هر چی میشه دلش میلرزه! ♡_♡\n■با همه دوسته لامصب یک جا زلزله نمیاد ک#_#\n■عشق به شب !~_~\n■هر 3 گزینه@_@",
    "یارو پر مفهوم ترین آهنگی که خونده این بوده :\nآی جیگیلی جیگیلی اخم هاتو وا کن            آی جیگیلی جیگیلی یه نگا به ما کن\nبعد خونسرد کلیپ داده میگه :(( آقایون شجریان و عقیلی به ارواح جدم ، نیستین در حدم .))\nمن :(\nشجریان و شادمهر D : D :\nجدش x( \n\nمرغ است دیگر ..... گاهی بق بقوی زیادی می کند.",
    "دوستم چند روز پیش اینستاش رو بسته بعدم هی میگه :(( اه،حالم از فضای اینستا دیگه بهم می خورد خیلی خز شده بود .)) بعد تا منو میبینه کلی التماس می کنه که تو رو خدا بده با گوشیت یه دوری تو اینستا بزنم.\nرفیق است دیگر ، گاهی حتی عقب مانده \nآی ♥ یو رفیق ! بعلههههههه\nخودم می دونم حسودیتون میشه که از این رفیق ها ندارید لازم نیست با لایک هاتون ثابت کنید .",
    "صدا و سیما است دیگر...\n\n\nدلش می خواهد فیلم بسازد و در ان زن به شوهر بگوید روزت مبارک\n\n\nبعد زن بره دختر شو بغل کنه!",
    "سلامتی همه مادرایی که حتی وقتی باهاشون قهر کردیم اومدن غذارو گذاشتن پشت در اتاقمونو گفتن:\n\n\n\n\n\n\n\n\nبخور زبونت درازتر شه!!",
    "محرم است دیگر\n.\n\n.\n.\n.\nبر همه چیز حتی دل ما تاثیر میگذارد و حال مارا برای کارهای خوبی آماده میکند. مثل همین طرح ساده طراحان فورجوک برای پیش زمینه صفحه یه طرح سیاه و ساده. خدا خیرتون بده اجرتان با امام حسین(ع)",
    "خدا است دیگر...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی آنقدر عظمتش را برایت نمایان میکند که از وصفش به لکنت می افتی...\n.\n.\n.\nلایک:عاشقتم خدا",
    "ساسی مانکن است دیگر...\nدلش میخواهد در کنسرتش خودش بگوید\"وااای چقد مستم من\"و خودش هم به خودش جواب بدهد\"آخ ببین بدنمو راه رفتنو تاب کمرمو\"ودوباره بگوید\"وااای چقد مستم من\"و خوش هم به خودش جواب بدهد\"آخ ببین عشوهامو چنتا ازون چشمهامو\"بچه کمبود محبت داره!^_^\nنکنه باز طلا گلزار(دوس دخمل جیگرش)ولش کرده رفته o_O",
    "چه توقعی از ما جوونا دارید که پاک بمونیم؟ اونم در شرایطی که با افکار تحریک کننده خانواده از خواب بیدار میشیم\n\nآخه مادر من ، من چیکار دارم به زهره که تو همش در گوش من پچ پچ میکنی پاشو لنگ زهره؟؟؟؟؟",
    "برادر است دیگر....\n.\n.\n.\n.\n.\nگاهی حتی وقتی خوابیم هوسش میکنه بزنه تو گوشت تا بمیری از درد.\n.\nقربون همه داشای باحال و این مدلی.",
    "گربه است دیگر....\n\nداشتیم جوجه کباب درست میکردیم یکیشون خیلی داغ بود و خراب شده بود(له شده بود) انداختیم جلو گربه بیچاره. گربه هم با دهن برداشت یه دفه گفت:میوووووووووووو فکنم دهنش بخار شد نابود شد. بعد با دستش ورداشت بردش:I",
    "ننه گرامی است دیگر \n.\n.\n.\n.\n.\n.\n.\nهواپیما تو اسمون \nکشتی تو دریا\nمینی بوس تو خشکی هم گم بشه\nاولین کاری ک میکنه اینه ک میگه پاشو ببینم زیر تو نیس:-(\nای لاویو ننه♥♥♥",
    "به دختر بچه ی پنج ساله تو پارک گفتم :\nوای عمویی چقدر نازی تو , موش بخورتت... ☺️\n\n\n\n\n\n\nگفت :\nخفه شو کثافت چشم چرون بیکار و بی عار جامعه، مایه ی ننگ همه ایرانیا",
    "دیشب یه دفعه وسط خونه داد زدم هاااااااای آهاااااییی ای دل و ای دل و ایییییی(آواز دشتی)بعد مامانم گفت:((خدایا عجب بدبختایه با این بچه!))با تعجب گفتم:((عجب بد بختایه!!!!!¡¡¡¡¡¡دقیقا یعنی چی؟؟))بعد میگه:((تو چرا این قد بی سوادی؟عجب بدبختایه یعنی چی؟عجب بدبختی ایه.))\n\n\n\nمادر است دیگر،احترامش واجبه؛میدونی،واجب!!",
    "دنیا است دیگر \nاگر مردانگی داشت که اسمش دخترانه نبود",
    "Şųřđ(:ğįřł\n☆♡☆♡☆♡☆♡☆♡☆♡☆♡☆♡☆\nیه برآدر زآده دآرم آرمیتآ دو سآلشه:}\nسرمآ خورده بود بردنش دکتر:\nبآبآش دآشت اسم دآرو رو میخوند:0\nیهو برگش به بآبآش گف :خودتی >:|\nدهه نودی عست دیگر:|||\n...\n:)\n☆♡☆♡☆♡☆♡☆♡☆♡☆♡☆♡☆",
    "من ازون مادرا نیستم که فقط با تیشرتای بچه هاش دستمال و دستگیره و دمکنی و...... درست میکنه، بههههله\nامروز یه تیشرت داشتم (مال خودماااااا) که سوراخ سوراخ شده بود، با اینکه خععععلی دوسش داشتم قیچی رو برداشتم که برش بدم \nیهو چشام پر از اشک شدو بغلش کردم ازش عذر خواهی کردم گذاشتمش سرجاش\nخدا از گناهم بگذره!",
    "طبق معمول، من دارم مث چی خونه تکونی میکنم\nشوهرمم البوم قدیمیا رو پیدا کرده، دونه دونه عکسارو نیگا میکنه، قهقهه میزنه و ازشون عکس میگیره میذاره اینستا لایک جمع کنه!!!!!",
    "-: مال من قشنگتره\n-: نخیرم مال من قشنگترترتر...تره!\n\n\n\n\n\n\nدعوای دو تا دختر\nوقتی دو تا پاک کن از یه مدل خریدن!\n\nدخترست دیگر!",
    "مدیر است دیگر!\nیه بارم ما پست گذاشتیم که :\nغمگینم ، مثل زنی که برای چندمین بار زیر پوش سفید شوهرشو از ماشین لباسشویی کشیده بیرون ولی هنووووز رنگ نشده!\n\nمدیرم پاش نوشت:\nبیشتر تلاش کن!\nالان یعنی شما مطمئنید بیشتر تلاش کنم میشه؟؟؟؟؟",
    "‏جلوی ايستگاه آتشنشانی مردم با شمعاشون جلو مامورای آتشنشانی سلفی ميگرفتن \nماموره سرتكون ميدادو اشک ميريخت...\n+باید زار زد به حال این اوضاع \nکی انقدر بیشوعور شدیم ؟:( آدم آتیش میگیره اینا رو میبینه و هیچ غلطی نمیتونه کنه:|\nتاسف\n و تسلیت به همه خانواده هایی که عید امسالشون غریبانه شد :(",
    "بابام تو هر حالتی به این جمله تاکید داره \"همین قدر خدارو شکر کنید مثل بقیه پدر ها با کتک تربیتتون نکردم \"\n*بسلامتی همه ی باباها*\nقربونش برم \nپدر است دیگر..... ^-^",
    "دوست دخترم:\nیه مشکلی واسم پیش اومده\nمن:\nمشکلت چیه؟\nدوست دخترم:\nموهام خیلی نامرتب شده چیکار کنم؟\nمن:\nموهاتو شونه کن\nدوست دخترم:\nوای اگه تو نبودی من چیکار میکردم!\n\nدختر ست دیگر ...!",
    "خون پاک آریایی است دیگر...\nدوست دارد دو روز یک بار در فضای مجازی به این و آن فحش بدهد، و در عین حال مدعی فرهنگ غنی آریایی هم باشد و خود را از نسل کوروش بداند.\nروی صحبتم با عزیزان عشق وطن است( البته داخل پرانتز بگویم که به هیچ وجه مخالف وطن پرستی نیستم ولی جان دوتایی آدمی که وطن پرست است دو تا کتاب راجع به وطنش خوانده نه اینکه چون مد است هی کوروش کوروش کند) شما آبروی ایرانی جماعت را نبرید جشن گرفتن پیش کش.\nبه قول سید احسان عمادی خون پاک آریایی است دیگر حسلب کتابی ندارد می تواند در عین حالی که از سوراخ سوزن رد می شود از در دروازه رد نشود.",
    "دختر است دیگر …\n\n\nنه نه ببخشید هوا سرده شال پیچیده ریششو ندیدم\nاز روی ابروهاش قضاوت کردم :D",
    "صابون حموم است دیگر.....\n.\n.\n.\nباید ده بار تلاش کنم تا برش دارم.همش یا از دستم میوفته میره زیر وان یا باید کل کف حموم رو دنبالش بدوم.از توپ شیتونک بدتره خدایی!!!\nکثافته لیز!!!!!!!! -_-",
    "دیروز پسره توگروه فرستاد:\n\nنمیدونستم چطوری به خانوادم بگم من زن میخاااام و دیگه بزرگ شدم!\nپا شدم کولرو خاموش کردم!!!\nبابام اومد ماچم کرد گفت: حالا یه مرد شدی وقته زن گرفتنته!\n\n\n\n\nکلید اسرار: الگو گرفتن از پدر !\n(پسر است دیگر...)",
    "دوست است دیگر.....\n\n\n\n\n\n\n\n\n\n\n\n\nدوست دارد لاک صورتی جیغ را روی بلوز سفیدت بریزد....ببخشید از اتاق فرمان اشاره میکنن دوست نیس حیوون بوده",
    "پدر است دیگر...\n..\n...\n..\nمی خواد برای اینکه حضورش درخانه احساسسسس بشه ...\n..\n..\nبرای ساعت سه نصفه شب گوشیشو کوک می کنه...\n\n\nکه بیدارشه داخل اوج گرمای تابستون کولر رو خاموش کنه ...\n\nکه به قول خودش قبض برق زیاد نیاددد..\n\nولی آقا ماکه میدونم کولر خاموش کردنت ۱۰٪ ماله قبضه،۱۰٪ ماله اعلام \n\nحضور و در کل ۸۰٪ فقطط به خاطر اذیت کردننن ..\n\nاذیتتت کن.. راحت باش ... نه جاان من اذیت کن.. آخرش می بینیم به کجا می رسی..\nبابای من .. عزیز من... آقااااا جاان من اذیتتتت نکننننن...\nبابای عزیززز آخه به کجا چنین شتابان؟؟؟",
    "قاشق پلاستیکی است دیگر....\n...\n..\n\n...\n\nدیگه بهتره من نگم خودتون بهتر می دونیییییید ....\n\nاگه من بگم ممکنه همینجا جلوی سایت ۴جوک سکته بکنم ...\n\nبعد اونوقته که باید پدرو مادرم دیه مو از مدیر سایت ۴جوک بگیرن....\n....\n....",
    "جویبار است دیگر...\n\nیه وقتایی حال میکنه سه تا المپیکی میده..\nkeep calm and respect to juybar",
    "زنداداش است دیگر.....\nتوی این سریال برادر عطیه(نامزد مسعود) به مامانش میگه مریم(خواهر مسعود)خیلی داداششو دوست داره فکر کنم هیچی نشده رقیب پیدا کردم .......O_o\nآخه یکی نیست بگه  تا الآن مسعود برادر دختره بوده  جنابعالی عین قاشق نشسته پریدی وسط رقیب خواهره شدی نه اون رقیب تو.\n.\n.\n.\nخواهرشوهرا ی مظلوم داغدیده لایک کنن ببینیم چند نفریم.",
    "املت است دیگر\n.\n...\n.\n.\n\n.\n...\nبهترین غذا برای حذف گوجه ها در یخچال",
    "ته دیگ است دیگر\n.\n.\n.\n.\n.\n.\nگاهی جوری به ته قابلمه میچسبه که یک خانواده رو ماتم زده میکنه\nاز شکست عشقیم بد تره",
    "جومونگ است دیگر...\nسوسانو که نیست!\nدلش می خواد موقه حمله داد بزنه فکر می کنه تسو می ترسه\nمونگول است دیگر....\nراستی این یارو یاره جومونگ رو دیدین اسمش موگوله?\nخیلی بهش میاد!",
    "پسر است دیگر \nموقع خونه تکونی می شه خرخون دانشگاه دیگه کلاس نمی پیچونه تمام کارای بیرون از خونه رو سرساعت انجام میده تایه وقت حضورش تو خونه احساس نشه که مامانش ازش کمک بخواد",
    "مادر است دیگر\n.\n.\n.\n.\n.\n.\nگاهی از یک آهنگ غمگین (در حدی که موقع گوش دادن فقط به دو متر طناب نیازمند میشی)خوشش می آید و اصرار دارد که آهنگ خیلی شادیه و حتی با آن قررر هم میدهد....",
    "دختر است دیگر......\nیه سری دخترام هستن .....\nمهم نیس چند سالشونه....\nاز یه سنی به بعد \nکمتر صدای خندشونو میشنوین\nخلاصه بعضی دخترا شاید دختر باشن\nولی کوه دردن.........مرده متحرکن....حالوهواشون با بقیه \nهمسن سالاشون فرق داره.......\nاینا رو اذیت نکنید .....بهشون سخت نگیرین\nاینا هم یه رو عزیز دل کسی بودن...",
    "من استم دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدم به دقیقه نام کاربریمو عوض میکنم\nیکی نیس بگه این چ وضعشه اخه",
    "مشمای پر از مشما است دیگر...\n.\n.\n.\n.\n.\n.\n.\nوقتی دنبال مشمای کوچیکی ،همشون قد 18 چرخ می شن؛حالا بیا دنبال مشمای بزرگ بگرد! همشون میشن قد ویروس کزاز:|\nنمیدونــــــمـــ چرا:|",
    "پدر است دیگر، تابستان ها که کولر را خاموش می کند...\nگاهی هم دلش می خواهد وسط سرمای زمستان داخل ماشین کولر روشن کند!!!\n(مديونيد اگه فکر کنید بابای من بوده :D)",
    "پدر است دیگر\n.\n.\n.\nگاهی مثل یه کوه پشتت وای می استد\n\n\nبه سلامتی تمام پدر ها",
    "مادر است دیگر ،...\n\n\n\nکافی است بداند مریضی \n\nانوقت بهتریند\n  دکتر میشود\n\nبه سلامتی همه مادر ها",
    "کیمیا است دیگر...\nدلش میخواد یه سریالی باشه که بیشتراز داستان خود سریال مردمو به خاطراینکه امشب چه سوژه ای داره جذب کنه :)",
    ".\n.\n.\nسوال نیوتون :چطور میشه چهار رو بین پنج قرار داد؟؟؟؟\n \nدانشجوی پزشکی:جوک جدیده؟؟\n\nدانشجوی علوم انسانی:غیر ممکنه؟؟؟\n\nدانشجوی مدیریت: توی اینترنت گشتم نبود\n\nدانشجوی مهندسی:خیلی راحت اینطوری ....  F(IV)E\n.\n.\n.\nالان همتون فهمیدین دانشجوی مهندسیم یا واضح تر بگم",
    "مادر است دیگر\n.\n.\n.\nمیترسم برای دیدن من\n.\n.\nاز بهشت به جهنم اید\n\nبه سلامتی تمام مادر ،پدر های گل",
    "دهه ی شصتی است دیگر...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nسرور است دیگر ، سالار است دیگر\n\nاومدی این پایین چی بخونی په؟\nوالااا با این دهه هاتون!!!\n\nهر کس مخالفه خر است دیگر...",
    "ایرانی هستیم دیگر\n.\n.\n.\n.\nمنتظریم یه اتفاقی بیافته فوری جوکش رو بدیم بیرون",
    "مادر  است دیگر ...\n.\n.\n.\nگاهی پسر 70کیلو اش را در عرض 10روز با \n\nورزش و ،رژیم به پسر 40کیلویی میرساند\n\nبه سلامتی همچین  پدر و مادرهایی\n\nبزن لایکو",
    "ادمیزاد است دیگر........\n\nگاهی دلش میخواهد هر چه در سریال ها میبیند را در مدرسه تکرار کند.\nمثلا این....\n\nسلامتی سه کس...\n\nسیروس...\nبهروز .....\nهومن کرکس...\nمدیونید فکر کنید اون ادم من بودم..:)",
    "معلم است دیگر...\n .\n .\n .\n گاهی دلش می خواهد با بچه خوشگل کلاس کاری نداشته باشد...",
    "مادر نیست دیگر...\n .\n .\n .\n حتی تصور نبودش هم عذابه...\n خدایا خودت سایه مادری رو از سر بچه هاش نگیر...آمین",
    "آدم فضایی ها برای تحقیق، خودشون رو به شکل آدم ها در می آرن میان زمین.\nدر گزارش تحقیقاتشون اومده که برای همه موضوعات زمین دلیل منطقی یافتند بجز تنها یک مورد.آنها در گزارش خود نوشتند ما در زمین گونه ای خاص از جانداران عجیب الخلقه یافتیم که هر روز قبل از طلوع آفتاب وقتی همه خوابند از خانه شان بیرون می روند و تا پاسی از شب در بیرون از خانه هستند. و انواع مناقشات و درگیری ها را دارند و پس از آن در اوج خستگی به خانه می روند که در خانه چیزی بجز کوفت به آنها نمیدهند و همه افراد خانه بشکلی طلبکارانه از این موجود پولهایش را می گیرند و در نهایت با او مشاجره می کنند و هیچوقت از او راضی نیستند. عجیب آن است که این موجود هر روز نیز همین کار را تکرار میکند و به خانه برمیگردد. نام این فرد توسط افراد مختلف با هم فرق دارد که بابا-پدر-همسر-دایی-عمو و... می باشد البته عده ای دیگر نیز او را با نام هایی دیگر می شناسند که بدلیل فیلتر نشدن گزارش بیان نمی گردد.",
    "مادر است ديگر...\n .\n .\n .\n .\n .\n .\n .\n گاهى دلش مى خواهد سر گوشى ام برود و مخاطبينم را چِك كند تا مبادا در ميان آنها نام مخاطبى خاص باشد...\n\nبه سلامتی همه مادر ها",
    "موشک کاغذی ست دیگر...\n .\n .\n .\n گاهی دلش میخواهد کنار پای دبیر فرود بیاید\n بی توجه به آنچه که در انتظار توست!\n هــــــــی ... کجایی انضباط!!!",
    "مادر است دیگر\n .\n .\n .\n گاهی دلش میخواهد دلبرترین آدم روی زمین باشد\n به افتخار مامانا دست و جیغ و لایک...",
    "نارفیق است دیگر \n\n\n\n\n\n\n\n\n\n\n\n\nگاهی اوقات دوست دارد سر امتحان به دوستش نرساند",
    "پدر است دیگر ...\n\nبرای شادی دل بچش از شادی خودش میگذرد\n\nمادر است دیگر ....\n\nچه شب هایی بالای سر بچه اش نشست  تا تب بچش پایین\n\nبیاییدچقدر سختی کشید تا بچه اش رابزرگ کند\n\nاما اون بچه خجالت میکشد که مادر پدرش را نشان دوستاش بدهد\n\nهمیجا باید بگم من نوکر تمام مادر پدر های ایران هستم به افتخارشون بزن لایکو",
    "مادر پدر است دیگر...\n\nگاهی لباس پاره تن خودشان میکنند ولی نمیزارد\n که بچه شان لباس پاره تن کند\n\nمادر است دیگر..\n\nوقتی میبیند که غذا سر سفره کم است اولین کسی\n\nکه از ان غذا نمیخورد\n\nپس به سلامتی تمام مادر پدر های عزیز که من نوکرشون هستم",
    "دختر است دیگر!!!\nبله از اتاق فرمان دوستان اشاره میکنن که پسر است، فقط شبیه دخترهاست!!!",
    "مادر است دیگر.....\n.\n.\n.\nتا10فرزندش را نگه میدارد اما 10فرزند نمیتواند یک مادر را نگه دارند\n.\n.\n.\n.\n.\nبه سلامتی تمام مادر های دنیا....هرکی موافقه بزن لایک را",
    "یه سلامی هم بکنیم به اون دختری که...\nاز الان پست میزاره واسه ولنتاین\n(٢۵ بهمن)\n.\n.\n.\n.\n.\n.\n.\n.\n.                                                             سلام گدا",
    "آب را گل کردند\n\n                              چشم ها را بستند و چه با دل کردند ...\n\n                                   وای سهراب کجایی آخر ؟ ...\n                                   زخم ها بر دل عاشق کردند\n                            \n                                 خون به چشمان شقایق کردند ...\n\n                                      تو کجایی سهراب ؟\n\n                               که همین نزدیکی عشق را دار زدند ،\n\n                                  همه جا سایه ی دیوار زدند ...\n\n                      ای سهراب کجایی که ببينی حالا دل خوش مثقالی است! ....\n\n                                      دل خوش سيری چند ؟\n\n                            صبـــــــــــــــــر کن سهـــــــــــــــراب...!\n\n                                    قایقت جـــــــــــــــا دارد ؟؟! ‎\n                 \n              من هم از دغدغه ی داغ زمین بیزارم",
    "پرستار است ديگر !!!!!!!!!!!!!!!\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nدلش ميخواهد فقط به خاطر 150 تومان بخيه هاي كودك را بكشد @_@\n\n\nمن ديگه حرفي ندارم ..............",
    "مااصولا\"سفرمیریم 4یا5ماشین باهم میریم تا بیشتر خوش بگذره\nایکی از سفرامون یکی از دوستای بابابا خونواده محترو  هم باهامون اومدن  نزدیکی یکی از شهرها جهت خوردن صبحانه توقف کردیم 2هزارتومن ورودی پارک ازهرماشین میگرفتن \nچشمتون روز بدنبینه الهی.\n یهو دیدیم دوست بابا داره به سرو صورتش میکوبه .\n گفتیم خدایا چی شده ،چه اتفاقی افتاده؟  کی مورده (مرده)؟؟؟؟؟\nنگو اینکاراش به خاطر 2تومن پول ورودی که داده بوده  شاکی شده بود  که زیاد میگیرن بیایین همین کنار خیابون صبحانه میخوریم   \nبابام بهش گفت :ده لامصب 2تومن پول دستشویی برا این همه آدم  هم نمیشه ؟؟\n  \nخلاصه پول ورودی روماحساب کردیم اومدن داخل پارک ولی همچنان2تومن زیادی  بود برا ورودی \nخسیس است دیگر کاریش نمیشه کرد",
    "پدر است دیگر:\nگاهی دلش میخواهد پسرش را با کمر بند آنقدر بزند تا صدای سگ بدهد!",
    "خواهر من است دیگر....\nصبح ها واسه اینکه خوابش نپره باچشم بسته میره دسشویی..چند بار میخوره تو در و دیوار اخر سرهم پاش گیر میکنه به در با سکندری میره تو",
    "✘princess of korea✘\n\nاووووووج ناراحتی(افسردگی)ینی حتی با شنیدن آهنگای شاد هم گریت بگیره:[\n.\nخیلی حس بدیه خدا نصیب نکنه:|",
    "داداش مـن اســت دیگــر . . . \n.\n.\n.\nاز تـرس اینـکه همـه چیـزش لـو بـره،حتـی تـوی دستشـویـی هـم گـوشـیش را بـا خـودش میبـره  ^.^\n\nینـی مـن مـونـدم کجـاش میـچپونـش کـه نـمی افتـــــــــــه @_@",
    "ﺧﺪﺍﯾـــــــﺎ...\n\nﻣﺮﺍ ﺑﺒﺨﺶ ﺑﻪ ﺧﺎﻃﺮ ﮐﺴﯽ ﮐﻪ...\n\n ﺣـﺘﯽ ﺍﺭﺯﺵ ﻧﮕـﺎﻩ...\n\nﮐﺮﺩﻥ ﻧﺪﺍﺷـﺖ ...\n\nﺑﺮﺍﯼ ﺩﺍﺷﺘﻨﺶ..\n\nﺳﺮﺕ ﻓﺮﯾـﺎﺩ ﮐﺸﯿﺪﻡ. . .",
    "پسر است دیگر گاهی باید شلوارش تغییر رنگ دهد یا خیس شود تا \nمتوجه شود از چیزی می ترسد \n\n\n\n\n\n\n\n\nدخترا دارین پرچمو می برین بالا فقط مواظب لایه اوزون باشینا",
    "لامصب دل پسرا که دل نيست ژلس.....\n،\n،\n،\n،\n،،\n،\n،\n،\n،\n،\n\nبرا همه ميلرزه.....",
    "طلاق است دیگر ..... \n\nطرف میاد میگه خانمم همش سرش تو گوشیه ........ تو دانشگاه رفیق پیدا کرده ....... میخواد ازم طلاق بگیره ...... مهریه شو میخواد..... چی کار کنم که مهریه شو ببخشه؟\nکارم شده نوشتن ببخش مهریه برای آقا و وکالت طلاق واسه خانم .........\n.\n.\n.\n.\nتورو خدا ...... تورو خدا..... اول اعتماد بعد انتخاب ........... مواظب انتخابهاتون باشین.\n  طلاق است دیگر .......... جوک تلخ این روزای من .........",
    "مـآدَر اســــــت ديگـر 4 روز صُب تا شَب رَفت خـونه اين و اون ظَرف \n\nشُست شيشـه تَميـز كَرد تا بَراي پسـر دبيـرستآنيش كيفـ و كـفش\n\n مدرسه بخـره تآ يه وَخ بچـش جلو دوستـآش خجآلت زده نـشه..!\n\nاز هَميـــــــن تريبون به ايـن مآدري كه اتفـاقا هَمشَهريمه ميگـــــم:\n\nخيـــــــــــلي كوچيكتم....خيـــــــــلي بزرگي...خيـــلي دمت \n\n\nگَرمه..*نوكَــــــــــــــــــرتم ســـــــــــــــآلار*",
    "فقط دخترا بخونن\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nپسر است دیگر\n\nفضوله میاد پایین ببینه دخترا چه حرفی دارن میزنن¬_¬",
    "به دختره میگم “زر گر ” رو با کدوم “ز” مینویسن؟\nمیگه با “ز” یه نقطه!!!\n\nمن……………..\nز\nض \nظ\nذ\nنخند، دختره دیگه!!!!\nاصن واسه همینه که دوس داشتنیه :))))",
    "انسان مسئولیت پذیر است دیگر....\nگاهی دوست دارد ماهی قرمز عید را تا اخر تیر ماه زنده نگه دارد\n.....\nالبته هنوزم ماهیم زنده س\nخدا عمرش بده",
    "گوشی بدبخت من است دیگر...\n\n\n\n\n\n\n\nتا حالا هف هش دفه افتاده تو چاه دستشویی\n\n\nمن اگه جای اون گوشی بودم نصفه شب گردن صاحبمو میزدم\n\nشایدم تمام شماره هاو مخاطبین لاین و وایبر و ... بعلاوه تمام پیامکاشونو حذف میکردم تا بفهمه گوشی یعنی چی ....",
    "زندگی است دیگر گاهی دلش میخواهد شیرینی زندگی را در جامی تلخ بنوشیم\n\nبچه ها یادتونه ماجرای خواستگاریم رو براتون گفتم\n\nاقا بعد از عقد کلی باهم خوش بودیم ، تقریبا تو ده روز کل جاهای خوب ایران رو گشتیم\nامیدوارم تا اینجاش نصیب شما بچه ها ام بشه\n\nولی حیف که زندگی است دیگر ............\n\nشش روز بود عشقم تو کما بود تا اینکه بالاخره به دیار باقی شتافت\n\nپدرها ؛ مادرها ؛ برادرها ؛ خواهرا : علاوه بر سرک کشیدن تو فورجوک لطفا هوای پسر ها و برادرهای کوچیکتون رو داشته باشید که با کی و چه جوری میرن بیرون\n\nبخاطر کم توجهی بعضی از خانواده ها به فرزندانشون ؛ الان سه تا خانواده عزادارن\n\nکسی که با موتور به نامزدم زد پسربچه ای بود سیزده ساله",
    "والیبال است دیگه گاهی دوست دارد ببازد :)\nبه امید روزای بهتر :)",
    "4jok است دیگر ...\n\nگاهی که نه همیشه می خواهد لبخند روی لبان هموطنانش در هرکجا باشند متولد کند :))))\n\n\n\nجمله سنگین بود قلبم درد گرفت برم استراحت کنم ...",
    "فور جوک است دیگر بعضی وقتها هنگ میکند مسیر جوک ها را به ولنتاین میرساند.",
    "\"چال لپ\" است دیگر...\n.\n.\n.\nگاهی هوس میکند رخ بنماید و هوش و حواس \"مذکر جماعت\" را به یغما ببرد...!",
    "توت فرنگی، که بعنوان ملکه میوه ها در آسیا شناخته می شود،\nمیوه ای سرشار از ویتامین ها، مواد مغذی بود و خواص و فواید درمانی زیادی دارد.\nتوت فرنگی میوه ای محبوب بوده و حاوی مقادیر زیادی آنتی اکسیدان، فیبر و ویتامین می باشد.\nاین میوه مغذی و پرفیاده چربی خوب خون را افزایش داده، فشارخون را پایین می آورد و به شما برای محافظت در برابر سرطان کمک می نماید. \nاین میوه جزو 20 میوه پر از آنتی اکسیدان بوده و منبعی خوب برای تامین پتاسیم و کلسیم می باشد. \nفقط 8 عدد توت فرنگی، ویتامین C ای بیشتر از 1 پرتقال دارند.",
    "سعدی است دیگر....\nآغو دیروز بابام گف: رها جون برو گلستانو بیار بخونیم دوتا چیز یاد بگیریم....\nمنم دختر حرف گوش کن...^____^\nهیچی رفتم آوردم....\nمن-بابایی کدوم باب رو دوس داری بخونم؟\nبابا-باباجون همون باب اخلاق درویشانو وا کن هر جا اومد بخون\nمن-چشم\nآغو چشتون روز بد نبینه\nباز کردم این بیتو دیدم خوندم\nچو باد اندر شکم آید فرو هل      که باد اندر شکم بار است بر دل\nهیچی دیگه بابام داره عمل میکنه به حرف سعدی\nمنم با ماسک دارم پست می زارم\nوی لاو یو سعدی&___&",
    "دل است دیگر\nعقل که ندارد\nروز به روز وابسته تر می شود\nبه کسی که فقط در رویا سهم اوست...",
    "عشق است دیگر...\n\nوقتی خوابه بهش اس میدی میپرسی خوبی؟\nمیگه:ن :-)\nمیپرسی عه چــــــــــــرا؟؟\nمیگه:ازخواب پریدم oــO\nمیگی :به خاطر اس من؟؟؟\nمیگه:یکمکی!\nمیگی:باشه ببخشید نمیدونسم خدافظ....: (\nو میگـــــــــه:.\n..\n.\n.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nهیچی نمیگه بوخودا راحت میکپه : ^ــــــــ^\nچیه انتظار داشتی بگه فداتشم یه دونم خوب شد بیدارم کردی؟؟\nن بابا ما از ای شانسا نداریم :)))))",
    "تو پیج دخترای خارجی که میری پست میزارن مینویسن:\n.\n.\n.\nاینم عکس با آرایشم!:-۰\n.\n.\n.\nو اما پیج دخترای ایرانی:\n.\n.\n.\nاینم عکس بی آرایشم!;-€\nدختر است دیگه،\n.\n.\n.گاه دلش فقط کتتتتک میخواهد...!\nدخترا ناراحت نشین،فقط جنبه شوخی داشت!:-!",
    "دانش آموز است دیگر دلش می خواد همه تقصیرا رو بندازه گردن معلم و بگه معلم بلد نیست درس بده.",
    "... است دیگر\nدوست دارد اخر جمله ها بیاید و همه را به فکر بیندازد...",
    "اهای ایها الناس\nانقد نگید خستم خسته\nخسته بابای منه که وقتی بهش زنگ زدم \nگفت：شما؟؟؟\nسلامتی همه پدرای زحمت کش",
    "هر دفعه زنگ میزنم یا داره ظرف میشوره\nیا تمیز کاری میکنه...\nبعد تو پروفایلش زده پرنسس بابا...  :/\n***\nدوس دختر هم دوس دختر های قدیم\nظاهر و باطنشون یکی بود :D",
    "پدر است دیگر\nتنها کسی است که باعث میشود\nباور کنم\nبی شک فرشته ها هم میتوانند مرد باشند...\nروزشون مبارک...",
    "امتحان است دیگر...........\n\n\n\n\nتا جونت دراد بتمرگ درست بخوون.......\nبچه پرو",
    "دل است دیگر....\nشور میزنه\nتنگ میشه\nمیشکنه\nاخرشم مهر سنگ بودن بهش میخوره",
    "مادر من است دیگر...\nکم که می آورد می گوید:\n\nحجابتو رعایت کن گوساله o-O ...",
    "عاشق است دیگر\n .\n .\n .\n .\nعشقش که سر کلاس که زنگ میزد میگفت:اقا اجازه! بریم اب بخوریم؟\nحالا مدتهاست که دیگر اجازه نمیگیرد و این بار معلم به او میگوید:چند وقته خیلی داغونی برو یه ابی به دست و صورتت بزن!",
    "ميگفت عشقش مال منه ... ولی دیدم مال همه س..\nبی لیاقت جلف...@",
    "در تمام زندگيم فانتزي خاصي براي يافتن عشقم داشتم اين فانتزي اينجوري كه :\n١:پيداش كنم و باهاش دوست شم\n٢:براش هرچي دارم بزارم وسط اونم همينطور \n٣:هرچي ميخواد براش بگيرم كه خوشحال شه\n٤:بريم باهم بيرون مثلا كافيشاپ\n٥:تاوقتي كنكور بدم پزشك بشم \n٦:بعد باهم ازدواج كنيم و......\nولي مثل اينكه دخترا با بخش ٢ كه ميگه هرچي داره بزاره وسط مشكل دارند بطوري كه هرگز به بخش سه نريسيدم و احساس سر درد عجيبي ميگيرم كه قبلا نبوده تا چشم/رو باز ميكنم طرف نيست فكر كنم فضايي ها ميبرنش",
    "پدر است دیگر...\nدوست دارد هر روز در اول صبح و در آن سرما انسان را به چالش \" هل دادن ماشین \"دعوت کند.",
    "مادر است دیگر\n.\n.\n.\nدوست دارد به تمام مرد های کره ای بگوید:\n جومونگ\nو به تمام زن های کره ای بگوید:\n یانگوم\n^_^",
    "برادر کوچک تر است دیگررر...\n.\n.\n.\n.\n.\nگاهی دلش میخواهد وقتی خوابی \nشترقققق بخابونه زیر گوشت\nمدیونی اگه فک کنی تلافی کردم خخخ",
    "مادر است دیگر......گاهی دوست دارد قاشق را لیس زده و دوباره داخل غذا بزند...عاشقتم ننه",
    "کاغذ های نوبت دهی بانک ها چیست؟\n.\n.\n.\n .\n.\nشیوه ای ست مدرن برای پیچاندن مشتری های ناشناس\nو رسیدن به کارهای فک و فامیل و دوست آشنا بدون نوبت!!!\n\nمن در انتظار رسیدن نوبتم ���*!*",
    "ولنتاين است ديگر...\nهر سال مي آيد تا بار ديگر يادآوري كند كه هنوز تنهايم...\nهر سال سردتر و يخ زده تر...",
    "حــــراســــتـــــ.. دانــــشــگــاه خــَــــر اســـتـــ.. :((((\nاين همه راه رفتيم دانشگاه درس بخونيم ميگن تو روزاى تعطيل بدون مجوز اجازه ندارين :((\nداشتيم ميرفتيم دوباره ميگن نه گناه دارين برين تو.. :))))\nداشتيم ميرفتيم خنديدن گفتن نه اجازه نميديم :(((((\nاسكُلمون كردن :| بعدم هارهار بهمون خنديدن:|||",
    "مادر دوستم است دیگر...\nدلش می خواهد وسط حرف زدن منو دوستم گوشی را بگیرد تا کنترل کند!\nمنو دوستم هم حرفایمان یادمان برود.....\nاولین پیام",
    "ایرانسله دیگه\nامروز بهم پیام داده :قرعه کشی سه دستگاه پراید  تا آخر همین هفته،به شرطی به سوال زیر درست پاسخ بدی.\nحالا سوالش: چرا کلاغ  صابون می دزده؟\n1-مریضه\n2-تمیزه\n.\n.\n.\n.\nبه نظرتون چکار کنم از دست ایرانسل؟",
    "زمستان است دیگر گاهی دلش میخواهد وظیفه اش را انجام ندهد و از زیر کار در برود برف که نمیفرستد هیچ بارن شدید هم نمیبارد گاهی نم بارانی میزند تا بگوید من هستم تازه بیشتر مواقع هم دوست دارد شبیه تابستان باشد. آخه زمستان عزیز تو به خاطر وجدان کاری ات دوست داشتنی هستی تابستان را ببین چطور وظیفه اش را انجام میدهد و ما را از گرما بیچاره میکند شما شبیه او نباش شبیه خودت باش",
    "هوای اهواز است دیگه  گاهی دلش میخواد ما رو خفه کنه",
    "همسر است دیگر...\nاز یک طرف انقدر حرف میزند که مخت را می خورد\nاز طرفی دیگر حاضری کل دنیا را بدهی تا حرف بزند...",
    "عشق است ديگر...\nشوهرم چون ميدونه من از  تميز كردن گوشت بدم مياد هم برام تميزشون ميكنه هم ميشوره منم ميرم تو بسته بندي كمكش ميكنم ^___________^\nخو چيكار كنم خوشم نمياد ديه....",
    "استاد است دیگر..\n.\n.\n.گاهی دلش میخواهد با سوت سر جلسه امتحان ب آدم بفهماند.سرت ب برگه ات باشد.\n(ب جون خودم نمونه شو ب چشم خودم دیدم)",
    "دل است دیگر\n.\n.\n.\nتنگ میشود، گاهی برای غریبه ای آشنا، گاهی حتی برای صدای غریبه ی آشنا، گاهی حتی برای نگاه آخر غریبه ی آشنا!!!!\nهعی روزگار!\n\n*_*",
    "بی قرار تو ام ودر دل تنگم گله هاست / آه، بی تاب شدن عادت کم حوصله هاست\nمثل عکس رخ مهتاب که افتاده در آب /  در دلم هستی و بین من و تو فاصله هاست...\n\"فاضل نظری\"",
    "فامیل است دیگر......\nدلش می خواهد تا دو ثانیه گوشی ات داره در می آوری هی گیر بدهد که جوان های امروزی همش سرشان توی گوشی و کامپیوتر است!!",
    "استاد است دیگر.....\nدوست دارد نمره ی 9.5 مرا 10 نکند ولی 3 یک دختر را 15 رد کند...کاریش هم نمی شود کرد!!!!",
    "ب سفیدی چشمانم نگاه کن،روز در چشمان من است\nب سیاهی چشمانم نگاه کن،شب در چشمان من است\nچشم اگر بندم جهانی در ظلمات فروخواهد رفت...\n«حسین پناهی»",
    "دلــــــــه دیگههههه\n\nهی میگیره هی باز میشه\n\nیه چیز تو مایه های فاضلاب :|\n\nواللللللللللا :(",
    "زندگی همین است دیگر...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nانسان انتظار کسی را می کشد که هرگز نخواهد آمد...",
    "مادرم همیشه میگفت یک زن هرگز نباید وقت داشته باشد،باید دائم کار کند وگرنه به محض اینکه بیکار شود فورا به عشق فکر خواهد کرد.",
    "قدیما وقتی شام نداشتیم،تن ماهی میخوردیم،\nبعد تن ماهی شد ۷ هزار تومن رو آوردیم به املت،\nحالا هم که گوجه شده ..... تومن ، نمیدونم از این به بعد چه خاکی باید بخوریم",
    "فقــط تـــو ایــرانـه کــه ؛ \nقبــل از تــولــده بچـــه بـه هــر چـی دکتــر و متخصــص هســت ســـر میــزنیـم ُ سـلامتــی بچـــه بـرامــون از نــون شبــم واجـــبتر میشــه !!! \n\nولــی بعــد از بـه دنیــا اومــدنش ،،، دیگـــه مهــم نیســت چطــوری بـزرگ بشـه !!!! اصــلنم مهــم نیســت چنــد تـا فحــش از بچـه همســایـه یـاد گـرفتــه بـاشــه !\n\nبـابـا تـربیـت کیلــویـی چنـــد ؟!!! \n^_^",
    "پدر من است دیگر شارژ برقی هم که کم می آورد تک میزند\nچه کنیم؟خخخخخ",
    "پدر است دیگر\nاز خرید که اومد دیدم خیلی شادو خوشحاله خواستم منم استفادمو برده باشم-بهش میگم باباجون دیگه اخر ترمه باید به فکر شهریه دانشگاه باشیم یهو دستشو برد تو پلاستیکی که دستش بود یه روغن در آورد گفت بیا پسرم کد روی بسته بندی رو به شماره ********* اسمس کن تا ***میلیون برنده بشی هم شهریه دانشگاهتو بدی هم یه ماشین واسه خودت بخری همشم\nپول کرایه تاکسی از من بیچاره نگیری\nتازه جالبش اینجاس وقتی تبلیغ یا فیلم میبینیم میگه اینا همشون خالی بندیه\nاخه پدره من دارم؟؟؟؟؟؟؟؟",
    "4جوک است دیگر\n.\n.\n.\n.\n.\n. \nآخه این چه سایتیه ؟ هان ؟\n.\nوقتی اعصابم داغونه و عصبانیم یاد 4جوک میفتم میام،چندتا جوک می خونم حالم خوب می شه و می رم...\nوقتی با خودم حرف می زنم ، یهو جوکای مهدی موحدی و عباس یادم میفته ، خودم و سلول هام خوش حال میشن...\nوقتی ناراحتم ، غمگینم ، 4جوک ...\nدخترداییم و دوس پسرش دعوا می کنن ، می زنگه میگه توروخدا یه چیز بگو بفرستم براش برگرده ، از اس ام اس عاشقانه ی 4جوک براش می فرستم و آشتی میکنن...\nوقتی می گن یه سایت توپ معرفی کن بازم4جوک ...\nشب تو خوابمم مدیر4جوک ، بیشتر تلاش کن ! می فرسته...",
    "زندگی است دیگر...\nپولدار که باشی\nبرف بهانه ای می شود برای لباس نو خریدن،با دوستان به اسکی رفتن،تفریح کردن و از زندگی لذت بردن...\nاما خدا نکند فقیر باشی و برف ببارد\nاز بیکار شدن پدر کارگرت بگیر تا غم پاره بودن کفش هایت و چکه کردن سقف خانه ات...\nخدایا چرا باید پول تعیین کند برف نعمت است یا عذاب؟",
    "بزن به سلامتی مادری که کلفت شد تا نون شب داشته باشن\n\nبه سلامتی پدری که کارگر شد تا پیش بچه هاش شرمنده نشده\n\nبه سلامتی داداشی که از هیچ تلاشی برای خواهر کوچولوش دریغ نمیکرد تا فردا موفق بشه\n\nبه سلامتی هرکی اینطوریه و اینطوری خواهد بود♥\n\nجامعه است دیگر\n.\n.\n.\nاز اینجور آدم ها هم پیدا میشود",
    "زندگیست دیگر\nی وقتایی توی جمعی نشستی ک یهو یکی اهنگ خواننده ی محبوبتو میذاره و تو همون وسط میزنی زیر گریه\nچشای من دنبالته و تو بیشتر هق میزنی \nمیخوام بفهمی حالمو وتو بیشتر حسرت دیگه نداشتنشو میخوری\nخیلی دلتنگتیم مرتضی\nبرای ارامش روح بزرگش اللهم صل علی محمد و ال محمد",
    "اِستـــــــــقلآلی اَســـــــــــت دیگــــــــَر.......\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدَه دَیقه قَبل دآربی هی فِرت و فِرت اِس اِم اِس کُری خونی وآست \n\nمیفرسته اونوَختــــــــ وَقتی تو دَه دَیقه 2 تا گُل میخـــــــــوره  زِرتی \n\nگوشیشـــــــــو خآموش میکُنه....!! o_0\n\n\nیَعـــــــــــــــنی بی غِیــــــــــــــرتی اگه پِرسپولیسی بآشی لآیک نَکُنی....",
    "طبق نظریه ی من پرسپولیس بدون استقلال به درد نمی خوره و استقلال هم بدون پرسپولیس به درد نمی خوره.\nخوب بابا همه ی عشق و حال فوتبال ایران به همین دربی است دیگر",
    "خب بابا به فرض که 6 تایی شدن شما واسه دهه ی 50 باشه ولی اینکه تو 10 دقیقه 10 نفره 3 تا گل  خوشگل زدیم به هتون رو کجای دلتون می خوایید بزارید استقلالی های عزیییییییییییز؟\nباز هم که 10 نفره بردیمتون :Dاصلا از این به بعد برا دلسوزی هم که شده  از اول10 نفره مییاییم تو زمین\n\n\nبه افتخار ایرانی های عزییییییییییز\nبه افتخار پرسپولیس",
    "خدا است دیگر....\n\nدوست دارد بهترین هارا گلچین کند و زود پیش خودش ببرد و ما را با غم آنها تنها بگذارد درست مثه بردن پاشایی پیش خودش............... :(((((((((((\nبا اینکه هیچ نسبتی باهام نداشت ولی خدا وکیلی مثه عزیزترین کسم واسش گریه کردم آخه خودش و صداش همدم تنهایی هام بودن و هستن،اصلا انگار دیگه آهنگی جز پاشایی ندارم \n((روحش شاد))",
    "معلم عربی است دیگر...\n\nگاهی وقتها دلش میخواهد بدون اطلاع دانش آموزانش امتحانات آنهارا کنسل کند و خودش هم امتحان نگیرد...\n\nیه همچین معلمایی داریم ما!گل!ماه!جیگر!خیلیم درکمون میکنن!\n\nاصن انقد هیجان زده ام از این کارش!!",
    "پست است دیگر!\n-\n-\n-\nگاهی دلش میخاهد سرکاری باشد",
    "مرتضی بود دیگر..\nصداش آرام بخش دل هامون\nتسکین دهنده دردامون\nشعرش  هم که  ..   حرف دل همه مون\nفراموشش نمی کنیم\nهیچوقت!\n\nروحش شاد:(",
    "خداوند است دیگر...\nامسال توی فروردین سفر مکه و مدینه...\nتوی مرداد ماه سفر مشهد و حرم امام رضا(ع)...\n\nو اما...\n.\n.\n.\n.\nهشتم آذر سفر به سرزمین عشق کربلا...\nو اینجوری بود که به من فهموند که اگه من از اون و خودم غافلم اما اون کاملا هواسش به من هست \nخدایا فقط میتونم بگم شکرت ...\nانشاالله نایب الزیاره همه برو بچه های فورجک خواهم\n\nهر لایک: کربلا رفتی نایب الزیاره من هم باش",
    "مسافری خسته ام ‎،پر از درد و رنج روزگار‎ ،پر از عاشقانه های مدفون شده‎\nپرازبغض فروخورده‎ ،من آبستن هزاررنجم‎ ،\nوتو ....فرشته منی که آمدی‎؛\nتا روحی دوباره به تن این خسته بدمی‎\nمرهمی شوی برزخمهای گذشته ام ‎\nچگونه بگویم تو نه سایه ای نه باد‎\nتوخود خود عشقی‎\nخود خود زندگی‎\nتوهمه کس منی‎‎...",
    "عشق اول است دیگر \n.\n.\n.\n.\n.\nلاشی ات میکند",
    "عزيز دلم....\nخرجی بچه هاتو که نمیدی. .\nحداقل پستامو تایید کن عوضی. ..!!",
    "رفیقم میگفت \nﻣﻦ کلاً ﺑﺎ ﻫﺮ دختری ﮐﻪ ﺭﻓﯿﻖ ﻣﯿﺸﻢ ﺑﺶ ﻣﯿﮕﻢ:\nﯾﻪ داداش ﺩﻭ ﻗﻠﻮ ﺩﺍﺭﻡ\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﮐﻪ ﺍﮔﻪ ﯼ ﻭﻗﺖ منو ﺑﺎ یه دختر ﺩﯾﮕﻪ ﺩﯾﺪ ﺷﺮ ﻧﺸﻪ \nپسر است دیگر کاریش نمیشه کرد!!!",
    "اگر افسردگی دارید ، در حال زندگی در گذشته هستید\n\nاگر اضظراب دارید ، درحال زندگی در آینده هستید\n\nاگر آرامش دارید در حال زندگی در زمان حال هستید !",
    "یک دختره دعوتم کرد گروهش\nاسم گروه این بود:\nچت=حذف . متن=حذف . جوک=حذف . عکس=حذف\nبعد join شدم نوشتم:\nچیکار کنیم اینجا پس..؟؟؟؟\nاول حذفم کرد\nبعد تو pv گفت:\nاین گروه رو درست کردم فقط برای آرامش و سکوت..\nسهراب سپهری قایقت جا داره داداش؟\n:|",
    "آخه این چه وضشه؟؟؟؟؟؟\nتا میشه عیدی جشنی مناسبتی تلویزیون چنتا بازیگریا بازیکن میاره برنامه زنده هیباهاشون گپ الکی میزنه\nنه خداییش که چی بشه\nتازه بازیگرای درپیت رو هم میاره\nبه جای این کارا فیلم طنزی سرود شادی ..... پخش کنید\nایرانه دیگه",
    "زندگي است ديگر....\nشوهرم بخاطر مشكل مالي كه برامون بوجود اومده بود ناراحت بود و داشت فكر ميكرد بهش گفتم عزيزم ناراحت نباش حل ميشه ايشا... خدا كمكون ميكنه\n بهم گفت ميدوني خدا هميشه همه چيزو به آدم نميده؟؟!!!!\nگفتم آره ولي چه ربطي داره؟؟؟؟؟\nگفت آخه يه خانوم خوشگل و عزيز و فهيم بهم داده ولي پول نداه!!!!\nمن اون لحظه چون خيلي ذوق زده شده بودم (^___^) چيزي بهش نگفتم ولي از طريق 4جوك ميخوام اينو بهش بگم چون پستامو ميخونه\nگاندي خطاب به معشوقه اش:\n\" خوب من هنر عشق در پيوند تفاوت هاست و معجزه اش ناديده گرفتن كمبود ها....\nزندگي است ديگر هميشه كه همه رنگ هايش جور نيست ، همه سازهايش كوك نيست\nبايد ياد گرفت با هر سازش رقصيد حتي با ناكوكش\"",
    "زن است دیگر ...\nگاهی بخاطر یک بستنی که برایش نخریده ای زندگیت را و خوشیت را و اعصاب روانت را \nبه هم میریزد.\nوای بهروزی که غذایی هوس نموده که علم غیب شما این موضوع را متوجه نشده باشد.\nاو هوس کرده و به شما چیزی نمیگوید چون فکر میکند شوهر از غیب خبر دارد.\nخدایا چه کنیم؟",
    "آخیییییش ............ راحت شدیم از اون تبلیغات عینک پایین صفحه هر بار که نگاه می کردم بهشون به خودم میگفتم هر کی از این عینک ها بزنه فکش بیام پایین خدارو شکر که قراردادتون باهاش تموم  شد. ، راستی شنیدم  قرارداد تون با  فیل فورجوک داره تموم میشه .، من پنج برابر پولی که فورجوک بهش میده رو میدم  تا بیاد برا من کار لامصب عجب مشتری جذب کنیه ها  ،،،،،،،، هیش صف رو رعایت کنین من نفر اولم زنبیل هم گذاشتم",
    "ده نمکی است دیگر\n.\n.\n.\n.\n.\nگاهی دلش میخواهد ریتم سریالش از سرعت اینترنتمون هم کممممتر باشه!!!",
    "پسر است دیگر...\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد ترشی ها را دبّه بگیرد! D:\n\nپرچم پـــــــــــســــــــــــــراااا طبقه ی هفتم آسمونو سوراخیده! برادران، و خواهران پشیمان از دختری بکوبن لایکو!!!!!!!!!!!!!",
    "برادر است دیگر گاهی دلش میخواهد بگوبد\nترو ب نون خوشکی شوهر میدیم راحت شیم ی نون خور کم بهتر\nو باز همان برادر است دیگر \nگاهی مثل کوه بالاسرت وایستاده کسی جرعت نداره در حضورش بهت بگه بالا چشت ابروئه",
    "پسر است دیگر\n.\n.\n.\n.\n.\nگاهی دلش میخواهد ازت خواستگاری کند روز تولدت بعد تو بگی نه بعد کلا گند بزنه به روز تولدت‏!‏",
    "دختر است دیگر گاهی دلش می خواهد بزند فک همه را پایین بیاورد \n \n \n ولی زورش نمی رسد مجبور است 2بهم زنی کند:))",
    "مادر است دیگر...میتونه برنامه ای که یک هفته براش وقت گذاشتی تو ده دقیقه بهم بزنه!",
    "پاییز است دیگر.........                \nاما   اگه تابستون بود     الان  نصفش تموم  شده بود........",
    "من یه دی ماهیم...\nمن همان دیوانه ام که هیچوقت عوض نمیشه...\nهمونیکه یه آهنگو انقد گوش میده که ازترانه گرفته تا ریتم وخوانندش متنفربشه...\nهمونیکه هق هق همه رو با جون و دل گوش میده ولی خودش بغضاشو زیربالشت میترکونه...\nهمونیکه فک میکنن سخته،سنگه ولی باهر تلنگری میشکنه...\nهمونیکه مراقبه کسی ناراحت نشه ولی همه ناراحتش میکنن...\nهمونیکه کلی حرف داره ولی همیشه ساکته...\nهمونیکه همه رو میخندونه ولی خودش همیشه ناراحته....\nهمونیکه اگه بشکننش بد میبره....\nهمونیکه عاشق کسیه که تاحالا از نزدیک ندیدتش...\nمن همون دی ماهیم....اگه یه دی ماهی بخاطر اشتباهت چندبار بخشیدت،از خر بودنش نیس....از مهربونیشه....",
    "مونتاژ کننده ایرانی است دیگر\nاولین خودرو کوپه شاسی بلند آفرود\n؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nروح کارل بنز و فردیناند پورشه و فروچیو لامبورگینی جیمز فورد و..داره بندری میلرزه\nکوپه؟\nشاسی بلند\nآفرود\nمسئولین",
    "مادرشوهر است دیگر\n.\n.\n.\n.\n.\nگاهی اوقات دوست دارد عروسش را با \"کوزت\" اشتباه بگیرد..",
    "گربه است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی وقت خواب می اید و درست روی فرش گران بها که هزینه شست و شوی ان زیاد است رفع حاجت کند.",
    "خداست دیگر...\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدلش میخواهد عزیز ادم را بگیرد",
    "مادر است دیگر این قدر با عمه‌ها صمیمین که  هرچیزی که تو خونه بدرد نخوره میگن بدرد عمت می‌خوره میخوان به گدا پول بدن میگن بیا این پلو ببر بده به عمه",
    "مادر است دیگر ....مامانم به اندازه یک سالمون زولبیا بامیه فریز کرده هرکی دلش خواست بگه بیاد در خونمون دونه ای میفروشم خخخخخخخ",
    "همسایه بالایی است دیگر ...\nگاهی دلش میخواهد سبب جابجایی آدم به خانه دیگری شود !\nهمسایه پایینی است دیگر ...\nدلش میخواهد التماسهای همسایه بالایی را در آن دنیا بشنود تا اگر دلش خواست ببخشدش !",
    "ﺍﻻﻥ ﺩﺍﺷــﺘﻢ ﺗﻮ ﺁﯾﻨﻪ ﻗﻴﺎﻓﻤﻮ ﻧﮕﺎﻩ ﻣﯿﮑﺮﺩﻡ \n. \n. \n. \n. \nخلاصه اش کنم واستون \n. \n. \n. \n. \nﻓَﺘﺒـــــﺎﺭﮎَ ﺍﻟـــﻠـــﻪُ ﺍَﺣﺴـــــﻦُ ﺍَﻟـــــﺨﺎﻟﻘــیـن",
    "دختر است دیگر......\nباید در هر خانه ای حضور داشه باشد تا مانند مگس ویزویز کند که : من چی بپوشم؟",
    "گوز است دیگر \n.\n.\n\nگاهی بجای چس شرمنده ات میکند در جمع",
    "پدر است دیگر \nگاهی گیر میده که تو گلگیر ماشین رو مالیدی",
    "دختر است دیگر گاهی دوست دارد دوست پسر خود را با یک ارایش دیگر امتحان کند",
    "ایرانسل است دیگر\n\n.\n\n.\n\n.\n\n.\n\n.\n\nهمین امروز وفرداست که اس ام اس بزنه \nمشترک عزیز شارژ شما کیف پول ما\nوالا ازبس که خودش اس میده شارژما میشه صفر!!!",
    "\"قوانین سایت\" است دیگر...\nگاهی دوست دارد در هنگام فرستادن پست های خاک بر سری به شما نمایش داده شود.",
    "میخوای یه دختر رو اذیت کنی؟\nنگاه کن تو چشاش بد بگو عزیزم بعد که گفت بله بگو هیچی.\nلامسب تا آختر عمر فک می کنه که چی میخواستی بش بگی\n\nدختر است دیگر...",
    "داماد است دیگر ..\n\n.\n.\n.\n.\n.\n.\n.گاهی دلش می خواهد هر هفته بیاد ناهار وشام بمونه وسطاش یک هفته هم  تایم اوت بده",
    "GF است دیگر.....\nبرای رسیدن بهش باید خستگی زیادی را تحمل کنی و پله های زیادی را طی کنی تا بالاخره بهش برسی....\n.\n.\n.\n.\n.\nمیدونید که منظورم چیه؟\nمنظورمGround Floor(طبقه همکف)هستش\nیه خو حتما که نباید اون معنی رو بده.یه بارم GF این معنی رو بده\nنمیشه عایا؟\nملت همه فکرشون منحرفه والا....",
    "مــادر اسـت دیــگــر ...\n\nگــاهــی پــُفـک و هـَـلــه هـولــه هــای بــچــه را مـیـخـورد ...\nتـنـهـا دلـیـلـشـم ایـنـه کـه ...\nبــه بـچـه ضـررِ کـمـتــری بــرســه ...\nمــن و بـچـه یه سـالـه آبجـیم 0__0       \nمــامــانـم ^__^\nدلـیـل آورده در حـدِ مـعـجـزه هــا ...",
    "دختر است دیگر .\nباید با طرز حرف زدنشان آشنا باشی پس سریع برو چینی یاد بگیر که سال 1400 چینی حرف میزنن :|\nیا اینکه براش بالا بالا بخر کار کنه یاد بگیره ^_^\nاینم طرز حرف زدنشون : جیتولی ؟ خوجل موجل ! عجیجم :| خوجلم :|\nسال 1400 اینجوری حرف میزنن جیبیلم ، جولبولم ، جیلیبیلی :|",
    "بچه ی بیشعور است دیگر...\n.\n.\n.\n.\nگاهی دلش میخواهد وسط حرفای عشقولانه من و باباش بیاد بگه:مامانییییی جی‏*ش  دارم‏!‏",
    "مادر است دیگر:\n.\n.\n.\n.\n.\n.\n.\nیک هفته پیش یک بچه پنج ساله بی سرپرست رو دیده ( باباش فوت کرده و مامانش هم ازدواج کرده). مامان جون ما هم تصمیم گرفته کارهای سرپرستی این کوچولو رو انجام بده و بیاردش خونه که بشه داداشمون.\nقربون مامان گلم برم",
    "غرور اســـت دیگر \n-\n-\n-\n-\n-\n-\n-\nگاهی برای عزیز تر از جان هم پا بر جا می ماند\nحتی به بهـــانه ی شکسته شدن دلامـــون",
    "دانش آموز است دیگر\n.\n.\n\nگاهی پشت نام معلم خود پرنتز باز میکند و می نویسد جناب آقای فلانی!! عزیزم د آخه دو نمره ارزش این کار هارو نداره!!\nمدیونید اگه فکر کنید اون من بودم!\nمن:)))))))))))\nمعلم:))))))))))))))))))\nهمکلاسیام：：(((((((((",
    "دختراست دیگردلش میخواهدباوجودداشتن مخاطب خاص\nآبجی همه باشددرشرایط خاص\n\n\n\nشرایط خاص:بهم زدن بامخاطب خاص ومخاطب خاص شدن داداش!!!\n\nاینادیگه چه موجوداتی هستند!!!",
    "تقویم است دیگر...گاهی سن وسال آدم هاراانقدرازهم دور می کند که به ناچاربرای همیشه ازهم دور می مانند!!",
    "زن است دیگر گاهی باید با صدای بلند بگویی ضعیفه نباشی نیستم جونم به جونت بنده به مولا.",
    "معلم است دیگر...\n.\n.\n.\nگاهی دلش می خواهد با بچه خوشگل کلاس کاری نداشته باشد...",
    "ایـن روزهـا کســی بـه خــودش زحـمـت نـمـیـدهـد\nیـک نـفـر را کـــشــف کـند!!\nزیــبایی هایــش را بیــرون بـکشد...\nتلـــخـی هایــش را صبــر کـند...\nآدم هـای امــروز،دوستـی های کنــسـروی میــخواهند!!!\nیک کنــسـرو که درش را بــاز کـنـند....\nبعـد....\nیـک نـفـر شـیریـن و مـهـربـان،از تــویــش بـپـرد بـیـرون!\nو هــی لبــخـند بـزنـد و بـگـویـد:\n\"\"حـــق بـــا تــــوســت\"\"\n.\n.\n.\n.\nاولــین پســـت مـــن اضآفـــی^^",
    "تن تاک است دیگر همیشه دلش می خواهد وسط فیلم بیاید و فیلم را کوفت آدم کند.",
    "عشق است دیگر\n‏.\n‏.\n‏.\n‏.\n‏.\n‏.\n‏.\n.\nگاهی دهنتو سرویس میکنه از بس که نمیدونی چته.",
    "... است دیگر\n\nسخت است گفتن بعضی کلمات  به کسی که دوستش داری .گفتن اینکه دوستش داری اما ... \n\nاما چ راحت به تو میگوید ازت متفره \n\nکاشت عشقم چیزی دیگر از تو بیاد داشته باشد اما تنفر تو چیزه دیگر است",
    "موسسه مالی اعتباری عسکریه است دیگر...\n.\n.\n.\n.\n.\nبدون وثیقه و ضامن وام میدهد\n.\n.\n.واقعاامکان داره که توفیلم مدینه وام دادن...!!!@",
    "پدر من است دیگر.....\nدلش میخواهد کولر را طبق ساعت روشن یا خاموش کند نه شرایط آب و هوایی که ما از گرما در حال ورق شدن هستیم!!!!",
    "ایرانسل است دیگر گاهی دلش میخواهد دوهفته اس ام اس نده ومنو از نگرانی بکشه \n\nخب چرا ایرانسل به خدا من رایتل ندارم باور کن    خداااااااااااااااااااااا",
    "پدر من است دیگر...\n\nگاهی‌ دوست دارد یازده هزار تومان را هزار و صد ببیند و دو تا دو تا آناناس بخرد\n\nخخخخخخ تف",
    "عاشق است دیگر....\nبعضی وقتها دلش میخواهد روزی چندبار ازجلوی خونه ی عشقش رد بشه و کسی نفهمه که اون فقط یه رهگذر نیست.تموم دلخوشیش رد شدن از راهیه که عشقش از اونجا رد میشه...همین",
    "عشق است دیگر...\nگاهی برایت بهشتی می سازد و گاهی جهنمی می شود که تورا تا عمر داری می سوزاند!",
    "انسان است دیگر......\n\n\n\n\nدوست دارد کسی را دوست بدارد ک دوستش ندارد:(\nلایک=همدردی",
    "راننده تاکسی است دیگر گاهی دلش میخواهد بقیه ی پولمان راندهد!\n\nلایک:حداقل دوبار راننده تاکسی بقیه ی پولم نداده",
    "مادر است دیگر گاهی دلش می خواهد وسط بازی والیبال ایران -روسیه در ست چهارم بزند شبکه یک و مدینه ببیند",
    "مادر است دیگر\n.\n.\n.\n.\n.\nمیترسم برای دیدنم از بهشت به جهنم بیاید...",
    "دختر است دیگر گاهی دلش میخواهد بدون ارایش دوست پسر خود را امتحان کند",
    "چه تلخ است...\n.\n.\n.\n.\n.\n.\n.\nشکلات 96% رومیگم!!! نکنه فکرکردی میخوام عاشقانه بگم؟؟ بروبابا حوصله داری...",
    "مادر است دیگر..  گاهی دلش می خواهد هنگام تک به تک با دروازبان از جلوی تلویزیون رد شود",
    "مخاطب خاص است دیگر...\nگاهی انقد قهر میکنه و برمیگرده خسته میشی دلت میخواد آپشن دیگه ای هم اضافه بشه به رابطه!",
    "صدا وسیما است دیگر.....\n\n\n\nدوست دارد سالی یک بار یک فیلم بسازد و با آن تمام ساعات تمام شبکه ها را پوشش دهد...",
    "نامزد مهربان است دیگر...\nگاهی دلش میخواهد تو را روی کتفش بگذارد و ازکنار پنکه سقفی روشن عبور کند و تو شهادتین خود را زمزمه کنی...",
    "مادر من است دیگر.....\nهمیشه دلش میخواهد از اول ماه رمضان تا اخر ماه رمضان مارا ساعت 3 صبح بیدار کند خبر ندارد ک هرشب ی دیقه اذان زودتر گفته میشود\nمن ک انقد وقت دارم برم امریکاو برگردم\nاصن چن وضی بوخودا",
    "مادر دیگه......\n\nشمارش بیشترین شماره ایه که به گوشیم زنگ زده .نه باسه احوال پرسی وکجایی وچی کار می کنی.فقط فقط برای این که صدامو بشنوه.اما ما تا شمارشو می بینیم تو دلمون میگیم باز زنگ زد",
    "4 جوک است دیگر\n.\n.\n.\n.\n.\nتا گوشی کسی زنگ می خوره شیرجه می رن تو گوشی که مدیر 4 جوک اونارو کاربر برتر کرده\nخخخخخخخخخخخخخخخخ",
    "دنده ماشین است دیگر....\nگاهی دلش میخواهد پیش همکلاسی های مذکر جا نیفتدو آبروی ادمو ... کند",
    "نامزد است دیگر!\nگاهی آنقدر غر به جانت میزند که 1000 بار میگویی فضولات انسانی خوردم ولی باز با یک نازش رشد قابل توجهیی در گوشت ایجاد میشود!",
    "ادمین 4 جوک است دیگر...\nهرچی تلاش میکنم بازم میگه : \"بیشتر تلاش کن\" !!!\nخو داداش از اول بگو \" چقدر \" تلاش کنم که بکنم،خوبیت نداره با زبون روزه منو هی سرکار میذاریاااا !!!\nآهم گرفتت نگی چراها !!! :)",
    "دنيا است ديگه ميخواد اينقد دستمون بندازه که از پا بيوفتيم!!!انتظارم ازش نيست وفا نداره.",
    "خواهر کوچیک تر است دیگر...\n.\n.\n.\n.\nگاهی دلش میخواهد از تافت و چسب موی برادر بزرگتر بعنوان حشره کش و پیف فاف استفاده کند :|",
    "بعضی شبا که میخوام بخوابم ، احساس میکنم مث ماهی مرده ای که روی سطح آب شناوره و  به سقف آبی آسمون خیره شده هستم .\n.\n.\n.\n.\n.\n.\n.\n.\n.فقط به اون دوست عزیز که پیتزا و قورمه سبزی می ریخت تو تنگ بگید پیتزاش واقعا مزخرف بود ولی دست پخت مامانش حرف نداره !!\n(من خوب میشم !!! تشخیص دکتره )\nmosio",
    "ســریآل مــدینه اســت دیــگـر\n.\n.\n.\n.\n.\n.\n.\nگــآهـی دوســت دآرد نــیم ســآعــت از فــیلـم رآ آمــوزش اریــگــآمــی(کــآغذ و تـآ) دهــد تـآ اوقــآت فــرآغــتمآن بــه بطــآلت نــگذرد >_<",
    "صدا و سیما است دیگر......\n\n\n\nدوست دارد یک فیلم را صد بار پخش کند بعد هم زیر نویس کند من عاشق فیلمای قدیمیم لطفا دوباره پخش کنید علی 38ساله از تهران!!!!",
    "مامان من است دیگر\n\n\n\n\n\n\n\nوقتی بش میگم جوکم تو 4 جوک 500 تا لایک خورده  اولش ک میگه افرین بعدش میگه جوکتو بگو وقتی میگم جوکمو  میگه این دیه چیه این مثلا لایک زدن داره بی مزه...\nاصن ضد حاله....\nایــــــــــــــــــ خوووودآآآآآآآآآآآآآآآآآآآآآآآآآآآ  |:",
    "استاد است دیگر\n...\n\n...\nگاهی نمره نمیدهد تا دانشجوی به خاطر 0.25 مشروط و نابود شود.\n\nهعییییییییییی روزگــــــــــــــــــــــــــــــــــار",
    "ته ریش است دیگر..‏.‏↳‏\n‏‏.‏‏.حال میکنه با روح و روانه دوستام و دخترا بازی کنه.\u2029هه",
    "اگه من کل روز رو هم بی کار واسم \nاز نظر مادرم، رضا (پسر همسایمون) بهتر از من بی کار وا میسته\nمادر است دیگر",
    "علیرضا حقیقی است دیگر ......\n.\n.\n.\n.\n.\n.\nخب علیرضا حقیقیه عزیز مائه دیگه همش می خواین واسه پسر مردم\nحرف در بیارین ^ـــــــــــــــــــــ^",
    "پسر است دیگر....\nگاهی دوست دارد اسم آی دی اش را rasool eglesias بگذارد و زیرش هم حتما قید کند====>پسر عموی ناتنی انریکه ^_^",
    "پدراست دیگر...\n\n\n\n\nگاهی دوست دارد ساعت18برنامه 20:30را از کانال3 ببیند! \nاین یعنی بازبون بی زبونی میخواد بگه پسرم کنترلو بده واز جلو چشمام خفه شو.",
    "منم دیگه.....\n   فقط یکی مثه من میتونه از جا سیگاری وسط داشبورد پراید به عنوان لیوان استفاده کنه......تازشم نهایت لذتو ببره",
    "طراح سوالات امتاحان نهايي است ديگر\n.\n.\n.\n.\nگاهي دلش ميخواهد سوالات را اينقدر سخت بدهد كه آينديمان به فنا رود\nلايك:به سلامتي مصححا كه ايشالا خوب صحيح كنن:)",
    "روزگار است دیگر...\nوقتی کسی را دوست داری\nآنچنان از هم دور میشید\nکه انگار نه انگار همکلاسی هستیدو\nتو ی دانشکده کوچولو باهم درس میخونید!!!",
    "مراقب است دیگر. . .\nگاهی دلش میخاد وسط امتحان از سر کلاس بره بیرون تا ما بتونیم تقلب کنیم.\nحالا مشکل اینجاس که . . .ما هممون یه جا گیر کردیم.\nکسی نیس به دادمون برسه آیا؟؟؟\nبدبخت خودش میدونسته عرضه تقلب کردن هم نداریم والا ا ا ا ا",
    "کاربر 4 جک است دیگر گاهی دلش پسته بالای 1000 تا لایک میخاهد\nیعنی میشه!!!!\nاگه نشه موتاد میشما... خوددانی",
    "پدراست ..... ديگر \nگاهي دوست دارد كولر راخاموش كندتاما ازگرما اب بشويم\n چه ميشودكرد.",
    "استاد است دیگر....\nموقع درس دادن از همه چیز صحبت میکند الا خود درس...!\nخاک پای این اساتیدم",
    "گل است دیگر \n.\n.\n.\n.\nگاهی دلش می خواهد ظاهری زیبا داشته باشد و بویی گند!!!!",
    "\"مادر\" است ديگر...\n.\n.\n.\n.\n.\n.\n.\nگاهى دلش مى خواهد سر گوشى ام برود و مخاطبينم را چِك كند تا مبادا در ميان آنها نام مخاطبى \"خاص\" باشد...",
    "انسان است دیگر ...\n.\n.\n.\n.\n.\n.\nگاهی اینقدر پست میشه که حتی از خدای بالاسرشون هم خجالت نمی کشن",
    "همراه اول است دیگر\nتا میلیونرمون نکنه بیخیال نمیشه .....",
    "پسر است دیگر خودش متعلق به همه است انتظار دارد\n.\n.\n.\n.\n.\n.\n ما فقط برای او باشیم",
    "مادر است دیگر...\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی نمیگذارد تکه ای از کیکی  که پخته است را تا مهمان ها نیامده اند میل بفرماییم.",
    "عشق است دیگر...\n.\n.\n.\n.\n.\n.\n.\nگاهی دلم بخاطش حاضر میشود او را از دست خواستگارانش فراری دهد...",
    "من هرسال موقع امتحانات چون نمذارن زیاد برم تو اینترنت،مجبور می شم سرگرمیای دیگه پیدا کنم.پارسال همش با خواهر گدزیلام بازی می کردم!باورتون نمیشه اگه بگم امسال سرگرمیم چیه؛کتاب می خونم!!!باور کنید الان 8 جلد رمان خوندم!امتحان است دیگر...آدمو روانی می کنه",
    "کنکور است دیگر \nاز الان دارم روز شماری میکنم تا زودتر کیک و ساندیسشو بخورم",
    "استاد است دیگر\nتازه یادش اومده باید درس بده و هی کلاس اضافه بزاره\nاحتمالآ تا جام جهانی ما فقط سر کلاس باشیم\nامتحانات هم بین 2نیمه\n؟",
    "متولد شهریور است دیگر ...(خودم ^_^)\nهمانکه منتظر عشق حقیقیست ... آرام و با حوصله ... بحث نمی کند ولی خودت متقاعد می شوی حق با اوست !\nوفادارتر از وفادار می شود وقتی که اعتمادش را جلب کنی...\nاگر وقتی تنهایش گذاشتی ؛ هرگز هرگز هرگز برنگرد...چرا که در زندگیش دیگر جایی نداری .",
    "پسر است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد من عروس مادرش شوم!!!",
    "4جوک است دیگر...\n.\n.\n.\n.\n.\n.\n.\n..\n.\n....\n.\n.\n.......\nگاهی دلش میخواد مسدود باشه و وقتی هم باز میشه ترافیک ما تموم شده :|",
    "پدر است دیگر...\n\nگاهی دلش میخواهد برای دختر ۱۹ سالش شلواری بخرد که برای ۱۳-۱۴ سال است..!\nبعد میگه چاق شدی!!! O_O",
    "مدیر فورجوک است دیگر....\n.\n.\nااعتماد به نفس آدمو میبره زیر سوال..\nبابا این همه خاطرات باحال نوشتم هی میگه تلاش کن...\n.\n.\nبچه دبستانی میاد مینویسه قبول میشه...\nوالا..",
    "مراقب است دیگر........\nانتظار دارد وقتی گوشیش به صدا در میاد نگاش نکنیم.",
    "مراقب امتحان است دیگر ...\nگاهی دلش می خواهد بالای سر تو وایستد تا جرئت نکنی سر تو بلند کنی ، چه برسه به تقلب !! \nآخه مراقب محترم تو نمیگی من این چند روز به امید بغل دستیم زندگی کردم ؟\nضدحال میزنن بد جـــــــــــور....",
    "خواهر من است دگر نخ دندون گیر نیاره با موش دندونانوشو نخ میکنه!!!!",
    "بحث است دیگر\nگاهی دلش میخواهد بالا بگیرد و مخاطب خاصم را تبدیل به هیولایی کند که مرا لهه له کند :)))))))",
    "دانشجوي ترم اولي است ديگر؛\nدلش ميخواهد به اُستاد بگويد اوستا!!!!\nاونم از اول تا آخرترم!!!!\nعزيزم يارو دكتري گرفته استاد شده بنّايي نميكنه كه هي اوستا اوستا ميكني",
    "من هستم دیگر.................\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلم میخواد برای امتحان بترکونم باز کم شوم:(((((((((((",
    "مغز من است دیگر ....\n\n\n\n\n\n\n\n\n\nدلش می خواهد وسط مجلس ختم آهنگ ( با اون نگااااااار بی وفا هزار تا کار دارم ....) را play کند",
    "خواهر است دیگر.........\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.گاهی دلش میخواهد برادرش به سربازی برود تا 2 سال از شرش خلاص شود!!!!!!!1",
    "حامد است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\nبعضی وقتها هوای تغییر به سرش میزند , تغییر در تمام اخلاق و رفتار و تفکراتش\n^_^\nحامد تحول زده ^_^",
    "پدر است دیگر.....\n.\n.\n.\n.\n.\n.\n لرزش دستش چیزی از چای داخل استکان باقی نذاشته...\nاما به تو میگوید : به من تکیه کن....\nوآن زمان تو احساس میکنی یه کوه پشت سرته.........\nسلامتی همه ی باباهای دنیا......",
    "پیرمرد است دیگر ....\n.\n.\n.\n.\n.\nدلش می خواهد در لاین سرعت بزرگراه با سرعت 80 تا حرکت کرده و بی تفاوت به بقیه به افق بنگرد و رانندگی کند .",
    "عشق است دیگر \n.\n.\n.\n.\n.\n.\n.\n.\nگاهی نه؛ همیشه دلش می خواهد ذره ذره آبت کند .....",
    "عمه من است دیگر ...\nلعنت خدا بر من که به این عمم یه جمله \nگفتم: تو اینترنت هرچیزی که بخوای بدونی هست\nالان پشیمونم این از علت مرگ شوهر همسایه بغلیو. طلاق دختر فامیل و معتادی پسر دوستشو\nشوری غذای عروسشو و طرز تهیه غذا اون رستورانرو و ترکیب رنگ مو اون زنه  که تو خیابون دمه مغازهه وایساده بود و چطور \nلک صورت از بین ببرهو زندگینامه تمام بازیگرا و خواننده های زنده و مرده و قیمت روز تمام چیزا و ........\nاطلاع کامل داره از گوگل سریعتر اطلاعت میدهاااااا هرکس اطلاعاتی خواست ame man@.com مراجعه کنه",
    "“چیز” است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n گاهی دلش می خواهد جای خالی تمامی کلمات فارسی را پر کند !",
    "زندگی است دیگر...\n...\n...\n...\n...\n...\nپسری خورشید نقاشی اش را سیاه میکشید تا پدر کارگرش زیر آفتاب نسوزد...",
    "مشتری هست دیگر\n.\n.\n.\nاومده میگه آقا مغز مداد 5 درصد دارین منم گفتم 5درصد تموم شده الان فقط 7 درصد مونده گفت فرقش چیه؟کم نیاوردم گفتم خب معلومه این 2درصد بیشتر غنی سازی شده!",
    "پوسورچی @__@^__^\n\nگودزیلای خانگیست دیگر گاهی باید کارهایی انجام دهد ک کمربند و قاشق داغ جریمه انضباطش شود ...ب همین سادگی ب همین خوشمزگی :|",
    "هوادار رئال است دیگر\n.\n.\n.\n.\nبالاخره می تواند فینال لیگ قهرمانان را از تلویزیون رنگی تماشا کند. ^_^",
    "آدمیزاد است دیگر............\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی خاطراتش،آرزویش میشود.........‌‌‌‌",
    "ایرانی است دیگر\n.\n.\n.\nامکان نداره سر سفره ازش نمک بخوای و اول برای خودش نریزه !",
    "برادر بزرگتر است دیگر .....\n...\n\n.\n.\n.\n\n.\n.\nگاهی دلش میخواهد خواهرش را زودتر شوهر دهد تا از  شررررش راحت شود ................",
    "بوی چمن تازه است دیگر...\nجوری مشام آدم را تحریک می کند که...\nآدم دلش میخواد بچره!!!!!!!!!!!!\nاصلا با روان آدم بازی می کنه لامصب... D:\nچمن o_o\nببعی 0_0 \nمن ^_^",
    "مهدی است دیگر........\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد کرم بریزد.\nالبته گاهی که چه عرض کنم^_^",
    "به احترامه اوناییکه :\n.\nعقل دارن برای درک کردن عاشقانه ها\nقلبی برای عاشق شدن\nچشمی برای دیدن عاشقانه ها\nگوشی برای شنیدن عاشقانه ها\nبا این حال نمیتوانند عاشق شوند\nچون ...\nپایی برای قدم زدن با عشقشون رو ندارن \nو همینطور دستی برای در اغوش گرفتن عشقشون تا به ارامش برسن \n به احترام اونایی که فقط توی روییاشون عاشق میشن \nیک دقییقه سکوت\nانسان است دیگر........",
    "معلم است دیگر \n.\n.\n.\n.\n.\nدلش میخواهد من را به مدت یه هفته اسیر خودش کنه تا یه امتحان فسقلی ازم بگیره واصلا هم به فکر عمش نیست.",
    "مخاطب خاص است دیگر...!!!!\n.\n.\n.\nمیگویی شارژ ندارم-حوصله اش را نداری-\nفورا شارژ می فرستد!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
    "دوست دختر قبلی ارمین است دیگر.......\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد کمر ارمین را بشکند و ارمین اهنگ جدیدی بخواند........",
    "خواهر است دیگر . . . .\n.\n.\n.\n.\n.\n.\n.\n.\n..\n.\n.\n.\n\nیکی از بچه ها در مورد خواهر نوشته بود، میخاستم بگم من خواهر ندارم ولی اگه شما دارید خیلی قدرشو بدونید . . .",
    "مادر است دیگر\nگاهی به خاطر مریضی فرزندش چند شب پلک بر هم نمیگذارد.\nسلامتی تمامی مادرای ایثارگر",
    "مادراست ديگر وقتي خواستگارخوب زنگ ميزند وحول(هول)ميشودميگويدقدمتان  توي چشم تشريف بياوريد",
    ">> آقاي خاص",
    "راننده مینی بوس است دیگر گاهی دلش میخواهد پول روشن کردن کولر مینی بوس رابگیرد و کولر را روشن نکند که ما تا مقصد تخم مرغ آبپز شویم.\nو ما هستیم دیگر بچه های ترسو و پول زور بده \nای خدااااااااااااا",
    "زندگی است دیگر...\n\n\n\n\n\nخاک بر سرش:))))",
    "لنگی است دیگر گاهی دلش میخواد برای صعود به آسیا جشن بگیرد :))\nاستقلالیا لایکاتون رو نمیبینم .",
    "\" گوگل \" است دیگر   ...\n\n.\n\n.\n\n.\n\n.\n\nگاهی دلش میخواهد بی ربط ترین مطلب را برای سرچ شما بیاورد",
    "مادر است دیگر\n.\n.\n.\n.\nقلبش را هزاران بار میشکنی اما او در دل  مهربانش این فرض را دارد که \n{فرزندم است,خدایا از او راضی باش}\nبرای سلامتی همه مادرا صلوات محمدی بفرست\nهر لایک یه صلوات",
    "شوهر است دیگر\n.\n.\n.\n.\n.\n.\nبعضی اوقات زمانی که نزدیک روز زن یا تولد همسرش که میشود دوست دارد دعوای سوری(صوری.ثوری)راه بیاندازد تا نیازی به خرید کادو نباشد(ولی کور خونده ما اگه زن باشیم عمرا بتونه کادو ما رو نده)به افتخار خانمها واقایونی که تو مرامشون پیچوندن نیست...",
    "مخاطب خاص همکار است دیگر \n.\n.\n.\n.\n.\nدوست دارد دسته گل بفرستد محل کار روی کارت بنویسد For Princes تا چش همه درآد \nمدیونید اگه فکر کنید روز زن کادو نگرفتم عقده ای شدم",
    "خر درون است دیگر \n.\n.\n.\n.\n.\nگاهی دلش میخواد بر عقل حکم فرمایی کند^_^",
    "منم دیگر سال اسب است بلا نسبت اسب عین اسب دویدم! الانم حسابی خسته ام",
    "پسر است دیگر\n.\n.\n.\n.\n.\n.\n.\nبه دستپخت مامیش ایراد میگیره هزار تا ادا داره آمممممممما میره یه زنی میگیره که مورچه هم حاضر نیستن دستپختشو بخورن چه برسه به پسر بیچاره آخییییییییییی\n(زیاد گیر ندین بعدا بدجوری ضایع میشینا از من گفتن خخخخخخخخخخخخخ)",
    "پرنسس پریسا است دیگر\n.\n.\n.\n.\n.\nدیروز فسنجون درست کرد(برای اولین بار) در حد تیم ملی...ینی اینقد خوشمزه اینقد خوشمزه که دعوا بود سرش هییییی از خوشحالی اشک تو چشام جم شده بود^_^",
    "دختر است دیگر.....\n.\n.\n.\n.\n.\n.\nگاهی دلش دوست داشتن های الکی میخواهد...!\nحلا دادا شما مسقرش کن....!",
    "مادر است دیگر...\n.\n.\n.\n.\n.\n.\n.\n.\nدلش میخواهد دلواپست شود با اینکه خودش فرستادتت بری سرکوچه دوتا نون بگیری! ‏\nسلامتی همه گل مامانا ‏‏^‏‏_‏‏^‏",
    "پدر من است دیگر...\n.\n.\n.\n.\n.\n.\nدوست دارد تا ساعت 12 بیدار باشد تا یارانه اش را نام نویسی کند و فردایش به همکارانش پز دهد و بگوید من دیشب اولین نفر در کشور بودم که ثبت نام کردم...",
    "پســـــــــر است دیگر .....\n.\n.\n.\n.\n.\nدلش میخاهد آرایش کند وموهایش را مش کند !!!!\nتازه ادعای غیرت هم میکند!!!!\nدخترااااا پرچم بالااااااااااا",
    "مریم است دیگر\n.\n.\n.\nگاهی دلش می خواهد سر امتحان تاریخ جواب سوال فجیع ترین اقدام شاه در خرداد 1342 چه بود را این گونه بدهد: جمعه سیاه، 17 شهریور 1356!\nهعععععععی...",
    "استقلال است دیگر \n.\n.\n.\n.\n.\n.\n.\nنمیدانست اگر مارا مسخره کند سرش می آید !\n\nحالا تو آسیا بودم حسرت کیه ؟!!\nپرسپولیسیا پرچمو بگیرین . . .",
    "عاشق است دیگر\n.\n.\n.\n.\nعشقش که سر کلاس که زنگ میزد میگفت:اقا اجازه! بریم اب بخوریم؟حالا مدتهاست که دیگر اجازه نمیگیرد و این بار معلم به او میگوید:چند وقته خیلی داغونی برو یه ابی به دست و صورتت بزن!",
    "مخاطب خاص است دیگر...\n.\n.\n.\n.\nتو هر مناسبتی اونقد واسم لباس زیر و جوراب خریده از الآن حس سرپرست خانوار بودنم گرفته و دارم میرم برا یارانه ثبت نام کنم...",
    "پسر بچه 9 ساله است دیگر دیدم سوار دوچرخه از کنارم رد شد داشت آهنگ آرمین (خستم از خاطرات موندگارت) رو گوش میداد",
    "استقلال است دیگر...\n\nفقط استقلال میتونه از چهار تیم مدعی پنجم بشه........",
    "استقلال است دیگر\n.\n.\n.\n.\n.\n.\nدلش میخواهد در لحظه آخر هم جام را از دست بدهد هم سهمیه آسیا را.",
    "گودزیلای دوساله است دیگر.........،\n.\n.\n.\n.\n.\n.\nدلش میخواهد ، صبح که از خواب بیدار میشود، خانه را مثل زلزله 8 ریشتری ویران کند.....o_O",
    "دختراست دیگر...گاهی دوست دارد گاهی دوست ندارد.به سلامتی هرچب پسره",
    "دبیر زیست ما است دیگر...\nسرجلسه ب کسایی ک تقلب میکردن گف:من احترامتونو نگه میدارم ک ازجام بلند نمیشم!منم گفتم خانم پ چرا احترام منو نگر نمیدارین .!والا دیگه تحمل تاچقد آخه منو مراقبا همیشه فیس تو فیس همیم.هم دردا بلایکن!!تسکینی بشه برا این معضل!",
    "معلم است دیگر...\nانتظار داره همه درسای قبل نوروزو یادمون باشه.من که هنوز دارم سعی می کنم یادم بیاد چطوری مداد دستم بگیرم...اصن من راست دست بودم یا چپ دست؟!",
    "^_^* \"حرف نزدن بهتر از زر زدن است \" علامت اختصاصی مونا00\nسخنان گودزیلاها‏ :لایک شی جوون، الهی متنت ضعیف باشه مدیر فورجوک تائیدت کنه، تبلتو عشقه ‏، رفیق بی کلک فورجوک، الهی که فلشت نیم سوز نشه، دست بزنی به ‏۱۱۰۰برات ایپد ایر بشه و... \nگودزیلاهای عزیز چند تا دیگه بود ترسیدم بنویسم از فورجوک اخراجم کنن.",
    "دانشجو ست دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n. \nوالا دیگه آبرو دانشجو رو بردین آخه کی شنبه اول بعد تعطیلات عید میره سر کلاس که دانشجوهای من همه امدن تازه شب قبلشم پیام دادن استاد ما همه میایم!!!!!!!!!!!!!!\nاه اه اه آیا دانشجوهای من عمه دارن؟ آیا دانشجوهای من به روح اعتقاد دارن؟\nمنم نامردی نکردم کوئیز گرفتم تا ادب بشن :)))))))))))))))))))",
    "دختر است دیگر \n\nهیکلش مثل گاو صندوق بانک مرکزی می مونه، یه مانتو تنگ پوشیده تمام شکمش مثل صفحات کتاب کلیله و دمنه برگ برگ اومده رو هم ! \nخوب لامصب استیلشو نداری مگه مجبوری؟\nاستایلت شبیه کیک هفت طبقه شده!!",
    ">> آقاي خاص",
    "عشق است دیگر \n\n\n\n\n\n\n\nگاهی دوست دارد عاشق خود را از دوری و دلتنگی اش دیوانه کند",
    "غروب سیزده فروردین است دیگر...\n6 -0 از غروب جمعه جلوتره ... \nلامصب شهرام شب پره و امید جهانم غروب 13 فروردین احساس فلاکت و افسردگی میکنن ... موافقاش بلایکن مچکرم",
    "راننده تاكسي است ديگر\n.\n.\n.\n گاهي دلش مي خواهد بقيه پولت را شكلات دهد:))",
    "فیل 4جوک است دیگر....\n.\n.\n.\n.\n.\n.\n.\nگاهی برای تبریک نوروز اون جوری میشود!\nنگاش کن ! دندوناشو! دماغشو! اصن یه وضیه ها!",
    "\"عمر\" شاید برای تو تنها چند حرف باشد اما برای من یک عمر است.عمرم را با بودنت اغاز می کنم و با نبودنت به پایان می رسانم. تحویل نمیگیرم عمری را که با نبودنت به پایان برسد.\nعمراست دیگر ^_^",
    "خوشبختی است دیگر......\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد روی خوش یه ما نشان ندهد........!!!!!!!!!",
    "مادر است دیگر....گاهی خانه تکانی را با زلزله ی 10 ریشتری اشتباه میگیرد!",
    "به بابام میگم: چقدر عیدی میدی امسال بهم؟میگه: چطور؟میگم: هیچی، میخوام روش حساب کنم.میگه: برو خدارو شکر کن امسال با این گرونیا هنوزاز خونه پرتت نکردم بیرون…:|",
    "منم دیگر...\n.\n.\n.\n.\n.\n.\nگاهی دلم میخواهد دربرابر این همه دروغ خودم را به نفهمی بزنم...!",
    "دختر خواهرم یه گودزیلای 8-9 سالس...\nمیگه داییییییی چرا وقتی خواهرکوچیکم بعد خوردن شیر آآآآآآآآآروق دروکنه مامانم میگه :اخیییییی قربونش برم . ولی مامان بزرگ مامانی همون کارو بکنه میگه : زن گنده خجالت نمیکشه !!!!!!!!!!!!!!\nبعضیوقتا حرف حق رو باس ازگودزیلا شنید.!؟\nگودزیلاس دیگه ................",
    "مادر است دیگر..\n.\n.\n.\n.\n.\n.\n.\nوقتی فامیلای پدر میاد دوست داره بره توی حموم! اتاق! یا یک جایی قایم بشه تا مهمان ها برن.!\nاگه مامانه شمام اینجوریه لایک کن!",
    "ماهی قرمز است دیگر...\n\n\n\n\n\n\n\n\n\nبا اینکه رنگش نارنجیه بهش میگن قرمز :|",
    "استاد است دیگر...\nگاهی دلش می خواهد بهت سلام کند و حالت را بپرسد و تو را در کف حرکتش بگذارد...\nاستادی که حتی جواب سلامت را چندتا در میان به زور می دهد...!\nبه جااااااااااااان خودم هنوزم که هنوزه تو کف حرکتشم...!\nعقده ای هم خودتونین!!!!!!!!!!\n:D",
    "استاد است دیگر...\n.\n.\n.\n.\n.\n.\n.\nمیخواهد با امتحان میان ترم ۱۷فروردین گند بزند به تعطیلات نوروز.0_0\nلایک:ما که  تا ۲۰ نمیریم.^_^",
    "مادراست دیگر...\n.\n.\n.\n.\n.\nگاهی دلش میخواهدوقت نمازصبح برای بیدار کردنت خشم شب بزند وخانه را\nپادگان کند\nقربون هرچی مادر\nسلامتی پدرمادرای زنده وشادی روح پدرمادرای گذشته صلوات\nلایکم نخواستم پست اولمه",
    "✿✿✿✿✿✿✿✿✿✿✿✿✿✿✿✿✿✿✿✿✿✿✿✿✿✿✿✿\n✿                                                                              ✿\n✿   پـدر و مادر است دیگر                                                 ✿ \n✿   .                                                                          ✿\n✿   .                                                                          ✿\n✿   .                                                                          ✿\n✿   خودشون لباس چند سال پیش رو می پوشن ولی هیچ وقت  ✿\n✿   نمی خوان فرزندشون لباس کهنه واسه عید بپوشه             ✿\n✿                                                                              ✿\n✿                     ♥ پــــــــــــــدر ♥ مـــــــــــادر ♥                     ✿  \n✿                                                                              ✿\n✿✿✿✿✿✿✿✿✿✿✿✿✿✿✿✿✿✿✿✿✿✿✿✿✿✿✿✿\n\n                    پیشاپیش سال نو 4 جوکیا مبارک   :)",
    "مخاطب خاص است دیگر \n.\n.\n.\n.\n.\n.\nبعضی اوقات دلشمیخواهد قهر کند حرص مرا درارد.\nبیا اشتی کن مسخره",
    "دختر است ديگر\n.\n.\n.\n.\n.\nگاهي هوس ميكند ازدواج كند اما لامصب خواستگار نيست!!!!!!!",
    "مامان من است  دیگر گاهی دلش میخواهد درست زمانی که من تسلیم تحدید هایش میشوم و ظرف هارا میشورم آخرین شکلات داغ باقیمانده ی خانه را جلوی من میل نماید و مرا زجر دهد انوقت فنجانش را برای شستوشو کنار دستم گذارد تا اب زنم \n:/",
    "داداش من است دیگر...\n\n\n\n\n\n\n\n\n\n\nدلش میخواهد با تکچرخ جلوی مدرسه دخترانه زمین بخورد و خونی مالی شود.\nعیب ندارد جوان است عاشق...",
    "دانشجوی پیام نور است دیگر...\n.\n.\n.\n.\n.\n.\nگردنش کلفته هر وقت خواست میره سر کلاس هر وقتم نخواد{دو هفته قبل از عید}نمیره سر کلاس\nلایک=دلم سوخت",
    "سبزه است دیگر\n.\n.\n.\n.\n.\nدوست دارد در روز های آخر سال سرعت رشدش کم شود!!!!",
    "نیسان است دیگر\n.\n.\n.\n.\n.\n.\n.\nاحترامش واجب است....\n.\n.\n.\n.\n.\nاگردر خیابان بهش راه ندهید  از رویتان رد میشود\nبه همین سادگی",
    "مـــــــــــــرد است دیگر\nگاهی تند میشود\nو گاهی عاشقانه میگوید ...\n... مـــــــــــــرد است دیگر\nغـــــرورش آسمان\nو دلــش دریــــاست ...\nتو چه میدانی از بغــض گلو گیــر کرده یک مــرد...؟\nتو چه میدانی که چشمانت دنیـــای او شده...؟\nتوچه میدانی ازهق هق شبانه او\nکه فقــط خودش خبر دارد و بالشش...؟\nمـــــرد را فــقط مـــــردمیفهمد و مـــــــــــــرد",
    "ﺩﺧﺘﺮ ﺍﺳﺖ ﺩﯾﮕـﺮ\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n,\n, ﮔﺎﻫﯽ ﺩﻟﺶ ﻣﯽ ﺧﻮﺍﻫـﺪ ﺗﻮﯼ ﺟﻮﺏ ﭘــﺎﺭﮎ\nﮐـﻨـﺪ !!",
    "پدر است دیگر\n.\n.\n.\n.\nگاهی اشک میریزد که پول کافی ندارد دم عید برای بجه هایش لباس نو بخرد.... :((\nبیایید مراقب پدرانمان باشیم!!!",
    "مادرمن است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدلش میخواهد فردای همان روز که فرشها روازقالیشویی آوردن ظرف خورشت راروی فرش خالی کند ومرافحش دهد.\nلایک:(بوخدا اصن حتی توصحنه ریختن خورشت حضورنداشتم)",
    "سبد کالا است دیگر\n.\n.\n.\n.\n.\n.\n.\nدوست ندارد به ما تعلق بگیرد حتی توی دوره دوم\nای خدا چه گناهی کردم به درگاهت!!",
    "انسان است دیگر !!!\n\n.\n.\n.\n.\n.\n.\n.\n.\n\nتا چیزی رو از دست نده قدرشو نمیدونه ... \nولی به محض اینکه اونو از دست بده میفهمه که طلا بوده ...\nلایک : انسانیت ...!!!",
    "برادرمن است دیگر.....\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد درسن 18 سالگی\nخواب ترسناک ببیندو نصف شب خودش را خییییس کند...\n.\n.\nهنو خندم قطع نشده.....خخخخخخخخ",
    "مادر نیست دیگر...\n.\n.\n.\nحتی تصور نبودش هم عذابه...\nخدایا خودت سایه مادری رو از سر بچه هاش نگیر...آمین",
    "دنیای مجازی است دیگر...\n.\n.\n.\n.\n.\n.\n.\n.\nسگ صاحب خودش رانمی شناسد",
    "پدر است دیگر...\n.\n.\n.\n.\n.\n.\nهرگاه کم می اورد دوست دارد نسل دهه 50 و کار کردن خودش و بچه سوسول بودن ما را ثابت کند",
    "4jok است دیگر\n.\n.\n.\nگاهی دلش میخواهد مارا از درس خواندن بیاندازد",
    "نامـــزد مهــــربان است دیــــگر...\nگاهــــی دلش میــــخواهد تو را روی کتـــفش بگــــذارد و از کـــنار پنـــکه ســـقفیٍ روشن عبـــور کـــند و تـــو شـــهادتین خــــویش را زمـــزمه کنـــی",
    "نوك دماغ است ديگر...\nگاهي دلش يك جوش اندازه گيلاس ميخواهد...\nآن هم دقيقا روز خواستگاري!\nاصلا يه وضعي...!",
    "عطر رهگذر است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\nهمیشه دلش می خواهد از عطر گرانقیمت _تو_ خوشبو تر باشد\nاولین پستمه ها...\nآره دیگه لایک کنید.ای باباااااااااااااا",
    "خرما است دیگر . .\n.\n.\n.\n.\n.\n.\n.\n.\nدوست دارد از کُرّگی دُم نداشته باشد . . .\nبزن لایکو سلامتی کسایی که اشتباه خوندن . . .",
    "مخاطب خاص من است ديگر...\n.\n.\n.\n.\n.\n.\nخودش نيست ولي يادش هنوز هست......",
    "پدر است دیگر...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد انواع مصالح ساختمانی را مخلوط کند و ب دیوار بمالد.",
    "ماشین است دیگر...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد دم عیدی برود در پارکینگ راهنمایی رانندگی بگیرد تخت بخوابد.",
    "BRT است ديگر گاهي انقدر سرع ميرود كه ادم اصلا احساس حركت نميكند!!!\nخو راست ميگم هروقت دانشگامون دير ميشه اينا هم اروم تر ميرن\nرابطه شون نسبت مستقيم داره",
    "فور جوک است دیگر\n.\n.\n.\n.\n.\nکلا با من مشکل دارد و پست هایم را رد میکند",
    "گوشی است دیگر\n.\n.\n.\n.\n.\n.\nبهترینش هم که داشته باشی قانع نمیشوی بهتر ترش را میخواهی",
    "جاري است ديگر...\n.\n.\n.\n.\n.\n.\n.\nهرچه را در خانه تو ببيند هفته بعد در خانه او پيدا خواهد شد...",
    "دانشجو است دیگر...\n.\n.\n.\n.\n(عزیزی که گفتی بدت میاد بیای پایین نیا نمیخوام ناراحت بشی!)\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد شبا 10 بخوابد..\nنه بخاطر کلاس 8 فردا صبح بلکه از گشنگی!",
    "استقلال است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد تیم آخر جدول را ببرد ولی نمیتواند.",
    "زن است دیگر\n.\n.\n.\n.\n.\n.\nگاهی دلش می خواد غرنزند و آرام باشد^_^",
    "مــــادر است دیگــــر....\n\n\n\n\n\n\n\n\nگـــاهی درد دمـآغت را میگذارد پـــآی سرطــآن دمــآغت...\nودرد معده اتـــ را پــای کپکــ زدن معـــده اتــــ واینـــ ها راهم فقط از چشـم نشستن پای کــامپیوتر می بیند....! بععععله بعععععله :-)",
    "ستایش است دیگر...\nهرچی بلا و مصیبت هست باید سر او بیاید \nفکر کنم اگه شهاب سنگم از آسمون بیفته به ستایش میخوره و میمیره",
    "پدر است دیگر...\nگاهی دوست دارد در اوج سرما بخاری رو خاموش کنه و بگه هوا گرمه\nو گاهی هم در اوج گرما کولر رو خاموش کنه و بگه هوا سرده",
    "اعتراف میکنم...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاز وقتی لینک صحفه شخصیمو به دوستانم دادم خیلی از اعترافاتو میترسم انجام بدم...",
    "مادرشوهراست ديگر\n.\n.\nدم عيده،خونه تكونى داره دوس داره باهات مهربونترازهميشه باشه!\nچه اشكالي داره؟!",
    "مامان من است دیگر\n.\n.\n.\nوقتی زن همسایه از خواستگاران دخترش سخن به میان می آورد، خوش دارد علاوه بر اون دو سه تا خواستگار به دردنخور چلقوز بنده سه چهار تا دیگه خواستگار توپ و همه چی تمام (البته خیالی! شما که غریبه نیستید) جور کند و بکند توی حلق زن همسایه تا دیگر برایش افه نیاید؛\nمامان من است دیگر! عمرا کم بیاورد:)) زن همسایه را ضربه فنی می کند!\nچاکر مامان خودم",
    "خواهر است دیگر\n.\n.\n.\n.\n.\nگاهی دلش میخواهد برادرش را لو بدهد",
    "خانه دانشجویی است دیگر!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\nشتر با بارش گم میشود!!!",
    "مادر است دیگر\n.\n.\n.\n.\n.\nگاهی دلش میخواهدقربون صدقه فرزندانش برود.گاهی هم آن هارا کتلت کند",
    "آمادگی دفاعی است دیگر\n .\n .\n ..\n .\n .\n .\n کلا دلش نمیخواد بره تو مغز حتی اگه جفت پا بیافتی روش :|",
    "حقیقت است دیگر\n.\n.\n.\n.\nدوست دارد همیشه خود را پنهان کند که دیر تر متوجه تلخیش شویم",
    "دوست من است دیگر\n.\n.\n.\n.\n.\n.\n.\nدلش میخواهد با اهنگهای مجید خراطها برقصد\nوالاااااااااااا بااین روحیه اش منو باتمام بچه های ساکن افق کشته...",
    "غرور است ديگر \n- \n-\n-\n-\n-\n-\n-\n-\nگاهي براي عزيز تر از جان هم پا بر جا مي ماند \nحتي به بهاي شكسته شدن دلامون . . .",
    "یخچال ﺍﺳﺖ دیگر\n.\n.\n.\n.\n.\n.\nﺻﺪﺑﺎﺭ ﺩﺭﺛﺎﻧﻴﻪ ﻫﻢ ﺑﺎﺯﺩﻳﺪﺵ ﻛﻨﻰ ﺍﺯ ﺭﻭ ﻧﻤﻴﺮﻭﺩ همچنان آﺭﺍﻡ ﻭﺻﺒﻮﺭ ﺧﺎﻟﻰ ﻣﻴﻤﺎﻧﺪ",
    "ویران خودرو است دیگر \n\n\nمیخواهد طرح داشبورد را تغییر دهد و مردم را سه میلیون بچاپد....",
    "4 شنبه سوریست دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی کاری میکند که تا 14 فروردین اب خنک بخورید!!!!",
    "مادر است دیگر\n.\n.\n.\n.\n.\n.\nزیبا تر از گلستان های بهشت .سلامتی همه  مامانا",
    "4jok است دیگر.....\n.\n.\n.\n.\n.\nچه خبره میای پایین؟ اسم سایتو میگم!!!!!!!",
    "داداش من است دیگر\n............\n\n\n\n\n\n\nگاهی دلش می خواهد ماست رابا نوشابه بخورد",
    "مادر است دیگر . . . .\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد عقده ی همه ی فرزندان را روی کوچکترین آنها خالی کند!!!!!!",
    "ماشین من است دیگر\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد دم عیدی موتور بسوزاند و من را بدبخت کند",
    "راننده نیسان است دیگر\n.\n.\n.\n.\n.\nچیه؟ ها؟ اومدی از من حرف بکشی!!! من غلط بکنم به راننده نیسان چیزی بگم:(\nشما عزیز دل مایی عمو؛ چاکر داداش:))))",
    "4جوک است دیگر\n.\n.\n.\n.\nهمون روزی که ما عضو شدیم درشو تخته کردن!!!",
    "4جوک است دیگر... گاهی دوست دارد روزهای قرعه کشی اش را دقیقا در روزهای جوشش خلاقیت من بگذارد!",
    "زندگی است دیگر...\nگاهی دلش میخواهد برخلاف میل ما بچرخد...\nدوس نداره دیگه زور که نیست دلش میخواد :-D",
    "آمادگی دفاعی است دیگر\n.\n.\n..\n.\n.\n.\nکلا دلش نمیخواد بره تو مغز حتی اگه جفت پا بیافتی روش :|",
    "موشک کاغذی ست دیگر...\n.\n.\n.\nگاهی دلش میخواهد کنار پای دبیر فرود بیاید\nبی توجه به آنچه که در انتظار توست!\nهــــــــی ... کجایی انضباط!!!",
    "برادر بزرگتر من است دیگر...\n.\n.\n.\n.\n..\n.\n.\n.\n.\nگاهی دوست دارد ناراحتی هایش را سر من بدبخت خالی کند!!!",
    "مخاطب خاص است ديگر...\n.\n.\n.\nبهش میگم من نباشم کی میخواد تو رو حرص بده؟\nمیگه: ایرانسل!جوابش کاملاقانع کننده بود!!\nمن دیگه حرفی برای گفتن ندارم",
    "مادرشوهر است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد بداند روزانه چقدر خرج و پس انداز میکنم!!!",
    "هیچ وقت به کسی که دوستش دارید نگید برو پشت سرتم نگاه نکن ‏\nبگید برو تا وقتی نگفتم پشت سرتو نگاه نکن\n.\n.\n.\n.\nآدمیزاد است دیگر،‏ گاهی پشیمان میشود! ‏‏^‏‏_‏‏^‏",
    "پدر است دیگر....\n.\n.\n.\n.\n.\n.\n.\nچیه؟؟؟ تلفن خونه زنگ زد به مامانم گفتم بابا پشت خطه!",
    "پشت کنکوریم دیگر\n.\n.\n.\n.\n.\n.\nدوهفته درس میخوانم و یک ماه استراحت میکنم",
    "ستایش است دیگر//\n.\n.\n.\n.\n.\n.\n.\nگارگردانش دوست دارد از اول فیلم مرگ و میر را شروع کند.../.\"",
    "داستان هاي من و اپراتور\nاپراتور است ديگر\n.\n.\n.\n.\n.\nدر آينده پيام خواهد داد :اگه خونه تكونيت تموم شده بيا يه دستي هم به سر و گوش مخابرات بكش",
    "استاد است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدلش میخواهد 9.75 بدهد",
    "ﺩﺧﺘﺮ ﺍﺳﺖ ﺩﯾﮕﺮ ...\nﭘﺴﺮ ﺍﺳﺖ ﺩﯾﮕﺮ ...\n.\n.\n.\n.\nﻣﺮﮒ ﺍﺳﺖ ﺩﯾﮕﺮ ...\nﮐﻮﻓﺖ ﺍﺳﺖ ﺩﯾﮕﺮ ...\nﺑﺲ ﺍﺳﺖ ﺩﯾﮕﺮ ...",
    "پدرِ نویسنده است دیگر...\nخوشش می آید هر کتاب باحالی را دست من میبیند بگوید:\nخاک تو سر نویسنده ش که باید بره غاز بچرونه بشین کتابای منو بخون...\nآخیییی...\nالان فهمیدین بابام فرهیخته س یا جور دیگه حالی کنم...؟",
    "گاو است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.الان داره پست های منو میخونه D:",
    "مغز است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\nفقط بفهمد کسی را دوست داری\nمیره تو فاز آلزایمر\nنه تصویری یادش میاد\nنه صدایی\nهیچی\nمیشه کویر لوت!!!",
    "حرصپولیس است دیگر\n.\n.\n.\n.\n.\n.\n.\nگاھی دلش میخواھد با برعکس کردن جدول ب صدر آید!!!",
    "داداشم گواهينامه رانندگيشو گرفت.... سه كيلو شيريني خريد اومد خونه........\nاما دندان است ديگر.........\n.\n.\n.\n.\nامروز عشقش كشيده درد بگيره تا با حسرت شيريني خوردنشون رو نگا كنم......",
    "دل است دیگر                                                                                               .                                                                                                               .                                                                                                               .                                                                                                               .                                                                                                               یا شور میزند یا تنگ می شود یا می شکند...آخر سر هم مهر سنگ بودن میخورد روی پیشانی اش...",
    "سوباسا است دیگر......!\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد دو روز رو هوا بماند!",
    "كلانشهر است ديگر\n.\n.\n.\nگاهي دلش ميخواهد با هوايش خفه امان كند !!!!!!!!",
    "4jok است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی که نه، همیشه دلش می خواهد جمله بندی هایش در حلقمان باشد: «جوک ارسالی شما با موفقیت ارسال شد» !!!",
    "پدر است ديگر.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهي شب عيد با جيب خالي به هر دري ميزند تا مبادا لبخند خانواده اش محو شود.",
    "پدر است دیگر.....\n.\n.\n.\n.\nگاهی به هیکل گندت نگانمیکنه مث خر میزنت...\nبلایک جانم........",
    "ناظم است دیگر\n.\n.\n.\n.\n.\n.\nدلش میخواهد سر دانش آموز داد بزند تا از او حساب ببرد!!!\nمشکلی داری؟؟",
    "استاد است دیگر!!!!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nکجا امدی پایین یعنی نمیدونی استاد چیه؟هان؟ باش حالا که تا این جا امدی بت(بط) میگم :\nگاهی دوست دارد نمره ندهد و دانش جویان را مشروت کند",
    "پول است دیگر!!!!!!!!!!!!!\n.\n.\n.\n.\n.\n.\n.\n.\n\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد تمام شود",
    "مغز است دیگر\n.\n.\n.\n.\nدوس داره وقتی داری آزمون میدی کل آهنگایی که تاحالا شنیدیو پخش کنه...مخصوصا آهنگایی که ازشون متنفری",
    "سبد کالاست دیگر...\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهوادارانش از هواداران فوتبال سرسخت ترند!‏",
    "تراختور است دیگر،\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد پر افتخار ترین تیم آسیا را ده نفره به زانو در آورد...",
    "من هستم دیگر\n.\n.\n.\n.\nگاهی دلم میخواهد بیش از اندازه سوتی بدهم\nآنهم سوتی هایی به بزرگی کوه دماوند!!!",
    "---0763---\n اینترنت ایران است دیگر\n.\n.\n.\n.\n.\nگاهی که نه، همیشه دلش میخواهد سرعت نداشته باشد",
    "مادر است دیگر...!\n.\n.\n.\nگاهی دلش میخواهد در خانه تکانی جای ساعت دیواری توی هال رو که چندسال همون جا بوده عوض کنه تا ما هروقت و بخوایم به ساعت نگاه کنیم اول به جای قبلی و بعد به جای جدید نگاه کنیم و نهایتا آخر روز سر گیجه بگیریم...",
    "بعضي از آدمان ديگه.......\n.\n.\n.\n.\n.\n.\n.\n.\n.\nواسه اينكه گليم خودشون از آب بكشن بيرون\nگليم يكي ديگه رو ميندازن تو آب",
    "دختر است دیگر\n:\n :\n :\n :\n :\n :\n :\nبـــــــــــــعله:|\nاز اتاق فرمان اشاره میکنن که پسر است !\nفقط شبیه دختراست !!!",
    "دختر است دیگر قند و عسل است دیگر تاج سر است دیگر دل دلبر است دیگر گل و گوهر است دیگر خیلی جیگر است دیگر...^_^",
    "خواهراست دیگر \n.\n.\n.\n.\nبعضی موقع ها ازمن به عنوان زحمت کش استفاده میکنه!خخخخخ ^-^",
    "مادر است ديگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهي هم همه ي غذا هاي موجود در يخچال را  ترکيب ميکند و غذايي عجيبببب و نو درست ميکند :||| •___• \n\n(مرسي ماماناي گل ^_^ ❤)",
    "استفلال است دیگر\n.\n.\n.\n.\nکلا دلش میخواهد حسرت فرصت های ازدست رفته اش را بخورد و حرص هوادارانش را در بیاورد.",
    "زن است دیگر\n.\n.\n.\n.\n.\nگاهی دوس دارد 7 قلو بزاید و آدم را خانه خراب کند ^ــــــــــــ^",
    "خارش است دیگر\n.\n.\n.\n.\nگاهی دلش میخواهد ناکجا آبادت!!!! رو  که هیچوقت دستت بهش نمیرسه رو بخارش دربیاره",
    "گنجشک است دیگر . . .\nدوست داره تو یه روزه برفی که داره برف میباره و من خیلی عجله دارم خراب کاری کنه رو مقنعه من که من فکر کنم برف افتاده رو سرم با همون تیپ برم سرجلسه امتحان و سوژه خنده ملت بشم ... \nدلداری : اشکال نداره به این فکر کن که موجبات خنده ی ملت رو فراهم کردی . . .",
    "استقلالی است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n4 تا 4 تا میخورد بعد به ما 4 نشون میده\nروتونو برم :)))",
    "(چیز ) است دیگر\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش می خواهد جای خالی تمامی کلمات فارسی را پر کند",
    "راننده است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد بجای بقیه پول مثه بقالی آدامس بدهد",
    "اتاق است دیگر...\n.\n.\n.\n.\n.\n.\n.\n.\n\nدم عید حال می کند نامرتب تر هم بشود...",
    "پدر است دیگر \n.\n.\n.\n.\n.\n.\nگاهی دوس دارد فرزندش را میان درس خواندن از خواب بیدار کند",
    "بچه‌ی مردمِ دیگه...\nگاهی دلش میخواهد مواقعی که شما بیکار هستید\nدر نیم ساعت دانشجوی دکترای فیزیک هسته ای شود !",
    "پدر است دیگر \n.\n.\n.\n.\n.\n.\nدلش میخواهد تمام غصه هایش را به دلش بریزد و پیش خانواده همیشه خندانو با نشاط باشه . . .و به هیچکیم نفهمونه چه مشکلی داره. . .  .\n\nسلامت باشن همه ی پدارای مهربون . . .و خداوند بزرگ رحمت کنه پدراییو که از دنیا رفتن. . .  .",
    "معلم است دیگر نمی زنه تنبیه نمی کنه هیچ کاری نمی کنه تنها سلاحش یه خود کاره.انضباط9.5اولیا که گفت چرا؟اونوقته که همراه با دفترانضباتی توضیح می ده دانش اموز خجالت می کشه ابروی پدرش هم میره.این هم نوعی خیانت است مواظب باشید!",
    "Amiram19. 74.02.21 Hosein\nدوست دختر من است ديگر...\n.\n.\nبعد از ديدن امير نگار و امير آذين و.. به من ميگويد كه اميرشراره صدايش كنم..!!!\nچع ميشود كرد، اميرشراره است ديگر...\n.\n.\nدوست دارد خودش را لوس كند...\nلوس است ديگر...\n.\n.\nبايد نازش رابخري و تودلت جايش كني..\nتو دلي است ديگر..\n.\n.\nكصافطط فكر و ذكرمان پيشش است..",
    "Amiram21. 72.12.21 17:15 21337712221\nاميرمحمد است ديگر..\n.\n.\n.\n.\nوقتي دوجوان عاشق را بعنوان مسافر سوار ميكند شيشه سمت شوفر را پايين ميدهد تا عشق پسرك سردش شود و پسر او را بغل كند..!!\nبريد حال كنيد..\nلايك = اميرجون مام دوست داريم مسافِرِت باشيم ^_^",
    "مادراست دیگر\n.\n.\nگاهی دلش ميخواد تایه هفته یه نوع غذا درست کنه\n(اعتراض=تحمل گرسنگی عزیزم)",
    "فوتوشاپ است دیگر . . .\n.\n.\n.\n.\n.\n.\n.\nگاهی با عکس کاری میکند که حتی خودت هم خودت را نشناسی !",
    "4جوک است دیگر ...\n.\n.\n.\n.\n.\n.\n.\n.\n.\nپ ن پ میخواستی گوگل باشه ، واقعا چی فکر کردی ؟! هاااا :)",
    "..مادر  است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی،،،گاهی که نه همیشه آرزومند آرزوهای فرزندانش است...",
    "هم کلاسی است دیگر ..... \n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد زنگ اخر بیرون وایستد!!!!\nلایک:بزنش",
    "شاعر قرن بیستم است دیگر... \n.\n.\n.\n.\n.\n.\n.\n.\n.\nبرای دیدن شمع و پروانه کاپوت ماشینش را بالا میزند.....",
    "پسر است دیگر\n.\n.\n.\n.نتیجه سونوگرافی رو میگم\nچیه همش دوست پشت سر پسرا حرف در ارین",
    "استاد است دیگر\n.\n.\n.\n.\n.\n.\n..\n.\n.\n.\nگاهی دلش میخواهد هم درس ندهد هم نمره(خو نامرد این بی انصافیه حداقل یکیشو دریغ نکن ازمون. ترجیحا نمره....خخخخخخخ)",
    "روزگار است دیگر...\n.\n.\n.\n.\n.\n.\n.\nگاهی که نه،‏ همیشه دلش میخواهد بر وفق مراد آدم نباشد.‏ کصافطط",
    "مادربزرگ من است دیگر \n.\n.\n.\n.\n.\n.\n.\n..\n..\n..\n....\n.\n....\nگای دلش میخواهد یک خواطره(خاطره-خاتره-خواتره)را چندین بار تعریف کند..........هردفعه هم فکر میکنه بار اوله...\nبععععععععله اینجوریاست",
    "مرد است دیگر\n.\n.\n.\n.\n.\nگاهی تند میشود گاهی عاشقانه میگوید \nمرداست دیگر غرورش اسمانو دلش دریاست",
    "مادرزن  است دیگر؟!\n.\n.\n.\n.\n.\n.\n.\n.\nبابا دم عیدی واسه من شر درست نکنید !\nمن که چیزی نگفتم پیشاپیش غلط کردم!",
    "عـلـامـت اخـتـصـاصـی:بـ سـلـامـتـی رفـیـقـــ...\nآدَمـیـسـت دیـگَـر...\nگـاهـی حـوصِـلـه ی خـود را هَـم نَـدارَد،\nدوسـت دارَد خـود را بِـگـیـرَد وَ بـیَـنـدازَد دور...\nحُـسِـیـنِ پَـنـاهـی",
    "Amiram19. 74.02.21 Hosein\nفورجوك است ديگر..\n.\n.\n.\nواقعا دمش گَرم... با اضافه كردن اين چند بخش جديد كاري كرده كه همه بتونن پستي بذارن كه تاييد بشه..!!!\nآقا فدايي داري",
    "زندگیست دیگر.....\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدلش میخواهد اول امتحان بگیره بعد درس بده.......",
    "محمد است دیگر (پسر ستایش)\n.\n.\n.\n.\n.\n.\n.گاهی دلش میخواد زود قضاوت کندو به بهترین دوست خود تهمت بزند.\nدرسته فیلمه ولی خیلی ناراحت شدم واسه حبیب گیلک. \nبه سلامتی همه ی دوستای بامرام مثل حبیب گیلک . . . . .  .",
    "فلش است دیگر\n.\n.\n.\n.\n.\n.\n.\nگاهی که نه همیشه دلش میخواهد از سمت غلط وارد شود",
    "متولد بهمن است دیگر\n\nگاهی خدا هم برایش کم است\nاز بس که مغرور میشود گاهی :)",
    "المپیک زمستانی سوچی است دیگر...\n.\n..\n.\n..\n.\n....\n\n\n.\n.\n.\n.\n..\n.\nگاهی دلش میخاهد مدال هایش رابه ما ایرانیها ندهد....!! ^ــ^",
    "صداوسیما است دیگر\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد قرعه کشی عباس آقا بقالی سرکوچمون رو پخش زنده نشان دهد\n\nبه امید بقا تا افتتاح شبکه نسیم بکوب لایکو",
    "بیسکوییت مادر است دیگر\n.\n.\n.\n.\n.\nگاهی طعم دوست داشتنی وخاطره انگیزش یک جوان20ساله را مجبوربه دزدی از کودک 2ساله میکند.خداییش که طعمشوباهیچی عوض نمیکنم",
    "گودزیلاست دیگر\n.\n.\n.\nگاهی سر نماز چنان سیلی بهت میزنه که قبله رو فراموش میکنی\nولی مگه بعد از نماز را از ما گرفتن,,خداییش طوری زدمش\n که صدا خر ,صدا خوبه ای بود که ازش درمی اومد......",
    "مخاطب خاص است دیگر......!\n.\n.\n.\n.\n.\n.\nگواهی دلش میخواهد گودزیلا شود!!",
    "لپ تاب است ديگر!!!:\n:\n:\n:\n:\n:\n:\n:\nگاهي دلش ميخواهد در لحظه ي ارسال جوك طولاني\nشارژش تمام شود:-((((",
    "لواشک است دیگر...\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دوست دارد با مشما بچویمشo_O",
    "گودزیلا است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی تواین فصل هوس خربزه میکند...",
    "4 جوک است دیگر\n.\n.\n.\n.\n.\n.\n.\nگاهی دوس دارد جملات پشت کامیونی رو تایید کنه اما ماله منو نه\nکثافط درون دارد ^-^",
    "دختـــــــــــر است دیگر.........\n.\n.\n.\n.\n.\n.\nبابایش نباشد زمین میخورد.......",
    "4جوک است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nخاطرات استادها رو منتشر نمی کند تا داغ شما تازه نشود :((((((((((((((",
    "استقلال است دیگر...\n.\n.\n.\n.\n.\n.\n.\nگاهی اوقات دوست دارد 4 تا 4 تا گل بخورد.",
    "دانــشــجــو اســت دیــگــر ...\n.\n.\n.\n.\n.\nگــاهــی دِلــش مـیـخـواهـد پــنــج دقــیــقــه ی آخــرِ کــلــاس را\nبــیــایــد فــقــط بــه خــاطــرِ گُــلِ رویِ اســتـــادِ عــزیــز ...\nدانــشــجــویـای پــســر 0__0\nدانـشـجـویـای دخـتــر 0__0\nاســاتــیــد عــزیــز *__^\n\nلــایــک = هــرکــی بــاور کــرد بــکـوبــه ....",
    "کارد میوه خوری است دیگر...\n‏.\n‏.\n‏.\n‏.\n‏.\n‏.\nگاهی دلش میخواهد وسط یک میهمانی مهم دست وپا  چلفتی بودن شما را نشان دهد...‎:-D‎",
    "فیلم چاردیواری است دیگر\n.\n.\n.\n.\n.\n.\n.\nدوست دارد راه آهن شمال را جای راه آهن مشهد نشان دهد...\nما هم که...",
    "ﺁﺭاﻳﺸﮕﺮ اﺳﺖ ﺩﻳﮕﺮ..\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﮔﺎﻩ ﺩﻟﺶ ﻣﻴﺨﻮاﻫﺪ ﻣﺨﺖ ﺭا ﺑﺨﻮﺭﺩ, ﺗﺎ ﺟﺪ و ﺁﺑﺎﺩﺗﻮ ﻟﻴﺴﺖ ﻛﻨﻲ ﺑﺮاﺵ\nﺗﺬﻛﺮ: ﻫﻨﮕﺎﻡ ﺭﻓﺘﻦ ﺑﻪ ﺁﺭاﻳﺸﮕﺎﻩ ﺷﺠﺮﻩ ﻧﺎﻣﻪ ﺑﻪ ﻫﻤﺮاﻩ ﺩاﺷﺘﻪ ﺑﺎﺷﻴﺪ :(",
    "پاشنه ی کفش است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد زمانی که تو با مخاطب خاصت عاشقانه قدم میزنی بشکند و تو را پخش زمین کند...\nآن وقت تو میمانی و آبرویی که دیگر نمانده و مخاطب خاصی که از خنده شبیه لبو شده است...",
    "اینترنت در ایارن است دیگر ...\n.\n.\n.\n.\n.\nگاهی دلش میخواهد صبر ایوب را و ادب لقمان را از بین ببرد\nواااااااالا ... :|",
    "!!!!!!!!!!! 4jok.com !!!!!!!!!!!! علامت اختصاصی mdrl1211\nزندگی است دیگر\n.\n.\n.\n.\n.\nگاهی دلش میخواهد حال ما رو بگیرد :|",
    "ادم است دیگر...\nگاهی دلش شیطنت های عاشقانه میخواهد....",
    "فیتیله است دیگر...\n.\n.\n.\n..\n.\n..\n...\n.\n.\n..\n.\nهنوز برنامه روی دستش نیامده...!!!\nآره با این سنم نیگا میکنم !! ^ــ^\nمگه چیه خو....؟؟!!",
    "ما دسشویی و حموممون یکیه! طوریکه اگه لامپ یکیو روشن کنیم واسه هر دو کفایت می کنه!\nیه 2-3 ماه بود لامپ دستشویی سوخته بود، ما از لامپ حموم استفاده می کردیم؛ بالاخره رفتیم یه لامپ جدید واسه دسشویی گرفتیم، دو روز نکشید لامپ حموم سوخت!!\nلامپ است دیگر...\nگاهی دلش می خواهد تیریپ کار شیفتی بر دارد!!",
    "دختر است دیگر...\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد درباره کلیپسش در فورجوک صحبت نکنند!!!!!",
    "پدر است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دست‌های پینه بسته‌اش را از خانواده پنهان می کند...\nلایک به افتخار تمام پدرا...",
    "آدم ضایع کن است دیگر\n\n.\n.\n\n.\n.\n\nاز هیچ تلاشی جهت ضایع کردن انسان فروگذار نمی نماید.\n\n:(",
    "پسر است دیگر\n.\n.\n.\n.\n.\n.\nگاهی دلش میخاهد با داد زدن مردانگی اش را به رخ مخاطب خاصش بکشد.\nمخاطب خاص در اندرون دلش : ای جاااااان ابهت... ^_^",
    "*سمــــ RL ـــــــا*\nدختر است دیگر....\nپسر است دیگر...\nمرگ است دیگر...\nدرد است دیگر....\nکشتید ما را دیگر...!\nبس است دیگر... :|",
    "استاد است دیگر\n........\n.......\n......\n.....\n....\n...\n..\n.\n..\n...\n....\n.....\n......\n.......\n........\n\nگاهی دلش میخاهد جوک بی نمک تعریف کند و ما هم باید! بخندیم....\nاستاد است دیگر....!!",
    "عشق است دیگر\n.\n.\n.\n.\n.\nگاهی دوس دارد در 80 سالگی خودنمایی کند",
    "کنترل تلویزیون است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی شیطنتش گل میکند و از تو فرسنگ ها دور میشود،\nآن وقت تو می مانی و برنامه ی عذاب آور در حال پخش...",
    "صدای من است دیگر...\nدوس داره وقتی با غریبه ها حرف میزنم به شدت نازک شه؛وقتی با دوستام حرف میزنم از صدای گاوم کلفت تر شه\nصدای شمام اینجوریه عایا یا فقط منم؟",
    "جــو  اســـــــت دیـــگر \n.\n.\n.\n.\n.\n.\n گــاهی دلـــش میخـواد در جمــــع ادم را بــگیـرد ^ـــــــ^",
    "من هستم دیگر .\n.\n\n\n\n..\n.\n.\n.\n.\n.\n.\n.\n..\nگاهی جونم را هم برای خواهرم میدم:)))))",
    "سهراب است دیگر\n.\n.\n.\n.\n.\n.\n.\nبعضی وقتا قایقش جا ندارد\nعاقا برو اصرار نکن ظرفیت تکمیله",
    "پدر و مادر است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nکه همیشه به فکر بچه هاشون هستن\n\nاگه دوسشون داری لایک کن من که خیلییییییییییییی دوسشون دارم",
    "اینترنت مخابرات هست دیگر ........\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد مانند لاکپشت حرکت کند!!!!!!!!",
    "پذسپولیس است دیگر..\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.گاهی دلش میخواد 6تای ها بگوید،تا لاپشونوی کند که ته جدول است،در لیست تیم های جهان حضور ندارد،مانند استقلال عبر قدرت نیست و...!",
    "دبیر است دیگر....\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد بر-یند در هیکل و اعصاب دانش اموز!",
    "گوزيلا است ديگر...\n\n\nگاهي هواي پياده روي به سرش مي زند.\nآن هم روي اعصاب من.",
    "♫` ``☂ ♥ ali--m2 ♥ ☂` ｀`♫\n\nکـچـل اسـت دیـگـر.....\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگـاهـی مـیـرود اریـشـگـاه..... :|\nکـوووفـت چـرا مـیـخـنـدی خـب رفـتـه اب بـخـورد دیـگـر.....",
    "نوک دماغ است دیگر....\n.\n.\n.\n. گاهی دلش یک جوش اندازه گیلاس میخواهد....\nآنهم دقیقا روز خواستگاری.......!!!!\n اصن ی وضی....",
    "4jokاست دیگر \n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد پستامونو تایید کنه!!\nلایک:مدیر خشته ناشی",
    "تاریخ است دیگر...\n.\n.\n.\n.\n.\n.\n.\nگاهی دوست دارد تکرار شود",
    "دل است دیگر...\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی عاشق کسی میشود که لیاقت عشق ما را ندارد...",
    "4جوک است دیگر \n.\n.\n.\n.\n.\n.\n.\n.\n.\nدوست دارد زیر چیزایی که میفترستیم بنویسه محتوای تکراری\nلاک=والا",
    "پراید است دیگر\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد 80 میلیون سیستم داشته باشد",
    "بچه مردم است دیگر...\n.\n.\n.\n.گاهی دلش میخواهد مواقعی که شما بیکار هستید دانشجوی دکترای فیزیک هسته ای شود.",
    "دختر خاله است دیگر...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی نامش نوید میشود.",
    "معلــــــــم رياضي است ديگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهي توي سرما مقنعه مشكي سرش ميكند و از روي ان روسري سفيد با گلهاي فيروزه اي و از روي ان چادر و ما بعد از ديدنش سرهارا در كيف خود فرو برده و ميخنديم........خخخخخخخ",
    "همکلاسی است دیگر...\nگاهی خودش را از چشم انسان می اندازد...",
    "سرهنگ راهنمایی و رانندگی است دیگر......\n.\n.\n.\n.\n.\n.\n.\n.همین جوری فِرتُ فرت به دخترا گواهینامه میدهد....",
    "انگشت کوچک پا است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد به پایه ی میز گیر کند و تو را وادار به تقلید صدای آواتار کند...",
    "هم اتاقی است دیگر....\nگاهی تمام دلتنگی هایش را بر روی تو خالی میکند!!!!",
    "ابگوشت با اروغ است دیگر \n..\n.\n.\n.\n.\n..\n.\n..\n..\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش اروغ میخواهد:)))))",
    "خابگاه دانشجویی است دیگر...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد تا صبح روشن باشد...",
    "معلم بهداشت ما است ديگر\n.\n.\n.\n.\n.\n.\n.\n.\n.گاهي دلش ميخواهد به جاي قارچ بگويد *گـــــارچ* وما از خنده كتاب را بجوييم\nقارچ^-^\nگارچO_o\nقيافه ما وقتي معلممون ميگه گارچ:D:",
    "پراید است دیگر\n.\n.\n.\n.\n.\n.\n.\nگاهی دوست دارد به عزرائیل خدمت کند!",
    "انسان است ديگر گاهي کارهايش(از جمله درس خواندن)  را به شنبه موکول ميکند",
    "4jokاست دیگر\n.\n.\n.\n.\n.\n.\nدر قیامت به دلیل تایید نکردن پست هایم حلالش نخواهم کرد.\nباور کن....-_^",
    "کیسه هوای پراید است دیگر\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد در لحظه های اضطراری باز نشود....",
    "تکه ی آخر رانی است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد تو را تا سر حد مرگ عذاب دهد اما بیرون نیاید...",
    "استقلال است دیگر \n.\n.\n.\n.\n.\n.\n.\n.\nخسته شده از بس 4 نشان داده ، گفته بذار 4 تا بخورم تا بقیه هم به من 4 نشون بدن .\n\n\nبه افتخار پرسپولیسیا",
    "تبلیغات است دیگر\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد زورکی ب ما جایزه بدهد\nاونم با 99درصد تخفیف ویژه",
    "استـــاد اسـت دیــگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگــاهی دلش میخواد بدون تصحیح برگه امتحان نمره بدهد :)",
    "رسـم روزگـار اسـت دیگـر ،\nاز یـک دسـت تقـدیم مـی کنـد و از دسـتِ دیگـر ، \nبـه زور از چنـگت بیـرون مـی کشـد.\n٠•●ஜ ژوزه ســــاراماگو ஜ●•",
    "هدیه است دیگر...\n.\n.\n.\n.\nبرای یک حرفش باید همه ی بچه های کلاس برن منت کشی معلم که خیر سرش بیاد سر کلاس!!\nخخخخخخ",
    "اینترنت است دیگر\n.\n.\n.\nهمیشه دلش میخواهد مورچه ای حرکت کند :|",
    "جواد است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبرای همسر  آینده اش پارمیدا همه غلطی میکند\nپارمیدا:جواد باز داری چه غلطی میکنی پاشو ببینم\nجواد:باشه باباباباشه الا غغغغلططط کردم \n_ بیشعور میگم بیا من کفش 30 سانتی موخواممممممم\n_ببببببباوشه",
    "آرمین است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دوست دارد دوست دوخترش را چال کند...\nها؟چیه چپ نگا میکنی؟",
    "دندان من است دیگر...\n.\n.\n.\n..\n..\n..\n.\n.\n.\n\n..\n.\n\n..\n.\n\n..\nگاهی دلش میخواهد از سبز به قهوه ای تغییر رنگ دهد!\nکثافتم خودتی",
    "داداش است دیگر....\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دوست داره تو دعواهای خانوادگی،از خواهرش \nطرفداری کنه!\nبزن به سلامتی همه داداشایی ،که همه جوره پشت ابجیاشون \nایستادن!!!!",
    "یخچال ﺍﺳﺖ دیگر\n\n\n\n\n\n\n\n\n\nﺻﺪﺑﺎﺭ ﺩﺭﺛﺎﻧﻴﻪ ﻫﻢ ﺑﺎﺯﺩﻳﺪﺵ ﻛﻨﻰ ﺍﺯ ﺭﻭ ﻧﻤﻴﺮﻭﺩ همچنان آﺭﺍﻡ ﻭﺻﺒﻮﺭ ﺧﺎﻟﻰ ﻣﻴﻤﺎﻧﺪ:))))))",
    "مخاطب خاص است دیگر گاهی دلش میخواهد مخاطب عام شود",
    "رویا(ینی خودم) است دیگر ...\n‏.\n‏.\n‏.\n‏.\n‏.\n‏.\n‏.\nدرکل فوتبالی نیس...‎:-D‎ینی اصن علاقه به فوتبال نداره...‎:-D‎\nولی نمیدونم چرا تیم مورد نظرش همیشه برنده س..‎:-D:-(;-)‎\nبععععععععله اینجوریه منم اسکولم‎:-D‎\nتشویقا قطع شد که ... تشویق بفرمایید",
    "آهو است دیگر \n‏.\n.\n.\n.\n.\n.\n.\n.\n.\nپیش بینی میکرد به زودی همچین قسمتی در سایت باز شود 0_o",
    "آدمي است ديگر.... \nيك روز حوصله ي هيچ چيز را ندارد،دوست دارد بردارد خودش را بريزد دور...\n\"حسين. پناهي\".",
    "لنگی است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nقدرت توان کل کل کردن رو نداره چون خودش قبول داره استقلال سرورشه و افتخارات باشگاهشون ب اندازه باشگاه گهر دورود هم نیس پایین کتیبش زده ورود استقلالی ممنوع\nبرو عــــــــــــــــــــــمو برو ب ما نمیخوری اخـــــــــــه اگه بخوری ک میترکی...............",
    "•••°\u0011•••°\u0011•••°\u0011حـــــامـــــد 72 یا (| Ԑ |/|/ @ # •••°\u0011•••°\u0011•••°\nروز جمعه بود , روز زیبا و دوست داشتنی ی ی ی ی  ولنتاین ن ن ن ن \nحالا بماند که کادوی جداگانه واسه ماها خانوم خریدم آمــااااا..... :\nماها: حامد بریم بیرون ؟؟؟\nمن:که چی بشود ؟؟نشستیم تو خونه دور هم ,فضا هم عیشغولانه و شمع و گل  و پروانه و موزیک و از اینجور چیزا دیگه , بیرون بریم چیکار ؟؟\nماها:همه دوستام با عشقاشون رفتن بیرون! اصن من نوموخام -__-\nمن:ای بابا ای بابا ای بابا ... فداش بشم که قهر میکنه واسه من ! رفتم سمتش\nماها:جلو نیا , جلو نیا ؛ نوموخامت ت ت ت ت !!\nمن:اگه خدا منو زن ذلیل نمی آفرید تو میخاستی چه کنی ؟؟هان؟ پاشو پاشو که بریم \nماها: کوجا بریم آقام ؟؟\nمن:هر جا که شوما دستور بدید بانو(میدونم حالتون بهم خورد ولی مجبور بودم چون قهریده بود)^_^\nماها:خیلی خوب ... خیلی هم عالی ^_^\nحالا رفتیم بیرون ,....ماها: نمیدونم چه حسیه هی منو داره میکشونه سمت این بوتیکه !!\nمن:آره موافقم.....بریم تو قیمت هاشم ارزونه ,جنس مانتوهاشم خوبه\nماها:به همون پایه میز عسلیه عاشگتمم م م م م م  حامدددددددد\nخلاصه با کلی چونه زدن یه 100تومنی اون روز پیاده شدیم\nحامد است دیگر.....اِی درد !!! بازم که تکرار کردی ؟؟؟؟؟؟؟؟",
    "اس ام اس است دیگر!\n-\n-\n-\nگاهی دلش میخاهد سرکاری باشد",
    "دختر است دیگر\n.\n.\n.\n.\nگاهی ناز دارد و باید آن را کشید \nو پسر است دیگر\n.\n.\n.\n.\nبیشتر اوقات این را نمیفهمد!",
    "معلم است دیگر:\n.\n.\n.\n.\n.\n.\n.\n.\nبعضی وقت ها رفتارهایی انجام میدهد که باعث میشود از کلاس بیرونش کنم :)",
    "مادر است دیگر\n.\n.\n.\nفرشته است دیگر\n.\n.\n.\nدوست دارد گاهی اوقات با گریه ها واشکهایش بهمت بریزد تو را در خود بشکند مادر است دیگر",
    "مادر است دیگر \n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد شام درست نکند، که تو پاشی برا خودت املت درست کنی.\nتا برم املت رو نوش کنم.. شما لایک بارانم کنید که روحم شاد شه",
    "استاد است دیگر..............\n\n\n\n\n\n\nدوست داره بعد انتخاب واحد نمره هارو بذاره تو سایت...................",
    "*پدر* است دیگر\nهمیشه شبهای عید ارزانترین لباس فروشگاه را می پسندد\nتا فرزندش هرچه دوست دارد بخرد\nبزن لایکو سلامتی همه پدرا",
    "دستگیره در است دیگر...\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی اوقات گیر میکند به جیب کاپشن و تا پس کله جرش میدهد",
    "\"بچه های مردم\" است دیگر\n.\n.\n.\nگاهی دلش میخواهد مواقعی که شما بیکار هستید در نیم ساعت دانشجوی دکترای فیزیک هسته ای شود",
    "خوشبختی است دیگر\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهدنصیب آدم های بد ذات شود.",
    "خواب است دیگر\n.\n.\n.\n.\nهرکس را ک دوست داشته باشد میبیند\nکاری هم ندارد ک با دیدنش گند میزند ب همه ی تلاشهایت برای فراموش کردنش...",
    "•••°\u0011•••°\u0011•••°\u0011حـــــامـــــد 72 یا (| Ԑ |/|/ @ # •••°\u0011•••°\u0011•••°\nیادتونه قدیما سرکلاس معلم یه چی پای تخته مینوشت و میرفت رو میزش مینشست بعد میگف : هر وخت تموم کردید بگید من تخته رو پاک کنم یا ادمه شو بگم\nحالا به میکرومینیوم ثانیه نمیکشید یه دانش آموز خودشیرینی با یه قیافه 6و8 اینجوری ^_^ میگف: بـــــگــــــیـــــــدددددد آقـــــــــــااااااااااااااا\nبعد همه تو این صحنه اینجوری نیگاش میکردیم:o_o   o_O   o_0  0_O \nو بعدش هممون دوست داشتیم هر چی دم دستمونه بکنیم تو حلقش\nخلاصه با این یادآوری که من کردم , حالا شوما مدیونید اگه فک کنید دیشب تو کلاس زبان کتاب مو نکردم تو حلق همین پسری که این حرفو زد واین عمل رو انجام داد\nب همین پایه میز عسلیه سوگند دیه ش رو هم تا قرون آخر دادم کصافط\nحامد است دیگر. . . اِی زهر مار, بسه دیگه جمع کن این مسخره بازیا رو\n این است دیگر ....آن است دیگر....ای کیلیپس سارا تو حلقتون\nدِهَ . .. . حامد بی اعصابه شما دارید عایا ؟؟؟؟",
    "مادر است دیگر گاهی دلش میخواهد اتاقت را تمیز کند و خانه خرابت کند و با جزوه هایت پنجره تمیز کند . \n\nبا آرمین 2fmتو یه اتاق تو تیمارستان بستری بشی اگه لایک نکنی",
    "ادم است دیگر.....\nگاهی در اوج دانستن دلش دروغ های زیبا میخواهد...",
    "محمدرضا گلزاراست دیگر\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش احساس میکن صداش قشنگه وکشته داده میاد دوباره یه اهنگ دیگه میخونه\n.\n.\n.خداوندااگر امکان داردیکم عمه ایشون روموردلطف خویش قراربده....",
    "مادر است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی اوقات دعاهایش غوغامیکند\n(قربون دل همه ی مامانای دنیا)",
    "4جوکی است دیگر\nگاهی وقتا سوژه کم می آورد\nو هی می نویسد .... است دیگر .... است دیگر\nزهر مار و \"است دیگر\" ؛ مرض و \"است دیگر\"\nحیا کنید دیگر\nخجالت بکشید دیگر\nبس کنید دیگر\n حالا یه بنده خدایی یه شکری خورد و گرفت؛ ول کنید دیگر\nخفه مون کردید دیگر\nبرید دنبال سوژه های دیگر\nبی خیال دیگر",
    "کاربر فورجوک است دیگر\n. \n. \n. \n. \n. \n. \nتا خز این مدل پست گذاشتن را در نیاورد خیالش آسوده نمیگردد.",
    "مسئول به روز رسانی فور جوک است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد انتقام زمانی که عضو معمولی 4جوک بوده است رابگیرد...",
    "پول است دیگر\n.\n.\n.\n.\n.\n..\n.\n.\n.\nگاهی اوقات چشم انسان را روی خیلی چیزها میبندد . . .",
    "پسر است دیگر..\n.\n.\n.\n.\n.\nگاهی در اوج وفاداری مهر خیانت میخورد!!\nاز دست کسی که درس وفا پاس نکرده...",
    "علامت اختصاصی امیرحسین****** شیک پسر 15 ساله *************\nولنتاین است دیگر...\n.\n.\n.\n.\n.\nگاهی که نه هر سال 14 فوریه دلش میخواهد جیب کافی شاپ ها و رستوران ها و سایر مغازه ها را جهت کادو پر کند",
    "پرسپولیس است دیگر...\n.\n.\n.\n.\n.\nهیچ افتخاری نداری دلش به این خوشه ک مثلا چند قرن پیش استقلال رو شیش تایی کردن\nبیچاره ها امسالم حتی نمیتونن سهمیه آسیا هم بگیرن\nاستقلالیا پرچما که بالا بود بالاتر لطفا",
    "دانش آموز است دیگر\n.\n.\n.\n.\n.\nگاهی دلش می خواهد در زنگ شیمی 15 بار bounce را از اول تا آخر بازی کند.",
    "خبر گزاری غربی است دیگر..\n.\n.\n.\n.\n.\n.\nگاهی بیخود دلش میخواهد چمعیت چند ده ملیونی مردم را هزاران نفر بخواند.",
    "تنهایی است دیگر....\n.\n.\n.\n.\nدلش میخواهد هی بامن باشد...",
    "موبایل است دیگر\n.\n.\n.\n.\n.\n.\nگاهی دلش کتک میخواهد !",
    "ساعت است دیگر\n.\n.\n.\n.\n.\n.\n.\nگاهی هوس خوابیدن به سرش میزند!",
    "پست ویرایشی کش رفته شده از سایت هواداران استقلال\nعادل است دیگر... مربی خارجی دوست دارد برای تیم  محبوبش پیامک میگذارد، تیمش دروازه بان ندارد پیامک میگذارد تا قانون دروازه بان خارجی  را عوض کند، تیمش میبازد نظرش را با نظر سنجی می گوید، هر بازیکنی که جلوی تیمش وایستد خرابش میکند، داوری که به ضرر تیم  محبوبش قضاوت کند کاری میکند که خدحافظی کند",
    "پسر است دیگر\nدختر است دیگر\nسبد کالا است دیگر\nکلیپس است دیگر\nاین است دیگر\nاون است دیگر\nبس است دیگر\nای بابا هی ما هیچی نمیگیم هی شما رو این جمله کلید کنینا ول کنید دیگه ااااااااااااه\nنیما است دیگر گاهی عصبی میشود ^__^",
    "[اصن میدونی چیه ؟علامت اختصاصی ندارم :( ]\n\nدل است دیگر...\n.\n.\n.\n.\n.\n.\nگاهی عاشق کسی میشود که نباید میشد \nعاشق کسی میشود که زبانش راهم نمیداند \nگاهی عاشق عکسی که چشم دیده است میشود \nگاهی یک عشق مجازی دروازه هایش رابرای ورود دیگران میبندد",
    "4jok است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواد زمانی که ما یک جک توپ به مغزمان میرسد مسدود باشد\nمسدود است دیگر\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد انقدر باشد تا جک توپ از یادمان برود\nجک توپ است دیگر\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد درست زمانی که سایت مسدود است به یادمان بیاید",
    "4jok است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد ما را بخنداند.\nغیر از اینم ازش توقع نمیره",
    "ایرانسل است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی اوقات دلش میخواهد خراب باشد\nفقط گاهی اوقاتا،مدیونین اگه فکر کنید همیشه خرابه.",
    "مخاطب خاص است دیگر \n.\n.\n.\nگاهی دلش میخواهد هدیه ی ولنتاین را قبول نکند!!!!!!!!!",
    "پدر است دیگر...\n.\n..\n...\n....\n.....\n.\n..\n...\n....\n.....\nگاهی اوقات دلش میخواهد تحلیلش درمورد خاورمیانه را برای گل پسرش بازگو کند....",
    "فیلم هندی است دیگر...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی شعور مخاطبش را درحد ساقه ی کرفس تصور میکند...\nآمیتا پاچان^_^",
    "فیسبوک است دیگر\n.\n.\n.\n.\n.\nگاهی دلش میخواهد هووی ادم باشد\n:)))))",
    "تنهایی است دیگر\n.\n.\n.\n.\n.\n.\n.\nدلش میخواهدهمیشه باهام باشد",
    "دوبلور است دیگر.....\n.\n.\n.\n\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخاهد داستان فیلم را عوض کند...!!!",
    "#*#*#*#*#*#*#*#*#*#*#Dragon#*#*#*#*#*#*#*#*#*#*#\n\nپرسپولیس است دیگر...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد به استقلال شیش تا بزند",
    "روزگار است دیگر ......\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد با ما نسازد\n.\n.\n.بابا لامصب اشکمونو در آوردی...",
    "مامان من است دیگر\n.\n.\n.\n.\n.\n.\n.\nبادمجون هارو جوری سرخ میکنه که روش میسوزه توش خام!!!!!!!!!!!",
    "4جوک است دیگر..\n.\n.\n.\n.\n.\n.\nگاهی اونقد پست هایت را در انتظار تایید میگذارد تا یک نفر دیگر آن پست را بگذارد و تو بمانی با یه عالمه محتوای تکراری :((",
    "÷بچه مسلمون(یونس)÷\nاز صادقیه تا آزادی سوار تاکسی شدم موقع پیاده شدن:\nمن:چقدر میشه؟\nراننده:دو تومن.\nمن:چه خبره دو قدم بیشتر نبود.دو تومن؟!\nراننده:اگه اینطوری قدم برداری فک کنم شلوارت پاره میشه.\nمن:0-0\nراننده تاکسی است دیگر گاهی دلش می خواهد آدم را آچمز کند.",
    "استاد است دیگر...\n\n\n\nگاهی دلش می خواهد نمره امتحانو بعد از حذف و اضافه بدهد...",
    "استقلال است دیگر...\n\n\n\n\n\n\nگاهی دلش می خواهد یه سری به دسته3 بزند...",
    "دانشجو است دیگر\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد دوازده واحد انتخاب کند",
    "دختر است دیگر\n.\n.\n.\n.\n.\n.\n.\nبا زبان و سیاست به خواسته اش میرسد.\nپسر است دیگر\n.\n.\n.\n.\n.\n.\n.\nزبان و سیاست که هیچ با زور بازو هم نمیتواند به خواسته اش برسد.",
    "•••°\u0011•••°\u0011•••°\u0011حـــــامـــــد 72 یا (| Ԑ |/|/ @ # •••°\u0011•••°\u0011•••°\nسلام.با تشکر از داداش کامران بابت پست تولد من.خعلی آقایی داداشی\nعاقا جونم واستون بگه از اینکه چه گذشت در تولدم\nماها ( همسر آیندم) یه پیراهن واسم قبلا خریده بود و گف که روز تولدم اونو بپوشم\nمنم قبول کردم و اون پیراهن رو پوشیدم\nیهو دیدیم آیفون زنگ میزنه , بعله , 7تا دختر خاله های خانومم اومدن\nماها: حامد من میرم تو اتاق الان میام\nمن: ^_^ باشششششعه خانومم , به به به سلامممممم خوش اومدید دخترا\nدخترا:سلامممممممممم ؛ داداچی ی ی ی ؛ تفلدت ممالک ک ک ک  *_*\nمن: 0_o , مرسی ی ی ؛ بفرمایید\nحالا این وسط کتایون(یکی از 7تا دختر خاله های خانومم)پرید بغلمو گف:\nداداچی ی ی  ! تو دیگه زن داری زشته بوست کنیم , \nعاقا چشتون روز بد نبینه , با اون لبش که 70کیلو رُژ زده بود شونه مو بوس کرد\nدخترا: داداچی ی ی ی ؛ جای رُژ بوس کتایون مونده رو لباست\nمن: o_0 ؛ یا حضرت یعقوب , اینو چیکارش کنم ؟؟؟ ماها گفته بود این پیراهن بپوشم حالا با این رُژ قرررررمززززززز چه کنم ؟؟؟\nدخترا : ^_^\nسایه (یکی دیگه ازدختر خاله های خانومم) : داداچی برو دستشویی آب بزن در میره\nمن: @_@ پیشنهاد خوبیه , ای کیلیپس سارا تو حلقت کتایون\nعاقا من هی اینو آب میزدم ,دَر نمیرفت هیچی ؛ پُر رنگ تر هم میشد\nهیچی دیگه مجبور شدم پیرهن رو مُنهَدِم کنم\nکتایون است دیگر . . . . گاهی 70 کیلو رُژ لب میزند تصافطِ عاشگال",
    "انسان است دیگر... همه چیز خوار است... گاهی هم مغز خر میخورد",
    "دانشگاه است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی هم کلاس هایش مختلط نیست :|",
    "غم و غصه زیاد است دیگر....\n.\n.\n.\n.\n.\nگاهی دلش میخواهد بکوبد بر دهان دختری که برای پدرش دلتنگ است.",
    "شکم است دیگر\n.\n.\n.\n.\n.\n.\nگاهی فقر و بی پولی و بدبختی سرش نمیشود",
    "کتاب شیمی است دیگر...\n.\n.\n.\n.\n.\n.\nگاهی دلش کتک میخواهد......",
    "\"مرد\"است دیگر ...\nگاهی تمام یک زمستان سردرا با یک کفش پاره سپری میکند تا همسرش توی مد از کسی عقب نماند... تاتوی دلش هیچ چیزی نمانده باشدکه خواسته باشد ونداشته باشد...",
    "ماکارونی است دیگر\n\n\n\n\n\n\n\n\n\nدلش میخواهد گند بزند به لب و لوچه ات\nاز سر تا پا نارنجی ات کند",
    "آدم است دیگر\n.\n.\n.\n.\n.\n.\nگاهی از پست های این مدلی حالش بهم میخورد.خخخ‏‏‏\n:)‏‎(‎)))",
    "مادر است دیگر\n.\n.\n.\nگاهی دلش میخواهد دلبرترین آدم روی زمین باشد\nبه افتخار مامانا دست و جیغ و لایک...",
    "زندگی است دیگر ......\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد راه آدمارو عوض کنه ...چه میشه کرد.....",
    "مادر است دیگر\n.\n.\n.\n.\n.\n.\n.\nگاهی 4جوک را هووی خود می بیند!!:)\nخدا این دریای خالصانه محبتا از کسی نگیره.\nلایک:الهی آمین",
    "پســــــــر است دیگر...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدوست دارد با پیکان جوانان روی دختر قرتی پولداری ک شاسی بلند دارد را کم کند...!!!*_^\n\nامضاء : اورانیوم",
    "پدر است دیگر.....\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد ساعت 7صبح صدای اخبار تلویزیون را بلند کند^ـــــ^",
    "گودزیلا است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش سیلی میخواهد",
    "برف است دیگر.\n\n\n\n\n\n\n\n\n\nگاهی دلش میخواهد ببارد و بزند دکوراسیون صورت آدم را بیاورد پایین!!‏",
    "•••°\u0011•••°\u0011•••°\u0011حـــــامـــــد 72 یا (| Ԑ |/|/ @ # •••°\u0011•••°\u0011•••°\nدیروز با اَیال ( عَیال , اَعَیال , و. . . . همسرم, خوب شد ؟؟ راحت شدید؟؟) رفتیم بیرون \nعاقا نمیدونید که هوا 2 نفره , رو درختا برف بود , زمین سُر بود , خلاصه جَو رمانتیک و عشقولانه ای حاکم بود.\nحالا داشته باشید چه گذشت :\nماها ( خانوم آیندم ) : حامدددددد دستام یخ زده  :(((\nمــن : آخ فدات بشم دستتو بده من , الان میزارم تو جیبم گرم میشه \nماها : حامد بیا برف بازی کنیم \nمن: o_0 عشقم مگه نگفتی دستات یخ زده ؟؟\nماها : آره ولی حال میده\nمنم نامردی نکردم یه گلوله برف کوشومولو پرت کردم بهش\nماها: عه اینجوریه ؟؟ الان حالیت میکنم\nیه گلوله برف زد بهم زد تو سرم , گلوله برفه هم یخ بود خعلی درد گرفت\nمنم سرمو گرفتم و فیلم بازی کردم : آخ آخ آخ , سَرم , سَرم :((((  \nماها: واااااااااای حامد دردت گرفت , ببخشید نمیخاستم محکم بزنم\nاومد نزدیکم و منم دستشو گرفتم و بوسیدم و خندیدم بهش\nبعد ماها گف: حامد سردمه\n منم گفتم : شرمنده , اگه فکر کردی بارونی مو بهت میدم سخت در اشتباهی چون خودم دارم یخ میزنم\nماها : حامد کشتمت ت ت ت ت ت ت\nمن : غلط خوردم م م م م م م م , فرارررررررررررررر\nهیچی دیگه گند زدم به فضای رمانتیک و عشقولانه رفت\nحامد است دیگر . . . . . مقداری دیوانه تشریف دارد",
    "خواهر است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی میخواهد برادرش را لو بدهد",
    "بیسکوییت مادر است دیگر\n.\n.\n.\n.\n.\nگاهی طعم دوست داشتنی وخاطره انگیزش یک جوان20ساله را مجبوربه دزدی از کودک 2ساله میکند.خداییش که طعمشوباهیچی عوض نمیکنم . راستی پست اولمه",
    "امیداست دیگر\n‏.\n‏.\n‏.\n‏.\n‏.\n‏.\n‏.\nپست اولشه دیگه فلج از دنیا نری بکوب لایکو :(",
    "چشم است دیگر....\n\n\n\n\n\n\n\n\nگاهی تشنه ی دیدار کسی میشود که میبیند دیگر نیست...!!!",
    "پدر است دیگر \nگاهی اوقات دلش میخواهد یک روز با همه بچه هاش یکی یکی دعوا کنه. خب چیکارش دارین",
    "قربونِ آقامون برم ک وقتی قرار بود همو ببینیم اس داد با این مضمون:\n*میخوام ببینمت, در گُنـــــجِ خود نمی پــوستـــم *\nمن :0    و در ادامه من  :)))))))))))))))))))))))) \nمخاطب فوق العاده خاصم است دیگر...  ^__^",
    "ایرانسل است دیگر...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدوست دارد با پیامک های گاه و بیگاهش تنهاییمان را بیادمان بیاورد..!",
    "برف است دیگر\n\n\n\n\n\n\nگاهی میخواهد پدر مارو دربیاره کاریشم نمیشه کرد (والا)",
    "انسان است دیگر\n                                                   .\n                                                   . \n                                                   .\n                                                   .\n                                                   .\n                                                   . \n                                                   .\n                                                   .\n                                                   .\n                                                   . \n                                                   .\n                                                   .\n                                                   .\n                                                   . \n                                                   .\n                                                   .\n        گاهی دلش میخواهد پست های ما را بخواند و لایک نکند",
    "وزیر آموزش پرورش است دیگر ، قدرتش کم نیست \n.\n.\n.\n.\n.\n.\n.\nگاهی اوقات حال نمیکند یک کم زودتر اعلام کند مدارس تعطیل است ، مثلا به جای 5 صبح ،6:30 صبح اعلام میکند ، ما هم مرورگر کامپیوتریم دیگه ، یه back میزنیم برمیگردیم خونه هامون !\nNo Problem !",
    "این است دیگر....\nآن است دیگر...\nکوفت است دیگر...\nزهر است دیگر...\nسرویس کردید دیگر...\nبس است دیگر...",
    "سبد کالا است دیگر\n.\n.\n.\n.\n.\nدهن منُ سرویس کرده\nلامصب مادرم میره در خونه همسایه ها بهشون میگه شماره ملی سرپرستتون رو بدید،پسرم تو سایت نگاه کنه ببینم بهتون تعلق میگیره یا نه!!!! گزارش داشتیم تا 3 کوچه اون طرف تر هم رفته:)))))\nتازگیا قراره واسه جذب مشتری بیشتر هم به قید قرعه به شرکت کننده ها جوایز نفیسی اهدا کنه^ـــــــ^\nبهش میگم ما که سودی نمیبریم،میگه پسرم مردم گناه دارن،از ما انتظار دارن\nخدایا 100 سال عمر با عزت بهش بده......الهی آمین",
    "برف است دیگر \n.\n.\n.\n..\n.\n..\n..\n....گاهی دلش می خواهد 1 متر ببارد .\n(ولی بازم خدا رو شکر )",
    "گوله برف است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد دقیقا وسط دماغ شما فرو آید^_^\n\nلایک:غلط کرده گوله برف",
    "مادربزرگ است دیگر...\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد درب توالت را بی هوا باز کند تا همانجا حرفش را با تو درمیان بگذارد.\nخوب یه دقه صبر کن ن ن ن",
    "4جوک است دیگر\n.\n.\n.\n.\n.\n.\nآمده است تا تمام خاطراتمان رابرایمان زنده کند",
    "رفیق است دیگر...\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد از پشت خنجر بزند...",
    "دختر است دیگر\n.\n.\n.\n.\n.\nدلش حامی میخواهد نه زورگو\nپسر است دیگر\n.\n.\n.\n.\n.\n.\nاین را اصلا درک نمیکند.\nاگر دروغ میگم لایک نکن....",
    "ستایش است دیگر\n.\n.\n.\n.\n.\n.\n.\nگاهی با یک ظرف ماست هم بیاد خاطرات و حرف های طاهر می افتد!",
    "ولنتاین است دیگر ....\nگاهی هوس خر کردن پسرها را میکند\n.\n.\nپسر است دیگر ...\nگاهی هوس خرشدن میکند -_-",
    "برادر است دیگر...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.گاهی دلش میخواهد الکی به خواهرش گیر بدهد♥",
    "کنترل است دیگر \n\n\n\n\n\n\n\n\n\nگاهـــــــــــی دلش کـتک مــیخواهــد :)",
    "4جوک است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\nغم و غصه ی دنیا رو از یاد آدم میبره",
    "انسان است دیگر\n.\n.\n.\n.\n.\nگاهی دوست دارد جفت پا برود تو کمر کسایی که پست این شکلی میذارن",
    "مخاطب خاص است دیگر ...\n.\n.\n.\n.\n.\n.\nمادر  ...",
    "ته دیگ است دیگر...\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی جوری میچسبد به ته قابلمه که یک خانواده را ماتم زده میکند!\n:(",
    "مادر است دیگر.\nشب ها بیدار می شود و می بیند که آیا فرزندانش به چیزی احتیاج دارند.یکی از فرزندانش از تخت افتاده است پایین.اورا به تخت بازمی گرداند.یکی دیگر از فرزندانش دارد از سرما می لرزد.پتوی خود را برروی فرزندش می اندازد و خود تمام شب را اینگونه سپری می کند.\nمادر فرشته ای است بسیار گران بها.قدرش را بدانید وگرنه در آینده افسوس خواهید خورد.\nبه افتخار تمام مادر ها.",
    "فور جوک است دیگر \n.\n.\n.\n.\n.\n.\n.\nبرای تایید پست های من تکراری می زند...",
    "خداست دیگر....\n.\n.\n.\nدنبال بهانه برای بخشش میگردد\n.\n.\n.\nولی انسان است دیگر...\n.\n.\n.\nآغوش شیطان را گرمتر میبیند",
    "معلم است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد با سوتی دادن دل شاگردانش را شاد کند",
    "لطفا بین این موضوعات سریال اوای باران هم اضافه کنید...والا...فیلمش تموم شد ماهنوز شاهد لایک خوردن پستاشیم....کارگردانش باید افتخار کنه به کارش....طرفدار4جوک است دیگر\n.\n.\n.\n.\n.\n.\n.گاهی دوست دار کلید کند....",
    "نبمه گمشده است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد پیدا نشود!!!",
    "برف است دیگر \n.\n.\n.\n.\n.\n.\nگاهی دلش می خواهد آنقدر ببارد تا آدم را خانه نشین کند.(خودمونیما حالا این برف آقاس یا خانم )",
    "دشمن است دیگر\n\n\n\nگاهی دلش میخواهد گنده تر از دهنش حرف بزند...",
    "میثم است دیگر\n.\n.\n.\n.\n.\n.\nگاهی هم پستش تایید نمیشود",
    "پسراست دیگر...\n\n\n\n\n\n\n\n\n\n\n\n\nگاهی دوست دارد پست دخترا رو لایک نکند!!!!!!!!",
    "دانشجو است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش می خواهد مشروط نشود",
    "!!!!!!!!!!! 4jok.com !!!!!!!!!!!! علامت اختصاصی m.d.r.l.12.11\nلایک است دیگر\n.\n.\n.\n.\n.\n.\nگاهی دلش می خواهد کم بخورد!",
    "مادر است دیگر....\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواد مقصر ظرفی که خودش شکسته را تو بداند.",
    "مدیر فورجوک است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش می خواهد ارسال هایمان را تایید نکند!!!\nنمیداند خارج دنیای مجازی ضرالمثلیست که میگوید کوه به کوه نمیرسد ولی...",
    "دختر است دیگر\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگاهی دوست دارد مردم توی پیاده رو را نبیند!!",
    "مخاطب به اصطلاح  خاص است دیگر.....\nیک شب در اس ام اس نام داود را با نام فرهادم به علت تشابه اسمی اشتباه گرفت!چه میشود کرد مخاطب خاص و عام است دیگر.....",
    "♫` ``☂ ♥ ali--m2 ♥ ☂` ｀`♫\n\nاستاد است دیگر.....\n.\n.\n.\n.\nگاهی دلش میخواهد 9/75 صدم بدهد.....\n\nولی کور خونده شانس بیاره ترم بعد نیفتم تو کلاسش.....\n\nشاگرد است دیگر.....\n.\n.\n.\nگاهی خر بازی هایش گل میکند..... (O_o)",
    "فورجوک است دیگر\n.\n.\n.\nگاهی دلش میخواهد آدم را از کار و زندگی بیندازد....کفاااااااثطططططط",
    "•••°\u0011•••°\u0011•••°\u0011حـــــامـــــد 72 یا (| Ԑ |/|/ @ # •••°\u0011•••°\u0011•••°\nدیروز ماها(دختر عموم-همسر آیندم) اومده بود پیشم و ناراحتش اخمو بود\nرفتم پیشش و بهش گفتم: عجیخم نمیخای بگی چی شده ؟؟\nماها : حامد دلم گرفته \nمن: آخ الهی من بمیرم نبینم غم داری تو ؛ چی شده !!\nماها : هیچی , حوصله ندارم , \nمن: میخای شکلک درارم بخندی ؟؟\nماها: مسخره نشو که اصلا حوصله ندارم !!\nمن: باشه الان زنگ میزنم ب کتایون(دختر خالش) بیاد با هم بریم بیرون\nماها: میگم حوصله ندارم بیخی آل\nزنگ زدم به کتایون گفتم: کتی پاشو بیا با ماها بریم بیرون\nکتایون: حامد کار دارم , جون داداشی نمیتونم بیام\nمن: باشه نیاااااااااا به همین پایه میز عسلی که نمیای , اصن من با همتون قهرم\nماها گوشی رو ازم گرفت گف: کتایون , چی گفتی حامد ناراحت شد؟؟\nکتایون: ب ب بخدا ه ه هیچی ی ی ن ن نگفتم م م م\nماها: الان باید برم 3ساعت منت کشی  کنم کصافط\nحالا ماها اومده پیشم و من یه قیافه داغون ب خودم گرفتم\nهیچی دیگه الان اون اومده به من میگه چی شده و از دلم در میاره !! \nحامد است دیگر . . . . گاهی دلش میخاهد همسر آیندش نازش را بکشد",
    "پسراست دیگر. . . . . .\n.\n.\n.\n.\n.\n.\n.\nگاهی درسختی ها  موسفیدمیکند\nیعنی کم  اورده\nاذیتش نکنیدکم دردندارد",
    "زبان است دیگر\n.\n.\n.\n.\n.\n.\n..گاهی دلش میخواهد بگیرد و آدم را اساسی ضایع کند\nوالا با این حرف زدنش  ",
    "...چهارجوک است دیگر   ‏‏↳‏\n‏   بایدپستت به دهن کاربرهاشیرین بیایدشایدلایک بالابخوری وبرنده هفتگی شارژ شوی ودلت شادبشه ^__^  ‏↳‏\nشوخی که نیست",
    "مخاطب خاص است دیگر\n.\n.\n.\n.\n.\n.\n.\nگاهی هوای پیاده روی به سرش میزند.\nآن هم روی اعصاب من",
    "!!!!!!!!!!! 4jok.com !!!!!!!!!!!! علامت اختصاصی m.d.r.l.12.11\nخفه کردین دیگر\n.\n.\n.\n.\n.\n.\n.\n.\nانگار دلتان کتک میخواهد بس است دیگر :|",
    "شوهر است دیگر\n.\n.\n.\n.\n.\n.\nگاهی دلش ...\nغلط کرده دلش چیزی بخواد\nشوهر باید دلش همونی رو بخواد که خانووووووومش میخواد\nبعلههههه شوهر است دیگر...",
    "دختــــــــر است دیگر...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدلش میخـــواهد در آن واحد با هزاران پسر باشد..!!!*_^",
    "دختر است دیگر گاهی دلش می خواهد بزند فک همه را پایین بیاورد ولی زورش نمی رسد مجبور است 2بهم زنی کند :))",
    "پسر است دیگر.....\n.\n.\n.\n.\n.\n.\nگاهی دلش بدجور کتک میخواهد....ان هم از نوع دمپایی ابری خیس که بر دهانش فرود بیاید تا حرف مفت نزند.",
    "دانش آموز ریاضی است دیگر\nحفظیاتش ضعیف است...\n.\n.\n.\n.\n.\nبهانه ما دانش آموزای ریاضی واسه نخوندن درسای حفظی!",
    "مادر است دیگر . . . .\n.\n.\n.\n.\n.\nگاهی دوست دارد سیب زمینی را جایی قایم کند که نتوانی پیدا کنی",
    "کیبورد است دیگر .  . . .\n.\n.\n.\n.\n.\nگاهی دوست دارد جایه حرف \"پ\" را عوض کند",
    "خدایا...\nصبورانه در انتظار زمان میمانم...\nاما...\nدلم...صبر را نمیفهمد...بهانه میگیرد\nدل است دیگر...\nاگر میفهمید که دیگر دل نبود...",
    "پسر است دیگر...‏↳‏\n‏↳‏\nگاهی دلش میخواهد سرکلاس دلقک بازی دربیاورد!‏‏↳‏\n‏^‏‏_‏‏~‏",
    "دختر است دیگر\n.\n.\n.\n.\n.\n.\n.\nگاهی دلش میخواهد هنگام رانندگی تیر چراغ برق را نبیند...^_^",
    "نت است دیگر\n.\n.\n.\n.\nگاهی دلش میخواهد با سرعت حلزون فعالیت کند"
]