[
    "من واقعا تو کار اونایی که جکای تلگرامو کپی میکنن اینجا موندم.آخه خواهر من برادر من جک که اضافی غذای ظهر نیست که شب بخوریم.فقط یه بار مزه میده.رعایت کنید لطفا",
    "انقد بدم میاد ازونایی که مثل آدم زندگی میکنن، مثل آدم شبا میخوابن ، صبح زود بیدار میشن \n\n\n\n\n\n\n\nجمع کنین این زندگی روتین رو ، شوک بدین به زندگیتون، \n\n\n\n\nمثل ما بیچاره کنین خودتونو",
    "به بعضیا باید گفت خیلی چیزا به من مربوط نیست\n\nهمونطور‌ ک خیلی چیزا به تو مربوط نیست ????",
    "چقدر خوبه خانمی که به دین اسلام اعتقاد کامل داره برای رضایت دل خودش حجاب داشته باشه\nو خیلی عادی و معمولیه  خانمی که به دستورات دینی معتقد نباشه  و حجابم نداشته  باشه.. به همین آسونی",
    "اقا این چه وضعشه ؟\nشبکه یک ، کنکور اسان است \nشبکه ی دو ، ماجرای من و کنکور\n شبکه ی سه ،کنکوری طور\nشبکه چهار، الا یا ایهالکنکور\nشبکه ی پنج ( تهران) ، کنکور گردی \nشبکه ی استانی ، کنکور راحته( به لهجه و گویش همون منطقه)\nI film باغ سرهنگ ( سحر ولد بیگی کنکور داره) \nشبکه ی اموزش ، راهکار های تست زنی برای کنکور\nشبکه ورزش ، کنکورال ( بر وزن فوتبال) \n\nپ.ن: باور کنین کنکوری ها هم دل دارن ، اونا درس میخونن، میان تلوزیون ببینن که تلوزیونم همش در مورده کنکوره ،به جا اینا دوتا برنامه ی شاد بزارین ،دلمون پوسید از دست زیست و فیزیک و شیمی و هندسه و حسابان و اقتصاد و عربی و فارسی و علوم و فنون و فلسفه منطق خوندیم و دیدیم",
    "نمی دونم چرا انقدر برا سخت بودن رمز پویا غر میزنید ؟\nمگه پول دارید شما اصن؟",
    "به بعضها بايد گفت \nاصن تو خوبى \nتو جلو \nما پشتيم \nولى مسيرى كه ميرى \nگرگاشو ما كشتيم",
    "بسته پیشنهادی هدیه ولنتاین ۲۰۲۰\n(بر اساس مدت رابطه): \n\n- زیر ۱ماه: یک شاخه گل\n- ۱تا ۶ ماه: گل+ شکلات\n- ۶تا ۱۲ ماه: گل+ شکلات + عروسک\n- ۱ تا ۳ سال: گل+ شکلات + هدیه تا سقف ۳۰۰ هزار تومن\n- ۳ تا ۵ سال: گل و شکلات +هدیه تا سقف ۵۰۰ هزار تومان \n- ۵ سال به بالا: ازدواج کنید دیگه، اه",
    "عاره عاره تو که به تبسمی کوتاه بسنده میکنی باکلاسی منم که مثل اسب آبی دهنمو بازی میکنم بی کلاس -_-\nجمع کن بینیم باو",
    "به بعضیام باس گفت:\nحال ما خوب است تا چشات درآد...:)",
    "نه عزیز من \nآنهایی که عاشقت شده اند اعصابم را خورد \nنمیکنند\nاعتماد به نفسم را بالا می برند!",
    "به بعضیا باس گفت:\nشما بهتره لبنیاتی باز کنید.\nچون همه حرفاتون از دم کشکه:)!",
    "پدر من سی سال پیش حق طلاق داده به مادرم\nازش دلیلشو پرسیدم گفت وقتی یه زن دلش باهات نباشه و نخواد که توی زندگیت باشه با اجبار نگه داشتنش ظلم به \nخودته...",
    "سکوت از ما احساس زرنگی از شما",
    "‏شکیلا داره میخونه\n《 الهی تو هم شبها سر آروم روی بالشت نذاری》 \n\nفقط میخام از همینجا بهت بگم بیشعور چکار کردی که بانو به این آرومی و مهربونی داره نفرینت میکنه. \nایشالا خیر از زندگیت نبینی ،تیر به جیگرت بخوره به حق قران",
    "به بعضیا باید گفت یکم اصالت و کمالاتتو جمع کن ما هم بشینیم \nجا نی:/",
    "-میتونۍ از من تقلید کنی!♡^^\nولی نمیتونۍ من بآشی!????????•-•",
    "بعضیام دلداری دادنشون مثه بادبزن زغاله، هدفشون خنک شدنت نیست میخوان آتیشت بیشتر شه !!!",
    "تو بدهی پارسالت رو بده\nنمیخواد آینده ای بسازی که گذشتت جلوش زانو بزنه",
    "خطاب به والدین عزیز:\nما اصلا تنبل نیستیم ، فقط رو حالت ذخیره نیرو تنظیم شدیم ، همین :)",
    "صفت بیشعور رو اگه از لغت نامه حذف کنن\nبعضی ها ، رسما بی هویت میشن :|",
    "به بعضی ها ...\nحتی نباید رید\nبرنزه میشن فردا برات قیافه میگیرن :/",
    "به بعضیا باس گفت زیبارویان وفا ندارند...قبول!!\nاما تو چه مرگت بود میمون...؟!",
    "به بعضیام باید گفت:\nوالا نمیدونم ما خوشمزه میرینیم یا گوه خور زیااد شده  :/",
    "رفتین رو علف نشستین ۴٠٠تا عکس گرفتین ؟؟؟ :|\nنیل آرمسترانگ رفت کره ماه با ۵ تا عکس برگشت....!",
    "الهی تب کنم شاید که اِسهالَم تو باشی...",
    "واسه دیواری که خراب کردم شاید تا آخر عمر اشک بریزم اما با آجر لق کنار نمیام...",
    "اصلا ما هر هر شما تبسمی دلنشین -_-",
    "بنی آدم روی اعصاب یکدیگرند:(",
    "به بعضیا باس گفت\nاونقدر به تیپ و قیافت نرس\nما به آدامس 50 تومانی هم میگیم شیک...!",
    "اگه قرار بود کسی با \nگنده گوزی به جایی برسه!\nالان راسو\nسلطان جنگل بود!!!",
    "فالو میکنی بک که دادم انفالو میکنی؟نمیگی شیفته ی حیله های ماهرانت میشم عمروعاص؟",
    "ما بداخلاق نیستیم از شما خوشمون نمیاد !!!",
    "به بعضی از رفقام باس گفت داداچ دو تا اتم هم برای پایداری رابطه شون نیاز به (فاصله تعادلی) دارن تو که دیگه در حد (دوری و دوستی) هم نیستی!\n\nوالااا :(\nیکسره زاغ سیای تورو چوب میزنن تازه اگه از زندگی خصوصیت چیزی نگی ناراحتم میشن! بابا خو یه ذره فکر کنین به قیاف من میاد اصن با مافیای بنگال و اف بی آی و سی ان ان ارتباط داشته باشم!\nلایک: تو کلا شلغمی کی میاد فضولی تو رو بکنه!",
    "من انقدر بی حوصلم که شما حرفِ بعدیتَم درسته:)",
    "بدم میاد از اینایی که میخوان متن احساس بنویسن در وصف دختر میگن : دختر اگر نبود فلان و بهمان و بیسان ،\nخو یعنی چیییییی ؟ یعنی چی نبود ، خو نبود بچه نبود ،\nخو نبود ادم نبود ، اصلا یعنی چی ؟ مثل اینه بگی ( اگر یه ماشین موتور نداشت ....) خو اگر نداشت اصلا ماشین چه معنی میده ، اصلا ساخته نمیشد ! \nچتونه ؟",
    "دخترا دو دسته هستن\nیکی اونایی که منتظرن شوهر کنن بیاد رویاهاشونو برآورده کنه\nیه دسته دیگه صبح بیدار میشن میرن سر کار تا به رویاهاشون برسن.",
    "یکیم نیست به اینایی که فیلم با پایان باز میسازن بگه آخه نا لوتی ، اگه ما می خواستیم پایانش باز باشه که فیلم نمیدیم .زندگی خودمون پایانش بازه...",
    "وقت کردین یکم روزه بگیرین . پوسیدم انقد تنهایی روزه گرفتم . انگار تو تهران ماه رمضون نشده!!!",
    "مادربزرگ بابام خدابیامرز یه حرف خوبی میزد همیشه میگف: آدم اگه آدم باشه یه کار نمیکنه که مجبورباشی بهش فرصت دوم بدی..\nحالا شما هی مث سوهان روح بیاید بگید جبران میکنم..!!!",
    "زن باید بو قرمه سبزی بده\nعطرای گرون قیمت همه جا دنیا هست اما عطر قرمه سبزیو هیچ کجای دنیا نمیتونی پیدا کنی",
    "به بعضیا  باید گفت اینقدر خودتونو برا سهمیه کنکور سیل زده ها نکشین وقتی نه خونه ای هستند نه کتابی نه امیدی سهمیه به چه دردشون میخوره اونا الان تنها دغدغشون پیدا کردن جایی برای خوابه بعد دارین از حقوق مساوی اجحاف شدن حقتون صحبت میکنین سهمیه تو شرایط الان اونا مثل قرص استامینوفن در برابر بیماریه سرطانه",
    "تو که از تیکه ته رانی هم نمیگذری، لطفا درمورد این که چرا لرستانی‌ها خونه زندگیشونو ول نکردن موقع سیل نظر نده!",
    "به بعضیا باید گفت\nبابا نمیخواد بخاطر مردم سکوت کنی اگ حرفی داری بزن \nپنج دیقه حرف زدن نه وقت تو رو میگه نه وقت ملتوووووووو \nوالااااا:///",
    "یه جوری میگین چرا رو پیشونی خانوما جای مهر نیست که انگار از هر ۱۰ تا آقایی که تو خیابون میبینیم ۹ تاشون جای مهر رو پیشونی‌شونه...\nاین روزا که آدما نماز خوندن و دعا کردنشون رو از هم پنهون میکنن و خاطراتشون با دوست پسرشون (یا برعکس) رو با افتخار برا هم تعریف میکنن، جدی انتظار جای مهر رو پیشونی داری؟",
    "نوشتید:\n\nیه سوال?\nاگه مردا گناه نکنن اون دنیا یه حوری گیرشون میاد!\nحالا اگه زنا گناه نکنن چی گیرشون میاد?\nهن???????????\n_______\nخواستم بگم اولا این نباید که پاداش گناه نکردن رو صرفا در حوری دید!\nبالاترین پاداش برای انسان ها در بهشت نزدیکی و خشنودی خداست و اون قضیه ی حوری یکی از بیشمار نعمت الهی در بهشته.\nدوما اینکه زن و مردای مومن و درستکار اون دنیا هم باهمن.\nسوما اینکه اگر واقعا براتون سواله، بدونید برای خانم ها هم غِلمان ها هستند.\n\nلطفا هم همینجوری نیاید یه شبهه بندازید وسط و برید،حتی به عنوان شوخی و جوک...\nخیلی ممنون",
    "به بعضی ها باید گفت: بجا اینکه استوری «فرشته زندگیم مادرم» \nبذاری پاشو برو ظرفارو بشور",
    "من یه سوال دارم از اینایی که میگن همه دزدن، همه اختلاس میکنن، همه خیانت کارند، همه دروغگو اند و... \nشما خودت جزو همه هستی یانه؟ یعنی خودت هم دزدی؟!، دروغگویی؟!، خیانتکاری؟! یا اختلاس گری؟!\nاگه هستی پس در واقع از خودت شاکی هستی و باید خودتو درست کنی، اگرم اینا نیستی، پس همه اینطوری نیستند و باید تفکراتت راجع به مردم رو اصلاح کنی و بفهمی که همه (بازاریا، کارمندا، پلیسا، روحانیا، دانشجوها، استادا، دخترا، پسرا، دهه هشتادیا، دهه نودیا و حتی همه ی مسئولان) بد نیستند، و شاید تو، توی زندگیت به آدمهای خوب اون قشر برنخورده باشی...",
    "شعور و  معرفت به ماشین و محل زندگی نیست!\nمهم ذاته...\nوگرنه ″گاو″ هم سواریش عالیه هم خونش وسط باغه و لباسشم 100 درصد چرم خالصه\nتازه به جای من میگ ما!\nتازه با معرفتم هست...\nواقع بین باشیم\nیا علی",
    "کاش بفهمید این رفتنتون نیست که دردناکه\nما بدون شماهم خوشبختیم\nبدون شمام میخندیم\nبدون شماهم بهمون خوش میگذره..\nاین حسرت داشتنتونه که دردناکه...\nفکرکن یه عمر کنار یکی خوشبختی،تو شصت سالگی وقتی منتظری همسرت حاضرشه که بریدخونه پسرتون،بعدباخودت میگی آخ که اگه اون بود... :)",
    "به بعضیا باید گفت\nبابا صبر کن پزشکی قبول بشی بعدش خدا رو منکر شو",
    "سیکس‌پک با ۶ ماه ورزش هم در میاد\n\n\n\nشما یه فکری به حال شعورت بکن",
    "خدا خیلی تو مسائل عاشقانه دخالت نمیکنه..!\nحسرت ها تون و نندازید گردنش..\nاگه بهم نرسیدید درحقیقت یکیتون یا خوب تلاش نکرده یا نخاسته تلاش کنه :)",
    "به بعضیاهم باید گفت :\n\nدهنتو بازمیکنی مراقب باش جرنخوره-_-\n______________________________\nبه بعضیاهم باید گفت : تو خیلی حالیته؟؟\n\n_آره حالیمه \n\n+تو اگه حالیت بود ، حسن کچل دائیت بود خخ",
    "به بعضیا باید گفت\n.\n.\n.\n.\nببین عزیزم شعور 2هزاره ولی خب چون شما خیلی بیشوری همیجوری مفتی ببر",
    "به بعضیام باید گفت \n\n\n\nتو اینقد نمکی ! میری حموم حل نمیشی ؟",
    "به بعضیا باید گفت:\nدوست اجتماعی باشین\nولی نه در حدی که سونوگرافی برین باهم????????????????",
    "به بعصیا باید گفت آخه عن\nتورو چه به من",
    "یه وقت زشت نباشه\n\nبین دخالتای شما زندگی میکنم!!",
    "به بعضیام باید گفت داداچ این بادی که تو گلوت انداختی، قبلا تو معده ما بوده :)",
    "به بعضیا باید یادآوری کرد که مملکت سیرک نیست و اون هاهم به عنوان دلقک و برای سرگرمی تو دولت مسئول نشده اند...\nپ.ن: کاش ادب خریدنی بود، خودم به شخصه حاضر بودم برای خیلیا دست به جیب بشم...",
    "طرف صحبتم امروز اون پسرای دهه 80ه که فکر میکنن با فحش ناموس بزرگ میشن...\nفکر میکنن وقتی با یکی گنده تر از خودشون کل کل میکنن و جواب نمیگیرن طرفو کوبوندن...\nآخه دوست عزیز...\nشما اگه خانواده درست و حسابی داشتی که یادت میدادن نباید به ناموس کسی توهین کنی...\nنباید وقتی(خیلی رایج و معمولی)چشم دختریو نگرفتی بهش فحش بدی...\nبیشعوری تو ربطی به مادر کسی داره؟؟بد دهن بودنتو بی شخصیت نبودنتو ایده آل نبودنت واسه یه دختر فحشات جبران میکنه؟؟؟؟\nکسی با بد دهنی و به قولی \"شاخ بازی\" بزرگ شده؟؟به جایی رسیده؟؟؟؟؟\nواقعا چیو میخوای ثابت کنی با این کارا؟؟؟؟\nکه بزرگ شدی؟؟؟تو آینده داری تو جامعه؟؟؟\nتا کی مجازی باشی؟؟؟ الکی اسم خودتونو گذاشتین شاخهای اینستا!!!!\nخواهشا یکم فکر کنین به رفتاراتون",
    "من به شخصه کشورم و دوست دارم و نمیرم ! اما اگه توانش هم داشتم اگه یه درصد میرفتم صرفا واسه حضور همون دسته از آریایی های بی ادب رکیک بی شرافته که سر هرچی چاه و وا میکنن چرت میگن فحش میدن فحش ..., آروغ روشنفکری هم میزنن ! خلاصه یا اینا رو میفرستم خارج یا خودم میرم ! همین افراد گند زدن به فرهنگ..",
    "سن و سال احترام و شخصیت نمیاره.\nماهیت یک گونی کود و یک تریلی کود هیچ فرقی نمیکنه.",
    "به بعضیا باید گفت:\nتو گل بندری      اره اره والا\n.\n.\n.\n.\n.\n.\n.\nاز همه خرتری     اره اره والا",
    "‏شعوري كه استامينوفن واسه تسكين درداي آدم داره، خيلي از آدما ندارن..",
    "به بعضیا باید گفت:\nاین کاغذ،این مداد،روش یکم خجالت بکش",
    "‌آقایون مسئول!\nمیلاد محمدی به توپ نرسید ولی تحسین شد!\nمیدونید چرا؟\nچون دویدنش رو دیدیم\nبخدا اگه دویدنتون رو ببینیم حتی اگه نرسید هم تحسینتون می‌کنیم",
    "به بعضی ها هم باید گفت\nگل من جای پشت دستم رو دهنت خالیه",
    "وقتی مقصری و عذر خواهی نمیکنی، اسمش غرور نیست...\nاسمش بیشعوریه...",
    "این شرکتایی که از آدم می‌پرسن ۵ سال آینده زندگیت رو چطور می‌بینی؟\n\n خوبه بهشون بگی تو اصن می‌دونی ماه بعد شرکتت هنوز سرپاست یا نه.",
    "می چسبه به بعضیا بگی:\nدوست عزیز،زندگیه من به تو چه\nزندگیه تو به من چه.\nسرت تو کارت خودت باشه لطفا..",
    "به بعضیا باید گفت \nاخه برادر من ابرو برداشتی تحمل کردم ناخون بلد کردی اونم تحمل کردم ماتیک زدنتو تحمل کردم سلام عشقم چطور مطولی گفتنت تحمل کردم اما میخای بری بیرون نمیدونی چی بپوشیو خدا شاهده نمیتونم تحمل کنم\nببینم این جا چنتا دختر پایه مسخره بازی هس لایک کنین فورجوک تو تکی",
    "ما که ساز صندلی و گلدون دیدیم اَزمون انتظار نمیره که بادیدن همچین چیزایی تعجب کنیم!\nاینارو که ببینی دیگه سانسور لوگوی تیمو روسری سر کردن زنبور کاتونی برات عادی میشه!\nعزیزان مسئول  اگه تحریک میشین لطفااز کافور استفاده کنین!ما که تحریک نمیشیم!\nسپاسمندم:|\n#سانسور \n#کافور!",
    "ب بعضیام باید گفت ‏عکستونو بک گراند چتتون میذارین؟وسط چت حواستون پرت جذابیتتون نمیشه اونوقت؟\n:))))",
    "دوباره تلفات\nاینبار در مدرسه دخترانه کوهدشت\n\nبنده خدا مسئولان بحران\nچقد غافلگیر میشن\nچقد باید تسلیت بگن\nمن دلم به حال دانش اموزا نمیسوزه که\nدارم به حال مسئولان مینالم",
    "دیدید بعضیا همدیگرو بعد از یه مدت میبینن میپرسن:خوش میگذره بدون ما\nآخه این چه سوال مسخره‌ایه؟؟\nآره\nخوش میگذره\nهمین که ریخت بیریختتو نمیبینم برام کافیه\nاصلا الانم که دیدمت حالم بد شد\nاینجور آدما باید منقرض شن\nمرسی اه",
    "خواهشا بعداز اینکه فین میکنید، یه نیگام به آینه بندازید بد نیس!",
    "نوبخت امروز: براساس محاسبات ما قیمت دلار باید زیر ۴۰۰۰ تومان باشد، مگر چه اتفاقی افتاده که قیمت دلار این همه بالا رفته؟!\nمَدیونید اگه خبردارید و بهش نمیگین! \nدرضمن خدمت آقایون متاهل سایت هم باید بگم که:\n با همسر خود مهربان باشید و از خطاهای بزرگ و کوچک او به سادگی بگذرید\nقيمت امروز سکه تمام بهار آزادی : 1590000 تومان!\nخدایا مرگ برسان اگر نمی رسانی شر مرسان!",
    "‏ما که قبول داریم شما همه چیتون خاصه, \nسبک موسیقی ای که دوست دارید, لباس پوشیدنتون, حرف زدنتون, فکرتون, همه چیزتون خاصه\nدر ضمن خودتون\nخودتون هم عن خاصی هستید.",
    "خواهر عزیز!\nموهای سرت که ریخته رو لباست، ‌جمع نکن بذار رو کله ت\nنمیچسبه !",
    "‏وقتی واسه فراموش کردن یه نفر، یه آدم دیگه رو وارد زندگیتون میکنین مثل این میمونه که واسه سلامتیتون ماهی \"سرخ کرده\" بخورین!!!\n\nتا اوج با پرواز 650",
    "به بعضیا باس گفت:\nاینترنت ناسا سرعتش 90 گیگ در ثانیه هستش....O_o\nینی تو 1دقیقه میشه 2730فیلم که حجمس 2 گیگ هست رو دانلود کرد!!!!8[]\nاونوقت امروز اپلیکیشن ایرانسل من واسم نوشته:\nشما برنده 5مگابایت اینترنت شدید!!!:/\nکه تا رفتم گوگل رو باز کنم تموم شد!!!:|\nمن اینو به کره جنوبی نشون بدم (که پرسرعت ترین اینترنت دنیا رو داره)میتونم پناهندگی بگیرم!!!\n ایرانسل مزاحم کره خر:|\nبعد میگن چرا فرار مغزا زیاد شده...",
    "*-*ɑʁιɑиɑє\nبه بعضیا باید گفت :\nتو نزار مامانت بره نونوایی تو این سرما\nنمیخواد کاپشنتو بدی دوس دخترت :/",
    "به بعضیا باید گف مگه تو اسیاب چیزی سفید می کنن که مو های شمارو سفید کنن؟؟!!",
    "‏یجوری نیمه گمشده بقیه هستی که اگه پازل میشدی قطعا اون وسطیه بودی",
    "بیاین یه قرار بذاریم ... \nتا وقتی اهل منت گذاشتن هستیم به کسی خوبی نکنیم",
    "به بعضیام باس گف: \n\nتوام شیری ولی مناسبه شیشه شیر!",
    "به بعضیا باید گفت عزیزم اونی که مازاده خود تو ای نه آب کارون :|",
    "‏تهدیدِ اینایی که فکر میکنن هروقت بخوان میتونن دلتو بدست بیارن فقط اونجا که سعدی میگه:\n گر توانی که بجویی دلم امروز بجوی،\n ورنه بسیار بجویی و نیابی بازم",
    "*-*ɑʁιɑиɑє\nبه بعضیام باید گفت :\n\"حالا یه سگ میخری دلیل نمیشه مارو با استوری و پست و پروفایل و این چرت و پرتا سرویس کنی که\" :/",
    "کاش بعضی هاتونم مث کرگدن سوماترایی منقرض شین :/",
    "دزدیدن پتو و خوراکی که چیزی نیست، \nسر زلزله بم سگای زنده یاب آلمانیا رو دزدیده بودن \nآلمانیا دست خالی برگشتن کشورشون",
    "رسما به بعضیا باید گفت:\nیه کاری نکن،که یه کاری کنم،که هرکاری کنی،نتونی کاریش کنی!\nآره عزیزم اینجوریاس!^~^",
    "خداییش من نمیفهمم بعضی خواننده ها و آهنگ ساز ها چه پدر کشتگی ای با شاعرا داشتن و دارن؟  مثلا یارو بعد از یه شکست عشقی با حالتی داغون نشسته شعر گفته که :   دل شده یک کاسه خون... به لبم داغ جنون... به کنارم تو بمون... نرو با دیگری... \nخب معلومه شاعر نگونبخت موقع گفتن این شعر زار زار گریه کرده، بعد خودتون میدونید دیگه که این شعر رو با ریتم و آهنگی تولید کردن که حتی مردم باهاش میرقصیدن که هیچ، خود خواننده هم باهاش قر میداده.\n(فکر کنم شاعره بعد از شنیدن آهنگ بیشتر گریه کرده تا از اون شکست عشقیه)",
    "بیشعور فقط اون کسی که چاله رو میبینه, عابرم میبینه, ولی گاز میده",
    "به بعضیا (اونایی که دلتو شکوندن)باس بگی\n.\n.\n.\nوقتی یه پیازو خورد میکنی گریه ات میگیره...\nیعنی من از یه پیازم کمتر بودم که خوردم کردی بعدش بهم خندیدی؟؟",
    "به بعضیام باید گفت:\nبیشعوریت ذاتیه یا خودتم در این راستا تلاش میکنی؟",
    "به بعضیا بایس بگی(دخترا)\nاونی که سرت داد میزنه\nتنها نقشَش همون داد زدنه\nولی کسی که با لطافت بهت میگه عزیزم قربونت برم\nهزار جور نقشه کصیف برات ریخته که اولیش همون عزیزمه\nصادق ترین ادما کسایین که سرت داد بزنن...",
    "به بعضیا باز گفت\n.\n.\n.\n.\nاگه واس بقیه قاتی پاتی میکنی\nواس ماهنوز تاتی تاتی میکنی\n....بچه ها من اولین پستمه .حمایتتت کنین",
    "اینکه اسم دوست دختر هیج پسری سکینه نیست...\nبه این خاطره که سکینه خودشو پارمیدا معرفی میکنه-_-",
    "دوستان عزیزی که تکیه میزنید نصف خیابونو میگیرید \nبه خدا خود امام حسین هم راضی به آزار و اذیت مردم نیست\nراه مردم رو بند نیارید تورو قران ... همین .",
    "نوشته: خداروشکر بعداز ۱۲  سال ماله هم شدیم!!!!\n\n\n\nیعنی همدیگه رو ماله میکشن (∩_∩)",
    "بـ  ـه بــ  ـعـ  ـضــــ  ـیـ  ــا  مـــ     بــ. ا  ســــ.  گــ   ــفــــ.  :\n\nتـــ ‌ ـبـ‍ــ. ــر   یـــــ  ـک   مــــ  ــیـ ـــگـــ ـــمـــ‍.‌   ...\n\nبــ. ــا  دو   پــــــ  ــا   بـــ  ـه   د نـــ  ــیــ  ــا  ا‌ و مـــ. ــد. یــ ……\n\nو لــ  ي ……\n\nشـــ  ــعـــ  ــو ر تـــــ   د ر    ح‍ـــ  ــد    چـــــ  ــا ر  پــــ  ــا س‍ـــ……",
    "خر هم یه روز از عر زدن خسته میشه،\nمن نمیدونم جنس فک بعضیا از چیه؟\nببند اون تالار اندیشه رو.....\nروشنفکریت کورمون کرررررد!!!!",
    "✘ما پآ نمیدیم...!\n✘وآ نمیدیم ...!\n✘تآ وقتے خدآ پشتمونہ ...!\n✘بآ هر سگے رآ نمیریم!\n✘ چون بیزآااااریَم\n✘اَز بودَن هآیے ڪہ\n✘بآنَبودن ، فَرقے نَدآرَن\n\n\n••COPY••",
    "آمریکا به گوامی ها اطلاعیه داده بعد انفجار هسته ای برید حموم (تنها) و  با صابون زیاد خودتون رو بشورید....البته اگه حمومی وجود داشته باشه!!!",
    "به بعضیام باید گفت:\nشجاعت این نیس که تو هر حرفی دلت خاص بگی\nشجاعت اینه که پای هر حرفی که گفتی وایسی...\nوالا به خدا",
    "اقا یه سوال:\nاینایی که میگن لطفا بجای ما گ*و*ه نخورید، فازشون چیه؟\nیعنی خودشون ......؟؟؟؟؟؟",
    "یکی نیست به این کامران تفتی بگه:\n\n\n\n\n\n\n\n\n\n\nالان واقعا از نگرانی درمون آوردی !\n\nینی فقد منتظر بودیم تو بهمون بگی کی وقتش میشه!!!!\n\nوالا !",
    "عزیزم شما پات به زمین حساسیت داره\nکه همش داری رو مخ ما راه میری؟",
    "ولي من قطعاً يه روز كشف ميكنم اينايي كه جوك هاي اعضا رو تحليل ميكنن و نصيحت ميكنن و مينويسن جهان سومي نباشيد و فلان! خودشون اهل كدوم كشور اتحاديه اروپان ... . بريد از كشور ،  ما هم با جهان سوممون حال كنيم ديگه جاي مارو تنگ كرديد! \n\n#خود_بزرگ_بينِ_خود_درست_پندار !!\n#مادرِ_عروس",
    "بابا یه کم مرام داشته باش تازه عضو شدم!خب این چه وضعشه مرد باش اینقدر دل منو نشکن!!!آدم با عضو جدیداش که اینجوری رفتار نمیکنه!!!!مگه حالا بذاری چیزی کم میشه ازتون?????مرسی اه",
    "بعضام هستن زیره پست تتلو فحش میدن و بد و بیراه بهش میگن بعد آهنگاشم گوش میدم \n\n\n\n\n\n\n\n\n\n\n\n\n\n\nحالا اینا ب کنار اگه تو خیابون ببیننش تا کمر خم میشن جلوش ...\nآخه دورویی تا چ حد:-!\n\nاز اینا تو ایران زیاد داریما:-X دیدم ک میگمo_O",
    "قانون جذب و تفکر مثبت مال بچه قرتیاس.....  ما همین که صب به صب کسی نر..ینه تو اعصابمون برامون کافیه!",
    "ولی اینکه بخاطر کارای خوبت هم برای بعضیا خودتو سرزنش کنی عادلانه نیست",
    "به بعضیام باید گفت علیشمس خواننده بود اونموقعی که خوانندگی مد نبود...بعله\n\nشما مشکل داری گوش نده عاقا\nحالا خوبه همه بعداز اهنگای دوتاییشون مهدی جهانیو شناختنا\nکلا ما ایرانیا عادتمونه تا یکی بعد از سال ها تلاش خیلی معروف میشه اینقدر سوژش کنیم تا شخصیتشو له کنیم‌...",
    "به بعضیام باید گفت:\nشما به دنیا بگو \"جـهـان\"...که اسمش پسرونه بشه...\nببینم مــردونــگی سرش میشه عایا؟؟؟؟",
    "به بعضیا هم باید گفت : عزیزم هر وقت احساس کردی خیلی شاخی \n909-230-12-02\nیه زنگ بزن به زنگوله یه قصه بشنو!",
    "‏اینقدر بدی زیاد شده که اگه کسی بهمون بدی نکنه فکر میکنیم خوبی کرده در حقمون :|",
    "به بعضی پسرا باس گفت: شما مادرتو نفرست صف نون!!!!\nنمی خاد واسه دختر مردم غیرتی بشی!!!!!!!",
    "دوست عزیزی که سیگار میکشی لطفا دودش رو سمت من فوت نکن \nمن برخلاف تو حلق و ریه‌ام رو دوست دارم",
    "به بعضیا باید گفت!\n\n\nبه بعضیا هم نیاید گفت!\n\n\n\nاصلا به من چه هر کاری دوس دارین بکنید.\nواااااالا!\nخوبی نیومده به شما",
    "به بعضیا باس گفت\n.\n.\n.\n.\n.\n.\nیه ریش تراش دارم این موهای پشت گوشت رو بزن",
    "با بعضیام تنها تفاهمی که میشه داشت اینه که جفتتون از هم بدتون بیاد :|",
    "به بعضیا باید گفت این نفرینایی که به دیگران میکنی یه لحظه خودتو بذا جای \n\nطرف؛ اگه اون بلا سر خودت بیاد چه حس وحالی پیدا میکنی\n\nمنکه بد برای هیشکی نمیخوام ولی برا همه اونچیزی رو که برام میخوان رو ارزو \n\nمیکنم..",
    "همه ما قاتلیم \nاگر برای ارضای حس کنجکاوی خود مخل امداد رسانی شویم....\n\nنسبت به مرگ انسانها #بی_تفاوت_نباشیم\n#پلاسکو",
    "‏نه منتظر اين باشين كه يكى بميره بهتون ارث برسه و نه منتظر باشين كه شوهر كنين تا اون خرجتون رو بده؛\n\nتفاوت هاى ظريف انسان و انگل، جلد٣، فصل ٤",
    "به بعضیا باید گفت:زنتم میدونه سینگلی :|",
    "به بعضیام باید گف \nداداچ اون سوسیسی ک تو داری میخوری \nگربه شو ما پوس کندیم *^_^*",
    "بعضیا باس بگن\nنترس عزیزم من پشتتم \nنمیذارم خیلی درد بکشی \nخودم هلت میدم تو دره!",
    "به بعضیها باس گفت تنهایی با ارزشه چون خالی از آدمای بی ارزشه",
    "شما رو دعوت میکنم به چالش درد و دل نکردن با هیچ بنی بشری",
    "قبل از شوخی کردن ی کم فکر کنید روجمله هاتون\nشاید فک کنین بامزه وکولین، در حالی که به موجودی لزج تبدیل شدیدو دارین مرز لودگی رو جابه جا میکنین",
    "به بعضیا هم باید گفت \nعزیزم شُمآ که فِکر میکُنی خِیلی شآخی خوب به مآ چه رَبطی دآره؟؟\nشُمآ جآت رو سَره گآوه نه کنار ما\nوالا به خدا",
    "به بعضیا باید گفت\nبیا قلم و کاغـــــــــذ بدم روش خجـــالــــت بکش...",
    "بعضیا\n\nهمچین با تعجب ازت میپرسن «یعنی دوست پسر نداری؟!! »\n\nانگار دست و پا نداریم ：)",
    "به بعضیام باید گفت استفاده از کلمات انگلیسی تو فارسی نشونه ی قوی بودن انگلیسیت نیست نشونه ی ضعیف بودن فارسیته",
    "اگر با حیوانات مهربان رفتار نمیکنید\nلااقل با مهربان ها مثل حیوان رفتار نکنید",
    "به بعضیام باید گفت \nکورمون نکنی با روشنفکریت",
    "به بعضیا باس گفت انقد روزا زود میگذرن که نفهمیدیم تو کی ادم شدی.",
    "به بعضیام باس گف عزیزم بیشعور د اخه دهن منو وا نکن  قورباغه هم ب اندازه تو به رطوبت نیاز نداره اخه وزغ مگه میخوای اسفالت دم خونتونو لیس بزنی که 24 ساعته اون شلنگ فشار قویه لامصبو گرفتی کفه زمین بابا از کویر که فرار نکردی اب مردمو این جوری میرزی تو جوب اخه اه هی من میام هیچی نگم باز این با چادر گل منگولی میاد تو کوچه اب بازی بابا تو دیگه نوه داری فرهنگ چی میشه پ؟خوب شد الان جوون مردم مثه روانیا هر بار میبینه این صحنه رو دچار تشنج درونی میشه؟اره؟ نکنین توروخدا اب هست ولی کم است چیه؟عاقا جان اب نداریم باز تو میگی پولشو میدم خو بخوره تو سرت اون پولت اعصاب نمیذارن واسه ادم\nتوام یا لایک میکنی یا خونت پایه خودت....",
    "به بعضی از ورّاج‌ها هم باید گفت:\nببند، واسه تو کاری نداره!\nببند، دیگه زر نزن دوباره!\nبعله! :/",
    "بہ بعضیام باس گفت:تاحالاھرکاری ازدستت برمیومدانجام دادی،تشکر!حالانوبت پاھاتہ،میتونی گم شی...",
    "به بعضام باس گفت:\n\n\nعزیزم نمے خاد#جاے_همہ رو\n\nبرام پر کنے\n\nجاے_خودتو خالے نکنے\n\nهنــــر کردے  !!!",
    "به بعضیا باس گفت\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nتا دیروز گاو بودی مِن مِن می کردی\nالان گرگ شدی مَن مَن میکنی؟!\n\n\nچی شد؟\nمن و این پستا؟!",
    "به بعضیام باس گفت عزیزم ساق پای لخت جلوی جوب تهران دشت که شوهر خالم توش کامیونشو میشوره لاکچری نیست ، مفهومشو واس خودت درک کن جیگرت دراد ... مرسی اه",
    "به بعضیام باس گفت عزیزم شما که n میلیون پول دادی ماشین شاسی بلند لاکچری خریدی پس چرا مث نیسان  آبی رانندگی می کنی؟",
    "به بعضیا هم باید گفت :بالاخره قبول کردم که\n معرفت بعضی میوه ها از انسانها بیشتره.\nاگه مثل انجیر و انگور که تو تنهایی می مونند تو نیز می موندی و از صد ها قول ات یکی رو میگرفتی\n.\n\n\n الان اینجوری نمیشد .....",
    "باو... الله وکيلي يکي بياد به اين شوهر ما هالي کنه وقتي مي رسي زير دوربين ديگه طوري از سه جهت متقارن عکست رو گرفته که مي توني  عکسه رو بزني تو مجله مد..\n\nتا مي رسه زير دوربين با سرعت 160 جوري پاشو مي زنه رو ترمز که تا دوربين بعدي بايد بگردم ببينم سنتربولت بدنم رفته تو کدوم عضو بيارمش بيرون جاش بندازم",
    "به بعضی از پسرای محترم هم باید از همین جا اعلام کرد که...\nداداش اونی که می گن با اخم جذاب میشه شهاب حسینیه...\nنه شما که...\nاستغفرالله...\nدهنه منو باز می کنن...:اااا",
    "به بعضیام باید گفت شما خواهشا به فرزندان خود هیچی نیاموز. با آزمون و خطا پیش بره شانس آدم شدنش بیشتره.",
    "به بعضیا باید گفت \nببین عزیزم  برخورد من با تو در حد شعورته سکوتمم بخاطر خودم و شخصیتمه \nوگرنه تو خیلی زیر  سوالی \nهع",
    "←به بعضيا باس گفت→\n\n☜يارو كتك خور بچه محلاشــــــــه☞\n\n   ✗واسه ما⊰لــــــــات مجـــــــــ ــــــــ ــــــــازي⊱ ميــــــ شـــــه✄",
    "تو که الان میری آلبوم خواننده ها و برنامه های پولی رو رایگان میگیری همیشه یادت باشه به خودت فحش ندی هه . میدونی چرا ؟\nچون یه روز  تو هم به جایی برسی مطمئنا اختلاس می کنی ...\n پس بی خودی فاز روشنفکری بر ندار متفکر هه...",
    "اوטּ زمـــــــاטּ گَــذشـــت ڪــِـ ه اَز محبت خار هــــا گــُــل میشــُـد\nالاטּ اَز محبت خار ها ۞ شـــــاخ ۞ میشـــטּ\nجلوت پارس میڪنטּ و هــــار میشـــَـטּ\nســگ مظهر وفــاداریست✘ ولـــــــے همیشــہ میگن\nمثله ســــگ پشیموووونـــم آرـــے آخره وفادارـــــے پشیمانیــــستـ✘",
    "به بعضيا باس گفت من دستم بنده \nيه ٥ دقيقه احترام خودتو نگه دار",
    "حرف زدن با بعضيا مثل زدن ميخ به سنگه!\nهرچى بگى تو مخشون نميره\n*يادتون باشه هيچ وقت ميخ تو سنگ نزنيد*",
    "به بعضیام باید گفت : \nعزیزم من که در هر صورت احترامتو حفظ نمی کنم ، لااقل خودت احترام خودتو حفظ کن!!!!",
    "بہ بعضیام باس گفت↯↯ \n\nﺍَﺯ دَﺳﺖِ ﻫَﻤـِـــہ ﺧَﺴـــتِہ ﺷُـــﺪے ؟¿\n\nﺧـُـب ﺧــــﻮﺩِﺗﻮ ﺩَﺳﺖِ ﻫَﻤـــِـہ ﻧــَـﺪِﻩ عَزیزم シ\n\nمَگِــــہ مَـجبورے",
    "به ← بعضیا→ باس گف:\n\n\nببین...\n\nبیخودی دستتو جلو من دراز نکن...\n\nمن با ↑مرد ↑جماعت دست نمیدم...\n\nچه  برسه ب ↓ نامردش↓...",
    "به بعضیام باس گفت....\n\nاگه میدونسدم تاوان خوبیم با ت اینه ....\n\nهیچ وقت از جلد ←سگی →خودم بیرون نمیومدم....\n\nهع بی جنبه ....",
    "ــ بـــعـــضـیــــام بـــاس گـفـــت :⇊\n⇇ בاش̲ گـلـــم̲  ⇊\n⇇ اگـہ شـــمــا خـــتــم ایـــڹ ڪـــارایـــے\nمـــــــــــــا ﹏ـــــالـگـرבشــیـــم ⇉\n⇇ بـــ پـــا یــ وخـــت בورت نـزنــیـم ⇊\n↶ شـــیـــڪـ﹏ـــت عـــشـقــے بـخـــورے ↷\nهــــــــジـــــ",
    "به بعضــــْــْیام ْباسْ ْگفـــْت:\n  شــــْــــْــما✌\nخنجـــــــــــــْـر نزنْ\n نمیــــْـــــْــخواد بْشیْ✌\n مرهـــــــــــم\n لـــــْــجن\nهـــــــــــhــــــــــِ",
    "تـنـهـا کـسی کـه از صـمـیـم قـلـب \nبـه مـن گـفـت\nI love you\n\nعـروسـکـم بـود\nاونـم بـایـد فـشـارش مـیـدادم تـا بـگـه\nمـیـفـهـمـی؟؟\nتـحـت فـشـار بـود کـه گـفـت:|\nبـه بـعـضـیـا بـاس گـفـت\nعـزیـزم ایـن حـرفـا مـال تـو نـیـسـت\nبـبـر بـزار سـرجـاش افـریـن",
    "اگر افتخارت دل شکستن است\nبه عزیزانت بگو\nاسپند دود کنند........\nاین بار افتخار که هیچ \nحماسه افریدی!!!!!!",
    "بـعـضـیـا بـا حـرفـاشـون\nبـا بـعـضـی رفـتـاراشـون\nســردت مـــیــــکــنـــــن\nبــی حــســت مــیـکـنــن\nدهــنــتـــو مــی بـــنــدن\nبـعـد مـیـگــن نـیـسـتـی؟\nسـاکـتـی..........سـردشـدی\nســــرت شــــلــــوغــــه\nمـــشــغولی.............هـــه",
    "بـه بـعـضـیـا بـایـد گـفـت:\nفـازت عـجـیـبـه؟؟\nیـا مـن فـازمـتـرم خـرابـه!!!!!\n\nمــــــــــــــاذا\n\nفــــــــــــــازا؟؟؟؟؟",
    "بـعـضـیـام هـسـتـن کـه بـاهـاتـن\nولـی هـمـیـشـه بـا کـسـای دیـگـه هـم گـرم مـیـگـیـرن\nکـه اگـه بـا تـو بـه بـن بـسـت خـوردن\nخـیـالـشـون راحت بـاشـه کـوچـه بـعـدی\nیـکـی مـنـتـظـرشـون هـسـت!!\nتـو قـانـون رفـاقـت بـه ایـنـا مـیـگـن:\nعـــــــــــــــــوضــــــــــــــی!!!!",
    "♚☜بِِه بََعضيـــ ادْْما بْْاس گٌٌفـتْْ:\n\n✘خــــووووبْْ مـََنـو دور بِِـــزََن\n\n▼حِِســابـى کِِه سََـرِِت گـيـــــج رََفـتْْ\n\n✔️ ميـوفـتــــــْْـى جِِـلـــــو پـــــاىِِ خــــــودََم\n\n♚☜ هــِِـه پــــََس بِِـچـــــََرخ تـا بــِِچََــــرخیــــمْْ فََقََد چََرخْْ دََندِِهاتْْ دََر نََرِِه••''...✘",
    "ERZ**********MRT\n\n\nبعضیام هستن.. \n\nکره  الاغ  کدخدا...\n\nیورتمه میرن رو اعصابا...\n\nوالا...",
    "به بعضیا باس گفت:*ببین؟*\nجات که خالی نیس هیچی**\n**(سرجاتم دعواس)**!!!",
    "بہ ↯روزاےِ↯↭✘سَخْتْ✘ڪہ رِسیدْ…↯↯\n⇦خِیْلے⇨\n↑↑تَفاوُتْ داشْتْ↓↓\nاوڹْ✘ڪَسے ڪہ تُو ↯↯روزاےِ↯ ↯✘خُوب✘\nبامَڹْ…\n⇦خِیْلے⇨\n ⇜تَفاهُمْ داشْتْ",
    "به بعضیا باس گفت\nخداحافظ\nنه واسه بودنم\n\n\nواسه جور دیگه بودنم\n\nبدخط هستم اما مث بعضیا 7خط نیستم!!!!",
    "به بعضیا هم باید گفت :\n\nمن خودم با ذغال رنگت کردم\n\nجلوی ما ادعای سیاهی نکن !\n\nبه بعضیام باس گفت:\nاسانسور خرابه\nتو\nتو کفم بمون",
    "به بعضیا باس گفت:\nببین شکلات مغز داره\nتو همینم نداری ! \nهه",
    "⇦رفـــــــيـــــــــق⇨\n.\nمن کاری با شادی هات ندارم\nاونموقع✔همـــه✔کنارتن\n.\nولی ⇙غــــَــــم⇘ داشتی\nبــیـــــــــا..↓\n.\n❂✘ نـــِــصـــــْــــــفــــــــ ، \nنـــِــصـــــْــــــفــــــــ ❂✘",
    "❥❥کسے که تورو نمیخواد نمیخواد دیگه... ❥❥\n❥❥ خودتو خورد نکن... ❥❥\n❥❥تو خودت بشکن... ❥❥\n❥❥غصه بخور اما آویزون نشووو... ❥❥\n❥❥ برو.. ❥❥\n❥❥یه روزے دلش واست تنگ میشه.. ❥❥\n❥❥ یه روزے واس تک تک کارات،، نگرانیات،،گیر دادنات دلش تنگ میشه... ❥❥\n❥❥بی صدا  بـــــــــــرو.. ❥❥\n❥❥ یه روز جای خالیتو حس میکنه... ❥❥\n❥❥برووو... ❥❥\n❥❥ یه روز تنها آرزوش میشے... ❥❥\n❥❥مگه دوسش ندارے؟ ❥❥\n❥❥بودنت اذیتش میکنه... ❥❥\n❥❥ احساس میکنے داره میپیچونتت؟ ❥❥\n❥❥بهتره برے.............. ❥❥\n❥❥ یه وقتایے باید رفتــــــــــــــــ... ❥❥\n❥❥اونم با پاے خـــــــودتـــــــــ........... ❥❥\n❥❥ باید جاتو تو زندگے بعضیا خالے کنے ❥❥\n❥❥درسته تو شلوغیا متوجه نمیشن چے میشه.......... ❥❥\n❥❥ ولی بدون ❥❥\n❥❥یه روزیے❥❥\n❥❥ یه جایے❥❥\n❥❥ بدجورے یادت مےافتن که دیگه ❥❥\n❥❥دیر شده.......... ❥❥\n❥❥ کسی که تو رو نمیخواد،، ❥❥\n❥❥نمیخواد دیگه....",
    "*حرف دل *\n\nوقتی میشود دقایق عمرت را با آدمهای خوب بگذرانی\nچرا باید لحظه هایت را صرف آدمهایی کنی که یا دلهای کوچکشان\nمدام درگیر حسادت و کینه ورزی بچه گانه اند\nیا مدام برای نبودنت,برای خط زدنت تلاش میکنند\nنه, همیشه جنگیدن خوب نیست\nاین روز ها فهمیده ام برای به دست آوردن دل آدمها\nبرای اثبات خوب بودن نباید جنگید\nبعضی چیزها وقتی با جنگیدن به دست می آیند بی ارزش میشوند\nاین روزها نسخه فاصله گرفتن را میپیچم \nبرای هرکسی که رنجم میدهد..\n این را با خود تکرار میکنم و میبخشمشان...\nنه بخاطر اینکه مستحق بخششند,\nتنها به این خاطر که مستحق آرامشم .\nما آیینه نیستیم, انسانیم\nو این یعنی رسیدن به آرامشی بی انتها...",
    "به بعضیام باس گفت:                                                                                                                                  تو فک کن ما عاشقت شدیم                                                                                                                    بدو خیانت کن                                                                                                                                    بدو آفرین                                                                                                                                        آفرین بچه خوب فقط رفتنی در و ببند                                                                                                          هه!!!!",
    "به بعضیام باس گفت\n.\n.\n.\n.\n.\n.\n.\n.\nببین جوجو این فیلمی که داری برای من بازی میکنیو برای صد نفر دیگه اجرا کردم\nبیخیال بیچوندن ما شو",
    "به بعضیام باید گفت:\nکریسمس مال باکلاسا نیس\nمال مسیحیاس...",
    "✖️↯ اَز وقٺے ➥ ‌\n ⇦ شوخے‌ اختراع شــــد✖️\n✖️↯دیگــہ ه‍یچ ➥ ‌\n ⇦ حرفے تو دلہ ڪسے نموند.➣➣‌\n✔️گرفـــــــتی مطلبـــــــــــو✔️",
    "به بعضیا باید گفت فقط چند لحظه خفه شو\n.\n.\n.\n.\n‌.‌\n‌.\n.\n.\nبعضی ها هم هستن که مثل گوینده های اخبار فقط تند تند حرف میزنن،به نظرتون اگه خانم هشت تن رو از پهنا تو حلقشون کنیم درست می شن عایا؟؟؟؟",
    "به بعضی ها باید گفت:\nانگیزه تان از این که از بین این همه خصایص پسندیده و ناپسند انسانی خصیصه \"بیشعوری\" را انتخاب کرده اید و هدفتان از این که \"بیشعور بودن\" را سرلوحه زندگیتان قرار دادید چیست؟",
    "به بعضیام باس گفت\n.\n.\n.\n.\n.\n.\n.\nاینکه هنوز باهات موندم دلیل نمیشه دروغاتو نفهمیدم و یه احمقم\n                یعنی اینکه همه مرام و معرفتمو پات گذاشتم",
    "به بعضیا باس گفت\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n \nتو که نظر ندی بهتره\n\nوالله یه چیزایی میگن فقط مایه دردسره",
    "حکآیتــــــــــــ قلبـــــــ♡ــــ بعضیـــــــــــہآ شــــــבه حکآیتــــــــــــ تبلیغـــــــــــ املآکــــــــــ倫ـــــــــــ✔️\n\n⇦◇فروشــــــــــــــــــــــــــــــــــــ✘⇨\n⇦◆رهنـــــــــــــــــــــــــــــــــــــــ✘⇨\n⇦◇اجــــــــــــــــــــــــــــــــــــــآره✘⇨",
    "حسابــ هر دوتاشــ از دستَمــ در رَفته\nگریه هایــِ راستکیمــ\nخنده هایــِ الکیمـــ :)",
    "به بعضیا باید گفت :عزیزم…!من کارگردان همون فیلمیم،که تو داری واسم بازی میکنی…!!!!!",
    "به بعضـیــا باس گــفت:\nبین من و عشـــقمو!!!!\nهـــمزن برقی هم نمــیتونه به هم بزنه...\nشــما که جای خــود داری ☞⇄ قاشــــق چاے خـــــوری......!!!!!!",
    "به بعضيا بايد گفت من ميدون نيستم كه ميخواى دورم بزنى...",
    "⇣ ⇣ ⇣ ﺑَﻌـــضیا \n\nﻣِـــــﺜـــﻪ\n ← ﺷُـــــــــــﻠﻪ ﺯَﺭﺩ →\nﻣﯿــــــﻤــــــــــــﻮﻧﻦ\n\nﺗــــــﺎ ﯾﮑــــــﯽ ﺍﺯ ﻣــــــﺎ بهتر ﻣﯿــــبینن..!! \n\n ← شُل میشن →\n\nﺗـــﺎ ﻣُﭽــــــﺸﻮﻧــــــــــﻮ ﻣﯿـــگـیـــﺮﯼ !!!!!!!!!!\n\n ← ﺯَﺭﺩ ﻣﯿــــﺸـــــﻦ →\n\nﺍﻭﻧــﺠـــﺎﺱ ﮐﻪ ﺑـــﺎﯾَﺪ ؟؟\n\nﺭﻭ ﭘﯿــــــﺸﻮﻧﯿــــــﺸــــﻮن ﺑﺎ ﺩﺍﺭﭼﯿﻦ\n\n ﻧِﻮﺷﺖ !!!!!!!\n\n ←ﯾـــــــﺎ ﻋَﻠــــــﯽ →\n\n... ⇣ هری ⇣ ⇣ ◤...... .....",
    "به بعضیـــام باس گفـــت: \n\nﺗــــﻮ ﺑـﻪ ﻣـﺎ نمـــے خــــــوری!!! \n\nﺑـــﺨـــﻮﺭﯼ ﺍﻡ،ﻣــﻘﺼــــﺮی!\n\nــﺎس ﻭﺍﺳــــــے ﺗــﺎ ﺍﻓــــــﺴﺮ ﺑﯿـــﺎﺩ!!!\n\nهــــــــہ!!!!!\n\n\na?m",
    "✘ ✘ بعضیارونبایدتحویل میگرفتیم✘✘ \nولی گرفتیم... \n❄به بعضیانباید رومیدادیم.. \n☜…ولی دادیم...☞ \n《 بابعضیانبایدحرف میزدیم...》 \n**که زدیم** \n♚این از سخاوت ماست نه حماقت♚ \n‘‘’واسه هرکسی باید به اندازه جنبش مرام خرج کرد ولی حیف ماخیلی ولخرجیم ’’ ",
    "به بعضیا باس گفت\nآنقدر خودتو نچسپون بهم\nمن ذاتم تفلونه\nنچسپه",
    "بعضيام قـــول دادنشـــون فقط آلودگي صوتيـــه=)))",
    "Artina❤sina\nبه بعضیا باس گفت:\nببین\nمن غرورم دهن خودمم سرویس کرده\nتو که جای خود داری(heh)",
    "به بعضیا باید گفت\nوقتی حرف میزنم سرتو بالا پایین نکن!\nصدای زنگولت رو مخمه!!!",
    "به بعضیا باس گفت ...\nاونی که تو تو گوشیت سیو کردی عشقم ما بش میگفتیم \nآبنبات بس که آویزون بود....\nنه چیز....\nآبنبات که آویزون نیس...پس چیه؟؟؟\n...واسا واسا...نگو نگو...صبرکن \nیه دیقه...اوووم...آها..\nپایه میز عسلی...نن اونم ک اویزوون نیس...\nمگس کش؟نه...\nتابلو؟..نه نه...ای بابا پس چی بود؟؟؟\nاصن اینارو ول کن...قبول کن من شاخم دیگه...\nبکش کنار شاخی نشی....",
    "به بعضيـــا بايد گفت\"\nرفيـــق...\nتو از ما بـــد نگو...\nمن خودم به همـــه ميگم تـــو بهتر از مايي...!\"",
    "به بعضیا باید گفت : آفرین بر تو ، مرحبا که این قدر صبوری\n\nمیتونی خودتو روزی ۲۴ ساعت تحمل کنی ولی ما چند دیقه بیشتر نمی تونیم !",
    "Dr.M.74  COMING SOON..\n\nی سریام هستن کلا قاچاقی اومدن جزء آدما!!!\n\nمیگن تا همین 2ماه پیشا جزء\"یابو ها\"محسوب  میشدن!!\n\n\nوالا بقران!ی جو انسانیت هم خوب چیزیه!",
    "من کینـــــه ایـــــ نـــــیستمـــــ\n\n\nفـــــقـــــطـــــ ـــــ\n\n\nبـــــدیارو مثه خوبیــایـــــادم مـــــیمونهـــــ \n\n\nجـــــبـــــرانـــــ میــــکنمـــــ :))",
    "به بعضیا باید گفت،...به بعضیا نباید گفت....:\nینی چی آخه؟؟؟به بعضیا باس گفتو زهرمار...،به بعضیا نباس گفتو درد....؟\nحرف دارید،جرات دارید به روی طرف بگید،چرا متلک میندازید آخه؟؟؟؟\nانقدء گفتید رو منم اثر کرده،،،یا خدا ببین آدمو به چه حرکتایی وامیدارنااااا،اللهو اکبر...\nاشکال نداره،دیگه گذشته یه دونم من میگم،روم نمشه فیس تو فیس بگم،\nخدایا به امید خودت،اینا رو نندازی به جون من،...\nبه بعضیا باس گفت:\nبیبیییین من خنگ نیستما،خودمو زدم به خنگی...خلاصه حواست باشه....",
    "به بعضیا باید گفت که معنی رفاقت و دوستی اون چیزی نیست که تو با خودت فکر میکنی...",
    "صرفا جهت اطلاع بعضیا\n\nاین جمله \"دوستت دارم\"\nسلام احوال پرسی نیست\nکه به هرکی میرسی میگی",
    "اهای اونی که دلم روبی صداشکستی !!!!!!جنسش نشکن بود ضایع شدی !!!!!                                        دوستان اولین پستمه لایک کنید لطفا.درضمن چاکراقاکامران",
    "به بعضی ها نباید چیزی گفت خودشون می فهمن که ...",
    "ﺩﺭ \" ﺩﻧﯿﺎے ﺍﻣﺮﻭﺯ \n\" ﺍﮔﺮ ﮐـﺴـے ﺑﻪ ﺗﻮ \" ﺳـﻼﻡ \" ﮔﻔﺖ⇨\n ﻣطﻤﺌـﻦ ﺑﺎﺵ ﮐﻪ ﺑﺎ ﺩﯾﮕـﺮﯼ \"ﺧﺪﺍﺣﺎﻓﻈــے \" ﮐﺮﺩﻩ\n ﻭ ﺍﮔﺮ ﮐﺴـﯽ با ﺗﻮ \"ﺧـﺪﺍﺣﺎﻓﻈــے \" ﮐﺮﺩ\n✘ ﻣﻄﻤﺌﻦ ﺑـﺎﺵ ﮐـﻪ ﺑﻪ \" ﺩﯾﮕﺮے \" ﺳـﻼﻡ ﮔـفــﺘﻪ ... \nﭘﺲ ﺑﻪ ﺳـﻼﻡ ﮐﺴــے→ \" ﺩﻝ ﻧﺒﻨﺪ \"\n ﻭ ﺍﺯ ﺧﺪﺍﺣﺎﻓﻈــے ﮐـﺴــﯽ \" ﺍﻓـﺴـﻮﺱ ﻧﺨﻮﺭ .",
    "مقایسه کردڹ خودت با دیگـرون\nتوهیـــڹ بہ خودتہ!",
    "به بعضیا باس گفت.....  \n\nمن اصلا حست نمیکنم که بخوام احساسم وخرجت کنم!!",
    "به بعضیا باید گفت یکی تو پاکی یکی هوای تهران",
    "به بعضیا باس گفت:\n\nمن همینم!جالبش میدونی چیه؟\n\nتو همینم نیستی!",
    "به بعضیا هم باس گفت :\nمن فازم فاز بده پس  انقدر رو مخم مانور نده...",
    "به بعضيـــا بايد كفت....\nمَــــن انقـــدر بى حـــوصلـه ام\nكه شـــما حـــرفـــِ بعديتـــم دُرســـتـه...\n=)))",
    "به بعضيا بايد گفت : عزيزم\n.\n.\n.\n.\n.\nبه بعضيام نبايد گفت : عزيزم . . .\nوالا ! به همه که نبايد گفت عزيزم ! ! !",
    "به بعضیا باس ...\n.\n.\n.\n.\n.\nهیچی نگفت !!\nممکنه بیاد جــــــــــرررررررررررررررت بده ...\nوالله ملت که همه مث من باجنبه نیستن که...\n\nگفتم که در جریان باشین...",
    "به بعضیا هم باس گفت:\nاون موقع هایی که ما راجب \nآس و مشتی و رفاقت صحبت میکردیم\nشما یه شیفت صبح بودی یه شیفت بعد از ظهر\n.\n.\n.\n.\nاره.. الکی منم منم نکن واس ما",
    "ديدين بعضيا كه تازه گوشي لمسي ميگيرن انگشتاي دستشونو از هم باز ميكنن ميخوام يه چي تايپ كنن؟؟؟\nتو تاكسي نشسته بوديم دختره انگشتاي دستاشو 50متر از هم باز كرده بود داشت يه چي تايپ ميكرد. بهش گفتم عزيزم گوشيتو تازه خريدي؟ \nبا كلي ذوق گفت اره چطور؟؟؟\nمنم واسه اينكه ضايع نشه گفتم هيچي عزيزم خوشگله مباركه\nبا كلي عشوه گفت مرسي.\nبه بعضيا بايد گفت بابا ديگه نميخواد اينقدر واضح به همه بفهمونين ما گوشي خريتيم.\n\nديگه حرفي ندارمO-0",
    "به بعضیا باید گفت: انقدر شاخ شدی که می ترسم جلوت قرمز بپوشم",
    "به بعضیا باید بگی\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبه بعضیام نباید بگی\nاره دیگه\nشرایط رو در نظر بگیر\nببین چه نکته اخلاقی مهمی گفتم ^_^",
    "بِـﮧ بَعضیآ بآسـ بِگــے :\n\nببیـــــــن... \n\nقانـــــــون زندگی ما ایـــــــنه... \n\nبـــــــود : نــــــــوش... \n\n نبـــــــود : فرامـــــــوش..√",
    "به اونایی کــــــــــــــه می گن: بــه ارواح جــــــــدم نیـستی در حـــــدم\nباس گفت:\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nآره خواهر برادر گرامیه محتــــرم ، ما هم روانی هستیم اما نـــه در حدّه شما!\n\nجلوی شــــــــــــــــــــــاخ شکــــــــــــــن تعـــــــــــظیـــــــــــــم کـــنــیــد!\n\nاون آخری ها صدای کــــــــــف زدنشون نمـــــــیاد ها!\n\nبکــــــــــوب لــایکو! )^_^(",
    "به بعضیا باس گف\n...اونی ک تو تو گوشیت سیو کردی عشقم ما بش میگفتیم ابنبات بس ک اویزوون بود....ن چیز....ابنبات ک اویزوون نیس...پس چیه؟؟؟...واسا واسا...نگو نگو...صبرکن ی دقه...اوووم...ها..پایه میز عسلی...ن اونم ک اویزوون نیس...مگس کش؟ن...تابلو؟..ن ن...ای بابل پ چی بود؟؟؟\nاصن اینارو ول کن...قبول کن منن شاخم دیه...بکش کنار شاخی نشی....",
    "به بعضیا باس گفت\nببین یارو اون جایی که تو مدرسه میرفتی\nما مدیرش بودیم\n.\n.\n.\n.\nآقا یادتون باشه من آخرین نفری بودم که شاخ شدم ...",
    "ب بعضیا باید گفت:\n.\n.\n.\n.\n.\n.\n.\n.\nمراقب جفتک \nاونی ک خر فرضش کردی بااااش",
    "به بعضیا باید گفت من با الاخم واسه تو یه نفر بد جور شاخم\n.\n.\n.\n.\n.\n.\n.\n.\n.\nشاخی شدم به دولت آزادگی که سر با کس نیاورد این طبع سرکشم \nعجب شعری گفتم به به:)))))))",
    "با بعضـــيا تنهـــا تفاهمـــي كه ميشه داشت اينـــه كه\nاز هـــم بدتون بياد ^__^\nوالـــا",
    "به بعضیام باس گفت \nببین بچه!!! این راهی که تو داری میری \nمن خودم راهزنو توش خفت کردم\n.\n.\n.\n.\n.\n نگفتم که شاخ شم \n                 من شاخ بودم     هه\n                               گفتم قابل توجه تازه به شاخان رسیده ها",
    "ب بعضیا باس گف\nانقد خودتو واس ما میگیری\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nیه وقت آب هویج نشی!\nچه جمله شاخ و سنگینی بود.هععی.!\nینی الان من شاخم؟وااااای چه هیجانی!",
    "به بعضیا باس گفت :\nداداش هیچ وقت یه ایرانی رو تهدید نکن\n.\n.\n.\n.\nهووووورااااااا  بالاخره منم یه پست شاخ گذاشتم",
    "به بعضيـــا بايـــد گفت...\nايـــن كه تـــو واسه خـــودت كســـي هستـــي\nدليـــل نميشـــه واسه منـــم كســـي باشـــي...",
    "به بعضیام باید گفت:\nتو لقمه ی دهن من نیستی,اگرم اندازه ی دهنم باشی هضمت نمیکنم,بالا میارمت....",
    "به بعضیابایدگفت♠\nوقتی که بادیگران حرف میزنی♠\nاهنگ کلامت برای من سه نت داره\n«می»\n«لا»\n«سی»!!!!!!!\n♠پس تاوقتی که بادیگران  «می لا سی» بعدشم یعنی برای من زاپاسی",
    "بَُُِّهَُُُِِِِِِِِِِِِِِِِِِِِِِِِ بَعضَُِّیُِِا هِِِِِِِِِِِِِِِِِِِِِِِـM َِِباَِـّS گِِفَـT\n.\n.\n.\n.\n?|؟alOoO?|؟\n.\n.\n.\n.\n.\n.\n.\n.\nسلام و درود برشما، خوب هستید؟\n.\n.\n.\nاه اینطور که قرار بود باید شاخ میشد،سر و گردن میشکوند اما نشد دیگه، خب بلد نیستم o_o",
    "به سلامتی اونایی که واسه مال دنیا همه چیز رو فراموش نمی کنن یا اونایی که واسه پول شهادت دروغ نمی دن",
    "مـَشتي غـَمـِت چيـِه ؟\n\n\n\nآدَم با حـَرف ِ...[راسـت داغون شــــِه]...\n\n\n\n بـِهتـَر اَز ايـنه با ...[دروغ آروم شــــِه]...",
    ".. و آبی ...\n.\n.. زود قضــــــــــــــــــــــــاوتــــــــــ نکــــن مــن را ...!!\n.......... از چـــه میــــرانــــی مـــرا ..؟\n............................ یکــــ دروغ بـــزرگــــــــــــــــ ..؟\n..ســــو استــــفـــاده از اعتمــــــــــــــــاد.............. ...؟\n.................... تـــو کــه نـــوشتــــه هــــایـتـــــــــ بـــــوی خـــــدایــی را \n.............. میــــــدهـــــد کــه بخشنـــــــده ســتــــ و مهـــــربــــان ..\n. پــــس خــــــدایـــــــی کــــن و ببخـــــــــــــش .........\n..........................................\n........ مگــــــر خـــــدای تـــــو مـــرا از خـــــود رانــــــد ؟\n.................... مگــــــر خـــــدای تــــو دیگـــــر دوستـــــم نــــداشتــــــــ ؟\n......... اگــــــر دوبــاره داشتـــنـــم بـــــرایــتــــ زجـــــر آور ســتـــــــــ ؟     .پــــس تمـــــــــومِ نـــوشتــــه هــایــتـــــ دروغـــی \n.. بیــــش نیــســتــــــــــــــــــــــــــــــــ ..\n ... حـــواستــــــ بهـــــــــــــم هســــــــتــــــــــــــــــــــــــ ؟؟؟؟؟",
    "↜بِـبیــــــــــــنْ↝\n\nقُـدرَتِ کَـلـامِـتو واسَـــم بِـبـَر بالـا\n\nنَــه وُلــــــومِ صِـداتـــو✘✘✘",
    "به بعضیا باید گفت گردنت درد نگیره آنقدر تو زندگی مردم سرک میکشی؟!!!!!",
    "بَـــــــعضے وقتا‌… \n\nبَـــــعضے آدما… \n\nپشیـــمونــم میکنن… \n\nازایــــنکه یه زمانے… \n\nدر حقِشــون بَدی نکــــردم… ",
    "بعضیا ی جوری میگن از دروغ بدم میاد\nانگار بقیه عاشق دروغن!\nنه ... کسی هم عاشق دروغ باشه،عاشق دروغ گفتنه!نه شنیدنش!\nنمیخوای بشنوی خودتم نگو!!",
    "به بعضیا نباید هیچی گفت \nیهویی میبینی اشنا دراومد خیته\nوااالا حالا باقالی بیارو خر بار کن\nعه نه خر بیار و باقالی سوار شو \nعععععه اصن من حالم خوب نیس منو ببرین شهربازی\nنه نه اونجا شغه خوشم نمیاد فعلا یکی بیاد اب پرتغال واسم بگیره\n(مدیونید فکر کنین ارزوهامه هاا)",
    "میگَــــم بَـده وَلــی بیخـــی عـالــی میشــه ..\n\n\nمیگـــی آدَم بـه ایـن بیخیــالـــی میشـــه !!",
    "به  احسان علیخانی هم باید گفت اینجوری که به دخترا گفتی شوهر کمه و برید ازدواج کنید،مادربزرگ ها هم اینطوری نمیگن\nاین همه سال ما دخترا طرفدارش بودیم اینم نتیجه اش\nرفته تو کهکشان جو اونجا گرفتتش",
    "✴بـایَـد اَحـمَـقْ بـاشْـی. . .\n✴زِنــدگـیـتـــو بِخـاطِــــر . . .\n✴ کِــسی تـَلـــخ کُــنــی . . .\n✴ کِـــه دور اَز تُــــو . . .\n✴ خُــوشحــالــه . . .",
    "خاطراتت را بیرون بکش از میان اهنگ های محبوبم...\n.\n.\n.\nمیخواهم با اعصاب راحت گوششان بدهم..",
    "☜↺آدَم سَختـــــ گیـــری نیستــَــم اَمــّــا❕ \n\nآدَم سَختــــــــ گیــــــــــر میــــــــاد↻☞",
    "به بعضیا هم باید گفت:\nحیفه تو که اورجینال به دنیا اومدی،کپی از دنیا بری...\nبه بعضیا هم باید گفت:\nصدا،دوربین،حرکت؛از جلوی چشام گم شو!\nبه بعضیا هم باید گفت:\nیاد بگیر وقتی پشت سر یکی حرف می زنی،هی جلوش خم و راست نشی...\nبه بعضیا هم باید گفت:\nکاش به جای اضافه شدن اسم ب لیست مخاطبان خاصت،کمی به شعورت اضافه می شد...\nبه بعضیا هم باید گفت:\nشما از عقل فقط دندونش رو داری...",
    "ما از اوناییم که حرف میزنیم با اَخــــــــــم...\nبرق میزنیـم تو جمــــــــــــــــــــع.!!",
    "ஜ۩۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞۩ஜ\n\n\nبه بعضا هم باید گفت قیافه گرفتن.\n\nقیافه میخواد.\n\n\nدر جریان هستی که.\n\n (^_^)\n\n\n\n  _/_",
    "به بعضیا باس گفت\n\nغلط املایی بیش نبودی \nزیرت خط کشیدم و دو خط از روت نوشتم\nکه دیگه تکرار نشی.",
    "– – – – – – – – – ✘ – – – – – – – – – ➜\n✘ ببـین ﻧﻪ ﻣﯿﺘﻮﻧﯽ ﺟـــــــــــــــــــــــﺎﻡ ﺑﺎﺷﯽ …\n✘ ﻧﻪ ﻣﯿﺘﻮﻧﯽ ﺑــــــــــــــــــﺎﻡ ﺑﺎﺷﯽ …\n✘ گفتـم در جریان باشی …\n- – – – – – – – – – ✘ – – – – – – – – – ➜",
    "عـــــــــــزیـــزم....!!!!\nاگـــه تـــو شـــاخ بـــازی درمیــــاری و مـــن چــــیزی نمیـــــــگـــم،،،،،،،،\nفـــــک نـــــــــــــکن مـــیــترســـمــآ؟؟؟؟\nنــــــــــــــــــــــــــــه!!!!!!\nمـــــــن بـــه حـــقــوق حـــیوانـــــــات احـــــتـــرآم مـــــــــــــیــذآرم!!!!!\n>.<",
    "بعضیا مثل سازمان مللن\nفقط میتونن برای دیگران تاسف بخ‌ورن\nو در سوی دیگر با دشمنان طرف؛  بگن بخندند..\nخجالت چیزی خوبیه ‌‌ولی بعضیا اصلا این اپش‌نو ندارن.",
    "✖ بــه【 بــعضـــیــام】بـاســـ گفـتـ※ــ \n\n✖ تـــو فــقــط مــثــه ↩ ســاخــتــمـــونـــا↪ \n\n✖ نـــ….ـــمـــا ⇪⇣⇕ داریــــ . . .",
    "به بعضیـــــ✘ـــــآ بایـد گفــت :☞\n\nفعلا سیگـــــار دستمــــ☞ـــه\n\n\n تمومـــ کـه شـــ⇡⇡⇡ـــد\n\n قـــ✘ـول میدم تو رو هم دود کنـم ...",
    "بعضیا مثل گرگن بی رحم\nبعضیا مثل کرکس لاشخورن\nبعضیا مثل خر احمقند\nبعضیا مار با سخناشون انسانو می گزند\nبعضیا مثل روباه مکارن\nبعضیا مث طوطی فقط سخنو تایید می کنند (چاپلوس)\nبعضیا مث قناری خوش زبونن (آدمو خام می کنن)\nبعضیا مث گربه بی صفتن\nبعضیا مرغ الکی قد قد میکنن\nبعضیا مثل گاو میمونن هیچی حالی شو نیست\nکلن بعضیا باید تو باغ وحش باشن ولی اشتباهن آزادند.",
    "ﭘﺪﺭﻣﺼﺮﯼ : ﭘﺴﺮﻡ ﻣﺎﺩﺭﮔﺬﺷﺘﻪ ﺳﺮﺯﻣﯿﻨﯽ ﻭﺳﯿﻊ ﺩﺍﺷﺘﯿﻢ ,\nﭘﺪﺭﯾﻮﻧﺎﻧﯽ : ﭘﺴﺮﻡ ﮐﺸﻮﺭﻣﺎﺩﺭﮔﺬﺷﺘﻪ ﺩﺍﻧﺸﻤﻨﺪﺍﻥ ﺯﯾﺎﺩﯼ ﺩﺍﺷﺘﻪ ,\nﭘﺪﺭﺍﯾﺘﺎﻟﯿﺎﯾﯽ : ﭘﺳﺮﻡ ﮐﺸﻮﺭﻣﺎﺩﺍﺭﺍﯼ ﺍﻣﭙﺮﺍﻃﻮﺭﯼ ﻗﺪﺭﺗﻤﻨﺪﯼ\nﺑﻮﺩﻩ ,\nﭘﺪﺭﻋﺮﺑﯽ : ﭘﺴﺮﻡ ﻣﺎﭘﯿﺎﻣﺒﺮﯼ ﺩﺍﺷﺘﯿﻢ ﮐﻪ ﻓﺮﺩﺑﺴﯿﺎﺭﺧﻮﺑﯽ\nﺑﻮﺩﻩ ,\n,\n,\n,\n,\n,\n,\n,\n,\n,ﭘﺪﺭﺍﯾﺮﺍﻧﯽ : ﭘﺴﺮﻡ ﺩﺭﮔﺬﺷﺘﻪ ﻣﺎﮐﺸﻮﺭﯼ ﺩﺍﺷﺘﯿﻢ ﮐﻪ\nﻣﺼﺮﺑﺨﺸﯽ\nﺍﺯﺁﻥ ﺑﻮﺩ , ﺩﺍﻧﺸﻤﻨﺪﺍﻥ ﯾﻮﻧﺎﻧﯽ ﺑﺮﺍﯼ ﺗﺤﺼﯿﻞ ﺑﻪ ﺍﯾﺮﺍﻥ\nﻣﯿﺎﻣﺪﻧﺪ , ﺭﻭﻣﯽ\nﻫﺎﺩﺭﺟﻨﮓ ﻫﺎﺍﺯﻣﺎﺷﮑﺴﺖ ﻣﯿﺨﻮﺭﺩﻧﺪ , ﻭﻫﺰﺍﺭﺳﺎﻝ ﻗﺒﻞ ﺍﺯﺍﻋﺮﺍﺏ\nﻣﺎﺧﺪﺍﺭﺍﭘﺮﺳﺘﺶ ﻣﯿﮑﺮﺩﯾﻢ ,\nﺑﻪ ﺍﯾﻦ ﻣﯿﮕﻦ ﺗﺎﺭيخ.....",
    "اَز ایــن بِـه بَعــد✁\nاَخــلـآقَـــــمـــو \n☟ بـآ ☟\n◄شُعــــــور► \nطَـــرَفَـــم\n✗سِــــت✗\n✓مـــی کُـنــَـم✓",
    "به بعضيا باس گفت:\nحيف من كه براي تو چقدر دلسوزي كردم .\nحالا تو اومدي ميگي اوني نيستي كه من ميخواستم .",
    "ب بعضیام باس گف اگه واسه بقیه شاخی\nواس ما گاو شاخ داری \nحالیت نیس فقط میزنی",
    "بـِـہ بَـعــضــﮯ هـآ بـاید گُــفـتـــ :\n\nفَـلـسَـفـِـه وُجـودتـــ مِـثـلــ سُـس خِـرســــﮯ مَـهـرآمـه\n\nفَـقَـطـ بَـلـدی تِـرتِـر کُـنــﮯ، بِــدون بـآزدهــﮯ !!!",
    "سلام\nبه بعضی از دختر خانم ها باید گفت: اگر پسری به خاطر شما در برابر خانوادش ایستاد ذوق نکنید، چند وقت بعد به خاطر یه نفر دیگه با یه پوزخند از کنارتون رد میشه تا بفهمید خانوادش مهم بودن که برای کسب رضایتشون حتی اگر زبانی باشه در برابرشون وایمیسته ولی شما خودتم مهم نیستی چه برسه به رضایتت\nبه بعضی دیگه از دختر خانم ها باید گفت: خانواده ریشه هستند پسر ساقه وهمسر برگ پس برگ برای بقای خودش هم که شده نباید فکر پوسیدن ریشه باشه",
    "به بعضیا هم باید گفت..شما که بلد نیستین..سوت بزنین..حتی ی بلبلی...\n..\n...\n....\n.\n.\n.\n.\n.\nچرا کم میارین اخه؟!!!^_^",
    "به بعضیا باید گفت\nعزیزم انقدر خودتو می گیری \nحواست باشه چاه توالتم هر از چند گاهی می گیره\nاینجوریاست",
    "یکیـ از آرزوهآم بود یه روز داد بزنمـ: لعنتیآ منو بخآطر خودمـ بخوآین نه \n\nپولمـ!! نه قیآفمـ!! \n\n\nولیـ خوشبختآنه نه پولـ دآرم نه قیآفهـ!!\n\nمهم اخلآقه که اونمـ ندآرم!!\n\nوآسـ همینه کسیـ نمیآد طرفمـ^ـ^\n\nفآطمه تنهآ و خستهــــــــــ‌^ـ^",
    "من مجبور به دوست داشتن کسایی که ازشون بدم میاد نیستم!\nرک بگم ازت متنفرم!",
    "بــه بعضيــا بــاس گفــت :\n\nقسمــت نشــد دستتــو بگيــرم \n\n ولــي روزاي آخــر \n\n خــوب مچتــو گرفتــم ... \n\nهه...",
    "✍ســـــرکشمـــــــ \nنمیتـــونـــے کنـــــــے בرکشمـــــــ\n✘بعـבشمـــــ از رفقــــــــآ پـُـــرِ تـَـرکِشَمــــــ בنیـــــآرو בآבمــــــ رבشمــــــ✘",
    "به بعضیا باید گفت شما برو هر وقت قهوه ای مد شد برگرد بیا\nنه؟^_^",
    "به بعضیا باید بگی...\n.\n.\n.\n.\n.\n.\nبه بعضیا هم نباید بگی!\nبستگی به شرایط داره .\nببیین دقت کن دیگه، شرایط خیلی مهمه :|\nمی ببینی چه نکات اخلاقییو در اختیارت قرار میدم",
    "بــه بـعضیــا بـــاس گفـت :\nصِــدات اِکــو داره اِنــگاری تَه چــاهــی !\nدیــه واسـه مــا نَــگیر فــاز پادشــاهــی !",
    "به بعضیا باید گفت : بودن تو مثل کبریت بود تو زندگیم، از انجا فهمیدم بی خطری که تموم زندگیمو آتیش زدی.",
    "بهـ بعضـیآ بآیـدبگی:خـآص بودن پیشکـش. . .آدم بآش!بلــدی؟. .;)",
    "عاشــق شُدی مَردونه عاشــق باش\nتكــــ پَر باش\nاز این شاخه به اون شاخه پریدن کار میمــــــونه...",
    "ی عده هم هستن!!! فازمترم تو تعیین فازشون هنگ میکنه!!!!\nاینا دقیقاً همونایین که پایین پستاشون مینویسن کپی نشه لدفن!!!!! \n\nآخه عزیزم!!! مومن!!! میخوای پستات کپی نشه؟؟؟ برو ی برگه بردار پستتو بنویس روش!!! صد بار تا بزن!!! بذارش تو کمد!!! ی میخ محکمم بزن به در کمد!!! عمرا دست کسی به نوشتت برسه!!! \nواسه چی میای تو ب سایت با جمعیت زیاد مینویسی که پس فردا کپی بشه؟؟؟\n\nوالا من که یکی پستمو کپی کنه دوق مرگ میشم!!! اصن بنظرم این نشون میده نوشتمو دوس داشتن!!!! \n\nحالا یا من مشکل دارم!!! یا.......من!!!! :////",
    "بـــــهــ بَعضیا بایَـــــــــدگـُــفـــتـــــ:\n☜اُلاغ جـــــــــــــــون.☞ \n↜یِ نــَــــفـــَر هـَــــر روز ↬ \n↜نَ هـَــر روز یِـــــک نَــفـــَــــر ↬",
    "گوگوش:\nتو رو از دوووووور میبینمممممممم....\nتو رو از دوووور میبوووسمممم....(با حس بخونیدo_0)\nفامیل دور:\nخانوم محترم شما حتما باید اینکارای منکراتی رو تو دور انجام میدادین؟!؟  o_O",
    "به بعضیاباید گفت تو که اینقدربارته دیسک کمر نگیری یه وقت.؟",
    "وقتی یکی بدوبیراه گفت بهت ،بغض نکن ؛\n\nجوابشم نده…..\n\nفقط بالبخند بگو؛ممنون که خودتومعرفی میکنی به من !",
    "بـــه ســـلــــامـــتـــی\"یـــاس\"کـــه گـــفـــت......\nنــه اهـــل جــبـــران نـــه\n  انــتــقــامـــم \nخـــودم  بایـــددقـــت میــکـــردم توانتخابم........",
    "به بعضیام باس گف:\nاگه عشوه بعضیا واسه شما لاوه...... واسه ما جوکای نابه! بعله اینجوریااااااس!!!   ^_^",
    "گاهی...\n\nتنهایی ینی کسی نیس که...\n\n#در حدت# باشه..\n\nینی #غرورت# نمیذاره با هرکسی باشی...\n\n♥والسلام♥",
    "این دختر دبیرستانی هایی که وقتی میخوان برن آزمون بدن ی جوری تیپ میزنن که انگار میرن عروسی!!!! فازشون چیه دقیقن؟؟؟ کلافه نمیشن 4 ساعت با اون لباسا؟ ؟؟ اصن میتونن تست بزنن عایا؟؟؟؟\n\nوالا من روزایی که آزمون دارم ی تونیک و شلوار اسپرت میپوشم که راحت باشم!!!  اونوقت دختره کنارم ی لباسی پوشیده بود !!! خودش هییییچ !!! منم معذب شدم!!! :///",
    "وقتى باران باشى ،\n\nروى چشم همه ى پنجره ها جا دارى ...\n\nبه بعضیا باید گفت:\n\nتو همــــــان\n\nبارانى",
    "مشکلات اینقد زیاد شده که ادم وقت نمیکنه واسه همشون ناراحت بشه!!!",
    "به بعضیا باید گفت:\n.\n.\n.\n.\n.\n.\nیا درکم کن یا شر کم کن",
    "به بعضیا هم باید گفت برادر من بفهم اگه موقع حرف زدن بهت نگاه نمیکنم از دستپاچلفتی بودن یا برای بی احترامی کردن نیست.\n.\n.\n.\nبفهم که واسه فهمیدن حرفات گوشای منو لحن تو بسه.",
    "به بعضیام باید گفت:\nسفارشت ندادم که تحویلت بگیرم پس هررررررررررری",
    "رفتم واسه کارای گذرنامم!!! پرونده رو بردم پیش افسر گذرنامه که تایید کنه!!! عکسم و دید گفت : این خودتی؟؟؟؟ \nمن: بله! خودمم!!!\nافسره دو ساعت بم زل زده بعد میگه : چقد عوض شدی!!! o_O\nی لحظه حس کردم رفتم زندان ملاقات شوهرم!!!! :///  منتظر بودم حال بچه ها رو بپرسه!!! منم بگم عزیزم منتظرت می مونم!!!! :/// \n.\n یکی نیس بگه چقد عوض شدی یعنی چی؟؟؟ مگه تو قبلاً هم منو دیدی؟؟؟؟ بکوب مهر تاییدو کار و زندگی دارم!!! \n.\nوالا با این کار راه انداختناشون!!!! :///",
    "ب بعضيا هم بايد گفت\n.\n.\n.\n.\n.عزيزم شما جانمازو ول کن خودتو آب بکش ک بوى سگ ندى والا",
    "✘❂بـاشــه اصن شمــا تــو دنیای مجازی کــاربــر بــرتـــر\n\nولــے نبــوده تــو دنیــای واقعـــے از مــا سـرتــر❂✘",
    "یکی از راه های شناخت رفیق جلوی جنس مخالفه...",
    "چرا زندگی رو سخت میکنی؟\n          دلتنگ کسی شدی؟                                     .....زنگ بزن\n\n          میخوای کسی رو ببینی؟                                 ....دعوت کن\n\n          میخوای بقیه درکت کنن؟                                 ....توضیح بده\n\n          سوالی داری بپرس؟                                      .....بپرس\n\n          چیزی میخوای ؟                                            ....برو دنبالش\n\n          از چیزی خوشت میاد؟                                     .....حفظش کن\n\n          از چیزی خوشت نمیاد؟                                     .....ترکش کن\n\n          عاشق کسی هستی؟                                    .....بهش بگو\n\n                                       ما فقط یک بار زندگی میکنیم\n\n                                        سخت نگیرساده باش...",
    "⇦⇦ما کِہ صِداش مےکُنیم ✔✔بــــــــــےغیــــــــــرت✔✔\n↻حالا شما بگـــــو پِســــــــــَر با اَفــــــــــکارِ مٌــــــــــدِرن↻⇨⇨",
    "ﺑﻪ ﺑﻌﻀﯿﺎﻡ ﺑﺎﺱ ﮔﻔﺖ:\n۴ ﺩﻓﻌﻪ ﺗﺤﻮﯾﻠﺖ ﮔﺮﻓﺘﻢ ﻓﮏ ﻧﮑﻦ ﺧﺒﺮﯾﻪ!!!!!\n.\n.\n.\n.\n.\nﺑﻪ ﺍﻭﻥ ﺍﻻﻏﻪ ﺗﻮ ﮐﻼﻩ ﻗﺮﻣﺰﯼ ﻫﻢ ﻣﯿﮕﻦ\nﺟﯿﮕﺮ…\n.\n.\n.\n.\nآره جیگر...",
    "به بعضیا باید گفت:من و تو “ما” شدیم ولی نمی دانستم که “ما”یمان آوازی می شود برای گاوی که در طویله ی دلت مخفی کرده بودی ..!",
    "به بـعـضـی هـا باسـ گـفـت:\n\nهـیـچ چـیـزمـن دیـگـه بـه تـو مـربـوطـ نـیـست\n\nبـه جــز حـــالـم کــه اونـم ازت بـهـم میـخـوره !\n\n(\"_\")(\"_\")(\"_\")(\"_\")\n\nبـه بـعـضی ها بـایـد گـفـت:\nاگـه حس میـکنی خیـلی بـارتـه واسـت گـاری بگـیـرم!",
    "بچـــــــــه کــــــــــ بودم ی عادت خیلـــــــــــی خوب داشتم\n\nاونم این بودکــــــ\n\n\nشبـــــــــــامیخوابیدم...",
    "به بعضیا باس گفت: خلایق خر چه لایق؟! من خودم یه پا واگیرم، بپا حالتو نگیرم!...فک نکن شما منحصر به فردی نخیر عزیزم شما الکی متصل به برقی! اینقد خودتو میگیری آبمیوه نشی!... از انسان بودن فقط دو حرف اولشی!... آخه بز تورو چه به پز!",
    "گاهی ..... تنهایی.....   آنقدر قیمت دارد ...... \nکه درب را باز نمیکنم ......\nحتی برای تو .....!!\nکه سالها منتظر آمدنت بودم ........",
    "به بعضیا باس گفت\nببین ما سر رفاقت از تیکه بزرگ نوشمکمون گذشتیم تو که دیگه جای خود داری...",
    "اسمون ابیه....\nجای اون خالیه.....ک باشه و ببینه\nانقدر حالمون عالیه.....",
    "به بعضیا باید گفت: \n\n\n\n\n\nکورمون نکنی با اون روشنایی فکرت!!!",
    "یاد گرفتم بخندم و ببخشم...\nخدانیستم\nولی زیر سایش بزرگ شدم....",
    "به بعضیام باید گفت:\nآغا جماععععت.....\nرنگ زرد چراغ راهنمایی یعنی با احتیاط برانید.\n\n\n\n\n\n\nنه اینکه بدو الان قرمز میشه :|",
    "گاهی باید ی پرانتز باز کنی... (\nاسم کسی که دوسش داری رو بذاری توش.... (&&&&&\nپرانتزو ببندی... (&&&&&)\nی نقطه بذاری.... (&&&&&).\n.\n.\nبری صفحه بعد!!!! \n.\n.\nوالاااا کار دیگه از خط بعد گذشته!!! :/// \nواسه موندن کسی که ازت خستس التماس نکن. فقط خرد میشی. \nواسه رفتن کسی هم ماتم نگیر اگه میخواست میموند. \nاز کسی که میره دلیل رفتن نخواه! مجبورش نکن بازم بهت دروغ بگه! اینم یادت باشه ماند بهانه میخواهد نه رفتن!\nاز خیلیا با ی لبخند رد شو! واسه آرامش خودت.\n.\nمتاسفانه بعضی از عاشقانه های سایت بدجوری بوی حقارت میدن. یادمون نره عشق و تحقیر باهم سازگاری ندارن. \n.\nبرای تصاحب کسی تقلا نکن.... بگذار آنچه از دست رفتنیست از دست برود.\n.\nبهترینارو براتون میخام رفقای 4جوکی! عاشقتونم!!! ^__^ \nسال نو هم پیشاپیش مبارک!!!",
    "به بعضیا باید گفت \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nنمیخواد چیزی بگی با تانک از روشون ردشو خودتو با چند نفر دیگرو از دستشون راحت کن :)\nملت اعصاب ندارن والا",
    "به بعضیا باید گفت:\nانقدر شاخ شدی که می ترسم جلوت قرمز بپوشم",
    "به بعضی باس گفت: ببخشید فهم ما در حد نفهمی شما نیست!",
    "من ، تو : ما\nیادت هست ؟\nولی تمام شد\nحالا چی ؟ تو ، او : شما\nمن هم به سلامت",
    "به بعضیا باید گفت:\n.\n.\n.\n.\n. عزیزم من در نیستم که هی بشم وا،بسته",
    "من یه گرگم....\n                                                     اخلاق مخلاق ندارم.....\nغرورمو بشکونی کمرتو میشکونم.....\n                                                     قبول شیرها قوی ترن....\nولی.....\n\n                         هیچ گرگی با ضربه های شلاق اهالی سیرک...\nدلقک نشده....",
    "به بعضیا باید گفت....\n\nگور هرچی عشق و عادت و ....\n\nفقط لطف کن از زندگی من گمشو بیرون",
    "به بعضیا باس گفت:\n.\n.\n.\n.\n.\n.\nکبوتر با کبوتر تو هم برو با همونا که پهلوتن",
    "به بعضیا باس گفت :\nبرو عقب عزیــــــزِ من !\nمن خودمم انقـــــدر به خودم نزدیـــــــک نمیشم،\nشما که جـــــای خود داری !",
    "به بعضیا هم باید گفت از سرتم زیاد بودم\nاینو از انتخابای قبل و بعدت فهمیدم...",
    "به بعضــــیام باس گفـــــت: \nﺍﯾﻨﮑــــﻪ ﻋﮑﺴـــﺎﺕ 1000 تا ﻻﯾـــﮏ\nﻣــــے خـــوره √√\nﻧﺸـــﻮﻧـــﻪ ﯼ ﻣﺤﺒــــﻮﺏ ﺑـــﻮﺩﻧـــﺖ ﻧﯿـــﺲ \nﻧﺸـــﻮﻥ ﻣﯿــــﺪﻩ ﻫــــﺮ ﺑـــُﺰﻏــــﺎﻟﻪ ﺍﯼ ﺍﺩﺕ\nﮐــــﺮﺩﻩ ﺭﺍﺵ ﺩﺍﺩﯼ ﺗــــﻮ طــﻮﯾــﻠــت ↪",
    "به بعضیا باس گفت:با وجود تو عشق در من تغیر معنا داده است.....به لجن میکشی واژه ها را....",
    "به بعضیا باید گفت:\n.\n.\n.\n.\nباید آدم باشی تا بتونی با ی آدم  باشی",
    "طرف با همه می..لاسه\n\nبعد میگه تنهایی ی حس خاصه....\n\nهه.....",
    "بعضی‌ها وضعشان توپ است، اما توپ تخم‌مرغی.",
    "وقتی نیستی یکی هست ک خیلی عاشقمه....\n\nهه.....درگیرش نشو........اسمش فاز غمه..",
    "به بعضیا باید گفت : هر موقع من تونستم چای داغ و تازه دما در حال راه رفتن بخورم اون موقع تو آدم می شی فهمیدی یا جفت پا برم تو دهنت ؟؟؟والا بحث ادم شدن شوخی نیست که\n:))))))",
    "به بعضی ها باید گفت:\nاگه سر چهار راه سرتو مثل مرغ ایور اوور میکنی داد میزنی و هارتو پورت میکنی کسی چیزیت نمیگه,فکر نکن ازت میترسن.\nمیزارن پای جوونی و خامیت.مونده تا بفهمی ای چیارو.....جوجه فوکلی..........",
    "به بعضیا باید گفت:این پول و بگیر برو یه جا خوش باش...\nفقط جلو چشم من نباش...",
    "به بعضیام باس گف \n\nعینکـــــــــO-Oــــــت زیادی نزدیــــــــــک بینه \n\nوگرنه فآاااصله زیآااااده داشم...",
    "به بعضی ها باید گفت :\nنگو خر بود بارش کردم,نفهمید\nبگو معرفت داشت به روش نیاوردم.",
    "ببين حالم فقط تو2حالت بهم ميخوره......\n\n1.وقتي از جلوي دستشويي عوموميييييييييي رد ميشم...\n\n2....وقتي اون قيافتو هرجا ميبينم.......\n\n\nپس لدفا حالمو خراب نكن...",
    "به بعضیا باس گفت بی زحمت شماره حسابتو بده ارث باباتو بریزم به حسابت",
    "وقتي ميبينم با كسي ديگري حرف ميزني..............\n\nواسم سه نت دارد اهنگ كلامت.......................\n\nMI...LA...SI....همين...",
    "به بعضیام باید گفت \n\nمن همینم که هستم\n\nشاخ نیستم چون گاو نیستم \n\nخاص نیستم چون عقده ندارم\n\nمن فقط یک انسانم چیزیکه خیلیها نیستند...",
    "به بعضیام باس گفت:...\nعزیزم اینقدر واسم زیر آبی نرو...\nبه وقت دیدی واست عمق آبی رفتم ...خدای نکرده سرت گیج رفت \nتا ته ش با کله سقوط کردی...\n( اختراع خودم بود حالشو ببرید )@$/^;-(:☆→)",
    "رفت که رفت…\nبه درک…..\nبودنش معجزه نبود…\nکه رفتنش….\nفاجعه باشه…",
    "به بعـــضیا بآس گـفـت :\n\nفک نکن شما منحصر به فردی\n\nنَخـــــــــیر عَـــــــــــزیزَم ! شــما اَلــَکی مــُتـَصل به بَرقی",
    "سفره دلتون از این یه بار مصرف پنجاه متریاست که پیش همه بازش میکنید؟؟!!",
    "به بعضيا بايد گفت \n\nكه وقتي آبادي براي سرزمينا مياد كه با همسايت خوب باشي \n\n\nنه اينكه از ساعت 3 صبح پاشي با دريل بيفتي به جون ديوار",
    "به بعضیا باس گفت\nتند ترین فلفلا نتونسن منو بسوزونن\nتوکه دحد فلفل دولمه هم نیسی\nخالطور \nهــهـــ",
    "ب بعضی ها باس گف \n\nعمو جون تا دیروز تاتی تاتی...\n\nحالا واس ما شدی قاطی پاتی؟!!!!!",
    "طـــرᓅ تـــو زنـــدگیـــش آس و پــاســــــــہ \n  \n بــــہ دنیــــای مجـــازی ڪــــہ میـــرســـــــہ \n  \n نـــــاب و خــاصـــــه... \n  \n والا با این نوناشون ^ـــ^",
    "ب بعضیااااا باس گف....\nباااااااوش باووووتوخاص...\nتو زرووووووووو.....\nولی...\nدلم نخواس تورو حالا بدوووو بروووو....!!!!",
    "عـــشـــق ↙♥↘ مجازي\n\nیـــکـــ ســوءتفـــاهم اســت بیـــن دو��� احمقـــ\n\nکــه با بـــلاکـــ ⛔ کــردن به پـــایـــانـــ ـــ ــ ـ مـــیــرســـد",
    "به بعضیا نباید چیزی گفت باید حک کرد رو پیشونیش که انگشت نمای شهر بشن...\n\nوالله زبونمون مو در اورد از بس گفتیم...! ! !",
    "یکی از دوستان گفت:بیایید ب جای فانتزی از کلمه ی \"عقده\" استفاده کنیم.\nپس برای عقده ت ملت لایک کردن نه بخاطر \"آرزوت\" !\nبااینکه آرزوت بود..\nشاید بگین کی آخه همچین آرزوی کوچکی داره..ولی ب نظر من آرزوی کوچک داشتن بهتر از عقده ی کوچکه!!\nدوستان من هیچ وقت اجازه ندین آرزوهاتون تبدیل ب عقده بشن!\nچطوری؟آرزو کنید نه فکروخیال!!\nبیایید گاهی تو پستامون\"واقعا مثلا\"کمی ب درک و هوشمون بیفزاییم..",
    "به بعضــــــــــــــــــــــــيام بايد گــــــــــــــــــــــــفت\n فعلا قــــــــــــــــــــــــليون دستمه،\n تموم که شد قول ميدم تو رو هم دود کنم،..(بالاخره بايد هرزه اي مثل \nتورهم بپرستم ديگه)\nگاماس                                                          گاماس",
    "⬅شک ندارم یه روزی میرسه که                                   ⚪           \n⚫\n⚪\n⚫\n⚪\n⬅ حسرت داشتنمو میخوری!!!...",
    "به بعضیا باید گفت: حالا رفتی بیرون توجنگل خوب کاری کردی آشغال ریختی وهمه جا را به گند زدی به کنار نمیشه چای آتشی نخوری باکلاس باید،درخت بی زبون را بشکنی داغون کنی گناه دارد رحم داشته باش تو خیلی باکلاسی نکن این کار،مشتی هستی کاکای گلم ددی قشنگم .",
    "آقا ما رو حساب حرف این بزرگترا { اگه قبول کرد که چه بهتر اگه هم روشنفکر بود و فکر کرد عقب مونده ای سرشو به نشانه افسوس تکون میده و بازم تو تکلیفتو انجام دادی} اومدیم یکیو نصیحت کردیم تو که داری عکس مخاطبتو داری به من نشون میدی اونم کسی که همه شما رو باهم میشناسن خوشت میاد عکس خواهرتو اینجوری شیر کنن؟ لامصب از بس روشنفکر بود به نشانه افسوس سرشو کوبید تو صورتم !\n\nآیا حرف من بدتر از کار اون بود؟\n\nآخ[[[[",
    "بعضيا هستن......بيمار سكوتمن............\n\n\nفقط خاهشاااا........بيمار اين نشن....كه هر كي ازش تجربه داره..درد \n\n\nكشيده/////پس khafe",
    "~~~ سوگلی ~~~\n\nب بعضیام باس گفت\nاون چیزی که تورو مرد کرده\nسگم نر کرده\nبه این چیزا نیس...!\nسوگلی عصبانی ~ _ ~",
    "به بعضیا هم باید گفت. درسته که زمونه عوض شده.     من و تو هم باید عوضی بشیم!!!",
    "به بعضیا باید گفت هی فلانی نردبان هوس را بردار و ازینجا برو \nبا این چیزها قدت به عشق نمیرسد\nعشق بال میخواهد که تونداری...",
    "به بعضیا باس گفت:\nبیماره اون سکوتتم...\nدمت گرم ...\nبیشتر خـــــــفه شو",
    "به یعــضـِـآم بـآس گٌــفــتــ:\n\n\nغــــــرورم یکـــ امپراطــورى کبیـــــــر است..\n\n\nکه براى هیچکــــس جـــز “مــــادرم” سقوطــ نخواهـد کــــرد..\n\n\n\"واسه همه زحمتایی که کشیدی تا منو به اینجا برسونی ازت ممنونم مادر\"",
    "کاربعضیا از گفتن گذشته..\n\n\n\nبراشون باید نوشت..",
    "به بعضیا باس گفت:بین من و عشقم ....همزن برقی هم نمیتونه به هم بزنه ....شما که جای خود داری",
    "به بعضیا باید گفت :آهای بچه  خوشکل نیا اینقدر از مخاطب خاص خودت برای ما صحبت کن وکلاس بزار ،بابا این دخترا که تو باهاشون  میلاسی،ماماناشون دنبال ما بودن ما محل نزاشتیم، پس برو خدا جای دیگه روزیت بده قشنگ .این مرغی که تو میخوای بخوری ما سرخش کردیم آره کاکای گلم .",
    "همیشه پِسَـــــــرا کَثیفــــ نیستَنــــ\n\n کثیفــ اون دُختَریه کِه میدونِه پِسَـــــره کَسیــــو دارهـ\n\n وَلی بازَمــــ عِشوِه خَرَکیــــ میاد\n\nبَلکِه شایَد فَرَجی بشِه",
    "به بعضیاااااااا باید گفت:دم دهه چهلیا و دهه پنجاهیا گرررررررررم که هیچ وقت به دهه شصتیا و دهه هفتادیا به خاطر این که چند نسل کوچیکتر از اونا بودن و امکاناتشون زیاد تر از اونا بود اذیتشون نکردن\nبهشون گوزیلا نگفتن\nشیرینی اون تیکه کلامای بچه ها و فکراشون که واسه حاضر جوابی امادست و تلخ نکردن\nفقط به بعضیاااااا باید گفت\nلایک=موافقم",
    "(...من...))و((...تو....)).((...ما...))نشدیم چون((...او...))هم بود\n\n\nبا((...من...))شروع کردی..با((...او..))ادامه میدهی ودر اخربا.((...انها...))خاتمه می یابی...!!!\n\nشرمنده.....\n\nبرای هرزه گی هاات....\n\nضمیرهاهم کم اورند.....!!",
    "از همه حیوانات بخاطر کلمه ای بنام انسانیت عذر خواهی میکنم",
    "بِه بَــعــضيـا بايَـــد گُـفـــت:\nتـــو از شـــيـــك بودن فَـــقَــط آدامـســت شيــكــه...\nپَس واس كَـــسي كـلاس بزار كه هــمكـلاســيت باشه\nنه واسه كَــسي كه تو كِـــلاسِــشَــم رات نميده...",
    "❌❌\nخر درونمو دی اکتیو کردم.....\n\nحالا سگ درونم فعال شده.....\n\nمیای طرفم حواستو جمع کن.....\n❌❌",
    "به بعضيااااااااااااااااااااااااا حتما گفت...ببين واسه من چي ميگفت!!\n\nبرام ميگفت برات ميميرم..............راست ميگفت!!!!!!!!!!!برام مرد!!!!!!!!!!!!!\n\nبعضيااااااااا ك جاي خود دارند....",
    "به بعضیام باس گف بین توام مثل پسرمی با توام مثل الاغمی فرق وجود داره !!!",
    "♛♕ بُــــــــــزرگــــــتَـــرین اِفــــــتِخارَمـــــ ایـــــنـــــهــــ  کِـــــــــه ♛♕\n\nتَــــــمـــــامـــــهــ وَســـــــیلهـ  هـــــامو ♥بــــــــــابــــــــــام♥خَـــــریــــدهـ\n\n✘نـــــَـــــه✘\n\n♀پسرهِ مردم.....♀",
    "به بغضیا باید گفت ، تا که با ۱۹ سال سن با ماشین میلییاردی توخیابونا میچرخی ،وکلاس میزاری اینا همشه مال بابا جونت هست ،بگو ازخودت چی داری بچه قشنگ ،اگه مال بابات نبود باید خر سوار میشودی .ولی اگه ما یک ماشین مدل پایین داریم وباهاش توشهر مسافرکشی میکنیم ولی مال زحمت کشیدن خودمون هست ،بزن لایکو به سلامتی همه زحمت کشا مشتی هستین .",
    "به بعضیا باید گفت:\nاگه خدا هم بیاد پایین واسه تضمینت\nیا اینکه شیطون بیاد واسه به گردن گرفتن تقصیرت\nتموم شد...\nخراب شد تصویرت...‏!‏‏!‏",
    "به بعــضیـآم بــآس گُف:\n\n\n\n+یــآد بگــیر..اگه با یکی لاو می ترکونی..با بقیه لاس نــزن..",
    "به بعضياااااااااام باس حتما گفت...كع ...ابرو برميدارن...يا دماغ عمل ميكننن...وووووووو............\n\nداداششش....ابجييييي...به اون قيافت زياد نناززززز\n\nخيابون ماهم قشنگه...(((((اما از زيرش فاضلاب رد ميشه))))\n\n\nگفتم در جريان باشن.....",
    "به بعضیام باید گفت:\n\nاگـــــه حس میکنــی خیلـــــــی بارتـــــه واست” گاری ” بگیرم !",
    "KHASSSS\nرفت ...!!!؟؟؟؟\nبه درک .....\nناراحت شد؟؟!!؟؟\nبه جهنم.....\nبرنمیگرده؟؟!!؟؟\nفدای سرم .....\nپشت سرم حرف زد؟؟!!؟؟\nبزار واق واق کنه.....\nخرابم کرد؟؟!!؟؟\nغلط کرد.....\nخودشو واسم گرفت؟؟!!؟؟\nخوب معلومه مگس میره دنبال عنی مثل خودش.....\nدل کسیو شکستم؟؟!!؟؟\nول کن خودمو زدم به بیخیالی.....\nتو نشدی؟؟!!؟؟\nیکی دیگه.....\nبا من بودن لیاقت میخواست که تو نداشتی.....\nولی.....\nاین خط _ اینم نشون +\nبه همون خدایی که میپرستی.....\nمن جاده رو هم از رفتنت پشیمون میکنم... .\nقرار نیست دل کسیو بسوزونم ....\nبرعکس.....\nکسیو که تو زندگیم میاد اینقدر خوشبخت میکنم.....\n\nکه برا هر روزی که جاش نیستی به خودت لعنت بفرستی..",
    "به بعضی هام باس گفن:\nنه هیچی نباس گفت فقط باید تو چششون نگا کرد و جلو پاشون تف کرد و رد شد.",
    "بـــه بعـــــــضیا باس گفــــت:\nحالا کــه رفــتــــی\nحســـابی که هــوا را بــی مــن نـفــس کشــــیدی\nســـر دو راهــی که رسیـــدی، به چـــپ بـــرو\nبه جـهـنم خــتـــم می شود !",
    "به بعضیام باس گفت\n\nآره ما تشنه محبتیم\n\nاما\n\nگدای محبت نیستیم\n\nپس بیخودی انگ گدای محبت بودن رو به ما نچسبون.....",
    "جوره دیگه دیدم..\nاگه کسی جلو رامون تله گذاشت من جوره دیگه دیدم\nاگه سوخت بوده همجوره ته تش جوره دیگه دیدم\nجوره دیگه دیدم دونه دونه میرن از دورو ورت دنباله سودن\nHo3ein",
    "به بعضیا باید گفت عزیز بامن سَـــــــــــرد نباش و گرنه میفرستمت پیش دوســـتـــــات\nیعنی سَـــــردخــــــونـــــه!!!!! \nمن با تنها چیز سَــــــــردی که حال میکنم بَــــــســـــــتَـــــــــنـــــــــیـــــــه \nوســـــلـــــــــــــــــام نــــــامـــــــــه تـــــــمـــــــــام",
    "یعنی به بعضی خواننده هام باید گفت:\n\nداداش! اعتماد بنفس تو رو اگه \"پشه\" داشت، \"پهپاد\" میشد ، میرفت یه جای اسرائیلو میزد میومد!\n\nوالا! با این اوج گرفتناشون!",
    "به بعضیام باس گفت:\n☟اونقدر که تو ژست میگیری...☟\n✌ ماازبقیه test میگیریم که امثال مثل توروبشناسیم✌ \n.\n.\n.\n.\nبه بعضیام باس گفت:\nتویی که به همه میگی پانمیدم!\n☚پس چرا به همه دست میدی؟؟؟...☛\n.\n.\n.\n.\nبه بعضیام باس گفت:\n✘اینقدر به خودت مطمئن نباش...✘\nآدما جایی شکست میخورن \n✓✔که چشماشونو به روی بدی های کوچیکشون میبندن...✓✔\n.\n.\n.\nシآره اینجوریاستシ",
    "اینجا 4 جوک صدای kh@numi\n\nبـــه بَـــعـــضـــیــــا بـــاس گــُـفــــت:\n\nآره مَــــــــــــــــــــــــــن اَخــــــــلــــــــــاقـَــــــــم \n\nسَـــــــــــــــــگـــــــــــــــــــــه/اَمــــــــــــــــاااااااااااااااااااا واســــــــــــــــــــه \n\nاونــــــــــــیــــــــــکـــــــــه \"پــِــدَر سَـــــــــــــــگــــــــــــــه...",
    "مطمن باش وقتی برای کسی مهم باشی او همیشه راهی برای برگشتن پیدا خواهد کرد نه بهانه ای برای رفتن نه دروغی برای توجیه.",
    "به بعضیام باید گفت\n\nشما که خودت فاقد هرگونه شعوری\n\nولی بی زحمت به شعور بقیه توهین نکن...",
    "كاربعضيا از گفتن گذشته.........براشون بايد نوشت....\n\n\nمسواك هم شعورش ميرسه مال يه نفر باشه........اما بعضيا نععععععععع!!",
    "در پاسخ به اون آقایی که گفت چرا پست میزارین در پاسخ به .....\nاین پستا را دوستان خطاب به کسانی مینویسن که اطلاعات اشتباه به مردم میدن یا چیزایی تو جک هاشون مینویسن که ممکنه به شخصی یا قومیتی اهانت بشه! و هیچ جنبه ی منفی یا بدی نداره",
    "کاش بعضی ها میفهمیدن \nلرزش صدات مال سردی هوا نیست........ \nماله زلزله هشت ریشتری که تو قلبت اومده!!!",
    "به بعضیام باس گفت：من زندگیم به خودمم مربوط نیس چه برسه به تو !!!!!!\n\n:|",
    "عـزیزم ! برפֿـورב مـטּ بآ تو בر حـב شعورتـہ سڪوتم بـہ פֿـاطر شـפֿـصیت פֿـوבمـہ وگرنـہ تو פֿـیلے زیر ســوآلـے......sookoot",
    "به بعضــیا باس گفت \nقلب من خیــار نیــست \nاینــقد رو زخمــش نمــک میــپاشیااااا...",
    "ﻗـــ ❤ــﻠــــﺐ ﺑــــﻌــــﻀـــــﯿــــﺎ\nﺑـــــﻮ ﭘـــــﺂ ﻣــــﯿــــﺪﻩ . . . !!!\nﺍَﺯ ﺑـــــــﺲ ﺭﻓــــــﺖ ﻭ ﺁﻣـــــﺪ ﺗـــــــﻮﺵ ﺯﯾـــــﺎﺩﻩ...",
    "چه سگ هایی که بر روی جسد شیرهارقصیدند و خود رابزرگ دانستند.....\nاما نمیدانستندند!!!!!!!!!!!!!\nعاقبت شیر شیر میماند و سگ سگ!!!!!!ارعع داششش",
    "اینجا 4 جوک صدای kh@numi\n\nبــــــــــــــه بَـــــــعــــضـــیــــا بــــاس گـُــفــــت:\n\nبــِیـــتُ الــــمــــال شُــــــدی....\n\nمَــــنـَـــم کــــــــــــــــــــــــــــــــــــــــه \n\nحَــــــروم خـــــــــور نـــــیــــسَم...",
    "بعضیام هستن تایکی یه چیزی بهشون میگیسریع شروع میکنن به عربده کشی وپاچه گیری به ایناکه کلشون خعلی بادداره بایدگف:ببین داداش شماسعی کن کمترسبزیجات بخوری مثل اینکه بادای توشیکمت جمع میشه توکلت بهتره فکردرمان باشی اخرواست شرمیشه ها,واسه ماکه خرجش یه سوزنه.",
    "بعضیا جوری تو این چند روز درباره کریسمسوسال نو میلادی(فرق این دوتارو هم نمیدوننا) اینور اونور پست گذاشتنو تبریک گفتن  ادم فکر میکنه ایشون اصن ایرانو ندیده\nعزیزم اخه شما میدونی عید نوروز کی هست؟رفتی واسه ما شاخ شدی",
    "قابل توجه اونایی که خیلی لاتی میگن ما جنوب تهران میشینیم\n.\n.\n.\n.\n.\n.\nداداش ما جنوب ایران میشینیم...arehhhhhhhh",
    "دستیمون مثل وایبره....\n\n.\n\n.\n\n\n.\n\n\n.\n\nترسی ندارم ...وای بر ه!!!",
    "بعضیام هستن که نباید باشن\n.\n.\n.\n.\n.\n.\n.\nلطفا خودشون همکاری کنن",
    "سکوت گورستان رامیشنوى؟ دنیا ارزش دل شکستن را ندارد ... میرسد روزی ک هرگز در دسترس نخواهیم بود ... خاک آنتن نمیدهد ک نمیدهد...! ﺑﯽ ﺧﯿﺎﻝ ﻧﺪﺍﺷﺘﻪ ﻫﺎﯾﺖ ﺑﯽ ﺧﯿﺎﻝ غصه ﻫﺎﯾﺖ ﺑﯽ ﺧﯿﺎﻝ ﻫﺮ ﭼﻪ ﮐﻪ ﺧﯿﺎﻟﺖ ﺭﺍ ﻧﺎﺁﺭﺍﻡ ﻣﯿﮑﻨﺪ ﺑﻪ ﻣﻦ ﺑﮕﻮ ﺑﺒﯿﻨﻢ ﺍﻣﺮﻭﺯ ﻧﻔﺲ ﮐﺸﯿﺪﻩ ﺍﯼ؟ ﭘﺲ ﺧﻮﺵ ﺑﻪ ﺣﺎﻟﺖ ﻋﻤﯿﻖ ﻧﻔﺲ ﺑﮑﺶ ﻋﻤﯿﻖ ﻋﺸﻖ ﺭﺍ ﺯﻧﺪﮔﯽ ﺭﺍ بودن را ﺑﭽﺶ ﺑﺒﯿﻦ ﻟﻤﺲ ﮐﻦ ﻭﺑﺎﺗﮏ ﺗﮏ ﺳﻠﻮﻟﻬﺎﯾﺖ لبخند بزن انسانها آفريده شده اند که به آنها عشق ورزیده شود و اشیاء ساخته شده اند که مورد استفاده قرار بگیرند؛ دلیل آشفتگی های دنیا این است که به اشياء عشق ورزیده می شود و انسانها مورد استفاده قرار می گيرند.\n (نلسون ماندلا)",
    "به بعضیا باید گفت:\nاین کارایی که برا شما آرزوست برا ما خاطرس",
    "گفتم بوسیدن بلدی......؟؟؟؟؟؟؟؟؟؟؟؟؟\n\nازخوشحالی پردراورد.گفت اره بلدم......\nگفتم!!!!منوخاطراتموببوس بزار کنارهرررررررررررررررری.........",
    "اینجا4 جوک صدای kh@numi\n\nبـــــــه بَـــضــــیــــا بـــــاس گُــــفت:\n\nمَـــــن تــــو گــــــوشِـــ کَـــــســـــايـــــي زَدَم\nکـــــه تـــونِـــمـــيــــتــــونــــي دَرِ خــــونَـــشــــونــــو بــِـزَنــــي وَ فَــــــرار کُـــنــــي",
    "تمام جذابیت یک دختر شخصیــت و افکارشه... \n\nبقیش با یه دستمال مرطوب پاک میشه...",
    "به بعضیا باس گفت:خودت با همه می لا سی....\nحالا رو ما حساسی؟؟؟!!",
    "غــــــرورم یکـــ امپراطــورى کبیـــــــر است\n که براى هیچکــــس جـــز \"مــــادرم\" سقوطــ نخواهـد کــــرد✘✘✘",
    "بِـــه بَعضیـــــآم بایَــــد گُــفت :\n\n☜ بِبــــــــیـن  وآسِــــــــه بـــآ مـــــآ پَــــریــــدَن نَـبـــآیَــــــد اَز اِرتِــفــــــآع\n\nبِتَــــــرســــــی ☞",
    "راست میگن :\nاگه آدم بیکاربشه تنها میشه\nراست میگن :\nاگه آدم تنها بشه عاشق میشه\nراست میگن :\nعشق همون جنونه وعاشق همون مجنون ومجنونم همون دیوونه ی خودمونه\nراست میگن :\nآدم وقتی دیوونه میشه احتمال داره هرکار احمقانه ای ازش سربزنه\nراست میگن :\nاگه کار احماقنه ای انجام دادی دیگه نمیشه جبرانش کرد\nراست میگن پشیمونی دیگه سودی نداره\nایندفه به بعضیا نمیگم\nایندفه به خودم میگم\nبیکار نشو که تنها بشی که بخوای عاشق بشی\nکه بخاطر عاشقی دیوونه بشی و کاراحمقانه انجام بدی که بعدش نتونی جبران کنی\nکه بعضیا بیان بهت بگن پشیمونی دیگه سودی نداره",
    "بابام نیستی وقتی بری یتیم بشم*\n\nمامانم نیستی غر بزنی بیشتر عاشقت بشم*\n\nفقط پسر مردمی*چیزیم که زیاده واسه من پسر مردمه *افتااااااااااااااااااااد??????",
    "به بعضیها هم باید گفت:\n\nشما همینی هستید که هستید !\n.\n.\n.\n.\n.\n.\n.\n.\n.\nولی نیازی نیست که همینگونه باقی بمانید!\n\n\n(اندرو متیوس)",
    ".\nبــــــــــــــــــعضی ها را دَر جوب بایــَد شــُست\nتــا لــَجن ها هَمه خوشحــال شــَوند کــه\nکــَـثیف تـــَر اَز خوُدشــان هَم هــَست . . .",
    "بـه بعضیـــا بــایــــد گفــــت ...\n\n.\n\n.\n\n.\n\n.\nبیـخــــودی خـــودت ُ خستـــــــه نکـــــن ؛\n\nرفـــاقــــت مــــــــــرد میخــــــــواد ، مــــرررررررررررد !!!\n\nآره عـــزیــــزم اینجـــــوریــاســـت !",
    "قانون لیاقتها: جهان هستی آنچه به تو می دهد, که لیاقت آن را داری ,نه آنچه راکه لازم داری.",
    "به بعضیا بایدگفت...\n بعضی وقتامیشه ازغیرممکن,ممکن ساخت.فقط اراده میخواد.",
    "بعـضـــیـــا هیچوقتــــ گرسنهـــ نمیموننــ√ \n\nچونــ همیشهــــ حسرتـــ ما رو میخورنـــ√.....",
    "به بعضیام باس گفت:\n\nدوست عزیز در آیین نامه راهنمایی و رانندگی، بخش حق تقدم اشاره ای \n\nبه قیمت خودروی شما نشده است...\n\nبله...بیایم کلاس واسه مردم نذاریم...آدم در اوج فروتنیه که با کلاس میشه!",
    "به بعضیام باس گفت:‏\n‏این لحظه ها مال ماندنه...‏\nیه جوری باش که انگار بار آخره...\nبه اینی که داری قانع باش خره...\nوگرنه می بینی ثانیه ها باید باهات رفت...‏\n\n‏\"تیک تاک‏\"‏",
    "به بعضیا باس گفت :\n\nوقتی دل کسی رو میشکونی \n\nازش توقع خوبی نداشته باش",
    "به بعضیام باس گفت؟\n\n\nرفته ای؟؟بعضی ها بهش میگن قسمت....اما من تازگیها بهش میگم به درک.!ارععع",
    "به دوستم میگم چرا قلیون میکشی؟؟؟ داری به خودت آسیب میزنی. میگه حیفه این تن سالم بره زیر خاک.!!\n.\n.\nاین فقط حرف دوست من نیس از خیلیای دیگه هم همینو شنیدم. \nداداشای گلم، آجیای خوشگلم من خودمو در حد نصیحت شماها نمیدونم اما خواهشا بیاید دست از این چیزی بکشید. خیلی ناراحتی که دور از جون تنتون سالم بره زیر خاک؟؟؟؟ برید کارت اهدای عضو بگیرید. من الان 2 ماهه کارت اهدای عضو گرفتم احساس مفید بودن میکنم. تورو خدا رو حرفام فکر کنید.",
    "♔♘⇦بــایــد بــه بعضـــی عقــده ایــام گفت...⇨♘♔\n\n          ♡مـابـا کـلـاســا↙ تنهــاییـ♀ــم↘\n                                                                                     ◁تو با چنــدتــایـــی؟؟ ツ▷",
    "به بعضيام  باس گفت ببين انقد که تو جو گيري اگه جو زمين داشت الان نور خورشيد به زمين نمي رسيد",
    "ﺩﯾﻮﺍﻧــﻪ ﻭﺍﺭ ﻫـﻢ ﮐــﻪ چیزی را بخواهم . . .\nﭘﺎﯼ ﻏـــﺮﻭﺭ ♚ ﺩﺧﺘـــــــﺮﺍنه ♚ﺍم ﺑﯿﺎﯾــﺪ ﻭﺳﻂ . . .\nﺗﻨﻬــﺎ یک ﮐﻠــــﻤﻪ میگویم :\nﻣــﻬــــــﻢ ﻧﯿﺴﺘـــــ . . .\n↙این قانون من است↘",
    "☜↺کَــــــــــم کَــــــــــــم\n\n                        عـــــادَتـــــ مــیکُنــــــــے\n\nبــــِــه هـیــــشـکـــــــــے \n\n                      عـــــادَتـــــ نـَـکُنـــــــــے↻☞",
    "به بعضیا باید گفت:\nلاستیک صاف به درد هیچ ماشینی نمی خوره\nحالا فهمیدی چرا همش تعویضت می کنن؟؟؟؟؟؟؟؟؟چون خیلی صاف و ساده ای",
    "به بعضیا هم باید گفت:\n\nناشیانه که دل ببندی\n\nلاشیانه ترکت می کنند",
    "گفتی دوست دارم..............\n\nعطسه کردم....................\n\nخیلی خیلی ببببخشید.......\n\n                    ^^$$!!من ب زرر مفت الر×ی دارم^^$$!!",
    "ببين عزيزم.......\n\nخودت ك ديدي ازدستات كاري برنيومد......\n\nخودت ديدي ك ازمغت كاري برنيومد.......\n\nاما با(چشمات)و(پاهات)...ك كاري برمياد.....\n\nپس چشاتو باز كن......راهتو بگير.....(گمشو)...\n\n.ن اين نشد...(گورتو گم كن)..........ارعععععععع       G.z",
    "بــه بــعضــیــا بــایــد گــفت :\n\nاَگــه \"مــــهــــم \" بـــودی ((زیــــرت))خــــطــ مـــیکــشــیــدم نـــــه ((دورت))....",
    "بــــه بَعضیا بایَــــدگـُــفـــتـــ: خســــتهــ نَشُــدی ایــنــقَــد عـــاشِـــق شُــدی؟؟؟ وآلآآآآآ مـــآ خَســتهــ شُــدیــــم اَزبَـــــس عِــشــقــهــ جَــدیـــدِت رو تَبــــــریــک گـُفتــــیــم...",
    "بـــــه بعضـــیا بــایـــد گفــتــ :\n\nســرتو بــگیر بــالـا...خــجــالـت نــکش...!\n.\n.\n\"لـــاشـــی\"ّبــودن کــه مُــــده ...:|",
    "♦((بعضیا همون بعضیا بمونن خیلی بهتره))♦",
    "به بعضی ها باید گفت : دمت گرم تو یکی خنجرت را از پشت نزدی...",
    "خيييييييييييييليا خواستن^^^(ماااا)^^^بشن.....*هععععععععع*\n\n\nحتي ^^^(حييونشمم نشدن)^^^....*ارععع*......لايك يادت نره هم وتن....$",
    "با کسیکه خره بحث نکن\nسوارش شو\nپیتی کو پیتی کو کن....",
    "**mpj**\nبه بعضیا باس گفت : \nبابا با کلاس \nاصلا خیلی اس \nتو که فکرت اون بالاهاس \nناراحتی برو پیشه یکی که بهتر از ماس \n.\n.\nمرتیکه نسناس",
    "گفته میشود اشـخاصی که بـیـنی کـوچـک دارنـد ذاتـا” افـرادی ضعیف و اغلب غیرقابل اتکاء بوده و در تصمیم هایشان استوار و ثابت قدم نمیباشند.\n\n\nقابل توجه بعضیاااااااااااااااااااا\nکه میلیون میلیون خرج میکنن تا بینیشونو کوچیک کنن",
    "ﺑﻌﻀﻴﺎﻡ ﻫﺴﺘﻦ تو 4جوک مطلبها رومیبینن وحال میکنن\nاما خودشون مطلب ﻧﻤﻴﺰﺍﺭﻥ،\n،\n،\n،\n،\n.\n، ﺍﻳﻨﺎ ﻫﻤﻮﻥ ﺑﺰﺭﮔﻮﺍﺭﺍﻧﻲ ﻫﺴﺘﻦ ﻛﻪ ﺗﻮ\nﻣﺠﺎﻟﺲ ﺧﺘﻢ ﺧﺮﻣﺎ ﺭﻭ ﻣﻲ ﺯﻧﻦ ﺑﻪ ﺑﺪﻥ\nﺍﻣﺎ ﻓﺎﺗﺤﻪ\nﻧﻤﻴﺨﻮﻧﻦ ...\nﺧﻮﺑﻲ ﺑﺰﺭﮔﻮﺍﺭ؟ . ﭼﻪ ﺧﺒﺮ ؟",
    "بــــه بعضیــــــام باس  گفـــت اگه دنبال خرابه ميگردی كه ناراحتــــی تو توش خالـــــی كنی توالتـــــــــمون خرابــه وجودتــــه   \nبععععله این جوریـــــــاس . . .",
    "*ب قول یکی*\nب بعضیا باس گف:\nآدم نباس خودشو بگیره\nآدپ باس خودشو ول کنه و رها کنه \nتا اگه ارزششو داش بقیه بگیرنش!\nبعلههههه اینجوریاس",
    "^يه وقت فكر نكني تولايق چندتاخط شعرررري^##############\n\n\n^فقط خواستم بگم خستم كردي برو هرررري^##############",
    "با ریتم رپ بخونید\nباپول حتی یه ادم *فقیر شاده*/ فقط پوله که سرنوشتشو *تغیر داده*/ ادم وقتی کم میاره که تو *کبیرباده*/ پول نداشته باشه میشه حتما *حقیر ساده*/ از خدا چیزی نخواه ، بگو اول *بده جنبشو*/ دید چشات یه هزاری رو زمین خمنشو/",
    "این برنامه های چت واسه دخترای زشت ولی خوش عکس خوب بوده که ۲ نفر تحویلشون بگیره از خود بی خود بشنو خودشونو واسه ما بگیرن... بابا ما واقعی هستیم شما مجازیا که همش قطعو وصل میشین هههه  :D :P",
    "به بعضیام بــآس گٌــف:\n\n\nرفیق..الکــی تریــپ طرفــداری نگیر..\n\nما..\n\nفقط تـو ترافـــیک پــُشتِ همــیــم..",
    "بعضي ادماوقتي سرشون درد ميكنه سيگار ميكشه@\n\n\nما=انقدر سيگار كشيديم سرمون درد ميكنه....ارع ماييم...",
    "بهش باس گفت..\n.\n.\n.\n.\n.\n.\nهمون بهتر که رفتی.بهتر که نیستی.تنهایی خیلی با ارزش تر از عشقه امثال تو باشم..",
    "به بعضیا باید گفت:\nناراحت چی هستی عزیزم؟ تو که آغوشت مثل پرانتز برا همه بازه.",
    "به بعضيا بايد گفت : آفتاب اشتباهى دراومده يا كارت جايي گير كرده؛مهربون شدى.",
    "به بعضیا باید گفت \nعزیزم !\nشما وقتی لبات بسته است \nقشنگترین \nاینقد بیخودی حرکتشون نده ....",
    "شماهایی که هی میگید ما قدیمی تر هستیم \nشما کجا بودی که یه زمانی 4جوک اصلا لایک نداشت همه واسه خنده جوک میزاشتن نه واسه لایک و نه جایزه !!!\nکجا بودی که سرتو بکوبونی به دیوار بتونی( زمان ما افق افتتاح نشده بود)\nکجا بودی که عباس فقط تند تند  پست سلنا و جاستین میزاشت(الان نگرانم ببینم رسیدن به هم یا نه)\nکجا بودی وقتی میتونستی 3تا پست تو یه روز بزاری\nالان حس فسیل بودن بهم دست داد ولی من بهش دست ندادم",
    "به بعضیام باس گفت:  عطرهای گرون قیمتو بیخیاااااال...\n\nآدم باید بوی اعتماد بده...!",
    "به بعضیا باس گفت تو از پهن گاوم کمتری اونو حداقل کودش میکنن به یه دردی میخوره تو که به هیچ دردی نمیخوری\nواااللللا...",
    "به بعضیا باید گف .. غیر ازحیوانات درونت دم لاشی درونتم گرم",
    "به بعضیام باید گفت：\nسنگ\nکاغذ\nهری....",
    "به بعضیا باید گفت:\nعزیزم احساس نمیکنی باید تعداد عزیزای دلتو کمتر کنی؟؟؟",
    "بـــــه بَعضــــیــآ بـــــآس گُفــت :\n\n✦↶ تــــو خـــوبـــــی ▶\nشـُــمــا بـِــه مــــــآ بـِـگـو بـــــَد ▶\nاَصــَــــن ➥\nشـُــمــــآ بــِـه مـــــآ بـِـگـو رَد ↷✦",
    "به بعضیام باس گفت:\nامیدتو از دست نده!\nوقتی از کپک، پنی سیلین درمیاد! \nاز تو هم بالاخره یه چیز در میاد!!!!!!!!!",
    "بببيييين............\n\n\nمن اگه بخوام بازيت بدم تو شهر بازيم.............\n\n\n\nبليطام.....واست گرون تموم ميشه......ارعع",
    "به بعضیا باید گفت..\n.\n.\n.\n.\n.\nحااااااالم از ریخت نحست بهم میخوره .فقط خواهشا برو گمشو",
    "به بعضیا باید گفت:\n\n                            ایــنــو نــگـی چــی بــگــی؟؟؟\n6\n6\n6\n6\n6\n6\n  اندر احوالات استقلالی های عزیز که با هر بهونه ای میخوان شکستشون رو توجیه کنن :))",
    "به بعضیام باس گفت: ناشی بودن تا یه \"حدی \" \n\nلاشی بودن در چه \" حدی \"؟؟؟؟؟!!!!!!",
    "به بعضيا هم خيلي شيك و مجلسي بايد گفت:لجن بودنت برا همه اثبات شده هست،لازم به زيادكردن كثافت كاريات نيس....",
    "به بعضیا باید گفت \nیه دو دقیقه از تو ذهنم گمشو تا حواسم جمع خودم باشه",
    "به بعضيا بايد گفت:يك مخاطب معمولي فقط براى يك نَفَر باش نه يك خاص همگاني.......                           لايك نميخوام فقط بگو به سلامتي تمام معموليا......",
    "به بعضيا بايد گفت...\nشمايي كه به ماميگي سگ\n.\n.\n.\nاره داداش ماسگيم  ولي خوب بلديم پاچه ادمايي مثل شما\nرو بگيريم....\nبله اينجورياست....",
    "به بعضیا باید گفت \nکاش بهم خیانت کرده بودی ،\nاین رفتن و سکوت بی پایانت بیشتر عذابم میده ....",
    "به بعضیا بایدگفت:\nکاش به شعورتم مثل دوستات روز به روز بهش اضافه میشد‏!‏‏!‏‏!‏‏!‏",
    "******abas_m223****\nبـه بـعـضـیـا بـایـد گـفـت :\nﻣـــا عـادت کـردیــم\" ﻻﺱ\"ﻧِـﻤـﯿـﺰَﻧـﯿـﻢ... ﻣـیﺷــﯿـﻨـﯿـﻢ ﯾِـﻪ ﮔـﻮﺷِـﻪ\n\"ﻻﯾـــﮏ\" ﻣـﯿــﺰَﻧــﯿــﻢ\nﺷــﻤــﺎ ﺑـــﺰﻥ . . . \nﮐَــﻤِــﺖ ﺑـــﻮﺩ ﺑــﺎ ﻧـــﻮﻥ ﺑِـــﺰَﻥ !!!",
    "به بعضیام باید گفت:عزیزم ریاضیم خوب نیست نمیتونم ادم حسابت کنم...",
    "به بعضیا باید گفت \nانقدر نگو زمونه خرابه \nاگه تو نمیتونی به چشات اعتماد کنی \nبه خاطر بد بودن آدما نیست \n\nبه خاطر ظاهربین بودن خودته \nبد میگم ؟؟",
    "به بعضیا باید گفت :\n.\n.\n.\n.\n.\n.\n.\nاره ما صب تا شب تو نت پلاسیم\nولی مث شما با همه نمیلاسیم...!!!\nاره اینجوریاس...",
    "ب بعضیا باس گفت:\nمن با تنهایی.....\nتو با چن تایی؟؟؟؟....!!!!!",
    "به بعضیام باس گفت :\n\nببین گلم قوزمیت زامبی حیون زحمت کش میمون مامو اورانگوتان \n.\n.\n.\n.\n.\nمن زبون هیچ کدومو بلد نیستم لطف کن مثل ادم صحبت کن :)",
    "به بعضیا هم باید گفت:\n\nآدم مرد باشه از تو آشغالا نون در بیاره بهتره تا اینکه آشغال باشه و با نامردی نون در بیاره.",
    "ب بعضیا باید گفت：\n\nعاشق شدی!؟بخون فاتحتو!!!!\n\nهر کی فهمید دوسش داری دیگه شد فاتحِ تو\n\nخودم گفتما :-)",
    "به بعضیا باید گفت : \nعزیزم ریاضیم ضعیفه نمیتونم آدم حسابت کنم.",
    "بعضیا انقد میگن ما اینیم ما اینیم\n\nما هروقت به اینمون نیگا میکنیم فکر میکنیم اونه ...",
    "بـه بـعـضـیـا بـایـد گـفـتـــ ...\n\nOO✘ هـر چـقـدم کـه دافـــ بـاشی آخـرش بایـد با سـیـنی چـایـی جـلـوم وایـسی ✘OO\n\nدخـتـر خـانـومـای گـل جـمـلـه سـنـگـیـن بـود ... صـلـواتـــ\n\nلـایـک ❤",
    "به بعضیام باس گفت ....به قیافت نناز \nخیابون ماهم قشنگه ولی از زیرش فاضلاب رد میشه دــــــــی \nخخخخخخخخ",
    "به بعضیا باس گفت\n.\n.\n.\n.\n.\n.\nاصن به بعضیا نباس چیزی گف\nباید بگیریشون زیر مشت و لگد تا حالیشون شه\nاز بس که خودشونو به نفهمی میزنن کثافتا",
    "به بعضیا هم باید گفت اگه فکر میکنی خیلی می فهمی ؛ فبکر میکنی خیلی می فهمی",
    "به بعضیا باید گفت:\nآدمــــــ بـــی جــــــــــــــنــــــــــبـــــه باشـــــهــــــ\nولی مایــــه ی عذابـــــــ دیگران نباشـهــــــ \nیا لااقلـــــ عوضــــــیـــــــ نباشهـــــ\nاینجوریـــــــاس که بعـضیا خاصــــن \nبعضـــیا عـــــــاس",
    "××میُـدونی..شُما چشم رنگيا...عـینک میـزنیـد کـہ آفتاب چشماتونو اذیت نکنه! ولی ما چـشم و ابـرو مشكيـا عـینک میـزنیـم کــہ \"چشمامون\" آفتابـواذیت نکنه!",
    "به قول سعدی به بعضیا باس گفت:\nچون سر کس نیستت عشوه مکن دل مبر\nچون که ببردی دلی پرده ی او را مدر\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاره اجی اینجوریاست",
    "به بعضیا باید گفت اخه کاور(گوسفند به زبان کردی) تو رو چه به وایبر.",
    "به دوستای فورجوکی که تکیه کلامشون شده این جمله: (( خسته م ....میفهمی؟؟؟؟خسته.... )) باید گفت خب چاییتونو گوزل کنین تا خستگیتون در بره....والا با این تکیه کلاماشون\nلایک=برو بابا،خودت تکیه کلامت همین جمله س",
    "قابل توجه بعضیا که دنبال نیمه گمشدشون می گردند\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاول خودتون پیداکنید،نیمه گمشده پیش کش",
    "به  بعضیا  باس گفت،    عزیزم با من قهر نکن من منتتو نمیکشم\n\nمن بخوام بند کفشمم ببندم دولا نمیشم پامو میارم بالا",
    "ب بعضيا باس گفت:\nفک نکن دل من کاروانسراس که هروقت دلت خواست سرتوبندازي بياي توش و وقتى خستگي رابطه قبليت رو در کردي بزارى برى اگه رفتى ديگه پشت سرتم نگاه نکن لطفا...",
    "❂آدَمایی تو زِندِگیم بودَن❂\n✘که اَلان دیگه واسَم مُردَن✘\n↩اَمّا حَق نَداری پیشِ مَن ازَشون بَد بِگی↪\n??«چون مَن پُشت سَرِ مُرده حَرف نِمیزَنَم»...!",
    "به بعضیا باید گفت\nواسه موندنت نمیکنم تلاشی\nخوش به حال اون که الان براشی...",
    "به بعضیا باید گفت: از مردی تا نامردی ی قدم است.",
    "به بعضيام باس گفت :\nعسلم شما سقفو كندى نشستى اون بالا \nبس كه اعتماد به نفست تو خرابكارى بالاست!",
    "به بعضی از دوستان عزیز هم باس گفت پسرک جان! اینجا فیسبوق نیست که  تا دختر پست بزاره لایک بزنید  شاید ببینه و خوتو شیرىن کرده باشی!! بخدا اینجا مشخص نمیشه :-////",
    "بـه بعضیـا بـاس گـفـت\n.\n.\n.\n.\nاگـه بهـت محبـت میکنـم دلیـل ایـن نیسـت کـه بـه تـو احتیـاج دارم\nفقـط بـه ایـن خاطـره کـه آدم حسابـت میکنـم بـیـ*شعـور.",
    "به بعضیا هم بایس گفت عزیزم تویى كه همه دورو وریهات خوبن پس دور من یكى بد رو خط بكش\nمرسى:)",
    "به بعضیام باس گف :\nتو کز مهنت دیگران بی غمی . . .\nدهنت سرویس همزمان با چند نفر همدمی ؟؟؟!",
    "ﻫـــﺮ ﮐـــﯽ ﻭﺍﺳـــﻪ ﻣــــﺎ ﻧــــﺎﺯ ﮐــــﺮﺩ\nﺩﮐـــﻤــﺸــﻮ ﺯﺩﯾـــﻢ ﭘـــﺮﻭﺍﺯ ﮐـــﺮﺩ !!! ^_^",
    "رفت؟؟؟\n\n✘به درک\n\n☜خدا رفتگان شمارو هم بيامرزه\n\nبه بعضیام باس گفت●●ﺑـِﺒﻴﻦ؟●●\nﺟــــﺎﺕ ﻛــــــﻪِ ﺧﺎﻟـــــﻰ ﻧﻴﺲ ﻫﻴــــﭻ●●●!\n●●(ﺳــَــﺮِ ﺟـــــﺎﺗَﻢ ﺩَﻋــــﻮﺍﺱ)●●",
    "به بعضیا هم که هی دم ازقیافه میزنن باس گفت:درسته خیلی خوشگل نیستم اماخداروصدهزارمرتبه شکرشکل توام نیستم...اره",
    "دلیـــل قــیافه گــرفتن بـــعضیارو نـــمیدونم ولـــی هرچـــی کــه هــست ایــشالله کــه خیــره ^_^",
    "به بعضیا باس گف\n.\n.\n.\n.\nاگه بهت محبت میکنم دلیل این نیست که به تو احتیاج دارم\nفقط به این خاطره که آدم حسابت میکنم بی شعور.",
    "به بعضیا باید گفت من روغنم شما اب …..\nخودتم بکشی باهات قاطی نمیشم\nحالا هی هم بزن!!!!!!",
    "به بعضیا بايد گفت: که بترس از خدایی که در قیامت خودش قاضی است.ديگه انقد کله ملق بازی چرا?\nخطاب به اونی که هنوز خداشو خوب نشناخته بعد  هرکجا هست و هرکار ميکنه به اون عزوجل قسم میخوره ميگه بخدا من نبودم فلانی بود.",
    "به بعضيا باس گفـــ\nتو تُــفـــــے هستــی که☜مــن☞ انداختمـت رو زمين...حالا هرکی ميخــواد جمعــش کنهـــ نوش جووووونش..√",
    "به بعضيام نبايد هيچي گفت،فقط بايد يه جور نگاشون كني كه تا عمر دارن نتونن سر بلند كنن",
    "بعضیام خودشون که نه ...\nتیپ و قیافشونم که نه ...\nاخلاق و رفتارشونم که نه...\nمرام و معرفتشونم که نه ... \nولی اعتماد بنفسشون ماشالااااااااااااااااااااااااااااا داره هوراتا o.0\nوالا بخودا..",
    "به بعضیام باید گفت...\nاگه تو قرعه کشی چای و رب و برنج برنده میشی فکر نکن همچینم خوش شانسی...\nبرو کارگر بسته بندی کننده اینو پیدا کن و بهش بگو دست راستشو بکشه رو سرت...بله\n:)",
    "به بعضیام باید گفت: تو چرا اینقدر نمیخوای بفهمی؟ها",
    "به بعضیــــــا باس گـــــــــفت \n خجالت اعتیاد نداره هااااااا...\n  بعضی وقتها تفریحی هم شده بکش",
    "به بعضیا باس گفت:\nاعتماد به نفس تو رو اگه خر داشت الان سلطان جنگل بود.\nآره داداش!",
    "به‏ ‏بعضیام‏ ‏باید‏ ‏گفت..\nاخه‏ ‏فرق‏ ‏تو‏ ‏با‏ ‏شتر‏ ‏چیه؟؟\n.\n.\nاون‏ ‏یه‏ ‏نفره‏ ‏توم‏ ‏ی‏ ‏نفری‏",
    "ﻭﻗﺘﻲ ﮐﻪ ﻣﻲ ﮔﻮﻳﻨﺪ \"ﻋﻠــﻲ(ﻉ)\" ﻏﺮﻳﺐ ﺑﻮﺩ\n◀ﻟﻌﻨﺖ ﻣﻲ ﮐﻨﻴﻢ▶\nﻣﺮﺩﻣﺎﻥ ﺁﻥ ﺯﻣﺎﻥ ﺭﺍ؛\n\nﻭﻗﺘﻲ ﮐﻪ ﻣﻲ ﮔﻮﻳﻨﺪ \"ﺣﺴﻴـــﻦ(ﻉ)\" ﻏﺮﻳﺐ ﺑﻮﺩ\n◀ﻟﻌﻨﺖ ﻣﻲ ﮐﻨﻴﻢ▶\nﻣﺮﺩﻣﺎﻥ ﺁﻥ ﺯﻣﺎﻥ ﺭﺍ؛\n\nﻭﺍﻱ ﺑﻪ ﺭﻭﺯﻱ ﮐﻪ ﺑﮕﻮﻳﻨﺪ ﻣﻬـــﺪﻱ(عج) ﻏﺮﻳﺐ ﺑﻮﺩ،\n\n◀◀ﻟﻌﻨﺘﻤﺎﻥ میکنند▶▶",
    "به ﺑﻌﻀﯿﺎ ﺑﺎﺱ ﮔُﻔﺖ :\nﯾﺎﺩِﺗﻪ ﺑﺎ ﺁﻓﺘﺎﺑﻪ ﺁﺏ ﻣﯿﺨﻮﺭﺩﯼ ، ﺑﺎ ﺁﺏ ﻣَﻌﺪَﻧﯽ ﺁﺷﻨﺎﺕ ﮐَﺮﺩَﻡ !!؟\nﺣﺎﻻ ﻣُﺪِﻝ ﺷﺪﯼ؟",
    "به بعضیا باس گفت:\n\nاونجایی که من مارک بودم تو اتیکت بودی!\n\nافتاد؟؟؟یا باس توضیح بدم",
    "بَعضیام هَستَن\n\nادعاشون بالاســــــــ\n\nمام دَسِمونو میکنیم تو جیبمون و میگیم\n\nباشه حَق باشماس\n\nمشکل از ماســــــــــ...",
    "به بعضیا باس گفت\nتف به ذات خرابت\n.\n.\n.\n.\n.\nلایک نمیخوام فقط تف یادتون نره",
    "به بعضی ها که فکر میکنند مخن، باید. گفت مخ\nچیه خو اونا دوست دارن بهشون بگیم مخ\nهمش که نباید یه چی دیگه بگیم\nحالا من فکر میکنم خیلی مخم \nببینم شما چی کار. میکنید!!!\nبعله!!!",
    "به بعضیام باید گفت:\nعزیزم من که پین کدت نیستم سه بار بهت مهلت بدم",
    "بـه بَــــعـضـيــآ بـــــآيَـد گُـــفــت :\n\nشُــــــــــمـآره حِــــــــــسـآب بِـــــده\nاِرثِ بــآبــآتــــــو وآسَـــــت بِـــــــــــريـزَم   -__-",
    "به بعضیا باید گفت : \n\n تو خوشگلی خوبی قد بُلندی\n\nتخس بازیاتم کمتر از خودم نی\n\nهم منو دوست داشتی هم چفت هم بودیم\n\nهردو ته داستان هردو ردی\n\nتو ، همچیت تکمیله منم میکنم فقط به آدمای تک پیله\n\nتو میدونستی هرکی لج بازی کنه آخرشم با فحش و کتک میره",
    "تسلیم  بهتر از زور زیادی زدنه پس الکیه انقدرم زور نزنم چون پرچم پسره هميشه بالا هست بسلامتی خواننده",
    "عشق فقط خداست و بعدش پدر مادر ... \n.\n.\n.\n.\n.\n.\n.\n.\nبقیشون همش باقالین \n\n\nبکوب لایکو",
    "به بعضیام باید گفت! عزیزم اینقد بهت رسیدن پس دُنبت کو؟",
    "به قول داش یاسر (یـــاس) به بعضیا باید گفت:\n.\n.\n.\n.\n.\nچاه نکن واسم جیگر شاهرگم واست میدم . . . . . .",
    "شنیدین این پسرای جوون میگن: من قصد ازدواج ندارم؟\nواقعا باید بهشون گفت آخه عزیز من! ازدواج که قصد نمی خواد! پول می خواد که تو نداری!\nاین دخترای دم بخت هم میگن: من قصد ازدواج ندارم؟\nبه اینا باید گفت اخه خواهر من! ازدواج که قصد نمی خواد! خواستگار می خواد که شما نداری!",
    "☜ ﻭَﻗـﺘــــــــﯽ ﺭَﻓـﯿـﻘﺂﺕ ﻫـــــــَﻢ ﺑــــہ ﻓـــــــکـﺮ ﺭَﮐــَـﺐ ﺯَﺩَﻥ ﻫَﺴﺘـــــــــَﻦ \n\n☜ﺩﯾﮕــــــہ ﺍَﺯ ﻓـِـﺘـﻨــــہ ﯼ ﻏـَـﺮﯾﺒــــہ ﻫﺂ ﺗَﻌَﺠــُﺐ ﻧِﻤﯿﮑــــــﻨﯽ !!☆",
    "ب برخی باس گوشزد کرد که:\nعزیزم\nکاری نکن\nک مجبورشم\nکاری کنم\nک تو\nهرکاری کنی\nنتونی\nکاریش کنی!!!",
    "به بعضیا باس گفت:\nببین حتی اگه خوده خدا هم بیاد پائین واس تضمینت\nیا حتی شیطون رو بفرسته واس به گردن گرفتن تقصیرت\nدیگه فایده نداره\nتصویرت تو ذهنم خراب شد",
    "ببین باتوام...میخای بری برو...دیگه هی زرنزن که...مواظب خودت باش و...خوشبخت بشی و...ازاین زرت وپرتا...وقتی رفتی دیگه اینابه تومربوط نیست...فهمیدی????",
    "واقـعانی بـه بَعضیـا bus گفت :\n.\n.\n.\n.\n.\n.\n.\n.\nقَـرار نی هَـر کی قَـدو هیکَـلش گُـنده بـود ؛\nمَغـزش هَـم بـه هَـمون نسـبَت بُزرگ بـاشه (:",
    "حرفاااااااااااااااااااااای بعضیا رو باید قاب کرد زد به دیوااااااار\n.\n.\n.\n.\n.\n.\n.\n.\nبس که حرفاااااااااااااااااشون عکس از آب در میاد\nهرکی موافقه لایک کنه",
    "نمـــــــــــیدونـــــَم\n\nواســــــــــــــه چــــــــی\n\nیــــــــاد تـــــــــــــو\n\n⇐⇐گــــَـــــــــــند⇒⇒\n\n میــــــــــــزنــــــــه بــــــــه\n\nهمـــــــــــــــه\n\nچـــــــــــــــــــی\n\n✧هـــــــhεــــــــــــه✧",
    "به بعضیا باید گفت:\nغمی که حاصل غم رفتن تو باشه،غم نیست\nگود بای پارتیه جعفره *___*",
    "بعضیام باید گفت:عزیزم این راهو که میری موقع رفتن اسفالت کردم برکشتنی هم چراخ کشیدم از راه دیگه دورم بزن کوچولو",
    "به‏ ‏بعضیا‏ ‏باید‏ ‏گفت.\nبههه‏ ‏هنوز‏ ‏زنده‏ ‏ای؟؟چ‏ ‏جالب‏ ‏مگه‏ ‏دیروز‏ ‏عید‏ ‏قربان‏ ‏نبود‏‏(‏گوسفند‏ ‏جان)",
    "به بــعضیام باس گفت:خوشحالم رفتی\nاین خوبیتو هـــیچ وقت فراموش نمیکنم",
    "بــه بعضـــیا باید گفت:\nشما رو اعصاب مـــــــایی دقیقا مـــثل یه اس ام اس مهمــی که ناقص اومــده...!!!! \nبـــــــــــــــــعله! :|",
    "درســـتــــــه ما  خوبـــــــــــــــــــــــــــ   نیستیم !\nولی مثه \nبعضــــــــــــــــــــــــــــــــــــــــیا\nلـــجــــــنه تو جـــــــــــــــــــــــــــــــــوب نـــــــیستــــــــم!",
    "روي حرفم با بچه هاي باشگاه پروازه :\n١. اونايي كه اول و آخر پستشون مينيويسن پرواز بايد بدونن اينجا فور جوكه ... تبليغ باشگاهتونو اينجا نكنيد لطفا ......\n٢.خواهشا پستاي  باحال بچه هاي اينجارو به اسم خودتون نفرستين واسه اون باشگاه بيخودتون .... اگه ميتونيد خودتون يه ذره خلاق باشيد .....\n\nشما باس برين از تو گوگل طرز تهيه ماسك صورتو ياد بگيرين واسه از بين بردن  لك .....\n\nوالا با اون باشگاه مسخرتون .... ",
    "به بعضی ها هم باید گفت :انقدر که دروغ میگی ،\nیوقت اسمو فامیلت یادت نره.",
    "به بعضیام باس گفت که! عزیزم به خَرم اینقد امکانات میدادن یه چیزی میشد!!!",
    "یک نفر جوکی نوشت با این محتوا\n\"اگر خورشید را در دست راست من\nو ماه را در دست چپ من قرار دهند.\nولی باز من دختر چشم و ابرو مشکی رو انتخاب میکنم. \" \n\nخیلییییی هم قشنگ بود.خواسته بگه دخترا از خورشید و ماه عزیز تر هستن برام.کمی خلاقیت هم چاشنیش کرده.\nیک کاربر بیسواد اومد ایراد گرفت نوشت با سخن امام علی شوخی نکن\nیکی باید بیاد بگه وقتی چیزی نمیدونی اظهار نظر نکن همین افرادی مثل تو باعث سردرگمی تو دین میشن.بدو بدو رفتی تو اینترنت سرچ کردی ببینی این جمله مال کدوم امام یا پیغمبر هست و جالبه از یک سایت از خودت بیسواد تر هم استفاده کردی.میخوای ابراز وجود کنی بگی منم هستم \nاین جمله معروف پیامبر(خاتم انبیاء) هست نه غیر.",
    "ﺑــــــﻪ ﺑـَـﻌﻀـــﯿــآ ﺑــــــآیَـــــد ﮔُـــــــﻔﺖ :\n\" ﺍِنقَـــــــــــدر رﻭﺯآ ﺯﻭﺩ ﻣـــﯿﮕــﺬَﺭﻩ , ﻧَــﻔَﻬﻤــﯿﺪﯾـــﻢ ﺗـــــــــﻮ ﮐِـــﯽ ﻭآﺳـــــــﻪ ﻣـــــــــآ ﺁﺩَﻡ ﺷُــــــــــﺪﯼ \" !!",
    "به بعضیا باید گفت : \n\nراستی بگو بینم هنوزم باهاشی یا ... این بدبختم رفت قاطی داداشیا",
    "عکس ⚂  منم میتونست کاور ♂ خیلیا باشه \n\nولی کسی نمیتونه مخمو♘♞♞ بزنه  ♂ میفهمی♥♥♥\n✔ تخســـــــــــــــــــم ✔",
    "به بعضیا باش گفت:\nعزیزم خوبه یه بارم سعی کنی به جای دوش ادکلن وعطر یه بارم عین آدمای نرمال با آب و صابون دوش بگیری",
    "ﺑﻪ ﺑﻌﻀﯿﺎ ﺑﺎﯾﺪ ﮔﻔﺖﺁﺭﻩ ﻣــــــــــــــــــﻦﺳﺮ ﺗﺎ ﭘﺎﻡﯾﻪ ﻗﺮﻭﻧﻪ ﻭﻟﯽ ﺑﺎﺯ ﻭﺍﺳﻪ ﺗﻮ ﮔﺮﻭﻧﻪ …",
    "به بعضیا باید گفت \nاگه تو نت یه چیزی میگی و جوابت و نمیدم به خاطراین نیست که آدم حسابت نمیکنم \nنه \nبه خاطراینکه واسه شخصیت خودم ارزش قایلم",
    "هعی خدا...\nخدایا پدر مدیر گوگل را نیامرز همگی با هم آمین!\nاز وقتی آبرومو برده دیگه ازش سرچ نمیکنم!\nچون راستش از بس کتک خوردم دیگه نای سرچ کردن ندارم الان دادم پرستار بیمارستان پست بذاره!\nگوگل جان دستت درد نکنه من که هزار تا فحش نثارت کردم!\nاینجا کرمان بیمارستان امام اتاق 11 تخت 3 آی لاو یو 4جوک...\nاین داستان ادامه دارد...",
    "به بعضی از دخترا باید گفت \nعزیزم نمیتونید کاری کنید که پسر بین شما و خانوادش یکیو انتخاب کنه \nما پسرا خانوادمونو با دنیا عوض نمیکنم",
    "وقتی با یکے میرے تو فـــازِ ◁لاو▶❤\nبقیه رو نکن تو ↙فاضـــــِلاب↘",
    "به بعضیا باید گفت : \n \nداداشی کاش دنیا قد فکر تو بود / با ماشین دور دورا و خنده های دروغ",
    "به بعضيا بايد گفت:\n\n\nآهای پسری که قیافت شبیه جا نونیه\n\nولی پورشه زیر پاته و فکر میکنی دخترا دوست دارن\n\nناموسن درست فکر میکنی\n\nنگران قیافتم نباش\n\nچيه؟ نه دادش ما ازوناش نيستيم.  دانيال",
    "به بعضیا باید گفت مگه نمیدونی تهمت زدن جزو گناهان کبیره ست خسته نشدی یه نفس داری تهمت میزنی حداقل یه نفسی تازه کن..",
    "به بعضيابايدگفت:ازخودت كه گذشت ؛ولي خدا يه عقلي به بچه هات بده!!",
    "به بعضیا بایدگفت که نه تنها جات خالی نیست بلکه سرجاتم دعواس",
    "دُنْبآلَم میگَرْدی...!\n هِ‍ــــــــــــه...! \nخِنْگی پَس...!\n اَز مَن یِکیُو\n اَز تُو خِیلی هَسْ..!",
    "♥قلبی خسته از تپیدن♥\n\nبه بعضیا باید گفت اگه دلم بود شاید میبخشیدت ولی متاسفانه الان کلیه هام جاشو گرفتن :-)",
    "به بعضیا باید گفت تو که هنوز نمیتونی فرق میون لامپ و خورشید رو تشخیص بدی، خواهشا واسه ما دم از روشن فکری نزن...",
    "به بعضی از دخترایی که میان مهمونی خونمون خودشونو عین چی میگیرنم باس گفت:\n.\n.\n.\n.\n.\n.\n.\nاونجایی که شما نشستی خودتو میگیری ما عین چی رو همونجا گوزیدیم!!!بععععله!",
    "به بعضیا باید گفت :\n\nکاش همینقد که ادعا داری قیافه و اخلاقم داشتی !",
    "به اونايي كه ميگن خوشگل ميشي وقتي عصبي ميشي باس گف الان ميخوام تو ميس يونيورس برات شركت كنم ؛)\n.\n.\n. ب بعضيا بايد گفت عزيزم من توهين نميكنم وقت دارم توصيفت ميكنم",
    "ب بعضيا باس گف:\nتويي ك ميخوايي منو بپيچوني من خودم ميدونم بقيرو ميپيچونم هنو بچه اي واسه اينكارا اره عمويي",
    "به بعضیام باید گفت\nببین من با هر کسی نمیپرم چون واسم OFTداره,\nخدا این 0ption رو بهم مفت داده,\nچون بهم LOTF داره!!!",
    "به بعضیا باید گفت:\nآهای!نمک نشتاس!\nکاری نکن بندازمت به شکر خودن!!!",
    "آخه به آرمین تشکری باید گفت:اگه شما هم میتونستی توپهای برگشتی رو یکسره بخوابونی که اسمت «تشکری»نبود؛اسمت«سعید معروف»بود!!\nآخه چه کاری بود ست سوم کردی دهن تیم آسفالت شد؟!؟!\n\nبه هرحال دمشون تا همینجا هم گرم...",
    "سـعـے نـکـטּ مـنـو دور بـزنـے\n\nخـیـلـے هـا پیـش مـטּ دوره دیـدטּ ...\n\nگـفتـم در جـریـاטּ بـاشـے..../",
    "بعضیا اینقدر مثل کنه میمون که\nبه قول آرمین باید بهشون گفت : اینبارو از ما بیرون بکش \n.\n.\n.\n.\nخب لامصب یکم فاصله ایمنیو رعایت کن",
    "به بعضیا باید گفت این تو نیستی که منو از یاد بردی...این منم که به یادم اجازه نمیدم از نزدیکی ذهنت عبور کنه...\n\nصحبت از دلتنگی نیست صحبت از لـــــــــــــــــــــــــــــــــــــــــــیاقــــــــــــــــــــته!!",
    "به بعضیا نه\nفقط به همون یه نفر باس گف\nگفته بودند خوب رویان بی وفایند \nولی آخه انتر کثافت تو دیگه چرا با اون قیافت...",
    "عزیزم\nاون انگشتره که باید دست به دست بشه تا برسه به انگشت تو\nنه اینکه خودت رو دست به دست بکنی تا برسی به انگشتره!!!\nزندگی یعنی:\nلحظه ای آدم بودن\nلحظه ای حوا بودن\nو یک عمر با خدا بودن....",
    "ریاضی بلد نیستی...به درک...ولی جمع کن خودتو...!!!",
    "به بعضیا باید گفت \nشما با(لاس) پرچمت بالاس",
    "به بعضیام باید گفت:\nفک نکن خیلی خاصی\nواسه ما فقط درحد نیم کیلو ماستی",
    "تو دلت چند دست مبل داری که هر روز یک نفر به دلت میشینه...!!",
    "به بعضی ها باید گفت:عزیزم من از خیلی ها خوشم نمیاد ولی از تو به طور ویژه ای بدم میاد!",
    "به بعضی ها حتی فحش هم نباید داد......\n    فقط باید خندید و رد شد...\n-_-",
    "به بعضیا باس گف...\nنه فقط به یه نفر باس گف:\nمگه نمیدونی نداشتنت چی به روزم میاره چرا میخای خودتو ازم بگیری???",
    "بـــآس زَد رو شــــونـــه ي بــــَـضيـــــــآ و گــــُـفـتـــــ :\n\nبـــآریــــک الـــلـــه عـَـــجبـــــ حــَـــــرومـــــ زاده ا ی  هــَـــســتي تــــــو [!]",
    "به بعضیا هم باید گفت:\nعزیزم اونی که باید عوضش کنی\nاخلاقته\nنه \nسیم کارتت...",
    "به بعضیا باید گفت : آفرین بر تو ، مرحبا که این قدر صبوری\n\nمیتونی خودتو روزی ۲۴ ساعت تحمل کنی ولی ما چند دیقه بیشتر نمی تونیم !",
    "به بعضی ها هیچی نمی خواد بگی فقط کافیست به صدای دلشون گوش بدی !!!!!!!!!!!!",
    "ب بعضيا تاكيد ميكنم بعضي پسرا باس گف:\nگل پسر انقد ب شكم 6تيكت نناز عنكبوتم 6تيكس مهم ذات ادماس\nاره جانم",
    "به بعضیا باس گفت:\n\nعزیزم علاوه بر این که جات خالی نیست،سر این که کی جات بیاد دعواست!!",
    "به بعضیاباید گفت مخاطب خاص شماس؟؟؟؟؟؟؟؟بخداسوژه خنده ماس",
    "به بعضیام باس گفت \nاون راهیو که شما داری میری ما داریم برمیگردیم...!\nبعله///",
    "به بعضیام باید گفت:\n\nبخدا من خودمو نمیگیرم\nشما زیادی خودتو ول کردی ..",
    "حقیقت اینـــــــــه..\n\nتا سنگ نباشی\nبـُتِ دل \"هیچ کــس\"\nنمی شــی ...",
    "به بعضیـآ باید گفت:\nعزیزم بی شعوریت زاتیه یا خودتم در این راستا تلاش میکنی؟",
    "ب بعضیا باید گفت:اونی ک تو عکساش اخم میکنه دیوید بکامه ت با ارفاق داشبورد پیکانم نیستی!!!!!!!!",
    "به بعضیا باید گفت \n.\n.\n.\n.\n.\n.\nباشه اصلا شما خفن\nولی اینو بدون گنده هاتونم جلو ما خفن...!!!\nحله؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "به بعضی ها هم باید گفت اگ نمیتونی ادم خوبی باشی...\nحداقل جونور بی ازاری باش",
    "به بعضی از استقلالی ها باید گفت به اول و دوم خوش نباشین که پارسال پنجم بودین !!!!\nو به بعضی از پرسپولیسی ها باید گفت علی علی زود باش بازیکنارو بیار :)\nعشق است قرمز و پرسپولیس :)",
    "ﺑﻪ ﺑﻌﻀﻴﺎ ﻫﻢ ﺑﺎﻳﺪ ﮔﻔﺖ\nﻋــــﺰﯾﺰ ﻣﻦ ﺳﮑــﻮﺗﻢ ﺑﺨﺂﻃﺮ ﺷﺨﺼﯿﺖ ﺧﻮﺩﻣـــﻪ\nﻭﮔـــﺮﻧﻪ ﺗﻮ ﺧِﯿﻠــﯽ ﺯﯾﺮ ﺳﻮﺍﻟﯽ…. !",
    "ب بعضى ازپسرا كه دكمه ى پراهنشونو تا نافشون باز ميزارن باس گفت \n.\n.\n.\n.\n.\n.\nمگه ميخواى بچه بزاى والاه",
    "ﺑﻪ ﺑﻌﻀﯿﺎﻡ ﺑﺎﯾﺪ ﮔﻔــﺖ :\n\n☜♚ﺗﻮﯾـــﻪ ﺟــﻮﺟﻪ ﺑـــﻮﺩﯼ ﮐـﻪ ﺗـــﻮ\nﺩﺳﺘـﺎﯼ ﻣـﻦ ﻣـــﺮﻍ ﺷـﺪﯼ ﭘﯿﺶ ﻣــﻦ ﺩﻭﻥ ﺧـﻮﺭﺩﯼ ﺣــﺎﻻ\nﻭﺍﺳـﻪ ﯾﮑـﯽ ﺩﯾﮕـﻪ ﺗﺨﻢ ﻣﯿــﺬﺍﺭﯼ؟ !\nﻭﻟـﯽ ﺧـﺐ ﺧﯿﺎﻟـﯽ ﻧــﯽ✘\nﭼـﻮﻥ ﻃـﻮﻟﯽ ﻧﻤﯿﮑـــﺸﻪ ﮐﻪ ﺑــﻮﯼ ﮐــﺒﺎﺏ ﺷﺪﻧﺖ ﺑﻪ ﻣﺸـﺎﻣﻢ ﻣﯿﺮﺳـﻪ♚",
    "بِــــــ بَعضیــــــــــآم بــــــآس گُــــفت :\n\" اَگــــــــه پـــــــــآتــــــو اَز رو دُمِ مــــــــآ بَـــردآری ،\n  میـــــــبینـــــی کِـــــ بَلَــــــدیــــــــم بـــــآهــــــآش گِـــــردو هَــــــم بِـــشکَنیـــــــم !! \"",
    "به بعضيام باس گفت :\nبابا قوي\nقدرتمند\nخفن\nخشن\nخوش ادا\nهنرمند\nتو خوش تيپ\nتو مرتب\nاصن ي رواني خلم من . . .\nبرو با هر كي ميخواي . . . هررررررررررررري !!!!",
    "به بعضیا باید گفت اگه حس می کنی خیلی بارته برات گاری بگیرم",
    "بهـ بعضیابایدگفتـ : شمابیشترازاینکهـ مزخرفـ باشیـ ادایـ آدمایـ مزخرفو درمیاریـ و اینـ مزخرفـترتـ میکنهـ ^_^",
    "به بعضیام گفت:عموجون انقدر نیا عقده هاتو به اسم خاطرات خونوادگیت اینجا بذار واسه ما....مارو گاگووول فرض نکن...\n.\n.\n.\nجالبه یه جوری هم حرف میزنن هرکی ندونه فک میکنه ملت کشته مردشن \nوالاااااا",
    "به بعضــی هــام بــاس گــفــت:\nدرســته دوریـــم از هـــم ولـــی هـــنوز\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n چـــش مـــایی...\nبــــه افتــــخار هـــمه رفـــقـــای بـــا مــرام...",
    "به بعضیام باید گفت: هه!اونم باکی؟با تو؟ یه ادم ناتو؟؟؟؟؟\nبابا جمع کن برو راتو......\nتنها باشم بهتره از اینه که باشم با تو....\n.\n.\n.\n.\nن خدایی حال کردین قافیه رو؟",
    "به بعضیا باس گفت  ویندوز xp...\n\n\n\n\n\nهیچی دیگه همین خودش گویای دریایی از مفاهیمه!",
    "به بعضیا باید گفت...\nاگه میخوای باتو باشم......\n90°درجه باید تاشم....\nبه ما نمیخوری جیگرررر",
    "ب بعضیا باید گفت :\nعزیزم ! در این که تو هلویی شکی نیست ....\nفقط ته بار بودی ، یکم له شدی !!",
    "به بعضیام باید گفت؛\nحال ما خوب است تا جفت چشات دراد!",
    "به بعضيا هم بايد گفت................ فكر نكن منحصر به فردي نه شما الكي متصل به برقي!!!!!!!!!!!!واااالا",
    "به بغضیا باس گفت پفک نمکی تو اگه با این نمکات یه معدن بزنی بیشتر سود میکنی تا این مزه پرونی کنی و نمکات الکی اسراف شه",
    "به یعضیا باس گفت:\nعزیزم تو که تا دیروز فرقه پشگلو یونجه رو نمیدونستی الان واسه ما کارشناس تغذیه شدی؟هان؟",
    "به بعضیام باید گفــــــــــــــ...\nما همینیم که هستیــــــــــــــم...\nشما همینم نیستی...\nآره جانمــــــ...",
    "ب بعضيا بايد گفت............. زيبا رويان وفا ندارند تو چه مرگت بود ميمون!!!!!",
    "به بعضیام باید گفت فکر نکن واسه بقیه لاتی ...\n.\n.\n.\nواسه ما هم لاتی!\n\nبرو خودتو اصلاح کن! برو!",
    "به بعضیا باید گفت\nفاز خود را با رسم شکل توضیح دهید ...",
    "بقول حشمت فردوس به بعضیام باس گفت \nفک نکن تو ابن سینــایی مام سگــ ملا نصرالدیـن!!!",
    "به بعضیا باید گفت....\nببین عموجون،اون موقع که ما این کاری که الان افتخاره شماست رو گذاشتیم کنار، تو داشتی\nگریه میکردی، چون پسرخالت جغجغه شو بهت نمیداد",
    "به بعضیا باید گفت:\nتوئه یه چاره استخون و یه کپه گوه واسه من آدم شدی؟\nبرو بذار باد بیاد بابا.جلبک دریایی...اون موقعی که تو توی قنداق داشتی عرعر میکردی من تو فیلارمونیک برلین داشتم واسه کولادیو آبادو سرود میخوندم...",
    "به بعضيا هم بايد گفت ................... دهنتو اندازه كلماتت باز كن! گنده تر از خودت بخواي حرف بزني بخيه لازم ميشي!!!!!!\nخخخخخخخ موافقا لاييك",
    "به بعضیا باس گفت عزیز من این چیز هایی که الان برا من تعریف کردی نشانه تخیل سرشارته ...!! واقعا باس بهت آفرین گفت .... \nوالـــــــــا بااین چرت و پرتایی به اسم خاطرات برامون تعریف میکنن ...",
    "به بعضام باس گفت: کاری نکن یه جوری باهات رفتار کنم که تا حالا با اینترنت اکسپلوره رفتار نشده باشه!!!!",
    "به بعضيام بايدگفت:\n.\n.\n.\n.\n\nخيال نكن شما ابوعلي سينايي و ما خر ملا نصرالدين...\n(اگه به روت نميارم خيال نكن از گندكاريات خبرندارم...بعله ه ه ه ه ه)",
    "به بعضیا باید گفت اخه شکلات \nتورو چه به حل مشکلات ؟؟؟؟؟؟؟؟؟",
    "به بعضیام باس گفت:بیا عزیزم (5421***0921) اینم شماره پینوکیو یه زنگ بهش بزن ببین چجوری آدم شد! والا....!\n.\n.\n.\nبابا پینوکیو تو 14 قسمت آدم شد ولی تو هنوز آدم نشدی!",
    "به بعضيام بايد گفت:\n.\n.\n.\n.\n.\nبا خوردن حرف سوءهاضمه نميگيري\nپس يه كم زبون به دهن بگير!والاااااااا",
    "ب بعضيا هم بايد گفت ............اوني كه از ديدنت كف ميكنه دلستره نه من !!!!!! واااالا",
    "به بضيا باس گف:\nاز كفشمم پايينتري\nاين حيوونكيا حداقل توپا من...\nتورو بايد جايي انداخت ك تنها راه خلاص شدن ازت *سي*فون* باشه!!! ./",
    "کلافگی یعنــی دلتنگ کســـی باشـــی که \" نیست\"\nبی تفاوت نسبت به  کســـی باشـــی که \"هست\"\nخیـلـی درده...",
    "به بعضیا باید گفت：\nخدابیامرز بابام حق داشت میگفت شانس که برگردد،اسب در طویله خر گردد\nوگرنه تو به پست ما نمیخوردی",
    "ب بعضيا باس گف: گرچ از پشت كوه اومدي و هيچي حاليت ني امااين دله مث سيب زميني بي رگ نيس ك انتظار داري فراموشت كنم...:(((((((((",
    "یکی نیست به بعضیا بگه اون موقع که ما خاص بودیم\nشما یه هفته صبحی بودی یه هفته بعدازظهری",
    "به بعضيام باس گف:\nاخه يارو تو قلبت شبيه كيسه جارو برقيه بد اونوخ پيش ما حرف از پاكي ميزني؟؟\nهه",
    "آغا(حیفه بگم آقا)تویی که افتخار میکنی که 7،8تا مخاطب خاص داری. و با احساساتشان بازی میکنی و عشق را به لجن میکشی\nتو هر جور میخوایی فکر کن من ترجیح میدم بهم بگن پاستوریزه ب-\nو......ولی افتخار میکنم که من واسه تفریحم کسی رو بازیچه قرار نمیدم افتخار میکنم وقت تنهایی خودمم و خدای خودم",
    "ﺑـﻪ بعضیا ﺑﺎﻳـﺪ ﮔﻔﺖ :\nﺗـﻮ ﺍﮔــﻪ ﻣﻮﻧﺪﻧﻰ ﺑــﻮﺩﻯ . . .\n.\n.\n.\n.\n.\n.\nﺗﻮ ﻫﻤﻮﻥ ﺩﻫﺎﺗﺘﻮﻥ ﻣﻴﻤــﻮﻧﺪﻯ",
    "به بعضیام بایدگفت:\n.\n.\n.\n.\nناراحت چی هستی عزیزم؟؟توکه آغوشت مث پرانتز واسه همه بازه!!",
    "اینایی که میگن حاضریم تمام زندگیمونو بدیم برگردیم به دوران درس و مدرسه …\nاینا همونایی هستن که خودشونو میزدن به مریضی که نرن مدرسه …",
    "به بعضیا که تو احوالپرسی زیاد میگن چاکرم باس گفت شغلتو نپرسیدم حالتو پرسیدم",
    "انقد بدم میا از اون دسته از آدمایی که برا لایک گرفتن خودشونو اسکول جلوه میدن بعد مینویسن مدیونین اگه فکر کنید من بودم..!\nخوب بدبخت عقده ای چرا خود زنی میکنی \nلایک میخوای بیا پیش خودم 1000تا لایک برات جور میکنم..!!!\n.\n.\n.\nچه زمونه ای شده والا!",
    "به بعضیام باس گف عزیزم خودتو خیلی میگری مواظب باش آبمیوه نشی...",
    "فِـــــــــــــــــکر کَردی بِری میــــــمیـــــــرَم؟!؟\nهـــــــــــــــــــــــ‍ـــــــــــــــــه شاید بمیرم...\nولی  بَقیـــــــــــــــــــــه دارَن جاتــــــــــــو میگـــیـــــــــرَن\nاینـــــــــــو نَذاشتَم لایـــــــــــــــــــــــــــــــــــک بِگیــــــــــــرَم.گُذاشتـــَـــــــــم حالِتــــــــــــو بِگیــــــــــــــــــ‍ــرَم...",
    "ﺑــﻪ ﺑﻌﻀﯿﺎ ﺑـﺎﯾﺪ ﮔﻔﺖ :\n          ﻓﻠﺴﻔﮥ ﻭﺟﻮﺩﺕ ﻣــﺜﻞِ ﺳــﺲ ﺧــﺮﺳﯽ ﻣــَـﻬﺮﺍﻣـﻪ !\n          ﻓﻘﻂ ﺑﻠﺪﯼ ﺗـِـﺮﺗـِـﺮ ﮐﻨﯽ؛ﺑــﺪﻭﻥ ﺑــﺎﺯﺩﻫـﯽ !..",
    "به بعضیا باس گف \nما دلمون رو مخاطب عادی و معمولی میبره\nهر مخاطب خاص که دیدیم مخاطب عام شده بود",
    "به بعضیا هم باید گفت:\nهی تو  ببین منو\nجای خالیتو یه چیز پر میکنه\nاونم ته دیگ ماکارونی!!",
    "به بعضیا باید گفت:\nعزیزم انقدر به خودت آبلیمو نزن ما همینطوری که می بینیمت به اندازه کافی ترش می کنیم......",
    "به بعضی ها چ عرض کنم به همین رئیس رئسا اسرائیل باید گفت \n\nاخه مردک شما میگید حماس تروریست هستش دیگه چیکار این بچه های مظلوم دارید \nچیکار این زن های بی دفاع دارید",
    "ای بابا,فقط میتونم بگم:حس من ناب بود اما طرف گاو بود...!!!",
    "به بعضیا باس گفت: تندترین فلفلا هم نتونستن مارو بسوزونن....\nتو که دیگه فلفل دلمه ایم نیستی عمو...:-)",
    "بَعضیــــــــام عیــن “کُره اُلاغِ کَــدخدا” یورتمه میرن رو اَعصــــــــاب مــا :))\n\n\nبه بعضیام باس بگی :\nهه!مخاطب خاص شماس؟؟؟\nبه مولا سوژه خنده ماس...",
    "به بعضيا بايد كفت:\nاينجا كه تو داري ليس ميزني...\nما قبلا تف كرديم...",
    "◘بعضــــــــــیا نابـَــــــــن◘\n♥تو فاز لاوَنــ♥\n•مهم نیــــــــــ ـ ـــس باو بذا بِخوابَن..\nبعضیــــــام مث  ما شبـــا تنهـــــــــــایی○○\n◘واسه خودشــــــــون میــــخونن لالایـــــــــی..\nبعضیــــــام خوردن شکستــــ عشقی♥\nنَدارن دیگه هیچ حســــــــــــــی و عشقیٍ!!\nمَــــــــــــــــــــن ☻\nیــــــــــــــــــــه آدم تــــــــــــــخس♠\nبــــــــا\nیه عالمــــــــه بُغـــــــض\nمنو♦هیشکی؛هیچی؛اینـــــجا آدمـ نَکَــــــــرد\nمــــــَن بَـــــدَم؛پس اصــــــن با من نگرد♣",
    "به بعضـــیا بایــــــد گفــــــــت • در جـریـاךּ بـاش!\nاگـﮧ تو روت خندیدم بـﮧ خاطر این بود کـﮧ ؛\n\nךּـخواستم تو روتــ بالا بیارم ! :|",
    "به بعضیا باید گفت: رفیــــق مـــــن کسیـــــه کــــــه؛\n\n           اگـــــه اشتبــــاهمــــ و دیـــــد ...\n                 تـــــو گوشــم بزَنـــه !!!!                                                                                                                                                                                                                 نــــه اینکــــه بِـــره تو گـــوشـــ\n       دشمنــــــم زِر بزَنــــــــه ...??",
    "ﺟﻮﻧَﻢ ﺑَﺮﺁﺕ ﺑﮕﻪ ﺭُﮎُ ﻭ ﺭﺍﺳﺖ ! \nﻣﯿﺨﺂﻡ ﺳَﺮ ﺑِﻪ ﺗَﻨِﺖ ﻧَﺒﺂﺷﻪ ﻣُﺨﺂﻃَﺐِ ﺧﺂﺹ ! \nﻣﺎﻫﯿﭻ ﻧﯿﺴﺘﯿﻢ ﺍﯾﻨﻢ ﻟﻄﻒ ﺧﺪﺍﺱ !\nﻭﻟﯽ ﻫﻤﯿﻦ ﻫﯿﭽﯽ ﺁﺭﺯﻭﯼ ﺧﯿﻠﯿﺎﺱ\nارع اینجـــــــــــــــــــــــــــــوریاس",
    "گرمترین بوسه ها را نصیب کسی کن ک\nدر سرد ترین لحظه ها ب یاد توست...",
    "کاش میشد..........\n\nبعضی آدما رو هم شبا ساعت ۹ گذاشت دم در.....!!",
    "به بعضی هام باس گفت \n..\n...\n....\n.....\n....\n...\n..\n.\nتو  اگه بمب و موشک رو سر بچه ها هم ننداری \nبازم  وحشی بودنت ثابت شده اس ....\n\n;(......... ;)",
    "آقا ما شورش قبیله ای، شما گفتگوی تمدن ها!\n\nآقا ما فلافل، شما هات رویال برگر با پنیر و قارچ!\n\nآقا ما آب حوض، شما شیر موز!\n\nآقا ما ترقه کبریتی، شما نارنجک!\n\nآقا ما ظرف یکبار مصرف، شما کریستال اصل ایتالیا!\n\nآقا ما تیر کمون، شما رنگین کمون!\n\nآقا ما غلط املایی، شما دیکشنری دو زبانه!\n\nآقا ما بلال سوخته، شما ذرت مکزیکی!\n\nآقا ما گروه سرود دبستان، شما دی جی!\n\nآقا ما چمن زیر پاتیم، حالا یه وقت خر نشی بخوریمون!\n\nحالا راضی شدی؟؟؟؟؟؟؟\n\nپـــــــس بــــکـــــوب اون لــــــایک هــــــــــارو دیــــــــــگـــــــ",
    "يك سيب افتاد و جهان از قانون جاذبه باخبر شد\nمليونها جسد افتاد ولي بشر معني انسانيت را درك نكرد.\nO_o",
    "با ڪسے ڪـہ خَـــــرہ بحـث✖ نڪـن... \n ↩ سوارش شو پیـتـیـڪو پـیتیــڪو ڪن... \n والـــــــا....!!!",
    "به بعضيام باس گفت :\nرفتي با يكي ديگه؟؟\nصب كن نروووووووووووو بزار ي چيزي بگم بهت!!!\n.\n.\n.\nخب منم ميرم با يكي ديگه!!! \n.\n.\n.\n.\n.حالا بروووووووووووووو ...هررررررررررري\nواااااااالا",
    "به بعضی از دخترا هم باید گفت\n.\n.\nدختر خانوم\n.\n.\nعزیزم\n.\n.\nآخه قربونت برم\n.\nدوست دارم\"\nوالا!\nهمیشه که نباید کل کل و مسخره بازی باشه!\nبعضی وقتا هم باس حرف دلو زد",
    "بــ بعضیآ باس گفتـــ ا\nگه اَز مَن خوشِت نمیآد \nبــِ دَرَکــ \nچُون مَــــن اصلا \nجوری برخورد نمیکنم کـ \nخوشتـ بیآد h r i\n\n\n:::::::::Ṑᴋʜ†ᴀᴘᴜ3::::::::::",
    "به بعضيا تو بعضي وقتا فقط بايد بگي برو گمشو!",
    "بعضیا دو رکعت نماز نمیخونن ولی تو پستشون میزارن\n▂▂▂▂▃▅▇خدا خیلی دوست دارم▇▅▃▂▂\n!!",
    "به بعضیا باید گفت:\nاگه قرار باشه سمت هر سگی که پارس میکنه سنگ پرتاب کنم به هدفم نمیرسم.پس مزاحم نشو لطفا...",
    "کجای زندگی را با تو مشترک بوده ام که حالا تلفن خوش خیالت تو را مشترک مورد نظر من میخواند ؟!\nمورد نظر شاید ولی مشترک !؟ هه ، گفتم که خوش خیال است !",
    "بآیَـ ב بِـهـ بَعضـ ـیـ ـا گُفــ ـ :..\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبآیَـ ב بِـهـ بَعضـ ـیـ ـا گُفــ ـ : ﺯﯾآב بـ ‍آ لآیـ ـڪـ ـآت حـ ‍آﻝ ﻧَﮑُنـ \n\nﻧِﺼﻔِش | ﺑﯿــــــلـآﺧﻪ| ﺣآﻟیتـــ ﻧﯿﺲ",
    "به بعضیام بایدگفت... \n\nاینکه محل سگ نمیذارمت اینکه ادم حسابت نمیکنم اینکه فکرمیکنم ازتو سرترم اینکه جلوی من همیشه کم میاری فقط به خاطراینکه ...\n‏.\n‏..\n‏.\nمن پشتم گرمه...\nلایک =فقط گمشو",
    "ﺻﻔﺖ ” ﻋﻘـﺪﻩ ﺍﯼ ” ﺭﻭ ﺍﮔﻪ ﺍﺯ ﻟﻐﺖ ﻧﺎﻣﻪ\nﺣﺬﻑ ﮐﻨﻦ\nبعضیاااا ﺭﺳــــﻤا ﺑﯽ ﻫﻮﯾــﺖ ﻣﯽ\nﺷــــﻦ ...........",
    "به بعضیا باید گفت\nخیالم از بابت قول قرارمون راحته.....\nچون جاشون خیلی امنه....\nزیر پای تو.....!!!",
    "ب بعضیـــــا هـــــــم بایـــــــد گف:\nدختــــر/پســـــر آرومـــــــی هستمــــاااا\nولی ب موقعش خیلــــی شیک ومجلســـــــی \nهــــــــــــار میشـــــم^ـــــ^\n\n\n\n\n**جوجه خره**",
    "به بعضیا هم باید گفت:داری زیادتر از یارانه ات حرف میزنی!!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبعد اون شخص محترم همچین بکوبونه تو دهنت که به راه مستقیم هدایت شی×_×",
    "هه! :|\nدر مــوردم نــظر \"نَــده\"...\nچــون ایــن روزا حـــالــم \"بَــده\"...!\nخَــشِـن بـشـم \"بَـــــــــد\" مـیـــبـیــنی...\nبــهتـــره \"نــزدیـکـ\" نـشـیـنی...!\nســنگــیـنهـ \"هـضـــم مَــن\" بــرات...\n\"بِــکـش کـــنـآر\" مِـــرســی فَــداتـ...!\nاولویت ←\"غـــــرورمـــــه\"→...\nچــون \"هَـــمـه ی وجــودَمـه\"...!\nمـــن ایــــن \"بـــالـــآم\" تــو اون \"پــایـیــن\"...\nبــکـش \"کِــنار\"فَـقــط هَــمیــن...........!",
    "ب بعضیا باید گف:\nآفتابه هرچند از طلا،بازم جاش تو خلاس.....گفتم ک بدونی جات کجاس",
    "آدم های خیلی ساده و مهربان خطرناکن!\nکلاه که سرشان بذاری؛\nخدا کلکِ تان را میکَنَد!",
    "بعـــــــضــــــیــــــا هیچوقتـــــــ گرسنهـــــــ نمیموننـــــــ√ \nچونــــــــ همیشهـــــــ حسرتــــــ ما رو میخورنــــــ√",
    "اولين پستمه\n\nبه بعضيام باس گفت اگه ميخواي از قلبم بري لطفا هرچه سريعتر اينکارو بکن آخه اين روزا قلبم خيلي شلوغ شده ديگه جا واسه بقيه نيست نگران جا خاليتم نباش سريع پرميشه ^---^",
    "سیگار کشیدن باعث مرگ شما نمی‌شود. هیچ می‌دانید معنی مردن چیست؟ این که دیگر اصلاً نمی‌توانید سیگار بکشید. \n«اسپایک میلیگان»",
    "به بعـــضیا بآس گـفـت :\nفک نکن شما منحصر به فردی\nنَخـــــــــیر عَـــــــــــزیزَم ! شــما اَلــَکی مــُتـَصل به بَرقی\nO_o",
    "به بعضیا باید بگی :\nعزیزم حتی اگه “خدا” خودش بیاد پایین واسه تضمینت یا شیطانو بفرسته واسه به گردن گرفتن تقصیرت ، دیگه فایده نداره !\n“خراب شد تصویرت”",
    "به بعضیا باس گفت:\nچه خوب چه بد\nچه پولدار چه بی پول \nچه زیبا چه زشت\nچه باهوش چه خنگ \nچه عاشق چه بی احساس\nهر چی که هستی باش!\nفقط یادت نره هممون آدمیم !\nحرمت آدمیتو نگه دار..!",
    "باورت نمیشه ، اما وقتی خر تو رو میبینه به عقل خودش ایول میگه..",
    "به بعضیا باید گفت :\nغصه نخور یه چیزایی رو هم تو داری که ما نداریم ..\nمثل ِ عقده !!! :)",
    "به بعضیا باید گفت :\n.\nی قلم،کاغذ میدم بهت...\n.\n.\nروش خجالت بکش :|",
    "بـه بـعضیا هـم بـایـد گـفـت عـزیـزم\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\nبـه بـعضیا هـم نـبـاید گـفـت عـزیـزم\n\nبـه هـمـه کـه نـمـیشـه گـفـت عـزیـزم!",
    "نیازی نیست دورمون پر از ادم باشه همون چند نفری هم که هستن ادم باشن کافیه!!!!",
    "دمتون گرم با این مرامتون اگه کار داشته باشین فقط پیله میشین کارتون انجام بشه ،اما زمانی که کارتون دارن هر چقدر دنبالتون میگردن پیداتون نمیکنن.",
    "به بعضیام باید گفت:\nتو که این همه حرص پول داری\nتو که فک میکنی خیلی کارت درسته\nدیدی دور و  ورتو\nدیدی اطرافت چی میگذره\nدیدی بچه هایی که از بی پولی تلف شدن\nدیدی اونایی رو که محتاج یه لقمه نونن\nاره!\nدیدی دم نزدی؟\nباشه داداش\nفقط یادت باشه \nاول و اخر هممون.......\n تویه جای نیم وجبی زیر خاکیم",
    "به بعضیاک باس گفت:\nتو کز مهنت دیگران بی غمی دهنت سرویس همزمان با چند نفر همدمی؟؟؟\n.\n.\n.\nاز طرف دنی پنی شاعر",
    "به بعضیا باید گفت: اگه واسه ی بعضیا خاص و جیگری برای ما هاپوکومار هم نیستی چه برسه به  جیگر کلاه قرمزی ...!",
    "به بعضیا باید گفت:\nنمیگم نباشی میمیرم،بی تو هیچم!\nبودی،بودی....\nنباشی هستن کسایی که باشن!",
    "ب بــعضــیـــــا باید گفت :\nاگه رفتنت واسه خودت \"جون\" بود ، واسه ما \"آخ جوووون\" بود . . . ! !",
    "کُلِ مغز من از:\n\n1 درصد اسم\n\n9 درصد شماره تلفن\n\n\nو 90 درصد آهنگ حفظ شده تشکیل شده\n\nشما چطور؟",
    "به بعضیام بایدگفت...\nخصلت ماسگ صفتااینه که به هرگربه صفتی پانمیدیم ...توزیادخودتونگیر... \n\nبلایک سگ صفت",
    "به بعضیا باس گفت: جرو بحث کردن باهات مثل اینه که بخام رو چرتکه ویندوز 8 نصب کنم !!!!",
    "یارو تو زندگیش اسو پاسه\nبه فیسبوکو  نتــــــــ که می رسه نابُ خاصه !!! :|\n^ــــــــــــــــــ^",
    "به بعضیا باس گفت:\nمن با تنهایی......\nتو با چن تایی!!!!!!!!!!",
    "بـﮧ بـعـضـیـ ـآمـ بـآس گفــت :\n\n« ۳ـفـآرش ـِت نـבآנَمـ کـِ حـآلـــآ\n\nبـِـפֿـوآمـ تـَحـویـل ـِت بگــیــ ــرمـــــ »\n\n\nاُفــتـــ ــــآد؟؟؟",
    "به بعضیاباید گفت...اهل جدال نیستم داداش باخنده ها معنی دار لهت میکنم.....اینجوریاس\nتو خااااااااااااص تو زووووووروووووو اما دلم تورو نخوااااااااس پس بدوبرو",
    "به بعضیا باس گفت عزیزم… \nزندگی ما بازار نیست که بری یه دور بزنی اگه از کسی خوشت نیومد برگردی، رفتی دیگه برو گم شو تا یه لگد نخوابوندم تو شیکمت … \nوااااالاااااااا به خدا.....\nبی اعصاب نیستم که حقیقته........",
    "به بعضیام باس گفت شما ^روغنی ^ما ^اب ^\nخودتم بکشیااااااااا!!!!؟؟؟؟؟؟باهات قاطی نمیشم حالا هی هم بزن!!!!!!!!!!!",
    "به بعضیام باس گفت داری میری دستشویی \nکوله باری از اتکلن همرات ببر،\nوالاااااا\nاصن چن وضی",
    "به بعضیام باس گفت\n\n\n\nدِ اخه لامصب میخوای دروغ بگب چراقسم به زولبیابامیه میخوری؟؟؟!!\n((لایک=توازاین به بعدجوک نفرس",
    "شـاخ بـودن تـو دنیـای مجـازی مثـه پـولـدار بـودن تـو GTA میـمونـه :)",
    "به بعضیاباس گف:من زندگیم به خودمم مربوط نیس چه برسه به تو  .",
    "به بعضیا باید گفت: تو که اینقدر واسه ی ما بی دلیل کُرکُری میخونی ، یه وقت خروسک نگیری...! والله به خدا...",
    "ب بعضیا بایدگفت:\n.\n.\n.\nﻋﺰﯾﺰﻡ ﺍﮔﻪ ﺑﺨﻮﺍﻡ ﺯﻧﺪﮔﯿﻤﻮ ﺍﺯ ﺍﻭﻝ ﺑﻨﻮﯾﺴﻢ ، ﺷﻤﺎ ﭘﯿﺎﻡ ﺑﺎﺯﺭگاﻧﯽ ﻭﺳﻄﺸﻢ ﻧﻤﯿﺸﯽ",
    "به بعضيام بايد گفت:\nوقتي ميبينم و ميشنوم با کياميپري، ميفهمم دوران بامن بودنت اوج پروازت بوده..",
    "ب بعضیا بایدگفت اون پین کدته ک سه بار بهت فرصت میده...نه من..... .",
    "به بعضیا باید گفت:\nخاک تو سرت یه عطر خوب هم نمیزدی که حداقل بگیم بعد رفتنش بوی عطرش هنو یادمه...",
    "زمین را گر شوی صاحب / طمع به آسمان داری\nبه وقت مرگ می فهمی / نه این داری نه آن داری",
    "به بعضیام باید گفت\n.\n.\n.\n.\n.\nلازم نیست انقد هاپ هاپ کنی\nخیلی وقته سگ بودنت واسه ما ثابت شده\nچرا انقد جون میکنی؟",
    "خداوند به سه طریق به دعاها جواب می دهد:\nاو می گوید آری و آنچه می خواهی به تو می دهد.\nاو میگوید نه و چیز بهتری به تو می دهد.\nاو می گوید صبر كن و بهترین را به تو می دهد...!",
    "بـه بعضیـا همـ باس گـفت :\nاگـه جلوت زانـو زدم واسـه ایـن بود کـه هـم قـدت بشـم نـه اون چیـزی کـه تـو فـِک میکـنی \n=)",
    "ب بعضیا باید گفت\n\n\n\n\n\nعاشق شدی بی من؟؟؟چشمو دلم روشن...:(",
    "یــقه آسـمان رو ول کــُن! خـــدا مقـصـر نیســت . . .\nمـا خـودمـون از بـا هــَـم بـودن مـی تـرسیـــم",
    "به بعضیا هم باید گفت وقتی شما تیله بازی میکردین تو کوچه پشتی ما رو دیوار بند یادگاری نوشتیم",
    "به بعضیا باید گفت:\nدنبال یه شرکت حمل و نقل معتبر و خوب می گردم\nمیخوام بگم بیاد\nمرده شورتو ببره",
    "اولين پستمه دوستان مهمان نوازي كنن....\nباس ب بعزيا گف: دوست داشتنت اجبار دلم بود وگرنه من كجا و تو كجا...پشت كوهي:))))))))))))))",
    "به بعضیام باید گفت ：میدونم خیلی بامعرفتی ولی بگو ببینم بازار آدم فروشی خوبه؟",
    "ﯾﻪ ﻣﯿﺰ ﻫﺮﭼﻘﺪﺭﻡ ﮐﻪ ﮔﺮﻭﻥ ﻗﯿﻤﺖ ﻭ ﺷﯿﮏ ﻭ ﺳﻠﻄﻨﺘﯽ ﺑﺎﺷﻪ ، ﺍﮔﻪ ۴ﺗﺎ ﭘﺎﯾﻪ اﺵ ﻣﺜﻞ ﻫﻢ ﻭ ﯾﻪ ﺍﻧﺪﺍﺯﻩ ﻧﺒﺎﺷﻦ ﻣﯿﺰ ﻧﻤﯿﺸﻪ … ﮐﺴﯽ ﺭﻭ ﭘﯿﺪﺍ ﮐﻦ ﮐﻪ ﭘﺎﯾﻪ ﺕ ﺑﺎﺷﻪ !",
    "به بعضيا بايد گفت\nبه بزرگيت پي بردم...\n.\n.\n.\n آخه هرچي سيفون كشيدم نرفتي پايين..!!!",
    "خوب معلومه وقتی شما پسرا مخاطب خاص تونو بر مبنای تیپ و قیافه انتخاب میکنین,اونا هم بر اساس مدل ماشینتون شما رو انتخاب میکنن\nنه دروغ میگم?????",
    "به بعضیا (که بی خود مزه پروندن)م باید گفت: \nببین نمکی دیروزم اومدی تو کوچه مون یه عالمه سرو صدا کردی.. نذاشتی بخوابم.. حالا دیگه بکش گاریتو ازرو مخمون",
    "به بعضیا باید گفت\n\n\n\n\n\n\nمگه نامسلمونی ؟؟؟؟؟؟خدا نداری...اینه رسمش؟",
    "به بعضیا باید گفت : ببین... اینقد منتظر اون شاهزاده ی سوار بر اسب سفید نباش...! هنوز ما نعل اسبشو نکوبیدیم...! افتاد...",
    "به بعضیا باید گفت این همه بازی \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nچرا لاشی بازی ؟؟؟؟؟؟؟؟؟!!!!!!",
    "به بعضیام باید گفت :\n\nبا من مشکل داری ؟؟؟ \n\nخوش به حالت خیلیا همینم ندارن !",
    "پوسورچی @__@^__^ \n\nب موتوری ها باس بگی: تویی ک داری تو سطح شهر ویراژ میدی / با این کارات روحو روان آدمو پیتاژ میدی/ با این سرعت زیاد کجا میری مگه ازیاد ترافیکو نمی بینی /یهو بینیت میره روی سینی بعد کسیو دیگه نمی بینی ...هه هه خخخخخخخخخ:| قافیمو دوس داری پ میخای اینطو نشی ی لایک نثار کن تا بامیم بت بدم D:",
    "ﺑﻪ ﺑﻌﻀﯿﺎ ﻫﻢ ﺑﺎﯾﺪ ﮔﻔﺖ: ﺍﮔﻪ ﻭﺍﺳﻪ ﺑﻘﯿﻪ ﻗﺎﻃﯽ ﭘﺎﺗﯽ ﻣﻴﮑﻨﯽ، ﻭﺍﺳﻪ ﻣﺎ ﻫﻨﻮﺯ ﺗﺎﺗﯽ ﺗﺎﺗﯽ ﻣﻴﮑﻨﯽ! ",
    "به بعضيا بايد گفت :\n\nدرسته مذكري ولي خداييش ادا مردارو در نيار ...\n\nتازه سبيلم بت مياد ولي شرمندتيم ديگه !!!",
    "واسه من ادعای گرگی نکن...\nمن زخم شیر تو بدن دارم.",
    "به بعضی از آقایون باید گفت ،\nازدواج مثل نماز میمونه. ....\nنیت که کردی حق نداری اطرافتو نگاه کنی...\"",
    "به بعضيا باس گف:آنقدر جايت خاليست ك هيچ آشغالي آشغالدوني دلمونو پر نميكنه...بعله...#_#",
    "به بعضیا باید گفت:\nشما سیرابی گاوم نیستی...\nچه برسه به جیگر ما.....\nآره.... این جوریاس",
    "به بعضیام باید گفت با تو به طویله هم نمیتوان رفت چه برسد به زیر باران....!!!!!",
    "به بعضیام باید گفت:\nخیلیا خواستن جاتو بگیرن عزیزم\n.\n.\n.\n.\n.\n.\n.\nو چه خوب هم گرفتن! شما برو واسه خودت یه بلیط دیگه بگیر!\nآره اینجوریاس....",
    "به بـــعضی از خوشتیپای دنیای مجازی هم باس گفت! شــما هـــمه عـــکسا تـــمام قدت کـــــراپه! کـــ ـه!",
    "به بعضیا باس گفت:انقد کلاس میزاری زنگ تفریحم داری؟>",
    "به بعضیاباید گفت عزیزم نگاه نکن تعداد گربه هاکم شده چون تعدادادمهای گربه صفت مثل تو زیادشده....... \nبععععععععععله",
    "به بعضیا باید گفت زمین نابود شد از بس که تهدید نوشتی تا لایک بخوری!",
    "به بعضیا باید گفت:\nبد نیست بعضی وقتا..\nلب بالاییت رو با لب پایینت آشنا کنی..!\nاون دهن گرامیتو ببندی..!!!",
    "به بعضیا باید گفت: ﺷﻤﺎ ﺧﺎﺻﯽ..... ﭼِﺮﺍ؟ [ ﭼﻮﻥ ﻣﺎ ﺧﻮﺍﺳﺘﯿﻢ.....!",
    "همیشه یه سری افراد هستن \nکه وقتی باهاشون حرف میزنی\nفقط رو مخت راه میرن\nبه این ادما باید گفت ممنون عزیزم\nگند زدی به احوالم \nهر چه سریع تر گــــمشــــــــــو\nتا گند نزنم به دکوراسیون صورتت",
    "به بعضیا باید گفت \n.\n.\n.\n.\n.\n.\nنا رفیقه عزیز اونی که تو بهش اس ام اس میدی با اینکه از همه چیز خبر داری عشق کسیه ک ادعای دوستی باهاشو داری",
    "به بعضیا خیلی چیزا باس گفت ولی  به بعضیا هم باس گفت: \nمهربونیت تو حلقم ...به هیشکی نه نمیگی ...\nمن آرزوی دیگرانم ... تو آویزون دیگران ...\nفک میکردم دمت گرمه... ولی دیدم سرت گرمه ... هه !",
    "بـه بضیـا بایــد بگــی....:\n\"بیـمــار سکــوت تــوأم.....بیـشتــر خفــه شــو!!!\"\n=)))",
    "به بعضیا باید گفت : عزیزم . . .\n‏.\n‏.\n‏.\nبه بعضیام نباید گفت : عزیزم . . .\nوالا ! به همه که نباید گفت عزیزم ! ! !",
    "به بعضیا باید گفت:\nآفرین بر تو\n.\n.\nمرحبا که این قدر صبوری\n.\n.\nمیتونی خودتو روزی 24 ساعت تحمل کنی ولی ما چند دیقه بیشتر نمی تونیم",
    "ب بعضیا هم باس گفت:بــــبـــــیــــــــن!من دستم بنـــــده!!!ی پنــــج دیقه احترام خودتو نگهـــــــــــــــــــــــــدار...!",
    "به بعضیام باید گفت عزیزم \nاون راهی که شماها رفتینو ما آسفالت کردیم\nاون فرشی که روش راه میری ما بافتیم\nاون خونه ای که توشی زیر بناشو ما ریختیم و از این حرفااااااا\nبعععععله ما همچین آدمی هستیم",
    "به بعضیا باس گفت:\nچیزی رو که برا خودت نمیپسندی\nبرا دیگران هم نیز خفه شو",
    "بعضیام هستن هدفشون از زنده بودن اینه و مدام اینو تو ذهنشون تکرار میکنن.\n.\n.\n.\n.\n.\n..\n.\nمن فقط عاشق اینم.........عمری از خدا بگیرم\nآره من اینجا میمونـــــــــــــــــــــــم...................تا تو رو دق ندم نمیرم!\n\n\nَََََََََََََََََََََََََََََََََََََََََ",
    "بعضی ها هم هستند  که جوک را کتابی مینویسند!\n.\n.\n،\n،\n.\nاین ها را ولشان کنید که انسان هایی بس دیوانه هستندی.",
    "به بعضيام باس گفت:\n\n\nفك نكن كه خاصصصصصصصصي\nشما واسه ما همون كاسه ماستي\nاره..اينجورياست",
    "بعضیا رو گذاشتیم کنار همون کنارم به گند کشیدن!!",
    "به بعضیا باید گفت این همه بازی \n.\n.\n.\n.\n.\n.\nچرا لاشی بازی !!!!!!!!!!!!!؟؟؟؟؟؟؟؟؟",
    "به بعضیا هم باس گفت:\n.\n.\n.\n.\n.\n.\n.\nگرده زمین,زر بزنی,میبینیم همو حتی اگه بخوای جر بزنی.",
    "بـه بـعـضــیام بایــد بگــی:\n\" آهـــای شمایـی کـه فکــر مـی کنـــی خیـلـــی بالــایی....!!\nبالــا رو نـیــگـــا ...!!!\nسـلـــام ...=))",
    "به طراحان شریف امتحانات نهایی باید گفت:\nشما خودت یه دور سوالا را بدون پاسخنامه حل کن ببین میتونی حلش کنی؟؟/\n.\n.\n.\n.\nواالااااا.......\nمراقب باشید",
    "دلگیرم ازت جوجه!!\n\nبه بعضیام باید گفت تویه جوجه بودی که تو دستای من مرغ شدی\nپیش من دون خوردی حالا واسه یکی دیگه تخم میذاری؟؟!!\nولی خب خیالی نی.....\nچون طولی نمیکشه که بوی کباب شدنت به مشامم میرسه!!!!",
    "بـــیــچاره فـــک میــکــنه\nبه ما صــدمه زده باز .....\nنمیدونه زنـــده بودنــشــم صدقه سر ماس .....\nᑭᗩᖻᗩᗰ ×",
    "▂▃▄▅▆▇█▓▒░๖ۣۜ[̲̅ᖇ][̲̅ξ]Zᗩ░▒▓█▇▆▅▄▃▂ \nبه بعضیام باید گفت:\n.\n.\n.\n.\nروسَری واسه پوشونده سَرِ\n.\n.\n.\nنه واسه چراغونیِ سَرِ مِناره...",
    "به بعضـیـــــــــا باس گـــــــــفت \nبین من و رفیــقم \nهـــــــــمزن برقی هم نمـــــــــیتونه به هم بزنه،\nشـــــــــما که جای خـــــــــود داری \nقاشـــــــــق چایی خـــــــوری .!!!",
    "به بعضیا باس گفت اون خری که تو چشمای \nمن دیدی سایه خودته",
    "ﺑﻪ ﺑﻌﻀﯿـــﺎ ﺑﺎﺱ ﺑﮕـــﯽ..\nﺷﺎﯾــﺪ face ﺷــﻮ ﺩﺍﺷﺘــﻪ ﺑﺎﺷــﯽ..\nﺍﻣﺎ bace ﺷــﻮ ﻧﺪﺍﺭﯼ ...",
    "به بعضیا باید گفت:\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدل ما میدون نیست که دورش بزنی مثل پیاده رو تا تهش برو",
    "اونـی کـه روت غـیرّت نـداره.. روشـن فـکر نـیست...\nتـو بـراش \"مـهم\" نیـستی.!",
    "به بعضیا هم باید گفت.\n.\n.\n.\n.\n.\n.\n.\nصد رحمت به خانم شیرزاد حداقل صفربود(که اون صد بود) توکه زیر صفری",
    "دنبــال عـــادی بودنم    دیـــگ  همـــه خــاص شدن\n\nقبـــول داری = like",
    "به بعضیا باس گفت  :\n.\n.\n.\nعه ؟\nشما همونی هستی که هیچ گوهی نیستی؟؟!!\nیه امضا میدی؟",
    "به بعضیا باید گفت: ﺷــُـﻤﺎﯾﯽ ﮐـﻪ ﺗﺎ ﺩﻮﺭﺕ ﺷــُـﻠﻮﻍ ﻣﯿــﺸﻪ \"ﺟــَـﻮ\" ﻣﯿــﮕﯿﺮﺗـِـﺖﺣﻮﺍﺳﺖ ﺑــــــــﺎﺷﻪ ﺗــَـﻨﻬﺎ ﮐـــــﻪ ﺷــُـــﺪﯼ \"ﺑـُـﻐﺾ\" ﻧــﮕﯿــﺮَﺗﺖ.......!\n\n                                                             ",
    "به بعضیام باس گفت هی میگی باهام راه بیا  دارم کنارت راه میام فقط بی زحمت بگوکجاهاقراره بپیچی ک منم بپیچم بهت برسم...",
    "ﺑﺎﻳﺪ ﺩﺳﺘﺘﻮ ﺭﻭ ﺷﻮﻧﻪ ﺑﻌﻀﻴﺎ ﺑﺰﻧﻲ ﻭ ﺑﻬﺶ ﺑﮕﻲ : ﻧﻪ ﺧﻮﺷﻢ\nﺍﻭﻣﺪ !!!!!!!!!\nﺍﺯ ﺍﻭﻧﻴﮑﻪ ﻓﮑﺮ ﻣﻴﮑﺮﺩﻡ ، ﻻﺷﻲ ﺗﺮﻱ ...",
    "▂▃▄▅▆▇█▓▒░๖ۣۜ[̲̅ᖇ][̲̅ξ]Zᗩ░▒▓█▇▆▅▄▃▂ \nبه بــــعضیام باس گفت :\nناراحت چی هستی عزیزم؟!؟!؟!\n.\n.\n.\nتو که آغوشت مثِ پرانتز واسه همه بازه !!!",
    "به بعضیاعم باید گفت:\n*\n*\n*\n*\n*\n*\nهیچی!\nبابعضیا حرف نزنی,سنگین تری...:-/",
    "یه وقتــــی هم هـــــست\nکه مـــــزه ی بودن یـــکی یـــــــه جــــــــــوری رفته زیر دنــــــدو نـــت\nکه وقتــــی دوری ازش\nهمه‌چی می‌شه زهـــــــــــره مـــــــــــارِ .",
    ">> آقاي خاص",
    "ﻣَﻦ ـﻬـﻤﯿﻨﺠﺂ ﺭَﺳﻤــــــــــــﺎً\nﺍَﺯ ـﻬـﻤﻬـ ﺍﻭﻧﺂﯾﮯ ﮐﻬـ ﺍﻭﻣﺪﻥ ﺗﻮ ﺯﻧﺪﮔﯿﻤﻮ \nﮔﻨﺪ ﺯﺩﻥ ﺑﻬﺶ ﻭﺭﻓﺘﻦ\nﻋُﺬﺭﺧﻮﺍﻫﯿﮯ ﻣﯿﮑﻨﻢ\nﮐﻬـ ﻧﺘﻮﻧﺴﻤـ ﺑﻬﺘﺮ ﺍَﺯﯾﻦ ﻓﻀﺂﺭﻭ\nﺑﺮﺍﮮ ﺭﯾﺪﻧﺸﻮﻥ ﻣﻬﯿﺂ ﮐﻨﻢ ",
    "ﺍﮔــﻪ ﺍﺯﻣـــﻦ ﺑــــﺪﺕ ﻣﯿـــﺎﺩ... ﺩﻟﯿﻠﺸــــﻮ ﺑـــﺎ ﻣـﺎﮊﯾــــﮏ ﺭﻭﯼ ﺩﯾــــﻮﺍﺭ ﺑﻨــــﻮﯾـــﺲ...بـعـــد ﺳــــﺮتـو ﺑﮑــــﻮﺏ ﺗـــﻮ ﻫﻤــﻮﻥ ﺩﯾــــﻮﺍﺭ ﺗـــﺎ ﺟـﻮﻧــﺖ ﺩﺭﺍد... خخخخ",
    "به بعضیا باید گفت:\nببین!!\nممکنه سر کار گذاشتن من برات آب خوردن باشه..\nولی ظاهر آب مثه اسیده\nهوای خودتو داشته باش!!",
    "بعضیا هستن با تکنولوژی پیشرفت میکنن..........\nدیگه دورمون نمیزنن.......\nاز رومون رد میشن.........",
    "به بعضیـــا بآس گفت:\nمـیـبـرمـت بـالا فــاز مـیـگـیـری\nمیـارمـت پـایـیـن گـاز مـیـگیـری\nفــازت چـیـــــه؟؟؟؟؟",
    "ﺑﻪ ﺑﻌﻀﯽ ﻫﺎ ﻫﻢ ﺑﺎﯾﺪ ﮔﻔﺖ، ﮐﺎﺵ ﻧﯿﻤﺮﻭ ﺑﻮﺩﯼ ﻭﻟﯽ ﺩﻭﺭﻭ ﻧﺒﻮﺩﯼ :/\n\n                                                                ",
    "به بعضیا باید گفت:\nاین هفته به کی قول دادی واسه همیشه با هم باشین",
    "به بعضیا باس گفت\n.\n.\n.\n.\n.\n.\n بیخودی صدای گاو در نیار عزیزم من و تو خیلی وقته که دیگه *ما* نیستیم..........",
    "به بعضیام باید گفت\n.\n.\n.\n.\n.\n.\n.\nاگه ما جلوتون زانو زدیم واسه اینه که هم قد شما بشیم ...\nآره عزیزم ...",
    "به بعضیام باس گفت:\nواسه هرکی قاطی پاتی میکنی؛\nواسه ما تاتی تاتی میکنی!\nآره اینجوریاس!!!",
    "^_^* \"حرف نزدن بهتر از زر زدن است\" علامت اختصاصی مونا00\nبه بعضیا باید گفت :تومیتونی امروز با تمام قدرت و غرور شیحه بکشی ولی ما عرعر دیروزتو رو فراموش نکردیم",
    "به بعضیا باید گفت :\nمن تو گوش کسایی زدم ...\nکه تو زنگ خونشونو نمیتونی بزنی در ری...!!!",
    "جـا داره روز مـَرد رو  بـه یـه سـری از دخـترا تـبریک بـگیم....!\n\nاونـایی کـه هیـچ وقـت تـو رابـطشون نـامردی نـکردن!",
    "کبوتر با کبوتر باز با باز\nولی لاشی کند با هر دو پرواز",
    "جديدا مردمو \nبه راحتي نميشه خرشون كرد...\n.\n..\n...\n....\n.....\n......\n.......ولي به راحتي ميشه سگشون كرد ...! \nبالاخره حيون حيونه ديگه ! ^_^ =*_*",
    "ﺑﻪ ﺑﻌﻀﯿﺎﻡ ﺑﺎﯾﺪ ﮔﻔﺖ : ﺑﺒﺨﺸﯿﺪ ﻓﻬﻢ ﻣﺎ ﺩﺭ ﺣﺪ ﻧﻔﻬﻤﯿﻪ ﺷﻤﺎ ﻧﯿﺴﺖ !",
    "به بعضیا بآس گفت:\nاِنقد نگو نباشی هستن و این‌حرفا، حس شاخ‌بودن دَس نده بهت، لاشی بودن خودتو بیشتر نشون میدی فقط",
    "به بعضیا باید گفت :\nعزیزم بی شعوریت ذاتیه یا خودتم در این راستا تلاش می کنی؟",
    "به بعضی از مردا باید گفت \nاقایونی که به عکس روی شناسنامه ی زناتون میخندین\n.\n.\n.\n.\n.\nبرین عکس روی کارت پایان خدمت خودتونو ببینید بعد به عکس شناسنامه خانوماتون بخندید",
    "به بعضیام باس گفت:\nالهی برات بمیرم؛ \nولی چی کار کنم که \"پهلوانان نمیمیرند\"...",
    "ی روزی جمع بودیم,تو رفتی و شدی مفرد\n\n\n\n\nامثال تورو باید جوید و تف کرد\nآره... اینجوریاس:/",
    "به مادر شووورم باید گفت:وقتی عروست با کلی امید و ارزو قرمه سبزی میپزه میاره. برات...باید بگی به به نه همش ایراد بگیری اخرشم بگی بیچاره پسرم...چه جور اینو خورده ...دوستان بااجازه من برم خودکشی...حالم هیچ خوب نی هییییییحححح:(",
    "ﺑِــﻪ ﻟُﻄـــــــــــــــــــــــــﻒِ\nﺑَﻌـــــــﻀـــــــــــــــــــــــــــﯿﺎﺍﺍﺍ …\nﺳـــــﯿــــﺮ ﺷُـــــﺪﯾــــــﻡ ﺍَﺯ\nﺑَــــﻌـــــﺪﯾـــــــــــــﺎ ...",
    "به بعضیا هم باس گفت بیبین مشکل تو از اونجا شروع شد که بابات دوتا چک نخابوند تو گوشت -_-",
    "ب بعضیا بابد گفت:پارسال ناشی....امسال لاشی....سال بعد برنامت چیه؟؟؟؟؟          \"کدوماشی\"",
    "به بعضیام باس بگی :\nتو امروز تا می تونی \"شیهه\" بکش !!\nولی ما \"عر عر\" دیروزتو خوب یادمونه ... * - *",
    "به بعضيا هم بايد گفت\nاگه نميتونى آدم باشى\nحداقل قيافه آدم حسابى هارو به خودت نگير تا ما تكليف خودمون رو بدونيم.\nوالا ...",
    "به بعضیام باید گفت:\n‏.\n‏. \n‏.\n‏.\n‏.\nاگه نمیتونی آدم باشی،لااقل حیوون بی آزاری باش..",
    "به بعضیام باید گفت:\nزیاد که بپیچی خودت هرز میشی!",
    "ب بعضیام باس گفت...\nعزیزم...\nلصفا...\nبیلیاقتی خودتو تقصیر بیمعرفتی من ننداز...!",
    "ب بعضیام باس گفت همونقدر ک فک میکنی حالیته و میفهمی,همونقدر نفهم و هالویی!!!!\nواااالا!بعضی همچین ادعای اینشتین بودن دارن ک!!!!",
    "به بعضیا بآس گفت:\nاز دست همه خسته شدی؟\nخوب خودتو دست همه نده\nعزیزم :|",
    "به بعضیام باید گفت بابا خودتم بکشی نیمه گمشده یکی از اینایی\nبابا بیا بگیرش خودشو کشت\nقول میده زیاد واسه جشن ومهریه سخت نگیره\n\"4جوک طرح ازدواج آسان\"\nاون خانمایی که موافقن لایک کنید شاید براتون فرجی شد...",
    "به بعضیام باس گفت:\nخیالی نی داداش!\nما عادت کردیم هرکی دلمونو شکست ، دلشو شاد کنیم....",
    "ب بعضیام باید گفت....:\nببین، اگه ب هر روشی هی پستاتو لایک کنی پستات جذابتر و باحالتر نمیشه ها . . . !\nوالا به خدا . . .",
    "با بعضیا فقط باید قایم موشک بازی کرد\nبگی من سر میزارم\n.\n.\n.\nتو گمشو...",
    "به بعضیا باید گفت دیدی گفتم زمین گرده میچرخه !\nحالا میخوای باش میخوای نباش!\nیه زمانی غلط اضافه کردم حالا هم پاکت کردم!\nاگه یه زمانی مهم بودی اشکال نداره الان مهم خودمم فقط خودم!\nاگه دلت به من خوشه بزار خوش باشه به من چه الان منم که دیگه دلخوشیم نیستی!\nتو کلا دیگه واسم هیچی نیستی !\nوالا اگه خیال کردی  ما آره نخیر ما نه درست فکر کن!\nآره",
    "به بعضيا باس گفت : د بزن لاااامصب \" دنيا كه زده توهم بزن تاآرزو بدل نموني عقده اي بار نياي ... والا بخدا...$_$",
    "به بعضیام باس گفت:\nکوچولو ب ما نمیخوری..\nدوپیک بزن ب درودیواربخوری...",
    "ســـرتا پـــــات ادعاس...\nولــــی صب تاشــــب فکرت پیــــــش ماس...\nنیستــــــی برام حتــــی درحد زاپــــاس...\nبامابــــــودن آرزوی خیــــــلیاس ...\nمارو داشتن برات چیــــــزی تورویــــــاهاس...\nفانتزیته باشی برام مخاطب خــــــاص...\nولی بدون ما ی مخاطب خاص داریم ک اون بالــــــاس...\nاسمش خــــــداس...\nپرچمش تو آسمــــــوناس..",
    "^_^* \"حرف نزدن بهتر از زر زدن است\" علامت اختصاصی مونا00\nبه بعضیام باس گفت\n آخه\" پشم\" تو رو چه به \"خشم\"؟!؟!؟\n وقتی میگم خفه شو بگو...\n \"چشم\"",
    "ادم باید برا اشتی کردن با دوستش مثه مرد بره جلو بگه هنو دوست دارم و میخوام باهات اشتی کنم ن اینک مثه بعضی ها واسطه بفرسته...دروغ میگم؟؟؟",
    "به بعضيا باس گفت:...بي وجداااااااااااان پيرت شدم....!#_#",
    "بـه بـعـضـیـام بـایـد گـفـت...\n.\n.\n.\n.\nعـزیـزم جـدیـدا خــــــیـــلـــــی جــیــگــر شـدی...\n.\n.\n.\n.\nخـوب جـفـتـک مـیـنـدازی...\n:|",
    "به بعضیام باس گفت:\nکوچولو ب ما نمیخوری..\nدوپیک بزن ب درودیواربخوری",
    "به بعضیا هم باید گفت \nتو که فکر میکنی خیلی بارته \n.\n.\n.\n.\n.\n.\nدیسک کمر نگیری یهووووو  ؟",
    "بِه بَعضی ها هَم باید گُفت :ﻣَﻦ ﺁﻧﺘﯽ ﻭﯾﺮوسمو به خاطِر ﺍﯾﻨﮑﻪ ﺯﯾﺎﺩ ﺗُﻮ ﮐﺎﺭﺍﻡ ﺩِﺧﺎﻟﺖ ﻣﯿﮑﺮﺩ ﭘﺎﮎ ﮐﺮﺩﻡ ؛ ﺗﻮ ﮐﻪ ﺟﺎﯼِ ﺧﻮﺩ ﺩﺍﺭﯼ !",
    "به بعضیا باس گفت عزیزم یادت داره کم کم به خیر میشه.......",
    "بعضیا بیشتراز 2ریال نمی ارزن اما چون پول خرد نداریم\nدچار سوء تفاهم میشن",
    "می دونی؟\nنباید خیلی خاکی باشیم.\nتا بعضیا ما رو گِل کنن.  ♥",
    "ب بعضیا بایدگفت همه با من لجن ، تو هم اره لجن؟!",
    "به بعضیام بایستی گفت \nعزیزم لطفا چندلحظه شنا نکن!\n.\n.\n.\n.\n(دورازجون شما )\nهمون خفه شوی خودمونه",
    "به بعضیام باس گفت :من قناری خوشگل تو قفس نیستم نغمه های فریبنده تو واسه یکی مثل خودت نگه دار من عقاب تیز پروازم تو و قفست واسم کوچیکید",
    "به بعضیا باید گفت شما که عینک گرد میزنی فکر میکنی شکل جان لنون شدی...\nشبیه گربه نره میشی!!!!...",
    "به بعضيام بايد گفت:\nنگاهم با نگاهت كرد برخورد\n.\n.\n.\n.\n.\nنمي دانم چرا حالم به هم خورد؟\nوالااااااااا",
    "دم از مردونگی نزن سنگینه\nسرفت میگیره!",
    "خيلي سخته عشقت مجازي باشه اما تو حقيقي دوسش داشته باشي....!!!!!!!!!!!!!!!",
    "بعضیا رو باید ورداری ببری روانپزشک بگی :\n\nدکتر اینو میبینی ؟ بی زحمت واسه اطرافیانش قرص آرام بخش تجویز کن !",
    "در مورد بعضیا باید گفت:\nسینه خواهم شرحه شرحه از فراق\n.\n.\n...\n.\n.\n.\n.\n.\n\n.\n\n.\n.\nتا بگویم شرح در این الاغ!\nوالا:-[ \nکیان بی اعصاب:-",
    "به بعضیام باید گفت سکوت من واسه شخصیت خودمه وگرنه تو خیلی زیر سوالی!!!!!",
    ">> آقاي خاص",
    "به بعضیام باید بگی اگه تو خری من خرترم والسلام",
    "ﺑﻪ بعضیا ﺑﺎﯾﺪ ﮔﻔﺖ :\n\n\n\n\n\n\n\n\n\nﺍﻭﻧﯽ ﮐﻪ ﻣﯿﺒﯿﻨﯽ ﺗﻮ ﻋﮑﺴﺎﺵ ﺍﺧﻢ ﻣﯿﮑﻨﻪ ﺩﯾﻮﯾﺪ ﺑﮑﺎﻣﻪ ؛ ﺗﻮ ﺑﺎ ﺍﺭﻓﺎﻕ ﻗﯿﺎﻓﺖ ﺷﺒﯿﻪ ﺩﺍﺷﭙﻮﺭﺕ ﭘﯿﮑﺎﻧﻢ ﻧﯿﺴﺖ !",
    "بعضیا کات مات حالیشون نیست !\n.\n.\n.\n.\n.\nفقط دوس دارن بازی کنن....!!!!! :|",
    "به بعضیام باس گفت\nشما همونی بودی که بی وفا نبودی؟",
    "بعضی ها به صورت خیلی شیک و مجلسی «گاو» تشریف دارند \nولی ما مثل مردم هندوستان براشون احترام قائلیم!",
    "یکی نیست ب بعضیا بگه اون موقع ک ما خاص بودیم شما ی هفته صبحی بودی ی هفته بعدازظهری !\n\nبعله عزیزم !",
    "به بعضیام باس گفت...\nببین عزیزم!\nمن یدفه قید قرمه سبزی رو زدم...\nدو دفعه هم قید ته دیگ ماکارونی رو زدم...\nتو ک دیگه تو زندگیم ازینا بالاتر نیستی که!!!!!!",
    "به بعضیا باید گفت : میریم بالا چون دلاریم ^__^",
    "ﺑﺎ ﻫﺮ ﮐﺴﯽ ﻧﻤﯽ ﭘﺮﯾﻢ ﭼﻮﻥ ﻭﺍﺳﻤﻮﻥ ﺍﻓﺖ ﺩﺍﺭﻩ \n.\n.\n.\nﺍﯾﻦ ﺍﭘﺸﻦ ﺭﻭ ﺧﺪﺍ ﺑﻬﻤﻮﻥ ﺩﺍﺩﻩ ﭼﻮﻥ ﺑﻬﻤﻮﻥ ﻟﻄﻒ ﺩﺍﺭﻩ \n\nاره اینجوریاس",
    "به‌ بعضیا باید گفت واقعا که:\nیارو اومده نوشته نه اپل نه سامسونگ فقط پیروزی\nاین از وضع زندگی بعضی از مردم",
    "به بعضیاباس گفت گلم تواصلا توخاطر مانبودی که بخوام بیارمت یاببرمت...",
    "به بعضیا باس گفت ،\n\nمن دستم بنده ، 5 دقیقه احترام خودتو نگهدار....!!!!",
    "به بعضیام باس گف:برادر محترم...ﻭﺍﺳﻪ ﮐﺴﯽ ﮐﻼﺱ ﺑﺬﺍﺭ ﮐﻪ ﻫﻢ ﮐﻼﺳﺶ ﺑﺎﺷﯽ\n\nﻧﻪ ﻭﺍﺳﻪ ﮐﺴﯽ ﮐﻪ حتی ﺗﻮ ﮐﻼﺳﺶ ﺭﺍتَم ﻧﻤﯿﺪﻩ …",
    "به بعضیا باید گفت: ببین، جوری می زنمت که uninstall بشی...",
    "به بعضا باید گفت : تو که ادعا میکنی ادب داری .. خوب میکنی ..\nاصلا همه ادب دارن .!\nولی یه سریا نمیخوان ازش استفاده کنن .!\nدرست مثل تو ...!",
    "به بعضیا باید گفت:\nاونی که واسه شما ادعــا می کنه ...\nواسه بودن با مــا دعــا می کنه ...\nآره عزیزم ...",
    "به بعضی ها باید گفت :\n\nشمایی که تا دورت شلوغ میشه جو میگیرتت\n\nحواست باشه تنها که شدی بغض نگیرتت ؟",
    "به بعضیام باس بگی :\n\nاحساس نمیکنی باید تعداد عزیزای دلتو کمتر کنی ؟؟!!",
    "بــ, بــعضیها بایــد گــفت اعــتماد بــ, نــفس شــمارو اگــ, اســتفراغ داشــت الــآن ســوپ جــو شــده بــود...",
    "به بعضیا هم باس گف:\nخسته نمیشی همش درحال قهوه ای کردن این واونی!!!؟\nلایک:وولاااااا",
    "باید رو پیشونی بعضیام نوشت:\n\nاین شخص از آنچه در ظاهر می بینید داغون تر است......",
    "به بعضیام هیچی نباید گفت\nچون عمیقا نمی فهمند\nچه فایده!؟",
    "به بعضیا باید گفت:\nبه ارواح جدم ... نیستی در حدم !!",
    "میگم این چه کاریه بعضیا میخوان یکی رو بترسونن میگن میام یه جور میزنمت صدای سگ بدیا\nخب همون اول بشین دوستانه با طرف صحبت کن شاید قبول کرد بدون کتک کاری صدای سگ در بیاره.",
    "با این که خیلی گلی \nولی فقط به درد اون ته تهای باغچه میخوری تا یک سال یه بار هم آدم سراغت نره !!!!",
    "بــه بـَـضـیـام بـآس گــفــت اَصـَـن بـه دآییــت نــَـرَفـتــی هـآ؟",
    "به بعضیام باس گفت...\nببین عزیزم!\nمن یدفه قید قرمه سبزی رو زدم...\nدو دفعه هم قید ته دیگ ماکارونی رو زدم..\nتو که توی زندگیم ازینا بالاتر نیستی که :-D\n  --",
    "به بعضیا باس گف\nببین درسته گوسفندکش خوب نیستم، ولی گوسفند شناس خوبی هستم . . .\n\nاز داش سیا یاد گرفتم ^_^",
    "به بعضیا باید گفت ‏↳‏\nوقتی دختری را فریب دادی قبل از اینکه به دوستات بگی چقدر احمق بود...‏↳‏\nزیر لب ب خودت بگو من چقد آشغالم...",
    ">> آقاي خاص",
    "به بعضیا هم باید گفت...\n\nآقا اصن ما ساسات پیکان، شما استارتر مگان\nما لب جدول، شما حاشیه اقیانوس آرام\nما سبد کالا، شما انصراف از دریافت یارانه\nما چوپان دروغگو، شما دهقان فداکار\nما برنج دمی، شما ته دیگ ماکارونی\n.\n.\n.\nدیگه خداییش نه ما کمتر از ایناییم و نه شما بیشتر از اونا\nپس بی خیال دیگه",
    "تویی که افتخارداشتن شصتا دوست دختر داری تو که داری از عشق پاکشون سواستفاده میکنی و عشق پاکشون را به گند میکشی\nحیف وصدحیف که نمیتونم چیزی بگم چون پستم ضداخلاقی میشه\nبدون من از داشتن همجنسهایی مثل تو احساس شرم میکنم فقط و فقط حیف که از واژه تو استفاده کردم",
    "به بعضی از هم جنسام باید گفت عزیز دلم وقتی ابروتو برداشتی که دیگه نباید غیرتی بشی چون اونم با برداشتن ابروت برداشتی",
    "ﺑﻪ ﺑﻌﻀﯿﺎ ﺑﺎﯾﺪ ﮔﻔﺖ :\nﻭﻗﺘﯽ ﻣﯿﺒﯿﻨﻢ و میشنوم ﺑﺎ ﮐﯿﺎ ﻣﯿﭙﺮﯼ ؛ ﻣﯿﻔﻬﻤﻢ ﺩﻭﺭﺍﻥ ﺑﺎ من ﺑﻮﺩﻧﺖ ﺍﻭﻭﻭﻭﻭﻭﻭﻭﻭﻭﻭﺝ ﭘﺮﻭﺍﺯﺕ ﺑﻮﺩﻩ !",
    "به بعضیام باید گفت:\nدیگه فقط \"اسمت\" رفیقه..\nخیلی وقته تغییر کاربری دادی..",
    "به بعضیها باید گفت \n.\n.\n.\n.\nببین تو ضعیف عملکردی ، 4جوکو ول کن برو پی جهانگردی",
    "به بعضیام باس گفت...\nببین عزیزم!\nمن یدفه قید قرمه سبزی رو زدم...\nدو دفعه هم قید ته دیگ ماکارونی رو زدم...\nتو ک دیگه تو زندگیم ازینا بالاتر نیستی که! :)﻿",
    "بعضیــــــا رو باس گـــذاشت تو\n\n \"سبـــــد کــــالا \"\n\nبـــــس کـــــــــه نیـــــــــــاز همـــــه رو بـــــرآورده میکنــن!!!\n\n&_@",
    "بعضیا کاربردشون در حد شیافه ، اونوقت واسه ما می رن تو قیافه!!!!! \nعااره اینجوریاس\n\n~_~",
    "اقا اصلا من لاشی ... تو استعاره ای از دنیا و خوبیاشی .... ولی فانتزیه بخوای با ما باشی ...",
    "یه کش اونقدری کش میاد که بضاعتشه!\nبعدش از یه جائی به بعد دیگه نمیتونه!\nنه که نخواد!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nنمیتونه...\nدر میره، میخوره تو چش و چالت دهنتو صاف میکنه!!",
    "به بعضیا باید گفت.\n.\n.\n.\n.\nبه بعضیا هم نباید گفت باید لایکشون کرد و رفت پست بعدی\nضمنااااا عمه دارم و با عمه هامم خوب نیستم.صرفا جهت اطلاع!",
    "به بعضی ازپرسپولیسی هابایدگفت...\n.\n.\n.\n.\n.\n.\nوقتی دارم ازقهرمانی های اس اس حرف می زنم انقدر سرتکون نده\n\nصدای زنگوله ات رو مخهههههههههه",
    "به بعضیام باید گفت میدونم ادم گوهی هستی برای اثباتش تلاش نکن",
    "بعضیام هستن که فک می کنن اسمون باز شده خدا اینا رو با اسکورت به نشانه ی لطف و مرحمت فرستاده پایین رو این زمین خاکی!!!!\nاین ادما رو باید با دمپایی ابریه میخیه خیس چنان بکوبونی تو دهنشون تا از این توهم دربیان. حداقل بقیه ی عمرشون رو عادی زندگی کنن. والا!!!! برام اعصاب نذاشتن که!",
    "به بــعـضــی هــا باید گفت :\n\n\n\n\n\n\nتو که میگی  (( بــا کـــــی بــودی ؟ ؟ ؟ ؟ ))\n\nتاحالا فکر کردی خودتــــو، خــــــودتـــــــم قبول نداری ؟!",
    "به بعضیا باید گفت:\nبه ظاهرت نناز اخه خیابون ما هم قشنگه............\nاما از زیرش فاضلاب رد میشه.........",
    "به بعضیا باید گفت:\nالان من دوست دارم...\nفکر خیانت باش...",
    "به بعضیا باید گفت :\nتو اگه موندنی بودی با نفر قبلیت میموندی . . . !!!",
    "به بعضیام باس گفت...\nببین عزیزم!\nمن یدفه قید قرمه سبزی رو زدم...\nدو دفعه هم قید ته دیگ ماکارونی رو زدم...\nتو ک دیگه تو زندگیم ازینا بالاتر نیستی که!:)",
    "به بعضیا باید گف ببین شکلات هم مغز داره اما تو همونم نداری!!!",
    "♫` ``☂ ♥ ali--m2 ♥ ☂` ｀`♫\n\nعـزیـزم تـو بـه مـا نـمـیـخـوری لـااقـل دوتـا پـیـک بـزن بـه در و دیـوار بـخـوری.....",
    "بـهـ بَـعـضـیـامـ بـاسـ گُفـتـ :\nهَـرکـی بـامـن شُـد دَمـپَـر\nبَـعـد چَـن وَقـتـ شـد پَـرپَــر !!\nگـفـتـم کـه مـواضـب خـودت بـاشـی :|",
    "ب بعضیام باید گفت\n.\n.\n.\nانقد به خودت می بالی اشتباهی با پرنده ها کوچ نکنی...",
    "به فیل فور جوکم باید گفت:\nاگه چیزی هست بگو ما هم بخندیم!!!!!!!!!!",
    "کاش ایرانسل یه خدماتی داشت\nکه اس میداد به طرفت و میگفت:\nمشترک گرامی\nشماره ی فلان میخواست بهت زنگ بزنه اما یاد نامردیات  افتاد، بیخیال شد!\nیه خورده آدم باش!!!",
    "##LoVe=Z@HrA##\nبه بعضیام باس گفت:\n.\n.\n.\nتو کز محنت دیگران بی غمی د لا مصب به تو هم می گن ادم!؟!؟!؟",
    "به بعضیا باید گفت :\n\n\n\n\nاینجوری که تو به ما پــیـــلــه کردی بعیـــــد میدونم پروانه بشی!\nبه احتمال زیادلوستر کشی از آب درمیای!\nگفته باشم نگی نگفتی ....",
    "♫` ``☂ ♥ ali--m2 ♥ ☂` ｀`♫\nبـبـیـن هـرکـاری کـنـی بـه مـن نـمـیـرسـی.....\nاگـه هـم بـرسـی.....\nبـه مـانـع مـیـرسـی.....\nاینجوریاس.....",
    "اصلا من لاشــــی...\n\n\nپس چـــــــــرا زور میزنــــی که دور و بر مـــــن باشـــــــــی؟؟؟!!!",
    "به بعضیا باید گفت:\nاختیار داری...\nشما سگ کی باشی...",
    "به بعضیا باس گفت :\nبرو عقب عزیــــــزِ من !\nمن خودمم انقـــــدر به خودم نزدیـــــــک نمیشم،\nشما که جـــــای خود داری !",
    "به بعضيا باس گفت :\nببين من دستم بنده ، يه ٥ دقيقه احترام خودتو نگهدار ......",
    "به بعضیام باس گفت : \n\nواسه ما > فازلاو < نگیر \n\n> فاضلاب < :|",
    "به بعضیام باید گفت:با من مشکل داری؟!\nخوش بحالت خیلیا همینم ندارن !!\nوالا...!!",
    "♫` ``☂ ♥ ali--m2 ♥ ☂` ｀`♫\n\nبـعـضــیـام خـیـلـی خـودشـونـو مـیـگـیـرن یـه وقـت ابـمـیـوه نـشـن.....",
    "انتظار ِ شعور از بعضيا\n\nمثه اين ميمونه بري ايستگاه ِ اتوبوس و منتظر باشي هواپيما بياد !",
    "به بعضیام باس گفت:\nهر جا رد پایی از تو تو زندگی من هست زندگیم مثل تردمیل میمونه \nهرچی میدوئم به جایی نمیرسم :D",
    "به بعضیام باس گفت : در آیین نامه راهنمایی و رانندگی،بخش حق تقدم، \nاشاره ای به قیمت خودروی شما نشده است..!",
    "^-^ ƒ@♈☤ ʝѺ◎ᾔ ^-^\n\n\nبه بعضیا باس گفت:\nاونــــــــي که تویــــــي عــــشقـــشِ؛\nما بهـــــــش میگیـــــــــم کــــــــــشمــــــــــــــــــــش!!!!",
    "به بعضیا باید گفت :آدم بودن شعور میخواهد که تو نداری و گرنه پسته و بادام هم مغز دارند",
    "به بعضیام باس گفت : باید یه پلاکارت روت نصب کرد : نزدیک نشوید،خطر گرفتن پاچه!\n والا! آدمای بی اعصاب!",
    "♫` ``☂ ♥ ali--m2 ♥ ☂` ｀`♫\n\nبـایـد بـه بـعـضـیـام گـفـت:\n\nبـاشـه مـن لـاشـی.....مــتـلـاشـی......زنـدگـی مـنـه تـو کـجـاشـی.....",
    "به بعضیا باید گفت:چیزی واسه گفتن ندارم هررررررررررررررررررری",
    "به بعضیام باید گفت:\n\nبا دوس دخترتون مهربون باشید قبل از اینکه با دوس دخترتون مهربون باشند",
    "به بعضیام باید گفت:عزیزم تو واسه ما گاو نباش،شاه بودنت بکنار.\nوالا.؟.؟.؟",
    "به بعضیام باس گفت رو مخ من نوشته تردمیل عایا؟؟؟؟؟؟؟؟؟؟؟؟؟\nوالا با این خلق خوششون",
    "عزیزم ... من ب زندگیه خودم هم ریدم !!!!!!!!\n.\n.\n.\n.\n.\n.\n.\nهیکله تو ک دیگه هیچی نیس",
    "به بعضیا باید گفت: الهی تو رو موش کور بخوره \nتا نفهمه چه گهی خورده.\nوالا خو...",
    "بــه بـعـضـیــا بــایـد گـفـت\n\nایـنـکـه جـوابـتـو نـمــیـدم تـوهــیـن نـیـسـت\n\nپــیــشـگــیــری از تــوهــیـنـه\n\n^__^",
    "به بعضیام باس گفت\nتو یه سرباز وظیفه شناس , بدون ترک پست دم به دقیقه رو مخ من کشیک میدی!!!!!!!!!!!!!!!!",
    "به بعضیا باید گفت:\nداشتن من لیاقت میخواست،که تو نداشتی...\nو داشتن تو حماقت میخواست،که من نداشتم...",
    "ﺑﻪ ﺑﻌﻀﯿﺎﻡ باید ﮔﻔﺖ :\n.\n.\n..\n.\n.\n.\n.\n.\n.\n.\nﺣﺎﻝ ﻣﺎ ﺧﻮﺏ ﺍﺳﺖ ﺗﺎ ﺟﻔﺖ ﭼﺸﺎﺕ ﺩﺭﺁﺩ ... |:",
    "عاقا چند ساعت دیگه سال 92 تموم میشه و یکی از خاطره های پر رنگ سال 92 سریال آوای باران بود ... \nتو سریال آوای باران یه بار باران یه دیالوگی گفت در لالیگا ...\nیه جمله ی کوتاه پر از مفاهیم و نکته های باریک و پهن که اگه صد تا دانشمند شبانه روز بشینن روش کار کنن فکر نکنم به همش بتونن پی ببرن ... \nیه بار باران به آفرین ( زن شکیب ) برگشت گفت ... \n \nآخه آفتابه !!!!! تو که فقط بلدی قد قد کنی غلط می کنی قار قار می کنی ... \nیعنی به جون خودم باید به بعضی ها همین رو گفت ... تمام .",
    "بــــه بعضیــــابایدگــُفت:\n\nبــه اَرواح جـــَدَم نیـــــستس دَر حــــَدَم!",
    "به بعضیام باس گفت:\nواس کسی کلاس بذار که هم کلاسیت باشه نه واسه کسی که تو کلاسش راتم نمیده!!!\nبعععععله :|",
    "تو مرا آنقدر آزردی که خودم کوچ کنم از شهرت...بکنم دل ز دل چون سنگت...میروم از قلبت..میشوم دورترین خاطره در شبهایت.توبه من میخندی...وبه خود میگویی،باز می آید و میسوزد ازین عشق ولی... برنمی گردم نه!میروم آنجایی که دل بهر دل تب دارد... عشق زیباست و حرمت دارد",
    "به بعضیا باید گفت واسه رسیدن به ما باید دست و پا بزنی داداش...\nو الا زنگ و اس که همه میزنن....\nموافقاش بلایکن",
    "بعضي از استادا ميان ميگن دستخطمون خوب نيس،ببخشيد\nولي به بعضي استاداباس گفت:\n.\n.\n.\n.\nعزيزمن توفقط دستخطت خوب نيس، تو املات هم بده...\n\nهركي موافقه بلايكه^_^",
    "به سراغ من اگر میایی نرم و اهسته وبا پسته بیا \nو گر نه قربونه قدمت زحمت نکش ما خودمون میرسیم خدمتتون شما چرا با این حالت",
    "..و آبی...\n.\n.. بــه بعضـــیا بــآیـــد گفـــت..:\n...... بهــــم زُل نــــــزن کـــه بـــد جـــــور خــــرابــــِ اون نگــــاهتــــــم\n........................ !!!",
    "ﺑﻌﻀﻰ ﻫﺎ ﺭﺍﺩﺭ ﺟﻮﺏ  ﺑﺎﻳﺪﺷﺴﺖ,ﺗﺎ ﻟﺠﻦ ﻫﺎ ﻫﻤﻪ ﺧﻮﺷﺤﺎﻝ ﺷﻮﻧﺪ ﻛﻪ ﻛﺜﻴﻒ ﺗﺮﺍﺯﺧﻮﺩﺷﺎﻥ ﻫﻢ ﻫﺴﺖ +_+",
    "به ﺑﻌﻀﯿﺎﻡ ﺑﺎﯾﺪﮔﻔﺖ :\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﺍﮔﻪ ﺣﺲ ﻣﯿﮑﻨﯽ ﺧﯿﻠﯽ ﺑﺎﺭﺗﻪ ﺑﻬﺖ ﮔﺎﺭﯼ ﺑﺒﻨﺪﻡ\nﺭﺍﺣﺖ ﺗﺮﺑﺎﺷﯽ!!!",
    "به بعضیها باید گفت عزیزم جوک ساختن استعداد میخواد که تو نداری.\n.\n.\n.\n.\n.\n.\n.\nیا برو مستند حیاته وحش ببین یا با عروسکات بازی کن \nکه چی عمویه جوک مارو عوض میکنی خاله بعد لایک میخوره!!!والا\nجارو واس استعدادا باز کن",
    "یکی از شاخص ترین مزیت های سیم کارت های اعتباری اینکه میتونی به بعضیا که حوصله شون و نداری بگی:اعتبار ندارم",
    "!!!!!!!!!!! 4jok.com !!!!!!!!!!!! علامت اختصاصی mdrl1211\nبه بعضیا باید گفت:\nعزیزم!\n کسی شما رو مجبور نکرده از ما تعریف کنی .",
    "ما سلامتی خودمون و خانوادمون و دوستامونو از خدامون میخوایم نه از عرق سگی !\nاره دادا...",
    "به بعضیا باس گفت :\nزیاد با خودت حال نکن ، حامـ..ـله میشیا",
    "به بعضیا باید گفت واسه ما شاخ نشو میبرمت تویله شاختو میشکنم",
    "به بعضیام باس گفت ببین درسته تو نتونستی خرم کنی....\n.\n.\n.\n.\n.\n.\n.\n.\n.\nولی دیگه کم کم داری سگم میکنی!!!!\nوالاااااااا",
    "به بعضیام بایدگفت:\nمشکل ازتونیس مشکل ازمنه که توروجزه آدماحساب میکردم...\nبروعزیزم صاحبت دنبالت میگرده!",
    "به بعضیا باید \n.\n.\n.\n.\n.\n.\n.\n.\n.\nهیچی نگفت سرتون رو به نشانه تاسف تکون بدید کافیه براشون",
    "به بعضیا باید گفت؛جایی که شما این طوری رفتین تو هم صندلی اتوبوس های بین شهری هست با تخت خواب خونتون اشتباه گرفتی داداش...!!!",
    "به بعضیام باس گفت :\nیه عکس هم از باطنت بزار ببین اصلا لایک می خوره",
    "به بعضيام بايد گفت:\nجر و بحث كردن باهات مثل اينه كه بخوام رو چرتكه ويندوز ٨ نصب كنم!",
    "•••°\u0011•••°\u0011•••°\u0011حـــــامـــــد 72 یا (| Ԑ |/|/ @ # •••°\u0011•••°\u0011•••°\nمــن از هــمــیــن الان نــگــران ســبــزه هــا هــســتــم\nبــدبـخــتــا غــروب 13بــدر بـه چــه وضــی مــیــخــان دربــیـــان \nبــایــد بــه بــعــضــی (از همین تریبون) گـفـت:\nشــمــا رو بــه هــمــیــن پــایــه مـیــز عــســلــی رَحم کــنــیــد...\nگـنــاه دارن نــامــوســا\nدمــتــون جــیــلــیــز ویــلــیــز",
    "به بعضیام باید بگی \"بیل گیتس\"رو میشناسی؟؟؟ تو \"بیلِ\" اونم نمیشی . . .",
    "به بعضیام باس گفت...\n.\n.\n.\n.\n.\n.\n.\n.\n.\nآغا تو ابروتو بردار چیکارت به کار ما مردا...",
    "به بعضیام باس گفت:\nواسه رسیدن به ما باید دست و پا بزنی....\nزنگ و اس ام اس رو که همه میزنن!!!!",
    "به بعضيا ادمها كه خودشون با ارثيه پدر ما به يه جايي رسيدن بايد گفت زياد هم به پول هات نناز چون\n.\n.\n.\n.\n.\n.\n.\n.\n.\nباد آورده رو باد ميبره",
    "به بَضيآم بآيَد گُف:\n\nعَزيزَم چِرآ بيکآر نِشَستي؟ بيآ بآ اِحسآسآته مَن بآزي کُن...!!!\n\nوالاااا...",
    "بـ بعضیــا باس گفت          عزیزم من از خیلیــا خوشم نمیــاد          ولی از تو به طــور ویــژه ای بَــدم میـــاد . .    ~_^",
    "به بعضیام باید گفت\nجوشاتو نگه دار ۴شنبه سوری بترکون...!!!",
    "به بعضیا باس گفت\n.\n.\n.\n.\n.\n\nکرم داری بزن سر قلاب ماهی بگیر\nوالا بو خودا",
    "به بعضیام باید گفت:وقتی میبینی برای پست هایی که واسه فور جوک میفرستی همش میزنه تکراری،فکر نکن به روز رسانی مشکل داره،نه،فقط باید سایتی رو که ازش کپی میکنی رو عوض کنی.آخه میدونی اون خودش از رو فورجوک کپ میزنه...",
    "به بعضیا باید گفت\n.\n.\n.\n.\n.\n.\n.\nعزیزم همین که ریدی تو زندگیم کافیه",
    "بعضیام هستن \nکه هر چی بیشتر واسشون توضیح بدی\n بیشتر نمیفهمن:|",
    "ﺑﻪ ﺑﻌﻀﯿﺎﻡ ﺑﺎﯾﺪ ﮔﻔـــﺖ :ﺗﻮ ﺧﯿـــــــــﻠـــــــــﯽ ﺑﺎ ﮐﻼﺳــــﯽ ﻗﺒﻮﻝ,,,,ﺍﻣـــــﺎ ﻣﻦ ﻋﺎﺩﺕ ﺩﺍﺭﻡ ﮐﻼﺳﺎمو ﺑﭙﯿﭽــــــــــــﻮﻧﻢ!!!",
    "به بعضیا باید گفت..\nﻭﻗﺘﯽ ﻣﺎ ﻧﺎﺏ ﺑﻮﺩﯾﻢ\n.\n.\n.\n.\nﺷﻤﺎ ﺩﺭﮔﯿﺮ ﻭﺍﺗﺴﺎﭖ ﺑﻮﺩﯼ .... ﺭﻭ ﭘﺎﯼ ﻣﺎﻣﯿﺖ ﺧﻮﺍﺏ\nﺑﻮﺩﯼ ... ﺩﻧﺒﺎﻝ ﺍﺳﺘﯿﮑﺮ ﺷﺎﭖ ﺑﻮﺩﯼ\nﺩﺭﮔﯿﺮ ﺍﻧﺸﺎﺕ ﺑﻮﺩﯼ ....ﻫﺎﺕ ﺑﻮﺩﯼ ﺑﺎ ﺍﯾﻨﮑﻪ ﺑﺎﺵ ﮐﺎﺕ\nﺑﻮﺩﯼ ... ﺩﻧﺒﺎﻝ ﻗﺮﺻﺎﺕ ﺑﻮﺩﯼ ... ﺗﻮ ﮐﯿﺒﻮﺭﺩ ﺩﻧﺒﺎﻝ ﺩﺍﺕ\nﺑﻮﺩﯼ\nﺗﻮ ﮐﻔﻪ ﻻﯾﮑﺎﺕ ﺑﻮﺩﯼ !\nبله اینجوریاس",
    "به بعضیا هم باس گفت\n\n\n\n.\n\nتا حالا خندیدی؟!",
    "یکی نیس به ملت اطلاع رسانی کنه بگه آخه تو که تو خونت وایرلس نداری چرا مهمون دعوت میکنی هان؟؟؟؟\nوالااااااااا\nآخه آدم چقد میتونه در و دیوارو نگا کنه!!!",
    "بـه بعضـیام بایـد گفـت :\nعزیزم...این دوتـا گوشـی کـه رو سـَرم میبینی .... گآهی وقـتآ شــاخ میشــه ...، اونـوقـته کـه دیـگه کـآرام دسـت ِ خودم نیسـت !!!",
    "به بعضیا باید گفت خوب وقتی خودت درس نمیخونی بزار حداقل ما بخونیم خدارو خوش نمیاد \nنصیحتی از بهنام درس خون با نمرات درخشان(0)",
    "به بعضي استادا هم بايد گفت خو عزيز من تو كه مثل ما خونه تكوني نداري واسه چي 23 اسفند امتحان ميان ترم ميزاري؟؟!!!!",
    "به بعضیا هم باید گفت:\n.\n.\nعزیزم دوش واسه تو فایده نداره که..\nوقت کردی یه سر برو کارواش!\nترجیحا\" با آب گرم و فشار آب زیاد...",
    "به بعضیا باید گفت:\n.\n.\n.\n.\n.\n.\n.\nهیچی نباید گفت\nباید بزاری هرکاری دوست دارن بکنن..\nبا هرکی دوست دارن بگردن..\nیروز میفهمن کی رو از دست دادن.\nاونروز باید گفت:\nعزیزم دیگه استوک شدی!\nمتاسفم...",
    "به بعضیام باید گفت اگه اون طرحایی که بعد میوه خوردن روی پوست پرتقال میزنیدو روی کاغذ میزدین٬الان پیکاسو شده بودین.\nواللللا با این میوه خوردنشون",
    "به بعضیا باس گف اون اپلی ک دم ب دیقه پزشو میدی\n\nسیب شو ما گاز زدیم ^0^",
    "به بعضیام باس گفت:\nمن واسه اینکه تو احساس کم بودن نکنی خودمو کم کردم...\nپس بی زحمت رو دوتا انگشت پات واینسا و از بالا نگام کن...!!!",
    "به بهههضیام بات گفت:اینی که روی سرم میبینی گوش نیستا....شاخه....مواظب احتیاااااط باش★★",
    "به بعضیام باید گفت یه کم  تو دروغ گفتن خلاقیت به خرج بده چرا همش ایده های مردم رو کپی میکنی والا.",
    "به بعضیا باید گفت این گوشی اپل که برای پز دادن دستت گرفتی دیگه از مد افتاده، بندازش دور الان glx مد شده، جی ال ایکس ایرانی سرور اپل امریکاییه :)))",
    "بايد به بعضي ها گفت درسته که وقت شاخ بازي درآوردن شاخت رو نشکونديم ، ولي هول برت نداره\nنه اينکه نـتونسته باشيم , نه\nطرفدار حقوق حيوانات هستيم عزيزم :))))))))",
    "به بعضـیام باید گفت: \nنه خداییش بعضیا آدم نیستن که ،یه چی میگی دیگه مثل چی پاچه میگیرن تا ضایعت نکن ولکن نیستن که تازه شاید مجبور بشی یه چیزیم بخوری تا ولت کنن در کل به بعضیا اصلن نباید چیزی گفت از ما گفتن بود............البته مورد در مورده آقایون بیشتر مشاهده شده",
    "به بعضیام باید گفت: اره سرتاپام یه قرونه ولی واسه تو بازم گرونه",
    "به بعضیام باس گفت:\nهنوز آنقدر ضعیف نشده ام که خطرِ ریزشِ این کـوه را جار بزنم\nاما تـــــــــــــــو !\nحوالیِ من که می رسی احتیاط کن . . .",
    "به بعضيا هم بايد گفت اگه به تو ميگن آدم من ترجيح ميدم جلبك دريايي باشم! والا ب خدا...",
    "به بعضيا بايد گفت عزيزم دماغتو عمل مي كني ،5 لايه كرم ميمالي ،24رنگ سايه مي زني ،با ذات لجنت چيكار مي كني؟",
    "به بعضیام باید گفت:\n\n.\n.\n.\n.\n..\n.\n.\n.\n.\n.\n.\n.\nبه من که دیگه نگووو.... من خودم ختم روزگارم...!!",
    "به بعضيا باس گفت من حرفمو يه بارميزنم!\nباره بعدى ميام سرخاکت بهت سرميزنم!!!",
    "به بعضیام باید گفت:\n.\n.\n.\nتو آدم بی معرفتی نیستی چون بی معرفتا اصلا آدم نیستن.",
    "•••°\u0011•••°\u0011•••°\u0011حـــــامـــــد 72 یا (| Ԑ |/|/ @ # •••°\u0011•••°\u0011•••°\nبــه بـعـضـی هــام بــایـد بــگـی :\nهــمـونـجــوری کــه \" خـــودم \" نــردبــون گــذاشــتـم رفـتــی بــــالا\nهـمــونـجـــوری هــم  \" خـــودم \" نـردبـون رو از زیـر پـات مـیکشـم تـا بـا مـغـز بـیـای رو زمـیـن\n.\nپـس انـقـد فـکـر نـکـن زرنــگـــــــــی !!\nخــــــــــــــــــــــــــــــــــــــوب ؟؟!!",
    "ب بعضیا باید گف\n.\n.\n.\nباش اقا تو خوبی گاز اپلم واس تو،،تو خوبی",
    "به بعضیا باید بگی:\nاین مشکل تو نی که نمیفهمی\nمشکل از منه که توقع دارم بفهمی!",
    "به بعضیام باس گفت:\nتو که حرف زدن بلد نیستی، حرف نزدن که بلدی همش گند میزنی به کارام...!!!",
    "به بعضیــام بآس گفت\nشمآ که فکر میکنی خِیلی شآخی خوب به مآ چه رَبطی دآره؟؟\nشمآ جآت رو سَره گآوه نه کنار ما\n~_~",
    "به بعضیا باس گفت :\n\nاینقدر که تو کار و زندگی مردم کنجکاوی میکنی رو مباحث علمی کنجکاو میشدی الان نتیجه های علمیت رو تو مدارس آموزش میدادن !!! والا !",
    "به بعضی ها باید گفت توخوشگل هم نباشی دوست داشتنی هستی.",
    "به بعضیام باید گفت شنیده بودم بزرگ شدی ولی نه انقد که حتی خودتم نشناسی.",
    "به بعضياهم چيزي نبايدگفت.\n.\n.\n.\n.\n.فقط بايدنيگاشون كرد بعدش همراه بايه لبخنده گشاد چنان باپشته دست بزني توصورتش كه فيسش له بشه بريزه بهم بعدباكف گرگي بزني توپيشونيش بعدم بازانوت بزني توكشككه پاش بعدم بيفته زمين بعدباخاكندازبيانجمعش كنن تاديگه حرفه زيادي نزنه ...ب همين سادگي\n\nخودتون اعصاب ندارين ..من الان كاملاخونسردم....",
    "به بعضیا باید گفت:\nدیدم \"آشغالی\" انداختمت دور،\nحالا \"کود\" شدی فاز \"مفید بودن\" برداشتی؟؟؟!!!",
    "-> مــــن تـــو فـــکر جـــور کردن پول کتـــاب تستامم\nتوام تو فکر ۲تـــومن خریـــد پاستـــلش بـــاش\nبیخیـــــــــال داداش\n منو تــو فقط خدا مــــون یکیه",
    "بعضی وقت ها نباید به بعضی ها چیزی گفت..\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nباید همچین با پشت دست بزنی تو دهنشون تا بفهمن@!",
    "به بعضیا هم باید گف عزیزم در درلت رو مث در یخچال واسه همه باز نکن .  .\n.\n.\n.\nبعله",
    "به بعضیام باید گفت به خدا بر زدن مخاصب خاص رفیقت افتخار نیست که هر جا میری سینه سپر میکنی با افتخار تعریف میکنیا!!!",
    "به بعضیا باید گفت:\n تو با این همه غرورت باید یه کامیون همیشه دنبال خودت بکشی واسه جابجا کردن غرورت آره",
    "به بعضیا نه به همه باید گفت\n.\n.\n.\n.\n.\n.\nدم عیده و بابا مامانا هزار تا فکر و خیال دارن که ما هیچی کم نداشته باشیم و آخر سر خودشون یا کم خرید میکنن یا اصلا چیزی واس خودشون نمیخرن\nپس خواهشا پرچم توقع رو بیاریم پایین تا هیچ پدر و مادری شرمنده بچه هاش نشه......بگید آمین ها رو......",
    "به بعضیا باید گفت :\n\n\n\n\n\n\n\n\nحرف زدن با تو از عشق مثل آب دادن به گل های پلاستیکی می مونه !!!",
    "به بعضیا باید گفت : \nخیلی دلم میخواد بدونم با این شعورت چطور  جای حرف زدن عر عر نمیکنی .؟!",
    "به بعضیام باس گفت :\nشاید بهم بگى مغرور یا بی احساس ولى من عادت ندارم به چیزاى عمومى حس خاصى داشته باشم! \nآره اینجوریاااااس.",
    "به بعضيا بايد گفت : \nتو آدم بى معرفتى نيستى چون بى معرفتا اصلا آدم نيستن .!!",
    "باس به بعضیام گفت:\nجروبحث کردن باهات مثه اینه که...\nبخوام رو چرتکه ویندوز8 نصب کنم...",
    "به بعضیا باید گفت من همینیم که هستم ولی مشکل اینه که تو همینم نیستی .....والا",
    "گاهی به بعضیا اصن هیچی نباید گفت چون ظرفیتشو ندارن",
    "به بعضيا بايد گفت:\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nلطفا يه دهن برامون خفه شو!",
    "بــــه بـــعـــضـــيــا بـــايـــد گــفـــت عـــزيـــزم \n\n.\n\n. \n\n.\n\n.\n\n. \n\n.\n\n. \n\n. \n\nبــــه بــعـــضــيا هــم نــبـــايـــد گـــفــت عـــزيـــزم \n\nوالـــا بــــه هــمـــه کـــه نـــبــايـــد گــفــت :|",
    "*******بچه جاده ساوه********\nبه بعضیا باید گفت.....\n.\n.\n.\n.\n.\n.\nتو یکی حرف( ضر )نزن خواهشآ\nلایک=والا",
    "به بعضیام باس گفت:\n\"عزیزم تنهافرقت بااشغال این بودکه اون بو  بد  میداد تو نه!!!\"\nهمین. . .",
    "به بعضیام باید گفت تو که پول نداری غلط اضافی میکنی دوستتو دعوت میکنی برای ناهار \nوالا . . . . .\nبعدشم باید الکی جیباتو برگردیو بگی : اوخ اوخ کیف پولم جامونده خونه  . . . . \n\nمجبوری . . . .؟؟ \nلایک = به بعضیام باید گفت : به تو چه ؟ مگه فضولی ؟",
    "به بعضیا باید گفت:\n.\n.\n.\n.\nیه خورده اصالت و کمالاتتو جمع کن\nما هم بشینیم ، جا نیست..!\n\nوالا…",
    "به بعضیاباید گفت :\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nما مثه شما پول نداریم ولی یه چیز داریم که ب اون میگن معرفت ک شما ندارین.",
    "به بعضیا باید گفت...\nپشتمان طرحِ نقشه هایی است\nپشتِ هر طرح،دست در کار است\nتا دهان مفت و گوش ها مفتند\nپشتمان حرفِ مفت بسیاراست",
    "به بعضیا هم باید گفت نمیخواد ماهیتت رو با کارات نشون بدی بو گندت از 3 متری معلومه\n\nپسر»»»»»»آبی",
    "به بعضیام باس هیچی  نگفت ,باس زد زیر دست و پا له شون کرد:))))\nهارهار",
    "به بعضیابایدگفت کاش یکم خودتون به بعضیابایدگفتاتون عمل میکردین....\nهههههی روده گاو",
    "به بعضیام بایدگفت مورد تنفر من واقع شدنم ارزش می خواد \nکه جناب عالی اونم نداری\nدیگه خودت ببین تا چه حد برام بی ارزشی...",
    "به بعضیاااا هم باید گفت به جایی اینکه بقیه رو مسخره کنی خودتو مسخره کن....",
    "بــه بــعـضـیــاام بــایــد گــفــت ...\n.\n.\n.\n.\nدلــت خـوشِ هــا ، جــرات داری تــو ایــن دوره زمــونــه بــه کــسـی\nچــیــزی بــگــی ...\nمــاشــالله هــمــه تــکـوانــدو کــارن .....\nبــگــی شــلُ پــلـــت کــردن رفــتـــه ...\nوالــا ... \nامــتــحــان کــن ...",
    "به بعضیا باید گفت:\nاعتماد به نفس تورو اگه \"خر\" داشت\nتا الان سلطان جنگل شده بود!!!\nوالا......",
    "پوسورچی @__@^__^\n\nب کسایی ک لاغرن باس بگی داش تو صب ب صب چن تا لیوان آب دمبل میزنی ک هیکلت خوب موندس:|",
    "به بعضا باید گفت :\n\nاون مدل موتو از کدوم حیون تقلید کردی؟",
    "به بعضیابایدگفت کاش یکم خودتون به بعضیابایدگفتاتون عمل میکردین....",
    "Amiram19. 74.02.21 Hosein\nچرا بعضيا فكر ميكنن ميتونن سر همه رو كلاه بذارن؟؟\nمگه نميدونن كه خدا داره همه رو تماشا ميكنه؟\nولله خيرالماكرين..\nجان هركس كه دوست داريد با خود و خداي خودتون رو راست باشين،دمتون گرم",
    "Amiram21. 72.12.21 17:15 21337712221\nبه بعضيام بايد گفت خوبه شما تو مملكت اسلامي زندگي ميكنين و اين رفتار هارو دارين، اگه غير اسلامي بود ديگه چكار ميكردين از بس.... !!",
    "بَعضیــــــــام عیــن \"کُره اُلاغِ کَــدخدا\" یورتمه میرن رو اَعصــــــــاب مــا :))",
    "♫` ``☂ ♥ ali--m2 ♥ ☂` ｀`♫\n\nبـعـضـیـام ایـنـقـدری خـودشـونـو تـحـویـل مـیـگـیـرن کـه اداره پـسـت انـدازه اونـا نـامـه تـحـویـل نـمـیـگـیـره.....",
    "به بعضیا باید گفت : \nبه احترام رتبه تیــمـتــون تو \"رنکینگ جهانی\" چهل روز صبر کن ، بعد واسه باخت تیم ما جشن راه بنداز ..",
    "به بعضیا بایدگفت شما که به عمه ی دیگران فحش میدیو به عمه ت هم فحش میدن بهشون چیزی نمیگی  خیلی خیلی ببخشید قصد جسارت ندارما ولی مادرهای شمام عمه به حساب میان.پس نزارید عمه تون فحش بخوره که دو روز دیگه وقتی به بچه های دایی هاتون فحش عمه دادن بیخیال باشن",
    "به بعضیام باس گفت:\nمن دیونه نیستم ، فقط دنیای خاص من با دنیای عام تو فرق داره !",
    "به بعضیام باید بگی:\nخیلی هم گنده شی اخرشم میشی بادیگارد ما.....\nاره اینجوریاس.....",
    "Amiram21. 72.12.21 17:15 337712221\nبعضي دخترام مثه گاو ميمونن،تنها فرقشون اينه ك گاو ميگه ماااا، اونا ميگن من ن ن!!\nكـَسافت عُقدَه ايه خيكي!!",
    "به بعضی ها باید گفت:\nنمیگم نباشی میمیرم......\nنمیگم بی تو هیچم ....\nبودی ....بودی ....\nنبودی هستن کسایی که باشن!!!!!!!!!!!!!!",
    "به بعضیا باید گفت شما از انسان بودن فقط  دوکلمه ی اولشو هستی...\nوالا بخودا...",
    "به بعضی ها باید گفت :\nاگه پسری چرا زیر ابرو برمیداری",
    "به بعضیام باس بگی :\nهه!مخاطب خاص شماس؟؟؟\nبه مولا سوژه خنده ماس... :)",
    "به بعضیام به جایه مخاطب خاص باید گفت مخاطب  عام",
    "به بضیا باس گف انقد نسل سوخته نسل سوخته نکنین ؛ ما نسل سوخته ایم که باس شمارو تحمل کنیم :)",
    "به بعضیا باید گفت اونی که واسه شما آسپیش ما آس پاسه\nآر داداش",
    "بعضــیا هســتن کــه هیــچ چــیز بهـــشون ربــط نــداره \n ولـی طــوری تــو زنـدگـیت دخــالــت میکــنن کــه فــکر کنــی اونــی کــه هیچ چیـز بهــش ربــط نــداره خــودتــی .!",
    "به بعضیا باید گفت :\nتو بگو طلاس \nوقتی از چشمم افتاد قاطی آشغالاس . . . !!!",
    "به بعضیا باید گفت :\nاحتمالا مامانت بجا زاییدن ر ی د ه . . . !!!",
    "به بعضیام باید بگی: این راهی که شماداری ما تو بن بست تهش دکه زدیم!!!\nبعله...اینجوریاس ^__^",
    "♫` ``☂ ♥ ali--m2 ♥ ☂` ｀`♫\nپـشـت سـر بـعـضـیـام نـبـایـد اب بـریـزی بـایـد \" سـیـفـون \" رو بـکـشـی.....",
    "برای حضور در فیس‌بوک باید خوش‌عکس بود. دوست عزیز مثلا شما… بله خود شما! با چه انگیزه‌ای صفحه فیس‌بوک باز کردی؟ قیافه که نداری؛ فتوشاپ هم که بلد نیستی؛ دوست عکاس هم که نداری. با پررویی آمده‌ای اینجا، لایک هم می‌خواهی!",
    "به بعضیا باید گفت اخه تو اصن میدونی عینک رو با کدوم ن مینویسن که انقد سیس میگیری ؟؟",
    "به بعضیــا باید گفت :اینقدرکه براى” خر ” کردن مــــــــن سعى کردى\nبراى خودت وقت میگذاشتى حتما ” آدم ” میشدى !\n ...بعضیا به ما نمی خوردن\nما جا خالی دادیم خوردن به شما !\nمبارکتون باشه !\nاصلا بعضیا همون بعضیا بمونن خیلی بهتره...",
    "به بعضیا باید گفت :\nگور بابای بعضیااااا\nپیش به سوی بعدیااااااااا!!!",
    "به بعضيا بايد گفت انقدر که ناز دارى ، يه فرغون جهاز دارى ؟ والا بوخودا",
    "ღ｀`☂｀｀` ღ｀`｀☂｀`ღ｀`☂｀｀ღ ｀``☂｀｀` ღ｀｀`☂｀\n\nبه بعضیام باید گفت: \nدلبری کردن و که همه بلدن یه خرده مــــردونه رفتار کردنُ یاد بگیر....\n\nღ｀`☂｀｀` ღ｀`｀☂｀`ღ｀`☂｀｀ღ ｀``☂｀｀` ღ｀｀`☂｀",
    "به بعضیام باس گف:\nموقع پست گذاشتن از داشته هات مایه بذار.\nنه از عقده هات :))",
    "به بعضیا باید گفت : عزیزم کفشای تن تاک ات رو دربیار انقدر راحت رو مخ ما راه نرو !",
    "به بعضیا هم باید گفت ما همینیم که هستیم شما همینم نیستید...",
    "به بعضیا بابد گفت:          ﺑـــــــــﺮﻭ ﻋـــــﻘــــــﺐ ﺑـــــــﺎﺑـــــــــــــﺎ....!!!!          ﻣﻦ ﺧــﻮﺩﻡ ﺑﻪ ﺧــﻮﺩﻡ ﺍﻧﻘﺪ ﻧﺰﺩﯾﮏ ﻧﻤﯿﺸﻢ ,          ﺗـــــﻮ ﮐﻪ ﺟﺎﯼ خود داری....!",
    "به بعضیا باید گفت :شما عر نزنی هم خر بودنت ثابت شده اس.",
    "به بعضیام باید گفت به شخصیتت تافت بزن یکم ثابت شه",
    "باید به بعضیا گفت:\nاون چیزی که تورو مرد کرده،سگ رو هم نر کرده!\nپس دنبال یه چیز بهتر باش واسه ثابت کردن مردونگیت..",
    "به بعضیام باس گفت :من \"روغنم\"شما \"آب\"خودتم بکشیااااا، باهات قاطی نمیشم! حالاهی هم بزن...",
    "به بعضیام بایدگفت:عزیزم تو عوضی شدی نگو شرایط عوض شده",
    "به بعضیا هم باید گفت خوشم اومد خیلی کثافت تر از اونی هستی که فکر میکردم",
    "به بعضیام باس گفت بال و پر و که خودم بت دادم، دم از کجا آوردی!!!؟؟",
    "به بعضیا باید گفت: بهت میگن \"مرد\" ؟ بیخیال...!!!! باهات شوخی کردن..",
    "به بعضیام بایدگفت:\n.\n.\nهرچقدرهم دوربر زندگیم بپلکی من استخون نمیدم بهت...",
    "رسمابایدبه بعضیاگفت؛\n.\n.\n.\n.\n.\n.\n.\nعزیزم شما نه دافی نه پافی...\nشماگافی که روزگارداده وسط خلقت...!!",
    "به بعضیا باید گفت بدون ماسک دم از مردونگى نزن\n\nحال و هواش سنگینه ، سرفت مى گیره !\n:|",
    "گاهی وقتا فکرکردن به بعضیاآدمو دلگرم میکنه.... آهای بعضیاخیلی مخلصیم..",
    "به بعضیام باید گفت: من از خیلیا خوشم نمیاد ...\nولی از تو به طور ویژه ایی بدم میاد!",
    "به بعضیام باید گفت: ینی با دو تا یاکریم معاشرت کنم بهتر از توئن!!!!!!\nوالا بخدا...!!!",
    "به بعضیام باید گفت : شرمنده که تنها کاری که از دست من برات بر اومد این بود که خیلیــــــــــــــــــــــــــ‌  ـ ـ ـ ـ خوب وقتمو برات تلفـ ـ ـ ـ ـ  کردم",
    "به بعضیاهن باس گفت. . .\nعزیزم دهنت ازجایی به فاضلاب شهری وصله که هرچی (چیزه) ازش میادبیرون!!!",
    "به بعضیا باید گفت تو نشدی یکی دیگه\nحیفه غرورمه که هر روز بشکنه",
    "به بعضیام باید گفت زیبایی صورتت را به آرایشگر و وسایل آرایشی ات تبریک میگویم!!!",
    "به بعضیا باید گفت :\n\nعزیزم نصف آفریقا رو من سیاه کردم ، زغالتو بنداز اونور !",
    "گاهی به بعضیا باید بگی عزیزم اگه برام بزرگ شده بودی\nفقط به خاطر خطای دیدم بود",
    "به بعضیام باید گفت:\nتا میتونی منو دور بزن و دور بزن وقتی که خوب دور زدی و سرت گیج رفت یه راست میفتی جلوی پای خودم...!",
    "به بعضیام باید گفت:\nاگه حس میکنی خیلی بارته واست\" گاری \" بگیریم.....!!!@",
    "به بعضیا باید گفت :\nبـــرای تنـــوع هـــم کـــه شـــده . . .\nیــه بــار ” آدم ” بـــاش",
    "به بعضیا هم باید بگی:\nاون نون و نمکی که با هم خوردیم سیرت نکرد\nکه داری پشت سرم ...\nمیخوری؟؟",
    "* سمــــــــــــــ RL ــــــــــا *\nبه بعضیا باید گفت:\nبرو زیره تانک شاید فهمیده شدی... ;)",
    "به بعضیا باید گفت :\n\nبـــرای تنـــوع هـــم کـــه شـــده . . .\n\n یــه بــار ” آدم ” بـــاش",
    "به بعضیام باید گفت...\nبه شخصیتت یکم تافت بزن بلکه یکم ثابت بشه! \nوالا......",
    "به بعضیا باس گفت:\nفلسفه وجودت مثل سس خرسی مهرام میمونه،فقط بلدی تر تر کنی بدون بازدهی...!\nوالا...!",
    "به بعضیام باس بگی : شما تاس شیش گوشه ای\nهرجورم بریزن شمارو جفت شیش میای و برنده ای\nولی من غنیمت این برد تو نیستم ...",
    "به بعضیام باید\n.\n.\n.\nچیزی نگفت\nچون دیوونن میزنن لهمون میکنن ^_^",
    "به بعضیام باس گفت اون قدی که دهن تو بوی شیر میده خود شیر بو نمی ده...",
    "به بعضیام باید گفت لامصب من که پابه پات اومدم....دیگه چرا این پا و اون پا کردی...!!!",
    "به بعضیا هم باید شامپو نرم کننده ی \"اعصاب\"رو پیشنهاد کنیم!!!والاه",
    "به بعضیا باس گفت : عاغا ما خودمون پیچگوشتییم مارو نپیچون!!!! :)",
    "به بعضیا باید گفت : شما دکترای نساجی داری از بس نخ دادی !!",
    "به بعضیا باید گفت : عزیزم نصف آفریقا رو من سیاه کردم\nذغالتو بنداز اونور . .",
    "خوبی کردن به بعضیا مثل آب دادن به گل مصنوعیه!!\nزیادزحمت نکش... طرف رگ‌ وریشه نداره...",
    "به بعضیام باید گفت:\n تو نمیخواد مارو بخندونی فقط ببند دهنو که یخ زدیم\nها جون برار...",
    "به بعضیام بایستی گفت عزیزم بیشعوریت ذاتیه یا خودتم در این راستا تلاش میکنی!",
    "به بعضیام باس گفت : من \"روغنم\" شما \"آّآب\".....\nخودتم بکشیا باهات قاطی نمیشم.. !!\nحالا هی هم بزن..!!",
    "به بعضیا باس گفت : \nمن یکی تا حالا از قول \"مردانه\" خیری ندیده ام\nخیلی مردی قول \"زنانه\" بده ... !!!",
    "به بعضیا هم باید گفت شما با این طرز غذا خوردنت سفره برات خیلی زیاده، باید تو آخور غذا بخوری.",
    "به بعضیام باید گفت:\n\nاگه بخوام زندگیمو از اول بسازم\nتو پیام بازرگانی وسطشم نیستی!",
    "به بعضیام باس گفت: شیری یا روباه،ببری یا پلنگ،گرگی یا،........ هر چی هستی باش  مهم نیست....\nولی وقتی به یه آهو نزدیک میشی بپرس ببین صاحب داره یا نه؟!\nصرفا جهت فرهنگ سازی...( کلمات هم استعاره هستن)",
    "به بعضیام باید گفت : عزیزم تو از شعورت استفاده کن اگه تموم شد بازم برات میخرم...‏!‏",
    "به بعضیام باید گفت: عزیزم بی شعوریت ذاتیه\nیا خودتم در این راستا تلاش میکنی؟!!!",
    "به بعضیا هم باید گفت:واسه کسی دورویی کن که حوصله همون یه روتم داشته باشه...",
    "به بعضیا هیچی نباید گفت...\nیه نگاه عمیق کافیه براشون!!!",
    "به بعضیا باس گفت:\nپَر و بالو که خودم بهت دادم..\nدُم از کجا در آوردی بدبخت!؟!",
    "باید به بعضیا گفت:\nیادت نـــــــره  ساعت 9 خـــــــودتو بــــــذارے دم در...!",
    "به بعضیا باید گفت:\nاگه حس میکنی خیلی بارته واست”گاری” بگیرم",
    "به بعضیا باید گفت …عزیزم اونی که شما سنگشو به سینه میزنی ما خیلی وقته تو حموم به پامون میزنیم!!",
    "به بعضیام باس گفت: ایشالا دست به خاکستر بزنی نارنجک بشه بترکه تو صورتت. والا",
    "به بعضیا باید گفت :\n\nعزیزم ، من کارگردان همون فیلمیم که تو داری واسم بازی میکنی … !!",
    "به بعضیا بایدگفت:\nعزیزم دلم اونی که با دیدنت \"کف\" میکنه دلستره، نه من !",
    "به بعضیا باید گفت:\nدهنتو به اندازه کلماتت بازکن،گنده تر از خودت بخوای حرف بزنی\nبخیه لازم میشی ها...",
    "به بعضیا باید گفت حسابی منو دور بزن!!!\nخوب که سرت گیج رفت میوفتی جلو پای خودم",
    "به بعضیام نباید چیزی گفت......فقط باید بهشون نگاه کرد(نگاه معنادار)....\nلزومی نداره فَکِتون رو واسه هر \"آدم نمایی\" به حرکت دربیارید\nوالا به خدا",
    "به بعضیام باید گقت : تو که دست راست و چپتو بلد نیستی، داری به ما آدرس میدی؟؟؟؟\nیا به بعضیام باید گفت : تو که شرق و غربتو بلد نیستی، میخوای معلم جغرافیا بشی؟؟",
    "به بعضیام باید گفت فاز خود را با رسم شکل توضیح دهید …(5 نمره)",
    "به بعضیام باس گفت:\n\nب ظاهرت نناز آخه خیابـ ـ ـ ـون ما هم قشنگه.....\n\nاما اَز زیرِش فاضلاب رد میشه!!!!!  والا",
    "هزار بار من خودمو کشتم تا به بعضیا بفهمونم گدا وخسیس یکی نیست",
    "بعضی وقتا آدم ترجیح میده تو تنهایی خودش بمیره تا اینکه به بعضیا مسج بده !!!",
    "به بعضیا هم باید گفت:یکم این اصالت وکمالاتتو جمع کن ماهم بشینیم جانیس‏!‏‏!‏‏!‏‏!‏‏\nآهو عصبانی‏~‏‏_‏‏~‏",
    "به بعضیا باید گفت:من حاضرم نوار خالی گوش کنم ولی صدای تورو نشنوم!!!",
    "درسته که ته ریش بعضیا رو خیلی جذاب میکنه اما به بعضیا اصلا کلیبس نمیاد!!!!",
    "به بعضیام باید گفت فاز خود را با رسم شکل توضیح دهید …\nواللا به خداااا",
    "تو این روزا به بعضیا باید گفت عزیزم اگه نمی تونی آدم باشی حداقل حیوون بی آزاری باش!",
    "به بعضیا باید گفت:\nدم از مردونگی نزن!\nسنگینه...\nسرفه ات می گیره!",
    "به بعضیام باید گفت\nدوﺳﺖ ﻋﺰﯾﺰ، در ﻫﻨﮕﺎم دروغ ﮔﻔﺘﻦ ﺣﺪاﻗﻞِ ﺷﻌﻮر را ﺑﺮای ﻣﺨﺎﻃﺐ ﺧﻮد ﻣﺘﺼﻮر ﺷﻮﯾﺪ!... \n به قول داش کامران متچاکرم",
    "باید به بعضیا گفت: نگران چی هستی؟ من نشد، یکی دیگه، تو که عادت داری :||||||||||||||||||||||||||||||||||||||||||||||",
    "به بعضیا باید گفت این بادی که انداختی توو گلوت ، قبلا توو معده ی ما بوده … آره …",
    ".....^تنهـــا^.....\nبه بعضیام باید بگی:عزیزم یا بیــــــا بمون یـــــا گورتو از زندگیم گم کن...اینکه هی میری میای آدمو داغون میکنــــــــه...\nعمرا اگه کسی بفهمه من چه حالی دارم................",
    "به بعضیا هم باید گفت:\nوقتی کم میزاری\n دیگه زیاد نخواه ..",
    "به بعضیا هم بایدگفت:وقت کردی ارومتر برو\nتا شعورت هم بهت برسه....",
    "به بعضیا باید گفت عزیزم من بداخلاق نیستم فقط نباید با همه مهربون باشم!",
    "به سلامتی طراح عینک ریبن که به بعضیا قیافه داد:)))",
    "به بعضیام باس گفت\nمــهـــم نــیـــســـت چـــقـــدر بـــالایــــی،\n\n \n\nمـــهـــم ایـــنـــه که اون بــــالا\n\nلاشــــخــــوری یــــا عقاب . . .",
    "به بعضیا باس گفت عزیزم بامزه بودن فرق داره با دلقک بودن\nفهمیدی یا بیام بت بفهمونم ؟",
    "به بعضیا باست گفت:\nتوروجون مادرت 2تاکمپوت بگیر بروملاقات خودت،\nحالت خیلی بده.",
    "به بعضیام باید گفت:\nتو که ریاضیه ابتدایی رو با ماده قبول شدی نمیخواد واسه ما توضیح بدی من و تو میشه ما",
    "به بعضیام بایس گفت: عــــزیــزم لاس مـــیــــزنــــی ؟؟!\nبا نــــــون بــــزن ســــیـــر شــــی …",
    "به بعضیام بایس گفت\n\n.\n.\n.\n.\n.\nداداش نوشته هات به درد پشت نیسان آبی میخوره نه 4جوک\nموافقی بزن اون لایکاااااااااااااااا",
    "به بعضیام باید با متانت خاصی گفت:\n\nلطفا یه دهن برامون خفه شو عزیزم ..",
    "به بعضیا باید یه دسته گل وشیرینی داد ...گفت\n\nبفرما باخودت اشتی کن ... valla",
    "به بعضیام باید گفت :\nتوکـــــه اینقـــدر بارتــــه برات گــــاری بگـــیریم!!!!",
    "به بعضیام بایس گفت:پشت سرت یه عالمه دلهای شکسته جاگذاشتی وپیش میری\n ـــبهـــ کجــا چــنین شــتــابـان؟!!",
    "احترام گذاشتن به بعضیا\nمثه تکون دادن پارچه ی قرمز جلوی گاوه .",
    "به بعضیا هم باید گفت \"عزیزم دوروییت  رو ب کسی نشون بده که حوصله ی همون یه روت رو داشته باشه!..",
    "بعضی چیزها را ” باید ” بنویسم\nنه برای اینکه همه ” بخونن ” و بگن ” عالیه ”\nبرای اینکه ” خفه نشم ”\nهمین !\nکاش تو تقویم روز نامرد هم داشتیم که بشه به بعضیا تبریک گفت\nامروزب یه نفر ک داشت باهام دردودل میکردگفتم:به کسی که ارزش فکرکردن نداره فکرنکن..یه زندگی جدیدشروکن..یه اینده ی بدون اون...ازنوشروکن...نمونه باش تافرزندتم نمونه باشه..\nنمونه نیستم...ولی این حرف وخیلی وقت بایدبه خودم میگفتم...تمام سعیمومیکنم تااینده ای بسازم که اون دیگه وجودنداره...شک نکن",
    "غیـــــــــــــــــــــــــرت چیزیه که خدا فقط \nبه بعضیا داده !!\nبعضـــیا ، به خودتون افتخار کنید. . .",
    "به بعضیا باس گفت:\nدم از مردونگی نزن داداشم ... \"سنگینه\" ... سرفه ات میگیره!!!",
    "به بعضیا باس گفت:\nشما که این همه کلاس میذاری...\nزنگ تفریحم داری عایا ؟؟!!!",
    "به بعضیا باس گفت:\nشما که معرفتت اندازه نخود لوبیاست! چرا بقالی نمیزنی؟؟!!",
    "دوستی\nمرام\nرفاقت\nعشق\nبه بعضیا باید اینطوری سرمشق بدی تا از هر کدوم یه صفحه بنویسن\nتا کم کم یاد بگیرن.\nو..\nبه یاد مرتضی..",
    "˙·٠•●♥ استقلال ♥●•٠·˙ \nبه بعضیام باید گفت\nاونجا که لنگت رو هوا کردی ما رختامون آویزون می کنیم\nآره جـــــــــانم !\nلایک >> هر وقت 2 ستاره رو سینت بود ابراز وجود کن",
    "به بعضیا باس بگی : این مشکل تو نیس که نمی فهمی و درک نمیکنی...این مشکل منه که \"توقع\" دارم بفهمی.........\nپیش اومده که میگم...\nجِفِرسون",
    "به بعضیا باید گفت :\nاین قدر کلاس میذاری ، زنگ تفریحم داری ؟",
    "به بعضیا باید گفت ببین شکلاتم مغز داره ولی تو نداری...!",
    "نمی دونم مردم چطور به بعضیا میگن مرد؟؟؟؟!!!\nنکنید عزیزای من..نزنین این حرفو!\nاخه ادم حرصش میگیره وقتی سیب زمینی رو هم جزو میوه ها حساب میکنن!!...",
    "به بعضیا تو زندگی باید گفت...\nمن چشم میذارم تو فقط...گمشو...",
    "کی قراره به بعضیا بفهمونه که ((دوستت دارم))  و ((عاشقتم)) گفتن تنها فایده ای نداره؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "به بعضیا باید گفت عزیزم من بداخلاق نیستم فقط نباید با همه مهربون باشم!",
    "به بعضیام باس گفت:این راهی که تو داری میری، ما آسفالتش کردیم....",
    "به بعضیام باید گفت\nاونجا که پرچمت هوا کردی ما رختامون آویزون می کنیم\nآره جانم !",
    "به بعضیا باید گفت :\nﻛــﺎﺷــﻜـی ﺷـُـﻌـﻮﺭﺗﻢ،\nﻣـِﺜـﻞ ﻟـﻴـﺴـﺖ ﺩﻭﺳــﺘـﺎﺕ ﻫــﺮ ﺭﻭﺯ ﺑـﻪ ﺗــﻌـﺪﺍﺩﺵ ﺍﺿــﺎﻓـﻪ ﻣــﻴـﺸُـﺪ!",
    "به بعضیام باید گفت :عزیزم شما که همیشه زنده نیستی،پَ یکم آدم باش!!",
    "یکی نیست به بعضیا بگه انقدر به اون تیپ و قیافت نناز ، \n ما به اون آدامس ۵۰ تومنیم که جای پول خرد بهمون میدنم میگیم شیـــــــــک !!!",
    "به بعضیا که حس زرنگی دارن باید گفت:\n(به قول بهروز تو سریال دودکش که میخواد بپیچونه اسمونو نگاه میکنه)\nما همیشه اونجاییم گهگاه میایم پایین",
    "به بعضیا باید گفت:\nنـمـیگم نـباشی مـیـمـیـرم... \nنــمــیــگم بـــی تـو هـــیـــچــم... \nبــــودی، بــــــودی... \nنـبـاشی، هـسـتـن کـسایــی کـه بـاشن....",
    ".. و آبی...\n..\n... به بعضیا هم باید گفت::\n.........اینقدر خودتو نگیر ، میترسم یه روز بیاد که در حال افتادن باشی و اونوقت \n..........هیچ کی نباشه که بگیرتت....!\n..\n......",
    "به بعضیا باید بگی :\nعزیزم حتی اگه “خدا” خودش بیاد پایین واسه تضمینت یا شیطانو بفرسته واسه به گردن گرفتن تقصیرت ، دیگه فایده نداره !\n“خراب شد تصویرت”",
    "°°°°°°°°°قیصر°°°°°°°°°\nبه بعضیا میگی چرا سیگار میکشی میگه درد دارم .  .  .\nآخه قوربونت بشم درد نمیدونی چی درد اینه که امتیازت 20- باشه!!!",
    "این بار که عاشــق شــدم\nدوســـتت دارم رو اصــلأ به زبــون نــمیــآرم\nقربون صدقه رفتن که هیــچـی !\nنگرانیامــم بـــروز نــمیـدم\nوقتی حالش خوب نبود باهاش صحبت نمیکنم و آرومش نمیکنم،بجاش میگم برو یه دوش بگیر بهتر میشی..\nباهــاش زیاد بیرون نمیرم تا اگه جدا شدیم خیابونای شهر عذابم ندن\nبه چشماش خیره نمیشم تا دلم گیر چشماش نشن\nسعی میکنم وقتی داره خودشو برام لوس میکنه بحثُ عوض کنم تا صداش که یادم اومد دیوونه نشم\nوقتی خواست قسم بخوره که تنهام نمیذاره،انگشتمو میذارم رو لبش و میگم لازم نیست قسم بخوری ،حرمت خدارو نشکون\nخلاصه اصن بهش گیر نمیدم و پاپیچه کاراش نمیشم\nانگار ن انگار\nمن تجربه کردم\nتاوان اعتماد به بعضیا یه عمر پشیمونیه.......",
    "سخته به بعضیا بفهمونی این توئی که می خواهی زندگی کنی نه اونها . مرا قضاوت نکنید . مطمئنید اگر بجای من بودید بهتر رفتار می کردید ؟ بهتر تصمیم میگرفتید ؟........\n.\n.\n.\n. شک دارم . . . .",
    "به بعضیا نباید چیزی گفت!!!!\nباید به حرف دلشون گوش کرد...",
    "به بعضیام باید گفت:\n\nاگـــــه حس میکنــی خیلـــــــی بارتـــــه واستـــــــــ \" گاری \" بگیریــــــم ...!",
    "به بعضیا باید گفت:هی....اين روز ها كنجد زياد بخور.....\nميگن واسه تقويت حافظه خوبه؟؟؟؟؟\nشايد يادت بياد چه خوبي هايي بهت كردم!!!!",
    "به بعضیا باید گفت :\nعزیزم تو از شعورت استفاده کن ، اگه تموم شد من بازم برات میخرم !\n.",
    "به بعضیا باید گفت این بادی که انداختی توو گلوت ،\n\nقبلا توو معده ی ما بوده …\n\nآره .......",
    "به بعضیا باید گفت ژن آدم بودن رو باید داشته باشی نه ژستشو",
    "سلااااااااام به همه دوستام.میدونیدمن فک میکنم وقتی به بعضیازیادی محبت میکنی فک میکنن کی هستن!!!من ی دوستی دارم که اسمش میلاد هستش من اونوواقعاازته دل دوس داشتم.باورتون میشه اونروزچه اس ام اس برام فرستاده؟؟!فرستاده(امیرجون میدونی چیه اگه تودنیافقط یه ادم باشه اونم توباشی بازم بینهایت ازش متنفرم)!!!",
    "به بعضیا هم باید بگی:یه ذره راست بگو ببینم بلدی؟؟؟",
    "باید به بعضیا گفت\nباید ژن \" آدم \" بودن رو داشته باشید\nنه ژستشو!!!",
    "جاس 4 بابا بیخیال (مرضیه)\nســـلام ،داشـــتیم آبـجی ؟یـنی چی خو مـن نگران بودم میگفتم نکنه خدای نکرده اتفاقی واسه ت افتاده باشه!\nوقتی آخر ِ اون پُست خوندم نوشتی (مرضیه أم سلام رسوند) حدس زدم خودت باشی ..\nآبجـی گلم مـن هـمین جا شـما رو با مرمری خانوم الهه ناز آشنا میکنم خیلی خانومه !\nدر ضـمن ینی چی اون حرفـــا؟مرضـیه اسم به اون قشنگی چرا دوسِش نداری؟یه موأم از سرت کـم نمیشه ها گفـته بـاشم!!!\nواسه اینکه اسم ِ کاربریت قاطی نشه یه چی دیگه بذار آبجی\nگفتی که من انتخاب کنم؟\nبـــذارش \" رهـــا در قـفس \" فک نکنم کسی گذاشته باشه ..\nدر ضمــن چَشم واسه کنکورم سعیمو میکنم ولی وقتی تو انقد نا امید و بی انرژی بام حرف میزنی انگیزه م ته میکشه :ا\nاز دست ِ کیان دلخور نباش باو کیان تو شیفت میاد پُست میذاره سختی کار و خستگی شم از یه طف شاید یادش بره یا حواسش نباشه جوابه بعضیارو بده\nباشه؟\nراســــــــــــــتی!مـن هـرسال  رأس ِ ساعـــت 12 نیمه شب ِ روز ِ دوم دی ماه تو اولین دقیقه باید تولـد ِ یه نفر ُ بهش تبریک بگم!\nمخاطب خاص نیستا ، یکی از رفیقامه که خیلی میخوامش!\nاز این به بـعد باید روز ِ 22 دی بیام راس ساعت دوازده شب تولد ِ تورو هـَم تبریک بگم!\nخـــوبــه؟بـاشه آبجی بزرگه؟ میگم دیگه اونجوری ناراحت حرف نـزنـا !\nاینـکه میگی هیچکس تحویلت نگرفت ینی مـا هیچ و پوچیم دیـه ؟ ( :\nمـیَه مـن خـودم کـَم کـَسی أم ؟ ( :\nاعـتماد به سقفم تو حـلق ِ جـمیع ِ بـرو بچس\n آبجـی واس کـنکورم دعــا کـُنـا مـن اگـه قـبول نـشم میرم سر ِ کـار دیگـه واسه کنکور ِ سـال ِ بعد نمیتونم بخونم.\nاوکـی؟ اسمـت یادت نـره هـا !\n\"رهـــا در قــفس \" _ البته این فقط یه اسمه وگرنه تا وقتی من داداشتم آزاد ترینی !\nفــــدات شـم",
    "به بعضیا باید گفت دم از مردونگى نزن …\nسنگینه ، سُرفت مى گیره !",
    "سلام بچه های عزیز و دوست داشتنی 4 جوک ...:)                               من خیلی وقته که عضو اینجام ولی زیاد مطلب نمیفرستم .....بیشتر مطالب بچه هارو میخونم.........................از آبان سالی که گذشت یه سره میام 4 جوک :)هر اتفاقیم که تا الان اینجا افتاده با خبرم...............با شادیاتون شاد شدم با خنده هاتون خندیدم،از خوندن بعضی اس ام اس ها گریم گرفته و به طور کلی خیلی با اینجا هال میکنم....................................................   یه حرفی تو دلم مونده بود که گفتم اینو حتما بیامو بگم............! به بعضیاتون خیلیییییی حسودیم میشه....خوش به حالتون که اینقدر با هم جورید!..............!ناراحتم که چرامنم  زیاد اینجا نتونستم بیامو با شما بیشتر آشنا شم!جور شم باهاتون! میشه از الان به بعد منم تو جمعتون را ه بدین؟؟؟؟",
    "به بعضیا هم باید گفت دم از مردونگی نزن...\nسنگینه سرفه ات میگیره",
    "به بعضیام باید گفت:\nعزیزم ازدسـتـت هـر چـی بـر مـی اومـد انـجـام دادی\nمـرسـی!!!\nحـالا نـوبـت پـاهـاتـه مـی تـونـی گـورتـو گـم کـنـی!!!",
    "به بعضیا باس گفت عزیـــــــــــــزم...\n.\n.\n.\n.\n.\nزندگی ما بازار نیست که بری یه دور بزنی اگه از کسی خوشت نیومد برگردی،\nرفتی دیگه برو گم شو تا یه لگد نخوابوندم تو شیکمت ...",
    "به بعضیا که خودشونو خدای بزرگی میدونن و فک میکنن قد کشیدن. باید گفت....هی بزرگ !!!؟؟؟؟!!! اوج الانتو تو چشم بقیه به غرورم که زیر پاته مدیونی....... یا بزنی زیر آوازو بگی تمام هر کی هستی رو به این دلخسته مدیونی.....",
    "به بعضیا باید گفت :\nیه خورده اصالت و کمالاتتو جمع کن ما هم بشینیم ، جا نیست !",
    "به بعضیا باید گفت:\n.\n.\n.\nعزیزم من از خیلیا خوشم نمیاد ، ولی از تو به صورت ویژه ای بدم میاد !!! \n:|",
    "گاهی به بعضیا باید گفت:\nاگه برام بزرگ شده بودی،\nفقط به خاطر خطای دیدم بود...",
    "یه جایی دعوا شد رفتیم جدا کنیم. چند نفر دیگه هم اومدن میانجی گری یکیشون خیلی قد بلند بود. باخودم گفتم: دست اینو بگیرم نزارم کاری کنه دعوا میخابه. خلاصه دعوا تموم شدو فهمیدم گند زدم! چون یارو داشت جداشون میکرد که من دستشو گرفتم کشیدمش کنار!   (من که میگم خوبی به بعضیا نمیاد. اخه چرا انکار!!  نکنید آغا کار خوب نکنید!)",
    "کاش تو تقویم روز نامرد هم داشتیم که بشه به بعضیا تبریک گفت\nکیا موافقن؟ بکوبن لایکو",
    "**********(علامت اختصاصی abas_m2223)\n*1)به بعضیا باید بگی,عزیزم من پین کد نیستم که بهت سه بار فرصت بدم...!\n*2)به بعضیا هم باس بگی: خواهش می کنم عزیزم شما رو مخِ ما جا داری!!\n*3)بعضیا  هم هستن که نه میشه باهاشون حرف زدو نه میشه به حرفهاشون گوش کردفقط باید ساعت 9 شب بذاریشون دَم در!!!\n*4)بـ بــه بعــضــیام باید گــفت:گاز نگــیر عــزیــزم !!مــن فــقــط میخــوام بهــت محبــت کنم، همــــین ...!!!!\nخلاصه بگم اصلا بودن با بعضيا لياقت نمي خواد، اعصاب مي خواد,اعصاب!!!!!",
    "منم تازه عضو 4جوک شدم کلی باهاتون حال کردم، دمتون گرم  شما به بعضیا ثابت کردین میشه سرگرم شد بدون اینکه قوم یا فرهنگی رو مسخره کرد...",
    "یکی از شاخص ترین مزیت های سیم کارت های اعتباری اینه که می تونی به بعضیا که حوصله شونو نداری بگی : “ شارژ ندارم \"",
    "باید به بعضیا گفت:\nاین شماره ی پینـوکیــوست،،،\nزنگ بزن ببین چطوری آدم شده،\nشاید تـــو هم آدم بشی",
    "باید به بعضیا گفت:\nاین شماره ی پینـوکیــوست،،،\nزنگ بزن ببین چطوری آدم شده،\nشاید تـــو هم آدم بشی...! \n...؟؟",
    "عاغا تا حالا دقت کردین این زنایی که تعلیم رانندگی میدن تا خودشون میشینن پشت فرمون چه ژست فرمول 1 ور میدارن؟؟؟؟\nحالا دقتم نکردین از فردا 4چشمی دقت کنین حتمن میبینین\nبا اجازه شوماها دیروز یکیشونا دیدم ظرت پیچید جلو منو  یه اندک لبخند ملیحی زد...\nمنو بگو ,یه لب کج کردمو گفتم ضعیفه را ببین.این کار چی بود کرد.خلاصه یه دنده معکوس دادمو اینقد چسبیدم بهش تا انداختمش تو جوب کنار خیابون.سپس پیاده شدمو هارهار میخندیدم.\nاینا گفتم که به بعضیا گفته باشم خاصن خودنمایی کنن فقط نصف شبا یا تو خیابونای خالی\nلایکم نخوردم به درک",
    "یکی از شاخص ترین مزیت های سیم کارت های اعتباری اینه که می تونی به بعضیا که حوصله شونو نداری بگی : “شارژ ندارم”",
    "عاقا من واس اولین بار رفتم چت روم فارسی !!\nبله دیگه ... چشامو بستم و از همون راهی که رفته بودم برگشتم :))\nینی جنبه بعضیا در حد منفیِ قدرمطلق صــفر :)))\nاگه مؤافقی بزن لایکُ :)",
    "به بعضیا باید گفت یه برنامه بزار دیگه نبینمت......",
    "اعتماد کردن به بعضیا تو این دنیا مثل فتح کردن قله اوِرِست با دمپایی ابری میمونه !",
    "باید به بعضیا گفت &gt;&gt;&gt; عزیزم . . . تـــو روی پاهات نمی تونی وایسی ؛ چه برسه به حرفات...",
    "به بعضیام باید بگی یه برنامه ای بزار دیگه نبینمت !",
    "به بعضیا باید گفت:\nتــو کــه انــقــدر بــارِتـــه ،\nدیــســک ِ کــمــر نــگــیــری یــهــو ...:|"
]