[
    "ماه رمضان چیست ؟\nماهی که غرغرهای مادر از بیا غذات و بخور ذلیل مرده به پاشو نمازت و بخون تغییر میکنه :|",
    "((چهار پنج تا دختر خوشگل ADD کنید بابا، نرکده چیه ساختین)) چیست ؟ \n.\n.\n.\n.\nاولین ایده پسر ها پس از صمیمی شدن با افراد یک گروه",
    "مدرسه چیست؟ \n\n\nزندانی برای کودکان.که استعداد و هنر آنها را با خاک یکسان میکند.\nوقتی یکی از درس هایش نمره کم میاورد به انها برچسب خنگ میزنند.\nتصورشان از عدالت باز هم با خاک یکسان میشود.\n12 سال عمر با ارزش نوجوانیشان  را به کاج میدهد.\nموقع تمام شدن این بدبختی ها.هیچ چیز بدرد بخوری بلد نیستند و آداب اجتماعی هم اصلا نمیدانند. پس هرجور که فکر میکنند خوب است (که نیست) با بقیه رفتار میکنند.\nفرهنگ را در مدرسه نیاموخته پس بلد نیستند و از فقر فرهنگی رنج مبرد و اجتماع را به عَن میکشد.(ببخشید طولانی شد)",
    "کلید چیست؟؟!!\n\nآیا وسیله ای است که با آن در منزل٬ماشین٬اتاق و... را باز میکنن ؟؟؟\n\n\n\n\n\n\n\n\nخیر کلید چیزی است که هنوز پیدا نشده و نتوانسته مشکلات مملکت را حل کند \nشایعه شده است که اگر تا سال ۱۴۰۰ پیدا نشد مجددا قرار است در سال ۱۴۰۴تا۱۴۰۸ پیدا شود و اگر پیدا نشد مجددا این اتفاق می افتد\nالبته گفته شده میتوان با سنجاق هم در خوشبختی را باز کرد اما کلید راه عاقلانه تری است.",
    "کلید چیست؟؟!!\n\nآیا وسیله ای است که با آن در منزل٬ماشین٬اتاق و... را باز میکنن ؟؟؟\n\n\n\n\n\n\n\n\nخیر کلید چیزی است که هنوز پیدا نشده و نتوانسته مشکلات مملکت را حل کند \nشایعه شده است که اگر تا سال ۱۴۰۰ پیدا نشد مجددا قرار است در سال ۱۴۰۴تا۱۴۰۸ پیدا شود و اگر پیدا نشد مجددا این اتفاق می افتد\nالبته گفته شده میتوان با سنجاق هم در خوشبختی را باز کرد اما کلید راه عاقلانه تری است.",
    "ادمین 4jokچیست؟؟ (کیست؟؟)\n\n\nاین فرد از چندین تعریف تشکیل شده\nکه چندتایی از آنها در این پست آمده\n\n۱-فردی که هر چقدر خودتو پارررره کنی علامت تکراری میگذارد\n۲- فردی که وقتی اطمینان صد در صد به پستت داری علامت بیشتر تلاش کن میگذارد\n۳- فردی که اشعار شاعرانی از قبیل فردوسی را با علامت قوانین سایت مواجه میکند \n۴-فردی که این پست را تایید نمیکند\n۵-فردی که الان به این پست میگه طولانیه\n۶- فردی که چند باری پست ها از دستش در رفته\n۷-فردی که داره منو فش میده\nها نه یچی دیگه \nفردی که نسبت تاییدی های آن به تایید نشده هاش ۱به۱۰۰۰۰۰۰۰۰۰۰۰ هس\n\n\nتا درودی دیگر بدرود",
    "ادمین 4jokچیست؟؟ (کیست؟؟)\n\n\nاین فرد از چندین تعریف تشکیل شده\nکه چندتایی از آنها در این پست آمده\n\n۱-فردی که هر چقدر خودتو پارررره کنی علامت تکراری میگذارد\n۲- فردی که وقتی اطمینان صد در صد به پستت داری علامت بیشتر تلاش کن میگذارد\n۳- فردی که اشعار شاعرانی از قبیل فردوسی را با علامت قوانین سایت مواجه میکند \n۴-فردی که این پست را تایید نمیکند\n۵-فردی که الان به این پست میگه طولانیه\n۶- فردی که چند باری پست ها از دستش در رفته\n۷-فردی که داره منو فش میده\nها نه یچی دیگه \nفردی که نسبت تاییدی های آن به تایید نشده هاش ۱به۱۰۰۰۰۰۰۰۰۰۰۰ هس\n\n\nتا درودی دیگر بدرود",
    "میدانید دو راهی چیست؟؟؟\n\nدو راهی یعنی وقتی می ری دسشویی عمومی می بینی نفر قبلی کثیف کرده یا باید گند کاری رو تمیز کنی یا بیای بیرون که اگه بیای بیرون می افته گردن تو \nقشنگ متوجه شدین دو راهی چیه یا بیشتر توضیح بدم؟",
    "برو هر گوهی میخوای بخور چیست؟\nمجوزیست که معمولا از سوی پدرو مادر صادر شده \nو به فرزند اجازه انجام هرکاری را میدهد(B",
    "زشت چیست؟\n\nزشت اینه که من هروقت تو مدرسه با یکی دعوام میشه مدیر میاد به طرف میگه ولش کن بچه طلاقه.",
    "دختر چیست:\n.\n.\n.\nدختر موجودی است که خوشگل ترین عکس گالریش را با هزار فیلتر و ویرایش برای طرف میفرستد و \n.\n.\n زیرش مینوسد:اینجا زشت افتادم",
    "بدشانس کیست؟\n.\n.\n.\n.\n.\n.\nبدشانس اون کاربریه که رفت مطالب طنز و نوشته هاشو به استادش که یک ادیب حقیقی و دانا  هم بود نشون داد و استادش زبان به تحسینش گشود و کاربر گفت مطالب و خاطره هام و... رو توی یه سایت کاملا سالم میگذارم و تا سایتو بهش معرفی کرد هم یادش اومد چه چیییزایی قبلا ارسال کرده هم سطح ادب سایت پایین تر اومدو هم خود اون کاربر نادان یه متن با غلط املایی زشت از خودش به جای گذاشت:((\nپس اینقدر به خودتون نگید بدشانس :)\n راستی دیوار بتنی قدیمی سایت کجاااااست ؟سرم باهاش کار مهمی داره:(",
    "مکالمه دوستانه چیست؟\n+با من گونخور!\n_باشه تنهایی میخورم\n+گوخوردی..\n_تو گونخور\n+تو باز گوخوری کردی؟\n_گونخور بابا مثلا میخوای چه گوهی بخوری؟\n+گومیخوری به من میگی گونخور\n_تو گونخور گوهی\n+گوه بهت:/\n_دهن گوهی:/",
    "به علت بروز بودن سایت از صفحات دیگر نیز دیدن فرمایید    چیست ؟\nوالا خودمم نمی دونم\nیعنی یه سری به خاطر دلایل منشوری از صفحات دیگه دیدن می کنن؟\nهر هفته یه سری بروزرسانی ، میشه بروز بودن سایت؟\n\nادمین جان ، میی دونم مشغلت زیاده ... همینکه هفته ای یه بار هم می کنی دمت گرم\nولی ممکن نیست یه نفر دیگه هم تو بازرسی از جک ها کمکت کنه ؟",
    "«زهر مار» چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\nنه خیر سَمّ مار نیس. جمله ایست که توسط مادر ها روزی ۵۵۵۵۵۵ بار یا بیشتر تکرار میشود. تحقیقات مربوطه نشون میده حتی خود مار هم توو روز اینقد نمیگه زهر مار...\nیادمه میخواستم نفس بکشم مامانم گفت: کوفت، زهر مار\nمیگم : مامان، چی؟ راستی بعدا به کوفت هم اشاره میشه",
    "(ولکن حالا بعدا بت میگم) چیست؟\nجمله ایست مخرب که اعصاب و روان شخص مخاطب را در دمای ۳۶۰ درجه روی شعله ملایم پخته و به هم ریخته و در ۹۹% مواقع هرگز گفته نمیشود.\nکصافتتتتتتتتتتتتتت بگو دیگه میمیری مگه الاغِ بیشورِ بوققققققققق. T●T",
    "از شخصی پرسیدم:زندگی چیست؟ \n\nوی کمی تامل کرد و گفت:زندگی پاره خطیست! از نقطه تولد تا مرگ... که همان طور که از اسمش مشهود است ما در این پاره خط پارهههه میشویم...\n\nمن: o_O\nزندگی: :/\nپاره خط: ....",
    "از شخصی پرسیدم زندگی چیست؟\nوی کمی تامل کرد و گفت:زندگی پاره خطیست!از نقطه تولد تا مرگ...\nکه همانطور که از اسمش مشهود است ما در این پاره خط پارهههه میشویم...\nمن: °-°\nزندگی: :/\nپاره خط:...\nشخص:^-^",
    "دمپایی چیست؟\n\n\n\n\n\n\n\n\n\nوسیله ای برای پرتاب و کشتار جمعی که در جنگ جهانی اول یک میلیون کشته داد و معمولا استفاده کنندگان آن مادران خانه دار هستند.",
    "معنای اسامی ماه ها و علت نامگذاریشان چیست؟\nفروردین:فردین هایی که زیاد ور میزنند.\nاردیبهشت:ماهی که بیشتر به صورت (اردیجهنم) شناخته میشود و کنایه از بدی آب و هوا دارد.\nخرداد:خرانی که داد میزنند و عرعر میکنند.\nتیر:کنایه از زخم زبان زدن و ضعف اعصاب در این ماه دارد.\nمرداد:مردانی که gf اد میکنند.\nشهریور:قومی بودند که در شهری ساکن بودند که معروف بود به وِروِروها.\nمهر:با گذر زمان از (زهر) به (مهر) توسط متولدین نیش دار این ماه تغییر نام داده است.\nآبان:آب و اَن.\nآذر:آقایی که زیاد ذر میزند. (قدیمی ها زر را ذر مینوشتند.)\nدی:همان گی که باز هم در گذر زمان توسط متولدین لُر تغییر نام داده است.\nبهمن:(به!من!) کنایه از خودشیفته بودن متولدین این ماه دارد.\nاسفند:همان گوسفند که برای حفظ آبرو تغییر نام داده است. متولدین این ماه اکثرا گوشه گیر و سر به راه هستند.",
    "‏تعريف خوشبختی و بدبختی خيلی ساده‌ست!\nخوشبخت كسيه كه داشته‌هاش رو ميبينه، بدبخت كسيه كه نداشته‌هاش رو...",
    "توپ چهل تیکــه چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\nچیز خاصی نیست فقط بچگیای شهاب مظفریه :)\n(خواننده تیتراژ پایانی ستایش)\niambahar=کاربر بی مـزهツ",
    "ادمین چیست؟\nفردی است که در تمامی سایت ها هست و مطالب با حال می زاره (:\nو دمش گرم ؛ حتی اگه بدشم بگی ، بازم تایید می کنه . \nحشمت فردوس قربونت برررره",
    "دمپایی چیست؟\n.\n.\n.\nچیزیه که من هر دفعه کسی میره دسشویی بعد من سریع لامپ دسشویی رو خاموش می کنم و درشو با لگد باز می کنم با ها ش کتک می خورم\n\n×_×",
    "افـــــتــااااااااد؟! چیست؟\n\n\nطاعون سیاه و فراگیر این روزها :|||",
    "حلزون کیست؟\nموجودی که به خوبی درک کرده کسی براش جایی نریده :|",
    "ینی عروسی ک توش کسی ک فامیلای عروس یا دومادو بشناسه کنارت نباشه ک هی ازش بپرسی این کیه اون کیه بعد درمورد لباس و ارایششون انتقاد کنی عروسی نیست شلغمه\nوالا",
    "لحن های مختلف صدا زدن مادر حاکی از چیست؟ \n\nمامان؟ : خوبی؟ حالت خوبه؟ \n\nمااااااااااامااااااااااان! : یه چیزیم گمشده بیا بده بهم\n\nمامان!:حالتی خشمگین از بی منطقی والده که ورژن بالا تر آن (آخه مادر من!) میباشد.\n\nماماااااااان! (لطفا به تغییر آن دقت کنید) : اااااا یه چیز جالبی پیدا کردم! \n\nماآن:/ : حالتی متعجب از شنیدن رازی یا حرکتی که نباید در برابرتان صورت می‌گرفته است. \n\nمام، آن! : این حالت معمولا هنگام گریستن به کار می‌رود. \n\nمامائیییی : حالتی بسیار لوس که بچه پولدار ها به کار میبرند(حسود هم خودتونین!)",
    "دختر خوشگل در اینستا چیست؟ \nدختری با لنز ،50کیلو وزن ، دماغ عملی،مژه های کاشته،دندون های لمینت شده،لب پرتز کرده و 180قلم آرایش وکامنت های فراوون ازجنس مخالف :-|",
    "مشروبات ‎چیست..؟؟\n\n\n \n\n\n\n\n\n‎ به اولین روباتی که رفت مشهد،\n‎ مشروبات میگویند..!!\n\n\n‎ شرط میبندم که اینو ديگه اصلا نمیدونستین...\n????????????",
    "\"چیز خنده داری هست بگو ماهم بخندیم \"چیست؟\n\n\nملال آور ترین و منزجر ترین جمله ای که یک استاد/معلم میتونه بگه:-(",
    "چاقاله بادوم چیست به خوراکی میگویند که تبدیل به افسانه شده است????????",
    "مثل پسر/دختر خودم میمونی چیست؟\n\n\n\nوسیله ای برای خر کردن افراد که اکثرا پیر مرد ها برای عیدی ندادن استفاده میکنند\nببینم امسال چه میکنید :)",
    "ﺧﻂ ﻓﻘﺮﭼﯿﺴﺖ؟\nﻭﻗﺘﯽ ﯾﮏ ﭘﺮﺍﯾﺪ ﮐﻨﺎﺭ ﯾﮏ ﻟﻨﺪﮐﺮﻭﺯﺭ ﻣﯽ ﺍﯾﺴﺘﺪ، ﺳﺮ ﺭﺍﻧﻨﺪﻩ ﭘﺮﺍﯾﺪ ﺑﺎ خشتك ﺭﺍﻧﻨﺪﻩ ﻟﻨﺪﮐﺮﻭﺯ ﺩﺭ ﯾﮏ \" ﺧﻂ\"\nﻗﺮﺍﺭﻣﯿﮕﯿﺮﻧﺪ .\nﺍﯾﻦ ﺧﻂ ﻓﺮﺿﯽ ﺭﺍ ﺧﻂ ﻓﻘﺮ ﮔﻮﯾﻨﺪ !.....",
    "** باز منو کاشتی رفتی **  چیست ؟؟\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\nاعتراض نهال به باغبان وظیفه نشناس :-)",
    "پسر چیست؟\n\n\n\n\nموجودی جیگر عشق نفس که جون دخترا براشون در میره به شخصه من اعتقاد دارم پسرا زیباترین خلق خدا هستن -_-\n\n\n\nتوروخدا نیگا بخاطر یه کادو ولنتاین مجبورم چه دروغائی بگم -_-دخترا پوزش",
    "این چه وضع تبلیغات گذاشتن پایینه سایته یهو دونه دونه آدم ظاهر میشه!!!!\nدیشب نصف شب خواب بد دیدم بیدار شدم گفتم چهارتا جوک بخونم هم چشام گرم بشه هم خوابه یادم بره هم روحیم شاد بشه بخوابم تو عالم خواب و بیداری دیدم انگار یه چند نفر خیره نگاهم میکنن\nچنان جیغی کشیدم که جن های تو کمدم امدن ارومم کردن\nنمیگید آدم سکته میکنه؟؟؟؟؟",
    "الن دو چیست؟\nاشتباه نکنید \nاین اسم یک فرد خارجی نیست \nتلفظی است که یه خرس گنده ی مونث برای کاشتن دو عدد گوش مخملی در بالای سر جنس مذکر خود می گوید",
    "..........چیست؟\n\n\n\n.\n.\n.\n.\n.\n.\n.\n........ جای خالیه دیگه پس میخواستی چی باشه",
    "بدبختی چیست؟\n\n\n\n\n\n\nبدبختی یعنی تو یه روز ۴ تا امتحان داشته باشی تحویلم داشته باشی برگردی خونه باید خونه تکونی کنی",
    "کور مادر زاد چيست؟\n-\n-\n-\nکور مادر زاد اون راننده تاکسيه س که من به اين گندگى رو نمى بينه ولى يه دخترو از فاصله 50کيلومترى ميبينه و زاارت پيشش ترمز ميزنه\nعقده اى بدبخت|:",
    "چغندر چیست؟\nنام علمی:هویچ   دوستانه:بیکار و علاف(یا شایدم alaf  یا الاف حالا هرچی) \n\nتوضیحات: همون بیکاری که اینو خوند ولی لایک نکرد :O    \nهنوز که داری نگاه می کنی o_o      مگه با تو نیستم را",
    "هواکش توالت چیست ؟ \n\n\n\n\nوسیله ایست ضروری برای قاطی شدنه صدایش با صدایه گوز در مواقع اضطرار و آرامش خاطره فرد گوزنده \n\nگوزو رو نیگا چه با دقتم میخونه!!\n\n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "بدشانسی یعنی اینکه ترم تابستونی داشته باشی که تو شهر دیگه باشه بعد دو ساعت تو کلاس به قطعی برق بخوری برگردی خونه دو ساعت هم تو خونه قطعی برق داشته باشی\nالهه شانسم من:/",
    "ميذارين گُهمو بخورم!؟چیست ؟\nآخرین تلاش یك درمانده برای زدن حرفش توی جمع:|",
    "تابستان چیست؟ \nفاصله بین پُست \"تابستون توراهه،تابستون کوتاهه\" و \"متنفرم من از اول مهر\"  در اینستا را گویند.",
    "اون چیه که نامرییه و بوی هویج میده ؟؟\n\n                                       .\n                                       .         \n                                       .  \n                                       .\nگوز خرگوشه .خخخخخخ",
    "_میدونی علت بالا رفتن قیمت دلار و گرونیای اخیر چیه؟\n+نع.\n_ببین من جغرافیم خوب بوده همیشه....بر اساس نقشه های ناسا ایران توی یه منطقه خاص سیاسی اقتصادی و....قرار داره.که توی این منطقه یه گردنه هست که ایران دقیقا قسمت بالای این گردنست.پس یعنی:\nاینجادقیقا سر گردنس!\nحالا فهمیدی چرا همچی گرونه؟\n(گفت و گوی من با یه مغازه دار وقتی ازش تخفیف خواستم)\n:|\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n\n+هاع؟",
    "جونِ داداش اگه با من مشکلی دارین رک بهم بگین!! \nطاقتشو دارم ،\nآخه دیگه داره عنِ تایید نشدن مطالبم درمیاد :|\nاونم به دلایل بنی اسرائیلی...\n\nخخخ،  تریبون دیگه ای که نیست،\nاینجوری اعتراض کردم :)",
    "حالا چی؟ چیست؟\n.\n.\n.\n‌.\nحرفی است که این روزا از استقلالیا میفهمیم",
    "دریل ستونی چیست؟\n.\n.\n.\n.\nوسیله ای است که من وقتی از ابزار فروشیه پرسیدم زل زدم تو چشام و با اشک گفت هه؟",
    "میدونی استرس یعنی چی ؟\n\nاسترس یعنی اینکه ، يه دختر خوشگل رو كنار بزرگراه سوار ميكنی .\n(البته به قصد کمک به همنوع !!! ) \n\nناگهان حالش بد میشه و غش ميكنه و شما اونو به بيمارستان ميرسونی ! \n\nمسلماً استرس زيادی داری... \n\nولی \n\nنهايتاً توی بيمارستان به شما ميگن كه حالش خوبه \n\nو شما دارين پدر ميشين !!! \nشما ميگين من كه پدر بچه نيستم اما دختره ميگه چرا هستی !\n\nشما استرس رو بيشتر حس ميكنی و میگی حالا چه خاکی تو سرم بریزم ... \n\nبعد تقاضای تست DNA ميدی و ثابت ميشه كه پدر بچه نيستی\n\nولی بعدش دكتر بهت ميگه اصلًا نگران نباش چون اصولًا جنابعالی از زمان تولد نابارور بودی!!!! \n \nپس شاد و خرم ، سر خر رو کج میکنی به سوی منزل \n\nکه ناگهان تو راهِ خونه ،\n  \n یاد 3 تا بچه های خودت میوفتی\n که از کجا اووووومدن! ؟\n\nحالا به اين ميگن\n\nاستـــــــــــــــــرس!!",
    "هر کی جوابو میدونه بگه لطفا مخم ترکید\nیکی بهم 10 تومن قرض داد رفتم مغازه تو راه گمش کردم\nدوباره از یکی دیگه 5 تومن گرفتم  الان جمعا 15 هزار بدهکارم\nرفتم با 5 تومنه یه شارژ 2 تومنی خریدم 3 تومن بهم پس داد\nاون 3  تومن رو دادم اولی که 7 تومن بدهکارش باشم\nاز اون طرف 5 تومن هم بدهکار دومی ام\n12=7+5\nبا اون شارژ 2تومنی میشه 14\nپس اون هزار تومن وسطی کو؟؟؟؟؟؟؟",
    "‏‏تو خودت سگی چیست؟\n.\n.\n.\nواکنش 99درصد از مادران ایرانی به جمله ی مامان میخوام سگ بگیرم :|",
    "با کی بودی؟؟؟؟؟چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nجمله ای که برای ترساندن شخص مقابل در دعوا ها گفته میشود \nکه در نهایت باجمله ی \"اصلا باتو بودم\"پاسخ داده میشود\nو هیچ ارزش دیگری نـــــدارد",
    "سیانور کیست ؟\n\nاون دهه هشتادی ایه که فک میکنه دهه هشتادیا گودزیلا نیستن !\n\nآقا اون بالا داغه یکی این پرچم دهه هفتادو از کنار خورسید بیاره پایین سووووووخت",
    "پیام  مدیر فورجوک چیست‌؟\nیعنی این جوکه رو قبلا تو تلگرام خوندم تابلوئه از اونجا کپی کردی فرستادی به فورجوک :|\nخب شاید کانال خودم بوده :/",
    "رفیق ناباب چیست(یا کیست)؟؟؟؟؟؟\n\n\n\n\n\n\n\nرفیق ناباب رفیق من است که از وقتی فهمیده تو وصیت نامم یه چیزی بهش بخشیدم داره نقشه قتل منو میکشه!\n\nمن:0__0\n\nدوستم در آینده وقتی بفهمه چی بهش بخشیم:×__×\n\n\n Signature:Dr.MHY.YQB82",
    "‏کمتر بمال چیست؟\n\n۹۰درصد مامانای ایرانی، موقعی که میبینن دختراشون دارن آرایش میکنن...",
    "پشم ریزی چیست\n.\n.\n.\n.\n.\nاین حادثه موقعی اتفاق میفتد که صدا سیما از تیتراژ اول«گیم او ترونز» برای موسیقی متن یک جشنواره در باره حجاب و عفاف استفاده میکند!!!!!!\n.\n.\n.\nمن برم خودکشی کنم خدافس...",
    "ناف چیست؟\n\nنمره ی صفری است که طبیعت به شکم بی هنرداده است!",
    "دارو چیست !؟\nدارو عبارت است از مجموعه عوارضی جانبی که بعضاً اثرات درمانی هم دارد برای رفع این عوارض جانبی ، داروهای دیگری تجویز  می‌شوند که خود این چرخه را تا نابودی کامل بیمار طی می‌ کنند !\nروز داروسازی مبارک باد",
    "خمیازه چیست؟\n.\n.\n.\n.\nنشان دهنده اینکه ده درصد از شارژت باقی مونده.",
    "چای نبات چیست ؟\nدرمان خانگی و کاملا سنتی برای دل درد ، شکم درد ،سر درد ، یبوست ، اسهال ، پا درد ، سر گیجه و .... است  که توسط مامان بزرگا تجویز میشود .\n\nاتاق اندیشه چیست ؟\nنمونه ی مشابه چای نبات که به توالت هم معروف است و به دو نوع فرنگی و ایرانی تقسیم میشود . هر وقت چایی یا نبات در دسترس نباشد پدران تجویز میکنند . \nدر این اتاق در حین درمان به همه ی موارد فکر میشود از جمله \nمشکلات جامعه \nتحریم ها \nفحش جدید به ترامپ \nو ...\nنمونه ی فرنگی نسبت به ایرانی برتری داره .\nتا دانستنی های دیگر اودافظ \n\n پ.ن :فرنگی خوبه ولی تو ایرانی دهنت سرویسه :) گفته باشما",
    "پرتقال چیست؟\n\nعلاوه براینکه اسم یه میوه و کشوره، اسم یه زبونم هست.\n\n\nاینو زبونو منو داداشم اختراع کردیم.\n\nبرخی کلماتش:\n\n\nپرتقال،پرتغال(ایندو خیلی باهم فرق دارن)،اشتورت،شانتورت،اشسورت،گارت،\nسارت،اسکارت،سرتغال،اشتغال،شارت،اشتوتگارت(درستش اشتورتگارت هستش)،مونشن گلادباخ و دارمشتات\n\n\nمعمولن از کسره برای تلفظ استفاده میشه\n\nسه تای اخرییم اسم تیمهای فوتباله تو المان که از نمایندگیهامون هستن",
    "عمو رانی چیست؟ چیزیست که وقتی راه بسته است به یکدیگر میگویند. تا اکشافات بعد اودافظ",
    "مدیر ۴جوک چیست؟\nموجودی است دو پا با دو چشم که هر چه پست میگذاریم را به بهانه های مختلف رد میکند.این نوع جانداران در مناطق ناشناخته ای در ایران زندگی می کنند و در حالیکه به جوک های شما می خندند از شما با بیش تر تلاش کن!پذیرایی می کنند و فکر می کنند شما ارث(ارص،ارس)پدرشان را خورده اید.\nاگر هم خنده دار نباشه مهم اینه که حرف دله!\nمن که می دونم اینم تایید نمی کنی نمی دونم چرا دارم می نویسمش اصلا!",
    "معجزه چیست؟\nمعجزه اینه که از اول ترم استادتو نفرین کنی اخر ترم 10 سال جوون تر از اولشم باشه ...\nاینجانب امید فلک زده از همین جا اعلام میدارم اولین امتحان و مهمترین امتحان سال یکهزار وسیصد و نود و شش را جوری ترررررررر زدم که اگه سنگ کلیه که چه عرض کنم سنگ کیسه صفرام داشتم دفع شده بود \n اون جوری نیگا نکن توام اگه دو روز قبل امتحان بابات یه فلش 8گیگ با محتوای 4 گیگ اهنگو گم میکرد همین جوری بودی:(",
    "جستوجوگر سوژه چیست؟\n\n\nآن موجودیست از نوع دوپایان که در هرجا و مکان به دنبال سوژه ای برای نمایش در (فورجوک) میگردد.@_@ تا مدیر «مهربان و دلسوز »آن سوژه را \nمنتشر نماید.....@_- اینجانب خواستار انتشار آن سوژه ها می باشم.با تشکر. مدیریت شرکت جست و جوی سوژه و انتقال آن به فورجوک\n~_-",
    "چیز چیست؟\n\n\n\n\n\n\nچیز کلمه ای شگفت انگیز\nاست که در زبان فارسی می تواند جای هر کلمه را بگیرد",
    "»اوف انگار اومدی تو حموم زنونه» چیست؟\n\nحرف کسی که نقل مکان کرده از جایی که کولر بوده به جایی که نبوده\nوالا......از بس هوا اینجا گرمه @_@\n من درحال پزیده شدن -_-",
    "امشب حتما اسب سفیدش مریض بود نیومد چیست؟\nجمله هر شب دختران با خودشان برای اینکه هیچ خواستگاری نمیاد.",
    "الههgh\nاسکول چیست(کیست)????\n.\n.\n.\nاسکول منم که در به در دنبال صفحه آخر کتابم میگردم\nو زیر لب با خودم میگم :اهههه این صفحه آخر کتاب کوش??",
    "خوشبختی چیست...؟\nمعنیش را خوب میدانم.....\nخوشبختی یعنی من، که پس از هشت سال به مخاطب خاص خودم اونم تو دوران سربازی رسیدم...\nخوشبختی یعنی داشتن پدر و مادرم که پا به پای من آمدند...\nخوشبختی یعنی داشتن پدر و مادر همسرم که  من را درک کردند...\nخوشبختی همین نزدیکی است باید باور داشته باشیم....همین که لبخند همسرم را میبینم..................من خوشبختم............",
    "چنگال چیست؟؟؟\n.\n.\n.\n.\n.\n.\n.\nوسیله ایست بلا تکلیف بر سر سفره که موقع اب خواستن ان را در ران بغل دستی خود فرو می کنند ومی گویند\n((اب بریز))",
    "مدیر فورجوک چیست؟\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nیه چیزی تو مایه های برچسب نوشته دارای دبستانه \nمثلا یه موقع میگه صد افرین \nیه موقع دیگه نیاز به تلاش بیشتر:/",
    "خوش بختی چیست؟؟؟؟\n\nخوش بختی یعنی #800* رو بگیری(ایرانسلیا) بعد بزنی لغو پیام های مبتنی بر محتوی:) هرجا عضو بودی لغو شه:)\n\nحیرت زدگی چیست؟؟؟؟\nوقتی دارن لغو میشن و اس ام اسش میاد ببینی کجا ها عضو بودی و خودت خبر نداشتی(0)_(0)\n\nآخه مگه میشه؟؟؟؟من کی توو این همه جا عضو بودم (0)_(0)",
    "پسر .... خانم کیست؟\n\n\n\n\n\n\nاو دانشمندی است که در بدترین شرایط درس خوانده و رتبه یک تمامی کنکور هارا به دست آورده بورسیه تحصیلی شده رفته ایطالیا بعدش موفق شده در حد دماغ مجسمه ابولهول الانم توی نیروگاه اتمیه \nمادر من هم وقتی میخواد بزن توسرم ازش اسم میاره با تشکر",
    "خودنویس چیست؟\n.\n.\n.\n.\n.\nنوعی خودکارِ هوشمنده که خودبه‌خود می‌نویسه و برگه‌ی امتحان رو براتون پُر می‌کنه.\nشما هم با لبخند رضایت بهش زل می‌زنین و حالشو می‌برین. :دی",
    "ﮐﺎﺭﺑﺮﺩ ﺩﺯﺩ ﮔﯿﺮ ﻣﺎﺷﯿﻦ ﭼﯿﺴﺖ ؟\n.\n.\n.\n.\nﮐﺎﺭﺑﺮﺩ ﺩﺯﺩﮔﯿﺮ ﺍﯾﻨﻪ ﮐﻪ ﻟﮕﺪ ﺑﺰﻧﯽ ﺑﻪ ﻣﺎﺷﯿﻦ\nﺻﺎﺣﺒﺶ ﺑﯿﺎﺩ ﻣﺎﺷﯿﻦ ﻭ ﺟﺎﺑﺠﺎ ﮐﻨﻪ\nﻭﮔﺮﻧﻪ ﮐﺴﯽ ﺗﺎ ﺣﺎﻻ ﺑﺎ ﺩﺯﺩ ﮔﯿﺮ , ﺩﺯﺩ ﻧﮕﺮﻓﺘﻪ\nﻭﺍﻻﺍﺍ",
    "مانتو چیست ؟\n\n\n\n\n\n\n\n\n\nوالا قبلا پوششی بود واسه خانما \nولی حالا شده دفتر -__-\nمنتها نمیتونن روش چیزی بنویسن \nخود سازندش روش نوشته :|\nدیگه باید واسه خرید به جز کیف پول یه فرهنگ نامه هم ببریم که معنی شون رو بفهمیم یه وقت چیز بدی روش نوشته نشده باشه ^-^ \nلایک=موافقم \nلایک =موافق نیستم \nلایک =نظری ندارم \n:)",
    "زد حال چیست؟\n\n\n\n\nزد حال یعنی اینکه توی فریزر یه قوطی بستنی میبینی بعد درشو باز میکنی میبینی توش پیاز داغه یخ زدست:-",
    "خیار شور چیست؟\n\n\n\n\n\n\n\n\n\nبه شخصی گفته میشود که مشقول (مشغول،مش قول،مش غول)شستشوی خیار باشد :-)))))\n\n\n\n\n\n\nحال میکنین چه اطلاعت عمومی خوبی بدون هیچ چشم داشتی بهتون میدم :)",
    "کیش ومات چیست \nشمابه زنت میگی یه زنی رودیدم شبیه توبود بعدزنت میپرسه خوشگل بوداینجاست که نه میتونی بگی اره نه میتونی بگی نه یعنی کیش ومات هرکدومو بگی فاتحت خوندس^_^",
    "یه حس چرت چیست؟\n\n\nیه حس چرت حسیه که بری تو تلگرام همه ی دوستات آنلاین باشن و به هر کدومشون سلام میکنی بعد از نیم ساعت بنویسه س میاد سراغت\n\n\nاون موقع با خنده دار ترین برنامه ی تی وی که همه ی خانواده قهقهه میزنن به زور لبخند میزنی.",
    "شانس چیست؟\nشانس یعنی بخوای قسمت اخر یه سریال رو که خیلی تو خماریشی دان کنی زمان دانلود 4 ساعتونیم باشه ساعت 11بذاری تا3شب از خواب ناز پاشی ببینی متوقف شده بعد ردیفش کنی تا ساعت 4 نخوابی منتظر بمونی تهش هم ببینی فایلش خرابه باز نمیشه همه ی حجم اینترنت رو هم کشیده باشه\n\n\n\nمن دیگه حرفی ندارم",
    "9چیست؟\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nچیزی نیست اقا چرا تشنج میکنی شماره پیرهن بازیکن ایرلنده (9LONG)\n\nخبرا رسیده باشگاه غیر فرهنگی افتاب پولیس به فیفا از این بازیکن شکایت کرده به علت جهانی کردن نام جاودان لنگ",
    "((بیشتر تلاش کن!)) چیست؟!\nعبارتی است که مدیر محترم فورجوک در کمال خونسردی! با چشمانی نیمه باز!! و احتمالا در حال خوردن تنقلاتی مثل بادام هندی!!! به عنوان جواب برای پست های بیشتر کاربران فورجوک انتخاب میکند بدون توجه به میزان وقت و فسفری که جهت ابداع و ارسال مطلب مربوطه صرف شده است!!!!",
    "ﻗﻮﭺ ﭼﯿﺴﺖ ؟\n.\n.\n.\n.\n.\n.\n.\nﺍﺭﺷﺪ ﺗﺮﯾﻦ ﮔﻮﺳﻔﻨﺪ ﮔﻠﻪ ﮐﻪ ﺍﺯﻃﺮﻑ ﭼﻮﭘﺎﻥ ﻟﯿﺴﺎﻧﺲ ﺧﻮﺩ ﺭﺍ ﮔﺮﻓﺘﻪ ﻭ ﻣﻔﺘﺨﺮ ﺑﻪ ﺩﺭﯾﺎﻓﺖ ﺯﻧﮕﻮﻟﻪ ﺷﺪﻩ!",
    "\"وانت ندارین؟\"چیست؟\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nجمله ایست که این روزها مهمانها در منازل کسانی که اینترنت ندارند،بکار میبرند!!!\nواااااااا،نت ندارین؟",
    "ایا میدانید فضولات حیوانی چیست ؟؟؟؟\n\n\n\n\nحیوانات فضول را گویند!!!!",
    "بیماری مسری کیست؟\n\n\n\n\n\n\n\n\n\n\n\n  خواهر کوچیکمه :)  من بهش میگم بیماری مسری توجیه مم اینه که مسری هم خانواده ی اسمشه (اسرا) و خودشم چون گودزیلا و بلاست میگم بیماری ^_^\n\n\n عوضش در مقابل حرفایی که میشنوم: پلنگ دریایی،گرگ دریایی، هندو، بادام هندی!!!\n\n ولی همش به کنار عایا من شبیه فوکم؟؟؟؟؟ نه واقعا جا داره بهم میگه فوک؟؟؟؟؟ \n\n من دیگه حرفی ندارم",
    "آساکاتوکو چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nیه اصفهانی وقتی میخواد بگه پس ساک های لباس تو کجاست؟؟\nبه افتخارمووووووووووون ^_^",
    "\"انتهای راهرو دست چپ\"چیست؟؟؟\nدستشویی\nآزمایشگاه\nاتاق بیمار\nسی سی یو\nآی سی یو\nسونوگرافی\nزایمان  و غیره در تمام سریال های ایرانی",
    "خوشبختی چیست?¿?\n. \nخوشبختی مجموعه بد بختی هایی است که به سر شما نیامده :)",
    "بالبال اول لول لو بده چيست؟\n.\n.\n.\nتلاش ناموفق يه دختر دماغ عمل کرده برای گفتن مامان اون نونو بدم",
    "پنج چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nتعداد سال هایی است که استقلال موفق به برد پرسپولیس نشده است.\nپرسپولیسیا لایک واجب",
    "تاگلاماسا چیست؟\n.\n.واکنش یک اصفهانی دربرابردین گلهایی مشابه گلهایی که درخانه دارند\n.\n.\n.بیزینس چیست ؟\n,\n.\nواکنش یک اصفهانی درمقابل دوچرخه ای بدون زین",
    "مزدور چیست؟؟؟\n.\n.\n.\n.\n.\n.\n.\nنوعی موز هست که در مناطق دور یافت میشود…!!!\n\nتا اکتشافات بعدی، یه هفته استراحت دارم. ^__^ :|",
    "ساپورت چیست؟\n.\n.\n.\n.\n.\nاینکه من پست می زارم و شما لایک می کنید یعنی شما من رو ساپورت می کنید.\nحالا ساپورت کنید عمو ببینه...",
    "حماقت چیست؟!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nحماقت کار من احمق که روز ولنتاین کلاسهامو تعطیل کردم هر یه خط در میون غر غرها و بهانه های دانشجوهامو برای اینکه کنار عشقشون نیستن نشنوم بعد رفتن بیرون هر دو ثانیه عکسهای عشقولانشون برام میفرستن اون دیوار بتنی فور جوک کووووووووو؟!!!!!",
    "•\nتو زندگی مهمترین چیز چیست ؟\n.\n.\n.\n.\n.\n” شلوارتو خوب بکشی بالا ”\nچون به هر موفقیتی برسی میگن :\nاین همونی بود که نمیتونست شلوارشو بکشه بالا\n\n\n\n•چیه خوب همه چی که صداقت و اعتماده دو طرفه نیست @_@",
    "بدبختی چیست؟؟؟\n.\n.\n.\n.\nبدبختی اینه ک گوشی مامانم خراب شده و از تلگرام من استفاده میکنه!!!!خاله هام یه گروه ساختن ک توش کلا چهار نفرن تازه میدونین اسم گروهو چی گذاشتن؟؟؟ن جان من میدونین؟؟؟گذاشتن خواهران خوشحال0_0حالا من به این چیزاش کاری ندارم موشکل من اینه ک تا مامان گرام تو تلگرام بنده تشریف دارن قلب من تو دهنمه چون هر لحظه یکی از دوستام ممکنه ب طور ناگهانی حرفی...جکی...شوخی...چیزی بگه ک من آبرو حیثیتم برررره!!!!\nخدا قسمت شما نکنه بلند بگو آمیییییین!!!!!",
    "برگ برگ آبریکا چیست؟\n\n\n\n\n\n\nشعار دماغ عملی ها روز 22بهمن",
    "\"دهنم کف کرده \"چیست ؟؟؟؟؟\nجمله ی پسرخاله ی این جانب به خالم که به جای نمک \"پودر لباس شویی \" (o_0) توی کوکو سبزی ریخته !!!",
    "محمد حسین جانعلی 6 یا 6\nانسان چیست؟؟؟\n.\n.\n.\n.\n.\n.\nخاک تو اون سرت نمی دونی انسان چیه؟؟؟؟\n.\n.\n.\n.\n.\n.\nراستی کسی می دونه انسان چیه؟؟؟",
    "عاشق تنها \n\nولنتاین چیست؟!!!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nروز غیر ایرانی که پول هایمان راحروم میکنیم تا برای شریک زندگی دیگران  کادو ببخریم!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nعاشق تنها",
    "تاریخدان چیست؟\n.\n.\n.\n.\nبیکاری مثل من که\nکل مناسبت ها،تعطیلی ها\nووقایع تو تقویم را میداند.\n\nامروز=قیام مختارثقفی،اولین دوره انتخاب ریاست جمهوری",
    "لحظه ى باشکوه چيست؟\n\nلحظه اى که....\nسر امتحان،يه سوالش اينه:کدام گزينه صحيح است؟\nگزينه الف رو ميخونى و ميگى:اين درسته! \nگزينه ب رو ميخونى و ميگى: اين درست تره!!\nگزينه ج رو ميخونى و بازم ميگى: يا خداااااا ! اينم درسته!!\nو بعدش ميبينى که گزينه د نوشته: هرسه گزينه صحيح است!^_^\nخدا.وکيلى خيلى لحظه قشنگيه! موافقا لايک",
    "نشــانه ی اصلـــی پیری زنــان در ســریال های ایـرانی چیســت؟؟؟؟؟؟؟\n.\n.\n.\n.\n.\n.\n.\nعـــــــــــــــــیـــــــــــــــــــنــــــــــک!!!!!\n\nکه کیمیا هم بــه جمع اونا پیوست:-)\n\n^___________^",
    "محمد حسین جانعلی 6 یا 6\n.\n.\n.\nمحمد حسین جانعلی 6 یا 6 چیست؟؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\nهمانی است که الان شما را سرکار گذاشته^^^^\n.\n.\n.\n.\n.\nگریه نکن سرکار گذاشتمت بزرگ میشی یادت میره",
    "پاتوژن چيست؟\n.\n.\n.\n.\n.\nخودمم نميدونم چيه اگه ميدونيد بگيد ياد بگيرم",
    "نفس راحت چیست??\nنفس راحت نفسی ست که دانش آموزان بعد از امتحان ریاضی می‌کشن  \nخدا شاهده امروز یه نفس راحت کشیدم",
    "مادر شوهرچیست؟یک موجود ابزی که میچسبد ول نمی کند.....",
    "اوپ چیست؟\nضرب المثلی است فیلیپینی به معنی:من خودم اینقر بزرگ هستم که هزار  نفر برن زیر پر و بالم اونوقت خودم بیام زیر پر و بال تو\nبرگرفته از سخنان بهروز عشقی، سریال در حاشیه 2\nواااااااااااللللللللللللا با این سریالاشون.",
    "\"جنگ نـــــــرم\"چیست؟\n\nآیا جنگ نرمی واضحترو تابلوتر از شبکه های خاکبرسری\"تلـگــــــــــــــــرام\"؟؟\n\nداریم به کجا میریم ما؟؟؟\n\nحواسمون بخودمون باشه،دشمن ایمان این ملت رو نشون کرده....",
    "مزدور چیست؟\n\n\nنوعی موز که در نواحی دور یافت میشود...\n\n\nتا اکتشافات بعدی بدویید برید خونتون ببینم،هوا سردء...",
    "مادر چیست؟\n\n\n\nشخصی بسیار محترم است که الان در حال حرکت به سمت اتاق من است تا به من ابراز محبت کند.\nا مامان نه نهههههه کیبرد نههه ....تلتیتخقویحیت قج83خقا 20نی8تینمیویدیحیکس جتیختیویجکیهلیخیدیحکسحویهدل سنس یاویتیتداای\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگلام بصه ها مف برگثتم عالمم عوبه...",
    "مادر کیست؟\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n یه فرشته زمینی که فقط بال نداره\nولی به جاش یه عالم محبت داره\n\nمامانی دوست دارم",
    "بدبخت کیست؟\n.\n.\n.\n.\n.\n.\n.\n\n.\n.\n.\n.\n.\n.\nیکی مثل من\n\n\nولی با اینکه بدبختم خوشحالم:)\nخل خودتی\nنو رو جون عزیزت لایک کن",
    "GFچیست؟\n\nآیا مخفف کلمه girl friend است؟\n\nایا به معنی دوست دختر است؟\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nنه خیر\nهمتون اشتباه گفتین\nGF\nمخفف کلمه پدربزرگ است\nGrand Father\n\nدو نقطه دی دی دی دی دی",
    "مَ مَ َمَ  مع مَ َ َ َ َ َ َ َ َ َ  جيييييد خََ َ ع رااطها  ط ها ها ها چیست؟\n.\n.\n.\n.\nمجید خراطها خودمونه اول آهنگاش اسمشو یه جوری میگه انگار گروهبان \nگارسیا  با هفت تیر رو به روش ایستاده میگه بازی تموم شده عاقااا یا اسمتو بگو یا منفجرت میکنم",
    "مجهول الهویه چیست؟\n.\n.\n.\n.\n.\n.\nچیز خاصی نیست بهش فکر نکن",
    "دیکتاتور کیست؟\n.\n.\n.\n.\n.\n.\n.\nبچه ای ۲ ساله است که ۲۰ نفر بخاطر اون باید کارتون نگاه کنند!",
    "کصافت چیست؟\n\n.\n.والا قبلنا فوحش بود \nالان ابراز علاقس\nدر اینده فک کنم بشه اسم بچه",
    "بورانی چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.بویی که از رانی بیرون می آید بورانی میگویند...\n\nبی مزه هم خودتونید",
    "پشتیبان چیست؟\n\n\n\n\n\n\nاصولا چیز خاصی نیست. زنگ میزنه میگه فردا فلان جا آزمونه.\nدارم که میگم.",
    "چگونه با 4جوک آشنا شدم..............\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n..\n\n.\n.\n.\n.\n\nتو گوگل زدم جوک 4جوک اومد.\nچیه می خوای داستان بنویسم؟\nوالا با این توقعاتشون :|\n(-_-)",
    "کوفت چیست؟؟؟؟؟؟\n.\n.\n.\n.\n.\n.\n\n.\n.\n.\n.\nنمیدونم چیه فقط میدونم موقع غذای میخوریم\n.\n.\n.\n.\nSINA GODZILA  هستم با خوردن سه وعده کوفت در روز \nسلام سینا",
    "سوال اینه که چه جوری با فورجک آشناشدیم؟!\nمن دختر عمم گفت بیا یه سایتی هست که نابترین جک هارو گذاشته خیلی جای باحالیه!\nمنم اومدم دیدم بعلـــــــــــــــــــــــه!\nبعدشم دیدم عضویت داره عضو شدم!\n+لایک نمیخوام فقط برا اون دوستمون که خواسته بود گذاشتم!",
    "لایک چیست؟؟\n.\n.\n.\n.\n.\nدِ لامصب، اینم من باید به تو بگم؟ خودت فکر کن ببین چیه، همش می خواد من بهش بگم....... عقده ای.....",
    ":دی یا دو نقطه دی چیست؟؟\n.\n.\n.\n.\n.\n.\nهمون علامتD:هست که حال نداشتن آلت و شیفت رو بزنن فارسی نوشتنش\nشما رو نمیدونم ولی خودم تا چند روز پیش نمیدونستم!!!!\nاز هر کیم میپرسیدم نمیدونس!!!!!\nتا آموزشی بعد خدا یارو نگهدارتون:دی",
    "*******-------*******\nته چین چیست؟\nبه آخرین منطقه ی کشور چین «ته چین»میگویند\n.\n.\n.\n.\n.\n.\n.\nمن برم دانشگاه سمینار دارم",
    "از نظر شما گودزیلا چیست؟\nیک دسته فکر میکنند هر دهه هشتادی گودزیلا هست ما با اونا کاری نداریم!\nولی یک دسته که عاقلن میدونن هر موجود شرّ بی خاصیت نق نقو گودزیلاست!\nمن با دستهی دوم موافقم!\n\nیک دهه هشتادی مفتخر!",
    "مدیون چیست؟؟\n.\n.\n.\n.\n.\n.\n.\n.\nلو دادن به سبک فورجوک!!!",
    "شـانـس چیســت ؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nچیـزی کـه پـرسپـولیـس داره ،، بـرعکــس مـن @_@",
    "گنجشکی که از مترسک بترسد\nاز گرسنگی میمیرد(چگوارا)\n\nشکست ان نیست که زمین بخوری\nان است که نتوانی بلند شوی (گاندی)\n \nاتوبوس از مینی بوس بزرگ تر است (من ^_^)\n\nفیلسوف که میگن منظورشون بنده هستم :D",
    "فرهنگ لغت:\nﻧﻠﺴﻮﻥ ﻣﺎﻧﺪﻻ: ﻧﻠﺴﻮﻥ ﺍﻭﻥ ﻭﺳﻂ ﮔﯿﺮ ﮐﺮده!\nﻣﺸﺮﻭﺑﺎﺕ: ﺭﻭﺑﺎﺕ ﻣﺸﻬﺪ ﺭﻓﺘﻪ\nﮔﻮﮔﻮﻟﯽ: ﻓﺮﺯﻧﺪ ﺑﺮﻭﺱ ﻟﯽ ﻭ ﮔﻮﮔﻮﺵ\nﺟﻨﺴﯿﺘﯽ: ﺷﻬﺮ ﺍﺭﻭﺍﺡ\nﻭﺍﻭﯾﻼ: ﻭﯾﻼﯾﯽ ﮐﻪ ﺩﺭﺵ ﺑﻪ ﺭﻭﯼ ﻫﻤﻪ ﺑﺎﺯ ﺍﺳﺖ!\nﻣﺰﺩﻭﺭ: ﻧﻮﻋﯽ ﻣﻮﺯ ﮐﻪ ﺩﺭ ﻣﻨﺎﻃﻖ ﺩﻭﺭ ﻣﯽ‌ﺭﻭﯾﺪ!\nﺑﯿﮕﻠﯽ ﺑﯿﮕﻠﯽ: ﭘﺪﺭﺑﺰﺭﮒ ﺑﺮﻭﺳﻠﯽ، ﺑﺰﺭﮒ ﺧﺎﻧﺪﺍﻥ ﻟﯽ!\nﻣﻬﺮﺍﻥ: ﺷﺨﺼﯽ ﮐﻪ ﺩﺭ ﻫﻮﺍﯼ ﻣﻪ ﺁﻟﻮﺩ ﺭﺍﻧﻨﺪﮔﯽ میکند.",
    "با تو ام عشق قسم خورده پنهانی من\nبا توام بی خبر از حال و پریشانی من\nبا توام لعنتی... خالی از احساس بفهم\nبی قرارت شده ام شاعره خاص بفهم\nلعنتی خسته ام از دوری و بی تاب شدن\nپای دلگیر ترین خاطرها آب شدن\nلعنتی خسته ام از حال بدم زخم نزن\n بی تو محکوم به حبس ابدم زخم نزن\nباورم کن که به چشمان تو معتاد منم\nپادشاهی که به جنگ امد و افتاد منم\nقافیه باختم وشعر سرودم یعنی\nبه هر انکس که تو را دید حسودم یعنی\nنفسم بند تو و درد مرا میخواند\nبعد تو حسرت دنیا به دلم میماند",
    "پنجشنبه جمعه چیست؟؟\n.\n.\n.\n.\n.\n.وقتی که اتاق من به دلیل درس نخوندن بازار شام میشه\nحالا شنبه چیه؟؟\n.\n.\nوقتی که من دارم اتاقمو جمع میکنم که درس بخونم و به خودم فوش میدم که چرا هرچیزی رو سرجاش نمیذارم",
    "ﺍﻗﺒﻐﺒﺎﺭ ﭼﻴﺴﺖ؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nنمــــــــــی دونـــــــــــــم",
    "حرف منطقی جیست؟ \n\n.\n.\n سر کار نشسته بودم و داشتم بیرونو نگاه میکردم. یکی اومد ماشینشو درست جلوی دفتر ما توی پیاده رو پارک کرد به طوریکه راه رو  بند آورده بود . (حالا بماند که چقد مردم دادو بیداد کردن و فحش دادن) بعد اومد توی دفتر نشست ومشغول صحبت با صاب کارم شد.\n یه ربع  بعدش همکارم (که 18 سالشه و پسر صاب کارمه ) با موتورش اومد ولی نتونست موتورش رو پارک کنه. کلا مشخص بودداره بدو بیراه میگه اومد تو وبا صدای بلند گفت: نمیدونم کدوم ..... اومده ماشینشو اینجا پارک کرده مرتیکه ی .....  وهمین جور زیر لبی غر غر میکردونشست سر جاش .\nصاب کارم o__O\nصاب ماشین (درشت هیکل و سیبیلو )^__^   ( ظاهرا این آقاهه به فحش خوردن عادت داشته که اینقد ریلکس بوده \nرفتم کنار همکارم نشستم وگفتم: میدونی اونی که بهش فحش دادی رفیق فاب باباته و الان پیشه بابات نشسته؟ \nگفت : نه؟ من فکر کردم رفته دفتر بغلی.بعد از ترس سرشو برد توگوشی و مشغول بازی شد. \nنیم ساعت بعد که صاب ماشین خواست بره با همون لبخند ملیح اومد به همکارم گفت:\nخداحافظ. اینو یه مرد .... داره بهت میگه: ماشینم نوئه اگه بزارم توخیابون خط میافته.مشکلیه؟ \nمن یکی که قانع شدم  شما فکر نمیکنین دلیلش منطقی بود؟",
    "” خـــــــر نشو الاغ ”چیست؟؟؟؟؟\n\n\n\n\n\n\nاوج نصحیت پسرا!!!!!!!!",
    "ساقه کرفس چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.ساقه کرفس منم که نشستم جلوی تلوزیون بعد بابام میاد میزنه یه شبکه دیگه!!!هعععی خدا...\nبله از اتاق فرمان اشاره میکنن برگه چغندر هم میتونه باشه!!!دوستان همدرد همدردی یادتون نره هاااا",
    "کنمذا چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\nاگه فهمیدین به منم بگین\nخدا خیرتو بده",
    "ابن کم کیست؟؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبرادر کوچکتر ابن زیاد!!!\nبگی شنیدم جوری میزنمت به شناسنامه بگی شن و ماسه:)))))",
    "هوپاس چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nوقتی یکی از رو پای شما رد می‌شود!\nداد می زنی:\nهوووووو پا است!!!  :)",
    "فامیل خوبی داره چیست؟\nعبارتی است که زمانی که فامیل یک فلک زده رو فراموش کردن به کار میبرن\nآخرشم معلوم میشه فامیلش کلاغ زاده سفلی هستش. خوب کجای این فامیل خوبه.",
    "\"من اینجا غیر از تو میمون دیگه ای هم دارم؟؟؟\" چیست؟\nتازه از ماه عسل برگشتیم نشستیم سر خونه زندگیمون و جمله بالا قسمت سوم تمام مکالمات زیر است:\n.\n.\nمن: تو اینو خوردی؟\nشوهرم: نه\nمن:....\n.\n.\nمن:اینو تو ریختی زمین؟\nشوهرم: نه من مواظب بودم\nمن:.....\n.\n.\nمن: دستشویی رو دیگه کثیف نکن\nشوهرم: من که کثیف نمیکنم\nمن:...\n.\n.\n\nمن: دستمال کاغذیت رو از زمین بردار\nشوهرم: مال من نیست\nمن:...\n.\n.\n اصلا حواسش نیست که دیگه داداشهاش اینجا نیستن",
    "لالایی چیست؟\n.\n.\n.\n.\n.\nهشدار پلیس عربستان به کسانیکه در اتوبان لایی می کشن ...\n.\n.\nلا لایی  !!",
    "هـُـــــــش چیست ؟\n.\n.\n.\n.\n.\nجد بزرگ ترمز ABS است که خر را بدون هیچ خط ترمزی نگه می دارد!",
    "آلوئه ورا چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n.\n.\n.\n.\nجمله پرسشی بود عزیزم،...\nدنبال چی میگردی؟عشق تو رو به رو ته...\nخب حالا چیست دیگه؟بگید دیگه.\nاونجوری نیگا نکن جوابو بگو...",
    "\" لاکردار \" چیست ؟\n.\n.\n.\n.\n.\n.\nبه کسی که لاکر ( کمد = locker ) دارد، \" لاکر دار \" می گویند !!!\n\nبی مزه هم خودتونید :/",
    "ﺳﺎﭘﻮﺭﺕ ﭼﻴﺴﺖ؟!\n.\n.\n.\n.\n.\n.\nﻫﻤﻴﻨﻜﻪ ﺷﻤﺎ ﭘﺴﺘﺎى ﻣﻨﻮ میخونین لایک میکنین یعنى ﻣﻨﻮ ﺳﺎﭘﻮﺭﺕﻛﺮﺩﻳﻦ\nﭼﻴﻪ ﺗﺎ ﺍﺳﻢ ﺳﺎﭘﻮﺭﺕ ﻣﻴﺎﺩ ﺳﺮﻳﻊ ﭼﺸﺎﺕ ﺑﺮﻕ ﻣﻴﺰﻧﻪ؟",
    "تـو یـه روز میشـی رییـس دنیـا !\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n.\n\n.\n\n\nایـن جملـه ایـی کـه مـوقـع تـولـد اوبـامـا یـه پیشگـو بهـش گفـت !! (الکـی مثـلا)\nچیـه ؟! نکنـه فکـر کـردی بـا تـو بـودم  ..\nخیلـی خـودتـو قبـول داریـاااا \n^_^",
    "شاخک چیست؟\n.\n.\n.\n.\n.\nبه این بچه هایی که دهه 80ـ90 هستن شاخک میگوین^ــــــــــــــ^\nینی دانسته هام از پهنا تو حلقوم هرکی که لایک نمیکنه",
    "قرتی چیست ؟\n\n.\n\n.\n\n.\n\n.\n\n\nچایی که همراه با قر و حرکات موذون سرو میشه \n\n\nتا اکتشافات بعدی بای",
    "کــمـبـیـزولـایـنــون چـیــستـــ ؟\n.\n.\nآیـا یـکــ اصــطلـاح سـیاســی سـتــــ ؟\nآیـا نـامــ یـکــ داروســتــــ ؟\nآیـا یـکـــ ســتــاره در کــهـکـشان اســتـــ ؟\n.\nخـــــــیـــــــــر !\n.\n.\nتــوصـیـــه یــکـــ پــدر شــیـرازی ســتــــ بــه فــرزنــدش هــنگـامــ خــوردن نـون و پـنـیـر !!!",
    "گودزیلا چیست؟\n.\n.\n.\n.\n.\n.\n.\nگودزیلا (به ژاپنی: ゴジラ Gojira) نام هیولایی خیالی است که برای اولین بار در فیلم‌های ژاپنی دیده شد. این جانور معمولاً در فیلم‌هایش علیه سایر موجودات خیالی جنگ می‌کند. معروفترین این جانواران گیدورا نام داشت.\nمن ی گوزیلام ;)",
    "پسر چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nموجودی دو پا از نسل درجه دو انسان که در مغزش چیز زیادی ندارد... فقط منتظر است پولی به دستش بیاید تا آن را دور بریزد و حیف و میل مند. البته از دیگر کار ها و مشغله هایش این است که در تابستان کولر را روشن کند و در زمستان بخاری را زیاد کند...\nبجز اینا کار مفید دیگه ای انجام نمیده خدایی",
    "خراب چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n.\n.\n.\nبه خری میگویند که دراب افتاده است....!\nبگی شنیدم تحویل داعش میدمت!!!!\nخب دیگ اگه امری نیس من برم قرصامو بخورم...فعلا",
    "شلوارکردی چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهمون صاپورته.....ولی خستس \nخودشو ول کرده\nمیفهمی خستس ؟؟؟؟ ;-)",
    "دامن چیست !؟\n.\n.\n.\n.\n.\n.\nپوشش پایین تنه\nزیرنداز همراه\nحوله\nخشک کردن ظروف غذا\nگرفتن آب بینی\nبادبزن\nمخفی کردن کادو\nهدایت کردن مرغ ها به طرف لانه\nو سایر موارد ....",
    "دارو چیست؟\n.\n.\n.\n.\n.\n.\nکالای با ارزش و قیمتی که هیچ وقت در داروخانه ها پیدا نمی شود!!!!!!!",
    "مرد چیست؟\n.\n.\n.\n.\n.\n.\nقبلا بود الان نیس...\n\n |:",
    "نعمت چیست؟\n.\n.\n.\n.\n.\nبه حضور من در جمع شما دوستان نعمت گفته مي شود",
    "\" یــا خـــداااااا \" چـیســت ؟؟؟\n\n.\n.\n\n\n\n\n.\n.\nفـریـاد هـای آقـایـون شـوهـر ،هنــگام راننــدگـی خـانـومـاشــون !\nخخخخخخخخ\nپســرا ! حـالا نمـی خـواد خیلــیم ذوق کنیــد ;-)",
    "دوست داشتن چیست ؟ \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nداشتن دوست را دوست داشتن گویند . 2 نمره",
    "مرض چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\nمرض به همان حالتی گویند که بلند میشی میری کولرو روشن میکنی، بعد دراز میکشی جلوش، بعدشم پتو رو میکشی رو سرت.",
    "قاشق چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nخدایی اینم من باید بگم؟\nتاحالا با بیل غذا میخوردین؟",
    "خارجکی چیست؟\n.\n.\n.\n.\n.\nدختری است که با جکی جان نسبت خواهری دارد",
    "قایم باشک چیست؟\n.\n.\n.\n.\n.\n.\n.\nقایم باشک همون قایم موشکه ک ما تو بچگیامون بازی میکردیم\nبگی میدونستم  یجوری میزنمت سری بعد نتونی ب مانیتور نگاه کنی و اشکال بگیری\nاره اغاااا شااااااااااااااااخم",
    "\"انتهای راهرو دست چپ\" چیست ؟\n\n\n\n\n\n\n\n\n\nمحل بستری شدن تمام بیماران ایران در فیلم ها..",
    "***یار مهدی***\nگملاﯾﻦ ﮐﯿﺴﺖ؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگملاﯾﻦ به ﻣﻮﺟﻮﺩﯼ ﮔﻔﺘﻪ ﻣﯿﺸﻮﺩ ﮐﻪ ﻫﻤﯿﺸﻪ ﺁﻧﻼﯾﻦ ﺑﻮﺩﻩ ﻭﻟﯽ\nﻫﯿﭻ ﮔﻮﻧﻪ ﻋﻼﯾﻢ ﺣﯿﺎﺗﯽ ﺍﺯ ﺧﻮﺩ ﺑﺮﻭﺯ ﻧﻤﯿﺪﻫﺪ\nگملاﯾﻦﻫﺎﯼ\nﮔﺮﺍﻣﯽ ﺧﺪﺍ قوت\nمخلصیم ✋",
    "وعده ی صبح چیست ؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nزمانیه که ما از بابامون پول میخواییم و به ما وعده داده میشود !!! \nبابا جان فردا ...",
    "بچه ها میدونید سیاستهای غلط چیه!!؟\n.\n.\n.\n.\n.\n.\nسياست هاي غلط به ايناميگن: سياثط، صياصت، ثياصت، سياصط، ثياثت، صياست، صياثط",
    "کریستال چیست ؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nوقتی کریس رونالدو کفش پاشنه بلند بپوشه میشه کریستال\nمن از اول کاشف بودم خودم نمیدونستم D:",
    "مادر شوهر چیست؟\n.\n.\n.\nاز فک و فامیل هایی است که هر دختری آرزو دارد روزی در بزنه بیاد اینو برا پسرش بگیره\n.\n.\nبعدش هم قدرشو نمیدونه\n.\n.\nوالا همش که نباید ازش بد گفت",
    "غیرتــ ایرآنی چیست؟؟\n.\n.\n.\n.\n.\n\n.\n.\n.\n.\n.\nهمونیه که کآریـ کرد که در ظرف کمتر از 5 روز 270 هزآر بچه ی بی\n سرپرستــــ تحت حمآیت مردم قرآر بگیره...\nدمشـ گرم اونی که تو این طرحـ شرکت کرد بآ پول یآرانش!\n\nبه افتخآر همه بآ مرآما و بآ غیرتآی ایرآنی",
    "نعمت چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n\nبه حضور من در جمع شما  نعمت گفته میشود \n\n\nخوشبخت کیست؟\nشما  که من در حضورتان هستم...\n\nوحالا بدبخت چیست؟؟ \n\nاون گروهی ک من توش نیستم....\n\nحسود کیست ؟\nکسی که با این متن مخالفتی داشته باشد",
    "ظریف چیست؟\n.\n.\n.\n.\n.\nاگرجسمی\nعلاوه بر نازک بودن،باریک هم باشد  انگاه ان جسم ظریف است.\n.\n.\n.\nمثل تار مو :| \n.\n.\nمن اصلا ادم سیاسی نیستم!!!!!!!!\nای بابا\nفوش ندین منم دوستتونم ......",
    "ته چین چیست؟\n\n\n\n\nبه اخرین منطقه ی کشور چین «ته چین»میگویند\nمن میرم دانشگاه شریف سمینار دارم..!!! -______-\nسارا هشـــتادی استاد دانشگاه شریف ^___^",
    "مثل....پشیمونم چیست؟\nتکه کلام بازیکنان و مربیان والیبال آمریکا و لهستان بعد از بازی با ایران.\n(به سلامتی والیبالیست هایی که یک پنجم پول فوتبالیستارو هم نمیگیرن ولی قهرمان جهان رو 3:2وقهرمان المپیک رو3:0 میبرن)",
    "خمیازه چیست ؟\n\n\n\nپیامی از بدن که اعلام میکنه فقط 10 درصد باتری باقی مونده !!!",
    "روزه چیست؟\n\nبه یواشکی و در خفا از اذان صبح تا مغرب غذا و آب خوردن روزه میگویند",
    "بیشعور کیست؟\n.\n.\n.\nبیشعور کسی است که بعد از برداشتن وسیله اش از زیر تخت به جای \n\n\"ممنون از لطفتان\"\n\nبگوید\n\n\"بالاخره دستای درازت به یه دردی خورد\"",
    "عشــــ♥ــــق چیست؟\n\nسواله خوبیه\nالان براتون میگم!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nعشــــــــــــق منـــــــم ㄟ(ツ)ㄏمــــــــــــــــن\n\nحرف نــبـــاشـــه :| همینه که هست ^_^\nدرضمن ما سقف نداره خونمون تو دریا زندگی میکنیم ^_*",
    "در انتظار انتشار چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nجمله ای که درج آن زیر پست هر کاربری باعث می شود آن کاربر هر ده ثانیه صفحه اصلی را چک کند.\nنگید نه کلاس بیخودم نذارید نگید اینکار نمیکنید اینجا همه مثل همیم",
    "خوشحـالی چیســت؟؟\nخوشحـآلــی یعــنی:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nتو کارنـامـت بزنه قــبولی خــرداد ^ـــــــ^\nالان فمیدی من قبــول شــدم یا بیشــتر توضـیح بدم؟؟:  )\nحس قشنگـیه امیدوارم همتون تجــربه کـنین :)",
    "« کــــــــیـــــــــنـــــــــــــــه » چیست؟\n.\n.\n.\n.\nآیا به معنای انتقام،تنفر و ... است؟!!؟؟\n.\n.\n.\nخیر،« کـیـنـه »در زبان شمالی به معنای« دخــــتـــــــر »میباشد\nP;",
    "بازم واشکافی زبان شیوای تربتی وبیشتر خراسانی ها :\n\nگلوداین:گلو دادن:golu dayan:تکاندن به قصدخاک تکانی.. \n\nشورمخرن:shor makhren:دیدین وقتی بزرگی وارد مجلسی میشه همه به احترامش پا میشن؟اون بزرگوار در نهایت ادب میگه تر ب خدا شورمخرن!!!ینی راحت باشین بلند نشین از جاتون:)\n\nدول دول:dol dol:وقتی میری سر کمد همه چی رو میریزی بیرون دنبال چیزی می گردی......میگن دول دول نکن !!\n\nغزغرنی:ghozghorni:چیزی که بیجاباشد.مثل جوش بد موقع زدن زمان  عروسی؟!! یا ی چیزی که نمی دونن کجا بذارنش!!!..یا چیزی که نمی بینی ی هو می خوره ب پای ادم 0.o..بستگی به هوش شنونده داره ودرصد مزاحمت ایجاد کردن برای گوینده..\n\nگودمیون:ghudemiun: غالباوسیله برقی که پدر خانواده سعی در تعمیر ان داشته ی نصف روزی ..ودرست بشو نیست که نیست......\n\nکلیک:kelic:همان انگشت ..که بر گرفته از تهاجم فرهنگی است شایدم اونا از ما گرفته باشن..بلکم!!\n\n\nخدایی بهتون چینی با پونس  یاد میدادم آسونتر نبود؟اینا رو میگم اگه ی روز ب جزیره تربت گرفتار شدین بدردتون بخوره  اومدیم ونیمه گمشدتون تربتی از آب در اومد....وتقو الله !!!!\nتا واشکافی های بعدی بای.",
    "« زمـــــــــــــا »چیست؟\n.\n.\n.\n.\nآیا در ادبیات فارسی برای کوتاه شدن «ازمــــــا» به کار می رود؟\n.\n.\n.\n.\nخیر، این کلمه به زبان شمالی به معنای « دامـــــــاد » می باشد.\nD;",
    "شیـــــــــــش تـیــــــــــــــــــــــر......\nچیست؟؟؟؟؟\n.\n.\n.\n.\nپاسخ مادر بنده به سوال : مامان شام چی بخورم؟؟؟؟",
    "سگ وارز چیست؟                                                    اسم مستعار لویس سوارز پس از به نمایش گذاشتن هنرادم خواری... :-)):-))",
    "کنکور چیست؟!\nسوالاتی است تستی که جان شما را برای بدست آوردن جواب به لبتان میرساند و پوست شما را کنده و خود از کرده خود شاد میباشد اما به هر طریقی شده شما باید بر این غول بی شاخ و دم که یک عمر درس خواندنتان را زیر سوال میبرد چیره شوید!!!\nومن الله توفیق...",
    "**یار مهدی**\nآب دوغ خیار چیست؟\n.\n.\n.\n,\n.\n.\n.\n\nفست فود مخصوص ایرانیا در فصل تابستان که از نظر خاصیت با خاویار برابری میکند و اغلب هر سه روز یکبار آنرا تهیه و صرف میکنند.\n اهل منزل پس از خوردن آن با گفتن جمله (ای خدا ترکیدیم ) از خدا تشکر میکنند.",
    "بر ان شدیم چند اصطلاح از زبان شیوای خراسانی تربتی که ماندگار از سده 6 هجری است را برایتان واشکافی کنیم..\n\nچوچغه:chowchagha:سرویس کامل چوب شامل مبلمان و... را گویند به خصوص که صاحبش قصد پز دادن با ان را داشته باشد.\n\nچولغزک:chowlaghzak:کنایه از ادم لاغرخصوص این عروس باربی های جدید الورود در فامیل.\n\nزنگیچه:ذغیچه:zeghicheh:همان قوزک دست که کناریت به هنگام دادن ی اخطااری بزنه تو پهلوت ..غوزک پارا نیز گویند.\n\nشلتمبون:sholtombun:ادم شلخته .پلشت.\n\n\nتوناف:townaf:نوعی دلدرد که بر انندکه پیچ ناف شل شده :طریقه درمان یک ادم حرفه ای وانگشت باریک خلاف جهت عقربه های ساعت انگشتش را در ناف با سرعت نور می چرخاند.نیازی به نبات داغ هم نیست.\n\nتکل:tekal:جستجو به قصد جاسوسی.مثلا رفتم خانه فلانی تکل کردم عروسش نبود گمونم طلاق گرفته!!!\n\nچسدماغ :chosdemagh:پرفیس وافاده کسی که بر اثر کلاس گذاشتن زیاد از چیزی دیر خوشش می اید.ولایک  نمی دهد:0\n\nروزانه هزاران انسان بدنیا می اید ولی نسل انسانیت در حال انقراض است.",
    "نگراني چيست؟\n\n\n\nنگراني يعني مادر.........",
    "1موجود پررو چیست؟\n\n\n\n\n\n\n\n\n\nموجود پررو اون دختر که فقط ۶ماه همکلاسی من تو \nاموزشگاه زبان بوده باز هر هفته اس می فرسته جایی گیرم تو روخدا یه شارژ ۵۰۰۰بفرست\nفقط تو کف روی این بشرم من \nخدا به داد مخاطب های خاصش برسه",
    "بیکار  کیست؟\n.\n.\n.\n.\n.\n.\n.\n.\nبیکار اونه که حتی اون لینکای پایین صفحه های وب رو هم باز میکنه و میبینه!\nدروغ میگم بیاین بزنینم!\nالکی مثلا من بیکار نیستم خخخخخ ;)",
    "فرار مغزها چیست؟\n.\n.\n.\nما اگه بلند شیم بریم سایت های خارجی جوک بذاریم این میشه فرار مغزها\n.\n.\n\nاوکی؟",
    "(چه بد پس طرف من نیا ) چیست؟ \n..... \n..... \n.....\n.....\n.....\nاوج همدردی من با کسی که بهم میگه سرماخوردم.",
    "چیست؟\n.\n.\n.\n.\nجمله ای که افراد و معمولا خانوما بعد از شنیدن جمله ی سوسک که ترس نداره میگویند!!\nبچه ورامینی پرچمش بالاس",
    "« بــــری بــــری » چیست ؟\n.\n.\n.\n\nآیا « بــــری بــــری » نام یک بیماریست ؟ یک بیماری خطرناک !؟!؟\n.\n.\n.\n\nاشتباه نکنید بری بری به زبان شمالی به معنای « بــــیــا بــــیــا » است .\nD:",
    "بچه ی بزرگ خانواده بودن یعنی...\nبرا مهمونی افرادی که زیاد باهاشون صمیمی نیستی...\nمامانت با خواهر بزرگترت یا بابات با برادر بزرگ ترت...\nدعوت داشته باشن!!!!!\nو تو هم مثل من هویچ!",
    "بدبختی چیست؟\nبدبختی اینه که فامیلت موحدی باشه و اسمت محمد. یعنی هر جای ایران که بری آبرو برات نمی مونه:)",
    "دزد باهوش کیه ؟                                                   یه بیچاره ای گرفتار همچین ماجرایی شده : یه دزده با همکارش زنگ در خونه رو میزنن و خانومه درو وا میکنه و میره دم در ، دزده میگه : ما دوستای آقاتون هستیم و تو قالیشویی کار میکنیم . بهمون گفته اون فرشی که زیرش کلید گذاشتمو ببرین قالیشویی بشورین . خانومه هم میگه باشه و میگرده ببینه کلید زیر کدوم فرشه . دزده تو دستش یه کلید داشت و گذاشت زیر یه فرش و گفت : پیداش کردم ، اینو  می بریمش . بعدش با همکارش فرشو بردن . غروب که آقاهه میاد خونه میگه : چرا فرشو برداشتی ؟ خانومش میگه : مگه نگفتی بدمش به دوستت ببرنش قالیشویی ؟!  آقاهه که روحش هم خبردار نبود گفت : نه !  اونجا بود که فهمیدن رکب خوردن :-",
    "ﺟﻤﻠﻪ ﯼ \"ﻣﻦ ﺧﯿﻠﯽ ﮐﻢ ﻣﯿﺎﻡ ﻧﺖ\" ﭼﯿﺴﺖ؟\n.\n.\n.\n.\n.\n.\n.\n.\nﻣﻘﺪﻣﻪ ﺍﯼ ﺑﺮﺍﯼ ﺩﺍﺩﻥ ﯾﺎ ﮔﺮﻓﺘﻦ ﺷﻤﺎﺭﻩ! به همین برکت",
    "وای  ایرانسل عجب سوال سختی برای من فرستاده(﷼_﷼) بچه ها کمک کنید جواب بدم:\nاون چه حیونیه که بی تفاوتی خاصی تو چشاش موج میزنه؟\n۱جغد\n۲گورخر\n۳سوسک\n.\n.\n.\nلایک=والا ماهم خسته شدیم از دست این سوالای سختش",
    "دگرگونی چیست؟\n.\n.\n.\nاین گونی هایی که اینجاست نه، اون گونی که اون گوشه افتاده اون دگرگونیه",
    "جسم شفاف چیست؟\n.\n.\n.\n.\n.\n.\nنمیدونی؟!!!!!...\n.\n.\n.\n.\nجسمیه که وقتی اینورش وایمیستی بتونی اونورشو ببینی\nمثه نردبون!\n\nخخخخخ...\nمن برم تا استعدادم فروکش نکرده به اکتشافات بعدیم برسم!",
    "نترس کیست؟\n.\n.\n.\n.\n.\n.\n.\nشخص خاصی نیست فقط کسیه که فک میکنه مرگ پایانه همه چیزه!!!\n×_×",
    "مادر شوهر چیست؟\n.\n.\n.\nکسی است که بعد از به پا نمودن شر میگوید: \"والا من چیزی نگفتم\"",
    "عشــــــق چیست؟\nسواله خوبیه!!\nالان براتون میگم!\n*\n*\n*\n*\n*\nعشــــــــــــق منـــــــم ... ツ\nبحثم نباشه, اعصاب ندارم...:) ツ",
    "مرد چیست؟؟\n.\n.\n.\nموجود بد شانسی که موقع تولدش میگن: حال مادرش چطوره؟؟\nموقع عروسیش میگن : چه عروس خوشگلی!!\nموقع مرگش میگن: بیچاره زن و بچش!!\nولی بعد از مرگش هر خطایی از بچه هایش سر بزند میگن: تو روح پدرش با این بچه تربیت کردنش!!!!!",
    "خط فقر چیست ؟\nوقتی یک پرادو و یک پیکان کنار هم می ایستند\nکفش های راننده پرادو و فک راننده پیکان در یک خط قرار میگیرند !\nو این خط را خط فقر میگویند",
    "اَﻻ ﺳَﻼ ﭼﯿﺴﺖ ؟\n\n.\n\n.\n\n.\n\n.\nﻣﻨﻢ اﮔﻪ ﻟﺒﺎﻣﻮ ﺑﻪ اﻧﺪازه ﻟﺐ ﺷﺘﺮ ﭘﺮوتز\nﻣﯿﮑﺮدم\nﺑﺠﺎی \" اﻟﻮ ﺳﻼم ” اﯾﻨﻮ ﻣﯿﮕﻔﺘﻢ !!",
    "نهنگ چیست!!؟ \n. \n. \n. \n. \n. \n. \nنهنگ!! التماسهای یک دختر به موبایلشه وقتی داره هنگ میکنه!",
    "جانیه جانیه چیست؟\n.\n.\n.\n.\n.\nآیا کسی است که قتل انجام می دهد؟آیا قاتل است؟خیر!\nواکنش مادر شوهر شمالی وقتی عروس می خواد سوار ماشین شه و جا نیست",
    "یش، یش، یش چیست؟\n.\n.\n.\n.\nنه خیر ستایش نیسته بلکه صدای خنده یک مار زنگی !",
    "عشق چیست؟؟؟\n.\n.\n.\n.\n.\n.\nهمان چیزی که دیر یا زود به شکست میانجامد و مجبور به فراموش کردننش هستی....هرچند که محال باشد",
    "طﺮﺯ ﺗﻬﯿﻪ بستنی ﭼﯿﻨﯽ :\n\nمواد لازم:\n\n是一个百分点但由于缺乏必要 。\n\n\n有一有哪些\n\nطرزتهیه:\n\n是一个国家的发展与进步发展了一所。\n\n和社会事业单位工作人员说你看是。\n\n是一个 。\n\nﻓﻘﻂ ﻣﻮﺍﻇﺐ ﺑﺎﺷﯿﺪ 了我也没 ﺭﺍ ﺯﯾﺎﺩ ﻫﻢ ﻧﺰﻧﯿﺪ.\n\nﺍﻟﺒﺘﻪ 了他的人 ﺍﺧﺘﯿﺎﺭﯼ ﺍﺳﺖ .",
    "پول من و تو نداره چیست؟\n جمله ای کاربردی که پدر گرام موقع پول اجاره خانه، آب، برق، گاز، عیدی دادن و .... می گوید.",
    "تو دیگه بزرگ شدی چیست؟\n.\n.\n.\n.\n.\nکلمه ای است که از 2 سالگی تا 25 سالگی کاربرد داشته و هر فرد ایرانی وظیفه دارد  به وسیله آن سرکوفت بخورد!",
    "لایک چیست؟؟؟؟؟///؟؟؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nوالا معنی شو نمی دونم ......ولی آدرسش رو بلدم.....................همین مطلب بالا سمت چپ........",
    "دارچین چیست؟\n\nوقتی آدم چینی را دار میزنند دارچین به وجود می آید!!!!!",
    "واااای ایــن دیگــه خـود ِخــودشــه ! \nیـه حــس دیگــه بـه ایـن یکــی دارم !\nمـــن میــدونــم *_*\n.\n.\n.\n.\nمکــالمــه دختـــرا بـا خـودشــون ؛ وقتــی اولیــن بــار بـا  \"هـر پســری \" آشنــا میشــن  ^_^\n\nدختــرای عـزیـز ! نــزنیــن ؛ نـزنیــن  ... الــفرااااااااار ^_^",
    "[ تی قد قربان ] چیست؟\n\n\n\n\n\n\n\n\n\n\nتشویق گیلکها برای انجام کار سنگینی که از عهده خر هم بر نمي  آید :|",
    "قلق چیست ؟\nراهی که مردم از ان به عنوان طرز کار دستگاه های خراب یاد می کنند.",
    "دوستانی که  پز مخاتب خاص تونو میدادید  کجایید که والنتاین نزدیک است بلخره گهی پشت به زینو گهی زین به پشت نوبت خنده ماهم رسید(:\nلایک=خنده به ریش دوستان دارای مخاتب خاص",
    "(انیش نکن دیگه) چیست؟\n\n\n\n\n\n\n\nاعتراض همسر انیشتین به او برای انجام ندادن کاری",
    "مشکل خودتونه چیست؟!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nجواب من به همه اونایی که با خاطرات منو دانشجوهام مشکل دارن\nوالا سایت محبوبمه شوخی نیست که لواشک و الوچه نیست که ازش راحت دست بکشم",
    "وجدان چیست؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nچیزی است که پیشگیری نمیکند\nفقط کاریو که کرده ایم کوفتمون میکنه",
    "خوشي يعني يهويي نگاش كني ببيني اونم داشته به تو نگاه ميكرده.\nخوشي يعني اون لحظه كه ميفهمي عاشق شدي\nخوشي يعني وقتي يه فسقلي انگشتتو ميگيره\nخوشي يعني كش و قوس بعد از بيدار شدن\nخوشي يعني يه داداش كه هميشه همراهته\nخوشي يعني وقتي مامانت يه بشقاب ميوه پوست گرفته ميذاره جلوت\nخوشي يعني نتوني جلوي خندتو بگيري\nخوشي يعني يه قلك سنگين\nخوشي يعني به سيب زميني سرخ كرده ناخونك بزني\nخوشي يعني اينقدر بخندي كه دلت درد بگيره",
    "پسر چیست؟؟\n.\n.\n.\nهیچی نیست!!!!\n.\n.\n.\nوالا دخترم هیچی نیست!!!!\n. \nاینا فقط دوتا کلمه هستن واسه بیان جنسیت آدما.\nموندم تو کار بعضیا که اینقد کل کلهای الکی میکنن!\nچیه؟؟؟؟؟ خیلی دوست داری کل کل کنی؟؟ خوب واسه انسان بودن کل کل کن. \nوقتی ی عابر پیاده دیدی زدی رو ترمز تا رد بشه؟؟ \nتاحالا ی پیرمردو از خیابان رد کردی؟؟\nاهل کمک به آدمای ضعیف هستی؟؟\n.\nاگه ی روز پدر یا مادرت از رو عصبانیت سرت داد زد سرتو میاندازی پایین یا....\nخدا نیاره اون روزی رو که به خودمون جسارت بدیم سر دوتا فرشته داد بزنیم.\n.\n.\nپس بذار کنار این حرفارو. توهینایی که بش میگی شوخی؟؟؟ بعدم پرچم دخترا یا پسرا بالاس؟؟؟؟\nآجیه گلم، داداش نازنینم، پرچم انسانیت بالاس. یکم به حرفام فکر کن. ☺\n_______________________________________________________________________\n\nبنده از همین تریبون استفاده میکنم و بازگشایی مجدد 4جوک رو بعد از ی مدت طولانی به همه ی معتادان به 4جوک از جمله خودم تبریک میگم!!! ^_^",
    "دورت بگردم چیست ؟\n.\n.\n.\n.\n.\nدایره هی فرضی که تا اطلاع ثانوی از فرد مورد نظر همایت می کند.",
    "مخاطب خاص کیست...؟        \n.\n.\n.\n.\n.\nموجودی فاقد عفاف و حیا که خود را در اختیار سوء استفاده دیگران قرار داده..\n\nعاغا این همه مخاطب خاص-مخاطب خاص نکنین تو جک هاتون...\n\nاونای که ندارن فک میکنن کمبود دارن( درحالیکه ندارن)",
    "اینو تو یه سایتی خوندم دیدم جالب بود گفتم شاید برای شما هم جالب باشه.\nآیا می دانید اسکول کیست ؟ ؟ ؟ \n.\n.\n.\n\n.\n.\n.\nچیه توقع داری که کسی باشه ؟ ؟ ؟ ؟ ؟ \nاسکول جاییه که میرن اونجا درس یاد می گیرن و خارجی ها بهش میگن school :)\n\nاگه خوشت اومد لایک یادت نره....",
    "کنکور چیست..؟\n.\n.\n.\n.\n.\nموجودی وحشی و خطرناک است که هر ساله موجب خودکشی،معتاد شدن،ترشیده شدن بسیاری از جوانان میشود..",
    "ناخن چیست ؟\n\n\n\n\n\nدر مواقع خفگی راه دماغ را باز می کند تا نفس بکشیم\nبرای خاراندن بدن خود و دیگران کاربرد وسیعی داره\nبرای باز کردن در ماست و خامه و ... \nدفاع از خود (چنگ انداختن ) \nو ...",
    "جلسه آخر چیست؟!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهیچی روزی که ما اساتید یه سری دانشجو کاملا جدید سرکلاس میبینیم\nکه معمولا سوالاتی مشابه\nاستاد۹بشیم ۱۰میدی؟!!!!!!\nاستاد حذف میکنید؟!!!\nاستاد از کدوم بخش سوال میدی؟!!!!\nمیپرسند",
    "دی ماهی چیست ؟\nموجودی است با شخصیت و با کمالات ،با جنبه و دارنده ی انواع فضایل اخلاقی که در چند سال گذشته دهنش سرویس شده است ،زیرا تا الآن تولدش در محرم و صفر بوده و نمی توانسته درست جشن تولد بگیرد اما امسال می خواد بترکونه و البته خطر خودکشی هم وجود دارد.\nپس پیشاپیش تولد همه ی دی ماهی ها از جمله خودم و کاربر \"یه دی ماهی تنها\" و سایر کاربران دی ماهی که اسمشان را نمی دانم مبارک...\n.....۰۰۰۰۰**تولدمان مبااااااااااااارک**۰۰۰۰۰.....",
    "اینجا4 جوک صدایkh@numi\nحِــس خــــوب چـــــــیــــســــت؟؟\nحِــــس خــــوب اونــــیـــه کــــه تـــوی روضـــه ی امــــــام حُـــسـِـیـــن خـــادم بــــاشـــی...\nاونـــیـــه کـــه سَـــر درد خـَــفــَنـــی داشـــــتــــه بـــــاشـــی ولـــی بـــه عِــــشــــق امــــــام حُـــسِـــیـــن بـِـری تـــــو خِــیـــمـــه و وظـــیـــفــَــتــو انـــجــــام بــِدی...\nحِـــس خــــوب اون وقـــتـــیـــه کــــــه از پـــــا درد نــَــتـــــونـــی راه بـِــری و احــــســـــاس کُـــنـــی پـــاهـــات از مُـــچ بـــــه پـــــایــــیـــن فَــلَـــج شُـــده واز درد داره قَـــطـــع مـــیـــشـــه ولــــی بـــه عِـــشـــق امـــام حُـــسِـــیـــن وحَــضـــرَت ابـــوالـــفَـــضـــل بــِـری خِــیــمـــه و روی اون مـــوکِـــتـــا وفَـــرشـــای سَـــرد تـــوی ایـــن هَــــوا از ســـاعَـــت7شَـــب تـــا12 روی هَـــمـــون دوتــــا پــــا بـــایـــســـتـــی و دردو احـــــســـاس نــــکُـــنـــی....\nحِـــس خــــوب وقــــتـــیـــه کـــه شَـــبِ روضـــه ی حَـــضـــرَت عَـــلـــی اصـــغـَـر...خِـــیـــمـــه بــــا وُجــــود یــــه شـَـهـــیــد گـُــمـــنـــام کـــه تـــازه پــِــیـــدا شُـــده از کـَــربَـــلـــا نـــورانـــی بـِــشـــه و بــِـهـــت اجــــازه بــِـدَن زیـــر تـــابـــوتـِــشـــو بـِــگـــیـــری...اجـــازه بــِــدَن تـــابـــوتِــشـــو بــِــبـــوســـی...\nحِــــــــــسِـــــــــــ خـــــــوبـــــــــ یَــــــنـــــیــــ ایـــــــنـــــــ....",
    "\"  مـــُخ هـــر کـــه رو بـــزنــــی ؛ مــــخ منــــو عمــــرا بتــــونـــی بـــزنــــی ...\" چیســــت ؟؟؟\n.\n.\n.\n.\n.\n.\n جـدیــدتــریـن و مـــاهـــرانـــه تــریــن تـــرفنــد دختــــرا بــــرای بــه تـــور انــداختــن پســــرا *_^",
    "\"به خاطر خودت میگم خب\" چیست؟\n.\n.\n.\n.\n.\n.\n.\nترفندی که در 98 درصد موارد میشه باهاش طرف رو خر کرد و اخرش کاری رو که میخوایم برامون انجام میده",
    "خوره عکس کیست؟!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهیچکس جز دوست من که هرجا باهاش میری فرقی نمیکنه کافی شاپ و طبیعت و رستوران و دستشویی انقدر عکس میندازه که دیووانه ات می کنه\nاز اون بدتر اینه بلافاصله بعد از عکس انداختن عکس نگاه هم میکنه \nخووووو عزیز من امدیم تفریح نه ماموریت عکاسی",
    "خوشبخت کیست؟؟؟\n\nخوشبخت منم.........\n..با اینکه امروز سرجلسه امتحان وقتی میخواستم ساعتو بپرسم مدیرمون فکر کرد دارم تقلب میکنم برگمو از زیر دستم کشید بعدش که فهمید اشتباه کرده حتی حاضر نشد عذرخواهی کنه (از بس گریه کردم که دیگه نگو)\n..با اینکه توسرویس یهو آهنگ پـاشـــــایی اومد دوباره زدم زیر گریه\n..با ایکه وقتی رسیدم خونه سر یه چیز الکی با داداشم دعوا کردم باز زدم زیر گریه\n..با اینکه یهو الکی گوشیمو که دو سه روز پیش گرفتم خراب شد باز زدم زیر گریه\n\nولی باز با همه اینا اول یه خدای خوب بعد دوتا فرشته (مامان و بابام) و یه خانواده خوب دارم که همیشه و همه جا پیشم هستن و نمیذارن آب تو دلم تکون بخوره\nخدایا مرسی خیلی دوست دارم",
    "پسر چیست ؟\nیه خروار شعور یه لگن عقل یه تریلی معرفت یه اسکانیا رفاقت یه پراید ادعا\n\nحالا دختر چیست ؟\nیه جو عقل یه ساپورت یه کیلیپس همینو بس :)))",
    "ضایع چیست??!\nمن!!!\nکه با کلی شوق پست جدید مینویسم بزارم تو فورجک،بعد بجای اونی که نوشتم یه متن بیخود رو کپی میکنم!!!!اونقدم از متنم خرکیف هستم که حالیم نیس متن اشتباهی رو فرستادم!!!!\nو بعد از تایید نشدنش تازه میفهمم چیکار کردم!!!^_^\nفک کنم \"مشنگ\"هم همینطوری تعریف بشه!!!!",
    "نان لواش چیست ؟\nبه آلیاژی از پلاستیک و آرد می گویند که در دمای مخصوصی پخت می شوند !",
    "من غلط خوردم چیست؟\n.\n.\n.\n.\n.\n.\n.\nنتیجه ی مذاکرات با یک نفهم !!!!",
    "جدول متقاطع چیست؟\nجدولی است که در آن کل اطلاعات عمومی، از جمله بنیانگذار اگزیستانسیالیسم و استاد گیتار پسر خاله انیشتین(!) از شما سوال می شود.\nدر مورد سوالات دیگر هرچه به ذهنتان می رسد در تعداد خانه های آن نمی گنجد و یا با خانه های حل شده های دیگر جور در نمی آید. ارتباطی موهوم با موضوع دارد که از نظر طراح جدول برای حل کننده خلاقیتی جذاب تلقی خواهد شد در حالی که کاملا در اشتباه است!!!",
    "گلابی کیست؟ \n.\n .\n .\n .\n .\n .\n .\n .\nگلابی آدمی است که سه ساعت با او درد دل می کنی\n بعد می گه:\nچی بگم والله باز خودت بهتر میدونی",
    "واحد خالی بندی تو جمع دوستان چیست؟\n                                         \n                                                 .\n        \n                                                 .\n                               \n                                                 .\nپیدا کردن کلمه در ثانیه (PK/M)",
    "دخر چیست؟\n.\n.\n.\n.\n.\n.\nبه پسری که قیافه,حرکات,صداش شبیه دختر باشه می گن دخر",
    "موبایل چیست؟\nوسیله ای که\nدوتا عاشقو شب تا صُب به هم مشتاق تر،\nخانواده ها رو اَ حال هم آگاه،\nدانشجوها رو سرگرم،\nقرار مدارا رو ردیف،\nبی بَرقی رو رَفع (نقش شمع داره)\nولی واسِه ماها استفاده ی \"ساعت\"\nهم نداره.!\n\nلایک=مثِ منی بزن^_^",
    "انشولین چیست؟\n.\n.\n.\n.\nسوتی من هنگاه پاسخ به سوال معلم زیست.از تلف شده ها خبر ندارم\nولی بازمانده هارو ریختن تو یه اتاق دارن خودشونو میکوبن به درو دیوار.\nتازه منم دارن به زور میبرن تست اعتیاد بدم.\n:(((",
    "بزن اخبار ببینیم دنیا دست کیه\nچیست؟\n\n\n\nدیالوگ بابام موقعی که من دارم فوتبال نگاه میکنم",
    "فهم چیست؟\nچیزی که ما نداریم.\nبه جای آنکه برای خواننده محبوبمان عزاداری کنیم هر چند نمادین به جایش آهنگ می خوانیم.\nخیلی هایمان هنوز استاد محمد نوری که 50 سال از عمرش را پای موسیقی این مرز بوم گذاشت نمی شناسیم و نمی دانیم مرده. تا همین دو روز پیش تر کمتر پستی پیدا می شد که تقاضای دعا برای سلامتی پاشایی بکند ولی وقتی مرد همه یک باره شدیم کاسه داغ تر از آش. وقتی نیمای غزل هم مرد همین کار را کردیم. هیچکداممان این هنرمندان را نشناختیم و درکشان نکردیم، وقتی رفتند برای لایک بیشتر با ادبیات مختلف نوشتیم.\nآری فهم نداریم که اگر داشتیم اینگونه نمی کردیم.\nبه راستی فهم چیست؟",
    "سکته چیست؟!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nسکته حال من بدبخت بود که وقتی بعد از یه نصف روز تلاش یه قابلمه لوبیا پلو پختم اونم با ته دیگ سیب زمینی زعفرونی رفتم تلفن جواب بدم برگشتم دیدم نامرد دوستام  همه ته دیگ خوردن برای منم هیچی نذاشتن\nاین جا بازداشتگاهه قرار ببرنم زندان تا تاریخ اعدام مشخص بشه \nزدم همشون کشتم ولی کاملا ارزششو داشت\nعاشقتم ته دیگ سیب زمینی",
    "چیست؟\nجمله ای که بنده به جای نخودی و شرمن سرچ کردم, چیه خب اسمشو نیدونستم!آآ\nکتکله هم خودتی.\nالانم میرم کارتونمو نگا کنم,مگه چیه؟؟؟",
    "برگ چغندر چیست؟ ( کیست!؟؟! )\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nکسیه که میاد تو سایت این همه جوک و مطلب میخونه ولی لایک نمیکنه\nجزو برگ چغندر نباشیا یه وخخخخت!\n:\">",
    "$محمد$\nتبعیض چیست؟-بخش اول\nتبعیض یعنی ما تمام روز و هفته و ماه رو دنبال جوک ساختنیم و سر به یاد داشتنشون یه عالمه از سلول های خاکستری مغزمون رو میسوزونیم اونوقت کسی که اون پشت نشسته و میخواد پست ها رو تایید کنه با یه جمله:بیشتر تلاش کن!تمام زحماتمون رو بریزه تو جوب :l",
    "تخمه چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالکی دلتونوخوش نکنیدهیچی نیست!!\nدیدم روی اوپن تخمه است.منم بایه حالت الکی خوش رفتم پیش دستی بیارم که بشینم تخمه بشکنم درکمال ناباوری دیدم چای سبزبوده تومشماریختنش...!!\nقیافه من:((\nقیافه ی خبیس داداشم در حال دیدن ضایع شدن من:))",
    "بَ رَ بَ بَ\nچیست؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبه معنای برو باباست که ایرانیها در پاره ای مواقع با دهن کجی،برای تضعیف روحیه طرف مقابل بکار میبرند!!\nالان دارید امتحان میکنید؟؟\nتبریک میگم شما یک ایرانیه اصیل هستید..",
    "♫` ``☂ ♥ ali--m2 ♥ ☂` ｀`♫\n\n»خـــیـــلـــی دوسـتـت دارم چـیـسـت...؟\n\n\n\n\n\n\n\n\n\n\n\nحـرفـیـه کـه مـدت هـاسـت تـو دل شـمـاسـت و مـیـخـوایـد بـه مـن بـگـیـد امـا نـمـیـگـیـد..... :)\nبـگـیـد خـجـالـت نـکـشـیـد..... :|",
    "فرجه امتحان چیست؟مدت زمان بین2امتحان برای تفریح وشادی مهمونی عروسی ولگردی نظافت و....:|\nامتحان هم نکته انحرافیه.!",
    "هی لوله گاز چیست؟؟؟؟؟؟؟؟؟\n.\n.\n.\n.\nکلمه ای که دوستم میخواست بگه\n((((((((ای روزگار)))))))))\nخدااااا   شما بگین من سرمو به کدوم دیوار مدرسمون بگوبم\nآهان بغل آبسرد کن خوبه من رفتم سرمو بکوبم\nباااااااای",
    "قبرسنون یا بیمارستان چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nلوکیشن یا همون محل فیلمبرداری99%از فیلم و سریال های ایرانی\nباور نداری دوتا فیلم ایرانی نگا کن محاله حتی یه سکانسشم توی بیمارستان یا قبرستون نباشه...",
    "امریا چیست؟\n.\n.\n.\n.\n.\n.\n. همون ام ار ای خودمون \nاز زبان یک مادرجون\nبله..",
    "اگه گفتی من کی ام چیست؟\nاولین جمله ای که دوستم وقتی با یه سیمکارت جدید زنگ میزنه",
    "بیل گیتس چیست؟\n.\n.\n.\n.\n.\n.\nهمون برادر دوقلوی بلقیس خانمه(همسایمون)\nلا مصب رفته خارج خیلی پیشرفت کرده ....!!!!\nملیندا فرنچ(همسر بیل)  **!**",
    "تژژژژژژژدید چیست؟\nهمونی ک وقتی یه ماه از سال تحصیلی گذشته تو هنوز پا فور جوکی  پس فردا هم امتحان ها شروع میشه بیستا بیستاشو نیاریo_O  اره داداش گفتم که بعد نگی نگفتی\n.\n.\n.\n.\n.کجا!!! لایک کن بد برو کتابارو باز کن",
    "عزیزم,خانومم,خوشگلم,جیگرم,نانازم چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاینا قربرن صدقه های مخاطب خاصم نیستنا!\nاینا قربون صدقه رفتن های مامان منه وقتی می خوات خرت کنه عین بولدوز ازم کار بکشه\nاین مامانمه;-)\nاین منم:-(",
    "نا امیدی چیست؟؟؟به این نتیجه رسیدم که:بدترین موقعیت توی زندگی یه ادم وقتی نیس که بی پول بی پول میشه یا وقی که همه درها به روش بسته است. بلکه اون وقتیه که با هزار دلیل و نشونه میفهمه که توی این دنیای به این بزرگی هیچ ادمی دوسش نداره...",
    "پول مفت چیست؟\n.\n.\nپولی است که آقای مسعود ده نمکی با قرار دادن سکانس های فیلم معراجی ها در سریال معراجی ها که باعث بیشتر شدن قسمت های سریال می شود به جیب میزند\n.\n.\nلا مصب هر قسمت 10 دقیقه داستان سریال رو دنبال میکنه نیم ساعت هم از فیلم سینماییش میزاره.",
    "جانیست جانیست چیست؟؟\n\nآیا نام یک قاتل است؟\n\nآیا نام فردیست که جنایت انجام داده است؟\n\nخیر...این جمله یک مادرشوهر ایرانیست،زمانیکه عروسش میخواهد سوار\n\nماشین آنها بشود...خخخخخخخخخخ",
    "خوب دقت کن : برادر زن راننده ، دایی زن احمد است ، راننده چه نسبتی\nبا زن احمد دارد !!؟؟",
    "عسلویه چیست؟\n\nخوشی زده زیر دلت میخوای بدونی؟؟\n\nبشین از هوای خوش خونه ات لذت ببر به این چیزا کاری ئداشته باش!\nوا ا.. ا این نوناشون!",
    "فسیل گاو 20میلیون سالی چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nتنها یادگار برد6برصفر پرسپولیس در مقابل استقلال.\n\nاسقلالیا مراقب سفینه های فضایی باشن این همه پرچمو بردید بالا",
    "خنگول چیست؟\n.\n.\n.\nبه کسی گفته میشود که قلبی پاک و بی گناه دارد، آدم فروش نیست، نا رفیق نیست، از پشت خنجر نمیزنه و مهربان است...\n.\n.\n.\nبه سلامتیه همه ی خنگولا",
    "خدا رو شکر که تونستم دل مردم رو شاد کنم و شرمنده مردم نشم چیست؟\n.\n.\n.\nدیالوگ 90% ورزشکاران ایران پس از کسب مدال خخخخ\nالبته خداییش دم همه شون گرم کولاک کردن با بازیاشون",
    "می دونید مردای قبیله آدمخوارا توی آمریکا جنوبی از شر وراجی های زنشون خلاص میشن ؟ یه سم قورباغه هست که اگه وارد خون بشه در جا آدم میکشه ، اونا برای تنبیه زنشون اون سم رو زبونش می کشن تا یه هفته نمیتونه حرف بزنه واگه خیلی از زنشون ناراضی باشن یه مقدار محکمتر میکشن تا وارد خونش بشه  و از شرش راحت بشه(کتا خاطرات براران امیدوار) . دوستان کسی آشنایی توی آمریکای جنوبی سراغ نداره  می خوام یه هفته راحت باشم.",
    "کره خر کثافت همراه با خنده چیست؟\nقبلنا فحش بود\nالان ابراز علاقه احساسی که توش نهفته است از دوستت دارم بیشتره . . .",
    "\"فتوت\" چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهمین ک اینو fatot،fotot...خوندی بسه\nدانشجوهامونن دیگه\nفقط بدون fotovvat بود\nتلفظویادبگیرمعنیش پیشکش..p:\nپیش ب سوی ترم جدید...;)",
    "تـــنــبــلــی چیــســت ؟؟ \n.\n.\n.\n.\n.\n\n.\n.\nیـــنـــی  دو ســـآعـــته زل بـــزنـــی بـــه پـــریـــزه بـــرق بــلــکـــه فـــرجـــی شـــه و بــآ قـــدرتـــه چـــشـــآت بـــتـــونـــی تــلــویــزیــونـــو  روشـــن کــنـــی !!!مـــن مطـــمــئنـــم اون مـــگســـه کــصــآفـــط تـــــمرکـــزمـــو بـــهـــم زده دعـــآ کـــنــیـن گـــورشــو گــم کـــنه وگـــرنـــه فـــک کــنـــم ذوب شـــم ^_^",
    "بد شانسی چیست؟\n\nبد شانسی ینی اینک روز تولدتو تو شناسنامت اشتبا ثبت کنن\nینی اینک تو شناسنامه 24اردیبهشت باشی ولی خودت در حقیقت متولد 1تیر باشی..............\nحالا مهم تر ازینک ادم دچار دوگانگی شخصیتی میشه واس درک خصوصیاتش ک مال کدوم ماهه؟برخورد اطرافیان موقع تولد ادمه ک منتظر میشی 1 اردیبهشت شه واس تبریک و کادو گرفتن:میگن تو متولد تیری....و موقع تیر ماه میگن تو متولد اردیبهشتی///بنظرتون خونواده واقعی من کجان  هان؟",
    "تلسکوپ چیست؟؟\nهمونیه ک وقتی ما تو فوتبال آقایی میکردیم… استقلال تو دسته سه داشت مارو باهاش نگاه میکرد\n.\n.\nپرسپولیسی ها رو عشقه=لایک",
    "امضا چيست ؟\n.\n.\n.\n.\n.\nاز مجموعه خط هاى خرچنگ قورباغه اى متشکل از  الفبای چینی ,فارسى,انگليسى و اعداد است که شواهد عینی نشان میدهد حتى خودصاحب امضا  قادر به انجام امضاخویش براى بار دوم  نبوده , جالب تر اینکه بار سوم یک پرنده نقاشی کرده است.\n\n امضا ₪¥⅞∅\nغرچنگ غورباغه",
    ">> آقاي خاص",
    "نوکیا سیاه سفید چیست؟\nیک گوشی است که بسی سگ جون و پر کاربرد است که در گذشته ارزان نیز بود ولی همکنون به قیمت زد دو است",
    "مادر زن چیست؟ نپرس چیست فرار کن !",
    "کساااااافت چیست؟کلمه ی ابراز علاقیه دوست دخترم.",
    "رانی چیست ؟ وقتی وارد ی کوچه بن بست میشوید افراد میگویند رانی دور بزن .",
    "خوش شانس چیست؟یا کیست؟\n.\n.\n.\n.\n.\n.\nکسی که از اجدادش یک عدد سینی 6عدد لیوان و یک عدد پارچ که همه از طلای خالص درست شده و وزنی معادل 6کیلو گرد را داراست به ارث ببره(دیدم ک میگما)\nو\nبد شانش چیست؟ یا کیست؟\n.\n.\n.\n.\n.\n.\nکسی که از اجدادش یه بیماری گوشی به ارث ببره ک باعث بشه تو سن21سالگی به سمت ناشنوایی پیش بره(مدیونید اگر فکر کنید خودمو میگم)",
    "موسیر چیست؟ سیری است ترشیده که به خود سرخاب سفیداب میزند تا شوهر کند...پسردایی زایی ها هوووو...",
    "عمو دعواش کن چه جمله ای است؟\nجمله ای است امری توام با اخم و یک وای یا اوخ که بعد از این جمله از دهان زننده آن به بیرون میاید و درنهایت با لبخند آن عمو به پایان میرسد در برخی جوامع دیده شده عموی مذکور غالبا میگوید :به به چه دختر خانونم/آقا پسر گلی ودر پاسخ آن مادر یا پدر آن هیولای وحشی یک فحش تکان دهنده در دل خود به عموی فلک زده خواهند داد که چرا گودزیلامون رو دعوا نکرد\nترجمتا(به صورت ترجمه ای) به این معنا است که:آقای محترم لطفا تو رودربایستی نباش حرف دلتو به این گودزیلا بزن\nبه هرحال این جمله شکست خورده و مغلوب مظلوم نمایی های یک گودزیلای نیم وجبی بیش فعال خواهد شد و توانایی مقابله با چهری معصوم یک گودزیلای کودک نما را را ندارد",
    "شلوار کردی چیست؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهمون ساپورته دیگه فقط خستست میفهمی؟؟؟\nخسته...",
    "مراسم خداحافظی در مهمونی چیست؟\nخدافظی آخر مهمونی از پذیرایی شروع شده و در حال و راهرو ادامه پیدا تا میرسه دم در. بعد اونجا یه بار آنچه در مهمونی گذشتو دوره میکنیم، میریم برای مرحله‌ی لابی و حیاط. اونجا یه سری جوک میگیمو یه سری اس ام اس میفرستیم، کر کر میخدیم! بعد باید آماده شیم برای خدافظی کوچه. بعد به کوچه که میرسیم مرحله‌ی بعدی مرحله‌ی کلاج ترمزه، ینی راننده هی میخاد بره هی نمیشه. این مرحله هم بین 30 تا 40 دقیقه طول میکشه. و در آخر ایم مراسم خدافظی با چند تا بوق بلند و فوت 3 پیرمرد به پایان میرسه. خیلی خوش گذشت!!!!!!",
    "\"بغل برو\"چیست?\n.\n.\n.\n.\nهمون\"کنار گذر\"میباشد که همسر بنده اینجوری اسمشو میگه!!!!",
    "\"ایشالا همتون کچل بشین\"چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.دعایی است که پدر گرام برای همه ی اعضای خانواده میکند وقتی یه تار مو تو بشقابش پیدا میشه!!!!",
    "خمیازه چیست؟؟\n.\n.\n.\nآلارمی از بدن که اعلام می کند ده درصد شارژ باقی مانده!",
    "چیتمیک چیست ؟\n.\n.\n.\n.\n.\n.\nحرکتیست که زنان ترک هنگامی که بچه در جمع دارد سوتی میدهد برای جلوگیری از سوتی گوشت بچه گرفته و360 درجه می چرخاند\nهرکی این حرکت و تجربه کرده دستا بالا اشک جلو چشممو گرفت دیگه نمی تونم ادامه بدم",
    "جوری چکت میزنم که ده دور دور خودت بچرخی چیست؟\n.\n.\n.\nواکنش بابام وقتی جلو فامیل ضایش میکنم",
    "زن چیست؟\n\nصلاحی است انفرادی با قابلیت کشتار جمعی،اتوماتیک،پرصدا\nقابل استفاده در جنگهای خانگی\nصدا خفه کن برروی آن نصب نیست\nبرد مفید روی مرد تا بیمارستان\nبرد مؤثر تا تیمارستان\nو برد نهایی تا سینه قبرستان است",
    "خوش شانسی چیست؟\n.\n.\n.\n.\n.\nخوش شانسی یعنی به مدت دو روز سایت 4jok بروزرسانی نشه و پیامکی که تو صفحه اوله مخصوصا جزو اولیها پیامک ارسالی تو باشه و بیشتر از 6000 لایک بخوره.\nتبریک اقای mehdi suba........",
    "اگه چای مییخوری بگو الله تکبر اگه نمیخوری بگو لا اله الا الله چیست؟\nنظرسنجی قرآنی؟ خیر\nمنشی تلفنی خونمون؟ خیر\nاین بابای نخبه اس ک داره نظر مامانمو موقع نماز خوندش میپرسه\n\nخلاقیتش چن تا لایک داره؟",
    "ننجون چیست؟ موجودیست فسیلی (همسن سال یه بنده خدایی)\nکه جان به عزرائیل نداده فوق تخصص فتنه آشوب باگرایش دوبه هم زنی از دانشگاه استنفورد آمریکا غیبت کننده حرفه ای ریا کاری در حد لالیگا عامل مرگ عروس های طایفه و البته از همه مهم تر وقت مردنش شب قبل از عروسی یکی از اقوام نزدیک است:»\nیعنی واقعا هنر نزد من است و جست",
    "مادرشوهر چیشت؟\nموجودی است که با من با اینکه چادر سرمیکنم کیلیپس هم نمیزنم و برا خودم دفتر کار دارم و کلی منتم رو کشیدن تا پسرشون رو به غلامی قبول کنم و خیلی هم مهربونم مشکل داره آخه چراااااا؟؟؟؟؟؟؟",
    "خمیازه چیست؟\n.\n.\n.\n.\nخمیازه پیامی از بدن است که اعلام میکند ۱۰درصد شارژ باقی مانده",
    "چیز چیست ؟\nکلمه ایست شگفت انگیز در زبان فارسی که میتواند جایگزین تمـــام کلمات دیگر شود ؛\nزمانی که طرف کم می آورد از آن کلمه در جمله اش استفاده میکند ؛\nبه مثال های زیر توجه کنید :\nچیز اینو کجا گذاشتی ؟\nخواستم خدایی نکرده یه وخ چیز نشه …\nبرو پیش فلانی چیز کن !",
    "خوش شانسی چیست \n....\n....\n....\n....\n...\n....\nخوش شانسی یعنی وقتی مامانم ساعت نه شب بنده را پشت در میگذارد ............. ماموران زحمتکش شهرداری به کوچه ما نمیایند و بنده نیز بعد از نیم ساعت با سر افرازی کامل به داخل منزل بر میگردیم \nخخخخخخ",
    "صصص چیست؟\n.\n.\n.\n.\n.\n.\nهمون تلاش ناکام برای تایپ www تو نوار جستجو، در حالت فارسی زبان کی برد! \nکه معمولا با عبارت \" ای بابا این که فارسیـــــــــه!\" همراه هست!\n.\n.\n.\n.\nبدتر از همه اون موذی ایه که میبینه ولی به آدم نمیگه درستش کن!",
    "جمله “مملکت به حمال هم نیاز دارد” چیست؟\n.\n.\n.\n.\n.\n.\nروحیه دهی یک پدر به فرزندش بعد از قبول نشدن در کنکور",
    "لنگ دمپایی چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\nاصطلاحی ست که پدر بنده به\" تبلت \"میگه !!",
    "ﻣﺎﻣﺎﻧﻢ ﺍﻭﻣﺪ ، ﻣﺎﻣﺎﻧﻢ ﺍﻭﻣﺪ \" ﭼﻴﺴﺖ ! ؟\n\"ﺗﺮﻓﻨﺪ ﺩﺧﺘﺮﺍ ﺑﺮﺍﻱ ﻓﺮﺍﺭ ﺍﺯ ﺑﻮﺱ ﻧﺎﻣﺰﺩ \"\n.\n.\n.\n.\nﺍﻟﺒﺘﻪ ﺍﻳﻦ ﺣﺮﻑ ﮐﻪ ﺍﻻﻥ ﺩﺍﺭﻡ ﻣﯿﮕﻢ،\nﻣﺎﻝ ﺑﻴﺴﺖ ﺳﺎﻝ ﭘﻴﺶِ ﺑﻮﺩ ...\nﺍﻻن ﭘﺴﺮﻩ ﻣﻴﮕﻪ :\n\"ﻣﺎﻣﺎﻧﺖ ﺍﻭﻣﺪ، ﻣﺎﻣﺎﻧﺖ ﺍﻭﻣﺪ ﺑﺴﻪ ﺩﯾﮕﻪ \"",
    "(خاک برسرت برو ببین نصف لنگ توئه ولی چه درامدی داره) چیست؟؟\n.\n.\n.\n.\n.\nواکنش پدر بنده وقتی ازمطب یه دکتر جوون میاد که خیلیم طول کشیده نوبت شه خطاب به شخص خودم!!!\nاصن داستانیه!!!",
    "\"آخه این چیه نه تروخدا چیه آخه\" چیست؟\n.\n.\n.\n.\nجمله ای که بعد از مقایسه جوک تایید شده دیگران با جوک تایید نشده خودمون در 4جوک میگیم !\nیکم دقت کنین میبینین مسئولین دارن تلافی اف بی رو سر دخترا در میارن. الان 10تا جوکم ندادما ولی انواع و اقسام اخطارها رو دریافت کردم!",
    "زمین خوار چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nکسی که وقتی میاد 4jok از شدت خنده نمیدونه چیکار کنه زمینای جنگلو گاز میزنه!!!!!!",
    "یبوست چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.وقتی کودک درون نقش پتروس فداکار را بازی میکند.",
    "بازار چیست؟\n.\n.\n.\n.\n.\n.\n.\nخب معلومه جایی که من دوست ندارم برم اصلا خوشم نمیاد اصرار نکن!!\nچیه باورت نمیشه؟؟",
    "کثافت چیست؟؟؟؟؟؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nکثافت اون سوسکیه که وقتیمیری با تمرکز میشینی تو دستشویی یهویی جلوت سبز میشه تازه وقتیم که روش اب با افتابه اب می‍اشی که بمیره پر در میاره پرواز میکنه لامصب بد دردیه ادم نه میتونه بره نه میتونه بمونه",
    "\"گربه سبزی\" چیست ؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nعبارتی ست که یک آذری زبانِ سرماخورده، به جای \"قرمه سبزی\" به کار می برد ^ــــــــ^",
    "واکی چیست؟\n.\n.\n.\n.\n.\nجمله ایست که بانوان ارجمند میپرسند که در واقع جمله چه کسی را سرشار از احساس کرده اند! D:",
    "فیروز چیست؟\n.\n.\n.\n.\nهمان ویروس است به زبان مامان من!!!!!",
    "مُنگُل کیست؟\n.\n.\n.\n.\n.\n.\nکسی که با وجود اینترنت و ... زنگ میزنه رادیو و آهنگ درخواستی میده!!!\nاونم از نوع پوسیده و زنگ زدش!!!\nاینا فازشون چیه؟؟",
    "گیرنده دیجیتال چیست؟\nگیرنده ایست که میزان توجه تماشاگران به تلوزیون با احساساتی شدنش رابطه مستقیم دارد! \n.\n.\n.\nلا مصب هر دفعه داره تبلیغ کباب پز ملین و کفش بن تاک میده آینستا (= آینه+هست+ها!)\nاما تا یه چیزی نشون میده که  همه با هم داریم با دقت نگاش می کنیم هول میشه بچه! گیر میکنه!\nبعضا مورد دیده شده که  زیادی بهش توجه کردیم هنگ کرده!!!!",
    "شب امتحان چيست؟\n.\n.\n.\n.\n.\nشب التماس به درگاه خداوند !\nشب توبه !\nالبته مجموعه برگه های کمک آموزشی (تقلب) هم بد نیست.",
    "دختر چیست؟!\n.\n.\n.\n.\nد:دندان لقی که باید کند!\nخ:خرید و پول خرج کردن!\nت:تفریح و گردش و بدبختی!\nر:روانی بودن!",
    "گاوه صفر چیست؟؟\n.\n.\n.\n.\nآیا گاوه مش صفر است؟؟\nآیا مادر گوساله های مش صفر است؟؟\n.\n.\n.\nخیر (گاوه صفر) آنچیزی ست که گودزیلای کلاس اول خونمون از روی سر در (آژانس مسافر بری کاوه سفر) میخونه:)))))))\nتازه یه مدت فک میکرد تو یه مغازه بچه ها رو میکشن کاشف به عمل اومد که نونوایی(پنجه کشی) سر در مغازه رو (بچه کشی) میخونده :))))",
    "ریاضیدان چیست ؟ \n.\n.\n.\n.\nآدم کوری است که هنگام شب در اتاق تاریک دنبال گربه سیاهی میگردد که در آنجا نیست .",
    "جمله ی «کارنامت و بده ببینم» چیست؟\n.\n.\n.\n.\n.\n..\nنوعی جمله ای که پدر به تو میگه و فردا آن روز باید بنده بیام و برات فاتحه بخونم",
    "محو تماشای من شده بود چیست؟!!!!!!!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهیچی دوست اعتماد به نفس منه که با ۱۴۸ قد هر وقت یه پسر تو خیابون نگاهش کنه فقط در حد یه نگاه گذرا این جمله رو میگه!!!!!\nیعنی کشته مرده این اعتماد به نفسشم\nمن اعتماد به نفس این داشتم الان تو مریخ پادشاهی می کردم والا",
    "تــفــریــحــات ســآلــم  چــیــســت ؟؟\n.\n.\n.\n.\n.\n.\n.\nیــنــی وخــتـی خــونــتـون خــآلــی مــیــشـه یــه کــنــســرو لــوبــیـآ بــگــیــری تــآ تــه بــخــوری بــعــدم بــدونــه هــیــچــگــونــه هـــرآســی شــروع بــه خــآلــی کــردنــه بـــآدآ کــنــی ^_^",
    "زن ايراني چيست؟\n.\n.\n.\n.\nموجودي است كه هنگام خريد كردن در بازار 253 مغازه را زير و رو ميكند ، به هر مغازه دار ميگويد : يه دوري ميزنيم بر ميگرديم و متاسفانه آدرس مغازه يادش ميرود و ديگر بر نميگردد ، و آخر هم ميرود از همان مغازه اولي خريد ميكند و جنس تا به خانه نرسيده دوباره به مغازه باز ميگردد و اين موجود بعد از پس دادن جنس احساس غرور ميكند و به همراهش (فرزند،خواهر،همسر) ميگويد :شانس آورديما... يارو داشت جنسشو به ما مينداخت....",
    ".007 چیست؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n،\n\nوالا منم نمیدونم چن وقتیم هس فکرمم مشغول کرده هرکی میدونه به منم بگه خیر ببینی ایشالا:/",
    "قَ هَ چیست؟\n.\n.\n.\nسوال فردی کرمانی درباره وجود قند......",
    "دوشىزه هاى دم بخت چىست؟؟؟؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\nتوصىف معلم فىزىک من از پسراى امروزى.خخخخخ^_^",
    "ﺟﻤﻠﻪ ﯼ \"ﻣﻦ ﺧﯿﻠﯽ ﮐﻢ ﻣﯿﺎﻡ ﻧﺖ\" ﭼﯿﺴﺖ؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﻣﻘﺪﻣﻪ ﺍﯼ ﺑﺮﺍﯼ ﺩﺍﺩﻥ ﯾﺎ ﮔﺮﻓﺘﻦ ﺷﻤﺎﺭﻩ!\nبه همین برکت ﮐﻮﺭ ﺷﻢ ﺍﮔﻪ ﺩﺭﻭﻍ ﺑﮕﻢ! :)",
    "*کصــــافـــط دســت از ســـرم بـــر میـــداری یــا نــه ؟!!! * چیســت ؟؟\n.\n.\n.\n.\n جملـــه تـــکراری بنـــده  بعـــد از پیـــامـــک هــای تبلیــغاتیــه ایـــن همـــراه اول جـــون !!!\n\nدیــــوونــه شــــدم :(\nوالـــا ........",
    "ماست موسیر دار چیست؟\n.\n.\n.\n.\n.\n.\n.\nاصلا هیچی نیست:ا بی خیال...\nهمشم مال خودمه عمرا به کسی بدم\nاصرار نکنید حتی شما دوست عزیز ^_^",
    "کلئوچاردیلینگا چست؟\n.\n.\n.\nآیا نام جزیره ایست؟\nآیا نام یک فرد چینی است؟\nیا یک محصول جدید از تن تاک؟\nیا اشتباه لفظییی چیزی؟\n.\n.\n.\nخو بگید منم بدونم !!!! فهمیدین حتما در جریان بذارینا !!\nذهنم درگیره خو !!!!    ;)  ^__^",
    "(دختره چش سفید) کیست؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمنم دیگه! باور ندارین بیاین از مامانم بپرسید؛متقاعدتون میکنه.",
    "\"tree in your voice\" چیست ؟\n.\n.\n.\nاین عبارت برای کسانی استفاده میشود که صدا در گلو انداخته اند!!!!",
    "امـــلـــت چیست؟\n.\n.\n.\n.\n.\n.\n.\nمناســب تـــریــــن غــذا بـــرای حـــذف گوجـــه هـــای گـــندیده از یخــــچال ...\nرو در وایــــسی کــــه نـــداریـــم...   (:",
    "اینترنت (تری جی) چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nتوقع داری تعریفش کنم؟\nخو اگه خودم میدونستم خل نبودم از یکی دیگه بپرسم؟\nمثلن فکر کردی میخوام نظرتو راجع بهش بدونم؟؟\nحالا اگه شاد شدی یه لایک کوچیکم بزن!!دی",
    "پسر چیست؟‏!‏‏!‏‏!‏\nنتیجه بی ثمر پدر و مادر برای دختر دار شدن‏!‏‏!‏‏!‏\nدخترا ! نه جیغ نه هورا !...\nسنگین باشین یکم دو انگشتی میایم.....",
    "ساپورت چىست؟؟؟\n.\n.\n.\n.\n.\nهمىن که شما پستاى منو لاىک مىکنىد ىعنى منو ساپورت کردىد.\nچىه تا اسم ساپورت مىاد سرىع چشات برق مىزنه؟؟!!!\nنکن برادر من,از خدا بترس,قىافشو نگا منحرف.\nبا تسبىح بزنم تو سرت ضربه مغزى بشى بىفتى گوشه جمکران.هان؟؟؟؟؟!!!!! ^_^",
    "ﻣﻈﻠﻮﻡ ﮐﻴﺴﺖ؟؟؟\n.\n.\n.\nﻣﻈﻠﻮﻡ ﻣﻨﻪ ﺑﺪﺑﺨﺘﻢ ﻛﻪ ﺗﺎ ﺻﺤﻨﻪ ﺑﻮﺱ ﺗﻮﻭ ﺗﻠﻮﻳﺰﻳﻮﻥ ﭘﺨﺶ میشه ﻫﻤﻪ سرا ﺑﻪ ﺳﻤﺖ ﻣﻦ ﻣﻴﭽﺮﺧﻪ...!\nﺍﻧﮕﺎﺭ ﻣﻦ ﮔﻔﺘﻢ ﺑﻮﺱ ﻛﻨﻪ :(",
    "” دهن منو وا نکن “چیست ؟\n.\n.\n.\n.\n.\n.\n.\n.\nتهدیدی تو خالیست که معمولا\nبا جمله “وا کن ببینم چه … می خوای بخوری” خاتمه می یابد",
    "” آخرش هیچ گ*هی نمیشی ” چیست؟\n.\n.\n.\nنوید آینده ای مبهم از سوی والدین به فرزندان !",
    "زن چیست ؟؟؟ \n.\n.\n.\n.\nزن هیچی نیست فقط ادعاش زیاده ... \nپرچم مردا بالاست",
    "خر کردن چیست؟\nایجاد اعتماد به نفس کاذب در شخص برای انجام کاری احمقانه",
    "D+چیست‏?‏\u2029جوابی ک مامانم وقتی ازش سوال میکنی گروه خونیت چیه؛ میده‏!‏ مامانه دیگه...",
    "شووووووووووووووت چیست؟\nکلمه ای که در هنگام بازی فوتبال در زمانی که توپ در اختیار شماست ودر موقعیت مناسبی قرار دارید توسط دیگر بازیکنان گقته میشود و نتیجه ی آن اغلب این است که توپ با فاصله ی 2 کیلومتر از کنار دروازه بیرون میرود\n\nلایک= شووووووووووووووووووت",
    "شارژ ایرانسل چیست؟\n\n\n\nشارژ ایرانسل رتبه ی من در کنکور سراسری 93 است\nو من الله توفیق",
    "\"روسری \" چیست؟..\n.\nچیزی که صابر فردوس نمی داند برای پوشاندن مو ست...\n.\n.\n.\nخب، چیه؟ \n.\nتاثیر تبلیغات فیلماست دیگه....",
    "2.5 - 2.75 - 2.85 چیست \nکلمه ای جهت نرسیدن به عدد سه درزمانی که از یک گودزیلا چیزی می خواهیم",
    "عاشقی چیست؟ چیزی که نه برامون آب میشه نه دون ولی با کیفیت HD\nمارو سرکار میذاره و بهمون میخنده. من متاسفم برای کسایی که بدون حقوق کارمیکنن!!!\n\nراستی کسی عشق منو ندیده همین جاها بود\n\nنه\n\nوای رفته! من برم خودکشی کنم کسی با من میاد  @@",
    "گوشاتون رو ببندید چیست؟\nسوتی ای است که معلم ما به جای دهنتون رو ببندید استفاده کرد...",
    "فلسفه چیست؟\nیه سری کلمات قلنبه سلنبه ( حال کردی ادبیاتو ) که به طرز فجیعی عجیب غریب کنارهم چیده شده اند و جز گوینده ی آن مطلب کسی از آن سر در نمی آورد\nو به کسی هم که سر در آورده فیلسوف میگویند",
    "کله ي دوم چيست؟تکيه کلام مادر بنده در رابطه با دختران کيليپس گذار.",
    "سلام چیست؟؟؟؟\n.\n.\n.\n.\n.\n.\n.\nبرو بمیر هنوز نمیدونی سلام چیه؟؟",
    "“با کی بودی ؟؟” چیست؟\nجمله ای که برای ترساندن شخص مقابل در دعواها گفته میشود\nکه در نهایت با جمله ی “اصلا با تو بودم” پاسخ داده میشود\nو هیچ ارزش دیگری ندارد!!",
    "پ    چیست؟\n.\n.\n.\nکچل کننده ترین چیزدر مواجهه با کیبوردهای مختلف، یه ساعت باید بگردی تا دکمش پیدا شه\nتازه لپ تاپ داداش من جالبه.. رو هر دکمه ای واسه انحراف یه حرف دیگرو نوشته ...سه تا لام داره که در واقع هیچ کودومشون لام نیستن",
    "\"ایشالله درست میشه\" چیست؟\n.\n.\n.\n.\nیعنی زدی ریـــ..دی خودتو بکشی هم درست نمیشه :|",
    "دوست داشتن چیست؟\n\nدوست داشتن اینه که بری رو نام کاربری مخاطب جونت کلیک کنی و تمام مطلباش که اومد لایکشون کنی.\nحتی اگه دیشب سر اون خانومه که واستون نظری آورده کلی بحث کرده باشین.\nدوستت دارم!",
    "آبریزش بینی چیست؟\nآبی،است که بیشتر مواقع وقتی که در جمع هستید پایین میریزد.\nنامرد خیلی آبروی آدمو میبره.",
    "پخش مستقیم والیبال ایران  -  ایتالیا چیست ...؟\n.\n.\n.\n.\n.\n.\n.\n.\nیه مقدار بسیار زیادی تصاویر آهسته با کیفیت HD که لا به لاهاش به صورت خیلی اتفاقی والیبال هم پخش میشه .",
    "$$&$$\nشمشیر چیست؟ پدر بزرگ چاقو اسمش شمشیره.\nاز این توضیح راحت ترررررر.",
    "استراحت مجازی چیست؟؟؟\n.\n.\n.\n\nکلمه ای است که داداش گودزیلا برای بازی با کامپیوتر از  آن را استفاده میکند",
    "\"باشه\" چیست؟\nپاسخی برای مادر هنگام درخواستش و همچنین از سر باز کردن آن درخواست\nگاهی اوقات هم اصلا نمیفهمید چی خواسته\n\nخدایییییییییییییییییییییش راس نمیگم",
    "گودزیلا چیست؟؟؟\nبچه خواهرم دو سال و چند ماهشه دیروز داشتم لباس عوض می کردم اومده منو دیده رفت اون اتاق با یه خوشحالی زاید الوصفی پیش همه داد زد شورت دایی رو دیدممممممممممممممممممممممممم!!!!!!!!\nما تا 7 سالگی فرق شورت و شلوار دامن اینا رو نمیدونستیم...\n\nبرو بچ به این میگن گودزیلا!@$%^",
    "سطل آشغال چیست؟وسیله ای در خیابان برای ریختن زباله در اطرافش\nوالا...",
    "“با کی بودی ؟؟؟؟؟”   چیست ؟\nجمله ای که برای ترساندن شخص مقابل در دعواها گفته  میشود\nکه در نهایت با جمله ی “اصلا با تو بودم” می خوای چه غلطی بکنی پاسخ داده میشود\nو هیچ ارزش دیگری ندارد .",
    "اسگل چیست ؟\n\nاسگل دوست دختره منه که ساعت 2 نصفه شب زنگ زده میگم الو کیه ؟ میگه من پاستیل می خوام !   0 - 0",
    "اینجا چه غلطی میکنی ؟ چیست؟\nواکنش دو ایرانی وقتی توی غربت هم دیگه رو میبینن.....!!!!!!!!\nلایک=اینجا چه غلطی میکنی فربد؟",
    "خر زور چیست؟\nچیه حتما فکردی یه آدمی چیزیه؟\nنکنه دانشجو هم هستی؟\nخر زور همون اسب زوروعه،واسه اینکه کسی نشناسش اسمشو به خر زور تغییر داده واوش رو هم برداشته.بلللللللللللله\nخرزورو:-D",
    "کیشتَلَ کیشتو دینگَلَ کیشو چیست ؟؟؟\nنوعی رقص کلاسیک بسیار دیدنی که افراد بعد از گرفتن یارانه \nاز بانک تا خانه آن را از خود بروز میدهند !!! ^_^",
    "گوجه چیست؟\n.\n.\n.\n.\nگوجه \"من\" است وقتی به برگه ی سوال امتحانی نگاه میکنم :|\n هر چی گوجه میتونه جواب بده منم میتونم  :|\nامتحانی که 5روز زمان داشت و هر5 روزشو مثل اسب درس خوندم :|\nتازه تا 23 تیر هم امتحان دارم .دل همتون بسوزه ^_^\n:|",
    "پرتوقعی چیست؟\n.\n.\n.\nپرتوقعی اینه که از خاموش کردن کولر توسط پدر غر بزنیم بدون اینکه به فکر اونایی باشیم\nتو چله تابستون با یه پنکه دستی یا حتی بادبزن دستی سر میکنن\n\nنیمه خالی لیوان...",
    "\"ﮐﺜﺎﻓﺘﻪ ﻟﺠﻦ\" ﭼﯿﺴﺖ?!\n.\n.\n.\n.\n.\n.\nﺧﻮ ﻓﺤﺸﻪ ﺩﯾﮕﻪ ﺍﻧﺘﻈﺎﺭ ﺩﺍﺷﺘﻰ ﺧﻮﺭﺍﮎ\nﻓﺮﺍﻧﺴﻮﻯ ﯾﺎ ﺩﺳﺮ ﺍﯾﺘﺎﻟﯿﺎﯾﯽ ﭼﯿﺰﯼ ﺑﺎﺷﻪ؟!!!\nﺩﺍﻏﻮﻧﯿﺎﺍﺍﺍ !! لابد دانشجواَم هستی",
    "اغال چیست؟\n\n\n\n\n\nکلمه ایست بین شغال و الاغ که خواهرم برای توصیف من بکار میبرد.",
    "رب انار چیست؟\n\nمزخرفترین چیزی که وسط خوردنش یادتون میاد روزه این!\n\nنه میتونی آب دهنتو قورت بدی، نه دلت میاد تفش کنی!!\nآخرشم که تفش میکنی تا با حوله دهنتو پاک نکنی مزه اش نمیره!\nبعد از پاک کردن دهنتم با حوله دیگه آب دهن نداری! بدتر از ساقه طلاییه لامذهب!\nاصلاً یه وضعیهههه!\nلعنت به اون دلی که وسط روزه از این اراجیفش میاد!\nتشنمه!!!!!!!!!!1",
    "ضد حال چیست؟\nزمانی است که فیلم مورد علاقه تان پخش میشود\nانگاه زمان جار کردن کل خانه...\nزمان گریه کردن گودزیلای خانه...\nزمان افتادن توپ بچه ی همسایه به حیاط...\nو....\nزمان همه چیز است جز فیلم",
    "\"اونو ول کن بگو ناهارفردا رو چی کارکنیم\" چیست؟؟\n.\n.\n.\n.\nچیز خاصی نیست جواب عموی محترم بنده اس در پاسخ به تبریک ماه مبارک رمضان!!",
    "ضایع شدن چیست؟\n.\n.\n.\n.\n.\n.\nضایع شدن زمانی است که شما خیلی شیک و مجلسی و با اعتماد به نفس زیاد از دستشویی محل کارتون میاید بیرون بعد چشم در چشم یکی از همکاران آقا شده و ایشان با لبخند معنا داری به شما می گوید خسته نباشید....\nایشالا اینجوری ضایع نشی لایک کن.",
    "شب امتحان چیست؟ \n.\n.\n.\n.\nشبی برای فهمیدن قیمت کتاب، ناشر، نویسنده و از همه مهمتر شمردن تعداد صفحات باقی مانده!!",
    "اسلوموشن چیست؟؟؟؟؟؟\nحرکتی است کاتوره ای که من هر شب برای خارج کردن کنترل از دستان حلقه شده پدر در حال چرت و خلاص شدن از شنیدن مجدد اخبار برای 10 بار انجام میدهم و در 99% مواقع موفق نمی شوم.\nدارم رو خودم کار می کنم ولی اسلوموشنم ضعیفه، شما ها در این مواقع چی کار می کنید\nهر کی با من احساس هم دردی می کنه لایک کنه یکم قوت قلب بگیرم خب \nلایک کن گناه دارم",
    "شب امتحانی چیست؟\n.\n.\n.\n.\nلقبی است که چند سالی است به دانش اموزان و دانشجویان ایرانی داده میشود.غافل از اینکه این لقب امسال کارایی هر سال را نخواهد داشت.\nبیچاره شدیم رفت...درس بخونیم یا فوتبالای جام جهانیو ببینیم؟(البته من خودم ناامید ناامیدم.از همین الان دارم میگم جام جهانی هر چهار سال یه باره.درس و دانشگاه که جایی نمیره!!!)",
    "کارنامه چیست؟\n\n\n\nبه معنای واقعی کلمه کارنامه خر است\nاخه کارنامه چیست؟\nدعا کنین این کارنامه ی امروز و کارنامه ی مرداد هر دو به خیر بگذرن(آمین)\n^; _ ;^ (گریه است)",
    "اس ام اس چیست؟\n.\n.\n.\n.\n.\n.\n.\nیعنی خاک تو اون سرت کنن هنوز نمیدونی اس ام اس چیه که اومدی این پایین دنبال جواب میگردی....؟\nلابد کاربر 4jokهم هستی....\nنچ نچ نچ نچ.....",
    "کاربر 4جوک چیست؟\n.\n.\n.\n.\n.\n.\n.\nکسی است  که برای تایید پستاشون از همه چی میگذرن\nو بعد از هر لایکی که برا مطالبش میکنن اشک شوق از چشمانش جاری میشود :|",
    "« بیاید دست به دعا شیم » چیست؟\n.\n.\n.\n\nآخرین راه حل گروهی افراد پس از انتشار سوالات در سالن امتحان",
    "این یه جونوریه که نگو چیست ؟\n.\n.\n.\n.\n.\n.\n.\nتعریف و تمجید مادر بنده وقتی میخواد از زرنگیه من بگه \nکلا یعنی مامانم اول تخریب شخصیتی میکنه بعد تعریف\nمثلا میگه مثل بز از کوه رفت بالا یا مثل اسب دوید *__*",
    "پسته بو گندو چیست؟\nواژه ایست ک داداش گودزیلام بجای پسته بوداده بکار میبرد :-D",
    "دارو چیست؟؟\nدارو عبارت است از مجموعه عوارضی جانبی که بعضا اثرات درمانی هم دارد و برای رفع این عوارض جانبی داروهای دیگری تجویز می شود که خود این چرخه را تا نابودی کامل بیمار طی می کنند......!!!!!",
    "اسکل کیست...؟\nاسکل منم که تخم مرغ رو میشکنم تو سطل آشغال!!\nپوستشو میندازم تو ماهیتابه....!!!!!\nچندبار این کارو کردم ^_^\nینی بابام ببینه ماهیتابه رو میکنه تو حلقم ...!\nخدایا توبه...!",
    "سبز فاضلابی چیست؟\nرنگی که برادر زاده گودزیلام به جای سبز لجنی ازش استفاده میکنه!",
    "\"\"مگه عروسی ننته؟؟\"\"چیست؟؟؟\n.\n.\n.\n.\n.\n.\n.\nجمله ایست که پدر بنده وقتی آهنگ شاد گذاشتم وصداروتا خرخره دادم بالا جهت کم کردن صدا بکارمیبره...",
    "بزا مهمونا برن چیست ؟؟؟!\n.\n.\n.\n.\n.\n.\n.\n.\n.\nحرفیه که خیلی شیک و مجلسی به بچه می فهمونه که واسه چند لحظه از جلو چشام خفه شو !\n\nدیدم که میگماااا...!!!!!!",
    "اگه واقعا میخواین جواب سوال « دیــــکــتــاتــور چـــیـــست؟» رو بدونید\nبرین پایین \n.\n.\n.\n.\nدیکتـــاتــور منم کهـ با وجـــود 16 سال سن 10 نفر(اعم از پدر بزرگ ، مادربزرگ ، پدر و مادر و دایی و خاله و زندایی و شوهر خاله و ..... ) مجبور کردم بشینن شبکه پویـــا ببینن خخخخخخخخخخ :))))))",
    "اه فکر کردم تویی چیست؟؟؟؟\n\n\nجلوگیری افراد از  دشنام هم تیمی در بازی فوتبال   که در  آن شخص  پس از پاس اشتباه از آن استفاده میکند",
    "\"خراب کردم\"چیست؟\n.\n.\n.\nجمله ای است که فرد امتحان دهنده بعد امتحان بیان کرده و فرد شنونده نیز با شنیدن آن آرامشی برخاسته از همدردی در او الهام میشود :|\nاصن یه وضی!",
    "کلیپس سارا چیست؟\n\n\n\n\n\n\nچیزیست فولادی که دو تن از اعضای 4جوک آن را در هر سوراخ سنبه ای میکنند(این دو تن بسیار معروفند)ولی تا کنون نشکسته لامصب",
    "زنگوله چیست؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n...\nیه جسمه صدا داره که اسمش منحرف کنندس.که باهر زنگش میخوادبه مردا یادآوری کنه که زنها گول زنندن(((زن+گوله=زنگوله)))\nاگه قبول داری لایکش کن",
    "امتحانات خرداد چیست؟\n\nوالا ما که 12 ، 13 ساله درس میخونیم نفهمیدیم این امتاحانا چین اگه تونستین ما رو هم در جوابش کمک کنین",
    "دق مرگ شدن چیست؟\n.\n.\n.\n.\nحالتیه که فرد دانشجو جای 8ترم در 9ترم فارغ التحصیل میشه و مجبور میشه با یه مشت ترم بوقی واحداشو بگذرونه..لامصب آدم حس میکنه از قبیله اش جا مونده:-((",
    "پسر چیست؟؟ خیلی چیزه خاصیه...\n*یه دریا عقل  *یه خربار شعور  *یه تریلی معرفت  *یه اسکانیا پول *فقط یه پراید ادعا...\nدختر چیست؟؟ چیز خاصی نیست...\n_یه کلیپس  _یه ساپورت و یه جفت چکمه...\nدستم خسته شد یکی بیاد پرچمو بگیره",
    "کتلت چیست؟\n.\n.\n.\nﻧﻮﻋﻲ ﻛﺒﺎﺏ ﻛﻮﺑﻴﺪﺳﺖ ﻓﻘﻂ ﺧﺴﺘﺲ….ﺧﺴﺘﻪ !\nﻣﻴﻔﻬﻤﻲ ؟ ﺩﺍغونه …",
    ">> آقاي خاص",
    "مجنون چیست??\n.\n.\n.\n.\n.\n.سوتی  مادر بنده است \nکه در یک جمع فوق العاده رو در وایسی دار  به جای معجون فرمودن مجنون -_-",
    "پدرچیست؟\nهمان است که پسرش خر استو دخترش نوبر استو همش در کارغرغر استو انگار نه انگار پدر استو مثل اینکه یک بربر خونخوار استو   \n والا به قرآن(:",
    "تخفیف چیست؟\n.\n.\n.\n.\n.\n.\n.\nکلمه ی مورد علاقه ی فروشنگان که صرفا برای خر کردن مشتری و فروختن جنس به قیمت دو برابر به کار می رود.",
    "کنکور چیست ؟\n\nموجودیست هم خانواده ی خر !! که شخص  بعد از مقابله با آن از حالت عمودی به افقی تغییر پیدا میکند",
    "قهوه ای ونداگ چیست؟\n.\n.\n.\n.\nچیز خاصی نیست رنگ روزگار منه",
    "\" هر کی بوده آشنا بوده \" چیست؟\n\n.\n\n.\n\n.\n\nدیالوگ ایرانیان در مواجهه با خانه دزد زده !!!",
    "(محصول روغن نباتی قو) چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاین جمله رو یکی از دانشجوهام امروز پشت پرایدش نوشته بود:)))))))))))\nاین دانشجو حقش بیست بیست",
    "خواب دیدن چیست؟                                                                        به صورت انلاین در رویاها بودن است",
    "اولادک چیست؟\nتعجب نکن آقا!!!\nهمان نوزاد به زبان افغانیه... خخخخخ",
    "دوست دختر چیست؟\n.\n.\n.\n.\n.\n.\n.\nبه جان علی بی غم و خودم من نمی دونم دوست دختر چیه اگه شما می دونید بگید ما دو تا هم بدونیم",
    "جومونگ چیست؟\n\n\n\n\n\nبه شخصیت اصلی هر فیلم ساخت کره ژاپن وچین جومونگ میگوییم.",
    "شوید پلو با خورشت بادمجون و ترشی چیست؟\n.\n.\n.\n.\n.\n.\n.\nاوووووف نهار امروزمونه...........اخ جووووون^_^",
    "نکن چیست\n.\n.\n.\n.\n.\n.\n.\n.\n.\nکلمه ایست که برای تحریک شخصی برای انجام دادن کاری گفته میشود",
    "!!!!!!!!!!! 4jok.com !!!!!!!!!!!! علامت اختصاصی mdrl1211\n\"تو درس نداری ؟ \" چیست؟\n.\nجمله ای است کصافط \nکه فرد برای تضعیف روحیه ی فرد مقابل با لحن دستوری به کار میبرد \nو نامبرده بعد از شنیدن آن خودش را به کوچه ی علی چپ زده و و در بیشتر مواقع پاسخ \"درس ندارم \" از وی شنیده میشود.\nـــــ\nشما ها درس ندارید؟",
    "خاستگار چیست؟؟؟موجودی ناشناخته و دارای شاخ و دم که مربوط به جهان ماورائی است این موجود به شدت برای دختران عزیز بوده و برای انها مثل رویا است خخخخخ خودمم دخترماااا",
    "پدر چیست؟؟؟\n\n\nشخصی هست که یه بار هزارتومن به شما میده و چنان تو سرتون میزنه انگار کل داراییش رو به شما بخشیده!!!!!",
    "گیج و منگ کیست؟\n\nگیج و منگ منم که بعد از 10 جلسه آموزش رانندگی،موقع امتحان حتی نتونستم روشنش کنم.به نظرتون امیدی هست بهم؟",
    "امتیاز هدیه چیست ؟\nامتیازی که اگر نبود الان امتیاز همه ما تو 4jok صفر بود",
    "کاریت ندارم راستشو بگو چیست؟ قویترین و کاربردی ترین روش اعتراف گیری مادران...البته در بیشتر موارد فرد اعتراف کننده از چند ناحیه اسیب میبیند",
    "مخاطب خاص چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\nموجودی است که دانشمندان همچنان برای شناختن او در تلاش اند",
    "آش رشته چیست؟\n.\n.\n.\n.\nغذایی خوشمزه که هر چه قدر هم بخواهی کم درست کنی اخرش همه که میخورن هیچ کلی هم اضافه می آید...:))",
    "کرم درون چیست؟\nچیزیه که منو وادار میکنه برم تو بخش محبوبترین مطالب ارسالی و پست هایی رو که لایکاشون اندازه همه اونی رو که افتاده پایین لایک کنم بیاد بالا چون فکر میکنم در حقش اجحاف شده. :-)))))",
    "در انتظار تایید چیست???\nزمانی که مدیران سایت نمیتوانند از خاطره یا جمله های ارسالی ایراد بگیرند انرا به کار میبرند و کاربران را در خماری تایید شدن میگذارند...",
    "سینگ این چیست؟\n.\n.\n.\n.\nهمون سوتی دوست بنده است که سر کلاس مبانی در نهایت کلاس گذاشتن در حین توضیح چگونگی ساخت ایمیل بود که خیلی شیک و مجلسی sing in رو تلفظ کرد سینگ این",
    "✿❤✿❤✿❤✿❤✿❤✿❤✿✘✿(O L O)✿✘✿❤✿❤✿❤✿❤✿❤✿❤✿\n\n\"خمیازه\" چیست؟\n\n\nپیامی ازبدن،که اعلام میکنه 10درصد باتری باقی مانده !",
    "\"باز منو کاشتی رفتی\"چیست؟\n.\n.\n.\n.\n.\nاعتراض علف هرز به باغبان حواس پرت!!!",
    "اسکل کیست؟... اسکل دوست منه که پیام داده/ این شماره جدیدمه/\"خوب روانی میدونم شماره جدیدته، خودت کی هستی :/.......",
    "رانی چیست؟\nوقتی شخصی ب کوچه بن بستی می رسد مردم ب او می گویند رانی نرو  :))",
    "زندگی چیست :\n\nتصویری از نقاشی خداوند !!! \nفقط مال بعضیا رو داده داوینچی کشیده  .... \nمال ما رو هم کوکب 6 ساله از فسا ...\n\n\nنه جدی ! دروغ میگم ؟!؟؟؟!",
    "جوش چیست؟؟؟\n.\n.\n.\n.\nموجودیست که تمام بدن را در بر میگیرد به عبارتی از کله سر تا نوک پا رشد میکنه...\nمن که تا حالا فقط تو تخم چشمام جوش نزده...کصافتتتتتت",
    "کارت همیار ملی چیست؟\n.\n.\n.\n.\n.\n.\n.\nهمان \"کارت صد افرین\" است که حالا برا خودش کسی شده! :)",
    "\"بابال اول لولو بده بَل\" چیست...؟ . \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nتلاش ناموفق یه فرد سرما خورده بر سر سفره به منظور ..... \"مامان اون نونو بده من\"",
    "استقلال چيست؟؟\nتيمي است ك تازگيا آبكش شده و گاهي دوست داره حتي سهميه هم نگيره.\nاستقلالي ها؟؟؟؟؟؟ ريز ميبينمتون.\nپرسپوليس پرچم بالاست.\nعلي دايي؟؟؟؟؟؟شيره.",
    "\"محتوای تکراری\" چیست؟؟                                                                 .                                                                                               .                                                                                               .                                                                                               .                                                                                               .                                                                                               .                                                                                               کلمه ایست بس نفرت انگیز که نتیجه ان کوبیدن چند مشت به میز و دیوار(در بعضی موارد کله هم مشاهده شده)توسط جوانمردان 4جوکیست.(در دخدر ها کشیدن موی سر و جویدن ناخن و همچنین گریه هم مشاهده شده)",
    "!!!!!!!!!!! 4jok.com !!!!!!!!!!!! علامت اختصاصی mdrl1211\nزندگی خوب و آروم چیست؟\n.\n.\n.\n.\nنه دارم از شما سوال میکنم چیست؟؟؟\nاگه نمیدونید لایک کنید:)",
    "*+*//■■^__^cloner*+*//■■^__^\n\nشـــلغــم چــیســت ؟؟\n.\n.\n.\n.\n.\n.\n.\n.\nبه غــمی کــه لَــنـگ مـــیزند و درســـت نــمیتـــوانــد راه بــرود مــیگـویــند^_^",
    "کتلت چیست؟\n\n\nغذایی که هدفش این بوده که کباب کوبیده بشه ولی مشکلات زندگی مانع پیشرفت بیشترش شده!",
    "مکن ای صبح طلوع چیست؟\n.\n.\n.\n.\nشعار دانش آموزان تنبل در آخر شب سیزده به در!!\n\nچرانگاه میکنی لایک کن دیگه!!!",
    "میتونم بهت اعتماد کنم چیست\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمقدمه ای برای یه سرکاری 2ساعته",
    "بچه مردم چیست؟\n.\n.\n.\nموجودیست که در مراسم خواستگاری و کافی شاپ فاصله بین دختر و پسر را جهت جلوگیری از انجام اعمال خاک برسری پر می کند...!",
    "کلید کولر چیست ؟\nوسیله ای برای سرگرمی بین پدر و اعضای خانواده",
    "زندگی چیست؟\n.\n.\n.\n.\n.\n.\n.\nعشق و دل داری,وقتی با یاری پس چی کم داری.",
    "\"اصلا دوست داشتم \" چیست؟\n.\n.\n.\nجواب غیرمنطقی من به دیگران؛ وقتی همه جوابهای منطقیم اونهارو قانع نمیکنه! باورتون نمیشه ولی با همین جواب قانع میشن!!!!!",
    "4jok چيست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nكلمه اي كه دوساله نميدونم چارجكه يا فورجوك:/",
    "تخمه ژاپنی چیست ؟\nاین دانه برای پر کردن حجم کاسه اجیل مناسب بوده .\nمیتوانید با ان تریپ لاتی ور دارید و بگید تخمه جاپنی.\nدر ابتدا سعی میکنید با مشقت فراوان ان را شکسته و مغزش را بخورید ولی کم کم منصرف شده و مشت مشت میریزید دهنتون ومیخورید.\nوسیله ی خوبی برای خلال دندان است .\nو اگر انرا در دهان نگاه دارید تا خیس بخورد بعد بجوید وسیله خوبی برای خفه شدن میباشد .\nبا سپاس سال نو مبارک ...دی",
    "✿❤✿❤✿❤✿❤✿❤✿❤✿✘✿(O L O)✿✘✿❤✿❤✿❤✿❤✿❤✿❤✿\nاَلـــــــــــــــــــــــــــا سَــــــــــــــــلـــــــــــــا چیست؟!؟\nمنم اگه لبامو با پروتز اندازه ی لبای شتر کرده بودم\nبجای الو سلام اینو میگفتم!",
    "\"از دوره شاه تا حالا هیچ فرقی نکرده فقط چاق تر شده\"چیست؟\n.\n.\n.\n.\n.\n.اولین جمله ای است که مامان بنده با هربار دیدن شهرام شبپره اگر 300 بار  هم تو اون روز دیده باشدش به زبون میاره",
    "کوفت چیست ?\n.\n.\n.\n.\n.\n.\n.\n.\n.\n. شام امشب من ... \n  نیس مامانم واسه خونه تکونی رو من حساب کرده بود ... \nمنم از صب علی الطلوع پیچوندم الان وقت شام اومدم خونه ... \n البته تجربه ی ( کوفت ) رو به عنوان یک میان وعده ی مقوی داشتم منتها به چشم شام بهش نگا نکرده بودم ... \nامیدوارم خوشمزه باشه ...",
    "زندگی چیست؟\n.\n.\n.\n. \nاخه چی میتونه باشه یا یجوری میچرخه که توهم باهاش میچرخی تا حتی که بالا میاری یا اصلا نمیچرخه.هییییی بزن لایکو جون...",
    "چارخونه قند چیست؟\n.\n.\n.\n.\n.\n.همان چهار راه کارخونه قند کرج است که مامانه من وقتی تاکسی تند رد میشه اینجوری میگه که اقایه راننده بفهمه",
    "برو ببین فقط واسه ماست یا واسه بقیه هم رفته چیست؟\n.\n.\n.\n.\n.\nاولین جمله ایرانی ها بعد از رفتن برق",
    "چیر تراغ برق چیست؟\nنگران نباشید...\nهمان تیر چراغ برق است که بنده داشتم دنده عقب میرفتم خواستم بخورم بهش هول شده و به این صورت تلفظ شد...\nخوبه نخوردم بهش وگرنه اونموقع میخواستم چجوری بگممممممم؟",
    "تیک چیست؟.\n.\n.\n.\n.\n.\nحرکتی رزمی که عموما در خواب به سراغت می اید و تو را وادار میکند که با یک ضربه همسره مهربانت را به دو قسمته نا مساوی تقسیم کنی",
    "برو گمشو نمیخوام قیافتو ببینم\nخدایا منو بکش از دست این پسر الاف نجات بده\nکی میخوای آدم بشی تو؟؟؟؟؟؟؟؟؟\n.\n.\n.\n.\n.\nجملات مادران 5ساعت بعد تموم شدن خونه تکونی",
    "الهی قربون پسر نازم برم\nالهی من فدات بشم\nمیخوام پول بدم ی دست لباس ناز برا خودت بگیری\nپولی چیزی لازم نداری پسرم؟\n.\n.\n.\n.\n.\nجملات مادران ی روز قبل خونه تکونی",
    "\" خونه تکونی دل ها \" چیست ؟\n.\n.\n.\n.\n.\nاصطلاحی است که در موقع خونه تکونی بارها بارها گفته میشود ولی هییییییییییییچ گاه به کار بسته نمیشود  ! \nشعاری بیش نیست !!!",
    "شکست عشقی چیست ؟؟؟\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\nزمانی که دختری به پسری جواب منفی بدهد به آن شکست عشقی میگوئیم...\nدر پی این موضوع ... آن پسری که به شکست عشقی مبتلا شده خود را به موش مردگی میزند ... و میخواهد خود را دار بزند ...",
    "همین چند تیکه ظرف و بشور تا منو بابات بریم جایی و برگردیم،چیست؟؟؟\n.\n.\n.\n.\n.\n.جمله ی مامانم وقتی میخواد اندازه ی یه اسب از بنده کار بکشه،مدیونین اگه فک نکنین اندازه ی یه هتل پنج ستاره ظرف شستم^_^",
    "خر چیست؟ \n\n\n\n\n\nموجودی است که بد بختانه به کله پوکی معروف شده و همچنین اکنون در حال خواندن پست های من میباشد",
    "دستشویی عمومی چیست\n.\n.\n.\n.\n.\n.\n.\nمکانی است مخوف و ترسناک که از عوارض ورود به آنجا سرفه زدن،تنگی نفس و حالت تهوع است !!",
    "عيد نوروز چيست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nموقعي از سال است كه ميتوان درامدي باد اورده در ان كسب كرد!(عيدي كه همه ميگيرن ايشالا....)",
    "ﺩﺍﺩﺍﺵ ﻭ ﺁﺑﺠﻲ ﭼﻴﺴﺖ ؟؟؟؟\n.\n.\n....\n.\n.\n.\n.\n.\nﺩﺍﺩﺍﺷﯽ ﻫﺎ، ﺩﻭﺳﺖ ﭘﺴﺮﻫﺎﯼ ﺭﺯﺭﻭ ﺷﺪﻩ ﻭ ﻧﯿﻤﮑﺖ ﻧﺸﯿﻦ\nﺍﻧﺪ ﺩﺭ ﺭﻗﺎﺑﺖ ﺑﺮﺍﯼ ﺻﻌﻮﺩ ...\nﻭ\nﺁﺑﺠﯽ ﻫﺎ، ﻧﻘﺸﻪ ﻫﺎﯼ ﺷﮑﺴﺖ ﺧﻮﺭﺩﻩ ﯼ ﻣﺦ ﺯﻧﯽ ﻫﺎﯼ\nﻧﺎﻓﺮﺟﺎﻡ ﺍﻧﺪ.....",
    "نمایشگاه بهاره چیست....؟؟\n\n\n.\n.\n.\n\n..\n..\n.\n..\nمکانی است برای همسر یابی که در آن دختران همانند عروسی آرایش میکنند.... o_0\nوالا ب خدا . . .",
    "دفترم گم شده چیست؟\n.\n.\n.\n.\n.\nجمله ای که دانش آموزان هنگام ننوشتن مشق ها به کار می برند\nکجا میری؟قلب رو فشار بده",
    "4جوک چیست؟\nسایتی که هواداران ان روز به روز در حال زیاد شدن هستند\nسایتی که امکان نداره عضو بشی و بتونی بیشتر از یک ساعت نیای توش تا تعدا لایک هاتو بشماری\nسایتی که اگه اومدی داخلش فقط در مواقع اضطراری میتونی ازش خارج شی( گرسنگی شدید_دست شویی داشتن _خواب الودگی خیر قابل تحمل و....)\nسایتی که به طور کلی میشه گفت هم خودش هم کاربراش محشرن .واقعا همگی تکیم\nراستی لایک یادت نره اگه نگم که نمی لایکیدم(یعنی لایک نمی کنید)",
    "< بیشتر تلـــــاش کن چیست؟ >\n.\n.\n.\n.\n.\n.\n.\nجمله ایه که وقتی مدیر 4 جوک میخواد غیر مستقیم بگه آبرومو بردین با این جوکاتون بهمون میگه ^_^ والا بخدا\nلایک: همدردتم",
    "(n,sjj nhvl) چیست؟\n\nجمله ی عاشقانه ای که من در چتروم میزنم>>>>",
    "ساولون چیست؟!!\nواژه ای که مادرم به جای \"بلوتوث\"استفاده میکند!!",
    "قیمت ها مقطوع اند چیست؟\n.\n.\n.\n.\n.\nسخنی است دردناک که ماه های آخر سال زیاد شنیده می شود !!!!",
    "پیست چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمنادایست برای اینکه توجه رفیق فابمان را به خودمان جلب کنیم",
    "خطکش چیست\n.\n.\n.\n.\n.\n‏.\nوسیله ای ارتباطی بین منو معاون مدرسه مون!!!",
    "مــــــــــــامــــــــــــــــــان چیست؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nصدا زدن مادر به صورت کشیده برای درخواست کاری از وی.\n:)",
    "\" بانکیمون \" چیست ؟\nآیا نام یه شخص مهم است ؟\nآیا نام یک مکان است ؟\nآیا نوعی حس است ؟\n خیر \n\nاین جمله  وقتی به کار می رود که در اصفهان کسی بخواهد بانکشان را نشان دهد .",
    "یا خدا برو برو برو ... چیست؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدعا های من واسه بالا اومدن صفحه ی سایت\nلامصب نصف عمرمون پای ای اینترنت فلج کوفتی به فنا رفت",
    "زنگ تفریح چیست؟\nﻭﺍﻻ ﻓﻘﻂ ﺍﺳﻤﺶ ﺯﻧﮓ ﺗﻔﺮﯾﺢ ﺑﻮﺩ!\n.\n.\n.\n.\n\n.\n.\nﻣﺎ ﮐﻪ ﻫﻤﺶ ﺗﻮﺵ ﻣﺸﻖ ﺳﺎﻋﺖ ﺑﻌﺪ\nﺭﻭ ﻣﯿﻨﻮﺷﺘﯿﻢ.... :|",
    "شرخر چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\nخری که دنبال شر میگرده :)",
    "“داداشی” چیست ؟\n.\n.\n.\n.\nهمون مخاطب خاصه\nفقط رو نیمکت ذخیره نشسته تا نوبتش بشه !",
    "(توتاروتوپتوبتکون پتورم با توتا بیارتو) چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدستور دادن یک یزدی برای جمع کردن توت داخل پتو و آوردن آنها به داخل!",
    "\"کم دلای نونت کو\" چیست؟\n.\n.\n.\n.\n.\n.\n.\nزمزمه یک مرد خسیس نیشابوری که سر سفره به خانواده خود می گوید:کم لای نونتون بذارید.....!",
    "آغــــــــــــــا منو میگى؟!چیست؟؟\n.\n.\n.\n.\n.\n.\n\nعبارتى براى شروع یک خالى بندى تپل!!",
    "اَلـــــــــــــــــــــــــــا سَــــــــــــــــلـــــــــــــا چیست؟!؟\n.\n.\n.\n.\nمنم اگه لبامو با پروتز اندازه ی لبای شتر کرده بودم بجای الو سلام اینو میگفتم! خخخخخ",
    "*+*//■■^__^cloner*+*//■■^__^\n\nخواننده ی زیر زمینی چیست؟\n.\n.\nکسی که همیشه میگه ما توی زیر زمین میخونیم بعد دو روز بعد موزیک ویدیوش در میاد که توی وسط شهر در ملا عام داره میخونه !!!",
    "✿❤✿❤✿❤✿❤✿❤✿❤✿✘✿(O L O)✿✘✿❤✿❤✿❤✿❤✿❤✿❤✿\n\nآن کیست که عالم همه دیوانه ی اوست؟\n.\n.\n.\n.\n.\n.\nخوب منم دیگه ^_^\nتوقع نداشتم ندونی",
    "\"تودیگه حرف نزن بینم\"چیست؟؟؟؟؟\n.\n.\n.\nسانسور شده ی همون \"گــــــــــــــــــه نخور بینم\" خودمون هس\n چیزی نیس بابا^_^",
    "قیمت ها مقطوع اند چیست؟؟/\n..\n.\n.\n.\n.\n.\n.\n.\nسخنی ایست دردناک که ماه های آخر سوال زیاد شنیده میشه ........",
    "«شام چی درست کنم چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n\n.\n.\n.\n.\nاولین جمله مامانم در حین جمع کردن سفره ناهار",
    "موزدور چیست؟\n.\n.\n.\n.\n.\n.\n.\nنوعی موز است که در مناطق دور رشد میکند :)))",
    "\" به کی داری پیام میدی باز این موقع \" چیست؟\n.\n.\nجمله ای ست که من اگه از فاصله ی 1000 متری هم گذر نگاهم به گوشیم بیوفته از مامانم میشنوم :| ینی راه نداره نگه :|",
    "پسر چیست؟\nموجودی که هنوز محققان قادر به کشف اطلاعات صحیحی از ان نبوده با اینکه مقدار ان به فراوانی یافت میشود \nو فعالیت ان بیشتر در مورد کلیپس دختران بوده و به ندرت میتوان توانایی های دیگری از این موجود مشاهده کرد\nو از ان میتوان به عنوان دشمن اصلی دختران یاد کرد البته فقط نسبت به مادرانشان محبت دارندو عشق میورزند",
    "^_^* \"اگه نگیم ونخندیم پیاز میشیم و می گندیم\" علامت اختصاصی مونا00\nگوجه خرش چیست ؟\nنوعی پیتزای محلی که خاصیت خاویار دارد و هفته ای ۲بار در سبد خانواده ها قرار میگیرد و فرزندان با جمله ” پاره بییمه جان مار” از مادر خود تشکر میکنند !\n(به زبان مازندرانی)",
    "\"میته کو تو\"چیست؟\nنام امتراطورژاپنه؟\nرییس جمهور چینه؟\nنه...‏\n‏.‏\n‏.‏\n‏.‏\nتذکرگشت ارشاد شوشتره به خانوم های بدحجاب.جهت پوشاندن موهایشان!‏‎ ‎",
    "\" حححححووووووووووولللللللههههه \" چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\nکلمه ای که وقتی داداشم میخواد از حموم بیاد بیرون میگه......",
    "جعبه تقسیم چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nجعبه ای که تقسیم میکند!\nو بلد نیس جمع و تفریق کنه بعله",
    "(بیا اینجا ببینم ذلیل مرده )  چیست؟\n‏.\n‏.\n‏.\n‏.\n‏.\n‏.\n‏.\nجمله ای که مادرها بعد از پیدا کردن یکی از خرابکاریهای بچه شون ‏‎ ‎که قصد مخفی کردنشو داشته میگن،یعنی همین الان که یادش میفتم ‏‎ ‎تمام تنم میلرزه",
    "ته ريش چيست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n2ميلى متر مو كه با روح و روان خانوما بازى مى كنه :-*\n^_^",
    "\"بابال اول لولو بده بَل\" چیست...؟\n.\n.\n.\n.\n.\n.\nتلاش ناموفق یه فرد سرما خورده بر سر سفره به منظور .....\n\"مامان اون نونو بده من\".",
    "^_^* \"اگه نگیم ونخندیم پیاز میشیم و می گندیم\" علامت اختصاصی مونا00\nمیتسوبیشی چیست؟\n.\n.\n.\nدختریست اهل ژاپن به نام “میتسو” که شوهر ندارد\nاس ام اس مازندرانی\nپ.ن: بیشی_> بی شی=> ترجمه: بی+شوهر",
    "تفنگ فیلطوسی کش چیست؟؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\nتفنگی است که با آن فیل طوسی را میکشند\nچیه ؟؟ نگاه میکنی؟؟؟؟ تاحالا ندیدی از این تفنگا ؟؟؟؟؟؟",
    "إرضا چیست؟ \n.\n.\n.\n.\n.\n.\nواکنش شخصی است که دوست قدیمی اش،به نام  رضا را دیده است!!! \nنچ نچ نچ نچ......وای برمنحرفان!!!",
    "چار پاره سنگ چیست؟؟؟!!!\n.\n.\n.\n.\n.\n.\nهیچی نیست همون 405 خودمونه که داداشم زبونش گرفت نتونست بگه...",
    "✿❤✿❤✿❤✿❤✿❤✿❤✿✘✿(O L O)✿✘✿❤✿❤✿❤✿❤✿❤✿❤✿\n\"سلامتی\" یا \"سلامت باشید\" چیست؟\n.\n.\n.\n.\n.\n.\n.\nکلمه ای که نیمی از احوال پرسی زنان را تشکیل میدهد.",
    "دیپلماتیک چیست؟یعنی دیپلمه ای که ماتیک زده.                                                   صندلی چیست؟به ترکی یعنی تو دیوونه ای!!",
    "اینترنت پرسرعت چیست ؟\n.\n.\n.\n.\n.\n.\n.\n.\nهیچی، فقط قراره فیلمش رو بسازن ما حال کنیم :)",
    "ته ریش چیست?\n.\n.\n.\n.\n.\nدو میلی متر ریش که با روح و روان دخترها بازی میکند.....",
    "چس ترم چیست واقعا؟؟\n.\n.\n.\n.\n.\n.\nنام موجودیست دوپاه؛دارای دو دست و چشم،شکل ضاهری این حیوان دقیقا مانند آدمیزاد است!\nتنها تفاوت این جاندار با انسان نوع تفکر و اخلاقش است!\nبیشتر در دانشگاه های کشور یافت میشود، و نسلشان در حال افزایش!\nسطح عقلیشان در حد راهنمایی و تا پایان ترم 1 به همین صورت میماند!\nلایک : خواهش میکنم.",
    "\"Sghl ucdcl o,fd ]I ofv?\"   چیست؟\nجمله ای که همیشه اول چت با خانومم می نویسم\nو بعد از این که بهم می گه چی می گی دیوونه؟؟؟!!!\nAlt+Shift می زنم و دوباره می نویسم \"سلام عزیزم خوبی چه خبر ؟\"",
    "معرفت واقعی چیست؟\nمعرفت واقعیه اونیه که این سوال رو که: آیا می توان از لفظ مولکول برای ترکیب های یونی استفاده کرد؟رو این مدلی جواب بدی که(خیر مثل اینه که شما ب من بگید انیشتین در صورتی که اینطور نیست با اینکه ما شباهت هایی با هم داریم اما من کجا و انیشتین کجا !..)اونوقت دبیر محترم شیمی نمره کامــــــــــــل رو بهت بده \nواقعا که دمش گرمممم^ـــــــ^",
    "ضدحال چست؟\nضدحال یعنی چند دقیقه بیسکوئیت روتوچایی نگه داری بعدکه میاریش بالا دوباره تلپی بیوفته تو چایی.......\nنگین نه که دروغه.......\nمگه نه!!!!!!!!!!!!!!!",
    "ذره بین چیست؟\nوسیله ای که پرسپولیسی ها با آن به رقم تعداد هواداران استقلال نگاه می کنند",
    "کبوتر چیست؟\n\n\n\n\n\n\nحیوانی دوس داشتنی بعضی ها را دیوانه ی خود میکند...خداییش قبول دارین؟منو که دیوونه کرده...شمارو چی؟؟!!",
    "بیشتر تلاش کن چیست؟\n.\n.\n.\n.\n.\n.\n.\nچیزیست که مدیر فورجوک مدام در گوشم میخاند:|",
    "خونه تكوني چيست؟؟؟\n\nب خداهيچي نيست هول نكن فقط بايدبلدباشي چ طوري اززيرش در بري همين ب همين سادگي!!!\nحالابه دلايل مختلف .مثلاماكنكوريا درس داريم همه ام ميدونن تازه رشتمم معماريه خعيلي سخته تازه بابروبچه 4 جوك ميخوايم درس بخونيم خخخخخخ كنكوريا/بروبچ تنبل/دخترا/پسرا/خلاصه هركي حاله كارنداره بلايكه......",
    "ایندفه اگه یه کور و کچل و شلم بیاد شوهر میکنم و میرم و پشت سرمم نیگا نمیکنم؛چیست؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.دیالوگ بنده وقتی که با مامانم بحثم میشه^_^",
    "فرق الاغ با كلاغ چيست ؟\n.\n.\n.\n.\n.\n.\n.\nكجا اومدي پايين!؟ من با كسي كه فرق اينا رو با هم ندوني،هيچ حرفي ندارم !!",
    "ش خ چیست؟\n\n.\n.\n.\n.\n.\n.\n.\nمخفف شب خوش است که وقتی دو طرف از یکدیگر دلخور باشند بکار برده میشود...",
    "خوش شانسي چيست؟\n:\nاينه كه معدل٢٠ كلاس سر امتحان بغل دستت باشه:-)))\n:\nبدشانسي چيست؟\n:\nاينه كه درست سر امتحان رياضي كه اصلا بلد نيستي \nبغل دستيت كه ٢٠ شده غايب باشه:-((((\n\nمديوني فكر كني كه اين بد بخت منم:-(((((((((((((((((",
    "دانشگاه چیست؟!\n1.سرزمینی است که پسرا برای فرار از سربازی و دخترا برای پیدا کردن شوهر به آن پناه میبرند \nو این وسط حالا یه چند خط درسم میخونن!!!\n2.جاییست که همه در آن شکست عشقی،عشق یه طرفه،درد عشق و زهر هجر و ... این تلخیارو تجربه میکنن(دقت کنین \"همه\")",
    "مورد داشتیم دانشجو ترم یکی کارشناسی توی خوابگاه به ترم بالایی ارشد جسارت کرده.. گفته: \"شما ساعت 3 با عشقتون حرف میزدین من بیدار شدم و دیگه خوابم نبرد\"\nارشده من نبودم ها .. یکی دیگه بود",
    "\"Next,next,next ,next,inestal\"چیست؟\n.\n.\n.\nمراحل نصب بازی یک ایرانی بدون توجه  به متن مرحله  های نصب. . .\nبه جون خودم اگه اون وسطای متن هم یه سلامی به عممون عرض کرده باشه  بدون واکنش رد میکنیم. . .\nاگه اینطوری هستی بلایک",
    "دختر همسایه پیست ؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nوالا هیچی نیست فقط یه دختر با دویست قلم آرایش که خودشو از یه کیلیپس آویزون کرده توی یک بوت \nلایک نکنی جوابتو نمیدن :))))",
    "موبایل چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\nوسیله ای مُسَکِّن و آرام بخش در هنگام عصبانیت و بعد از دعوا (به خصوص با همسر!)!!\nبا این تفاوت که نه خوردنی است و نه تزریقی!! بلکه به صورت پرت کردن به سمت در و دیوار و صورت همسر است!!!",
    "Amiram19. 74.02.21 Hosein Khan\nاوسگل چيست؟؟؟\n.\n.\n.\n.\n.\n.\nدختري است كه پيوسته به دنبال نيمه گمشده اش ميگردد!!!",
    "Amiram19. 74.02.21 Hosein Khan\nدختر كُش چيست؟\n.\n.\n.\n.\n.\nماده اي است كه دختر را ميكشد!!!",
    "اصن یه وضی چیست ؟\n\n\n\n\n\n\n\n\n\n\n\n\nاندر احوالات همه 4 جوکیاست !",
    "من؟؟؟عمراااا،ابداااا،مگه مغزخرخوردم؟ آخه مگه دیوونم برم زن بگیرم. چیست؟\nواژه هایی است که معمولااکثرآقایون متاهل دردوران مجردی بکارمیبرند.\nکلااین پسراروهیچوقت نبایدجدی گرفت بووووخدا",
    "4Jok چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nسایتی برای تکراری فرض کردن جوکهای ما\n.\n.\n.\n.والا با این نوناشون هرچیو مینویسیم یا تایید نمیشه یا اینکه بازم تایید نمیشه",
    "چنگال چیست؟\nوسیله ارتباطی من و داداشم سر سفره، زمانی که بابام سوتی میده!",
    "((چند شدی , معدلت  چند شده؟ , خوندی درس ؟ ))  ... چیست ؟\n.\n.\n.\nکلماتی که تو مدرسه خیلی مشنوی \nچند شدی : موقع ای که معلم  امتحان گرفته و برگه را بهت داده بقیه میگن چند شدی امتحانو \nمعدلت چند شده : موقع ای که کارنامتو گرفتی بقیه میگن معدت چند شده\nخوندی درس: موقع ای که معلم میخواد امتحان بگیره خیلی این کلمه را میشنوی.\nبزن لایکو",
    "مادر چیست ؟ \n.\n.\n.\n.\n.\n.\n.\n.\n.\n فرشته ی آسمونی ک باید دستشو بوسید ....  قربون همه ی مامانای گل",
    "پوسورچی @__@^__^\n\nکلیپس چیست؟\n1.وسیله ای کاملاً موثر در افزایش قد ک دختران کوتاه قد از آن استفاده میکنند2.قدیما دخترها در جنگ بعنوان سپر ازش استفاده میكردن...البته امروزه نیز مورد استفاده قرار میدن.خدا توفیق بشون بده.لایک >>>آآآآمییین",
    "ضد حال چیست ؟\nضد حال یعنی اینکه از آرایشگاه بیای بیرون ببینی داداشت از تو ابرو هاشو قشنگ تر برداشته!!!!!!!!!!!\nخودتون قضاوت کنید...........",
    "«عجیییییییییییییییییییییجم قلبونت بلم »چیست\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nجمله ای است که همسر آینده یا دوست دختر برای گرفتن شارژ،پول،بیرون رفتن،کفش و لباس  خریدن و... استفاده می شود.\nاگر با این جمله رو به رو شدید سریعا مکان را ترک کردهو تا 1 هفته به آن محل مراجعه نکنید.\nمتخصص روانشناسی اقایان ،خانوم ها،خر ها ،سگ ها و...",
    "《مروارید》 چیست ؟\n.\n.\n.\n.\n.\n.\n.\n.یک جمله خبری است که اعلام میکند مروا چه گندی زده است !!!!!!!!",
    "...چیست؟\n.\n..\n\n..\n..\n.\n.\n.\n.\n.\n\n..\n\n.\n..\n\n.\n.ها؟دنبال چی اومدی؟؟؟اسم بخش بندی جدید فورجوکو گفتم.همش این پایینا دنبال یه چیزی هستیا!",
    "پدر چیست؟\nموجودی است که گاهی علاوه برخاموش کردن بخاری, پنجره را نیز باز میکند.\nپی نوشت:پدر من خدا خیرت بده قندیل بستیم ببند اون لامثبوووووووووووو",
    "((این از کجا اومد؟))چیست؟\nرایج ترین سوال در کلاس های ریاضی!!!",
    "اجی جونم چیست؟؟\n.\n.\n.\n.\n.\n.\n.\nجمله ای که داداشم \nبرای خرکردن من برای اتو کردن لباسش به کار میبره..",
    "مُوتور موُخام چیست؟\nایا شخصی تقاضا موتور سیکلت دارد؟\nخیر،ابراز علاقه یک مشهدی به عشقش(من تو را میخواهم).",
    "تاحالا دقت كردين غودا چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nکلمه ای که بروسلی وقتی میگفت زورش ۳ برابر میشد:-)",
    "((اصن کی با تو بود)) چیست؟\n.\n.\n.\n.\n.\n\n.\n.\n.\n.\n.\n.\n\n.\n\nجمله ای که یک دخدر در اوج کم آوردن جلوی جمع به کار میبرد",
    "✿❤✿❤✿❤✿❤✿❤✿❤✿✘✿(O L O)✿✘✿❤✿❤✿❤✿❤✿❤✿❤✿\nدماغ چیست؟\n.\n.\n.\n.\n.\nدماغ ماده ای است که با انگشت اشاره از منطقه ی ته تانیه دماغ کشیده و به صورت محرمانه ای به دیوار یا زیر فرش مالانده میشود",
    "تلسکوپ چیست؟ تلسکوپ چیزی است که پرسپولیسی ها با آن حمله های فرهاد مجیدی وآرش برهانی رامی بینند.....",
    "\"داداشی \" چیست ؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهمون دوست پسره ، فقط رو نیمکت ذخیره نشسته تا نوبتش بشه ! :))",
    "ضد حال چیست؟؟؟؟\n\nضد حال اینه که اسهال بشی ،خونه تون هم مهمون اومده باشه بعد میری دستشویی خوب که کارت تموم شد ،شیر آبو باز میکنی میبینی آب قطع شده همون لحظه هم یکی از مهماناتون پشت در دستشویی وایستاده منتظره بیای بیرون تا بره دستشویی",
    "گودزیلا چیست؟!\n.\n.\n.\n.\n.\n.\n\nموجودی زنده همانند شما که از آبرو و شرف شما تغذیه میکند...\nلطفا از دست زدن و نزدیک شدن به این وجودات جدا خودداری کنید!!!!\nآقا برو عقب !!مگه نمیگم بهشون نزدیک نشید!!!",
    "!!!!!!!!!!! 4jok.com !!!!!!!!!!!! علامت اختصاصی m.d.r.l.12.11\nرانی چیست؟\nوقتی شخصی به کوچه بن بست میرسد مردم به او میگویند: رانی نرو !!",
    "تلسکوپ چیست ؟\nوسیله ای که پرسپولیسی ها با آن از ته جدول بالای جدول نگاه میکنن",
    "(یه اسم خوبی هم داره!) چیست؟\nجمله ای برای به کار بردن وقتی که دارید به اسم یه چیزی فکر میکنید و اسمش یادتون میاد",
    "دختر چیست؟                                                                                                                      \nزایده ایست کاملا بی مصرف که شباهت بسیار به رادیو دارد و از شمال به کلیپس و از جنوب به ساپورت وچکمه ختم میشود",
    "آینده شغلی معدل در ایران چیست؟\nمعدل ۱۹-۲۰= دکتر، مهندس، استاد\nمعدل ۱۹-۱۷= معلم\nمعدل ۱۷-۱۴= کارمند\nمعدل۱۴-۱۲= مدیرعامل\nمردود= میلیاردر :|",
    "\" دهن منو وا نکن \" چیست ؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\nتهدیدی تو خالی که با جمله \" وا کن ببینم چه غلطی میخوای بکنی\" خاتمه می یابد !!!!!",
    "دختر چیست؟\nدختر موجودیست زیبا و دوست داشتنی که خداوند برای حفظ آرامش پسرها اونارو آفریده و کسی جز دخترا نمیتونن پسراروتحمل کنن\nچیه؟؟؟\n.\n.\n.\nانتظار داشتی ازشون بد بگم؟؟؟\nبرو داداش ما از اوناش نیستیم\nاون تسبیح من کجاست حاجی",
    "1993 ƘHʘȐ̐SHİĐ ...࢑঑̸࢑঑̸࢑঑̸࢑঑̸࢑঑̸࢑঑̸࢑঑̸̸࢑ღღღ\nدیشب ساعت 3 پسر خاله خُل من زنگیده بهم \nمنم با یه قیافه اینجوری گوشیم نگاه کردم (-_-)\nبعد چن دیقه  اس داده : \" جریان چیست ؟\"\nمن: خاک تو سر روانیت ! ساعت 3 صبح اس دادی منو از خواب نازنینم بیدار کردی که اینو بگی خُل وضع ؟؟\nپسرخالم: خاک تو سر عمت بی ادب , زود باش بگو جریان چیست ؟؟\nمن: جریان اینه که اگه فردا صبح دستم بهت برسه دونه دونه موهاتو با پیچ گوشتی فِر میکنم ^_^\nپسرخالم: اوه اوه , چقد عَـصَـبـیَـن مردم ؛ اصن نمیخاد بگی جریان چیست ,\nخودم میگم : ب مقدار فشاری که از یک سیم در واحد زمان میگذرد جریان میگویند!",
    "خواستگار چیست ؟ \n.\n.\n.\nهیچی نیست آروم باشید \nدخترا نفس عمیق \nاون خانومو بگیرین تشنج کرد!",
    "(کیلیلاکو)چیست؟\nایا نام یک اتشفشان است؟\nآیانام رشته کوهی در ترکیه است؟ایا نام یکی از مشاهیر است؟یا نام یک اژدهاست؟\nنه!! این نجوای یک پیرزن شیرازی{فسایی} ست که به دنبال کلید هایش میگردد!!",
    "معنی این عبارت جبری چیست؟\n \n              (o/5 k3)\n      -----------------------\n                (k3)\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n \nپاسخ: کاسه ای زیر نیم کاسه است",
    "\"این از کجا اومد\"چیست؟؟؟\nرایج ترین سوال در امتحانات درسی!!!",
    "کدوم گــــــــــــــــــوری بودی چیست؟؟؟؟\n\nپرسش محبت امیز پدر ومادر هنگامی که تا دیر وقت بیرون هستی:|",
    "استاد اندیشه اسلامیمون امر فرمودند برای تسهیل در امر خواندن شب امتحان این درس شیرین ، هممون یه سری سوال طرح کنیم و براشون ایمیل کنیم .. \nحالا امروز اومده میگه یه اوشکولی این سوالو طرح کرده :\nمیزان سنجش اعمال در قیامت چیست ؟\nیکی از گزینه هاشم این بوده : \"کنتور \" !!!!!!!!!!!\nدستش درد نکنه ... :| \nمن دیگه حرفی ندارم :|",
    "کلیدام کو چیست ؟\nآیا نام رشته کوهی است ؟\nآیا نام کشوری است ؟\nخیر زمزمه پیرزنی است که دنبال کلیدهایش میگردد!",
    "خواستگارچیست؟!\n.\n.\n.\n.\nهیچی نیست اروم باشید...\nدخترا اروم باشید...\nنفس عمیق...\nاقا اون خانومو بگیر تشنج کرد...",
    "بریتانیایی چیست ؟\n1. زبان مردم انگلیس\n2. زبان مردم ناحیه ی بریتانیا\n3. هیچکدام\n\nاندر احوالات یک پسر که داره به یک دختر بدون کلیپس نگاه میکنه :\n\"بری تا نیایی\" (بری که دیگه بر نگردی)\nمن دیگه حرفی ندارم :|\n---------------------\nاولین پستمه دوستان (از خودم گفتمااا، من از جایی کپی نمیکنم :|)",
    "لایک چیست؟\nحقیست که ناشر پست \nاز مصوبه حقوق کپی رایت بر خواننده خود دارد که در صورت پرداخت نشدن ان حرام و خلاف موازین حقوقی و حقیقی بوده.\nاخطار--‏>در صورت لایک نکردن این پست به نفرین خدایان گرفتار میشوید",
    "۱_شکار انسان چیست؟ ۲نمره\n\n--->تبصره:در صورت مشاهده این گونه از حیوانات درنده در هوای بارانی و سرد زمستان به سرعت متواری شوید.",
    "پسر چیست ؟\nیه خروار شعور یه لگن عقل یه تریلی معرفت یه اسکانیا رفاقت یه پراید ادعا\n\nحالا دختر چیست ؟\nیه جو عقل یه ساپورت یه کیلیپس همینو بس :)))",
    "مـــــَـــــــلِه چیست؟؟؟؟؟؟\nآیا ابزاری برای بنایی و گچ کاریست؟؟\nخیر......!!\nتلفن جواب دادن منشی های ایرانی، با دماغ عمل کرده...!",
    "“آساکاتوکو” چیست؟\nجمله ای است که یک اصفهانی هنگامی که دنبال ساکهای دستی کسی میگردد میگوید!",
    "“این از کجا اومد؟” چیست ؟ \n.\n.\n.\n.\n.\n.\n.\n.\nرایج ترین سوال در کلاس های ریاضی",
    "میکرو داف چیست؟\nاین دخترای 13-14 ساله که ساپورت میپوشن و تیپ میزنن میکرو داف هستند !!",
    "این چیست؟\nکلمه ایست برای حرف زدن در مرد من با دیگران\nدر همه ی مواقع به غیر از عصبانیت که در آن موقع از الفاظ دیگری استفاده می شود",
    "چند روز پیشا یکی از اهل فامیل بعد از عمری واسه ما یه پیام داد منم خوشحال ...............پیامو باز کردم نوشته بود..گوز چیست؟\nگ)یعنی خیلی گلی\nو)یعنی وجودمی\nز)یعنی زندگیمی\nبعدشم نوشته بود خیلی گوزی رفیق...تورو خدا شما یه همچین فامیلی\n داشتیند باهاش چیکار میکردیند؟؟؟؟؟اینم فک وفامیله ما داریم.............هی\nبارلاها از داشتن فامیل حسابی هم محرومیم",
    "ضد حال چیست؟\n.\n.\n.\n.\n.\n.\n.\nتو امتحان بغل دستیت همه رو از رو دستت بنویسه بعد نمرش از تو بیشتر بشه",
    "دختر چیست؟\nموردی نیست جز:\nدو وجب زبون\nیه ساپورت\nیه کلیپس\nبقیش هم چکمه!",
    "5تایی ها چیست؟ تعداد پست های تایید نشده ی من در برابر تایید شده هام که 0 تا هستن",
    "we chatچیست؟؟؟\nاختراعی ایست فوق العاده که تونسته در کمترین زمان ممکن وقت جوانی الاف رو پر کنه و به میزان قابل توجی دوستی بر قرار کنه و میزان سوءزن والدین رو به بپه هاشون بالا ببره",
    "منظور شما از  چیست ؟\n1- لطفا با من تماس بگیرید \n2 - شارژ ندارم ، شارژ بفرس زنگ نزنی یهو :|\n3 : گفتن یه جمله که وقتی شارژ نداری انتظار داری طرف مفابلت کاملا اونو درک کنه  !!!. مثلا  قسطنتنیه  در کجا واقع است  !!!\n 4 : مواردی که به ذهن هیچ جن و پری ای نمیرسه  ولی در تمامی اجزای این جمله گنجنده شده :d\n5 : همه ی موارد . خخخخخ\nعجب جمله ی پر محتواعیه لاکردار .",
    "“ببین مال بقیه هم رفته یا فقط مال ماست ؟” چیست ؟\nاولین جمله ای که موقع قطع برق ، ایرانیها به زبان می آورند !",
    "خن چیست؟ چیز خاصی نیست! همون OK وقتی زبان ویندوز فارسیه.....:D",
    "..دختر چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبه فاصله میان کلیپس تا لبه چکمه (( دختر )) گفته میشود!!! :))))",
    "جا جورابی چیست؟مکانی است که جوراب ها حول محور آن به صورت پاشیده شده سکنا میگزینند!\nوالا خونه ما جاجورابی هست ولی توش جوراب نیست.زیرش رو زمین جورابا ریخته.شما هم آیا؟",
    "میدونید یکی از وظایف اصلی دبیران گرامی چیست ؟\n\nاینه که میون حرف زدنشون سکوت کنند تا بقیه جواب بدند بعد که بقیه جواب دادند \nیه چیزی مترادف اون میگه که جوابا مشابه نباشند :|\n\nوالا",
    "سازوخیـــسم چیست؟^_^\nترکیبی از مازوخیسم(خود آزار) و سادیسم(دیگر آزار)...درست مثه من و طرف مقابلم!!!با اینکه میدونیم همو میخوایم اما چوب لای چرخ هم میذاریم،سنگ جلو پا همدیگه میندازیم... هر روز دعوااااا و قهر...\nخیلـــیم ریز و مجلسی.....(@_@).خیلیم خوشالیم اَ ایـــ بیماریمون(^_^).",
    "امتیاز مثبت در 4جوک چیست؟\nپیش آمدی برای خر کیف کردن اعضای4جوک\nاین عمل تا حدی ارسال کننده مطلب را خوشحال میکن که او اگر در بانک برنده شود تااین حد خوشحال نخواهد شد،وهمچنین شایان ذکر است که دانشمندان هنوز نتوانسته اند چیزی کشف کنن تا موفق شوند اعضای 4جوک را به این اندازه خوشحال کنند\nهم اکنون ازشما مسئول محترم خواهشمندم که مرا نیز خر کیف کنید\n\nمدیونی اگه تو هم همین نظرو داشته باشی ولایک نکنی.............",
    "دهه ۸۰ چیست ؟؟؟\nError\n404 not found",
    "«آقا منو میگی» چیست؟ عبارتی برای شروع یک خالی بندی بزرگ!!",
    "عاقا یه مدت بود که این موضوع عشق چیست پر طرفدار شد \nحالا شما بیاین پست بزارین ببینیم \nدهه 80 چیست ؟؟ \nبه جالب ترین جواب ها 2 عدد خودروی ؟؟؟؟ و هزاران جایزه نفیس دیگر اهدا میشود \nفقط سریع باشید به شناخت این موجود کمک کنید \n^_^",
    "مشروبات چیست؟\nبه اولین روباتی که رفت مشهد مش روبات میگویند.......!!!!!!!",
    "اشمشه چیست؟\nجمله تهمیر کار خودرو که داره میگه ( از شمعشه )",
    "“خر نشو” چیست ؟\n.\n.\n.\n.\n.\nنصیحتی دوستانه جهت امتناع از انجام کاری !",
    "دوست پسر چیست؟؟\n.\n.\n.\n.\nهیچی نیست والا یه آدم الکیه هی اس میده توام جوابشو می دی شارژت تموم می شه\nخواستگاریتم نمی یاد:((\nواللللللا به خدا...",
    "نذاربزنمت چیست؟جمله ای که نمیدونم چرادوستم میگه اونم موقعی که یارو رو داره منفجرش میکنه اینقد زدتش",
    "سوال امتحانی 4جوک:\nگودزیلا چیست؟گودزیلا موجودی است دهه ی هشتادی.سنش ما بین 4 الی 9(حداکثر ده)میباشد و اعمالی را انجام داده که بچه های فورجوک به شدت از آن میترسند.این موجود گاهی وقت ها فحش هایی میدهد که معنی اش را فقط نزد پدرتان میتوانید بفهمید!!!\nلایک=راست میگی",
    "همونجاهاست چیست؟؟؟\n سرراست ترین آدرس مامان ها وقتی چیزیو پیدا نمیکنی!!",
    "ببین مال بقیه هم رفته یا فقط مال ماست ؟” چیست ؟\nاولین جمله ای که موقع قطع برق ، ایرانیها به زبان می آورند !",
    "6 چیست؟\n.\n.\n.\n.\n.\n((((پرسپولیسی ها لایک)))))",
    "چقدر چاق شدی چیست ؟ \nجمله ای که میتونه درجا جنس مونث رو از پا دربیاره و در طولانی مدت باعث افسردگی اون شخص بشه …",
    "شلوار لی چیست؟\nنوعی شلوار است که بعد از پوشیدن کم کم گشاد میشود و شما دچار توهم لاغری میشوید!\nکافیست امتحان کنید :)",
    "داف چیست ؟\nمخفف دختره ی احمق فسیل است که دختر ها هنگام مخاطب قرار گرفتن با این لقب قند در دلشان اب میشود!",
    "دلم خاس چیست؟! قطعی ترین و منطقی ترین دلیل هر خرابکار  برای کاری که در آن گند اساسی زده...\n.\n.\nیعنی مدیونید اگه با این جمله قانع نشید:):)",
    "دقت کردین ، اولین جمله ای که ما در اول دبستان یاد می گیریم چیست؟\nبابا آب داد / بابا نان داد\nاولین جمله ای که انگلیسها در اول دبستان یاد می گیرند :\nمن می توانم بخوانم و بنویسم\nو اولین جمله ای که ژاپنیها در اول دبستان یاد می گیرند :\nمن می توانم بدوم\nو اینچنین است که ما همیشه چشممان دنبال دست پدر است",
    "“حالا میخوای چیکار کنی ؟” چیست ؟\nاوج همدلی با یک فرد مشکل دار …",
    "خواهر کوچیک چیست؟موجودیست عجیب ومرموز ک در اکثر خوانواده ها در حال فعالیت است این موجود به طور برنامه ریزی شده همواره درحال دخالت در کار خواهر یا برادر بزرگتر است وی بطور مرموزانه ای اعتماد مادر خانواده را بدست می اورد و آرامش را از مابقی خانواده میگیرد",
    "چیز چیست؟\n کلمه ای ایست شگفت انگیز درزبان فارسی که میتواند جایگزین تمام کلمات دیگر شود",
    "شوهر چیست؟\nشخصی هست که آشغالارو میذاره دم در و چنان قیافه میگیره که انگار کل خونه رو تنهایی تمیز کرده!!!!",
    "دمپایی چیست؟\n1-سلاحی ک زنان با ان فرزندانشان را لتو پار میکنند\n2-شوهر خود را خفیف و خار میکنند\n3-و مردان با ان سوسک هارا ناکار میکنند",
    "حرف حرف میاره چیست؟؟؟\nجمله ای که آقایان برای پیچاندن زن هایشان در جواب \"از ظهر تا حالا داشتی در مورد چی زر می زدی؟؟؟\" استفاده می شود.",
    "\"خب بچه ها درس چندم رو قرار بپرسیم\" چیست؟\n.\n.\n.\n.\nسوالی که معلم صرفا جهت ایجاد رعب و وحشت می پرسید و مستقیم دست میذاشت رو اونایی که هیچی بلد نیستن.\n همش پا تخته بودیم..",
    "عروس چیست؟\n.\n.\n.\n.\n.\n.\nموجودی که نسلش در حال انقراض است",
    "زن چیست؟ سلاحی انفرادی با قابلیت کشتارجمعی،اتوماتیک،پرصدا،قابل استفاده در جنگ های خانگی،باحرف مفت مسلح میشود،صدا خفه کن برروی آن نصب نمیشود،بردمفید برروی مرد تا بیمارستان،برد موثر تاتیمارستان وبرد نهایی تاسینه قبرستان.",
    "نوچ نوچ کردن چیست؟\n.\n.\n.\nنوعی اعتراض مسالمت آمیز به مشکلات است که در صف نانوایی و بانک کاربرد زیادی دار\n:)))",
    "\" آغا منو میگی \" چیست؟\nعبارتی برای شروع یه خالی بندی تپل :)))",
    "بَ رَ بَ ب َچیست؟!..............\n.\n.\n.\n.\nهمون برو بابای خودمونه!که در پاره ای مواقع با دهنی کج، واسه تضعیف روحیۀ طرف بکار میبرن:((\nخواهــرم همیشــه بم همینو میگــه :|\nگودزیلاس دیگــه :|",
    "هـُـــــــش چیست ؟\nجد بزرگ ترمز ABS است که خر را بدون هیچ خط ترمزی نگه می دارد!",
    "دوست پسرچیست؟\nهیچی نیست والا یه آدم الکیه، هی اس میده توام جواب میدی ،شارژت تموم میشه!\nبخار نداره که بیاد خاستگاری که :-))))\nدخترا دست و سوت و هورا :)))))))))))",
    "شوهر چیست؟\nموجودی که رویای هر شب دختران است،ازسن تقریبا10سالگی شایدم کمتر به شدت بدان فکر میکنن!!!!!!\nاین موجود دوست داشتنی در عصر حاضر به شدت نایاب است(اگه پیدا کردی محکم بگیرش در نره)\nاگر هم پیدا شود ظاهری کاملا زنانه دارد!!!!خخخخخخخ\nولی دخترا بهمان هم راضی هستن!!و دعا میکنن گیرشون بیاد\nو در کل شوهر چیز خوبی بوده!!! خوشبحال هرکه دارای یک عدد ازاین عنصر کمیاب طبیعت است@@@@\nمن دلم شوووووورررر میخواد!!!!!!!!!",
    "\"سسش سسسا\" چیست ؟؟؟؟؟\n رضایت یک اصفهانی اصیل از  کیفیت یک سس .....\n البته خودمم اصفهانیماااااااااااااااااا\n\"چند مگس مگه\"؟؟ چیست؟؟ \nتعجب یک اصفهانی از حجم فلش مموری!!!!! خخخخخخخخخخخخخ",
    "کـــِــل چیست؟؟؟\nحـــــرکــــتــــی ســــرخ پـــــوســـتــی و رعـــب آور که از طــــرف شـــــلیـــته ترین زنـــان حاضر در مجـــلــــس عــــروسی ، به صورت ناهماهنگ نواخته می شود .",
    "تلویزیون داره تبلیغات موسسه کودکان نابغه رو نشون میده، مرده تو تبلیغ میگه استعداد کودک شما در چیست؟ مامان من خیلی جدی میگه در خر بازی!\nجای هیچ حرفی واسم نمونده",
    "!!!!!!!!!!! 4jok.com !!!!!!!!!!!!  علامت اختصاصی  m.d.r.l.12.11\nجمله ی «اصلا یه وضی »چیست؟\n.\n.جمله ای است برای ماست مالی کردن تو پستا استفاده میشه!",
    "فرق پیر دختر و پیر پسر چیست؟\nفرقش اینکه اولی با هزارتا خواستگار موفق شده ازدواج نکنه .            ولی\nدومی با هزار بار خواستگاری رفتن موفق نشده ازدواج کنه.",
    "برحه اوضانی چیست؟\n.\n.\n.\n.سوتی مامانم وختی میخواس  بگه \"اوضاع بحرانی\"\nتازه اونم تو یه جمع رودر بایسی دار\n همه ی مبلامونو جویدن الان روزمین میشینیم",
    "اقا من کشف کردم استعداد این گودزیلاها فقط تو پررو بازیه وگرنه در مسایل علمی از یه غول غار نشین ضربه مغذی شده هم خنگترن. میپرسید چرا؟\ne30شمارا ب شنیدن این داستان دعوت میکند:\nتو امتحان جغرافی 4دبستان سوال امده دریا چیست؟ جوابشم اینه دریا گودالی است پر از اب .\nحالا جوابا:\nدریا چیزی است ک اب و ماهی دارد\nدریا چیز خوبی است\nما در دریا شنا میکنیم\nدریا در کنار ساحل است و.......\nاین گودزیلاها قراره اینده مملکتو بسازن؟\nلایک:اره بتوچه!!!\nلایک:نه بازم بتوچه!!!!",
    "قورچ و گاشت چیست؟؟ o_O\n.\n.\nسوتی رایج در هنگام سفارس پیتزا قارچ و گوشت !! #_#\nلایک : خدا نصیب گرگه بیابون نکنه ... \nلامصب بدجور تخریب شخصتی میکنه ، از اون روز دیگه سراغ قارچ و گوشت نرفتم ه و هر وقتم میخوام فست فود سفارش بدم استرس شدید میگیرم .",
    "انیشتین به چارلی چاپلین گفت: می دانی آنچه که باعث شهرت تو شده چیست؟!\n\"این است که تو حرفی نمی زنی و همه حرف تو را می فهمند.\"\nچارلی هم با خنده پاسخ داد: تو نیز می دانی آنچه باعث شهرتت شده چیست؟!\n\"این است که تو با اینکه حرف می زنی، هیچ کس حرفهایت را نمی فهمد.\"\nخخخخخخخ...همچین کنف کرد انیشتین رو!!!\nلایک:دمت گرم چارلی",
    "بازاردرمانی چیست؟",
    "(بگو تا بگم) چیست؟\n.\n.\n.\n.\nحساب کشی دو نفر از هم در موقع مناسب!!!!!\n(اولین پستمه)",
    "!!!!!!!!!!! 4jok.com !!!!!!!!!!!!  علامت اختصاصی  m.d.r.l.12.11\n«خخخخخـ..» چیست؟\n.\n.\n.\n.\nاگه خرطوم ماموته بالای صفحه رو گِره بزنی از دهنش همچین صدایی تولید میشه!\nدیدم که میگما!\nلایک : برو از خدا بترس با اینکارات !!",
    "«هاله لویا» چیست؟؟\n.\n.\n.\n.\nصدا کردن «خاله رویا» توسط دختر دایی گودزیلام....",
    "(این دیگه چیه؟مطلب من که صدتای اینو می ارزید...والا....)چیست؟\nعکس العمل یک4جوکی حسود پس از فهمیدن اینکه پستش تاییدنشده....",
    "یک چیستان برای تیزهوشان!\nپدر ماری پنج تا دختر دارد:\nNono\nNene\nNana\nNini\nاسم دختر پنجمی چیست؟\n.\n.\n.\nپاسخ: Nunu?\nنه!البته که نه! اسم دختر پنجمی ماری هست باور نمی کنید سوال را دوباره بخوانید.",
    "تایید نشدن یک پست چیست؟                                                         امریست عادی که فردبه دیدن ان عادت دارد.وبعدازدیدن ان واکنش خاصی نشان نمیدهد.",
    "تاییدی یک پست چیست؟                                                                امریست غیرعادی که فردبه دیدن ان عادت ندارد وبعدازدیدن ان به حرکات جنون امیزی(هیلیکوپتری زدن-خنده های ناجور_دویدن به این سوانسو)دست میزند.",
    "لایک،درخواست لایک و عمل لایک کردن چیست؟چرا؟\n\nلایک واژه ای انگلیسی است که معادل پارسی آن پسندیدن می باشد\nدرخواست آن نوعی گدایی اما با کلاس بیشتر است\nانجام آن موجب ذوغ)ذوق-زوغ-ظوق(مرگ شدن نویسنده مطلب میشود\n\nشما با انجام این عمل از نویسنده های بیکاری مانند من حمایت میکنید\n\nلایک=تشکر از مطلب پر محتوای بنده",
    "خخخخخخخخخخخ چیست؟\nصدایی است که موقع لود (load) کردن تف می آید.\nخخخخخخخخخخ تففف",
    "!!!!!!!!!!! 4jok.com !!!!!!!!!!!!  علامت اختصاصی  m.d.r.l.12.11\nآیا میدانستید نقطه ی مشترک دوره ی کودکی و جوانی چیست؟\n. \n.\n.\nخداییش مگه کودکی نقطه داره؟",
    "task manager چیست؟؟؟\nموجودی است که برنامه هایی را که با زبان خوش بسته نمیشوند را با کتک و به زور میبندد!!!",
    "سانسور چیست؟\nقسمتی از یک فیلم یا مستند که بجای پخش در تلویزیون در اینترنت برای دانلود گذاشته می شود.",
    "لای کتابم باز نکردم چیست؟\nیکی از پر ارامش ترین حرف موقع دلگرمی دادن به بغل دستیت سر جلسه امتحان!!",
    "\" بای \" چیست؟!\nنفرت انگیز ترین کلمه ای که یک دختر لوس و چندش برای به هم زدن یک رابطه بکار می برد.\nکصافط :|",
    "گزینه 1 در تست های کنکور چیست؟\nگــــــــــــــزینه ایست که اغلب با راه های تخیلی ما سر جلسه کنکور خـــــــلق\nمی شــــــــــــود و طراح سوال برای خلق این گزینه خود را به خریت محــــــــض\nزده و با همــــــــــــان خریت شروع به حل سوال کرده و سریعا آن را در گــــزینه\nیک جـــــــــــــــاساز می کند...و در 99درصد قریب به اتفاق مواقع بعـــــــــــــد از\nتـــــــــــــــصحیح امتحان داوطلب با خود می گوید :\nخاک بــــــــــــر سرت چرا حالیت نیس به سوال جواب می دی؟\nالبته من هنـــــــــــوز به یه سوالایی رسیدم که جوابی که من به دستـــــــــــــــ\nآوردم تـــــــــــــو گزینه ها هم نیست...\nلایـــــــــــــک = اضیظم خریت تا کجا ؟",
    "آینده شغلی معدل در ایران چیست؟\nمعدل بالای 19:استاد،مهندس،دکتر\nمعدل بین17-19:معلم\nمعدل بین14-17:کارمند\nمعدل بین12-14:مدیر عامل\nمردود:میلیاردر!!!!!!!!!",
    "میکروثانیه چیست؟؟؟؟!!\nفاصله ی زمانی بین باز شدن شیر آب حموم توسط من و شستن ظرفا توسط مامانم!!!",
    "باز منو کاشتی رفتی چیست؟ \n\n\nاعتراض نهال به باغبان وظیفه نشناس....",
    "بیماری یخچال گرایی چیست؟؟؟؟\nنوعی بیماریست که فرد را تحریک به باز کردن درب یخچال میکند در حالی که نه تشنه است و نه گرسنه است،\nاز علامت هایه این بیماری این است که فرد از اتاقش خارج می شود سرگردان راه آشپزخانه را در پیش می گیرد درب یخچال را باز می کند چیزی بر نمی دارد درب را می بندد؛\nاین بیماری به وفور در میان متولدین دهه های60و70به چشم می خورد!",
    "آینده شغلی معدل در ایران چیست؟\n\nمعدل 19-20=دکتر.مهندس.استاد\nمعدل 19-17=معلم\nمعدل 17-14=کارمند\nمعدل14-12=مدیرعامل\nمردود=میلیاردر!!!!!!",
    "!!!!!!!!!!! 4jok.com !!!!!!!!!!!!  علامت اختصاصی  m.d.r.l.12.11\nلایک چیست؟\n.\n.\nبه اون قلبی که در بالای همین پست درج شده میگویند لایک !\nبزارین شما رو باهاش آشنا کنم:\nبچه ها لایک ...\nلایک بچه ها ...\nخوش بختم ! خوش بختم!!",
    "گازگرفتن چیست؟حرکتی است که بچه های4جک هنگامیکه ازبابت موضوعی بسیارخوشحال هستندونمیتوانندخوشحالی بیش ازحدخودراکنترل نمایندازطریق گازگرفتن اشیای اطراف خودفشارناشی ازخوشحالی را تخیله میکنندکه گاهی این گازگرفتن به مرحله بالاتریعنی خوردن شی موردنظرمی انجامد",
    "طراح امتحان نهایی سوال داده بود که منظور از یک مشت خاک در جمله ی بالا چیست؟؟؟؟؟0_0\nابتدا قیافه ی من0_oبعد از اندکی ثانیه^_^....د آخه این چه سوالیه؟؟؟من اولش میخواستم بنویسم بستگی به نوعه مشتش داره،مشته کوچیک،متوسط،بزرگ!!!!بعد که به این مغزم فشار آوردم دیدم نع...انگارسوالش مفهومیه....خخخخخ....یعنی مفهومی سوال دادنه این طراح سوال توحلقه همتون ^_^\nتازه سره جلسه ی امتحان جوری نیشم بخاطره این سوال باز شد(اینطوری^___________^) که مراقبه فک کرد با ی جانیه روانیه تیمارستانی روبه روست...زیر لب همش داشت ذکر میگفت از ترسش...",
    "لایک چیست؟علامتی جهت نشان دادن رضایت شمادوستان عزیزبه مطالب بنده البته این موضوع ازتوهمات من است وعلامت مذکورراتابه حال ازدورنیز ندیده ام...شایداین جمعه یکی مارولایک کنه.......شاید.......شاید..........",
    "لایک چیست؟ ...\nآمپول که نیست اینقدر ازش میترسی لامصب.\nبزن بره دیگه،",
    "خمیازه چیست ؟؟\n\n\nپیامی از بدنه که اعلام میکنه ۱۰% دیشتر از باتری باقی نمونده !!",
    "تقلب چیست؟ یک سری اعمال ننگین در صورت این کاره بودن شخص امتحان دهنده اخر عاقبت خوش و خرمی دارد نوع خالی از هلو برو تو گلو",
    "جوش مجلسی چیست؟\nیک جووش هایی هست برجسته و قرمز و رو دماغ به هر مجلسی که دعوت شین سریعا ظاهر میشه",
    "جزوه امتحانی چیست؟\nجسمی است سمی که در اولین تماس با دست یا حتی نگاه کردن به آن در کوتاهترین زمان ممکن، انسان را به خوابی عمیق فرو می برد",
    "غودا چیست؟\n.\n.\n.\n.\nکلمه ای که بروسلی وقتی میگفت زورش 3 برابر میشد....\n:))))",
    "مقدمه:\nآرزو یا فانتزی گو فرق چیست؟\nآنکه او بی فانتزی زنده ست کیست؟\nبا توهّم زنده  ایم و سرخوشیم\n«فانتزی هم بر جوانان عیب نیست!»\nیکی از فانتزیام اینه که یه روز برم لب دریا ببینم هیچی زباله نریخته...",
    "سوال:جیغ بنفش چیست؟!\nپاسخ:جیغ بنفش مخصوص خانوماست و معمولا در این موارد کاربرد داره:\n 1-به کرسی نشوندن حرف خود \n2- آب کردن زهره مخاطب\n 3-نشون دادن اوج احساسات!",
    "یعنی دیوونه شدم رفت!\nیه فانتزیه غم انگیز و دراماتیک زدم که توش بدجور شکست خوردم و عشقمو از دست دادم و این چیزا!موقع فانتزی زدن گریم میگیره هیچ الان دنبال یه راه راحت واسه خودکشی میگردم!از زندگی بریدم بهترین روش خودکشی چیست؟",
    "بلاخره من نفهمیدم ک عاغا اصن این فانتزی، فانتزی که میگن چیه؟؟؟؟\nخواهشا منو راهنمایی کنید!!!!!!!!!\n.\nعایا نمیدانید فانتزی چیست؟؟؟\nعایا وقتی میگویند فانتزی واسه اینکه صوتی ندید سرتون رو مثه مرغ بالا پایین میکنید؟؟؟\nعایا وقتی بهتون میگن: فانتزیت چیه؟\nمیگید: \"عزیزم فانتزی یه چیزه خصوصیه؟؟؟\"\nو هزاران عایای دیگر عایا؟؟؟\n.\nهمین حالا عضو شوید!!!\nستاد مردمان بدونه فانتزی!!!!!!!!!!",
    "سطل اشغال چیست؟\nوسیله هست در خیابان برای ریختن اشغال در اطرافش.",
    "بامامانم بحثم شده \nمن:ایشالله من بمیرم ازدستون راحت شم\nمامانم:ب درک ب جهنم فک کردی بمیری میری بهشت؟نخیرمیری جهنم.ب ماک چیزی نمیشه فقط!خودت میمیری!\nبابام شنیده میگه:فقط سریع اینکاروبکن\nداداش بزرگم:بیا پیش خودم ی جوری میکشمت ک اصن دردواحساس نمیکنی\nداداش کوچیکم:مردی برات قبرنمیگیریما همین حیاط خودمون چالت میکنیم تازه ب همم میگیم رفتی خارج دیگه برنمیگردی ک مراسم ختمم نگیریم تواین گرونی\nمن:   :--(\nسوال:موجود کمبودعاطفه چیست؟\nجواب:یک عدد من",
    "یکی تعریف میکرد:\nچند سال پیش که ابتدایی بودم معلم علوم برا امتحان سوال داده بود مولکول چیست؟\nیکی از بچه ها در جواب نوشته بوده،به همون بولوق بولوق هایی که توی آب هستند مولکول میگن...\nخخخخخخخخخخخخخخخخخ....\n(بولوق بولوق=حباب)",
    "در پایان مصاحبه شغلی برای استخدام در شرکتی، مدیر منابع انسانی شرکت از مهندس جوان صفر کیلومتر ام آی تی پرسید: « برای شروع کار، حقوق مورد انتظار شما چیست؟»\nمهندس گفت: «حدود 75000 دلار در سال، بسته به اینکه چه مزایایی داده شود.»\nمدیر منابع انسانی گفت: «خب، نظر شما درباره 5 هفته تعطیلی، 14 روز\nتعطیلی با حقوق، بیمه کامل درمانی و حقوق بازنشستگی ویژه و خودروی شیک و مدل بالا چیست؟»\nمهندس جوان از جا پرید و با تعجب پرسید: «شوخی می‌کنید؟ »\nمدیر منابع انسانی گفت: «بله، اما یادت باشه اول تو شروع کردی.\"",
    "فندک چیست ؟\nوسیله ای است برای روشن کردن سیگار که معمولا خراب نمیشود\nبلکه توسط دوستی از دوست دیگر دودره میشود …",
    "“باز منو کاشتی رفتی” چیست ؟\nاعتراض نهال به باغبان وظیفه نشناس !",
    "بزارین گ ه م و بخورم چیست ؟\nآخرین تلاش یک درمانده برای زدن حرفش تو یه جمع خودمونی و صمیمی \n :))",
    "دهن منو وا نکن چیست؟؟؟؟؟؟؟//\nجمله ایست ک اغلب با جمله ی وا کن ببینم میخای چه غلطی کنی مواجه میشه؟>",
    "طرف تو فیسبوکش نظرسنجی گذاشته پرسیده :\n\nگروه خونی تان چیست ؟\nآخه نتیجه اش به چه دردت می خوره ؟\nخون آشامی ؛ دنبال خون خوش خوراک می گردی لامصب :)",
    "خانه چیست؟\nخانه و بقیه لوازم درون اون زائده هایی هستند که اطراف کامپیوتر رو فراگرفته اند",
    "نشانه ها چیست؟\nهر وقت یه خواسته ای دارم که نمیدونم بهش میرسم یا نه(مثلا خواستم اینه که امتحانمو 20 بشم یا فلانی منو دوست داشته باشه). خوب حالا از کجا باید بفهمم؟\nاز طریق نشانه ها:\nمثال: پشت فرمون نشستم چراغ سبزه و ترافیک.  با خودم می گم اگه چراغو رد کنم امتحانم بیسته یا فلانی منو دوست داره اما اگه رد نکنم امتحانم خرابه یا فلانی دنباله پولمه نه خودم.\nخوب اگه چراغو رد کردم امیدوار می شم. اما پشت چراغ قرمز موندم با خودم می گم اینا خرافاته. و باز دوباره و دوباره این تکرار می شه\n(فقط می خواستم بفهمین ماشین دارم  همین)",
    "فرطق چیست؟\nچیزی است که از برون تشکیل می شود و به صورت مخفیانه به زیر فرش یا دیوار مالیده می شود",
    "%$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$%\nبه نظر شما علت باز بودن زیادی دهان پسته های امسال چیست؟\n1. هر که بامش بیش برفش بیشتر!\n2. شتر در خواب بیند پنبه دانه!\n3. به قیمت پراید مربوط نیست!!!!!!!!\n4. آش به همین خیال باش!\n\n\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"",
    "عکس العمل شده در برابر دیدن یک سوسک چیست؟\n1ــ داد میزنید و میگویید وایییییییییی؟!! \n2ــ با اعتماد به نفس میگویید من از سوسک بدم نمیاد چندشم میشه! ایششششش؟!!\n3ــ با بی محلی از کنــارش رد میشوید ؟!! (آره درسته از صـــدتا فحش هم بدتره)\n4ــ بهش یک گوشی Glx نشون میدهید تا حرصش درآد ؟!!\n5ــ چه سوال بی مزه ای معلومه میکشمش!!\n6ــ اگه تا اینجا مطلب رو خوندی دستت درد نکنه ! حوصله ات تو حلق اون سوسکه!!!",
    "لگد چیست؟\nحرکتی است صد در صد رزمی که غضنفر در حالت نشسته برای اهلی کردن فرزندانش استفاده میکند.",
    "از یه ماره میپرسند : بزرگ ترین آرزوت چیست؟ میگه دوست دارم بدوم؟!.",
    "فانتری چیست؟ توهمی درونی برای بدست آوردن رویاهایی که هیچ وقت بهشون نمی رسیم که در نهایت در دودی نامرئی و در مواقع حاد به افق ختم می شود",
    "روزی یک مهندس در حال عبور از یک جاده بود که یک قورباغه او را صدا کرد و گفت : اگر مرا ببوسی، من به پرنسس زیبایی تبدیل خواهم شد!\nاو خم شد، قورباغه را بلند کرد و در جیبش گذاشت.\nقورباغه دوباره صدا کرد و گفت : اگر مرا ببوسی و به پرنسس زیبایی تبدیل کنی، برای یک هفته پیش تو خواهم ماند! مهندس، قورباغه را از جیبش در آورد، لبخندی به او زد و دوباره او را در جیبش گذاشت.\nقورباغه این بار گریه کرد و گفت : اگر مرا ببوسی و به پرنسس زیبایی تبدیل کنی، برای یک هفته پیش تو خواهم ماند! این بار نیزمهندس، قورباغه را از جیبش در آورد، لبخندی به او زد و دوباره او را در جیبش گذاشت.\nسرانجام قورباغه پرسید : موضوع چیست؟ من به تو گفتم من یک پرنسس زیبا هستم، که با تو برای یک هفته خواهم ماند. چرا مرا نمی بوسی؟ مهندس گفت : نگاه کن! من یک مهندسم! من برای یک دوست دختر وقتی ندارم! اما یک قورباغه سخنگو واقعاً برایم جالب است!\nما مهندسا همچین آدمایی هستیم...!",
    "کیشتل کیشتو دینگل کیشو چیست؟  نوعی رقص کلاسیک بسیار دیدنی که افراد بعد از گرفتن یارانه از بانک تا خانه ان را از خود بروز میدهند",
    "در پی تحقیقاتم برای فهمیدن اینکه کیه این مخاطب خاص!\nبه یه کشف رسیدم المپیکی!\nمیدونید فلسفه ولنتاین چیست؟\nولنتاین زاییده ذهن مغازه دارهای عروسک فروش،بدل فروش و.... میباشد،چراکه این جانداران خالی بند به این بهانه تمام اجناس بنجول و زشت خود را به بهای گران و درست قبل از عید مثل آب خوردن می فروشند و دیگر هیچ!\nسندشم اینه که دقت کن در این موقع یکهو همه مغازه ها پر میشه از این چیزای عجیب غریب.....................",
    "روزی شیخ چک میل همی کرد و به انگشت تدبیر اینترها همی زد و لکن صفحات یکی زپس دیگری رمیدند و به چنگ نامدند.\nشیخ را گفتند یا شیخ : فلسفه ی سرعت قلیل اینترنت چیست ؟\nفرمود : اینترنت سگی است هار ! وگر سرعتش از حد برون شود بدود و پاچه مردم همی گیرد.\nو مریدان نعره زدند و بر هوش شیخ احسنت همی گفتند.",
    "اولین هنری كه پس از دیدن چهره آرایش كرده دختران امروزی به ذهن شما متبادر میشود چیست؟\nالف: مینیاتور.\nب: صافكاری، بتونه كاری و نقاشی اتومبیل!!!!\nج: دوپینگ!!!!\nد: من به ناموس مردم نگاه نمیكنم",
    "نان لواش چیست؟!به آلیاژی از پلاستیک و آرد می گویند که در دمای مخصوصی  پخت می شوند!!! :|\nالبته بگم همه نانوا ها اینطوری نیستند ها!به افتخارشون!",
    "فندک چیست ؟\nوسیله ای است برای روشن کردن سیگار که معمولا خراب نمیشود بلکه توسط دوستی از دوست دیگر دودره میشود …",
    "لوازم شخصی چیست ؟\nوسایلی که متعلق به یک شخص می باشد\nو تمام اعضای خانواده و فامیل وظیفه دارند از آن وسایل استفاده کنند ،\nدر غیره این صورت شخصی محسوب نمیشود",
    "مغلطه چیست؟\nارسطو میگه : یونانی ها دروغگو هستند\nارسطو خودش یونانیه پس ارسطو دروغگوئه\nپس یونانیها راستگو هستن\nدر نتیجه: ارسطو راست میگه که یونانی ها دروغگو هستن!!",
    "هرزگردی چیست؟\nمن وقتی اینترنتم قطع میشه و نمیره شروع می کنم به دور باطل زدن\nیعنی مای کامپیوترو باز میکنم بعد می بندم\nمای داکیومنتو باز میکنم بعد می بندم\nاکسلو باز میکنم بعد می بندم\nکیا اینجورین؟",
    "رسم الخطش این شکلیه چیست؟\nجمله ای که والدین برای در رفتن از زیر سوال های قرآنی فرزندانشان میگویند.",
    "از خنگول میپرسن:ملکول چیست؟\nمی گه به عضلات پشت مل و کول ملکول می گن",
    "\" اصلا دلم خواست \" چیست؟\nمنطقی ترین و بهترین جواب بخاطر کاری که در آن گند زده اید.",
    "سیبیل کودک درونم در بیاد اگه دروغ بگم\nبرای پیر نشدن و تغییر نکردن نیازی به قرص و کرم نیست, کافیه مجری برنامه کودک شید به همین راحتی چون با هر سنی برید همونجوری می مونید,حتما میگید وااا مگه میشه؟؟\nبابزرگم  تعریف می کرد از وقتی بچه بوده عمو قناد همین شکلی بوده تغییر نکرده!عمو پورنگ هم که همونجور18 ساله مونده ماشالا تکون نخورده!خاله ها که به کنار نیازی به گفتن ندارن!\nاصلا اینا به جهنم,این امیر محمده دیگ بزرگ نمی شه,از این مثال بارزتر!\n قلقلی هم که دیگ بزرگ نمی شه و ریش در نمیاره..\nواقعا برام سوال شده دلیل این شگفتی چیست؟؟؟\nتخیل نیس که لامصب",
    "\"هی جانته بگردم\"چیست؟\nتشویق پیرزنای محل ما برای خرکردن من وهمبازیام برای انجام کارهای سنگینی که ازعهدهءخرهم برنمی آد.\nحالا بماندچه کاراییا وقتی یادم میادبغضم  میگیره که چقد بیگاری ازمون میکشیدن مام جووووووگیر",
    "هش چیست؟هش جد بزرگ ترمز ABS است که خر را بدون هیچ خط ترمزی نگه می دارد!",
    "امروز فهمیدم معلم شیمی‌ مون خیلی‌ خنگه :) ))\nامتحان داشتیم یه سوال بود آیا می‌دانید منیزیم چیست ؟؟\nمنم نوشتم بله می‌دانم :)\nحالا این هیچ…\nسوال بعدی نوشته اگر چوب داخل دریا بیفتد چه اتفاقی‌ رخ میدهد؟\nمنم نوشتم خیس میشود :)\nبه این جواب هم نمره نداده بود:|\nلعنت به هرچی‌ ستمکار و خدا نشناس ! :|",
    "طلافروش پرسید:آیا می‌خواهید داخل حلقه نوشته‌ای حک شود؟\n مرد جوان گفت:بله، لطفاً حک شود: تقدیم به عزیزترینم، آلیس.\n طلافروش پرسید:آلیس خواهر شماست؟\n مرد گفت:نه او دختری است که قرار است با هم نامزدشویم.\n طلافروش گفت:من اگر جای شما بودم این را داخل حلقه نمی‌نوشتم. اگر نظر شما یا او عوض شود دیگر نمی‌توانید از این حلقه استفاده کنید.\n مرد گفت: پیشنهاد شما چیست؟\n طلافروش گفت: «این را پیشنهاد می‌کنم: به اولین و آخرین عشقم. با این کار شما می‌توانید از این حلقه بارها استفاده کنید. من خودم هم همین کار را کردم!!",
    "دوست دختـــر چیست؟!\n.\n.\n.\nهمـــان کسی است که دوست پســـر دارد:)\nغیــــر از اینٍ مگــــه؟! نه غیـــر از اینٍ؟!\nاینو داداشٍ 5سالـــم بهــــم یاد داده:دی",
    "یه بار با یه دختـــــرٍ دوس شده بودم! سؤالایـی که همشون میپرســــــــــن!\nدختـــرٍ: خواننــده موردٍ علاقه ات کیست؟!!!\nمـــن: اول تو بگـــــو!!!!\nدختـــرٍ: پاشــایی!\nمــن:شادمهــــر!\nدختـــرٍ: عهههههههه من همیشه شادمهــرُ با پاشایی اشتب میگیـــرم!\nمــن:(~_O)\nدختـــرٍ: غذایٍ موردٍ علاقه ات چیست؟!\nمــن: برا خودت چیه؟!\nدختـــرٍ: عههههه چرا همش من اول بگم؟! بیف استـــرگانف روســــی!\nمـــن: کله پاچه با چشـــمٍ اضاف!!!\nدختـــرٍ: عهههه من همیشه بیف استرگانفُ( فهمید نمیشه با کله پاچه اشتب بگیره) گف: منم کله پاچه دوس دارم!!\nدختـــرٍ: اســمایٍ موردٍ علاقه ات را نام ببـــر!؟\nمــن: پســـر: امیــــر , دخـتر: مهتـــاب \nدختـــرٍ: عهههههه امیــــر چرا مهتــاب؟! \nمــن: خعلی دوس دارم زیــــرا!\nدختــرٍ: منم خعلی اسمٍ مهتــاب دوس دارم!!!\nحال میکنید؟! اصن تفاهم  ریخته!!\nدوس دختــر بوده مــن داشتم آخه؟!!!!",
    "بچه ی همسایه مون رفته سرکلاس،علوم داشتن. پناه بر خدا اجازه گرفتن که بلد نیستن، مثل ما هم آقا و خانم نمیکنن،اسم کوچیک معلماشونو صدا می زنن..\nخلاصه پاشده گفته:آخه ما یاد بگیریم کرم ها چه زندگی ای دارن، میکروب چیست؟ چه اهمیتی داره؟؟؟!!! درس زندگی به ما بدید؛چیزی که بزرگ شدیم به دردمون بخوره..!!!!\nدر مورد ازدواج...رفتار اجتماعی... طرز صحبت..!!!\nمعلم بدبخت خفه خون گرفته..\nما همسن اینا بودیم حرف زدن عادی مونو بلد نبودیم چه برسه به این غلطا...\nخدایا تـــــــــووووووبــــــــــه\nدانش آموزای مثلا دبستانی مملکت ما داره؟؟؟؟!!!!",
    "یبوست چیست ؟\nوقتی کودک درون نقش پطروس فداکار را بازی میکند &hellip;",
    "دوست دختر چیست؟\n.\n.\n.\nهمونی که من ندارم و خوشبختم!!!!!!!!!!",
    "به یکی از دوستای قدیمیم اس ام اس دادم &quot;سلام دیگه یادی از ما نمیکنی&quot; این اس ام اس رو بهم داه:\nدر حافظه گوشی من نام شما نیست\nبا من تو بگو نام شما. نام شما چیست؟\nعذرم بپذیر حافظه یکباره پریده\nنامت بفرست ثبت مجدد بشه بر لیست..",
    "تو نخودی باش چیست ؟\nناراحت کننده ترین جمله در بچگی هنگام بازی با بزرگتر از خود",
    "داداشم میگه سر کلاس زیست اول دبیرستان معلممون گفت کی میتونه بگه کروموزوم چیست؟داداش ما هم با افتخار میگه من!بعد از کلی تشویق معلمه داداشم بلند میشه میگه کروموزوم چیست&rlm;!&rlm; !",
    "تو امتحان &laquo;جمعیت و تنظیم خانواده&raquo; ـمون سئوال اومده بود، از استراتژی ها و سیاست های جلوگیری از افزایش جمعیت در ایران، چیست ؟\nچیزی به ذهنم نرسید نوشتم تاسیس شرکت سایپا :دی",
    "دختر ۵ ساله&zwnj;ای از برادرش پرسید\n:\nمعنی عشق چیست ؟؟\nبرادرش جواب داد :\nعشق یعنی تو هر روز شكلات من رو ،\nاز كوله پشتی مدرسه&zwnj;ام بر میداری ،\nو من هر روز بازهم شكلاتم رو همونجا میگذارم",
    "چیز چیست ؟\nکلمه ایست شگفت انگیز در زبان فارسی که میتواند جایگزین تمـــام کلمات دیگر شود ؛ زمانی که طرف کم می آورد از آن کلمه در جمله اش استفاده میکند ؛ به مثال های زیر توجه کنید :\nچیز اینو کجا گذاشتی ؟\nخواستم خدایی نکرده یه وخ چیز نشه &hellip;\nبرو پیش فلانی چیز کن !.",
    "پاتختی چیست؟\nهمان جشن نیکوکاری یا گلریزان برای عروس و داماد است\nکه برای حفظ آبروی زوج جوان نام پاتختی را برآن نهاده اند!",
    "کیسه برنج محسن چیست؟کیف سامسونت حیف نون برای سفر به تمام نقاط کشور.",
    "دختر چیست؟\n.\n.\n.\nموجود مهمی نیست فکر خودتو درگیر نکن...\nپسرا دست /جیغ/سوت/ قر....:))))",
    "این سوال رو ذهنی حل کنید(ار قلم و کاغذ استفاده نکنید)\nعدد40 را به1000 اضافه کنید جواب را با1000جمع کنید جواب ان را با 30 جمع کنید و با یک هزار دیگر جمع کنید20 را به ان اضافه کنید و با هزار تای دیگر جمع کنید 10را به ان اضافه کنید جواب چیست؟\n.\n.\n.\nجواب:به5000رسیده اید.جواب4100است باور نداری؟با ماشین حساب،حل کنید",
    "دورت بگردم چیست؟\nدایره ای فرضی است که تا اطلاع ثانوی از فرد مورد نظر حمایت میکند!",
    "خرس گنده چیست ؟؟؟\nواژه ای که پدران و مادران ایرانی برای ندادن عیدی و کادو تولد به فرزندان خویش نسبت میدهند !",
    "دختر چیست؟\nموجودیست بسیار زیبا و هرکدام آنها چندین خواستگار و عاشق تحصیل کرده و خوشکل و پولدار و باکلاس دست و پا شکسته دارند اما به دلیل نامعلومی همچنان مجرد است",
    "معلم: جامد چیست ؟\nدانش آموز: مگه خودتون نمیدونید؟\nمعلم: چرا میدانم\nدانش آموز: پس چرا وقت کلاس رو الکی میگیری؟!",
    "خر کردن چیست ؟\nایجاد اعتماد به نفس کاذب در فرد ، برای انجام کاری احمقانه !",
    "استفراغ چیست ؟\nنوعی سونو گرافی فوق پیشرفته که فقط در فیلمهای ایرانی جواب میدهد\nو ضریب اشتباهی ندارد کلا !\nحتما شخص مورد نظر حامله است !",
    "مهمترین سوال کنکور سال91 استقلالیها:طوفان سرخ چیست؟\nحمله ناگهانی 10 نفر به 11نفر بینوا در 10 دقیقه....",
    "شاباش چیست ؟\nحرکتی است محترمانه برای وحشی کردن شخص در حال رقص !!!",
    "خخخخخخخخخخخخ چیست؟\nتیکاف غضنفر به مدت ۱۰ ثانیه قبل از تف کردن !",
    "ساق پا چیست؟\nوسیله ای برای یافتن مبلمان منزل در تاریکی اتاق!",
    "پیرزن چیست؟\nموجودی است که جان به عزرائیل نمیدهد\nمتخصص آشوب و دو بهمزنی در مراسمات و تا ریشه چند طایفه را نخشکاند آرام نمیگیرد\nزمان مرگش هم شب قبل از عروسی یکی از عزیزان است",
    "عبارت\\&quot; میازار موری که دانه کش است \\&quot;نشان دهنده ی چیست؟\nاین عبارت فرهنگی قدیمی ما، نشان می دهد که ما ایرانی ها از قدیم الایام مرض داشتیم.",
    "اترکنومت(میترکونمت)چیست؟\nضربه روحی شدیدی که یک بندری قبل از دعوا به حریف وارد می کند!",
    "مندیل چیست؟\nکلاهیست ساخته دست پیرمردان بندری از لنگ برای محافظت سر از گرما همچنین مکانی امن برای پنهان کردن تمباک خود از گزند دیگران!",
    "“همونجاهاست” چیست ؟ سر راست ترین آدرسِ مامان ها ، وقتی چیزیو پیدا نمیکنی !",
    "میدانید چرا ناپلئون همیشه از کمر بند قرمز استفاده میکرده و این که حکمت کمربند ناپلئون چیست ؟ این سوال برای خیلیها پیش آمده و جواب آن فقط یک جمله است : از کمربند قرمز استفاده میکرده تا از افتادن شلوارش جلوگیری کند!!",
    "(بابا) چیست؟ فردی عجیب الخلقه که یارانه را میخورد،کتکمان میزند و همیشه حق با اوست!",
    "راز موفقیت چیست؟ \\\"تصمیم گیری درست\\\".\n\nتصمیم گیری درست از چه ناشی میشود؟ \\\"از تجربه\\\"\n\nتجربه از چه بدست می آید؟ \\\"از تصمیم گیری های غلط !!",
    "گاز چیست ؟ اوج محبت حیف نون به همسرش که گاهی موجب قطع عضو می گردد..!",
    "خدا شانس بده چیست؟ عبارتی است که معمولا خانوما برای بیان حسادت نسبت به خانم دیگری که به موقعیت خوب دست یافته(معمولا شوهر)به کار می برند!",
    "دختر چیست؟\n\nموجودیست بسیار زیبا و هرکدام آنها چندین خاستگار و عاشق تحصیل کرده و خوشکل و پولدار و باکلاس دست و پا شکسته دارند اما به دلیل نامعلومی همچنان مجرد است",
    "پسر چیست؟\n\nموجودی فوق العاده و موذی و ناشناخته که عجایب آن ببش از تعداد آنها در سطح جهان است",
    "مادر شوهر چیست؟\n\nموجودیست کاملا بی آزار و بی پناه این موجود از اجتماع هم عروسان که همیشه قصد جانش را دارند به شدت می هراسد زیرا جانش در خطر است",
    "زن چیست؟\n\nموجودیست نازنین ، ملوس و دوست داشتنی و بی خطر که خطرناکترین سلاح آن اشک می باشد اما بمحض دور دیدن چشم شوهر به هیولایی دوسر تبدیل می گردد",
    "شوهر چیست؟\n\nموجودیست با اراده و مصمم که ابتدا فکر میکند بعد تصمیم میگیرد کاری را انجام دهد که به صلاحمی باشد و در آخر کاری می کند که زنش می خواست",
    "مادر زن چیست؟ نپرس چیست فرار کن !",
    "زن داداش چیست؟ موجودیست موذی که دومی ندارد",
    "خواهر شوهر چیست؟\n\nموجودیست به ظاهر کاملا بی آزار که همه آنرا مسبب بدبختی های زن برادر می دانند،لازم به ذکر است که نصف این موجود نصف زمین و کاملا موذی است از او بر حذر باشید",
    "زن داداش چیست؟\n\nمارمولکی موذی و خطرناک که بطور مرموزی نظم خانواده را بهم میزند در حالی که معتقداست منشاء تمام مشکلات خواهر شوهر است",
    "دلم خواست چیست؟\n\nقطعی ترین ومنطقی ترین دلیل برای کاری که درآن ری*ده اید !"
]