[
    "من دقایق آخر کلاس مجازی خیلی حوصلم سر میره و دیگه واقعاً خسته میشم ؛ تقریبا ۹۰ دقیقه‌ی آخر کلاسو‌ :)))",
    "برای من کلاس ریاضی مثل اینه که \n\n\n\n\n\n\n\n\n\n\nیه فیلم چینی رو با زبان اصلی و بدون زیرنویس فارسی نگاه کنم!",
    "کتابو گذاشتم زمین که پس از استراحتی کوتاه دوباره ادامه مطلب رو بخونم ...\nاز این قضیه دو روز میگذره و هنوزم خستگیم رفع نشده",
    "اسکار باشعورترین استاد هم میرسه به استاد گرامی که تمرین خارج از مطلب تدریس شده میده\nسربلند باشی اسطوره:/",
    "یجوری نگرانید که روحانی گفته از 17 خرداد باید بریم دانشگاه انگار حرف روحانی برای کسی تو این مملکت مهمه :)))",
    "اگه میخواستید دانش خانواده رو هم مجازی کنید از همون اول میگفتید عضو کانال خانومای قری میشدیم شما هم انقدر به زحمت نمی افتادین",
    "استاد تو کلاس مجازی میخواست ازم سوال بپرسه گفت میکروفونتو وصل کردم حرف بزن؛ من بلد نبودم...\n.\n.\n.\n.\nتو قسمت چت تایپ کردم عه دیوونه! خونم؛ مامانمینام هستن.",
    "یه سوال دارم مگه نمیگن غیبت حرامه؟!\nپس ما چرا باید تاریخ بخونیم! شاید ادم هایی که در گذشته زندگی میکردن،راضی نباشن که ما در موردشون حرف بزنیم یا قضاوتشون کنیم!\nشاید الان چنگیز خان پشیمون باشه \nیا خیام به خاطر فحش هایی که میخوره دوست نداشته باشه که ما بدونیم که کدوم سوالها کار اونه\nیا کریستف کلمب پشیمون باشه که قاره آمریکا رو کشف کرده \nیا ........\nاصلا به ما چه!\nچرا انقدر باید حرصشون بدیم؟",
    "ما کنکوریا در همه ی شرایط خدازده و بدبختیم چه وضعشه اخه\nمن الان باید پای لپ تاپ می بودم و فیلم می دیدم نه اینکه لپ تاپو بذارم کنار کتابم فیلم ببینم \nاسترس همش حواسمو پرت میکنه اه\n#نه به کنکور",
    "موقع امتحانا حتی پسرا هم به شوهر پولدار فکر میکنن",
    "کتابخونه انقدر ساکته که آدم حیفش میاد تو این سکوت نخوابه",
    "علم پزشکی میگه پسرا حامله نمیشن\n.\n.\n.\n.\nخلاف این نظریه رو یه بنده خدایی تو دانشگاه وقتی 9 واحد تخصصی رو تو یه روز امتحان داشت ثابت کرد  O-0",
    "راه های تغلب مخفی کردن پیدا میکنید?\nما با دوازده تا مراقب خیلی با اعتماد به نفس گوشی میبردیم از رو پی دی آف کتاب جواب میدادی",
    "شبای امتحان کنار کتابام می‌خوابم بلکه در طول شب با پدیده اسمز  بره تو مغزم خدا رو چه دیدی",
    "می دونی تفاوت امتحانات تیزهوشان با ما چیه؟\n\nاونا نمره ای که تو ورقه نوشتن رو میگیرن که حقشونه ولی ما از 6تا20شانسی نمره میگیرم  !\nمثل اون املاشب ها که خودمون به خودمون میگفتیم و الکی غلط مینوشتیم که معلم شک نکنه",
    "خب صبح امتحانات شروع میشه خواستم از اینجا اعلام کنم من نخوندم تو مدرسه دیگه نپرسید !!\n\n\nادم رومجبور میکنید دروغ بگه اخه چرا منم خوندم خودت هم خوندی مگه واجبه دروغ بگی !!",
    "مغز انسان خیلی شگفت‌انگیزه\nاز روزی که به دنیا میاییم، ۲۴ساعت شبانه روز و هفت روز هفته رو کار میکنه\nو فقط وقتی از کار میفته که سر جلسه امتحان هستی",
    "‏اونایی که امسال ترک تحصیل کردن\n.\n.\n.\n.\nرفت تو پاچشون",
    "استاندار تهران الان یه گل برداشته یکی یکی گلبرگاشو میکنه میگه دانشگاه ها تعطیل، دایر، تعطیل، دایر، ...",
    "تعریف میکرد استادشون گفته هر کس هفته آخر بیاد ازش کوئیز میگیرم !\nینی داره میگه تو رو خدا نیاید ؛\n.\n.\n.\nبعد دختره میگه از کجا کوئیز میگیرید ؟!\nعایا نباید از دست این بشر سر به بیابون گذاشت ؟",
    "دانشجویی تعریف میکرد:\nاین ترم اونقدر بد انتخاب واحد کردم که \n.\n.\n.\n.\nسرایدار دانشگاه کلیدا رو داده بهم\nتا آخر شب در دانشگاه رو ببندم و\nصبحم چایی رو دم کنم تا اونا برسن!",
    "خدا هیچ موجودی رو سر دوراهی درس خوندن و خوابیدن نذاره ، \n.\n.\n.\n.\nهر کدومو انتخاب کنی عذاب وجدان میگیری که چرا اون یکی رو انتخاب نکردی",
    "میدونید تمام لذت زندگی تو چیه؟\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nامتحان ریاضی داشته باشی ولی به خاطر یه سرماخوردگی ساده غیبت موجه داشته باشی.",
    "‏استاد بهم گفت مطمئنم تو تنها کسی هستی که از کلاس من میوفتی\n.\n بهش گفتم دانشجویی که پشت سر شماست از من بیشتر مستعد افتادنه\n.\n.\n.\nهمین که برگشت گفتم استاد اگه مطمئن بودی من تنها کسی هستم که میوفتم پشت سرت رو نگاه نمیکردی\n همه برگاشون ریخته بود",
    "یه جور میگین انتگرال تو زندگی به دردمون نخورده انگار هر روز دارین از ک.م.م (کوچکترین مضرب مشترک) اورانیوم غنی می‌کنید",
    "کی گفته انتگرال و مشتق تو زندگی به دردمون میخوره و ازش استفاده میکنیم؟!\nمن هنوز ندیدم کسی از ایمان، تقوا و عمل صالح هم استفاده بکنه :|",
    "عاقا ی سوالی تو امتحانا همیشه میاد خیلی اسونه ربطیم ب ماده درسی نداره گرفتی چی میگم یا بشکافم\n.\n.\n.\n.\n.\n.\n.\n.\nافرییییییین \n.\n.\n.\nنام و نام خانوادگی \n.\n.\n.\nخداییش حال کردی میدونم ... هوووووووی فحش نده  ",
    "من یکبار میخواستم سر امتحانات توی یکی از جوک هام حلالیت بطلبم ولی بعدش به این فکر کردم که تا اون جوک تایید بشه کنکور پزشکی رو قبول شدم ( اون موقع کلاس ششم بودم) مطب هم خریدم چند هزار تا مریض هم دارم اصلا!\n\n\n\n\n\nمدیر جان عرض ارادت.",
    "اگه \"رياضی ١\" رو افتادی فقط بايد عفو رهبری بخوره بهت تا بتونی پاس كنی !\nوگرنه طلسم ميشه و هرگز پاس نخواهد شد",
    "این ترم یکی از استادای خانم دانشگاه نمره بهم خیلی کم داده بود \nمنم یهو تو حیاط دیدمش از اینجایی که این استاد نامرئیه و هیچکس نمیتونه بفهمه کی میاد کی میره برای اینکه فرصتو از دست ندم سریع پریدم جلو \nمیخواستم بگم استاد دستم به دامنت\nاشتباهی گفتم استاد دستم تو دامنت!!!\n\n\nهیچی دیگه با 3 انداختتم....  :|",
    "ارزوی موفقیت کردن برای کنکوریا چیز مسخره ایه\nمخصوصا اخر امتحان نوشته با ارزوی موفقیت\nچون کنکور نمره پاسی یا ردی نداره رقابته نمیشه همه موفق باشن در صورتی یکی موفقه که دیگری ناموفق باشه",
    "ولی من اگه یه روزی استاد بشم؛ تا ده نمره سوالا رو میگم.  هرکی خواست فقط پاس بشه فقط همونا رو بخونه هر کی هم خواست بیست شه بره کلشو بخونه.والا  کل کتاب و جزوه و .. هم منی ک به کم قانعم بخونم هم اون افراطیای عینکی؟",
    "اون درسایی رو که با 10 قبول شدم حس شخصیت اون فیلمایی رو دارم که دارن روی یه پل چوبی میدوان بعد پل خراب میشه یهو تو لحظه اخر میپرن رو صخره خودشونو نجات میدن.",
    "کلاس سوم بودم یه دوستی داشتم که نسبت به همه چیز نگاه متفاوتی داشت. یه روز معلم امتحان گرفت (یا دینی بود یا تاریخ یادم نمیاد) یه سوال داشت که میگفت:\nضامن اهو کیست؟\nبعد این دوست اسکل ما جوابی نوشت که در تاریخ جاودانه شد. نوشت:\n\n\n\nقسمتی از بدن اهو است که اگر ان را بکشیم، اهو منفجر میشود\n\n\n\n\n\n\nمن :×\nمعلم :|\nدوست اسکل من :)",
    "اين قضيه ى امتحاناتو زياد بزرگ كردن.\nهيچ جاى نگرانى نداره،فقط كافيه اولى و برينى\n\n\n\n\nجورى ميفتى رو قلتك ريدن كه ديگه هیشکی جلو دارت نيس! :)",
    "فرق کنکوریا تجربی و ریاضی فقط اونجاش که 10روز مونده تا کنکور تجربیه داره فکر میکنه تالاموس گوسفند درمجاورت بطن سوم قرارداره یا در سطح پشتی مجرای سیلویوس..اونوقت ریاضیه داره فکر میکنه یودا تو جنگ ستارگان چرا یه جا 3 تا انگشت داره یه جا 4 تا:/",
    "آقا این مغز خاک برسر از بدو تولد تا لحظه مرگ کار میکنه به جز سر امتحان! یه بار امتحان دینی داشتیم.همه شو نوشته بودم فقط یه سوال جاخالی مونده بود.منم دستمو بردم بالا تا دبیر اومد و گفت بپرس.منم گفتم اقا اگه میشه اینو فقط یه راهنمایی کنید.اونم یه نگاه به سوال کرد و گفت : میتونیم بگیم یه اصطلاحه و رفت.منم یکم فکر کردم و یکدفعه از خودم پرسیدم: یا خدا اصطلاح دیگه چیه؟؟",
    "سر جلسه امتحان گوزیدم مراقب گفت چه خبرته؟ رعایت کن.گفتم محققا میگن خروج باد معده از زوال عقل جلوگیری میکنه\n\n\n\n\n\nبرگه امتحانمو نگاه کرد و گفت خیلی دیره، تو برینی هم دیگه فایده نداره\n\n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "\"امتحان دارم\" چیست؟ \nبهونه من برا وقت تلف نکردن با آدمای مزخرف",
    "کی میگه امتحانات بدع ،امروز ما امتحان داشتیم تو خونه هر کاری میگفتن میگفتم:مگه نمی بینید دارم درس میخونم. \n\nدراصل گل های قالی رو میشموردم\n\nMR.sajad",
    "یه سلامی ام کنیم به اونایی ک میگفتن امتحان اخری رو بخونیم قبلیا رو ک گند زدیم اخری لااقل درست شه ولی ب شب امتحان ک رسیدن گفتن بیخیال قبلیا رو ک گند زدیم اینم روش بزار فقط تموم شه ته تهش شهریوره دیگ",
    "امتحانات تنها زمانی است برای فهمیدن قیمت ، نام ناشر ، سال چاپ ، نوبت چاپ و... است",
    "از سوالایی که ما پسرا صبح امتحان میپرسیم :\nخوندی؟\nتونستی تموم کنی؟\nچند دور زدی؟\nدیشب خوابیدی؟",
    "بچه‌های کنکوری ۶۰ روز مونده به کنکورتون، الان وقتشه تند تند کتابتونو ورق بزنید بگید هیچی بلد نیستم،\n\n\n\n\nتو خواب گریه کنید و تو جاتون بشاشید، غذا نخورید، تا اگه تو کنکور ریدید بندازید گردن استرس زیاد\n\nبه افتخار خودم و خودتون که ۶۰ روز دیگه کنکور داریم",
    "چرا با من این کارو میکنین آخه؟!\nیه سری کتابا واسه سال دوازدهم تازه اومده مث سلامت و بهداشت و مدیریت خانواده که من از اینا واسه هدف گیری با تفنگ بادی استفاده میکردم الان میگن اینا هم امتحان نهایی دارن!!! \n\nاز همینجا به دوستانی که اینارو واسه چهارشنبه‌سوری آتیش نزدن یا با برگه هاش شیشه پاک نکردن و یا احیانا مث من سوراخ سوراخش نکردن لطف کنن یه کم دیگه هم صبر کنن و سالم نگهشون دارن تا به موقش با آر پی جی بزنیمشون.",
    "دو ساعته اومدم تو اتاقم...\nدر اتاقمم بستم که مثلا دارم درس میخونم !\nالان مامانم اومده میگه پسرم داری چیکار  میکنی؟\n\n\nگفتم دارم درس میخونم دیگه !!!\nمیگه بیا کتابتم ببر تا بهتر متوجه بشی",
    "+میتونید اسم یکی از کتابایی که باعث شده گریه کنید رو بگید؟\n-آره\n-شیمی\n-یبارم ریاضی",
    "یه بار تو ورق امتحانم انقدر چرت و پرت نوشتم به جرم توهین به شعور\nاستاد به کمیته انضباطی دانشگاه معرفی شدم",
    "به دوتا چیز توزندگیت اعتماد نکن\nدیواری که تازه رنگ شده\nرفیقی که قراره جزوتو سرموعد بهت بده",
    "وقتی تو یه ساعت سه تا نمره میریزن تو سامانه گلستان... !!!\nبابا خود عزرائیل هم میخواد جون بگیره یه وسطش استراحت میده...\nقشنگ نابود میکنن آدمو... :/",
    "ریاضی تا وقتی جمع و تفریق و ضرب بود خیلی درس شیرینی بود ، اما یکم جلوتر که رفت با حد و مشتق و انتگرال چهره‌ی خبیث خودشو نشون داد !",
    "افتادن تو درسی که واسش خر زدی همونقدر دردآوره که پاس شدن درسای نخونده لذتبخشه",
    "اصحاب کهف چند تا جوون بودن که هشت صبح شنبه امتحان داشتن. \n\n\n\nغروب جمعه جزوه رو باز کردن یهو سیصد سال بعد بیدار شدن.",
    "هیچ شبی تو زندگیم سر وقت نخوابیدم غیر از شبای امتحان که قرار بود بیدار باشم تا صبح درس بخونم",
    "اساتید آخر ترم یه بازی بین خودشون دارن به اسم \n\" من میخوام شما یه چیزی یاد بگیرید! \"\nهرکی ام تو نمره دادنش اینو درنظر نگیره باخته :|\n\nپ.ن: اون روز که اساتید بفهمن اگه ما رو بندازن باعث نمیشه یاد بگیریم عیده منه!!!!",
    "پاس شدم خوشحالم ننه\nایشالا پاسیِ قسمت همه :)",
    "حال خراب است ....\nماه امتحان است\nمن به گوشی دست نزنم چون که حرام است\nیا رب چه حالی\nیا رب چه سوالی\nچه حال خرابی عجب چهره زاری\nباز توبه شکستم\nاین گوشی بدستم\nای وای وای وای وای\nوای چه خستم ....",
    "یعنی اونقدر در ایام امتحانات صدا سیما چیزای خوب می زاره که تو امریکا نمی زارن \nنمونش شبکه کیش",
    "حالا واویلا لیلی/کتاب دارم خیلی/علو اسیرم کرد/ریاضی پیرم کرد/تا صب بیدار موندم/تا اجتماعی خوندم/حالا واویلا دیکته/من میزنم سکته/واویلا هی مشق\nمن میکنم هی قش/مبادا روزی امتحانی باشه/نمره ما زیر دوازده ای باشه\nحالا واویلا لیلی بدبخت شدیم خیلی\nاینم تجدیده خاطره",
    "میترسم منو به عنوان سلطان امتحان اعدامم کنن\nآخه فیزیک و زیست و ریاضی با فاصله ی  دو روز:-",
    "‏به یکی تقلب رسوندم، بعد دو سال هنوز که هنوزه منو میبینه میگه: « داداش اینا چی بود رسوندی ، چهار ترم دارم مشروط میشم»",
    "««بہ نام یزدان و بہ یاد ڪوروش»»\n\n\n\nهمینجور ک داره نزدیک آخرای ترم میشه از در هرکلاسی ردمیشی صدا قهقهه میاد،رقابت دانشجوها واسه خندیدن ب حرفای بیمزه استادا برا جلب توجه ستودنیه",
    "مث گرگ حمله میکنیم واحد برمیداریم\n\n ولی مثل بز تو پاس کردنشون میمونیم\n\n[دردو دل دانشجو ها]",
    "علامت خیلی اختصاصی:)****feredi****:)\n\n\nآغا من یه نصیحت کوچیک دارم شما صبح امتحان برو دسشویی وگرنه وسط امتحان مجبوری کارتو رو برگه انجام بدی از من گفتن:)\nبرگه :*\nجوهر :^(\nمصحح :{\nمن :)\nشما :$\nامتحان:ا",
    "چرا ادمی که با پول باباش صندلی خریده با معدل ۱۲ رفته دندونپزشکی باید استوری بزاره بگه کنکوریای عزیز نگران نباشن هر کس نتیجه تلاشش رو میگیره؟",
    "یادش بخیر استاد سر کلاس می‌پرسید همه فهمیدن؟ کسی سوال نداره؟ \nمن نفهمیده بودم ولی چون حتی نمیدونستم چیو نفهمیدم سوالم نمیتونستم بپرسم :)))",
    "سلام بچه ها این اولین پستمه من حنانه هستم متولد بیست و دو بهمن هشتاد و پنج‌^_^آره فکر کنم کوچیکترین عضوم...وای.....فردا امتحان دارم...امتحان ریاضی و امتحان مطالعات  رو با موفقیت پشت سر گذاشتم فردا هم امتحان املا...کلاس شیشمم ولی هنوز باید املا بنویسم...ببخشید زیاد جوک نیست ولی خب دیگه.... من از طریق برنامه ی جوک فاز باهاتون آشنا شدم... خوش اومدم...",
    "دختره امتحان جغرافی داشته....\nسوال:\nیکی از فواید بیابان ها را بنویسید؟1/5 نمره\n\n\nجواب:\nبرنزه کردن...!\nراست میگه خب ????????????????????",
    "[ از درک تا مدرک فاصله زیادیست؛ بدون درک، مدرک ارزشی ندارد ]\n\n\nبیو اینستای یکی از دخترای فامیل بعد از اعلام نتایج کنکور",
    "+ یعنی اشکال نداره 79873483 شدم !؟ :(\n\n- : نه خانوومی نگفتی چی تنته!؟",
    "امروز امتحان آیلتس داشتم...\n\n\nتا حالا در سطح بین المللی گند نزده بودم ،\n\nکه خداروشکر امروز به این مهم هم دست یافتم :)",
    "رتبه کنکور مهم نیست مهم اینه رفتی دانشگاه ترم اول عاشق نشی",
    "‏وزیر ارشاد گفته موجودی کاغذمون تا دو ماه آینده‌س \nیعنی میخوام بگم سال بعد هر استاد و دبیری گفت امتحان میگیرم بدونید داره گولتون میزنه نمیتونه بگیره. جزوه هارو هم باید رو بدنتون تتو کنین.",
    "اميدوارم امسال ديگه رتبه كنكورتون رو شماره گيري نكنيد و ايرانسل بهتون شارژ بده ، اگرم كرديد اطلاع نديد توروخدا ديگه جذاب نيست",
    "دو سه میلیون پول مشاوره انتخاب رشته میدین؟ \n\n\n۲۰۰ تومن بدین من خودم می‌رینم تو آینده تون",
    "‏رتبه کنکور ۱۰۰۰۰ رو که رد کرد دیگه شخصی میشه",
    "یه روز یه کنکوری پست نذاشت \"رتبه کنکور یه چیز شخصیه\" مرد",
    "‏متاسفانه اسم هیچکدومتون تو رتبه‌های برتر نبود\n\n\nچه گهی خوردین بی‌مصرفای خنگ؟",
    "از وقتی رتبه کنکورمو دیدم قلبم تیر میکشه خودم بهمن :((",
    "با دیدن عکس نفرات برتر کنکور\nبه این نتیجه رسیدم قیافه با رتبه رابطه عکس داره!!\nهرچی قیافه بدتر رتبه بهتر!!\n[ای پدر خوشگلی بسوزه نزاشت دکتر بشم]",
    "رتبه کنکورم که اومده بود بابام اومد گفت چرا این انقدر بالاست؟ گفتم نگران نباشید حبابه، حبابش که بترکه میاد پایین . با کمربند افتاد دنبالم",
    "من خیلی به انحلال کنکور اعتقاد دارم...حداقل از دست کول بازیای اینا که میگن رتبمو زدم شارژ گرفتم خلاص میشیم.",
    "من اونجا به رتبه برتر شدنم تو کنکور،امیدوار شدم،که دیدم تواونجایی که ما امتحان میدادیم،ردیف اول که کلا نیومده بودن، ردیف پشتش یه چندتا خواب بودن، دوسه تاهم داشتن شیر یا خط مینداختن،از پشتم هم هی صدای خرچ خرچ،چیپس خوردن نفرپشتی میومد...\nبعد دخترخالم تعریف میکرد،توحوزه امتحانی دخترا،همه عین پلنگ زخمی داشتن جواب میدادن،حتی دیده شده چندنفر از زور دستشویی اشک میریختند ولی حاضرنمیشدند برن.!",
    "آقا من نمیدونم چرا هیچ وقت شانس نداشتم خصوصا سر جلسه امتحان. امتحانای پایانی بود و من تو یه سوال شک داشتم. نمیدونستم که چیکار کنم که یهو دیدم معلمم داره میاد سمتم. منم که شاگرد اول کلاس (چشم حسود کور) دستمو گذاشتم رو اون سوال و بعد جوری نقش بازی کردم که انگار دارم از روی سوالا میخوندم. بعدش معلمم اومد دستشو زد رو شونم و گفت جواب میشه 12000.منم که شاخ در آورده بودم از تعجب سریع جوابو نوشتم. روز اعلام نتایج چشمتون روز بد نبینه. یه چی دیدم کمرم شکست جواب معلمم غلط بوداما ولی جواب اولیه خودم درست بود و دقیقا \nاونجا بود که من به فکر محو شدن در عمود افتادم.",
    "دیشب توی خواب\nاز سوراخ دیوار بهشت داشتم جهنمی هارو دید میزدم..\n\n ﺩﯾﺪم ﺑﻌﻀﯿﺎ ﯾﻪ ﺳﺮﻩ\nﺩﺍﺭﻥ ﻣﺸﻖ ﻣﯿﻨﻮﯾﺴﻦ !!!!\n….. ﭘﺮﺳﯿﺪﻥ ﺍﯾﻨﺎ ﭼﯿﮑﺎﺭ ﮐﺮﺩﻥ\n.\n.\n.\n.\n.\n..\n.\nﻧﺪﺍ ﺁﻣﺪ ﮐﻪ ﺍﯾﻨﺎ ﮐﺴﺎﯾﯽ ﺑﻮﺩﻥ ﮐﻪ \n ﻓﻘﻂ پست ها رو میخوندن خودشون چیزی نمیفرستادن...\nﺍﺯ ﻣﺎ ﮔﻔﺘﻦ ﺑﻮﺩااا ....",
    "حالا پسرا که اصلا تو سال یه بارم در کتاب رو باز نکردن که کنکور بخونن\n\n\nمن مشکلم اون دخترایی ان که صبح بیدار میشن و میگن: وااااای فقط 4 دور خوندم=////",
    "‏تجربه نشون داده اونایی که میان میگن کنکور خیلی آسون بود رتبشون بین 2 تا 2.5 میلیونه...\n\n\nالبته من خودم اون سالی که کنکور دادم خیلی خیلی آسون بود واسه همین بعدش رفتم سربازی",
    "تو اتاقم یه پشه‌اس ولی جوری رفتار میکنه انگار من تو اتاق اونم\n:|",
    "‏الانم اگه بري پيش مشاور كنكوريا،ميگن \"هنوزم دير نشده بچه ها،شما ميتونيد توي اين فرصت كم تك رقمي شيد\"",
    "چشمانت کنکور و \nمن داوطلبی که ریدم به چشمات\n(عاشقانه)",
    "اسمش کنکوره ولی در واقع پر کردن فرم استخدامی تاکسی رانی و خانه داریه",
    "درس خوندن فقط اونجاش که تا میای شروع کنی بخونی مراقب میگه کتاب نباید میاوردی سر جلسه امتحان!",
    "اونی که تو ایام امتحانات حتی تا آخرین امتحان هم همراه دانش آموزه مشاور تحصیلی نیست\n.\n.\n.\nسریال پایتخته :|\n.\nپایتخت تو بعضی شبکه ها که دیگه عند مرامه\n.\n.\n.\nتا روز کنکورم ول نمیکنه دانش آموزو :|",
    "یه جوری دارین درس میخونین انگار برا مسافرکشی معدل بالای هیفده میخوان.",
    "یه بار هم سر جلسه امتحان داشتم تقلب میکردم مراقب فهمید مچم گرفت، بهش گفتم: همه میتونن مچ بگیرن اگه راست میگی دست بگیر\nهیچی دیگه دستم بگرفتو تا درب خروج پا به پا برد",
    "یک ترم کامل میاد سر کلاس درس میده\nبعد من یه شبه جمش میکنم\nحالا کی دکتره؟ اون یا من؟",
    "\"کـنـکـور\"چیز عجیبیه\n\nکتابای چهار سالو\nتـــو یـه ســــال\nواســـه یــه روز \nمــیـخــــونــــی\n\n\nبرای تمام کنکوری های امسال آرزوی \"موفقیت\"دارم...",
    "یدونه امتحان میدیم ، سه روز تعطیلیم\nسه تا امتحان میدیم ، هفت روز تعطیلیم\nسه تا امتحان میدیم ، سه روز تعطیلیم\nبخدا هیچ جای دنیا مثل ایران انقدر تعطیلی بین امتحانات ترم دومش نیست\nحالا باز قدر ایران رو ندونید..!",
    "درس خوندن از روی جزوه پی دی اف اینجوریه که شروع میکنی به خوندن یهو بعد چندساعت میبینی وسط یه سریال 10 اپیزوده گیر کردی نه راه پیش داری نه راه پس :|",
    "ما ز استاد چشم یاری داشتیم\n\n\nبی شعور تر از آن بودند که می پنداشتیم \n\n\n\n\"حافظ سر جلسه امتحان\" \n\n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "موقع امتحان شیمی یه سؤال بود گفته بود مس چیست ؟ (منظورشون فلز ـ نافلز ـ شبه فلز بود) دوستم نوشته بود:چیزیست که آن را با طلا مخلوط می کنند و گرنبند و النگو می سازند و خیلی چیزه منعطف پذیری است،!!!\n\n\n\n\nقیافۀ دبیر شیمی (●̮̮̃•̃)\n\n\nقیافه من  ◠‿◠)\n\n\n\n\n\n\nقیافه برگه امتحانیヅ\n\n\nچیز منعطف پذیر (╥﹏╥)  ",
    "میگن نیم ساعت قبل از امتحانو نخون که گیج میشی ....\nمن همه زندگیمو مدیون همون نیم ساعتم....:))))",
    "سر امتحان فيزيک آهنگای مسیح و آرش ap مغزمو ول نمیکنه\n.\n.\n.\n.\n.\nسر امتحان دینی هم مداحی های کربلایی آرش پیله ور :(\n\nذهن ب این موقعیت شناسی دیده بودید تا حالا؟؟؟",
    "‏وصیت کردم وقتی مُردم مدرک دانشگاهم رو همرام خاک کنن تا همه بدونن فقط به درد زیر گِل میخوره.",
    "تو فصل امتحانات هرکیو دیدیم گفتن لای کتابو بازنکردیم ولی بعد امتحان میگفتن  بابا من سوالارو داشتم که ....",
    "جدی سر امتحان چی از مراقب میپرسین که جواب سوال امتحان رو بهتون میگه O.O ؟\nتوی یه کلاس ۳۰ نفره ، ۲۹ نفر پرسیدن جواب گرفتن ، من دستمو گرفتم بالا سوال رو بهش نشون دادم گفت سوال واضحه چی بگم ؟ دیگه هم سوال نکن -_-\n\nپروردگارا عدالتت رو سپاس ‎;)‎",
    "سوال امتحان چیست ؟\nسوال امتحان سوالاتی هستش که اگه بخونی از اون توی امتحان نمیاد و قسمت هایی از کتاب توی امتحان میاد که تو وقت نکردی بخونی.",
    "دیدین وقتی تو طول ترم مرور و دوره میکنی شب امتحان چقد راحتی؟؟\nمنم ندیدم لحظه اخری هستم^_^",
    "كنكور فقط اونجاش كه داري همه رو مث بنز جواب ميدي و يهو به خودت مياي ميبيني خيلي وقته گزينه چهار نزدي. ريده ميشه به تمركزت",
    "اینکه ماه رمضان توی خرداد مصادف با امتحانات ترم دوم افتاده خیلی نامردیه ‎:(‎",
    "الان اخبار رو دیدم گفت مدارس رو میخوان ۲ هفته توی زمستون تعطیل کنن:\nاز اون ور از هفته دوم شهریور باید برن مدرسه !!\nفکر دیگه اون بچه ای که دلخوشیش این بود که تولدش توی تابستونه و مدرسه نداره ، دیگه حتی دلخوشی اون بچه رو هم گرفتن...!\n\nمن خودم متولد شهریور نیستم‎;)‎",
    "سر تست مطالعات \nسوال:کاپیتالاسیون چیست ؟\nحالا جواب من:کاپیتالاسیون  کاپیتا نیست که اپلاسیون کرده \nنخند کارم به دفتر کشید،دبیرستانیا می فهمن چی میکم \nلایک کن دیگه ????",
    "یه بار برای یه امتحان تقلب نوشته بودم چسبونده بودم به جلد کتابی که زیر دستم بود بعد خانوممون خیلی عادی اومد سر میزمون قشنگ کتابمونو زیرو رو کرد گفت اینا چیَن ؟؟ منم گفتم خلاصه نویسی این درس تازه بهش درسم نشون دادم⁦:-P⁩ جالب اینجای یه ساعت تقلب نوشتم هیچ کدومشون تو امتحان نیومده بودن \nخدایا از این بلایا رو سر هیچکی نیار ⁦⁦:-)⁩",
    "داشتم برای امتحان دانشگاه، تو خونه تقلب مینوشتم، خواهرم به مامانم به\nشوخی گفت :ببین داره چیکار میکنه؟؟ تقلب مینویسه…!!!!\nمامانم موند چی بگه، اومد تقلبو پاره کردو گفت :ما تو این خونه نماز میخونیم.",
    "آقو شمام موقع امتحانا هرچی فیلم و سریال هس میبینین در حالی که قبلا اهمیت نمیدادین ولی الان خیلی جذاب شده براتون؟یا فقط من اینطورم؟",
    "مراقب هاهم مراقب های قدیم مراقب اومده بالا سر م گفته جواب این گزینه است گفتم اقا این گزینه است زد تو سرم میگه همینه که من میگم ....تمامی جواب های سوال که در ذهنم بود از یادم رفت اینم مراقبه اخه خب این ادم جواب رو بگو اصلا نخواستم .لایک کنید ممنون تازه اومدم",
    "اولین بار که دیدمش گفنم کز کجایی          بگفت از پشت سد آشنایی\nبگفتم که آن جا در صنعت در چه کوشند.       بگفت نکته خرند و تست فروشند\nگفتم که تست فروشی در ادب نیست.            بگفت از خر خوانان این عجب نیست\nبگفتم از دل شدی عاشق به کنکور.                 بگفت تو از دل گویی و من از زور\nبگفتم عشق کنکور بر تو چون است.               بگفت از جان شیرینم  فزون است\nبگفتم گر کند مغز تورا ریش                            بگفت مغزم بود این گونه از پیش\nبگفت ار من بیارم رتبه ای ناب.                       بگفتا وه چه می بینی تو در خواب:-)",
    "شما هم دفتر دبیراتون عین طویله س یا فقط مدرسه ما اینجوریه؟؟؟؟!!!",
    "عاغا بیخودی درس نخونیدااا این فرمولارو حفظ کنید راحت امتحانارو ۲۰ بگیرید\nهر سوالی بلد نبودید قطعا جوابش اینه↓↓\nتاریخ:هرج و مرج\nدینی:ایمان،تقوا،عمل صالح\nجغرافی:آب‌و‌هوای مناسب،خاک حاصلخیز\nفیزیک:انرژی\nشیمی:جنبش مولکولی\nریاضی:طرفین وسطین کنید حل میشه حتی اگر معادله۱۰۰مجهولی و انتگرال سه‌گانه بود\nاگر هم درباره زندگی دانشمندی سوال شد بنویسید او در یک خانواده فقیر چشم به جهان گشود\n\n*برای بیست برگه‌سیاه‌کردن کافیست*",
    "شمام وقتی دبیراتون خوشحالن و حالشون خوبه \n\nفکر میکنین دیشب زنشون باهاشون خوب تا کرده! \n\nیا فقط ما انقدر بیشعوریم؟ :)",
    "تو امتحان ریاضی یه مراقب اومد قدش خیلی کم بود  ما هم زیاد تقلب میکردیم \n10 دقیقه گذشت دید نمیتونه کاری کنه \n\n\n\n\n\nصندلی رو برداشت گذاشت رو میز رفت بالا نشست \n\n\n\nدوستان لایک کنید لطفا (اولین پستمه)",
    "حالم خرابه\n\nمثل اون دانشجویی که از صبح داره تقلبی مینویسه تا پاسی از شب...\nولی فردا صبح شماره صندلیش جلو مراقب می افته",
    "باز خوش به حالتون مراقبا واساتید گرامی شما فقط زل(زول) میزنن به برگهاتون.\nاساتید ما که برگرو برمیدارن یه دور کل سوالارو بررسی میکنن بعد همونو با یه لبخند وحشتناک میزارن جلوت. اونجا دیگه از فحش گذشته، همونجا سکترو میزنی.",
    "ایام دانشجویی ایام شیرینیه ...\n.\n.\n.\n.\n.\n.\n.\nبا درس خوندن خرابش نکنین :|",
    "اين ترم ديگه نه جزوه مينوسم نه از كسي ميگيرم\n\nخدا روشكر، همه رو از ترم قبل دارم",
    "انقدر بدم میاد از اینایی که تا دقیقه اخر سر جلسه امتحان میشینن و فکر میکنن!\n.\n.\n.\n.\n.\n(معلم به زور برگه را از دستش میکشد)",
    "ساعت ۴ صبح\nمن: خب برم سایت ببینم نمره جدید نیومده!\nپورتال دانشجویی:(نعره) بابا ولمون کن تورو جدت.\nآاارااامش ندااریم تو این خراب شده؟",
    "‏دیشب داشتم صد تا دعا و نذر میکردم که این مصاحبه شغلی رو خدایا فقط قبول شم به اذن خدا جبرییل اومد گفت شما هنوز صلوات هایی كه ترم اخر واسه مشروط نشدنت قرار بود بفرستی رو بدهكاری.",
    "هیچی بدتر از این نیس که سه و نیم نصفه شب نون و دلستر تلخ بخوری و تاریخ تحلیلی صدر اسلام بخونی\n#آذوغه_نداشتگانیم",
    "Bonjour jeysin\n+bonjour\n-jeysin la savviez vos la vie est ridicule pertout\n+Pashmhayam :|\n-کنکور زبان فرانسه زدم دارم یاد میگیرم تو چیکار میکنی؟\n+je monge em pomme من سیب میخورم:|\n-se se\n+چرا فرانسه حالا؟\n-la françis est la langue de l amour\n+ la banana est juane et aciduleé موز زدر و مقوی است :|\n- وای پسر عالی بود باید اینو توییت کنم \n+من اصالتا بچه ی فغانسه هستم\n-میدانیم میدانیم...موز بخور فعلا\n+گودنایت\n-ciet la vist\n.\n.\n.\nکنکور بیچارمون کرده\nحال نداریم عربی بخونیم ولی فرانسه یاد میگیریم\nاگه کنکورو رد کردید که خوشبحالتون\n\nاگه دارید میخونید واسش که هیچی نمیگم آهتون دامنمو پیگیره\nاگرم هنوز نرسیدید بهش خوشبحالتون بازم :)\nکنکور لست دیگر راستی\nزندگی رو جدی نگیر چون\nLa vie est ridicule pertout",
    "اینایی که سر امتحان استادو صدا میکنن جواب سوال رو میگیرن دقیقا چی میپرسن؟؟\nمن هر بار استادو صدا کردم بهم گفته سوال واضحه چیشو توضیح بدم؟!",
    "یه حس خوب وسط امتحان اینه که وقتی میخوای بری صفحه بعدی سوالا، اینقدر محکم ورق بزنی که بغلیت برینه به خودش  :)",
    "*-*ɑʁιɑиɑє\n‏رو نوزده و نیم اعتراض می‌زنید ؟؟!\nآکسفورده مگه ؟!!",
    "دوستان من یه مدت نیستم با خانواده برای سفر تجاری میریم آلمان\n\n(گوشی را ریست فکتوری کرده و به ننه اش میدهد تا در ترم ۲ تررر نزند.)",
    "از داعش عزیز درخواست دارم نمره های این ترم منم به عهده بگیره\n\n*f_s_t_m_a*",
    "امروز دختره از سالن امتحانات گریان اومد بیرون \n\n رفتم دلداریش بدم گفتم چی شده\n\nگفت حساب کردم هجده میارم \n\nبه حال خود گریستم ....",
    "فدای سرت پسرم، اشکال نداره؛ ان شاءالله ترم دیگه خوب درس میخونی دیگه مشروط نمیشی\n[ سگک کمربند را باز کرده و پسرش را دنبال میکند ]",
    "الان میخوام برم یکم درس بخونم نمیدونم چرا به حسی بهم میگه بازی چلسی و برایتون باید خیلی جذاب باشه",
    "کاش استادا هم یه لینک پیام ناشناسی چیزی بهمون میدادن\n که حرفای دلمونو بهشون بزنیم \nو ابراز ارادت کنیم به این عزیزان :|",
    "‏چرا یه آدم عاقل باید از یه تابع مشتق بگیره که بعدش بخواد به کمک انتگرال به ضابطه ی اولیه ی تابع مشتق گرفته برسه ؟ :(",
    "تنها کسی که بهش گفتم دوسِت دارم و نرفت، مراقب سر جلسه امتحان بود\n\n‎‎‎‎‎‎‎‎‎",
    "غمگینم\n.\n.\nمثل دختری که همه درساشو ۲۰ شده ورزشو شده ۱۹\n.\n.\nحالا اینکه برا خودم اتفاق افتاده بماند:(((\nعاغا خوب من ورزشم نمیاد فعالیت های جنبشی بدنم فیلتر شده^-^ \nیکی به دادم برسه نابود نشم یوقت:)",
    "لذتی که در ۱۰ با تقلب هست در ۲۰ بدون تقلب نیست\n\n\n‎‎‎‎‎‎‎‎‎‎",
    "باهوش اونه که شب امتحان بخونه و قبول بشه وگرنه با طول ترم خوندن که همه قبولن!!!\n\n°°……••……°°",
    "‏يعنى چى امتحان ساعت ١١ برگزار ميكنيد؟\nخب ٨ برگزار كنيد زودتر برينيم بيايم خونه بخوابيم",
    "این ترم سه تا درس تخصصی با یه استاد داشتم ، هر سه تاشو خراب کردم ٬ داشتم خدا خدا میکردم پاس شم که با دوست دخترش دیدمش ...\nدرسای ترمای بعدمم ۲۰ شدم ://// \nخدایا مرسی که هستی ....",
    "اون تفی که روز اعلام نمرات میخوای بندازی تو صورت استاد, همون عرقیه که واسه پاس شدنه اون درس نریختی.",
    "‏موقع کنکور نفر کناریم قبل جلسه ۱۵ بار آیت الکرسی خوند،بعد کل عمومی‌‌رو سفید داد\nاز همون آیت الکرسی پنج تا سوال اومده بود میزدی لا اقل :)",
    "مهراوه شریفی نیا همیشه یجوری با بغض حرف میزنه انگار فردا امتحان دینامیک داره",
    "به به اخبار شبکه العالم هم شروع شد.بریم آخرین تحولات جهان رو از شبکه های عربی زبان ببینیم.\nوضعیت من درست شب امتحان",
    "امتحانام که تموم شد یه دلیت اکانت باید بزنم تا بشوره ببره لامصب هرجارو نگا میکنی عکسه جزوه و کتابه",
    "یکی از شیوه های جذاب درس خوندن من اینه شب زود میخابم که صبح ساعت پنج پاشم بیدار شم درس بخونم , ساعت پنج که بیدار میشم بعد ده دقیقه دوباره میخابم.آخ که چه کیفی میده اون خواب...",
    "‏تنها راهی که باقی مونده اینه که فردا بعد از امتحان برم دفتر استاد در رو از داخل ببندم، پالتوم رو در بیارم، کیفم رو بذارم روی میز، بگم استاد من ازت حامله‌م.\n*_*",
    "شب امتحان مکالمه بچه ها تو گروه بچه های دانشکده:\nممد:حاجی چهار فصل مونده عمرا تموم شه..\nکریم:بچه ها ترم بعد به نظرتون با کی ور دارم.\nرضا:بچه ها من نمونه سوالاته  ترم قبلم حل کردم کجای کارین.\nبعد از اعلام نمرات:\nممد:19.5\nکریم:18\nرضا:9.75\nخلاصه که تودانشگاه به خودتونم اعتماد نکنید",
    "کسایی که سوالای ریاضی رو تو چرک نویس مینویسن حداقل یه کسی بهشون بگه تو اون خراب شده چکار میکردی؟ مدرک دارن واسه درس خوندنشون تو چی؟میخوای گل و ستاره هایی که کشیدی رو نشونشون بدی؟\n\n\n Signature:Dr.MHY.YQB82",
    "امیدوارم اونی که فردا سر جلسه ی امتحان قراره کنارم بشینه الان در حال درس خوندن باشه!!",
    "من پدر و مادرم رو به چالش سکوت دربرابر دیدن\nنمراتم دعوت میکنم\nبچه  ها کپی کنین چالش همگانی بشه",
    "‏این همون ترمی بود که با خودم قرار گذاشته بودم هیچ درسی رو واسه شب امتحان نذارم.\n*_*",
    "اقا دیروز امتحان داشتیم معلممون وسط امتحان یک دفه برگه یکی رو گرفت بسره که داشت تقلب میکرد ترسید گفت اقا ببخشید ترو خدا تفعه ی اخره معلمه گفت: میخاستم به بچه ها بگم سوال 5 رو ننویسند اما حالا که خودت اعتراف کردی برو دفتر حالا شاید به مدیر بگم حداقا بت 10 رو بده \n.\n.\n.\nپسره:{\n.\nمن:))))))\n.\n.\nکلاس:)))))) ))) ) )))))))\n\nنتیجه اخلاقی:اول بزارین معلم حرفش رو بزنه بعد اعتراف کنید",
    "من که از چشمان تو افتاده‌ام حالا کل واحد های ترمم را هم بیفتم، بدرک....\n(خودش را قانع می‌کند و جزوه را می‌بندد)",
    "ظرفارو شستم\nغذا پختم\nخونه رو جارو کردم\nپنجره هارو دستمال کشیدم\nحیاط رو آب و جارو کردم\nممکنه واسه اینکه درس نخونم یه شکم هم بزام :|",
    "بزرگترین سوالی که شب امتحان به ذهنم میاد اینه که:\nمن این درسا رو کی برداشتم؟",
    "به قدری جزوه کپی گرفتم\n\n\n\n\n\n\n\n\nکه اگه نصف شو هم بخونم میتونم دانشگاه آکسفورد تدریس کنم",
    "دعای پاس کردن ترم:\n\n\n\n\n\nالهی ادرکنی پاسن ترمی به نمرتن دهی و گاهن دوازدهی و حفظن من مشروطی و فلجن استادی و لغون امتحانی الهی امین!!!",
    "حتی برنامه‌ی زلال احکامم میتونه جذاب باشه\nوقتی یه عالمه درس نخونده داشته باشی ://",
    "‏يه هشتگ نه به امتحانات ، آري به اعتراضات چيه كه نميزنين؟؟؟\nكنسل كنين امتحانات لامصبو\n(مقنعه اش را براي شنبه صبح اُتو ميكند)",
    "‏من تا شب امتحان نشه استرس بيچارم نكنه، عين خر تو گِل نمونم، شب تا صب بيدار نمونم نميتونم درس بخونم !",
    "یکی نیست به مراقبا بگه ما اگه بعد این همه امتحان دادن نتونیم تقلب کنیم که باید بریم بمیریم, وجود شما فقط هیجان کار رو بالا میبره.;-)\n\n°_°……•_•……°_°",
    ".\nاز خدا که پنهون نیست \nولی \nخدا رو صد هزار بار شکر الحمدلله الحمدلله الحمدلله\nاز شما پنهونه \n.\n.\n.\n.\nنمره هام و میگم \nآخه به شدت درخشانند \nولی رتبه کنکورم و بعدش میگم که یکم بخندیم \n........:)))))))))))",
    "من همونیم که هميشه سوالايى كه کامل بلد بودم بارمش ٠/٢٥ بوده...",
    "لامصب امنیت حوزه امتحانی ما از امنیت پنتاگون بیشتره =)))",
    "یه بارم سر جلسه امتحان مراقبه یه دفعه برگمو گرفت گفت تو که چیزی نمیدونی حداقل برگتو بده برم کپی بگیرم برگه کم اومده!\n\n\n Signature:Dr.MHY.YQB82",
    "اُسكار دروغگوترين ها تعلق ميگيره به اونايي كه ميگفتن\n بذار اول خودم بنويسم \nبعد هرچي خواستي بهت ميرسونم :((",
    "اول صب که میشینم پا درس فقط رشته پزشکی تو فکرمه سر ظهر با خودم میگم میکروبیولوژیم بد نیس اسمش دهن پر کنه ولی دیگه بعد از ظهر که میشه پیش خودم فک میکنم جامعه به کارگرم نیاز داره خدایی گشاد بازی سر درس با خرمالو هم حل نمیشه",
    "استاد از دانشجو می پرسید= آیا میتوانی بگویی اگر مریض احتیاج به عرق کردن داشته باشد به او چه دستوری میدهی؟\nدانشجو به فکر فرورفت و چون جواب را نمی دانست و خودش عرق کرده بود بالاخره گفت = اورا میفرستم خدمت شما امتحان شفاهی بدهد!!!",
    "ولی به نظر من اون امتحانی که بیشترین استرس رو داریم، بهترین خاطره ی زندگیمون می شه:))\n\n\n(جد و آباد استاد را به فحش کشانده و کتاب را به طرف خیابان پرت می کند:||||)",
    "یکی از لذتبخشترین لحظات تو مدرسه، وقتییه که شر کلاس ریاضیو فیزیکو شیمی، بر میگردی به دوستت میگی : چیزی میفهمی؟ اونم بگه : نه.\nولی مبادا اون بگه: آره، یه چیزایی میفهمم.\nیه بار این کارو با یکی کردم خیلی حال داد.\nولی نامرد همون فرداش قصاص کرد.\nهیچی دیگه بد سوختم...",
    "‏اینهمه پول کلاس کنکور میدین که چی؟ پروفسور سمیعی هم بشید اخر باید تو تلگرام تبلیغ بزنی پول در بیاری",
    "میان ترم حذفی  ...\nغم انگیز ترین داستان کوتاه دنیا",
    "+عشقمممممم\n-جون \n+ از حالا به بعد همه ی تعطیلات آخر هفته برای تو میشه :\n\n# میانترم _بیوشیمی ;(",
    "دوستان یه سوالی داشتم\n\nکسی میدونه سنگ غبر(قبر) الان چنده؟\n\nاخه از ماه دوم دبیران گرامی امتحاناتو شروع کردن\n\nخانواده هم بد پیگیری میکنن\n\nحال یه وقت لازم میشه \n\nاز قبل اماده باشیم خوبه به نظرم",
    "این شعر شهریار باید ذکر شب امتحان بشه! قشنگ معلومه که شب امتحان معادلات دیفرانسیل سروده شده:\n\nاین همه درس بخوانیم و ندانیم که چه؟!",
    "یعنی حتی اگر خودت کتابو تألیف کرده باشی و اگر حتی هزار بارم میخوندی \nبازم موقع امتحانات برای یه ضرب ساده ماشین حساب میخوای و اخرم موقعی که یاذت میاد استاد برگتو میگیره\n\nهمه ی همدردان با هم اجماً صلوات!!\n\n\nامضا:@_@ssbbzz@_@",
    "حالا  سر نتایج کنکور من خودم برنامم خربزه و عسل خوردنه ، شمام سعی کنید راه حل های کم درد رو انتخاب کنید.\n\nببخشیدا :)",
    "به صحرا رفتم\nبه دریا رفتم\nحتی سفر کردم\nولی از یادم نرفت\n\n\n\n\n\n\nرتبه ی کنکورمو میگم",
    "جواب کنکور داداشم که اومده بود نتونستیم یه دفعه به بابام بگیم,  \n\n\nاول زنگ زدیم گفتیم رتبه ش تصادف کرده ولی حالش خوبه.",
    "يه لحظه اي هم بود تو مدرسه كه وسط درس دادن معلم بر ميگشتم دوستمو نگاه ميكردم و ميگفتم ميفهمي؟ \n.\n.\n.\n.\nميگفت نه! و من خوشحال به نفهميدنم ادامه ميدادم",
    "ادامه پست قبلی:چون با یکیشون خاطره دارم بمن نگو با درس بیرحمی من زخم دارم تو نمیفهمی غریبه ام با این امتهانا من از تمام این سوالا بیزارم از هرچی پرسشه میترسم از هرچی معلمه من طلب کارم همین که مغز تو پر از درد شد در برگه من خاطره ای رد شد از وقتی درسو دیدم ترسیدم از وقتی درسو دیدم بد شد این مدرسه بد کرده بامغزمکم بوده از این نمره ها سهمم",
    "ما فکر میکردیم نخبه ای\n\nحالا فهمیدیم تخمه ای\n\nصحبت های پدر و مادر یک کنکوری در دو هفته اخیر\n\nوبزرگوار درحال انتخاب رشته ی چس شناسی \n\nدانشگاه آزاد گوه آباد است!\n\nخسته نباشی قهرمان!\n\nاون رتبه ی عن هزاری که تو آوردی در یادها خواهد ماند",
    "کنکور ما ساندیس همون در ورودی دادن. یکی اول راهرو داد زد آقا برگردین ساندیس هارو گرفتیم، یکی دیگه از ته راهرو داد زد نرین کیک ها هنوز بالاست",
    "تاحرف درس میشه من میرم من سخت ازین حرفا دورم منم یروز خرخونی کردم از وقتی خرخون شدم اینجورم دارو ندارم پای درسم رفت چیزی نموند جز درس نامحدود اینجای خالی که تو سرم هست قبلا یروزی جای قلبم بود این مدرسه بد کرده با مغزم کم بوده از این نمره ها سهمم دلیل میبافم برای درس برای چیزی که نمیفهمم از امتحانای این شهر بیزارم ادامه شعر پست بعدی میزارم....",
    "بیل گیتس و زاکربرگ هم مدرک دانشگاهی ندارن، مدرک که مهم نیست\n\n(رتبه کنکورش را سه رقم سه رقم کرده میخواند)",
    "یه یادی هم کنیم از داداش و خواهر های گلم که با معدل۱۹٫۵ سه ساله پشت کنکورن",
    "دلم پره از رفیقی که تو شبهای امتحان نهایی که هنوز کامل نخونده بودم  کلی جزوه براش تلگرام کردم اما بعد امتحانا ی شب نیومد بیرون ولی نمراتم ازش بهتر شد و دلم خنک شد...رفیقم خیلی نامردی!!",
    "دقت کردید از وقتی جواب کنکور اومده دکترهای 4jok ناپدید شدن\n\n\n\n\n\n\n\n\n\n\n\nفک کنم مطبشون شلوغ شده",
    "الان به هر ماشینی لگد بزنی\n\nاز زیرش یه مشاور انتخاب رشته با رتبه برتر کنکور میپره بیرون!!!\n\n❤555❤",
    "الان جمعیت \"خانوم دکترهای آینده\" دارن لیست رشته های پیام نور و دانشگاه آزاد رو چک میکنن.",
    "بابام وقتی رتبه کنکور منُ دید فک می کرد رقم اختلاسه میگفت سایت خبری چرا باز کردی برو تو سنجش.",
    "من هميشه تو زندگيم ام از جمله ي «نفرات برتر» متنفر بودم. به نظرم تمام انسان ها يكي هستند...\n[رتبه ي كنكور خود را با بغض نگاه مي كند]",
    "حتی اگه کنکور ندادین هم برید تو سایت سنجش الکی سرچ کنید، که شلوغ بشه برای اونایی که شرکت کردن دیر بیاد بالا که از استرس به فنا برن",
    "هرچی رتبه کنکورتون بهتر بشه پسرای هم کلاسیتون کیفیتشون کمتر میشه \n\nدخترا صرفا جهت اطلاع",
    "اینایی که امروز خوشحالن به چند دسته تقسیم میشن :\n1-یا کنکور ندارن\n2-یا کنکور رو قبول شدن با رتبه خوب\n3-کلا بیخیال وار میرن جلو و رتبه شون هم اصلا خوب نشده\nاین دسته سوم تو هر شرایط همینطورین ولی سعی کنین کلا سر به سرشون نذارین یهویی جوش میارن و... -__-",
    "فرقی نمیکنه با چه رتبه دانشگاهی قبول شدی\n\n\nولی اگه بعد چهارسال\nبدون شوهر ازش خارج شدی باختی\nبد هم باختی",
    "جا داره از همین الان خدمت اون دسته از عزیزانی که کمین کردن تا نتایج کنکور بیاد و بعد با تشبیه رتبه به شارژ ایرانسل حس شوخ‌طبعیشون رو به رخ بکشن عرض کنم \n\nکمتر NaCl پراكني كنين نمکدونا!",
    "فدای سرت پسرم ,اشکال نداره. \n\nایشالا سال دیگه میخونی رتبه ت بهتر میشه\n \n‏[ سگک کمربند را باز میکند ] \n\nبابام.تا.ساعاتی.دیگر",
    "ولی من جای رئیس سازمان سنجش باشم از 10 نفر آخر کنکور هم تقدیر میکنم. \nخدائی این میزان خنگ بودن خیلی سخته و پشتکار عجیبی میخواد",
    "هر چی به زمان اعلام نتایج کنکور نزدیک تر میشد\nنمازهای داداشم با اخلاص تر میشد\n\nمیترسم کم کم عروج کنه از پیشمون بره",
    "رتبه کنکورم رو به بابام گفتم بهم میگه افرین من از اولشم میدونستم رکورد قرارداد نیمار رو تو میشکنی @__@",
    "تنها تفاوت من و رتبه های برترکنکور اینه که اونا فیزیکشون روبالای هفتاددرصد میزنن، منم اتک های کلش آف کلنزم رو بالای هفتاد می زنم.",
    "دقت کردید همه اونایی که کنکور دادن معتقدن که ....\n\n\n\n\n\n\n\n\n\nاون سال کنکور از بقیه سالها سخت‌تر بوده",
    "از حوزه امتحان اومد بيرون\nگوشیشو روشن كرد سريع رفت تو سيتينگ اينستا قسمت بيو\n جمله \"خانم دكتر اينده\" رو پاك كرد",
    "ابوالفضل‌‌پور عرب  7s داره، فریبرز عرب نیا s7 داره \n\nسوال کنکور: کی چی داره؟",
    "طرف 86 سالشه اومده کنکور بده اخه پدرجان شما تا سوالو بخونی یادت میره که چجوری میخوای جواب بدی؟ -__-",
    "قابل توجه دوستان و اشنایان محترم\n\n.\n\n.\n\n.\n\nاز الان بگم رتبه کنکور مثل مسواک ادم میمونه...!!\n\nو کاملااااااااااااا شخصیه!!!\n\n\n#کنکوری_بدبخت",
    "در حال حاضر تنها موفقیت چشم گیر زندگیم اینه که کنکورو دادم تموم شد رفت \nحالا اینکه ازادم قبول نمیشم یه بحث دیگه ست :|",
    "دختره اومده تو سوپرمارکت میگه\n\n واسه کنکور فردام یه هایپ میخوام یه پفک یه بسته آلوچه و یه بسته خرما\n\nکنکور به درک اینارو باهم بخوری اسهال میشیا /:\n\n\n❤555❤",
    "کنکورفقط اونجاش خیلی مزخرفه که کل ملت میفهمن تو کنکور دادی حالا یکی یکی تو صف وایسادن که بپرسن چیکار کردی ؟؟؟ \n\nحالا من استراتژیم اینه که همه شماره های گوشیم رو بفرستم بلک لیست خودمم یه دو ماهی یه جا گم وگور کنم",
    "آغایون ، داداشا :\nآفتابه دارین یه روز بهم قرضش بدین؟؟؟!!!\n\nزیاد ازش استفاده نمیکنم\n\n\nفقط باهاش میرم کنکور میدم و برمیگردم :)))",
    "واقعا فردا کنکوره یا دارین مسخره بازی درمیارین؟؟؟\n\nمگه هنوز خیلی نمونده بود؟؟\n>",
    "تو ایران یا باید بمیری یا باید نتیجه کنکورت بیاد تا فامیلات ازت خبر بگیرن",
    "———•°•°•mohammadreza•°•°•———\n\nتوصیه‌ی من به دوستانی که واسه کنکور استرس دارن اینه که:\n\n\n\n\n\"استرس نداشته باشن!\"\n\n\n\n\n\nاین توصیه رو به چند نفرم گفتم،گفتن عالی بود داداش نتیجه گرفتیم!!",
    "غیر ممکنه تو مدرسه های ایران،درس خونده باشی و این جمله رو نشنیده باشی:\n\n\nببینین همتون 0 بشین ، یه دوهزاری از حقوق من کم نمی کنن.\nهمتونم 20 بشین ،یه دوهزاری به حقوق من اضافه نمی کنن .",
    "از اول ابتدایی تا پیش دانشگاهی هر سال بهمون میگفتن :\nامسال سال سرنوشته،\n مام به خاطر اینکه محکم کاری کرده باشیم ...\n\n\nتو تک تک سالها میریدیم :)",
    "یکی از فامیلامون دندونپزشکی دانشگاه فردوسی می خونه\n...یه روز بهش گفتم لامصب توکه درس نمیخونی چجوری کنکور قبول شدی؟\n.\n.\n.\nمیگه روز قبل آزمون فقط تقلب نوشتم و تخم مرغ آب پز خوردم...\n..\nگفتم چه ربطی به تخم مرغ اب پز داره \n...گفت:ازبس میگ.وزیدم مراقبه جرات نمیکرد بیاد پیشم",
    "سر جلسه امتحان به دختره با انگشت عدد دو رو نشون دادم یعنی سوال دو رو برسون \n.\n.\n.\n.\n.\n.\nآروم گفت خیلی ممنون به امید پیروزی همه دانشجوها!",
    "من يادمه تو کنکور دوستام همه قرار بود رتبه زير صد بيارن كه باباشون واسشون ماشين و خونه بخره بعد نتايج من اومد بابام گفت خب حالا شيرينى چى ميخواى بدى بهمون :|",
    "الان که نزدیکه کنکوره هر دو سه روز یه بار کنکور های سالای قبلو میزنم،بعدش میرم تو توالت تحلیل میکنم\nسخت ترین مسائل فیزیک و دیفرانسیل رو هم تو توالت میشه حل کرد\nحالا هی برید پول به مشاور بدید",
    "یه سری استاد برگه‌ها رو داد بهم گفت برو نمره‌ها رو تو سایت وارد کن هر نمره‌ای خواستی هم به خودت بده من اون درسم افتادم...",
    "چند روز دیگه بیشتر تا کنکورم نمونده...\nحالا هی بیام فورجوک تا جونم درآد",
    "بشـــــر هر چی میکشـــه ازکنجکـــــاوی بیش ازحده\n\nخب چیکار داشتی مساحتِ زیرِ منحنــــی چی میشه؟!همون مساحت مربع بس بــود دیگــه :|\n\n\nالان فهمیدین کنکوریم یا بیشتر توضی بدم ؟! :)",
    "کاش امتحانای ترم  دوم رو تو همون دی ماه میگرفتن\nخرداد خیلی ماه کندیه\nنه توش برف میاد نه هوا آلوده میشه!!!!!!!!!!!!!!\n\n\n امضا:Dr.MHY.YQB82",
    "خیره مونده بودم به گوشیم و داشتم به این فک میکردم چرا بار شیشمیه که پروفایل مامان دوستم و شوهرخاله و نوه عمه های بابامو دارم چک میکنم تا اینکه نگام به نقاشی های توی جزوم که خودمم باورم نمیشد من کشیده باشم افتاد و فهمیدم اوه پسر ! من کنکور دارم .",
    "جزوه های امتحان زیاده حیای مراقب کجا رفته؟؟؟\n\n\n\n\n\nمن: :-) :-) :-) :-) :-)\nحافظ:کوروش جون ما که هرچی گفتیم بلند نشدی\nحداقل یکم اون ورتر بخواب مام بخوابیم.",
    "امتحانات اینجوریه که\nمثل خر میخونی\nمثل گاو غذا میخوری \nمثل جغد تا صبح بیداری\nبعد سر جلسه اندازه گوسفند هم حالیت نیست\nآخرشم مثل بز میای بیرون\nاین بود خلاصه امتحانات",
    "استاد 35 تا سوال گزاشته تو برگه \nاونم مفهومی \nخب پشمک حداقل وقت امتحانتو ۶۰ دقیقه بیشتر کن بتونیم تقلب کنیم\nواقعا تو این شبا نمیشه از بعضیا گذشت",
    "یه سری ام استاد گفت شما فقط بیاید بشینید سر جلسه امتحان من قبولتون میکنم من حتی اونم افتادم :(",
    "دختران زیبا تمایل دارند بشنوند باهوش هستند\nو دختران باهوش تمایل دارند بشنوند زیبا هستند\n\nما هم فقط تمایل داریم این ترم ریاضی رو نیفتیم...  :D",
    "دقت کردین بعضیا لا مصب تو امتحان استرس ندارن...\n.\n.\n.\n.\n.\n\nاین استرسه که اونا رو داره :/\nطفلکیا طعم خوش بی خیالی رو نچشیدن :/ هی هی هی...",
    "قديما تو درس جغرافي بچه ها بايد اسم کلي تالاب و درياچه و رودخونه حفظ ميکردن...\n.\n.\n.\n.\n.\n.\n.\n.\n\nالان  ديگه چيزي نمونده، دو سه تا کوير مونده\n\nکه اونم تو امتحان نمياد",
    "به ارواحِ جَدَم\nامتحانا نیستن دَر حَدَم\nهمشونم از دَم رَدَم",
    "فقط ی دختر می تونه کلی انتظار تمومی مدرسه رو بکشه بعد روز آخر از گریه غش کنه\n\nمدیونین اگه فکر کنین اون دختره منم",
    "به نظر من تقلب کردن مال بچه سوسولاست آدم باید همیشه خودش واسه موفقیتش تلاش کنه ..\n\n\nمن همیشه شب قبل از امتحان میرفتم دم خونه استادا با چاقو تهدیدشون می کردم\nهمیشه هم نمره هام خوب میشد !!\n\n\nتا دکترا مو نگیرم ول کن نیستم",
    "کنکور آسان نییییسسسسستتتتتتتت\nنمیدونم کدوم بوووووووووووووووقی گفته:\nکنکور آسان است \nدروغگوی فلان فلان شده\nکنکور نیس که تونل وحشته توووووووونل وحشششششتتت\nبه قول هم کنکوریای عزیز:\nاگه مخترع کنکورو پیدا کنم تیکه تیکش میکنم -___-",
    "خدا نکنه که خانواده بفهمن صبح امتحان داری. نفس بکشی میگن مگه تو فردا امتحان نداری بزغاله چرا نفس میکشی برو درستو بخون و به اجبار وارد اتاق میشی و یه دل سیر رو کتابات میخوابی و بعدش کله پف کرده میری بیرون میگن قربون پسر در خونمون بریم.\n.                                     من:-)\n                           خانواده:-)\n                         درس و مشق:O\n                      امتحانات.      :-[",
    "میدونستید چرا مسابقات والیبالو وسط امتحانات میندازن؟\n\n\n\n\n\n\nمنم نمیدونم\nتا ندانستنی های دیگر بدرود✋",
    "یاس تو این آهنگ جدیدش(سرکوب) طوریه ک آدم فک میکنه وسط گرما هم مجبوره روزه بگیره هم بخونه واسه امتحان نهایی و کنکور..\nوالا بوخودا :|",
    "انقد‏ ‏بدم‏ ‏میاد‏ ‏ازینایی‏ ‏که‏ ‏تا‏ ‏بهشون‏ ‏میگی‏ ‏من‏ ‏درس‏ ‏نخوندم‏ ‏میگن‏ ‏من‏ ‏اصلا‏ ‏لای‏ ‏کتابو‏ ‏باز‏ ‏نکردم‏ ‏و‏ ‏یعنی‏ ‏تا‏ ‏متقاعدت‏ ‏نکنن‏ ‏که‏ ‏از‏ ‏کلاس‏ ‏اول‏ ‏تا‏ ‏امروز‏ ‏کتاب‏ ‏رو‏ ‏ندیدن‏ ‏ول‏ ‏کنت‏ ‏نیستن.تازه‏ ‏اینا‏ ‏کتابو‏ ‏جویدن‏ ‏هضم‏ ‏کردنا......یه‏ ‏برگ‏ ‏سوال‏ ‏میگیرن‏ ‏یه‏ ‏مجله‏ ‏پاسخنامه‏ ‏تحویل‏ ‏میدن.‏\n\nلایک:منم‏ ‏بدم‏ ‏میاد\nلایک:من‏ ‏از‏ ‏همونام",
    "من خیلی شاخم\nسوالای امتحانیو seen میکنم ولی جواب نمیدم...\n#دختر تلگرامی",
    "☆ـــ☆Eyahgore b.l.a.k☆ـــ☆\n\nزیـن پـس بـ جـای واژه یـ تـقـلـب\nبگـیَـد:\n.\n.\n.\nزکـات عـلـم :)\n\n\n   بـاتـشـکـر\nاداره یـ کـل مـعـارف دانـش آمـوزان",
    "امروز یه دور ميخونم\nفردا یه دور\nپس فردا نمونه سوال حل میکنم\n.\n.\n.\nرویای قشنگی بود : )\n12 ساله که به سرانجام نرسید : )",
    "فرستنده:بانو\nگیرنده:آقامون\nکجایی آقامون؟  آخه انصافه من با دهن روزه برم امتحان بدم؟ قربون دستت اگه میخوای بیای همین امروز و فردا بیا وگرنه بذار بعد کنکور...\nمرسی اه",
    "♡ـــ♡Eyahgore b.l.a.k♡ـــ♡\n\nدر مـیـان امـتـحـان دیـدم مـن\nیـک پـرنده ی زیـبـا بـر نـرده\nز او خـاسـتم تـقـلـبـی پـنـه‍ـان\nگَفَت کـ خـاهـرِ عـزیـز شـرمـنـده\n\n\n\n\nاز پـرنـده ی رو نرده هـم شـانـس نـیـاوردم\nاز رو نـرده هـم کـنار نـمـیـره حـواسـم پـرت نَشه لااقـل",
    "امتحانات نهایی تو مدرسه ما رو یه جوری می گرفتن که ما بغل دستیمون یه سال بزرگ تر از ما ماهم که با خودمون می گفتیم الان ازشون تقلب می گیریم\nسر امتحان سه تا سؤال بهشون رسوندم",
    "ايام امتحانات يه حس كينه و دشمني خاصي نسبت به همه استادا دارم \nحتی استاد شجريان (:",
    "امتحان فقط اونجاش که تا دیر وقت داری میخونی بعد میبینی مامانت بیداره\n\n\n\n\n\n\n\n\nبخاطر ای که خوابت نگیره یه موقع، خودشو بزور نگه داشتع\nهر از گاهی هم وا3ت خوراکی میاره\n\n\n\n\nمچکرم^_^",
    "داشتیم تقلب میزدیم که آخرهای امتحان دبیر گفت هرکس خودش رو لو بده سه نمره بهش میدم ماهم که دیدیم پانزده یا شانزده میشیم با سه نمره نوزده یا هجده میگیریم قبول کردیم و خودمون رو لو دادیم.\n.\n.\n.\n.\n.\n.\n.\n.\nحالا نتیجه ها اومده همه سه شدن.\nدبیر بعدش گفته نمره تقلب صفر با سه نمره میگیرین سه  : |\nبدترین کلکی بود تو عمرم خوردم.",
    "نمرات توصیفی دانش آموزان جا به جا شد!\nزین پس\nن ت:(نریدی توله)ینی نمرت بالا بود نریدی\nق ق:(قابل قبول)ینی بزور قبول شدی\nخ:(خندیدیم)ینی نمرت خنده دار بود\nخ خ:(خیلی خندیدیم)نمرت زیادی خنده دار بود:ا\nخخخخخخخخخ:(میدونید که مخفف چیه مگه نه)ینی مردووود:ا",
    "شما جزوه درسی رو بذار\n\nجلوی خرسی که تازه از\n\nخواب زمستونی پا شده\n\nاونم خوابش میگیره \n\nمن که جای خود دارد((:\n\n\n❤555❤",
    "زنگ زدم به رفیقم میگم چقدر خوندی؟؟\nمیگه خیلییی !!\n\n\nدیگه حرمت تو رفاقت معنیشو از دست داده قبلاً میگفتن نخوندم تا آدم یکم روحیه بگیره :|",
    "هرکس به من تقلبی رساند \n\n\n\n\n\nمرا بنده خود ساخته است :)",
    "یه عده از خدا بی خبرایی هم هستن که موقع امتحان هی میگن بیا کنار هم بشینیم تقلب کنیم\n.\n.\n.\n.\nاما....امااااااا \nوقتی که برگه ها توزیع میشه پشتشونو میکنن و به صورت کاملا وحشیانه شروع میکنن نوشتن\n جالب اینجاس در این مواقع کر مادر زادن ：/\nخدا نگذره ازشون \nزخم خوردم که میگمااا\n@_@",
    "نمرات زمان ما : 10 ، 16 ، 12\n\nنمرات الان: خیلی خوب ، خوب ، متوسط\n\nو اما در آینده نزدیک شاهد چنین نمراتی هم خواهیم بود:\n\nمیسی عزیزم ، بوچ بوچ ، داداچ داری اشتباه میخونی!((:\n\n\n❤555❤",
    "یادش بخیر هیچ چیز خوشحال کننده تر از این نبود که تو امتحان به جای “توضیح دهید” بنویسن “نام ببرید”\n\n\n\nخدایی بود؟",
    "باز بوی امتحان اید همی\n\nبوی صفر مهربان اید همی\n\nما ز تعلیم و تعلم خسته ایم\n\nدل به امید تقلب بسته ایم\n\nدل به امید تقلب بسته ایم   \n\n\nبخاطر این متن لبخند رضایتو تو ی چشم دانش اموزا و دانشجو ها میتونم بخونم!!!",
    "استاد جون \nبا اینکه دوست ندارم سر به تنت باشه اما وقتی میگی : \nاز صفحه ی چند تا چند حذف . . . \nدوست دارم پاشم وسط کلاس ماچت کنم :)",
    "من اگه 70 سال زودتر به دنیا اومده بودم نهایتا تو 20سالگی دغدغم این بود فردا واس حاجی چی بپزم!نه اینکه جزوه 200 صفحه ای بخونم واس امتحان :///",
    "ولی من از وقتی که وسط خرخونیای شبانه تکست یه بنده خدایی رو که نوشته بود اگه فک میکنین برین دانشگا خوشبخت میشین همه چی حله باید بگم کاملا در اشتباهینو خوندم دیگه اون آدم قبلی نشدم\nخدایا منو اسفناج کن کنکورم بردار°.°",
    "صفر نده معلم صفر نده \nولی اگه دادی دیگه زنگ نزن به خانواده \nچون تو که زنگ بزنی  \nنمیگن بغل دستیش بچه مثبت کلاس بوده تقلب نرسونده \nنمیگن مراقب بالا سرش بوده  \nمیگن مشکل از گوشیشه \nنزاشته درس بخونه \nبگیرینششششششششش",
    "یعنی امکان نداره\nیه اهنگ از حفظ\nجلوی مامان بابات\nبخونی\nبعد برنگردن\nبگن کاش درساتم همین جور \nحفظ بودی",
    "از امشب جوک تعطیل\n.\n.\n.\nکتابارو درمیارین \nرفع اشکال میکنیم",
    "‏من از قبول نشدن تو کنکور نمیترسم، چندشم میشه \n\n\nامضا:خانوم دکتر مملکت",
    "e.l.f.f.y\nمن همیشه بعد امتحان ساعت ها دعا می کنم. البته برا خودم نه برا کسی که\nازش تقلب کردم. دعا می کنم درس نوشته باشه و هم منو خودشو راحت کنه\nخـــــخـــــــخ  \n\nامضا : کار آفرین فردا",
    "e.l.f.f.y\nدبیران گرامی عایا می دانید با قرار دادن کلمه((چرا؟)) عمه خود را مورد عنایت دانش آموزان قرار می دهید ؟؟ نع می دانستید؟ تازه با زل زدن عین وزغ به برگه دانش آموزان سر جلسه امتحان کلی فحش می خورید.... خــــخــــخ !\n\n امضا: کار آفرین فردا",
    "من از الان منتظر دلایل قانع کننده بعضیا واسه گند زدن به کنکور و امتحاناشون هستم :|",
    "به موضوع عجیب غریب پی بردم گفتم با شما هم به اشتراک بزارم \nاز اونجایی که اب رساناست \nو اب دریا ها و اقیانوس ها به هم مرتبطه \nپس اگه برق فشار قوی وصل کنیم به اب دریا \nباید کل جانداران دریایی و همه ی کسایی که در اون زمان دارن توی اب دریا ها و اقیانوس ها شنا میکنند برق بگیرتشون \n\nتعجب نکنید دوباره زمان امتحانات شده من ذهنم به هر جایی رفته به جز درسم",
    "‏قبل عيد كه حال و هواى عيد داريم،بعد عيدم كه هواى بهاريه و نميطلبه،بعدشم كه تابستونه و گرمه و حس درس خوندن نيس\n‏كلا نيم سال دوم واسه درس نخوندنه :))",
    "خوشبختی یعنی هر روز ساعت ۷ صبح پاشی با یه لیوان قهوه کمبود خواب شب قبلتو جبران کنی و بشینی پای درس تا ۱و۲ نصفه شب\nخوشبختی یعنی پنجشنبه جمعه هیچی از تعطیلات نفهمی چون از صبح تا شب سر کلاسی \nخوشبختی یعنی هیچ مهمونی نری ... عید ی روز فقط استراحت کنی\nخوشبختی یعنی ۱۳ بدر نری...خوشبختی یعنی تنها تفریحت روزی نیم ساعت ۴جوک باشه\nمیگین اینا ک خوشبختی نیست...چرا هست وقتی بدونی ۸۰ روز دیگه تمام این سختیا جبران میشه و ب اون چیزی که میخوای میرسی\nاینا خوشبختیه..\nبرا ما کنکوریا دعا کنید لطفا",
    "اصحاب کهف چهارتا جوون بودن، یک شب تصمیم گرفتن برن تو غار درس بخونن...که خوابشون برد",
    "امروز به خودم گفتم : خاک بر سرت ، دو هفته دیگه امتحانات شروع میشه هنوز نصف کتابا رو نخوندی …\nیهو یه ندای درونی بهم گفت : نا شکری نکن … خیلی ها همونم نخوندن !!! تا حالا از این زاویه قانع نشده بودم !\n\n\n\n                                   هفته بعد\n\n\n\n\nسرمو می زنم به دیوار و می گم  ای خداااااااااااااااااااااااا \nای ای اییییییییییییی مامان چرا موهامو میکشی\nمامان: اینقدر خیره بازی در اوردی که رسیدی به شب امتحان \nمن: مامان همین دو سه روز پیش بهم گفتی درس خوندنو ول کن \nبیا تو جمع خانواده باش ؟؟؟؟؟  \nساکت شو ساکت شو  بی اورزه ی  خاک بر سر\nفردا سر امتحان داشتم ارزو میکردم  کدو تنبل پیداشه ورقه منو با دوستم عوض کنه به معلم گفتم : دیر نکرد؟؟؟؟؟؟\nمعلم : کی\nخدا بهم رحم کن حالا جواب این یکی رو چجوری بدم",
    "دیروز وسط جلسه کلاس معلم  کسانی که مردود شدن نام برد .     اسم من توی اونا بود به معلم گفتم : چرا ؟؟؟؟؟؟؟\nچرا من ؟\nمن که از همه بچه های کلاس بیشتر درس خوندم؟؟!!؟؟!!\nمعلم : من مگه گفتم مردود  به چی شدی؟\nتو مردود به درس خوندن توی تابستانی حالا برو خخخخخخخوووووووشششششش باش\nاز اون روز تا الان اذاب وژدان دارم  که چرا به مردود خان بی چاره تهمت  زدن  \n\n\n\n\n\n\nخخخخخخخخخخخخخددددددددددددددااااااااااااااااااااا\n\nمن  و  ببخش",
    "تجربه ثابت کرده که سه دسته سر امتحان استرس ندارن\nیک:کسانی ک خیلی درس خوندن\nدو:کسانی ک اصلا درس نخوندن\nسه: کسانی که ...او بچه ها معلم اومد زود تراز روی پوریا ببینید\n.                                                                                   .                                                                                              .                                                                                              .                                                                                              .                                                                                              .                                                                                              .                                                                                              .\n\nبچه ها اومد جمع کنید \n\nبرای شادی روح ما فاتتتتتتححححححهههههههه",
    "ما یه دوستی داشتیم سر امتحان ریاضی اونم تو دوره دبستان\nماشین حساب با خودش میاورد\nبعد از چند سال دیدمش بهم میگه\nتو کنکور ریاضی رتبه ام دو رقمی شده\nالان تو ازمایشگاهیم دنبال تست دوپینگش :/",
    "شب امتحان با گوشی میرم تو اتاقم                                                    مثلا درس خونم بابام میاد تو اتاق میگه                                             نمی دونم چه ادمی بوقی مرو حک کرد                                            من میگم بابا  گشیتو بده وقتی داد بهم                                              دیدم خودم حک کردمش سرم رو بالا کردم                                       دیدم با چماق بالا سرمه  گفت                                                        چرا منو حک کردی  من زود گوشی خدمو زیر                                        تخت میزار و گوشی بابا رو طوری که خودش نفهمه                       گذاشتم توی جیبش وکتاب باز کردم                                                  به ماما گفتم مامان بابا با چماق میاد بالا                                         سرم و مزاهم درس خوندنم میشه  انتظار داشتم                           مامانم به بابام یه چیزی بگه                                                         ولی منو با کفگیر زد وگفت تا تو باشی دیگه به بزرگترت بی احترامی نکنی برای اینکه این یادت بمونه تا صبح بنویس                                           بی احترامی نوچ  نوچ   نوچ فردا سر امتحان معلم برای درس نخواندنم  دوام کرد بعد به معلم گفتم   بی احترامی نوچ  نوچ  نوچ",
    "منطق من برای درس خوندن\n۳ صفحه رو امروز خوندم\n\n\n\nفردا صبح ....\n\n\n\nقبل امتحان، پا میشم ۲۰۰ صفحه\n بقیش رو میخونم ...",
    "واویلا لیلی ...\nکتاب دارم خیلی....\nعلوم سیرم کرد....\nریاضی پیرم کرد...\nمبادا روزی امتهانی باشه....\nنمره ی ماهم دوازده میباشه.....\nواویلا دیکته ....\nمن میزنم سکته ....\n;-):-",
    "اینطوری که هی دارن امتحانات خرداد رو جلو میندازن تو سال های بعدی تا عید بشه سال تحصیلی هم تموم شده.\nاین چه وضعشه اخه معلما دارن موشکی درس میدن.",
    "من به این جمله ی دکتر  حسابی خیلی اعتقاد دارم که میگه تا یک ساعت بد غذا درس نخونین\nینی انقد به این جمله اعتقاد قلبی دارم که تا 24 ساعت آینده هم درس نمیخونم",
    "معلم\nچرا مشقاتو ننوشتی\nمن\nمهمون داشتیم\nمعلم\nخب میدادی به مهمونات مینوشتن!\n\n\n\nینی از اون روز تا به الآن دارم خودزنی میکنم\nچرا به فکر خودم نرسید!؟",
    "می دونی ضد حال چیه \nیعنی اینکه واسه کنکور خیلی درس بخوانی همه جواب سوال ها درست باشه فقط پاسخنامه رو اشتباه زده باشی",
    "‏میدونی وقتی گردان بره خط، گروهان برگرده یعنی چی؟\nگروهان بره دسته برگرده یعنی چی؟\nدسته بره، نفر برگرده؟\n20 واحد برداری 3 تا پاس کنی یعنی چی؟",
    "ڪاݜڪـــــے آخـــــر ایڹ ســـــوز بہـارے باݜـــــد . . .\n#کنکور",
    "یکی از مبلغان عربستان سعودی طی فتوایی تقلب در امتحان درس انگلیسی را جایز اعلام کرد!\n\nاحتمالا هرکی هم هفت بار تقلب کنه میره بهشت!",
    "‏درد علمی کشیده ام که مپرس :|",
    "سر یکی از امتحانامون یبار یه پسره سی تا برگه A۴ تقلب آورد گذاشت زیر برگه‌های امتحانیش...\nاونجا فهمیدم هرچی ما تقلب کردیم تا الان سو تفاهم بوده! :|",
    "ERZ *********MRT \n\n‏غير قابل پيش بيني بودن زندگی فقط اونجاش كه من الان بايد سر جلسه امتحان  ميبودم ولی زير پتوام...!",
    "ERZ **********MRT \n\nریاضی 1 پاس بشم، خیلی هارو زخمی می کنم...!",
    "یکی از دوستام بعد از امتحان از کلاس اومد بیرون درو نبست دقیقا بعدش معلممون پشت سرش اومد بیرون اون نفهمید معلم پشت سرشه بعد برگه تقلبشو نشون داد گفت تقلب کردم معلمه ی خر نفهمید بعد معلم برگه تقلبشو گرفت گفت کره خر مراعاتتو کردم الان صفرت بدم میفهمی رفیقم بدبخت یک هفتست خودشو حبس کرده توخونه میگه شکر خوردم مسولین رسیدگی کنن",
    "بهترین معلم دنیا اون همکلاسی هست که کل کتاب ۲۰ دقیقه قبل از امتحان بهت یاد میده :)",
    "من: ساعت ۴ شروع میکنم به خوندن\nمن به خودم ساعت ۴:۰۱ : تو شانستو از دست دادی!پنج شروع کن",
    "یبارم یه درس یه واحدی روافتادم..(انگل شناسی)\n\n\nتوکل دانشکده که پخش شدهیچ!..\nهرباراستادمنومیدیدبالبخندمیگف:پدرعلم انگل!\nحالایه کلاس سریه سکشن دیه رفتم..پسره برگش گف:استادتاحالاکسی ای درسوافتاده؟؟\nاونم خندیدنگام کردگف:چراکه نه نمونش الانم روبرومه!!\nدعاکنین پاس شم فرداامتحانمه:/",
    "هیچوقت به اون صدایی که توی مغزتون میگه\n\n\n «بگیر بخواب، صبح زود بلند میشی درس میخونی»، اعتماد نکنید :|\n\n\n اون صدا یک دروغگوی ٱشغاله :|",
    "بابام میگه بچه های مردم شب امتحان قهوه میخورن بتونن بیدار بمونن بیشتر درس بخونن بچه ما یه پارچ دوغ میخوره بتونه بیشتر بخوابه شب امتحان و \nب نظرتون وقتش نشده برم دنبال پدر مادر واقعیم؟",
    "من دیروز انقد عجله داشتم با دمپایی رفتم سر جلسه امتحان! \n\n\nسر امتحان پاهامو از دمپایی اورده بودم بیرون انداخته بودم رو هم داشتم تکون میدادم. مراقبه اومده چایی دستش بود میگه بیا این چاییو بخور من بجات امتحان میدم. \n\nمنم گفتم من چایی خور نیستم یه لیوان اب بیارین لطفاً!\n\nبیجول برگمو گرفت منو راهنمایی کرد بیرون.",
    "جای من در امتحانات:\n\n\nجلوی من یه اسکول نشسته که همه ی ورقه ها رو سفید می ده :(\n\nپشت سریم هم که از من کمک می خواد(ببین اون دیگه چه اوضایی داره!)\n\nکناریام در صورت دیر رسیدن به دستشویی شلوارشان قهوه ای خواهند شد :-[\n\nاز همه بدتر افتادم تو یه راهرو که زاویه دید پنج مراقب رو منه :(\n\nتازه راهرو هم دوربین داره D\n\n\nو باید عرض کنم که (امیدوارم برای شما اتفاق نیافتد)",
    "انقدر پی ام سی آهنگ رپ نشون میده، بابام اومده توی اتاق انگشتاشو بالا پایین می کنه میگه: \n\n از جات بلند شو پسر جاهل، فردا امتحان داری نشو کاهل",
    "از امتحان چه برایمان آورده ای مارکو؟\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nگ_ه    می خوای؟ :(",
    "هی زندگی!!!\nماکه تموم عمرمونوگذاشتیم پای یادگرفتن ذهب ذهبو ذهبا تاشاید یه روی واسه حج رفتیم عربستان دوکلمه بلدباشیم حرف بزنیم\n.\n.\nآخرشم قطع رابطه کردند!!! O _0",
    "بدی امتحانات اینه که نه میتونی درس میخونی، نه میشه فیلم نگاه کرد، نه راحت خوابید. کلا مایه عذاب و استرس #_#",
    "ما ز یاران چشم یاری داشتیم\n\n\n\n\n\nلاشی تر از آن بودند که می پنداشتیم",
    "‏اگه يه سال هم فرجه بدن بهم من فقط شب آخر ميخونم :|",
    "اومدم یکم درس بخونم، الان دارم با نخ هایی که از روی فرش پیدا کردم یه فرش جدید می‌بافم!",
    "طوری آخر برگه امتحان برای استاد عجز و لابه کردم\n\n\n\n\n\nکه احتمالا امشب با لباس مبدل بیاد پشت در خونمون کمی شیر و غذا بذاره و بره :D",
    "ﺳﻮﺍﻝ ۱ »»> ﺑﻠﺪﻡ »»»> 0.5 ﻧﻤﺮﻩ\n\nﺳﻮﺍﻝ ۲ »»> ﺑﻠﺪﻡ »»»> 0.25 ﻧﻤﺮﻩ\n\nﺳﻮﺍﻝ ۳ »»> ﺑﻠﺪﻡ »»»> 0.5 ﻧﻤﺮﻩ\n\nﺳﻮﺍﻝ ۴ »»> ﺑﻠﺪ ﻧﯿﺴﺘﻢ »»»> 18.75 ﻧﻤﺮﻩ\n\n\nمن",
    "سر دفاعیه استاد بهم گفت لطفا صداتون شیوا باشه. صدامُ دخترونه کردم شاکی شد انداختم بیرون. اینجاست که میگن تحصیلات شعور نمیاره‌ها :((",
    "نمیدونم چرا شب امتحان برنامه های تلویزیون اینطوریه\nسریع و خشن۱ تا ۸ (ساخته نشده باشه هم میسازن)\nفرار از زندان\nدزدان دریایی کارئیپ\nبعد شبای عادی\nشاید برای شما هم اتفاق بیفتد\nمستند حیات وحش اسکاندیناوی\nمستند حیات وحش اسکاندیناوی شعبه ی سیروس\nخیلی بخوان به خودشون فشار بیارن که تحت فشار ازشون ب.ا.د.م.ع.د.ه در بیاد شاید برای فرزندان شما هم اتفاق بیفتد:/",
    "ERZ**********MRT \n\nاونقدری که استاد ما امروز فحش خورد، داور بازی ایران و آرژانتین نخورد...!",
    "امتحانات جوک نیست عزای عمومیه!!\n.\n.\nفرا رسیدن ایام غمبار امتحانات را بر همگان تسلیت عرض می کنم\nایشالله غمه اخرتون باشه...",
    "چالش مانکن فقط اونجا که قرار بود ۹ صبح ۱۰۰ صفحه رو تموم کرده باشی دوازده شبه و داری میری صفحه ۵",
    "هوا بدجور دونفرس....\n.\n.\n.\n.\nمن و کتاب ریاضیم",
    "ده دقیقه اخر امتحانات چیست ؟\n.\n.\n.\n.\n.\n.\nزمان تغییر دادن جوابهای صحیح به غلط\nو در کل ت*ررر زدن در امتحان",
    "تو اوج استرس کنکور،وقتی به این فکر میکنم که دیگه هیچوقت تو عمرم مدرسه نميرم آروم میشم :/\nوالا\nچیه هی شیش صبح پاشو!\n#ای ام کنکوری *.*",
    "تخصص من نامه های احساسیه\nیکبار پایین برگه امتحان برای استاد\nچنان مظلوم نمایی کردم که بعد امتحان\n.\n.\n.\n.\n.\n.\n.\n\nممقداری لباس و غذا فرستاده بود در خونمون :|||||",
    "( با ریتم آرمین بخون )\n…\nاﺳﺘﺎﺩ ﺻﺪﺍﻣﻮ ﺩﺍﺭﯼ ؟\nﺑﻪ ﺍﺣﺘﺮﺍﻣﺖ ﻫﯿﭽﻮﻗﺖ ﺣﺘﯽ ، ﻣﻦ . . .\nﻧﺪﺍﺷﺘﻢ ﺑﻪ ﻋﻤﺖ ﮐﺎﺭﯼ ! :lol:\nﺍﻧﺪﺍﺧﺘﯿﻢ ، ﺑﺎ ﺍﯾﻦ ﮐﻪ ﻣﯿﺪﻭﻧﺴﺘﯽ . . .\nﺗﺮﻡ ﺁﺧﺮﻡ ﻭ ﺗﻮ ﺍﯾﻦ ﺗﺮﻡ نی ﺍﻭﻥ ﺣﺴﯽ\nﮐﻪ ﺗﻮ ﺗﺮﻡ ﺍﻭﻝ ﺑﻮﺩ ﻭ ﻫﺴﺖ\nﺷﺎﯾﺪ ﺍﺯ ﺍﻭﻟﺸﻢ ﻣﻦ ﺑﻮﺩﻡ ﮐﻪ ﻧﺒﺎﯾﺪ ﺑﺮﻣﯿﺪﺍﺷﺘﻢ ﺑﺎ ﺗﻮ ﺩﺭﺱ :lol:\nﺭﻭ ﻫﻤﻪ ﺣﻀﻮﺭﯼ ﻫﺎﻡ ، ﺑﺴﺘﯽ ﭼﻄﻮﺭ ﭼﺸﺎﺗﻮ ؟ ﻫﯿﺲ ﻫﯿﭽﯽ ﻧﮕﻮ ﻓﻘﻂ ﺑﺒﺮ ﺻﺪﺍﺗﻮ !\nﺑﺒﯿﻦ ﭼﻪ ﺩﭘﺮﺳﻢ ! ﺑﺒﯿﻦ ﭼﻪ ﺑﯽ ﺣﺴﻢ !\nﻣﺠﻤﻮﻋﻪ ﮐﻞ ﻭﺍﺣﺪﺍﻡ ﺑﻪ ۴۰ ﻫﻢ ﻧﻤﯿﺮسن :D\n…\nگویا استاد کم نیاورده و جواب آرمین رو داده !\n…\nﭼﻘﺪﺭ ﺍﺳﺘﺮﺱ ﺩﺍﺭﯼ ﺗﻮ آﺭﻭﻡ ﺑﺎﺵ ، ﺑﯿﺨﯿﺎﻝ نمره ﻭ ﻭﺍﺣﺪﻫﺎﺵ\nﯾﻪ ﺳﺮﯼ ﻣﺸﮑﻼﺕ ، هنوز ﺗﻮﯼ برگه ﻫﺎﺕ ﻫﺴﺖ ،\nﮐﻪ ﮐﻨﺎﺭ ﻣﯿﺎﻡ ﻣﻦ ﺑﺎ ﺍﻭﻥ ﻧﻘﺼﺎﺵ\nﻧﻪ ﻧﻤﯿﺬﺍﺭﻡ ﮐﻤﺸﻪ ﻧﻤﺮﺕ ﻣﻦ ﺑﺎ ﮐﺎستیای ﺍﯾﻦ برگه اﺕ ،\nﮐﻨﺎﺭ ﻣﯿﺎﻡ ﻭ ﺑﺎ ﺗﻮ ﻫﺴﺘﻢ ﺑﻪ ﮐﺴﯽ ﻧﻤﯿﺪﻡ ، ﮐﻢ ﻧﻤﺮﻩ ﺍﺻﻼ :D\n…\nآرمین هم که هیچ رقمه از رو نمیره :\n…\nﺩﯾﻮﻭﻭﻧﻪ . . . !\nﺍﮔﻪ ﻧﻤﺮﻩ ﻧﺪﯼ ﺩﻟﺨﻮﺷﯽ ﺑﺮﺍﻡ ﻧﻤﯿﻤﻮنههههه\nاینو بدون ﻫﯿﭽﮑﯽ مث ِ من درساشو نمیخونه ، نمیخونهههههه",
    "یه شی مهم تو زندگی همه هست که بهش میگن:\n\" شب امتحان \"\nلامصب ادم هم انرژی اش زیاد میشه و هم یادگیری اش میره بالا\nقدرش بدونید",
    "دقت کردین آدم وقتی همه سوالای امتحانو بلده یه احساس دستپاچگی و هول شدن بهش دست میده !؟\nاصن دستخط آدم از نستعلیق به میخی سومری تغییر حالت میده !\nآدم دوست داره مثل قارچ خور از روی سوالا بپره و سریع پاسخنامه رو ببره بکوبه تو صورت مراقب !\nحالا هیبت نفر اول بلند شدن و برگه رو تحویل دادن بماند . . .",
    "ترسناک ترین داستان چهار کلمه ایه دنیا:\nوقت تمام، برگه ها بالا!",
    "همین الان دارم میخونم واسه امتحان ترم و هرلحظه این جمله تو ذهنم پررنگ و پررنگ تر میشه\nمن در طول ترم دقیقا چه گ.ه.ی میخوردم؟:///",
    "این هفته ها الکی هم تو صف انتشارات وایسی یکی میاد میگه داداش این چیه کپی میکنی دوتاش كن  :D",
    "کتاب میگیرم دستم درس بخونم\nگوشیو برمیدارم که سایلنت کنم مزاحم درس خوندنم نباشه\n\n\n\nیهو به خودم میام میبینم  عه شب شده گوشی هنوز دستمه :|",
    "نوشته وقتی دیدی هیچ کاری ازت بر نمیاد محکم بوسش کن...! \nمن سر امتحان مراقب ازم تقلب گرفت هرچی خواهش کردم قبول نکرد،محکم بوسش کردم، اخراجم کردن :(",
    "منو دوستم سر کلاس:\nدوستم: فهمیدی این عدده از کجا اومد؟! :|\nمن: اصن نمیفهمم چیو نمیفهمم :|",
    "یکی از مزایای دختر بودن اینه ک\n\nب راحتی میتونی مخ پسر مثبت دبیرتو بزنی و سوالای امتحانی رو بگیری.....\n\nدلتون سووووووووز پسرا",
    "کم کم بابید ازاین جمله ها استفاده کنیم:\nامتحانات نزدیک است                         استاد اول\nهیس دانشجویان/دانش اموزان درحال ادای خواندن دراوردن هستند\nتوجه کنید دانشجویان/دانش اموزان درحال تقلب هستندمراقب نگهبان باشید\nاب قطع است افتابه بیاورید",
    "کارنامه ایرانی ها\nاینگلیسی:19\nادبیات فارسی:11\n\n\n\nوطنم پاره ی تنم :)",
    "فـــــحش  جدید:\n\n\nخیلی امتحــــــــــانی (¬_¬)",
    "عاقا یه سوال شما هم وقتی سر امتحان تستی نشستین جواب یکیشو نمیدونین میگردین ببینین کدوم گزینه رو خیلی وقته نزدین همونو میزنین یا فقط من اینجوریم؟",
    "_: بهترین خاطره ای با معلمتون داشتید کی بود\nاصغر: بیست و دوم آذر بود\n_: رفته بودید اردو؟\n\n\n\n\n\n\nاصغر\nنه معلممون مریض شده بود\nنیومده کلاس\nبا بچه ها جشن گرفتیم",
    "خوش به حال اینایى که موقع درس خوندن هرچیزى رو تا یه بار میخونن میفهمن، \nمن هر چیز رو باید اقلا ٣ بار بخونم تا مطمئن شم که نمیفهممش",
    "رادی چیست\nنوعی میوه که هنوز نرسیده\n\n\n\n\n\nو دانشمندان نام آنرا رادی کال گذاشتند!",
    "یه سری همکلاسیم داریم که\nکتابو درسته قورت دادنا\nولی وقتی میپرسی خوندین میگن :\n.\n.\n.\n.\n.\n وااای نـــه اصــلا بلــد نیستم",
    "ﯾﻪ ﻭﻗﺘﺎﯾﯽ ﻣﯿﺪﻭﻧﯽ ﺟﻮﺍﺑﺖ ﻏﻠﻄﻪ ﻓﻘﻂ ﻣﯿﻨﻮﯾﺴﯽ ﮐﻪ برگه ت ﺳﻔﯿﺪ ﻧﺒﺎﺷﻪ...",
    "⁣یه بارم که مراقب جلسه، موقع تقلب مچم رو گرفت بر گشتم بهش گفتم: همه میتونن مچ بگیرن اگه راست میگی دست بگیر!\n\n\n\n\n\n\n\nهیچی دیگه دستم رو گرفت و تا در خروجی مشایعتم کرد!",
    "♡ـــــــ♡Eyahgore b.l.a.k♡ـــــــ♡ \n\nآن قـصـر ک جـمـش‍ـیـد در او جـام گـرفـت\nمـن رفـتـه ب داخـلـش،و خـوابـم بـگـرفـت\n\nبـهـرام ک گـور مـیگ‍ـرفـتـی هـمـه عـمـر\nدیـدی ک چـگـونـه‌ او کـتـابـم بـگـرفـت؟؟؟؟!!!!\n\nدر ایــن زمـــانِ امــتـحـانـات او هـــم\nبـا قـَرضِ کـتـابِ بـنـده حـالـم بـگـرفـت\n\n\n   ایـام زنـده شدن امـتـحـانـات بـر هـمـگـان تـسـلـی‍ـت بـاد...",
    "حالا واویلا لیلی          کتاب داریم خیلی \n\nعلوم اسیرم کرد         ریاضی پیرم کرد \n\nتا صبح بیدار موندم     تا اجتماعی خوندم \n\nواویلا دیکته             دارم می زنم سکته \n\nواویلا هی مشق       دارم می کنم هی غش \n\nواویلا لیلی             بدبخت شدیم خیلی",
    "درس دارم و خوابم هم میاد\nاگه بخوابم نمیتونم درس بخونم\nاگه نخوابم هم نمیتونم درس بخونم\nکلا نمیتونم :|",
    "داشتم تقلب میکردم مچم رو گرفتن معلم گفت چرا ب برگه بقلیت نگا میکردی ؟ گفتم من ک ب برگش نگا نمیکردم افق زاویه بدنم ى جوری بود ک انگار داشتم تقلب میکردم",
    "شما رو نمیدونم\nولی ما قدیما وقتی مامانمون یه دمپایی جدید میگرفت\nمتوجه میشدیم باید بیشتر به درسامون توجه کنیم!",
    "معلم:\nبعد تموم شدن کتاب یه سوپرایز دارم\nبچه ها:\nمیخایید ما رو کجا ببرید\nمعلم:\nنمازخونه\nبچه ها:\nآخ جون میخایید جشن بگیرید؟\nمعلم:\nنه میخام امتحان بگیرم",
    "بشنو از من چون حکایت میکنم \nاز درس ها چون شکایت میکنم \nکز تلگرام چون مرا ببریده اند \nاز نفیرم ممبرام نالیده اند\nشخص خواهم لفت داده از گروه \nتا بگویم شرح این بیگ اندوه \nهرکسی اندر مجاز شد یار من\nدر حقیقت کس نیافت اسرار من\nواتس آپم چون تلگرام هان نیست \nچون وای فایم در این دوران نیست \nهر که جز ادمین ز چنل سیر شد \nهر که بی پست شد کارش گیر شد \nنت رفیق هر که این دنیا بدید \nبا اینستا روز های ما پرید \nروز ها گر رفت گو رو باک نیست \nجز شب امتحان آخر تایم چیست \nچون بماند کل درس اندر یه شب \nجاست گنجد در مغز کوتاه مطلب \nدر نباید حال دانشجوی کس \nپس بکن کوتاه این قول عبس",
    "یادمه یکبار تو دبیرستان بعد از امتحان من هنوز برگ رو نداده بودم معلمم هم گفت دیگه ازت نمیگیرم و از کلاس رفت بیرون بچه ها هم دنبالش که خانوم صبر کنید الان میده منم اومدم فاز بردارم گفتم.:\nهیس بزارین بره موندن که التماسی نیست \nهیچی دیگه تابستون دوباره ملاقاتشون کردم \nیه همچین آدمیم من",
    "ﻳﻜﻰ ﺍﺯ ﺳﺨﺖ ﺗﺮﻳﻦ ﻭ ﺩﻟﻬﺮﻩ ﺁﻭﺭﺗﺮﻳﻦ ﻟﺤﻈﻪ ﻫﺎﻯ ﺯﻧﺪﮔﻴﻢ ﺳﺮ\nﺍﻣﺘﺤﺎﻧﺎﻧﺖ ﺭﻳﺎﺿﻰ ﺑﻮﺩ\n\nﻛﻪ ﻫﻤﻪ ﺩﻧﺒﺎﻝ ﻣﺎﺷﻴﻦ ﺣﺴﺎﺏ ﻣﻴﮕﺸﺘﻦ\n\n\n\n\n\nﻭﻟﻰ ﻣﻦ ﻧﻤﻴﺪﻭﻧﺴﺘﻢ ﻭﺍﺳﻪ ﻛﺪﻭﻡ ﺳﻮﺍﻝ میخوان ....",
    "‏شب نتایج کنکور از ناسا زنگ زدن برام \n\n\n\nهول شدم گفتم میخواین استخدامم کنین \n\n\nگفت نه اسمتو بگو...\n\n\n\n میخوایم این عدد جدیدی که کشف کردی رو به اسمت بزنیم...",
    "یکی از خوبی های کنکور این بود که بالاخره تونستم نصف شماره شناسناممو حفظ کنم",
    "دیروز  رفتم به یه بدبختی مشاوره تحصیلی بدم \nبه پسره گفتم :شما پیشه ؟؟\nمیگه :پیش شما \nمیگم: نه پیش چی هستین ؟\nمیگه :پیش شما دیگه\n-نه پیش دانشگاهی چه رشته ای\n-آهااان ریاضی\n\nیعنی بچه ها کناپه رو گاز میزدن",
    "اگه یه ترم دیگه مشروط شم ........\nمیتونم انقلاب مشروطه را تو دانشگاه رهبری کنم ^_^",
    "سر امتحان املا بودم که از مراقب پرسیدم قلابی رو با کدوم غ ، ق مینویسن \nگفت با غ ، ق قلابی حالا به نظرتون با کدوم غ،ق بنویسم",
    "تو ریاضی 4 گرفتم بابام می گه خجالت نمی کشی\n.\n..\n.\n.\n.\n.\n.\nمیگم نه اون اسکولی که ازش تقلب کردم باید خجالت بکشه",
    "یه قانون نا نوشته ای هست که میگه : هر چی به امتحانات مهم و کنکور نزدیک تر باشیم فیلم دیدن و بازی کردن بیشتر میچسبه:|",
    "امروز رفتم برا انتخاب رشته تو نرم افزار انتخاب رشته ی سازمان سنجش رتبمو زدم داشتم احتمالات قبولیمو حساب میکردم یه دفعه اومدم بگم شنوایی سنجی و بینایی سنجی یه دفعه از دهنم در رفت بینوایی سنجی دیگه آجیم مگه ولم میکرد از اون گودزیلاهاس ها وقتی از پا کامپیوتر بلند شدم نشسته جام میگم چیکار میخوای کنی میگه میخوام ببینم کدوم دانشگاها بینوایی سنجی داره!\nخواهرم :)))))\nمن :\nسازمان سنجش :0\nخدا میدونه عاقبت ما با این گوزیلا هاچی میشه!!!!",
    "رقابت کنکور مث پیست اوتوموبیل رانی میمونه\n\n\nسهمیه ی منطقه یک موتور پرایده\nسهمیه ی منطقه دو موتور پژوئه\nسهمیه منطقه سه موتور بنزه\n\n\nبعضیام با سهمیه ی ایثارگری نیترو میزنن!",
    "والا زمان ما میگفتن رتبه های بالای ۵۰۰۰انتخاب رشته نکن هیچ جا قبول نمیشن \nبعد الان سازمان سنجش اعلام کرده اونایی که سر جلسه هم نرفتن انتخاب رشته کنن قبول میشن \nاونوقت میگن چرا دهه شصتی ها میگن ما نسل سوخته ایم\nنه نسل سوخته نیستن نسل خاک بر سرن \nکنکورهای عزیز یه وقت خدایی نکرده بهتون فشار نیاد!؟؟؟",
    "مکن اي صبح طلوع، مکن ای صبح طلوع، کنکورو گند زدم فردا کسی نگاه نمیکنه تو روم",
    "لامصب هر وخ مياي امتحان بدي اين دسشويي بيچاره ميكنه ...سر امتحان بودم نميتونستم تحمل كنم گفتم حواس خودمو پرت كنم بهو مراقبه گف چرا زل زدي اينجا گفتم دارم فك ميكنم ديد برگم خاليه بنده خدا اشاره كرد برو گفتم چي باز اشاره كرد نفهميدم بلند گف خانم........بفرمايين بيرون اگه داره ميريزه ....\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nاز اون به بعد رفتم خودم گم و گور كردم\nصداي من را از جنگل هاي آمازون ميشنويد",
    "دانش اموزی دز شب امتحان انقدر درس خواند که همه ی دروس در مغزش قا طی شدند و در لحظه ی امتحان در ورقه ی شیمی خود چنین نوشت زمانی که کربن به لایه ی استخوانی تقسیم شد ناگهان یعقوب لیث صفاری فریادش به هوا رفت که چرا این قضیه فیثا غورث اثباتش به صورت الکترود نیست ولی یکباره  گلبول های قرمز وارد عمل تجزیه و تحلیل کربن دی اکسید شدند تا او را دست بسته نزد اقا محمد خان قاجار بیاورند اما در همین زمان کلر از راه رسیدو او را به صورت اکسداسیون از احیا نجات داد. جالب بود نه؟",
    "*******-------*******\nیه بار ریاضی بیست شدم...\n\n\nازم تست دوپینگ گرفتن :/",
    "بعد از مدتها حس درسخوندنم اومد بلند شدم رفتم کتابخونه...\n\nدم در کتابخونه که رسیدم متوجه شدم یادم رفته از خونه کتابامو بردارم ^__^\n\nینی نابودتر از منم داریم!!!!؟؟؟؟!!!!",
    "*******-------*******\nيبار دبيرستان تا چهار صبح بيدار موندم درس خوندم؛\n\n\n\n\nهنوز يادش مى افتم خسته مى شم چند ساعت مى خوابم",
    "ینی از اول امتحان تا لحظه ای که برگمو میدم عموپورنگ وسط مغز من بالا پایین میپره میگه درقندون لب خندون....",
    "سخته درسم…\n\nرسیده وقت رفتن…\n\nبه سر امتحانی که میدونم تهش ردم…\n\nحس میکردم حرفای استاد با درسخوناشه…\n\nاونجا بود که فهمیدم این قصه اولاشه…\n\nوقت امتحانو خراب کردن به برگمه…\n\nو خودت میدونی که خراب کردم الکی جو نده…\n\nحرفای خونوادمم که نمک زخممه…\n\nو تنها دلخوشیمم ترم های بعدمه…\n\nو باز منمو حسرت یه نمره ی بیست…\n\nکه استاد بنویسه، تو گوشه ی لیست…\n\nمیدونی چند بار افتادم برای یه درس بگذریم…\n\nدیگه بیست گرفتنشم برام مهم نیست…\n\nتوکه میدونستی دانشجوی ترم آخرتم …\n\nبگو با من دیگه چرا د آخه نوکرتم",
    "الان نمره هاى مدرسه تبديل شده به عالى و خوب و متوسط. حالا اگه زمان ما بود نمره ها از گوساله شروع مى شد...!!!!",
    "آقا ما داشتیم امتحانات اخر ترم رو می دادیم که رسیدیم به امتحان املا که من گفتم کار نداره اصلا نخوندم \n\nولی سر جلسه امتحان این یه خلق الله تو گل موندیم وقتی اودم بیرون فقط از صحبط های بچه هامون فهمیدم 6تا غلط داریم \n\nحالا روز کارنامه دادن قلبم اوده بود تو دهنم که نکنه املا رو بی افتم\nحالا کارنامم رو دادن دیدم شدم املا 20\n:0\nبا معدل 19.98 هیچی به لطف مدرسمون نشتم دارم با ایکس باکس جدید حال می کنم",
    "چند روز پیش سر جلسه امتحان بودیم...بعد منم به یه سوال نگاه کردم لامصب دستشوییم گرفت ...\nبعد به مراقب جلسه خواستم بگم تا بذاره برم دستشویی.....بین\"روم به دیوار\" و \" گلاب به روت\" یه لحظه گیر کردم گفتم: آقا روم به گلاب دستشویی دارم \n.....هیچی دیگه سالن امتحان منفجر شد منم الان در افق به سر میبریم",
    "اگر کمک میخواهید\n\n\n\n\n\n\n\n\n\n\n\n\nاز کسی که مشغول درس خواندن است کمک بگیرین\nادم ها برای فرار از درس حاضرند کوهی را جا به جا کنند",
    "موقع امتحانا که میشهیه سوالی بد جور ذهنمو به خودش مشغول میکنه . میخوام بدونم در طول سال تحصیلی دقیقا چه غلطی میکردم",
    "‏میخوام به استاد زنگ بزنم بگم استاد اگه ۱۰ نمیدی بگو ما درس نخونیم\n\n\nاگه هم ۱۰ میدی که بگو ما درس نخونیم :))\nوالا وقت تلف کردنه :D",
    "یکی از دلایلی که من پست نمیذارم\nاینکه منتظرم عزیزان درسخون از ترکیه بیان ایران...",
    "سر جلسه امتحان نهایی امتحان فیزیک بودم شبش نخوابیده بودم خیلی خوابم میومد.\nبالاخره هرچی بلد بودم نوشتم نیم ساعت مونده بود منم ته سالن یه کولر هم بالا سرمه \nباد مستقیم میزد دسته صندلی هم یخه یخ سر گذاشتم روش رفتم تو کما.....\nیه ربع ساعت گذشته بود تو عالم خواب دیدم یکی داره با تمام توان تکونم میدم  چشت روز بد نبینه ترسیدم یهو از خواب پریدم سه چهار بار  بلند داد زدم    عامو صدا توکل سالن پیچیده بود  همه نگاهشون رو من بود مراقیه بین انگشت شست و اشارش رو گرفته بود بین دندونش که شدا خندش بیرو نیاد!!\n\n;-)\n\nرییس حوزه اومد گفت تبارک الله برادر احسنت \nگیج شدم گفتم تا باشه از این های هایا \nمراقب قسمت ما بغلم کرده بود میخندید \nخواب بودم نمیدونستم چی میگم !!",
    "طرف یکشنبه امتحان داره شب جمعه ساعت یازده با مادرش  امده میگه یکاری کن  یه جور یادم بده پاس بشم(دانشجو خودم نیست ,بله زندگی خرج داره تدریس خصوصی هم میکنم)\nاین مشکل نیست\nمشکل اینه جزوه مال خودش نیست\nاز اون درس متنفر\nکلا مسافرت بوده خسته است\nخب من الان دقیقا چیکار کنم ورد بخونم یا جادو کنم پاس بشه!؟\nدانشجو زحمت کش و درسخونه مملکت ما داره!؟",
    "با آهنگ شهرام شب پره داشتم ميرفتم دانشگاه واسه امتحان\n.\n.\n.\n.\nبرگشتني با داريوش اومدم :|",
    "روز کنکور طرف اومد کیک ساندیس بده تا نفر کناریم داد و کارتنش خالی شد, رفت یه جعبه دیگه آورد از نفر بعدیم شروع کرد. قشنگ آینده تحصیلیم رو کُشت.",
    "تاس میندازم \n\nاگه 6 اومد میرم سراغ درسم\n\nاگه 1 تا 5 اومد \n\n  \n. \n6 ||||| \n\nخوب حالا جایزه دارم یه بار دیگه میندازم",
    "من تاحالا تو غم کسی شریک نشدم\n\n\n\n\n\n\n\n\n\n\n\n\n\nاما با عمه ی طراح عزیز :) سومای نهایی امسال نافرم احساس هم دردی میکنم ...",
    "سـر امتحآن فیزیـک نهآیی وقتی تموم شدم ورقمـو لوله کـردم دادم به \n\nمرآقب..\n\nاون:این چـه وضعشه؟\n\nمن:اینجوری کردم نریـزه ^ـ^\n\nاون:اون چیـه زیر مآنتوت؟\n\nمن:آفتابــــه ^ـ^\n\nهم خـودمو با لقـد پرت کرد بیرون هم ورقـمو جر داد...\n\nملـت جنبه ندارن خدا وکیلی...",
    "امروز امتحان ریاضی دادم طراح سوال اخر امتحان نوشته بود موفق باشید . به نظرم باید می نوشت عمه حلالم کن",
    "آموزش و پرورش یجوری داره از ما نهاییا انتقام میگیره که هر چی پرستاره که چاقو تو شیکم مریضش جا گذاشته(بعله اشاره به همون موضوع-.-) احساس عذاب وجدان در سرنگونی آینده ما سوما رو پیدا کرده که بخاطرشون نمیتونیم بریم دانشگاه -.-\nآقا یا خانومی که برا ما سوال طرح میکنی من خستم از این سایت فرا تر نمیتونم برم تا بگم ولی اگه میبینی پست منو از همین تریبون اعلام میکنم ما کارشناسی نمیخونیم ما طفلان 17ساله ای بیش نیستیم مراعات کنین یجور سوال بدید هفت بیاریم واسه تک ماده ناموسا ‌| :",
    "باز بوی گند امتحان آید همی\nوقت ناله و درد و فغان آید همی\nدوباره وقت درد و رنج عذاب،\nخندان مراقب نامهربان آید همی\n\nلب و تبلت تسلیم خانواده کرده ایم\nز بحر گرفتن نمره چه کار ها نکرده ایم\nگر در خواب بگیریم نمره بیست\nکلاه برهوا! چه شاهکاری کرده ایم!\n\nحال من این روز ها اینگونه است\nچون چهره ی استاد در آینه است\nاز ترس نمرات بد قلب من در طپشان\nراستی احوال تو این روزها چگونه است؟\n\nحاصل یکسال در کلاس خوابیدن\nاز استاد گفتن و از ما کوردلان نشنیدن\nهمین بس که چون بز زل زنیم\nبه کتبی که ناتوانیم آنرا فهمیدن\n\nچون در مدرسه قدم زنان بی خبری\nدر فکر نمره هایت غوطه وری\nنارفیقی گویدت: اوهوی شهریوری!\nبا این نمره هایت عجب جونوری!\n\nزین گفته اصن حال من خوش نبود\nفکر من در پس آزمون فردا نبود\nبلکه در پس اینم که چگونه می شود\nکه نمره های من هیچ وقت بیست نبود؟\n\nنه حافظ و نه سعدی.....\nهمش هذیونات خودمه\nمی خواستم بگم آخر امتحان که می نویسن موفق باشید دروغ می نویسن....\nانصافن لایک نداشت؟ من بدبخت کلی ذحمت کشیدم شعر رو براتون سرودم\nمدیر جان اول یه نگاه بکن بعد بگو محتوا تکراری...بند بند این شعر رو خودم گفتم\nکنترل تلوزیونمون تو حلقم اگه دروغ بگم",
    "درس خوندن فقط اون اولش که میخوای شروع کنی خیلی سخته...\n\n\n\n\nبعدش کم کم خوابت میگیره هیچی نمیفهی راحت میشه",
    "اعتراف میکنم واسه امتحان شیمی بعلاوه کل بیشتربدانیدها و تحقیق های خارج از کتاب،سخنی بادانش آموز عزیز رو هم خوندم!تازه فهمیدم که تعداد پرزهای موکت اتاقم یک میلیون در مترمکعب هست!هپچین آدم دقیقی هستم من!",
    "می بهشت ننوشم زجام ساقی رضوان *** مرا به باده چه حاجت که مست بوی  موی تو باشم\n\n    سعدی\n\n\nحال خراب است، گر حرام است***من به می لب نزنم ، تو لبات جــام شراب است\n\n  ساسی\n\n\n  من در حال خواندن برای امتحان ادبیات :)",
    "اقا یه بارما سرامتحان زبان بودیم بعدمن همیشه گزینه هایdوbروباهم اشتباه میگیرم خلاصه بعد امتحان داشتیم بادوستام جواباروباهم چک می کردیم گفتم نمی دونم سوال 3رودرست زدم یانه یکی دوستام گفت من دیدم درست زده بودی من@_@\nبعد دوباره گفتم خداکنه سوال 5 dوbروجابجا نزده باشم دوباره دوستم.گفت اونو اشتباه زده بودی من دیدم من@_@\nیهو اون یکی دوستم گفت وای دیونه سوال 6رواشتباه زدی من ازروی دست تونوشتم \nمن@_@ بعددوباره دوستم دادزدبچه هابیاین این سواله روکه ازروی دست فلانی نوشتیم(منومی گفت)اشتباهه یهو یه گله ازبچه هاجمع شدن اطرافم که چرا اشتباه نوشتی منم شروع کردم معذرت خواهی \nبابا ماامنیت نداریم سراین کلاس*_*",
    "عاقا این کتاب ریاضی من حکم عزرائیل را داره\nوقتی بازش میکنم تمرین کنم لامصب همچین خوابم میبره که با مرده هیچ فرقی ندارم",
    "مامان من سه ماهه یه کتاب خریده هنوز که هنوزه تمومش نکرده\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبعد از من توقع دارن این همه واحدو تو 4ماه با نمره بالا پاس کنم...\nمردم چه توقعاتی دارنااااا :))))",
    "«« بہ نام یزدان و بہ یاد ڪوروش»»\n\nگند شانسی یعنی : \n.\n.\n.\n.\n.\nشب قبل امتحان یه درس سه واحدی اسهال شدید بگیری",
    "خدا منقرض کنه نسل اون معلمایی رو که میگفتن تو خونتون دوریین داریم میبینمتون پس درس بخونین‌‌!\nمدیونید فکر کنید با این توهم سه شبانه روز دستشویی نرفتم ناراحتی کلیه گرفتم :|\nفکر بچه های باحیا رونمیکردن این تیپ شخصیتا -.-",
    "اونجوری که ملت \nاز تلگرام رفتن\nاز اینستاگرام پیجشونو بستن\nبخاطر امتحانات خرداد\nیکی ندونه فک میکنه حالا اینا چه خرخونایی هستن...",
    "من در اول سال  رو به دوستام:\nنــــــــــااااااااموسا امسال میخوام شاگرد شم بعد 11سال درس بخونم ینی خرر میزنماا من میتونم...\nدوستام: آورین آورین\nمن بعد از دادن دوتا از امتحان نهاییا در جواب چطور دادی؟به دوستام:\nپاسم میشم^.^\nاصن بعضی چیزا کلا تو ذات نیست به پاس بعضی چیزا هست\nمثلا من که نمیتونستم هم انقد خوشتیپ و خوشگل باشم هم شاگرد اول...^_^\nخودپسند سینگلا لایک کنن ببینم چند نفریم^.^",
    "به عقیده ی من\nسه چیز هستند که موقع امتحان\nگم و گور میشوند\nبیچارگی،بدشانسی،استرس\n!\n.\n!\n.\n!\n.\n خب معلم ما گفته هرچیز بدی که توی ذهنتون \nهست رو بر عکس کنید",
    "آهای کسایی که سر امتحان برگه اضافی میگیرید ، \nنصف واحدایی که افتادم از استرس شماها بود\nخدا مشروطتون کنه >_<",
    "باز اومده خرداد...ای داد و بیداد\nبازامتحانا.....بیچاره ماها\nباز عربی و علوم.....قلبم گرفت خداجون\nبازم ریاضی دینی......الهی بد نبینی\nتموم شد اون دورانا....که تو تلگرام بودیم\nشروع شده بدبختی...بپا این ترم نیقتی\nتموم شد هرچی بازی....بپا درسا ر نبازی\nچه امتحانای سختی.....مردیم از بدبختی\nپیشاپیش حلول ماه منحوس امتحانات  و شب بیداری های جزر آور بر شما و رفقای گرامیتان تسلیت باد",
    "ﺷﻤﺎ ﺑﺒﯿﻦ ﯾﮏ ﺗﺮﻡ ﻣﯿﺮﯼ ﮐﻼﺱ ﺧﻮﺩﺗﻮ ﭘﺎﺭﻩ ﻣﯿﮑﻨﯽ ﻣﯿﺸﯽ 9.98 ﺑﻌﺪ ﺧﺎﻧﻮﻡ\nﺩﺍﻓﯿﺎﻥ ﻧﮋﺍﺩ ﺑﻪ ﯾﻪ ﻟﺒﺨﻨﺪ ﺭﯾﺰ ﻣﯿﺸﻪ 19.5 ﺑﺎ ﺍﻏﻤﺎﺽ 20ﺩﯾﮕﻪ ﺭﺍﻫﯽ ﺟﺰ\nﺧﻮﺩﮐﺸﯽ ﻣﯿﻤﻮﻧﻪ؟",
    "سر جلسه آخرین امتحان املامون\nدبیرمون گفت بدین جفتی هاتون صحیح کنن\nمنم که جفتی نداشتم\nصبر کردم دوتا از دوستام مال همو صحیح کنن \nبعد بیان مال منو صحیح کنن.\nمن که یه عالمه تشدید ننوشتم\nیکی از دوستام بیست شد\nاون یکی محزون رو نوشته بود محزونج\nخودتون تصور کنید...\nمن o-0\nدوست بیستم :)\nدوست محزونم :(\nمحزون ;)\nمحزونج *-*\nبازم من o-o",
    "*کولر خاموشه\n\n-اه نمیشه درس خوند، چقد گرمه، یه ذره بادم نمیاد خنک شیم، بابا روشن کنید اون کولر رو.\n\n*کولر روشنه\n\n-اخیششش چقدر خوبه چقد خنکه...چقد تابستونیه..ای بابا، تو این هوا نمیشه درس خوند، باید رفت زیر پتو خوابید ^__^\n\nو این چرخه ادامه دارد..",
    "دوستم ازم پرسید:ساره حالت خیلی بده\nنکنه عاشق شدی؟!\nگفتم:آره\nدوباره با ذوق پرسید:خب حالا اسم عشقت چیه؟\nگفتم نمیتونم بگم.\nگفتش:عیب نداره اول اسمشو بگو.\nگفتم:اسمش با دال شروع میشه.\nگفتش:دانیال،داوود\nمنم گفتم:بماند حالا\nاونم چیزی نگفت.\n\n\n\n\n\nنمیدونست من عاشق دیوار اتاقم شدم\nاز بس که توی ایام امتحانات،وسط درس خوندن بهش زل زدم...!\n\nخودمم داشت باورم میشد عاشق شدم!",
    "کم کم فصل امتحانات داره شروع میشه انشاله که همه موفق بشن \n\n\n\n\nبه جز مراقب ها :D",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\n\n-3-\n-6-\n-7-\nاين نمرات يادتونه؟!\nمن انقد از اين نمرات دشتم.....\n\n\n\n\n\nفقط حکمت اين دوتا خطى که بغل نمره ميذاشتن و نفهميدم؟!\nيعنى مى ذاشتن نمراهام فرار نکنن؟!(*^_^*)",
    "امروز به سرم گفتم: سر عزیزم، ببین من این روزا امتحان دارم، وقت ندارم چهار روز یه بار بشورمت خودت مراعات کن و دوهفته یه بار کثیف شو.بعد تو تابستون، اگه خواستی یه روز در میون هم کپک بزنی اشکال نداره!!!",
    "دیروز نشستم میخوام امتحان ریاضی بدم\nبد حرف ازدواج و اینا شد..دبیر ریاضی مام۳۰سالشه هنو ازدواج نکرده|:\nهیچی دیه من خــر(بلااااا نسبت |:)اومدم اظهار نظر کنم،گفتم:خو خانووم اصن اگه سـن از ۳۰ گــذشــت و ازدبــآج(ازدواج)نــکرد بآس بشیـنـه تـرشی گل کـلم بندازه|:|:|:|:|:|:\nدبیرمون:خب سـحـر من الآن ۳۶سالمــه :/\nمـن:خانوومـ ینی ۲۰نمـره مستمر پرریـد؟|:\nدبیرمون:گمـشوو بیـــرووووون\n.\n.\nخو به من چه اخه؟:(\nلایک=راس گفتی\nلایک=میمردی اظهار نظر نمیکردی؟؟با این نظرات:/\nلایک:از امتحان فرار کردی ایوول:)))",
    "به استاد گفتم داییم فوت کرده بود امتحانو خراب کردم، \n\nگفت تو سه ترمه داری همینو میگی، \n\n\nگفتم 5 تا دایی دارم اگه جون دوتای دیگه واست مهمه نمره رو بده.!!:/",
    "همین پنج شنبه یعنی فردا کنکور ارشدمه.. من الان کجام؟ مث هر شب دارم قدم میزنمو ماشینا رو میشمارم.. سکوت کردم، دیگه اهنگی گوش نمیدم..دارم به کارام فکر میکنم..به اونایی که دوستشون داشتم ، همونا باعث شدن من امسال سرباز بشم.. منی که رتبه تک رقمی کنکور کاردانیم..\nبعضیا اصلا نمیدونن تصمیمشون باعث نابودی من شد... ساعت نزدیکای 1 شب",
    "روش تست زنی من:\n۱۰۰٪تضمینی\nاگر بین دو گزینه شک کردید اون گزینه ای رو بزنید که\nاز نظر شما اشتباهه\n.\n.\n.\n.\n.\n.\n.\nکنکور اسان است",
    "ما دیروز امتحان ریاضی داشتیم بعد من بیبدخت تو دوتا سوال 0.75 مشکل داشتم از دو تا از بچه ها گرفتم ولی فقط تونستم جواب بنویسم مراقبمون چهار چشمی اومده بود بالا سرم ....خلاصه ما برگه رو دادیم ولی برای محکم کاری رفتیم پیش معلم ریاضیمون گفتیم خانوم ما وقت کم اوردیم فقط جواب نوشتیم چیکار کنیم؟ اونم نامردی نکرد گفت چک نویستو بده منم گفتم باشه الان میارم...سریع رفتم تو کلاس که جواب س رو روی کاغذ بنویسم اومد تو کلاسمون گفت بیار دیگه گفتم خانوم اینجوری شما نمی فهمید چی کار کردم براتون توی کاغذ جدا می نویسم میارم .نامــــــرد در اومد گفت بده به من چک نویسا رو بعدا بیا بهم نشون بده .....\n\nمن :/\nمعلم ریاضی :)",
    ".یک استاد زن جوان بود که به نظرم از من کوچولو تر بود.حالا تیکه های پسران و جواب استاد:\nتیپ تمام سفید استاد؛\nــ استاد آمپول دارم برام میزنی?\nاستاد : پسر گل متن که دامپزشک نیستم،دوستم دامپزشک اگه بخوای خبرش کنم \n---------------------------------\nیک پسر گنده با تیپ سفید و استاد هم با تیپ زرد:\nــ خورشید خانم بر من بتااب\nاستاد گرام : دوست عزیز نور من به محل زندگی خرس های قطبی نمیرسه\n---------------------------------\nاستاد تیپ صوورتی خوشتیپ پسره رنگارنگ موهاشم داده بود بالای بالا:\nــ استاد زشته این چه لباسیه پوشیدید ?\nاستاد :جناب آقای خروس تو برو قوقولی قوقوتو بکن مواظب باش مرغات با خروسایی مثل تو نپرن بعد بیا به من گیر بده.",
    "بازهم اینک میرسد این فصل شوم\nفصل نیشخند این استادولبخند ان دبیر\nفصل خرزدن تابه سحر \nفصل گریه تقلب ناله ها\nفصل ای کاش هایی که ازاول ترم\nمیزدیم خرتوی درسااین چنین\nپیشاپیش فصل امتحانات برتمام دانشجوها دانش اموزای عزیزتسلیت\n(سعدی وحافظ دارن روح پرفتوح موبااین شعرگفتن مورد عنایت قرارمی دن:)))  )",
    "آقا استاد اومد سر کلاس گفت\nمن ترم پیش فقط یه نفر انداختم.\nبه بغل دستیم گفتم\nحاجی عجب گاگولی بوده D:\nگفت حاجی من بودم :|\n:|||||",
    "وضعیت به حدی خرابه\n.\n.\n.\nکه وقتی خانواده باهام حرف میزنن\nحسش نیست جواب بدم\nدنبال استیکر میگردم",
    "دانش آموزان دانش جویان با فرا رسیدن ایان فرخندهی نوروز امتحانات خرداد ماه را \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمغایر با اسلام و حرام اعلام میدارم.\nلایک=تایید",
    "بالاخره این امتحانات هم یه جایی به درد خورد \nهر روز به بهانه امتحان ریاضی از صبح  میام تو اتاق و در را می‌بندم  و میرم تو اینترنت و از زیر خونه تکونی فرار میکنم  تازه وقتی شب از اتاق میام بیرون مامانم میگه الهی دورت بگردم خسته شدی از بس درس خوندی بیا واست سوپ درست کردم بخور تا جون بگیری \nشما هم این کار را بکنید راه موثری هست",
    "دعای اکثر کنکوریها\nکاش عمر انسان فقط 17 سال بود\n.\n.\n.\n.\nاونوقت دیگه به کنکور نمیرسیدن",
    "الان که امتحان نداریم هیچ راهی واسه خوش گذروندن به ذهنم نمیرسه حالا اگه امتحان داشتیم هزار جور راه واسه خوش گذروندن به ذهنم میرسید :|",
    "من کلا فاز این استاید دروس عمومی نمیفهمم من اگه جای اونا بودم هر جلسه میشستم با بچه ها یه فیلم میدیدم اخر ترم هم میگفتم کتاب یه دور بخونن خلاصشو بنویسن چه حوصله ای دارن والااااا",
    "دقت کردی وقتی که داری تو اتاق درس میخونی،همه جا سکوت،هیشکی خونه نیس،صدای تیک تاک ساعت رو اعصاب،...حتی پرز های موکت هم واسه آدم جالب میشه.دوست داری بششینی و ساعت ها بهش چشم بدوزی...لامصب انگار طلسم شدهD:",
    "پاره کردن کتاب تاریخ بعد از امتحان های خرداد یه حسی داره که از عشق لذت بخش تره \nخدایی بهترین حس دنیاست",
    "داشتم اخبار می دیدم دیدم گوینده گفت: کلاس برجام به دوره متوسطه اضافه شد!دوستان نگران نباشید من چون با جان رفیقم چند تا نمونه سوال امتحانی از درس برجام گیر آوردم. در ضمن پرسش ها کاملا بدون لهجه هستند بنابراین لطفا سوالات را همانطور که نوشته شده بخونید!\n\nسوال تشریحی: برجام چیست و چرا؟\n\nتحریم ها کی برطرف می شوند؟\nالف- قبل از شروع برجام\nب- چند وقت دیگه\nج- همین الآن\n\nدر برجام چه کسی برنده شد؟\nالف- ما\nب- اوباما (یعنی او و ما)\n\nبه نظر شما دوران پسا برجام چه دورانی است؟\nالف- دوران قبل از برجام\nب- دوران بعد از برجام\nج- دورانی که خوب است",
    "آخه کجای دنیا دانش آموزی فیزیکش رو 18 میشه،دیفرانسیل رو20\nبعد میاد گسسته میشه3؟\nآیا اشکال از دانش آموزه؟\nآیا معلم مشکل داره؟",
    "یه سلامم بکنیم به اونایی که فرت و فرت دستشون اشتباه میخوره رو صفحه گوشیشونو صدا میفرستن!\n\n\n\n\n\n\n\n\n\nسلام افلیج :))",
    "شما هم مثل من قبل از شروع امتحان فکر میکنید همه چی یادتون رفته؟ بعد که میرید سر جلسه مبینید: \n. \n. \n.\n.\n. \n.\nنه بااااباااا\n.\n.\n.\n.\n.\n\nواقعا همه چی یادتون رفته :|",
    "روش هاى مدرن تقلبى\n.\n.\n.\n.\n.\n.\n.\n\n\n.\n.\n.\n.\n.\n.\n.\nهيچ راهى نداره فقط بايد مراقب يکم مونگول باشه خودتم يکم فرض باشى حله.",
    "♥♠★ℋoℕЄy★♥♠\n\n\n\nشمام تو امتحانا هرچی سوال بلد بودید ۰/۵ نمره داشت\nهر چی بلد نبودید ۲ نمره ای بود!؟ :))",
    "خدایا\nب من بینشی عطا فرما تا...\n\n\n\n\n\n\n\n\n\nدرک کنم الان وقت درس خوندنه\nن پست گذاشتن ...\nساعت ده شب ،\nچهار فصل مونده |:\nلایک:فدایی داری جوون مرد |:\nلایک:برو حذف کن |:",
    "مامانم: این ترم معدلت بیست دیگه؟\nمن: آره دلفینام پرواز میکنن... :|",
    "*******-------*******\nهمه ی امتحانام رو بیست گرفتم :)\n.\n.\n.\n.\n.\nاین پست رو قرار بود سال اول ابتدایی بذارم، ولی اون موقع نت نداشتم :d",
    "*******-------*******\nامروز ساعت هفت صبح از خواب پا شدم واسه درس خوندن،بخودم گفتم اگه تا ظهر بخونم نصف کتاب تموم ميشه!!! \nديدم پیشنهاد خوبیه واسه همین بخودم تشویقی دادم و تا ظهر خوابیدم :|",
    "*******-------*******\n یکی از مزایای بیداری شب امتحان o-O\nخیلی راحت و بدون اینکه کسی متوجه بشه با خیال راحت میری سر یخچال و هر چی دلت خواست میخوری :/",
    "سر امتحان شیمی تجزیه با بچه ها قرار گذاشتیم هیشکی سر جلسه رو برگه چیزی ننویسه حتی به نشانه ی وفاداری خودکارامونم انداختیم پشت بوم  سر جلسه برگه هارو که دادن همینجوری عین بز به برگمون نگاه می کردیم حتی خودکار نداشتیم اسممونو بنویسیم یهو زارع اومد گفت واسه چی اسمتونو ننوشتین             شرق!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!  خوابوند تو گوش یکی از بچه ها -  به یکی از دومی ها گفتم داداش خودکارتو بده اسممو بنویسم بهت بدم  یعنی پسره مرده بود از خنده   بعد دیدم سرپرستمون با یه خود کار اومد سمتم گفت بیا شروع کن بنویس ممد هم شروع کرده به نوشتن(رقیب درسیم) بعد امتحان رفتم به ممد گفتم خاک بر سرت که اولین نفر شروع کردی گفت سرپرست اومد به من گفت تو اولین نفر شروع کردی!!!!!!!!                          یعنی رکبی خوردم تا اخر عمرم فراموشم نمیشه",
    "دقت کردین موقع ی انتحانات چقدر دین و ایمان ادم قوی می شه...؟",
    "دیدین میگن تو لحظه های اخر درس نخوننین؟؟\nزر میزنن\nمن همه قبولیامو مدیون لحظات اخرم:D",
    "اولین امتحانم رو دادم :)\nحالا چندتا دیگشون مونده :(\n.\n.\n.\n.\nمثله اینکه این ترم هم نشد، از ترم بعد شروع میکنم :d",
    "دانشجويي برگه امتحانی را سفید داد و روی آن نوشت :\nسکوتم نشانه ی نداشتن معلومات نیست... آنچه در ذهن من است قابل بیان نیست. \n\n\nبه او مدرکی دادند که در آن نوشته شده بود:\nرد شدنت نشانه ی شکستت نیست بلکه شوخ طبعی ات ارزش دیدنت در سال آینده را دارد..",
    "3 روز بخاطر آلودگی هوا تعطیل کردن حالا امتحانای ترم اول ما افتاده توی 2 هفته هرروز پشت سر هم \nآخه ینی چه معلم درسی رو که نداده میگن تو امتحان میاد ، روز قبل از امتحانم میگن 2 درس جلوتر بخونید !\nآخه این انصافه ؟\nآخه این عدالته ؟\nچرا مسئولین رسیدگی نمیکنن ؟\nحالا این 3 روز رو میرفتیم مدرسه یه ماسک میزدیم دیگه ، غیر از اینه ؟\nتا اینکه از امتحانا عقب بیفتیـــم ؟؟؟",
    "يه سلامي هم بكنيم به اون دبيري كه وقتي سر جلسه امتحان ازش راهنمايي ميخواي،جواب سوال ميگه كلن!\n.\n.\n.\nسلام قربونت برم\nعشقم",
    "بوی جوهر،،بوی بد،بوی پاسخنامه،\nبوی گند مراقبای کچل،\nبوب تند برگ پیرینت شده ی یه امتحان،\nبا اینا امتحانارو سر میکنم،\nبااینا بد بختیمو در میکنم.\n\nشادی نمره بیست با بچه ها،\nوحشت کم شدن مستمرا با انضباط،\nبوی برگای تقلب زیاد تو امتحان،\nبا اینا امتحانارو سر میکنم،\nبااینا بد بختیمو در میکنم.\n\nفکر پسی زدن معلمای عوضی،\nشوق یک خیز بلند تو نمره های امتحان،\nبرق جایزه قایم شده تو گنجه ها،\nبا اینا امتحانارو سر میکنم،\nبااینا بد بختیمو در میکنم.",
    "♥♠★ℋoℕЄy★♥♠\n\n\nنامه ای به دستم رسید که در آن نوشته شده بود: شما پر از استعدادید, شما نابغه اید, بله, این ما هستیم که شما را کشف کردیم, شما مستحق دکترای افتخاری هستید, شما آخرشید, شما دیگه ... خوب حالا که اینقدر عاقل و باشعورید بیایید در کلاس کنکور ما شرکت کنید!",
    "♥♠★ℋoℕЄy★♥♠\n\n\nامروز سر جلسه امتحان بالای ورقه ;\n\nبه جای نام و نام خانوادگی ،،\n\nیوزر پسورد اینستاگراممو نوشتم ..\n\nحواس نمیذارین که !!!!",
    "مردونه هر مسئله ی فیزیک رو که نمیتونم حل کنم میرم تو دستشویی بهش فکر میکنم\nتازه به جوابم میرسم...",
    "*******-------*******\nنوار قلب نرمال\n_,-./|_,-./|_,-./|_,-./|\nنوار قلب وقتی امتحان شروع میشه\n_/|_/|_/|_/|_/|_/|\nوقتی نتایج اعلام میشه\n---------",
    "من احساس ميکنم بدبخت ترين ادم دنيام\nچون تو همه امتحانا مراقب از اول تا اخر امتحان بالا سر من وايستاده",
    "اگه یکی بیاد جواب این نمونه سوالای دانشگاه را در بیاره کل دانشجوها در آینده نیاز به نوشتن جزوه ندارن تا فقط شب امتحان دنبال جواب نمونه سوالها باشن.\nامروز رفتم چهار سری نمونه سوال یکی از درسامو گرفتم فکر کردم انتشارات اشتباها یکی نمونه سوال رو چهار بار کپی کرده!!!",
    "شادمهر یادش رفته بگه\nخوابیدن رو جزوه حس خوبیه :))",
    "(منو دوستم سر کلاس!)\n\n_ چیزی هم میفهمی؟! o_0\n+ نه باو ... -_-",
    "ضــدحـال ینـی :\n.\n.\n.\n.\n.\n.\n.\n.\nطـول تــرم سالمـی ؛ ولـی دو روز مـونده به امتحـانـا سـرما میخـوری :(",
    "من : استاد اصلأ امتحان گرفتن توهین به شعور دانشجوئه.\n\nاستاد: من که اینجا دانشجو نمی بینم \n\nمن: استاد ممنون که مارو مثه نیم کیلو خیار فروختید\n\nاستاد: باز خیار یه خاصیتی داره،من اینجا خیارم نمی بینم خخخخ\n\nبله دوستان من دیگه حرفی ندارم\nتاداستان های بعدی خدا کمک کنه درس این استادرو پاس کنیم صلوات",
    "با نهایت تأثر و تأسف خدمت دانش آموزان به استهضار میرساند ‌:\nغروب غم انگیز سیزده به در سال 95 با غروب غمناک جمعه مصادف شده \nیعنی فرداش باید بری مدرسه \nایشالا غم اخرمون باشه \n\nمسئول چهار جوک اون لامپا رو خاموش کن میخوایم روضه بخونیم",
    "یه سلامی بکنیم به این وخت نشناسایی که ایام امتحانات بدنیامیان\n\n\n\n\n\n\n\n\n\nسلام دی ماهی ها :)\n\n ;-)10/03 and you",
    "یـادم آیـد روز دیـرین\nخـوب و شیـریـن\nاول تــرم♥\nوقـت بسـیار ، درس انـدک\nحـال اینــک...\nآخــر تـــرم\nوقـت انـدک\nدرس بســیار ، درس بســیار ، درس بســیار :)",
    "خدا بهتون بدنده \nامتهان نهایی داشتیم تو سوم دبیرستان اومدم بخونم \nمامان من همیشه عادت داره کتابای پارسالمو بدون اطلاع من بذاره کنار کتابای امسالم اغا(اقا) ماهم کتاب ریاضی پارسالو برداشتیم خوندیم منم که از همه جا بی خبر با کلی خوشهالی رفتم سر جلسه امتهان\nمن :ا+ا+ا\nامتهان :)))))\nاخه ای سوالا چیه  \nبازم دمش گرم استاده کلی نمره پیچوند تو برگه15 شدم\nاولین پستمه ممنون میشم دلمو بشکنید \nعاشق نشدم لایک کن",
    "سر امتحان هی از بغل دستیاتون ماشین حساب نگیرین....\n.\n.\n.\n.\n.\n.\n\nیکی مثل من که هر چی فکر میکنه نمیفهمه کدوم سوال ماشین حساب میخواد، میخوره تو ذوقش!!",
    "امروز سر کلاس استادمون میخواست از پسرا درس بپرسه همه میگفتن استاد نخوندیم. یکیشون گفت استاد ما سر کاریم به خدا 6 صبح میخوابیم استاد گفت اخی سعی کنید جلسه بعد بخونید حالا چیکار میکنی؟ پسره گفت استاد تو گروهای تلگرامم چند تا گروهو مدیریت میکنم :)\nاستاد :(.\nاستادم گفت منم نمرتو تو همون تلگرام میزنم پسره هم گفت استاد بیا pv  بفرست خخخخ \nدیگه خودتون قیافه استادو فرض کنید",
    "یادم آید روز دیرین\nکوفت و شیرین o_0\nروز تلخ امتحانات \nنوجوانی دبیرستانی بودم \nکه امتحان داشت و جهت ضایع کودن دبیر که این درس خوندن نداره هیچ نخوانده بود \nهمانگاه که اوراق امتحانی پخش گردید\nریز و نازک\nفرز و چابک خودکاری برداشتم تا جواب بدم که یهو o_0اینجوری شد و دیدم هیچ سوالی بلد نیستم پنج دقه که گزشت دیدم همه مثل خودمo_0شدن \nرفتم بالا برگهدیدم اسم یه درس دیگه رو نوشته ：|دبیر ناز و خوجلم اشتباهی برگه یه مدرسه دیگه رو اورده بود و به شکرانه امتحان تررررم کنسل شد ：)",
    "حالم ازت بهم میخوره ،\n\n\nمن بیشتر....\n\n\nمن و جزوه هام...همین الان ییهویییی.....\n\n\nپیشاپیش ایام سوگواری امتحانات به شما دانشجویان \nدانش اموزان،دانشمندان،فیلسوفان عزیز تسلیت باد...",
    "یکی از سوالاتی که همیشه موقع درس\nخوندن ذهنمو به خودش مشغول میکنه\nاینه که\n\nچرا هی مگسا دستاشونو میمالن به هم؟\n:|",
    "کی میگه دعای دانشجوها و دانش آموزها نمیگیره\nنمونه اش خود من \nاز اول ترم یه هفته کمرم داغون شده نرفتم\nیه هفته سرما خوردم نرفتم\nیه هفته ام پشت ترافیک گیر کردم نرسیدم\nبدتر از همه هفته هایی بوده که امتحان داشتن\nمن:-(\nدانشجوهام:-D\nعمه هام:-)",
    "عمق ضایع شدن  اونجاست که جواب امتحانو رو با مداد بنویسی بعد استاد یا معلم مورد نظر اون سوال اشتباه بگیره و تو با دادن یه سری تغییرات به جواب آخر وانمود کنی جواب درسته بدون اینکه به روی خودت بیاری...\n بعد بری به استاد یا معلم نشون بدی بعد بگه جواب اخرو که درست اوردی چرا تو راه حل اونو ننوشتی...خخخخ\n:))))))))",
    "■●■/علامت اختصاصی/■●■\n☆☆《دخترک آریایی 》☆☆\nهر وقت تونستی با تقلب نمره خوب بگیری به خودت افتخار کن\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\nوگرنه با خر خونی هر کسی میتونه 20 بگیره ^_^\n\nوالاااااا بخدا",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞۩ஜ\n\n♥♥♥ سلام ♥♥♥\n\nچهارم دبیرستان بودم.امتحانات دی ماه بود .برف اومده بود تا رو زانو .بعد راننده سرویسمون گفت.زنگ میزنم مدرستون میگم نمیتونم با اتو بوس بچه هارو بیارم .ما هم خوشحال که نمیریم مدرسه امتحان بدیم .\nهیچی دیگه راننده زنگ زد این بدبخت خودشو کشت این مدیرزمحخت ما گفت با هر وسیله ای شده باید بیاریشون .ما هم بعد یه ساعت رسیدیم مدرسه.",
    "سوال کتاب علوم کلاس چهارم دبستان گودزیلامون(برادر زادم) این بود: آیا میدانید چرا کلید و پریز برق را پلاستیکی میسازند؟\n.\n.\n.\n.\nحالا جواب گام به گام: بله میدانم\n.\n.\n.\nیعنی جوابشون کمر مرحوم ادیسون و مرحوم تسلا رو خورد کرد",
    "نحوه تدریس دبیرا:\nعلی آمد\nعلی:نهاد\nآمد:گزاره\nنحوه سوال درامتحان:\nنهاد وگزاره جمله زیررامشخص کنید.\nبه مژگان سیه کردی هزاران رخنه دردلم\nبیاکز چشم بیمارت هزاران درد برچینم برچینم",
    "استاد امتحان بگيره يه درد داره...\nبخوني و نگيره هزار درد",
    "اصن ثابت شده هرچي بري کلاس بالاتر ساعات خوابت افزايش پيدا ميکنه ميزان مطالعه درسيت کاهش پيدا ميکنه! درحالي که بايد عکس اين موضوع اتفاق بيوفته! \nپشت کنکوريم که باشي کل سالو ميگيري ميخوابي!\nهيچ خوابي مثل چرت هايي که وسط درس تو روزاي قبل کنکور ميزني نميشه!\nنميدونم کجاي کار ميلنگه!",
    "امروز معلمه تقلبمو گرفت منم گفتم مال خودمه میخواستم بعد امتحان با بقیه چک کنم...\n\nاون بی شعوری که میخواستم بهش برسونم برگشت گفت مگه نمیخواستی به من برسونی؟ تو که گفتی جوابا رو بهت میدم...\n\nیعنی همه دوست دارن من گاو پرورش میدم",
    "به امید اون روزی که دیگه اول مهر نداشته باشیم\n\nمنظورم سال بعد از رد شدن از کنکور است",
    "تو تاريخ ديده نشده گزينه ي (داده هاي مسئله کافي نيست) توي تست ها گزينه ي درست تست باشه!\nهيچوقت ، امکان نداره حتي اگه صورت سوال غيرقابل حل به نظر برسه!",
    "دلم برای خط کشی کنار دفتر,برای مبصر شدن,ترس از سوال معلم,\nبرای تمرینات حل نکرده,برای خوب و بدهایی که پا تخته بود,برای روزنامه دیواری ساختن \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدلم برا هیچکدوم تنگ نشده.خدارو شکر تموم شد.\nخاک توسرت مدرسه",
    "سال دوم دبیرستان که بودم...میدونین که یه درس مزخرفی به اسم جغرافیا داره ...اه اه اه زحلم...هیچی دگ هفته اول بعد تعطیلات عید 4فصل امتحان داشتیم...معلممونم اقااااااااااااااااا....فک میکردم فقط من روشو باز نکردم ..رفتم کلاس ...همه دپرس...لامصب زنگ اولم داشتیم...گفتیم چه کنیم چه نکنیم؟؟؟؟؟؟؟لغو میکنیم و این حرفا... معلم اومد سر کلاس همه سر به زیر ساکت ساکت...گفت صندلی هارو بکشین نکشیدیم...همه باهم اقا تو رو خدااااااااااااااااااااا....اقا یه دادی زد هنوزم صداش تو گوشمه...هچی دگ به صفر راضی شدیم ☺☺☺☺برگه ها پخش شد ...خودشم نشست رو میز سرشم تو گوشیش..........مام که فرصت طلب...همه کتاب باز کردیم از رو کتاب نوشتیم....چن رو زبعد برگه ها رو اورد کمترین نمره 18بود!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!منم که 20☺☺☺گفت وقتی خوندین و نمره های به این خوبی گرفتین مرض دارین میگین نگیر ☺.....البته همه با خوندن میتونن 20بگیرن..مهم اینه با تقلب بتونی 20بگیری☺☺☺",
    "بوی مهرو،بوی کود ،بوی کاغذ ماغذ\nبوی گند امتحانا وسط ماه خرداد\nبوی گند آلود دفتر کتابا\nبا اینا شهریورو زهر میکنم \nبا اینا روزا رو من بد میکنم \n\nتنفر پاشدن صبحای زود \nوحشت کم شدن نمره ی ما با انضباط \nبوی نمره های بد امتحان\n با اینا شهریورو زهر میکنم \nبا اینا روزا رو من بد میکنم \n\nفکر ترکه زدن معلمای بی شعور\nهول یک خیز بلند از توی کلاس به بیرون \nبرق تلخ چشمای معلما \n با اینا شهریورو زهر میکنم \nبا اینا روزا رو من بد میکنم \n\nزجر یک نمره ی خوب گرفتن از معلما \nترس ناتموم گذاشتن جریمه های بعد مدرسه \nحال بد وایسادنای سر صف\n با اینا شهریورو زهر میکنم \nبا اینا روزا رو من بد میکنم",
    "تنها فایده ای که قلم چی برای من داشته اینه که کد ملیمو یاد گرفتم :)))))\nوالا",
    "بخونین باحاله!!!!!!!!!!\n\nاز ستم جبر به جان آمدم\n\nاز غم املا به فغان آمدم\n\nخسته شدم بنده ز جغرافیا\n\nهم ز اروپا و هم از آسیا\n\nمن چه کنم آب و هوایش بد است؟\n\nیا که فلان رود برویش سد است؟\n\nیا که فلان چشمه فلان جا بُوَد\n\nرقص کنان راهی دریا بُوَد؟\n\nاین که نشد نان و نشد آب من!\n\nنمره بده نمره بده جان من!\n\nنمره ی بیست تو شود دلپذیر \n\nمن به فدای تو شوم ای دبیر!!!!!!!!!!!",
    "به دوستم میگم چرا دم به ساعت انلاین هستی؟\nمیگه تا بقیه نفهمن دارم درس میخونم (امسال کنکوریم)\nمن الان به این دوست صادق و درستکارم چی بگم؟ :)",
    "دوستان بالاخره نتیجه کنکورم اومد\n\n\n\n\n\n\n\n\n\nسربازی قبول شدم",
    "عاغا سال اخر دبیرستان بودیم وامتحان زمین...من و زمینم که نگو اصلا باهم نمیساختیم☺☺☺اخرشم نخوندمش وتوکنکور نزدمش☺☺☺خلاصه منم روی کتابو باز نکرده بودم..و منتظر یه معجزه بودم..ولی نشد..خانوم اومد وبرگه ها پخش شد...منم که اول امیدم به خدا بعدشم که به دوستان☺☺☺....15مین گذشت..به دوست بغلیم گفتم پیس پیس سوال 2...فداش بشم گفت نوشتم...2مین بعد پیس پیس سوال 4..بازم دمش گرم...2مین بعد پیس پیس سوال 6...خودشم بلد نبود☺☺☺ 2مین بعد پیس پیس سوال 8..\nیه دفه معلم داد زد دیگه هشتو خودت بنویس..☺..هیچی دیگه پخش شدم رو برگه از خنده...دوستم که دسته صندلیو گاز گرفت ازخنده..   ☺☺☺من؛)))))))))))))))....دوستام؛))))))))...معلم؛(((((((((((((((((...زمین؛//////",
    "منم خعلی دوس داشتم رتبه کنکورم تک رقمی بشه?\n\nولی آقامون غیرتیه میفهمی؟؟؟غیرتی?\n\nمیگه خوشم نمیاد عکستو جایی نشون بدن?\n\nوگرنه این چیزا که واسم من چیزی نی ???\n\nدر جریانین که ؟؟ ^__^?\n\nالبته فعلا آقا ندارما،ولی میدونم غیرتی خواهد بود...",
    "هر وقت تونستی یه چیزیو به مادر بزرگت بفهمونی مطمئن باش اون چیزو خیلی خوب فهمیدی.\n\nمثلا فیزیک کوانتوم....\nموفق باشید...",
    "ﻧﺎﺭﮔﯿﻞ ﻭ ﺁﻧﺎﻧﺎﺱ ﺧﺪﺍﯾﯽ ﺍﺻﻦ ﺑﻬﺸﻮﻥ ﻧﻤﯽ ﺧﻮﺭﻩ ﻣﯿﻮﻩ ﺑﻮﺩﻩ ﺑﺎﺷﻦ . ﺑﯿﺸﺘﺮ ﺑﻬﺸﻮﻥ ﻣﯿﺎﺩ ﮐﻪ ﻧﻤﻮﻧﻪ ﺳﻮﺍﻝ ﺍﻣﺘﺤﺎﻥ ﻭﺭﻭﺩﯼ ﺗﯿﺰﻫﻮﺷﺎﻥ ﺑﺎﺷﻦ :|",
    "*.*.*.*.*Mystery*.*.*.*.*\nدختر همسایمون ﮐﻨﮑﻮﺭ ﺭﺗﺒﻪ 1 ﺷﺪه٬ ﺍﺯ ﺳﺎﺯﻣﺎﻥ ﺳﻨﺠﺶ ﺯﻧﮓ \nﺯﺩﻥ ﮔﻔﺘﻦ : ﭼﻪ ﺣﺴﻰ ﺩﺍﺭﻯ؟ \n.\n.\n.\n.\n.\n.\n.\n.\nگفته: ﻻﻣﺴﻪ ، ﺑﻮﯾﺎﯾﻰ، چشایی، شنوایی و بینایی \nﮔﻔﺘﻦ : ﺷﻤﺎ ﻣﺠﺪﺩا بیا ﮐﻨﮑﻮﺭ ﺑده...اشتباه شده",
    "بعد از اتمام  امتحانات تابستان و فکر اینکه برا مدتی  دوستام رو نمی بینم خیلی برام زجرآوره \nولی همینکه به مهر نزدیک میشم به این نتیجه میرسم اگه نبینمشون اتفاق خاصی نمی افته ، چون تعطیلات یه چیز دیگست.",
    "من از چند دسته تو مدرسه ها خیلی بدم میومد\n\n1) اونایی که میگفتن« خانووووووم مشخا رو نیگا نموکونی»\n\n2)اونایی که سر امتحان جغرافیا میگفتن«خانووووووم نشخه رو از تخته بر نمیدارید»\n\n3)اونایی که سر امتحانا مریض میشدن...کثافطااااااااا\n\n4)اونایی که مامانشون معلم بود\n\n5) اونایی که پرسیدن و یاد معلما میاوردن\n\n6)اونایی که تقلب میخواستی بهد عین بختک میافتادن رو برگشون\n\n\n\n\nفعلا همینا ولی یادم افتاد باز میگم",
    "مراحل درس خواندن\n\n1-انکار: بیخیال فعلا وقت هست\n2- عصبانیت: چرا زودتر شروع نکردم؟ چرااااااااااااااااا؟\n3- چانه زنی: اگر یه صفحه رو تو پنج دقیقه بخونم 458 صفحه رو...\n4-افسردگی- نمیشه وقت کم میارم...\n5- پذیرش: بدبخت شدم بهتره برم بخوابم.\n\nخدایی همین مدله دیگه",
    "سلام عمه استاد\n.\n.\n.\n.\n.\n.\n.\n.\nزمزمه های موقع امتحانات :|\nD:",
    "جلوه اى متفاوت از اهنگ Faryad-e-Yas = FarYas\n\nميبينم که تو هم توى دلت عقده هايى دارى\nعقده هايى که اومدن از تقلب هاى تاريک\nتومثل من دلت سوخت از نمره هاى داغى\nکه حک کردن تو کارنامه به عنوان يادگارى\nالان ساعت يک شبه تو هنوزم بيدارى\nبازم روبرو شدى با مغز آک و خالى\nاين حرفا شدن فقط مشتى گفته هاى عادى\nتو هم پرى از اين همه نمره با پارتى\nمدرسه ها پر از مراقباى پست\nپر از دانش اموزاى محتاج و تقلب به دست \nپر از معلماى خردمند و تحصيل کرده \nکه مدير تقلب نرسوندنو بهش تحميل کرده\nپر از چاپلوس سخت کوش و کارگر\nکه واسه نمره گرفتن هر کارى کرد\nپر از کسى که واسه تقلب کلى گشت \nاخرم رسيد به يه صفر توى کارنامش\nپر از اونا که طول ترم خوندن درسهاى بدن\nنا اميد رفتن و برگشونو بدن\nپر از بغضى که نترکيد و اشک نشد\nپر از تقلب هايى که کشف نشد \nپر از اون کسايى که از خرخون فريب خوردن \nبعد سر امتحان سکته رو زدن و مردن\nپر از...... پر از من و تو نمره هاى بد بگو تو اين لحظه ميشه از تقلب استفاده کرد؟؟؟\n\nخرداد موقع درس خوندن ساختمش وقت نکردم بيام.\nببخشيد که طولانى بود.\nاگه قدردانى کنيد قسمت دومشم ميفرستم ∩__∩ .",
    "دقت کردین؟؟؟!!!\nبعداعلام نتایج کنکور...خیلیانیستن دیگه اینجا؟\nانگاربه ارواح جدشون،نتیجه کنکورشون نبوددرحدشــــــــــون!\nپی سی وموبایلو گرفتن ازدستشـــــــــــــون!\n\n-->قَسَمِت میدم به ارواح جــــــــــدت؛بزن لایکوبعدبرووبدون حَدِت!",
    "اعتراف میکنم از موقعی که شروع کردم برای کنکور درس‌بخونم میزان خوابم سه برابر شده ^_^\n\nشبا زود میخوابم که مثلا صبح بتونم بیدار شم\nظهر ساعت دوازده با کتکای مامانم بیدار میشم\nساعت دو و سه  تا مامانم میخوابه منم میخوابم\nدوباره باید منو با بیل بیدار کنن\nاز ساعت هشت هم میشینم پای سریال -____-\nتا یک شب :)))\nاون وسطا هم ک مثلا دارم درس میخونم دارم تو فورجوک میچرخم :)))))\nمطمئنم که موفق میشم ^__________^",
    "يكى از سخت ترين و دلهره آورترين لحظه هاى زندگيم سر امتحان رياضى بود\n.\n.\n.\n.\n.\n.\n.\n.\nكه همه دنبال ماشين حساب ميگشتن ولى من نميدونستم واسه كدوم سوال ميخوان!!",
    "با دوستم قرار گذاشته بودم سر جلسه گوشی بیاره تو تلگرام با هم تقلب کنیم ( معلم ما سر کلاس کلش اف کلنز بازی میکنه اصلا تو باغ نیست ) رفتم تو تلگرام دیدم تو گروه کلاسمون 16 نفر انلاینن هیچی دیگه کلی تقلب کردیم گرفتم 10",
    "نتایج کنکور اومد.... \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nبچه ها سربازی قبول شدم!",
    "اگه تنبیه هر امتحان یک ساعت حبس بود من الان حبس ابد بودم",
    "عاقا کنکور ی طرف این انتخاب رشته یه طرف.\nبابام میگه بروپزشکی\nمامانم میگه دارو\nآبجیم میگه پزشکی\nخودم میگم دارو.....\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nنتیجه:من باید ازدواج کنم.ببینم همسرم چی میگه\nنیمه گمشده گوربه گور شده عزیزم،خیر سرت قراره یه عمر بامن زندگی کنی.بیا بگو من کجا برم بعد دوباره برو گمشو که ریختتو نبینم...",
    "سر جلسه امتحان با انگشت عدد 4 رو به دوستم نشون دادم که سوال چهار رو برسونه...\n.\n.\n.\nاونم برگشت عدد 6 رو نشون داد گفت استقلالی بدبخت ! ! !\nخدایا آخه من چه گناهی کردم؟؟؟",
    "عاقا مخاطب خاصم تعریف میکنه میگه\nبابام (پدرشوهرم) هی میزنه تو سرش میگه پسرای فلانی رو نگا درس میخونن میخوان اونموقع تو ی نگا ب درسات نمیندازی سال دیگه کنکور داری\nخلاصه چن وقت پیش این سه داداش کنکور میدن\nچن وقت پیشم رتبشون اومد\nمخاطب خاصم فهمیده بود ک یکیشون شده 40000\nیکی دیگه 45000\nیکی دیگه خیلی آبرو بر بود\nخلاصه رفت ب باباش گفت اما نگفت چ رتبه ای\nباباشم ی چی بارش کرد رفت ب بابای 3 پسره تبریک گفت\nاون یاروو هم گفت چ تبریکی\nاز وضعیت پسراش گفت\nو اینگونه بود ک پدرشوهرم در افق محو شد\nبععععععععله",
    "یه پسر خاله دارم تاحالا 19 بار کنکور داده \n.\n.\n.\n.\n.\n.\n.\nگذاشتیم سردار ازمون",
    "جواب كنكورم اومده رتبم شده \" سى هزار\" ؛ميدونم شاهكار نكردم ولى با همين رتبه تا حالا 27 نفر ازم شيرينى خواستن،\n3 نفرم گفتن بايد جشن بگيرم و شام بدم... \nميگيد چيكار كنم شام؟ يا شيرينى؟ :-S",
    "انقدر همش درس خوندم که همش یادم رفت زندگی بدون درس داشتن چطوریه!!!!!\nیکی بیاد بگه زندگی بدون استرس درس چه حسی داره\n:-(",
    "به دوستم میگم دوست داری دانشگاه کجاقبول بشی؟؟! \nمیگه：یا امیر شریف یا صنعتی کبیر O_o \n\nخدا بیامرز این اواخر زیاد درس میخوند =)):))",
    "منم خیلی دوس داشتم رتبه کنکورم تک رقمی بشه\nولی آقامون غیرتیه میفهمی؟؟؟غیرتی\nمیگه خوشم نمیاد عکستو جایی نشون بدن...\nوگرنه این چیزا که واسم من چیزی نیس\nدر جریانین که ؟؟",
    "الان یه ماه و نیمه کنکور دادم...\nخلاصه ی زندگیم بعد از کنکور:\n1-کلش اف کلنز!!!!!  \n2- اینستا\n3- فورجوک!!! (فارسی را پاس بدارییییییم )\n4- بازار با پری جونم\n5- دُر دُر با رفقااا ;-) \n6- استخر \n7- لالا!!!!!\nواااااااای یعنی خوش میگذره در حد المپیک!!!!! \nبوخودا روزایی که واسه کنکور میخوندم فکرشم نمیکردم ی روز به آااااازاااادی برسم!!! :-) \nاینو میگم واسه کنکوری های عشـــــــقولی من!!!! \nحسابی درس بخونید.  بعد کنکور حال کنید.\nجیگر همتون. \nکنکور قبول شید\nرتبه خوب بیارید \nستاره بچینید\nبوس بوس",
    "کنکوریــا غیب شــدن\n\n\n\n\n\nانگاری  به ارواح جدشـون :/\nرتبه نبـوده در حدشون \nو رشته ها رفته از دستشون�",
    "من زیست رو 100./.\nشیمی رو 98 ./.\nریاضی رو 90./.\nفیزیک رو 85./.\nادبیات رو 80./.\nدین و زندگی رو 100./.\nعربی رو 75./.\nانگلیسی رو 80./.\n.\n.\n.\n.\n.\n.\n.\nنزدم و گرنه حتما جزء 10 نفر اول کنکور امسال بودم -_-",
    "امروز صبح بالاخره رتبه های کنکور رو زدند راستش تا حالا با خانواده داشتیم 3 رقم 3 رقم جدا میکردیم بتونیم بخونیم خواستم بگم موفق شدیم نگران نباشید بالاخره عدد رو خوندیم :)",
    "سر امتحان میانترم درس میکرو (بچه های برق و کامپیوتر میدونن چقدر مزخرفه)  هرچی اتیش سوزون بود ته کلاس نشسته بودیم \nحالا هیچکس حتی محض رضای خدا یک سوالم نمیتونست بنویسه(کد نویسیه)\nهمه کلی برگه تقلب آورده بودن \nپنجره کلاس باز بود باد هم میزد\nیهو یکی از بچه ها بلند شد گفت：کسی حق نداره از کلاس بره بیرون تقلب من نیست\nاستاد o_O\nما@_@\nخودش:-D\nتقلب:-(\nبعد از چند دقیقه گشتن خودش و دوستاش\nپسره：خب بچه ها میتونید برید پیدا شد\n\nسکوت میکنم فقط :|",
    "شمارو نمیدونم ولی ما تو مدرسه یه بار خود امتحانو میدادیم یه بارم براش جبرانی تعیین میکردیم :))) \n.\n.\nتازه همیشه هم میخواستیم دفعه های بعدی جبران کنیم :))))",
    "مورد داشتیم طرف زیر برگه امتحانش زده:\n\nبای امتحانات\n\n.\n.\n.\n\nدبیرش امضا کرده زده:\n\nگُه نخور شهریور میبینمت \n:|",
    "تقریبا یه بیست روزی میشه کارنامه مو گرفتم \n.\n.\n.\n.\nاز اون روز فهمیدم واقعا چقدر خوابیدن تو چمن ها لذتبخشه :)",
    "**********... fatemeh_sa1996@ ...**********\n\nیادش بخیر دبستان (تا کلاس سوم) که بودیم اگه نوزده میگرفتیم\nبرای این که گریه نکنیم بمون میگفتن نوزده برادر بیسته \nولی نمیدونم چرا تو دبیرستان و دانشگاه ۹٫۷۵ برادر ۱۰ نیست\nمثل اینکه تحریما روی برادریشون تاثیر گذاشته",
    "دخترا بعد از امتحان:\nبچه ها x رو چند به دست آوردید؟\nنازی:23.5\nگلی:23.5\nمهناز:23.54\n \n\nپسرا بعد امتحان:\nبچه ها x رو چند به دست آوردید؟\nعلی:574\nمهرداد:0.29\nسامان:138\nکاوه:مگه x هم داشتیم؟؟؟",
    "مکالمه منو مغزم شب موقع خواب\nمن: بذار بخوابم\nمغزم : نه بیدار بمون فکر کنیم ببینیم چرا پنگوئنا زانو ندارن؟؟؟؟",
    "دیدین سرجلسه امتحان وقتی سر یه سوال گیر میکنی همه خاطرات زندگی ات یادت می آد جز همون یه سوال بعد کافیه برگتو تحویل بدی کلمه به کلمش یادت می آد....",
    "يه مشاور كنكور ميگفت كنكوريا اول تابستون كه ميخوان درس بخونن جو زده ميشن،نزديكاي كنكور كه ميشه جبر زده ميشن!\nخواستم از همين جا به اون شخص اعلام كنم كه كم زرررر بزنه!\nمن از اول تابستون ٢ تا تست ادبياتم نتونستم بزنم !!!!",
    "اهنگی که یه روز قبل از امتحان گوش میدادم :بیخیال فردا بیخیال فرداواهنگی که بعد از امتحان گوش میدادم :گذشته گذشته گذشته ها گذشته همیشه قصه خوردن گذشته بر نگشته.",
    "اون تجسسی که من تو برگه بعضی از دانشجوها میکنم اگه سر پیدا کردن گنج یا نفت گذاشته بودم الان میلیارد بودم خووووو مثل بچه آدم جواب بنویسید دیگه",
    "خبرے از شاخا نیست .. \nانگار: \nبه ارواح جدشون معدلشون نبود در حدشون!! \nوموبایلاشون رفته از دستشون! -___-",
    "استادها کلا موقع تصحیح برگه امتحانی عاشق دو دسته دانشجوها هستن\nدسته اول اونایی که بیست میشن\nدسته دوم اونایی که سفید میدن هیچی نمینویسن\n\n\nکلا این دو دسته به راحتی آب خوردن برگه هاشون تصحیح میشه \n\nخخخخخ ها چیه؟!!!فکر کردید چی ؟!!!ما از شماها تنبلتریم",
    "واویلا لیلی \n\nکتاب دارم خیلی \n\nعلوم اسیرم کرد\n\nریاضی پیرم کرد\n\nتاصبح بیدار موندم\n\nاجتماعی خوندم\n\nحالا واویلا دیکته\n\nمن میزنم سکته\n\nواویلا هی مشق \n\nمن میکنم یک غش\n\nحالا واویلا لیلی \n\nبدبخت شدیم خیلی",
    "آدم باس به استادا بگه \nخو بیا منو بنداز\n چرا با نمره های نجومی خجالتم میدی...\nوالا!",
    "قبل کنکور همه دوستام استرس داشتن ، یکیشون بخاطر استرس تپش قلب گرفته بود ،یکیشون گرفتگی عظلات بازو  و گردن ، یکی دیگه هم میگرنش عود کرده بود .....\n.\n.\n.\n.\nمن بدبخت هم ، همش اسهال بودم......\n..............................................................................................\nصبح کنکور عجله داشتم میخاستم زود برم ، ولی خواهرم تو دستشویی بود ، رفتم پشت در التماسش کردم زود تر بیرون بیاد ،\nبعد اومد بیرون گفت : فقط چون کنکور داری و دلم واست سوخته بیرون اومدم ، سری دیگه بیای پشت در دستشویی بگی بیا بیرون بیا بیرون \n..............................................................................................\nبه قول یکی از دوستان هرچه پیش آید خوش آید",
    "‏\"به ‏ نام چشماش‏\"‏\nدرس است دیگر....\n\n\nگاهی جوری زمین گیرت میکنه بازار هم نمیتونی بری..‏ بعدش میری سرجلسه جوری میزنشینت میکنه که اعصاب هیچکی رو نداری.ولی بازم با فکر کردن به حرفای عشقی که ازش دست کشیدی بدجور ارومت میکنه و واسه امتحان بعدی بیشتر خوابگاه ‏ نشینت میکنه.",
    "من دیگه خسته شدم بس که چشام پر خونیه\nپس مغزم تا کی فضای درسارو مهمونیه\nمن دیگه بسه برام تحمل این همه درس \nبسه جنگ بی ثمر برای هر نمره کم \nوقتی فایده ای نداره ، درس خوندن واسه چی؟؟\nواسه درسای الکی،خیلی خوندن واسه چی؟؟\nنمیخوام چوب حراجی رو به مغزم بزنم \nنمیخوام گناه بی مغزی بیافته گردنم \nنمیخوام در به در سختیای امتحان شم \nواسه آتیش معلم هیزم آماده شم \nیا یه موجود افتاده و یه شهریوری شم \nوایسا وایسا وایسا وایسا من دیگه خسته شدم \n\nطبع نقیضه گویی ام  در ایام امتحانات گل میکنه",
    "♥♥♥رها♥♥♥\nکل اون امتحان و مراقب مزخرفش یه طرف...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاون آهنگ مزخرفی هم که تو ذهنت play میشه یه طرف :|\nاصن یه وضی",
    "مـــن نـــمـــیـــدونــم ایــن اســاتــيــد چــشــونــه ؟! \nخــب عــزیــز مــن شــمــا کــه داری ۹٫۵ مــیــدی خــب بــده \n۱۹٫۵ !! کــه چــی مــثــلا ؟\nیــه ۱ مــگــه چــقــدر جــوهــر مــصــرف مــیــکـنـه ؟ اصـلا بـیـا \nپــول جــوهـرشـو خــودم مــیــدم ؟\nوالاااااع آدم ايــنــقــد خـسسسسيس :|",
    "๓คrฯค๓ kh໐Şhhคl.......\nحــالا نیگــا شانس مارو داشته باش تو خونه هی باید بگم کولرو بابا روشن کن!!پختیـــمــ!!\nحالا صندلیم تو سالن امتحانات دقیقا جلوی کولره ینیا یخ میکنم باید هی بگم توروخدا خاموشش کنین یخیدمـــــ!!!\nشانس ک نیس همینه ها!!!",
    "دیگه به مراقب ها هم نمیشه اعتماد کرد سر جلسه امتحان ریاضی بودم یکی از مراقبا اومد جواب یکی از سوال های منو نگاه کرد به دانش اموز کناریم گفت\"\"\n\n..\n\n\n..\n\nاخه شانس من دارم",
    "خوشا پر زدن پرستو شدن \nما ک بال نداریم پرستو بشیم \nبیا درس بخونیم ارسطو بشیم \n\nستاد روحیه دهی به بچه محصلا در ایام خرداد",
    "سر جلسه امتحان از بغل دستیم میپرسم جواب سوال 7 چی میشه؟\n\nبرگشته میگه عجب خنگی هستی تو صفحه 328 جوابش اومده بود دیگه :||||||||\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\nانصافا مراقبا جلومو گرفتن نکشمش\n\nشماره صفحه سوالارو هم حفظ کرده\n\n بود",
    "یه قانون  نانوشته هس ک میگه:اگه حس کردی یه سوالی مهم نیسو زیادی سخته یا زیادی آسون و درکل قرار نیس بیاد         \n\n\nبرگردو همون سوالو دوباره بخون چون صددرصد قراره بیاد3،4نمرم داره کثافت!!!",
    "واکنش من بعدکنکور\nهمه که نبایددکتربشن این همه شغل ازادبادرامدبالاهست!!!\nـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\nتصمیم گرفتم ازاین به بعدهرپستوبالایکاش تقدیم یه فورجوکی کنم\nاین پست بالایکاش تقدیم سوگلی\nبه امیدبرگشتن بدون قیدوشرط به کشورمون.....",
    "آقا ما ی عادت بد داریم همیشه موفع امتحانات درس نمیخونم مگه شب امتحان ی بار امتحان دینی هماهنگ کشوری 8 صبح داشتم از شانس ما تراز برق محله سوخت!!!\nهیچی دیگه ما که گفتیم دینی حفظیه شب میخونیمش، اما ای دل غافل برق رفت و ما رفتیم پیش بسوی شهریور...\nلایک= درکت میکنم\n\n:-C",
    "چقد فرمول نگهداشتم تو مغز پىرم \nچقد خوندم و فهمیدم که نفهمیدم \nوقتى منو دیدی به من میگی چه خرخون شدی\nولی من میدونم از تو چقد کمتر خوندم\nاون آدمایی که خرمیزنن بهت میگن \nباصد تا  قسم همش دروغ میگن \nکافیه که بدن کارنامه هارو و اونوقت\nمیبینی که با نمره هاشون تو رو جرت میدن\nقفلی،خر زدنتو به بقیه گفتی \nواسه زخم همه مرهمی،صلیب سرخی \nبه تو که رسید زیرابتو زدن سریع بیافتی\nبا پاچه خواری که میگیری نمره مفتی\nیاد نگرفتم از کسی درس تقلب\nفقط یاد دادن که پاس کنم با ترس و تأمل\nتقلبام به من نمره داد تا مثل باد\nاستفاده کنم از این استعداد",
    "کنکوری چیست؟؟؟\nفردی که قبل از کنکور به هرچیزی گیرمیدهد ودعوا میکند\nامابعد کنکور هرچه بگوینددرگیرنمی شود!!\nاعلام نتایج که جای خوددارد...!!!!\nــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ",
    "این ترم آخری همه تو دانشگاه نذر میکنن که امتحانا رو قبول شن ، اونوقت من نذر کردم که مراقب سر جلسه امتحان  تقلبمو ازم نگیره\nالهامم دیگه ، کلا همیشه باید با دیگران یه فرقی داشته باشم:)",
    "تو بزرگتـــرین دوراهـی زندگیــم قرار گرفتم O_o\nنمیـدونم زبان فارسیـمو جــِـر بدم بندازم سطـل آشغال\nیا بـذارم واسـه شهـریور :|",
    "سوال امتحان زیست:\nرفتارهای فداکارانه زنبورهای کارگر در دفاع از کندو نوعی رفتار ........ است.\nجواب های دوستان غیور من:\n1.فداکارانه\n2.انسان دوستانه\n3.زنبوردوستانه\n4.دوستانه\n5.خواهر برادری\n6.خداپسندانه\n7.درراه دفاع ازمیهن\nتوجه داشته باشید جواب مشارکتی بود...\nمنوبگو که به امید تقلب بااینا درس نمیخونم\nببینین باچه جلبکایی دوستم...ولی خدایی ما خییییییییلی باحالیم\nما :)))))))\nمصحح امتحان نهایی :(((",
    "قابل توجه اونایی که میگفتن کوووو تا آخر ترم\n.\n.\n.  \n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nالان رسیدیم به همون «کوووو»\nپیاده بشید و ازمناظر لذت ببرید!",
    "ده دقیقه آخر امتحان\n.\n.\n.\n.\n.\n.\nزمان تغییر دادن جواب های درست به جواب های غلط :ا",
    "هر عدد به توان صفر برابر است با یک\nهر عدد به توان یک برابر است با خود عدد\nرادیکال 81 برابر است با 9\n.\n.\n.\n.\n.\nچیه چرا اینجوری نگاه میکنی ؟\nخب دارم ریاضی میخونم گفتم شمارم تو خوندنم شریک کنم...!",
    "قابل توجه اونایی که هی میگفتن\nکووو تا امتحانا\nکوووووو تا خرداد\nو...\n.\n.\n.\n.\n.\nالان دقیقا رسیدیم به همون کووووه\nمیتونید پیاده شیدو از مناظر لذت ببرید!¡!¡!¡!¡!¡!¡!...",
    "خب دیگه این تبلیغ جمع بندی کنکوردربیست روزوجمع کنین چون فقط۱۹روزمونده!!!!!!\n\nــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\nحالااینایی که سال اولشونه به هر حال!!!!\nسال دومیاچی بگن!!!!!\nخدابه دادسال سومیا برسه.....!!!!!!",
    "یه سوال مهم واسم پیش اومده\nاونم اینه که\nچطوری اگه یه دانشجو(دانش آموز)\nیه سال مشروط شه و تو ترم-پایه بمونه،میگن مشروطی و مایه ننگه\nبعد اگه یه معلم-استاد بیش از 21000 سال تو یه رشته-پایه تحصیل کنه،همه دنبالشن و تجربس و مایه افتخار\nتبعیض تا این حد واقعا؟",
    "~~~ سوگلی ~~~\n\nیه زمانیم شب امتحانی بودیم\n الان شدیم صبح امتحان!",
    "فرشمون 133 تا گل سفید داره\n96 تا گل سفید ریز\n29 تام گل سفید درشت\n\n\n\n\n\n\n\n\n\n\nمدیونید فکر کنید دارم درس میخونم!!",
    "بوی بازی،بوی توپ،بوی کاغذ رنگی،\nبوی خوب باهم بودن وسط پارک محل،\nبوی آزادی بعد مدرسه،\n\nبا اینا خردادو من سر میکنم،\nبا اینا امتحانارو پاس میکنم ،\n\nشادی یه گل کوچیک با بچه ها،\nوحشت رفتن برق وسطای یه فیلم خوب،\nحال خوش یه خواب صبح تا لنگ ظهر،\n\nبا اینا خردادو من سر میکنم،\nبا اینا امتحانارو پاس میکنم،\n\n\nممنونم ازت که داری با ریتم میخونی،،،،،",
    "یعنی طوری که من وسط امتحانات بایان ترم به دیوان حافظ و گلستان سعدی علاقه مند میشم به همین برکت قسم فرهاد به شیرین علاقه مند نمیشد.\n.\n.\n.\n.\n..\n.\n.\n.\n.\n.\n.\n.\n.\n.\nوالا.........................خود حافظ شخصا اومد تو خوابم دیوانش رو از دستم گرفت گفت برو گمشو بای کتابات.دیگه نبینمت این دوروبرا",
    "سه تا دروغ هست که تو زندگی زیاد میشنوی :\nعاشقتم\nتا آخر عمر باهات میمونم\nدیفرانسیل و انتگرال یه روزى به دردتون میخوره !!!ونم !!",
    "کاری که خرداد با فرندام کرد \n.\n.\n.\nهیتلر با لهستان نکرد :|\n\nهمشون رفتن ⊙﹏⊙",
    "*Irancell*\n\nبه پدر گرامی میگم که :\n-سعی کن نمره در نگاهت باشد نه به کارنامه ای که به آن می نگری\n.\n.\n.\n.\n.\n.\nآره ، اینترنت که قطع شد ، از تابستونم میرم سر کار ‎=(‎",
    "عاقو ما 20 روز دیگه کنکور داریم هی با هزارجور عذاب وجدان خودمونو راضی میکنیم بیایم 4جوک یکم از استرس کنکور دور شیم تا میایم تو سایت اون بالا گنده نوشته \n\nجمع بندی کنکور....پرواز کنکوری ها\nعییییی خداااااا خودت بخیر بگذرون این غولو",
    "هر شب کابوسشو مىبينم با اين که استرس و از اين قرتى بازيا ندارم با اين که اصلا ترس نداره\n.\n.\n.\n.\n..\n.\n.\n.\n.\n.\n. \nچه روزهاي ترسناکى اين ايام امتحانات \nخدا به دادمون برسه",
    "شعر جدید یاس در مورد امتحانات:\n\nاز چی بگم برات ؟\n\nانتظار داری چه چیزی از جیب من در آد ؟\n\nجز یه کاغذ سفید پاره ؟\n\nخب آره رفیق تقلب توشه ولی باخودکار سفید ! ...\n\nتو هم مثل منی کم درد نداری ، درد اصلیت اینه که علاقه ای به درسم نداری .\n\nمن کسی نیستم با این امتحانا دردم بگیره ولی این نمره ها رو کی میخواد گردن بگیره",
    "زنگ زدم به داییم میگم دایی جونم تولوخدا به دانشجوهات نمره بده برن دیگه. گناه دالن. میگه ملیکا باز چ نقشه ای داری! !میگم دایی به فکر عمه اتم. میفهمی عمه ! اون بیچاره که نباید تاوان کارای اشتباه تورو بده آخه. \nنميدونم چرا قطع کرد. \nبچه ها خوب ازتون دفاع کردم؟ ؟؟",
    "نمیدونم چرا با فرا رسیدن ایام مزخرف امتحان شدیدا انگیزم برای بازی کردن زیاد شده\nتازه دوبرابر روز هایی که امتحان نداشتم میام اینترنت",
    "استادمون سر کلاس از بچه ها پرسید الان که قراره در ماه رمضون امتحانات باشه تقلب روزه را باطل میکنه یا نه؟\nو اما جواب یکی از بچه ها:\nاگه تقلب بکنی و از تقلبت لذت ببریه که روزت باطله!!!!\nهیچی دیگه استاد کاملا قانع شد بدون هیچ حرفی درسش و ادامه داد......",
    "وقتی همه ی کتاب هاتون رو از بر حفظ کردین و نکته به نکته خوندین، سر کلاس معلم حتی نگاتون هم نمی کنه، کلی بالا و پایین می پرین که به سوالات جواب بدین معلمتون میگه ساکت! اما وقتی لای کتابتون رو هم باز نکردین و می رین ته کلاس اون گوشه می شینید، معلمتون صداتون می کنه که به درس جواب بدید؟!!!!!!!",
    "فرا رسیدن ایام شوم و نحس و ننگ امتحانات بر همه دانش آموزان و دانشجویا به خصوص دانش آموزان پایه هشتم این نسل بدبخت متولد 79 تسلیت باد",
    "اَه امسال مجبوریم همه ی درسا رو خوب بخونیم تا همه ی امتحانا رو خوب بدیم و سرکلاس دیوونه بازی هم در نیاریم ،\nلامصب همه ی معلما پسر دمه بخت دارن !!!\nو طبق قانون 4جوک :\n\nمن  #___#\n\nمعلما  ^____^\n\nدرسا  ^___________________^\n\nپسرای معلما  ♥___♥",
    "با ابراز تاسف برای امتحانات\nمچ گیری تقلب توسط معلم های نا مربوط در دوره های مختلف\n\nدبستان:خانوم تورو خدا خانوم(یا عاغا)به معلممون نگین اصلا این سوال رو نمی نویسمر\n\nراهنمای:خانوم(عاغا):تو امتحانتون 1 نمره ازم کم کنین به معلممون نگین\n\nدبیرستان:ااا خانوم(عاغا) دروغ می گن اصلا ج هامون با هم فرق داره-اصلا خودشون تو امتحانتون تقلب کردن!!!!!\n\nدانشگاه:پیس پیس ممد ج سوال1 چی میشد -ممد(د لامصب بذا شروع کنی)-نازیلا خره با استاد نگی یه پاستیل برات میگیرم ج سوال 10 چی میشه؟-عجقم تو انتگرال بود اینه.....\nهیچکی هم کسی رو لو نمیده و استاده کمکم می کنه",
    "در سه حالت که نباید تغلب کرد:\n\n1- کلاس دوتا در، یکی عقب و یکی جلو داشته باشد \n2-سئوالات تستی و در دو گزوه a,b باشد\n3-وقتی که مراقب امتحان سرایه دار باشد",
    "من سر امتحان رو به سوال....\nهه هه هه هه...دیدی حل کردمت؟؟؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\nسوال بعد امتحان رو به من......\nهه  هه هه...دیدی ریدم تو نمرت؟؟؟؟؟؟",
    "من به شخصه  كلــــــا تو اِمتحآن جُغرآفيـــــــــا هيچـــــ مُشكلي تو \n\nفَراموش كردن سوالا نَدارمـــــــ...\n\nفوقِش يآدمم بره مينويسَم:آبــــــ و هوآ....خآك حآصلخيز....!!\n\nاز وَقتي كه يادمه جواب نِصف سوآلاش هَمين بود!O_o",
    "توی رشته برق یه قانونی هست به اسم kvl که توی همه درسای تخصصی به کار ادم میاد... یعنی اگه صفر کیلومتر بری سر جلسه امتحان از این قانون استفاده کنی بیست نگیری نمره پاسی میگیری... بعضا مشاهده شده یه سری از دوستان توی دروس عمومی هم ازش استفاده کردن!!!",
    "خواهران و برادران کنکوری....\nوقت به خیر!!! \n.آیا میدانستید تا کنکور سراسری 94 کمتر از دو ماه دیگر فرصت باقیست؟؟؟؟؟\n.فقط خواستم بگم کنکور از آنچه میبینید به شما نزدیک تر است!!!! \n.\nو من الله توفيق!!!!! \n.\n.\nستاد ایجاد تشویش در کنکوری ها!!!! ^_____^",
    "دقت كردين \nاينقدر گفتين كنكوريم كنكوريم 4 جوك،پرواز كنكوري ها آورده ،\n\n\nحداقل ميگفتين مجرديم تا 2 تا سايت همسريابي مياورد!!!",
    "تو دوران دانشجویی(بعععله فهمیدید فارق التحصیل شدم) یه استاد برنامه نویسی داشتیم(الانم فهمیدیدITخوندم) استاد به تمام معنا بود ازهمه لحاظ و قابل احترام سنش سی و خورده ای بود ولی موهاش ریخته بود ازاینایی بود که میرفت ارایشگاه باید میگفت پشت رو کوتاه کن جلورو طی بکش.\nیه روز که داشت تمرین حل میکرد منم کنار پنجره نشسته بودم افتاب میخورد روی ساعتم و انعکاسش توی کلاس منم شیطنتم گل کرد استاد ازهمه جا بیخبر برگشته بود سمت تخته وتمرین حل میکرد منم نامردی نکردم انعکاس صفحه ی ساعتم رو انداختم توقسمت طاس کله ی استاد گرام هیچی دیگه کلاس رو هوا بودهمه به این استعداد ونبوغم احسنت میگفتن چون همه میدونستن همه اتیشها ازگور من بلند میشه.\nچند سال بعد که معلم شدم تو اولین روزها بچه ها انعکاس اینه انداختند روی تختخه اونجا بود که به قوانین نیوتن ایمان اوردم هرعملی عکس العملی دارد.خخخخخخخخخخخ",
    "طرف سر جلسه امتحان نرفته بود امتحان بده استاد بهش داده 16 !!!\nاما به يكي از همكلاسي هاش (با اون كه خيلي هم خونده بود) داده بود 14!!!\n\nآدم از نمره دادن بعضي استادا شاخ در مياره.!\n\n100 % واقعيه.",
    "امروز رفتم دانشگاه قسمت آموزش\nدوتا دختر قبل از من اونجا بودن. فکر کنم استادشون عروسکاشونو گرفته بود\n(بهشون نمره کم داده بود)\nوقتی مسوول آموزش جواب منو داد یکی از دخترا با عشوه و صدای کشدار شدید گفت: \nمن هنوز ناراحتما\nمسوول هم گفت: برو آب خنک بخور.\nدختره با همون لحن گفت: نمیخوام قبل از اینکه بیام اینجا خوردم به خنده م نگاه نکنید خییییییییلی ناراحتم\nمسوول آموزش سرشو کوبید به میز. منم سرمو کوبیدم به دیوار .",
    "یکی نیست به این استادا بگه ما همون 5 دقیقه اول برگتو بهت دادیم\nچیه 2هفته نمرمونو گرفتی به ما نمیدی !!\nوالا سرعت عمل در حد حلزون کی اینا رو استاد کرد؟؟؟!!\nاینا رو ازشون آب بگیرین میتونن تو سبد کالای کل هم وطنان کرم حلزون از نوع مرغوب گذاشت○-°",
    "به شخصه از جلسه اخر کلاسها متنفرم\nمخصوصا اگه درس های ترم آخر باشه\nیه جور حس دلتنگی میاد سراغم \nحالا کل ترم چشم ندارم دانشجوهامو ببینما\nولی جلسه آخر اونم ترم آخر حس غروب جمعه رو داره برای من\nالبته این حس کاملا موقع تصحیح برگه ها فراموش میشه زیاد به دانشجوهام حسادت نکنید\nبچه ها بچه ها عمه هامو دوست دارم",
    "امروز امتحان راه آهن  داشتیم.....\n\nیعنی طوری خونده بودم که لامصب شماره بعضی از صفحاتی که سوال ازشون اومده بود رو میدونستم..!!!\nیکی بگه من دارم با خودم چه کار میکنم...!!!",
    "بچه ها امروز به مناسبت روز دانشجو به هرکدوم از بچه های دانشگاه ما یه شاخه گل رز هدیه دادن ینی دم هر 4تا در دانشگاه همینطور دم نگهبانی خوابگاه گلای سرخ و سفید رز آوردن و دادن به بچه ها. خیلی حرکت قشنگی بود توی دانشگاه که راه میرفتی دست بیشتر بچه ها یه شاخه گل بود و البته یه لبخند قشنگ روی لبشون :)\nروز دانشجو به همه دانشجوهای فعلی، دانشجوهای پیشین و اونایی که در آینده دانشجو میشن مبارک!\nامیدوارم همه زندگیتون جویای دانش باشید.",
    "************ #دختر شیطوون# ************\n\nتا حالا یه بچه مارمولک دُم بریده ی تحصیلکرده رو تو یه پلاستیک پرس شده دیدی؟؟\nاگه ندیدی یه نگاه به کارت دانشجوئیت بنداز!!!\n*روزت مبارک دانشجوو*\nلایک#_#\nبچه مارمولک: ^_^",
    "ای دانشجو \n\nای 45% کسری \n\nای کباب سوخته خور\n\nای سیب زمینی و تخم مرغ خور\n\nای شب امتحانی\n\nای کارورز\n\nای سرباز معلم تابستان 94\n\nای چای نپتون خور\n\nروزت مبارک \n\n>>>>> ویژه دانشجو معلمان فرهنگیان",
    "مغزما اکسید گشت وسوختیم!!! \n\nبس که شیمی وفیزیک آموختیم!!!\n\nگربخوانی 20 بار این زیست را!!!\n\nباز هم هرگز نبینی 20 را!!!\n\nقلبم از دیفرانسیل غمگین شده!!!\n\nبس که فرمول داردو سنگین شده!!!\n\nتامدیر ما زند زنگ خلاص!!!\n\nباشتاب نور گریزیم از کلاس!!!",
    "هفته پیش استادمون گف 18 آذر امتحان عملی پایان ترم کارگاه مکانیک سیالات میگیرم\nحالا ما 15 ایشالا عازم کربلائیم\nمیگم\n-استاد میشه25 بگیرید\n\n-چرا؟\n\n-آخه ما خارج از شهریم. نیستیم{-7-}\n\n-کجا بسلامتی میخوای بری که از امتحان مهم تره؟\n\n-با اجازه تون 15 عازم کربلائیم :)\n\n-زیارت قبول عیب نداره هفته اینده از شما تکی میگیرم*_*\n\nمن0_0\n\nاستاد*_*\n\nهمچین استادای با خدائی داریم\n\n:((((((((((((((((",
    "من عاشقه اون نویسنده ی کتاب تست هایی هستم که اول کتابشون می نویسن تقدیم به همسرمهربانم!!\nیعنی هرچی فکر کردم اول کتاب تست دیفرانسیل(فهمیدین پیشه ریاضضیم:))چه ربطی به همسراون نویسنده داشت به جواب نرسیدم!!آقاهرکی فهمید منوقانع کنه>باتچکر",
    "اعتراف میکنم تو زمان دانشجویی توی کلاس تو اخرین ردیف مینشستم صندلی نفر جلویی رو هل میدادم صندلی ها یکی یکی جلو میرفتن نفر جلویی پرتاب میشد وسط کلاس میخندیدیم یه بار که داشتم همین کارو انجام میدادم نفر جلویی یکی از دوستای هیکلی نشسته بود همینکه هلش دادم خودم پرتاب شدم عقب کلاس رفت رو هوا بماند که خودم درو دیوارکلاس رو میجویدم.بببببببببببببببببببله راست گفتن چاه مکن بهر کسی اول خودت بعدا کسی!!\nاعترافات ادامه دارد...",
    "یعنی این استادائی که روزای پنشنبه کلاس جبرانی میزارن \n\nاز لشگریان یزید بدترند\n\nاز اونا بدتر استادائین که توی پنشنبه امتحان میان ترم میگیرن:/",
    "اکیب های دخترپسری:\nترم یک : مثل دکتر مهندسای فرنگ رفته با هم صحبت میکنن.\nترم دو : معمولیه\nترم سه : دیگه هم دیگرو با اسم کوچیک صدا میکنن هر از چند گاهی یه شوخی فیزیکی کوچیک محترمانه.\nترم چهار :طرز صحبتشون باهم دیگه مثل حمممممال شوخیا زن شوهری.\nترم پنج : این قسمت طبق قوانین جمهوری اسلامی مسدود میباشد.",
    "یعنی هیچی اندازه جمله :( موفق باشید): پایین برگه های امتحان ادمو نمیسوزونه٬\nازهمه بدترم اینه که هرچی به بررگه نگاه میکنی هیچی یادت نمیاد هی یم چشت می افته بهش داغ دلت تازه میشه.",
    "آخرین ورژن دعای آخر ترم برای حل مشکلات:\nالهی با خاطری خسته دل به کرم تو بسته دست از اساتید شسته و در انتظار نمرات نشسته ام.\nپاس شود کریمی\nپاس نشود حکیمی\nنیفتم شاکرم،بیفتم صابرم\nالهی شهریه ها بالاست میدانی،و جیب بنده خالیست میدانی\nنه پای گریز از امتحان دارم و نه زبان ستیز با استاد.\nالهی دانشجو را چه شایدو از او چه باید!؟",
    "تا چند روزه دیگه امتحانای همه بچه ها تموم میشه خوابگاه هم بسته میشه\nدانشجوها خوشحال\nاساتید و کارمند ها خوشحالتر\nسوسک های خوابگاه هم از همه خوشحال تر. شنیدم شادی میکردن که دانشجو ها کم شدن و به زودی کلا میرن"
]