[
    "من از تکراری گذاران هرگز ننالم که هر چه کرد با ما ادمینمون کرد-_-",
    "به حیف نون میگن با گوهر جمله بساز \n\n\n\n\nمیگه توی گو هر موقع منو میبینی میگی جمله بساز",
    "من جواب دورت بگردم رو پیدا کردم \nباید بگی من یه دور بیشتر",
    "کریسمس را به پدربزرگ خود تبریک بگوییم و عیدی طلب کنیم.",
    "به یکی میگن با احمد جمله بساز\n\nمیگه اح مدرسه ها باز شد..",
    "‏میری آرایشگاه میبینی مو ریخته رو زمین ...\nمیری خیاطی میبینی پارچه و نخ ریخته رو زمین ...\n\nولی میری‌ بانک هیچی‌ رو زمین نمیبینی حتی خودکارشونم چسبیده  :|",
    "آیا میدانستید عدد ۳ همان حرف(س) است! \nکه پا شده زیرشو جارو کنن ؟\n\nتا دانستنی های بعدی خدا نگه دار",
    "من فقط منتظرم ببینم اونایی که تا دیروز میگفتن ایران میبازه چه حرفی واسه زدن دارن!!!!\n\nزنده باد ایران \nیاشاسین ایران",
    "قبل از گرفتنِ قیافه \n\n\n\n\n\n\n\n\n\nاز داشتنِ آن اطمینان حاصل کنید\nباتشکر⁦",
    "فرهنگ لغت:\nﻧﻠﺴﻮﻥ ﻣﺎﻧﺪﻻ: ﻧﻠﺴﻮﻥ ﺍﻭﻥ ﻭﺳﻂ ﮔﯿﺮ ﮐﺮده!\nﻣﺸﺮﻭﺑﺎﺕ: ﺭﻭﺑﺎﺕ ﻣﺸﻬﺪ ﺭﻓﺘﻪ\nﮔﻮﮔﻮﻟﯽ: ﻓﺮﺯﻧﺪ ﺑﺮﻭﺱ ﻟﯽ ﻭ ﮔﻮﮔﻮﺵ\nﺟﻨﺴﯿﺘﯽ: ﺷﻬﺮ ﺍﺭﻭﺍﺡ\nﻭﺍﻭﯾﻼ: ﻭﯾﻼﯾﯽ ﮐﻪ ﺩﺭﺵ ﺑﻪ ﺭﻭﯼ ﻫﻤﻪ ﺑﺎﺯ ﺍﺳﺖ!\nﻣﺰﺩﻭﺭ: ﻧﻮﻋﯽ ﻣﻮﺯ ﮐﻪ ﺩﺭ ﻣﻨﺎﻃﻖ ﺩﻭﺭ ﻣﯽ‌ﺭﻭﯾﺪ!\nﺑﯿﮕﻠﯽ ﺑﯿﮕﻠﯽ: ﭘﺪﺭﺑﺰﺭﮒ ﺑﺮﻭﺳﻠﯽ، ﺑﺰﺭﮒ ﺧﺎﻧﺪﺍﻥ ﻟﯽ!\nﻣﻬﺮﺍﻥ: ﺷﺨﺼﯽ ﮐﻪ ﺩﺭ ﻫﻮﺍﯼ ﻣﻪ ﺁﻟﻮﺩ ﺭﺍﻧﻨﺪﮔﯽ میکند.",
    "به طرف میگن با بقیه جمله بساز . میگه : دیشب رفتیم بیرون پیتزا خوردیم . میگن : پس بقیه اش کو ؟ میگه : تو یخچاله.............",
    "به یارو میگن با ماهیگیر جمله بساز؛\nمیگه:((ماه گذشته،قشنگ یه ماهی گیر کرده بودیم تو مشکلات،قرض،بدبختی......چشتون روز بر نبی نه عجب ماهی بود. ))",
    "یه روز به گلاب میگن با مهرداد جمله بساز میگه اقا میشه امتحان های شهریورروتو مهرداد.",
    "معلم به بچه می گوید:با بهمن جمله بساز\n.\n.\n.\n.\n.\n.\n.\n.\nبقیشو نمیگم تا چشتون در آد\n.\n.\n.\n.\nنه باشه باشه میگم\nبچه گفت:22 بهمن بر شما مبارک باد\n.\n.\n.\nچیه منتظر چی هستی؟؟\nبیابزن نه تورو خدا بیا منو بزن\"\"\"ءءءء",
    "معلم: با ایراد جمله بساز.\n\nشاگرد: من میخوام با دخترتون ازدواج کنم.\n\nمعلم: اینکه ایراد نداره؟؟؟\n\nشاگرد: پس مبارکه.\n\nبقیه بچه ها: ایشالا به پای هم پیر شین!!!!!\n\nشاگردD:\n\nمعلم0-o",
    "ب من میگن با محال جمله بساز میگم ：بابام اجازه داد کولر از شب تا صبح روشن بماند. میگن پس محالش کو؟ میگم: جون من نفهمیدی این محاله؟ یارو کف کرد میترسم با این همه استعداد فرار مغز ها نشم",
    "مي دانيد\ncat wash\nيعني چي؟\n.\n.\n.\nخيلي ساده است.\n.\n.\n.\nيعني گربه شور.\n.\n.\n.\nحالا مي دانيد\ndead wash\nيعني چي؟\n.\n.\n.\nيعني مرده شور.\n.\n.\n.\nالكي مثلا من انگليسيم خيلي قويه. :)",
    "چیز چیست؟\n.\n.\n.\n.\n.\n.\n.\n.\nکلمه ای شگفت انگیز در زبان فارسی که میتواند جازگزین تمام کلمات شود!",
    "به یه بابایی میگن با مینا و تینا جمله بساز میگه: ما میریم خونه عممینا (عمم اینا) ، شما هم برید خونه عمتینا (عمت اینا)\n\nبه یکی میگن با جام جم جمله بساز میگه مامان پاشو جام و جم کن…\nبه همون نفرمیگن با عدس جمله بساز میگه خانوما آقایون همگی آ آ آ دس دس دس\n\n\nبه یه نفر میگن که با مناجات جمله بساز میگه: مونا جاتو انداختم بیا بخواب\n\n\nبه اسمال آقا گفتن با ترکیه یه جمله بساز! میگه: از من خرتر کیه ؟!\n\nبه مازندرانيه ميگن با نيما جمله بساز!\n\nميگه:ساعت چهار و نيما!\n\n\nبه يه نفر ميگن با صداقت جمله بساز ميگه : داشتم با تلفن حرف مي زدم صدا قطع شد!\n\n\nبه حیف نون مي گن: با توله سگ جمله بساز؟ مي گه : طول سگ ضرب در عرض سگ، مساوي است با مساحت سگ!\n\n\nبه غضنفرمی گن با توکیو جمله بساز میگه من خدیجه رو دوست داریم توکیو!\n\n\nیک دفعه به یه آبادانی می گن با مخابرات جمله بساز آبادانی گفت مخا برات برقصم\n\n\nبه معتادي گفتند با 45 و 46 و 47 و 48 جمله بساز. گفت : چلا پنجه مي کشي؟ چلا شيشه مي شکني؟ چلا هف نمي زني ؟ چلا هشتي ناراحت؟\n\n\nبه غضنفر ميگن: با «حيدر» جمله بساز، ميگه: اومدم در خونتون هي در زدم، هي در زدم، هيچكي درو باز نكرد. بهش ميگن: نه بابا، با «آقا حيدر» جمله بساز، ميگه:* اومدم در خونتون، آقا! هي در زدم، هي در زدم، هيچكي در رو باز نكرد!\n\nبه غضنفر ميگن: با «آجر» جمله بساز، ميگه با آجر كه جمله نميسازن،* ديوار ميسازن!\n\nآموزش گویش مشهدی :\nموبورُم = می برم\nموبورُم = من برم\nموبورُم = برنده میشم\nموبورُم = می برُم\nموبورُم = موهای من بوره",
    "چنین گفت رستم به اسفندیار \nمن ماست میارم توبدو برو بیار خیار \nتادرست کنیم یک آبدوغ خیار \nآبدوغ خیاری که نباشد لنگه اش نه دراین دیار نه درآن دیار \nازمجله گل آقا\nلایک :برم بازم بکوپم",
    "به یه نفر میگن با \"بقیه\" جمله بساز\n\nمیگه: من یک بستنی خریدم و همش خوردم\n\nمیگن پس \"بقیه\" چی؟\n\nمیگه بقیه برن بووووق من بخورن!!!!....",
    "به یارو میگن با اختاپوس جمله بساز؟\nمیگه: اوخ،تا پوستم نسوخته برم تو سایه...",
    "ﺯﯾﻦ ﭘﺲ ﺑﻪ ﺟﺎﯼ \"خخخخخ\" ﺍﺯ ﮐﻠﻤﺎﺕ جدید ﺯﯾﺮﺍﺳﺘﻔﺎﺩﻩ ﮐﻨﯿﺪ: \nﻣﺎﺥ: ﻣﺮﺩﻡ ﺍﺯﺧﻨﺪﻩ! \nﺗﺎﺥ: ﺗﺮﮐﯿﺪﻡ ﺍﺯﺧﻨﺪﻩ! \nﺳﺸﺎﺥ: ﺳﺮﻭﯾﺲ ﺷﺪﻡ ﺍﺯﺧﻨﺪﻩ! \nﺑﺸﺎﺥ : ﺑـﯿﻬﻮﺵ ﺷﺪﻡ ﺍﺯﺧﻨﺪﻩ! \nﭘﺸﺎﺥ: ﭘﺨﺶ ﺷﺪﻡ ﺍﺯﺧﻨﺪﻩ! \nﭘﺸﮑﺎﺥ: ﭘﻬﻦ ﺷﺪﻡ ﮐﻒ ﺍﺗﺎﻕ ﺍﺯﺧﻨﺪﻩ!",
    "خیلی دلم میخواد وقتی یه نفر بهم بگه : با صندلی و قسطنطنیه و مجید اخشابی یه جمله بساز!\nبهش بگم: «خودت با صندلی و قسطنطنیه و مجید اخشابی یه جمله بساز!»\n\nچیه؟ جمله ی امریه دیگه!",
    "به طرف میگن با طوفان جمله بساز میگه چقد تو فانی :)",
    "عادت شده پلاس توی4جوک باشیم..\n\nو از خواب ساعت 4صُبــ پاشیم..\n\nو بگردیم پی لایک مطلب..\n\nخداییش من تو فازه تایپ خنده ام!! :| :|\n\nوقتی میام تو 4جوک من آی میخندم..\n\nحتما باخودت میگی:وای:| بی جنبه س!!\n\nبدخواه 4 جوک؟هه..مگه داریم اصلا؟\n\nنه خدایی مگه داریم؟",
    "به یه مرده میگن باماهیچه جمله بساز.میگه خرپیش ما هیچه.",
    "به یارو میگن بابالش جمله بساز؟!\nمیگه:دیروز با تفنگم رفتم جنگل .باتیر زد م به بالش!!!!\nمیگن :نه بابا با اون بالش جمله بساز!!!\nمیگه:دیروز با تفنگم رفتم جنگل .باتیر زدم به اون بالش!\nمیگن :بی خیال .با تشک جمله بساز.\nمیگه:دیروز با تفنگم رفتم جنگل .تو شک بودم باتیر بزنم به این بالش یا اون بالش!!!!",
    "به یا رو میگن با ریسمان جمله بساز ؛\nمیگه ؛میتونم انگلیسی بگم ؟\nمیگن ؛ بابا ایول بگو \"\nیارو میگه ؛ نو ریسمان توپیجینگ،",
    "معلم:باشیشه جمله بساز.\nشاگرد:ساعت یه ربع به شیشه!!!",
    "به گودزيلامون گفتم با دمپايى جمله بساز\nميگه با كدوم لنگش\nمن :|\nگردزيلا :-)\nخدايا خودت رحم كن",
    "یه پسره از پدرش میپرسه چرا بعضی مردم میگن خونه مونه یا\n\nمیگن جوک موک پدره جواب میده:چون اونا سواد مواد ندارن\n\nبزن لایکو",
    "به ظرف میگن با جیش جمله بساز . میگه غضنفر با آبجیش رفت بیرون !\nبهش میگن خنگ ، منظورم شاش بود .\nمیگه : خب با داداشاش رفت بیرون !!!\nاصن یه وضی",
    "به یارو میگن یه چیزی بگو توش آب باشه میگه شیلنگ",
    "يه نفرباخودش داشت زمزمه ميكرد،من گاوم… من گاوم… من گاوم… من گاوم… من گاوم… (چراتوتكرارميكني?نكنه خودت بودي?)بعديكي ازش پرسيدچراباخودت اين كلمه روتكرارميكني?گفت:ميخوام باهاش جمله بسازم نميتونم،توميتوني?\n.\n.\n(شماچطور?ميتونين?)\n.\n.\n.خودم(نويسنده جك)تونستم:من گاوم رابه درخت بستم",
    "دختر چیست\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nچیزیه که تو به خاطرش این همه اومدی پایین\nپس چیز خاصیه\nو پرچمش همیشه بالاست...",
    "به غضنفر میگن با هواپیما جمله بساز میگه من ازایران به امریکا پرواز کردم\nگفتن پس هواپیماش کوو گفت خوب مگه ادم با ماشین میتونه پرواز کنه؟!",
    "به آبادانیه میگن با مخابرات جمله بساز میگه مخا برات برقصم ؟؟؟ \n:-)",
    "به یه مرده میگن:یه جمله بگو که توش 6تا بیل باشه\nمیگه:نمی دونم هابیل با بیل قابیلو کشت یا قابیل با بیل هابیلو کشت\nسوالای امتحان زیستمون تو حلقم اگه خنده دار نباشه",
    "معلم= با حسن جمله بساز                دانش اموز=من با احمد رفتم سینما  معلم=اینکه حسن نداشت                  دانش اموز=اخه حسن نیومد",
    "به غضنفر میگن:با شیشه جمله بساز؟ \nمیگه:ساعت شیشه!!!!!!!!\nمیگن: بافرشاد جمله بساز ؟\nمیگه:روح غضنفر شاد !!!!!!!!\nمیگن: با توکیو جمله بساز ؟\nمیگه: من مامانمو دوست دارم توکیو!!!!!",
    "باور تون نمیشه پسرعموم کلاس اوله میره معلمشون بهش میگه با کتاب.معلمومدرسه جمله بساز؟میگه کتاب معلم ومدرسه افتظاح است.\nبزن لایکو",
    "به حیف نون میگن با اتوماتیک جمله بساز؟\nمیگه اووووووو تو ماتیک مالیدی!!!!",
    "به حیف نون میگن با آنجلس جمله بساز؟\nمیگه: توالت مردانه انجلس(جلوست)!!!!!!!!!!!!!!!!",
    "به غضنفر میگن با بالش جمله بساز\nمیگه یه کبوتر دیدم زدم به بالش!!\nمیگن نه!با اون یکی بالش\nمیگه پس زدم به اون بالش!!\nمیگن بیخیال!با تشک جمله بساز!\nمیگه تو شک داری زدم به بالش؟؟!!\nمیگن با پتو جمله بساز\nمیگه پَ تو شک داری زدم به بالش؟!\nمیگن ای بابا! با تخت جمله بساز\nمیگه خیالت تخت زدم به بالش!!",
    "فیلسوف یعنی چه؟\nوقتی فیل بین انسان و خورشید قرار گیرد بطوریکه سایه آن روی انسان بیفتد، به این پدیده فیلسوف میگویند.",
    "به یارو میگن باقیمت جمله بساز میگه: مامان قیمت سوخت!",
    "به غضنفر میگن: با توکیو جمله بساز.\nمیگه:من خدیجه رو دوست دارم توکیو؟؟؟",
    "ب پسره میگن با راننده ی زن جمله بساز میگه:ترسم از مرگ نیس,از راننده ی زن اس!!! خخخ",
    "به یه مرده می گن با بیل جمله بساز \nمی گه ما که نفهمیدیم مگه یه بیل چه قدر ارزش داره که باشگاه ها \nحاضرند میلیارد ها پول یدن تا یه بیل بخرند!!!",
    "عزيزم دقت كن :\n\" ما رو باش از ديوار كي دارم بالا ميريم \" درسته  ، نه  \" مارو باش رو ديوار كي داريم يادگاري مينويسيم \"\nفارسي را پاس بدهيم :إ",
    "به یه نفر میگن با \"مناجات\" جمله بساز...\nمیکه \"مونا جاتو انداختم بیا بخواب\"!!!!!!!\n؛)",
    "به یارو میگن با کیشمیش جمله بساز .میگه:من داییشم تو کیشمیشی",
    "معلم :فعل کشیدن را صرف کن.\nشاگرد :کشیدم کشیدی پاره شد!",
    "به غضنفر میگن با خمیر دندون پونه جمله بساز، میگه: خمیر دندون پونه چشمو نمی سزونه.",
    "معلم: نصف 8 چی میشه؟\n\nدانش آموز: بستگی داره چجوری نصفش کنیم اگر افقی نصف کنیم میشه0اگه عمودی نصف کنیم میشه 3 !",
    "به یکی گفتن با کشتی جمله بساز گفت:من که نمیدونم ولی فکر کنم اصغر رو تو کشتی.............^_^",
    "کاف حرف جالبیه. وقتی به «مرد» بچسبه تحقیر می‌کنه. وقتی به «نارنج» بچسبه تخریب می‌کنه. اما وقتی به «لواش» بچسبه معجزه می‌کنه",
    "به یه معتاده میگن: با چهل و پنجو چهلو شیشو چهلو هفتو چهلو هشت جمله بساز.\nمیگه:چلا پنجه میکشی؟\nچلا شیشه میکشنی؟\nچلا حف نمیزنی؟\nچلا هشتی ناراحت؟",
    "به مرده می گن باتوله سگ جمله بساز.می گه طول سگ ضربدرعرض\n\n سگ مساوی است بامساحت سگ",
    "به يکي گفتن با کوچه جمله بساز گفت:مهمترين کارى که پرستو ها در طول عمرشون انجام ميدن کوچه....-------¿------",
    "به یه دانشجو میگن با صداقت جمله بساز میگه صداقت مهمترین اصل زندگی!!\nچیه دنبال سوتی هستی، دانشجو های ایرانی واقعا با سوادن!!!!",
    "به دادشم كه 10 سالشه گفتم با گاري جمله بساز\nگفت:اخه تا كي بايد صبر كنم تابريم خواستگاري؟",
    "یه روز به یه یارو میگن با ریلکس جمله بساز میگه رفتم باغ وحش با گوریل عکس گرفتم☺",
    "به غضنفر میگن با مهرداد جمله بساز \nمیگه:آقا ببخشید میشه آمتحانای شهریورو تو مهر داد؟",
    "به یارو میگن با توله سگ جمله بساز میگه :طولِ سگ ×عرضِ سگ=مساحتِ سگ\nاصن داریم ؟\nمساحتِ سگ :(",
    "!!!!!!!!!!! 4jok.com !!!!!!!!!!!!  علامت اختصاصی  m.d.r.l.12.11\nیه یه بنده خدایی میگن یه جمله بگو توش ماموت داشته باشه \nمیگه:\n 4جــــوک!",
    "به غضنفر میگن با ستاره جمله بساز میگه :\nشبکه سه تاره",
    "به طرف میگن با (( پورشه )) جمله بساز \nمیگه :\nمن به 4جوک می آیم تا اوقات فراغتم پورشه !!!!",
    "به طرف میگن با اختابوس جمله بساز  میگه:اخ تا بوستم نسوخته برم تو سایه",
    "به یکی میگن با گرم جمله بساز میگه خورشید هر لحظه نور گرم و سوزانش \nرا بیش تر بر سینه ی زمین پهن می کرد.\nحالا چرا جوک حساب میشه چون اون یک نفر غضنفر بوده!!!!!!!!!!!!!!!!!!!!!!!",
    "به یارومیگن یه جمله بگوتوش اب باشه.\nمیگه:لوله!!!",
    "فخر فروشی در سال ۹۲ :\nامسال واسه عید میخوایم صندوق عقب پرایدمونو پر پسته کنیم و با اهل و عیال بریم تو افق محو بشیم !",
    "به غضنفر میگن: با «کوش» یک جمله بساز، گفت: شلوار من کوش؟ گفتند: این که نشد، «کوش به معنی کوشش.» گفت: شلوار من کوشش؟ گفتند: بابا، «کوشش یعنی کار.» گفت: خب از اول می‌گفتین، شلوار کار من کوشش؟",
    "به تعدادی راننده با اتومبیل مدل بالا(پراید) نیازمندیم\nاز قبول ماشین های دیگر معذوریم\nاصرار نفرمایید\nحتی شما ماشین بنز",
    "به غضنفر میگن یه ضرب المثل بگو میگه:\n فلفل نبین چه ریزه      بشکن بریز تو آبگوشت وانگهی دریا شود!!!!",
    "به حیف نون  میگن با جوراب جمله بساز\nمیگه:کولر ما بدجوراب میده",
    "دیگه دوران تلخ تموم شد. دیگه تحریم بی فایدس.\nسایپا 2013 پراید با شیشه عقب برقی.\nدیگه چی می خاین؟! خدایا مردم از خوشی :)\nهه غربی ها دلشون خوشه که پورشه و ایفون 5 می سازن",
    "معلم:باشیشه جمله بساز.\nشاگرد:ساعت یه ربع به شیشه!!!",
    "به غضنفر میگن با ماهیچه جمله بساز\nمیگه : خر پیش ما هیچه!!!",
    "به غضنفر میگن با لوبیا عدس جمله بساز میگه کوچولو بیا ادس من ناراحتی؟",
    "معنی سیم کارت MTN\nM:مملکت\nT:تیلیفون\nN:ندیده\nیکجابخانید لطفا",
    "به یارو میگن باصداقت جمله بساز میگه صدا قطع و وصل میشه",
    "به طرف میگن با قابلمه جمله بساز،میگه با قابلمه که جمله نمیسازند،غذا میپزند!",
    "به یارو میگن با خرچنگ جمله به ساز میگه کره خر چنگ نزن",
    "به طرف میگن با جیگر جمله بساز،میگه :بووووووووووق\nمیگن:په چته؟!\nمیگه مگه نشنیدی جیگر ممنوع التصویر شده ! ! !",
    "به غضنفر میگن با پول جمله بساز. میگه :خواهرم با پسر داییم ازدواج کرد.\nمیگن : کو پولش ؟\nمیگه : مهم اخلاقشه که خوبه خدا روزی رسونه !",
    "به طرف میگن با (شمشیر)جمله بساز.\nمیگه: فداتشم شیرو خوردی؟!!!!!!!!!!!!!!!!!!!!!!!!",
    "به یکی می گن با فرشاد جمله بساز می گه : روح غضنفر شاد",
    "به دختره میگن شوهرچندتا حرف داره؟ میگه اگه پیدابشه که دیگه حرف نداره!!!",
    "به فرشاد میگن:با اسم خودت جمله بساز.\nمیگه:روح غضنفر شاد.",
    "معلم: رضاجان با &quot;تکراری&quot; یه جمله بساز.\nرضا: دیشب تلویزیون فیلم سینمایی داشت!!",
    "به غضنفر میگن با پلنگ جمله بساز میگه : تو فوتبال خورده بودم زمین ، میلنگیدم راه میرفتم ، دوستم منو دیده میگه چیزی شده میلنگی ؟ میگم : پـَ نه پـَـ لنگ میزنم که یاد تیمور لنگ رو زنده نگه دارم",
    "حق نه دادنی است و نه گرفتنی، بلکه خوردنی است !\n(امضا:ذیحق)\nشاهنامه آخرش &ldquo;ه&rdquo; است !\n(امضا:حاج ابوالقاسم)",
    "درازترین شب سال چه شبیه؟\nشبی که قهر کنی شام نخوری !",
    "به يكي ميگن با اب جمله بساز ميگه لوله",
    "به یارو میگن با بابا لنگ دراز جمله بساز ؟میگه بابام لنگش دراز بود",
    "به غضنفر میگن: با باقی جمله بساز میگه: ما دیشب کوبیده خوردیم\nمیگن باقیش کو؟\nمیگه: تو یخچاله\n&nbsp;",
    "یه بار به یه نفر میگن با نخود جمله بساز ؛ میگه بلد نیستم. خب چیه مگه حتما باید بلد باشه!!!!!!!",
    "معنی کلمه Love\n\nL : لیوان\n\nO : اُربیت (نوعی آدامس)\n\nV : ول کن بابا حال داری\n\n E : انرژی هسته ای حق مسلم ماست",
    "به یه بابایی میگن با مینا و تینا جمله بساز میگه: ما میریم خونه عممینا (عمم اینا) ، شما هم برید خونه عمتینا (عمت اینا)",
    "به یکی میگن با جام جم جمله بساز میگه مامان پاشو جام و جم کن...\n\nبه همون نفرمیگن با عدس جمله بساز میگه خانوما آقایون همگی آ آ آ دس دس دس",
    "به یه نفر میگن که با مناجات جمله بساز میگه: مونا جاتو انداختم بیا بخواب",
    "به اسمال آقا گفتن با ترکیه یه جمله بساز! میگه: از من خرتر کیه ؟!",
    "به مازندرانيه ميگن با نيما جمله بساز!\n\nميگه:ساعت چهار و نيما!",
    "به غضنفر میگن با لوبیا عدس جمله بساز میگه کوچولو بیا ادس من ناراحتی؟",
    "به اصفهانیه می‌گن با لوستر جمله بساز . می‌گه: سه تا دوست دارم یکی از یکی لوستر!",
    "به يه نفر ميگن با صداقت جمله بساز ميگه : داشتم با تلفن حرف مي زدم صدا قطع شد!",
    "یک دفعه به یه آبادانی می گن با مخابرات جمله بساز آبادانی گفت مخا برات برقصُم",
    "به حیف نون مي گن: با توله سگ جمله بساز؟ مي گه : طول سگ ضرب در عرض سگ، مساوي است با مساحت سگ!",
    "به غضنفر میگن از اضافه، جمله بساز. میگه: ما دیروز کیک خوردیم.میگن پس اضافش چی شد؟ میگه: اضافه اش را گذاشتم یخچال !",
    "به غضنفرمی گن با توکیو جمله بساز میگه من خدیجه رو دوست داریم توکیو!",
    "به غضنفر میگن باریکلا یعنی چی؟\n\nمیگه یعنی خدا لاغر است",
    "از غضنفر می پرسن نخست وزیر (نخست و زیر) به انگلیسی چی می شه؟\n\nمی گه :First And Under !!!",
    "دو تا حيوان دو زيست نام ببر؟ می گه : قورباغه و برادرش",
    "یک دفعه به یه آبادانی می گن با مخابرات جمله بساز آبادانی گفت مخا برات برقصم",
    "به معتادي گفتند با 45 و 46 و 47 و 48 جمله بساز. گفت : چلا پنجه مي کشي؟ چلا شيشه مي شکني؟ چلا هف نمي زني ؟ چلا هشتي ناراحت؟",
    "به غضنفر ميگن: با «ريلكس» جمله بساز. ميگه: رفتيم باغ‌وحش با گوريل عكس گرفتيم!",
    "به غضنفر ميگن: با «زنبور و خر و گاو» جمله بساز،‌ ميگه: زنبور خره، گاو منه!",
    "به غضنفر ميگن: با «خرچنگ» جمله بساز، ميگه:‌ كره خر چنگ نزن!",
    "به غضنفر ميگن: با «حميد و فريد» جمله بساز. ميگه: شما با هميد؟ چند نفريد؟",
    "به غضنفر ميگن: با «حيدر» جمله بساز، ميگه: اومدم در خونتون هي در زدم، هي در زدم، هيچكي درو باز نكرد. بهش ميگن: نه بابا، با «آقا حيدر» جمله بساز، ميگه:‌ اومدم در خونتون، آقا! هي در زدم، هي در زدم، هيچكي در رو باز نكرد!",
    "به غضنفر ميگن: با «دوچرخه» جمله بساز. ميگه: بابا خسته شدم از بس كه جمله ساختم!",
    "به غضنفر ميگن: با «رادار» جمله بساز ميگه: از اينجا به خونه ما راداره",
    "به غضنفر ميگن: با «آجر» جمله بساز، ميگه با آجر كه جمله نميسازن،‌ ديوار ميسازن!",
    "به غضنفر ميگن: با «ابريشم» جمله بساز ، ميگه: هوا ابريشم خوبه!",
    "به غضنفر ميگن: با «اختاپوس» جمله بساز. ميگه: اوخ، تا پوستم نسوخته برم تو سايه!",
    "به غضنفر ميگن با سرعت جمله بساز ميگه ويژ",
    "يه آقا تركه ميگن سه تا اسم بگو آخرش الله باشه، ميگه روح الله، عين الله، سيندرالله",
    "آموزش گویش مشهدی : \n\nموبورُم = می برم\n\nموبورُم = من برم\n\nموبورُم = برنده میشم\n\nموبورُم = می برُم\n\nموبورُم = موهای من بوره",
    "الا يا ايهاالساقي ادر کاسا و ناولها ... که عشق آسان نمود اول، ولي افتاد تالار و شام و عاقد و عکاس و آرايشگر و فيلم و لباس و تاج و کفش و کيف و ساک و سکه و شمش و پلاک و شمعدان و ساعت و زنجير و سرويس طلا... آنهم از آن سرويس خوشگلها... و از اين جور مشکلها",
    "تو سیب کدامین درخت پرتقالی که هر دانه انارت به سرخی گیلاس های درخت موز است،ای گلابی من! (شعر نو ترکی)",
    "به غضنفر میگن با وطن جمله بساز .... میگه من رفتم حمام وتنم را شستم ...میگن نه ،  با ط  دسته دار ....میگه اتفاقا با تی دسته دارشستم !",
    "به خشايار ميگن با شمشير جمله بساز ، ميگه فولاد فدات شم شير بخور",
    "به حیف نون&nbsp;میگن با بید جمله بساز میگه دم خونه ی ما یک بید بید. بهش میگن اون بید نیست بوده.\nحیف نون میگه اهان...دم خونه ی ما یک بود بید !",
    "به اصفهانیه میگن : با کالسکه جمله بساز. میگه: این میوه ها کالس که",
    "معلم : امیر جان ، با حمید یک جمله بساز. امیر : شما چقدر شبیه همید",
    "طرز تهیه ی زن :\n\n۱- مقداری اکسید اسکناس\n \n۲- نیترات اتومبیل لوکس \n\n۳- دو کیلو طلای ۲۴ عیار \n\n۴- کلرید التماس پس از ترکیب مواد فوق گاز عشوه و سولفور ناز تولید می شود . در این هنگام کاتالیزور چرب زبانی را اضافه کنید.",
    "دخترا مثل :\n\n1ـ دخترها مثل راديو هستن.هر چي ميخوان ميگن هر چي بگي نمي شنون \n\n2ـ مثل ليمو شيرين هستن.اولش شيرينن ولي بعد تلخ ميشن\n\n3ـ مثل كنتور برق هر چند وقت يكبار سنشون صفر ميشه\n\n4ـ مثل فلزيابن،هر وقت از جلوي طلا فروشي رد ميشن عكس العمل نشون ميدن...",
    "به غضنفر مي گن با ماتيز جمله بساز مي گه ديشب دزد اومده بود خونمون. مي گن اينكه ماتيز نداشت مي گه كه اخه ما تيز بوديم گرفتيمش",
    "666 سه تا شیش داره مال پارسال بود امسال مد شده: \n\n۷۷۷ سه تا هفت داره ، زمستونا خیابونا برفداره ؛ صابون که به دست بمالی کف داره ، ایران و اینجوری نبین نفت داره ، نونوایی محلمون صف داره ، آهنگای قدیمی توش دف داره",
    "به خشايار ميگن با شمشير جمله بساز ، ميگه فولاد فدات شم شير بخور",
    "به یارو میگن با اجر یه جمله بساز میگه خر خودتی با آجر خونه میسازن",
    "به يكي مي گن با توله سگ جمله بساز . ميگه توله سگ ضربدر عرض سگ برابر است با مساحت سگ",
    "معلم : وقتی می گوییم : \" دانش آموزان کلاس تکلیف های خود را با میل انجام می دهند\" . \" میل \" در این جمله چه نوع کلمه ای است؟\nدانش آموز : اجازه! حرف اضافه!!",
    "به یارو میگن یه چیزی بگو توش آب باشه میگه شیلنگ",
    "يه طرف گفتن: با وطنم جمله بساز. طرف گفت: ديروز رفتم حمام و تنم را شستم! به طرف گفتند: منظورمون ( ط ) دسته دار بود. طرف گفت: اتفاقا با تي دسته دار تنمو شستم",
    "به یارو ميگن يه جمله بساز که توش آب باشه . ميگه : لوله",
    "به حیف نون ميگن با جيش جمله بساز ميگه علی با آبجيش رفت سينما. مي گن خره منظورمون شاش بود: مي گه خب با داداشاش رفت!",
    "به یکی ميگن با هندونه جمله بساز... ميگه هند اونه که بغل پاکستانه.",
    "به حیف نون می گن با مردان آنجلس جمله بساز میگه: زنانه اینجاست مردانه آن جلست.",
    "يه چيزي رو خيل ي وقته ميخوام بهت بگم، ميدونم ميگ ي برو بابا . من عاشقه .عاشقه ...عاشقه تو ..\n.عاشقه تو..عاشقه تو .... عاشقه تربچه هستم",
    "به غضنفر&nbsp;ميگن با شمشير جمله بساز . ميگه : فداتشم شير مي خواي ؟؟؟",
    "به غضنفر گفتن که با کاروان یه جمله بساز \nگفت : توی حمام هیچوقت دوش کاروان رو نمی کنه",
    "به یکی ميگن با هندونه جمله بساز... ميگه هند اونه که بغل پاکستانه.",
    "به حیف نون ميگن با&quot;قيمت&quot;جمله بساز ميگه:مامان بدو تو اشپزخونه كه خورشت قيمت سوخت",
    "به یارو ميگن يك جمله بگو توش 6 تا بيل داشته باشه ميگه: والا نميدانم هابيل با بيل قابيلو كشت يا قابيل با بيل هابيلو كشت .",
    "به حیف نون می گن با وطن جمله بساز\nمی گه : من دیروز سر و تنم را شستم\nمی گن : خره وطن با طی دسته داره\nمی گه : اتفاقا ً منم با طی دسته دار خودم رو شستم !",
    "به غضنفر ميگن با اتوبوس جمله بساز ميگه: اطو بوس كردم لبم سوخت",
    "به حیف نون میگن با مادر جمله بساز؟ میگه مادر تهران زندگی میکنیم !",
    "به غضنفر میگن با نسترن جمله بساز میگه نمی تونم می پرسن چرا ؟ میگه آخه من با اون جیگر طلا همه کار کردم الا جمله سازی",
    "به غضنفر میگن با &quot;آجر&quot; جمله بساز, میگه ایلده با آجر که جمله نمی سازن, با آجر دیوار می سازن",
    "به غضنفر میگن با &quot;فرشاد&quot; جمله بساز. میگه, روح غضنفر شاد",
    "به حیف نون میگن با &quot;نخ سوزن&quot; جمله بساز. میگه, من غذا های ایرانی رو دوست دارم نخصوزن چلوکباب",
    "به اراکی میگن با تلاش جمله بساز میگه چند روز پیش زنم تلاش گم شد"
]