[
    "مورد داریم طرف هنوز ب ننه اش میگع 1 دارع یا 2 ...تو اینستاش استوری کردع ... من فقط عروسک خیمه شب بازی هایش بوده ام ... عاخه ... چیزی ندارم ک بگم ///:",
    "مورد داشتیم پودر ماشین لباسشویی ریخته رومیز عکس گرفته نوشته”کوک بزنیم یکم از فکر خلاص شیم”\nلااقل افكت ميدادی آنزيمای آبیش ديده نشه حمال",
    "مورد داشتیم طرف تو جمع میگو..زه بعد میخواد زایه نشه میگه:ادکلن زدم یکم حالو هواتون عوض بشه حالا تا اینجاش هیچی.\n\n\nبعدش همه میگن به به این ادکلن رو از کجا خریدی :|\nعجب:/",
    "ما یه مبل داریم وقتی میشینیم روش ، تا هسته زمین میره پایین\nیه بار شوهر عمم نشست روش ،دیگه ازون موقع کسی ازش خبر نداره!",
    "مورد داشتیم یارو انقدر گوجه خورده شده رررب",
    "رفتم سایت روان شناسی بخش دوری از نگرانی\n\n\nسا تا راه برای دوری از نگرانی گذاشته بود\n\n\n\n\n۱.نگران نباشید:/\n\n\n\n۲.نگرانی را از خود دور کنید\n\n\n\n۳. وقتی نگران شدید سعی کنید نگزان نباشید=|\n\n\n\nفازشون چیه",
    "دختره نوشته ۵۰۰ تاخاستگار دارم...\n\n من هر چی فکر میکنم میبینم ۵۰۰ تا خاستگار خیلی زیاده...\nفکر کنم باباش اینو گذاشته تو دیوار ????????????\n\n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "من انقدر تو خونه کم حرفم که پارسال عید تو خونه تکونی بابام‌ داشت منم با وسایل اضافی مینداخت دور،\n\n عموم اومد وساطت کرد نذاشت !!\n\n\n\n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "چن روز قبل اینکه بنزینو گرون کنن یه کارشناسی(خدا داند!)\nدر رادیو عرررض میکرد ک ما فهمیدیم علت اینکه همه چی گرون شده ولی مواد مخدر گرون نشده چیه خیلی جالبه ک بدونید بخاطر اینه ک بنزین گرون نشده\nو من با خودم فک میکردم ک چی مثلا ینی تئوریشون اینه بنزین گرون کنن تا مواد مخدر گرون بشه تا یه عده ک خیلی اقلیت جمعیتن نتونن مواد مخدر بخرن؟ تازه نصف همونا هم از بدبختی و فشار روانی ب این درد دچار شدن:/ بقیشونم از خوشی زیاد:/ پس کلا گرون کردن بنزین چ تاثیری داره جز اینکه اکثریت مردم بیشتر زیر فشار برن؟ اصلا گفتن این حرفا نون و اب میشه برا ما؟؟ولش کن اصن ب من چه!\nچند روز بعد...\nاهاااا متوجه شدم+_+\nمسئله اقناع و اماده سازی بوده:|",
    "اون کره نهنگی که موقع توزیع برگه ها بلند اشهد ان لا اله الا الله سر میداد ‌‌‌و می گفت هیچی نخونده بالاترین نمره ی زیست شناسی کلاس رو آورد. توی ریاضی هم نمره کامل گرفت.\n\n\nنمی‌دونم چرا هروقت میام تمارض کنم خیط میشم :(\nخودپسند هم همشیره ی پدرتونه",
    "‏یکی از دعاهایی که ترکای قدیمی در حق جوونا میکنن اینه:« ایشلَمیَسَن ییَسَن بالا»؛\nیعنی امیدوارم بدون این که کار کنی همه چی برات فراهم باشه\n\nزیباترین دعایی که میشه در حق کسی کرد:)))))",
    "مورد داشتیم طرف واسه اینکه نره سر کلاس چند تا رکورد گینس ثبت کرده:\n1 ابتلا به 200 بیماری شناخته شده و 160 بیماری ناشناس\n2 شرکت در 842 مجلس ترحیم در سراسر ایران\n3 50000 ساعت قرار گرفتن در ترافیک\nو ........",
    "مورد داشتیم پسره انقدر ابروهاشو تمیز برداشته بود و انقدر قشنگ آرایش کرده بود\n که اومدن خواستگاریش .\nهفته بعد عروسیشه ،شماهم بیاید",
    "مورد داشتیم نیوتن به یه ایرانی میگه: یک کیلو اهن و یک کیلو پنبه با هم برابرن\nبعد ایرانیه اول یه کیلو پنبه ریخته رو سر نیوتن پشت بندش یه کیلو اهنم ریخته!\nو این گونه بود که نیوتن پس از به هوش اومدن به اشتباه خودش پی برد و فهمید یک کیلو پنبه و یک کیلو اهن هرگز با هم برابر نیستن...",
    "واقعا میزنید رودست بچه تون که طرف خوراکیای توخونه هم نره ولی همونا رو باسخاوتمندیِ بسیار تقدیم بچه ی مهمون میکنید؟! با گاو نسبتی دارید یافقط تشابه اسمیه؟",
    "مورد داشتیم دختره تو کل عمرش چیزی به جز لـوازم آرایش و آیـنه نگرفته دستش چه برسه به کــــتـــاب، بـعد تو بیو اینستاش زده دانـــشــمـــــند ! :/\n\nقیافه من بعد از دیدن بیو o-O\n\nقیافه انیشتین ಠ_ಠ\n\nقیافه خودش^_^",
    "طرف چای شیرین رو با انگشت هم میزده چون حال نداشته پاشه بره قاشق بیاره :\"\n\nمدیونی هم نداره خودم بودم\nبابام گفت لامصب ما دانشجویی با لوله خودکار هم می زدیم آخه با انگشت؟؟؟ :/\nبرگای تحریما ریخت :)",
    "مورد داشتیم\nدختره از پسره خوشش اومده\nپسره هم همینطور\nبعد پسره می خواست ب دختره شماره بده اما دختره قبول نکرده\nچون دختره می ترسیده از دستش بده\n\nمدیونی اگه فکر کنی خودم بودم ^_^\n \n#الهه_مثبت",
    "مورد داشتیم فرزند سر نخریدن لباس عید گریه کرده خانواده اش شرمنده شده حالا کاری به نفهم بودن این ندارم \n\nفرهنگ سازی کنیم تو این شرایط یکی لباسش نو نبودم نبود عین قاتلا نگاش نکنیم\nهمین :)",
    "سه نفرمیرن دزدی صاحبخونه بیدار میشه هر کدوم میرن تو یه گونی صاحبخونه میزنه به گونی اول صدا نون خشک درمیاره.میزنه به گونی دوم صدا گردو در میاره چند بار میزنه به گونی سوم صدا نمیده دزده میاد بیرون میگه بابا آرد! آرد که صدا نداره",
    "★ـــ★ Eyahgore b.l.a.k ★ـــ★\n\n\"درحـال قـدم زدن با دوسـت جـان در دانـشـگـاه\"\n\nدوسـتـم :دلـم یـ جـای آروم مـیـخـواد\n\nایـنـجـانـب: بـیـا پـنـجـشـنـبـه بـریـم بـهـشـت زهـرا :)\nمـجـدداً اینـجانب:واااایایـنـجـارو\n من از ایـنـجـا کـلـــــــی خـاطره دارم\nچـقـدر ریـاضـی تـمـریـن کـردم ایـنـجـا،یـادش بـخـیـر\n\nدوسـتـم:ای خـاک بر سـرِ مـن کـ یـ هـمـچـیـن رفیـقـای مـثـبـتـی دارم\n\nاینجانب : •_•",
    "مورد داشتیم دختره تو تنهایش پشمک رو با هندونه میخوره و آب هندونه ی دور لبش رو آستینش پاک میکنه بعد شب یلدا تو جمع فامیلا میگه: من هندونه نمی خورم کلسترول داره :((واسه وزنم مضرره...",
    "فک کن رفته باشی مهمونی پیش ادمای رو دربایسی دار...\nدسشوییشونم ازین محافظ سوسک گیرا داشته باشه (که نمیزاره سوسک از سوراخ کاسه دسشویی بالا بیاد)\nسیفونشونم ازین سوسولیا باشه ک اب ازش کم میاد\nفشار اب دسشوییشونم کم باشه\nو اینکه...\nیبوست داشته باشی????????????",
    "همسایمون خودکشی کرده بود، زنش گریه میکردو داد میزد : آخه چرا خودتو کشتی ، آبگوشت پخته بودم؟????????",
    "مورد داشتیم دختره افتاده تو دریا کوسه نخوردتش.\nازش پرسیدن چرا نخوردیش؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمیگه پارسال یه دختر خوردم انقد سر صورتش کرم مالیده بود هنوز اسهالم!!",
    "مورد داشتیم سر امتحان شهری با افسر ، خانومه رفته پشت فرمون نشسته افسر بهش گفته خانوم روشن کن برو عقب خانومه روشن کرده رفته صندلی عقب نشسته ، از اون روز دیگه کسی افسرو ندیده میگن رفته بادکنک میفروشه هروقتم ماشین میبینه جیغ میکشه",
    "مورد داشتیم تو نمایشگاه کتاب همه مدل کتاب (از جمله آثار ممنوعه صادق هدایت) پیدا میشده اما کتاب صحیفه نور امام خمینی (که بنیان گذار جمهوری اسلامیه) نه...\nحالا هی بیاین بگین جمهوری اسلامی بده و آزادی بیان نیست...",
    "مورد داشتیم طرف مسئول بوده و اختلاس  نکرده \nمگه داریم",
    "♡ـــ♡ Eyahgore b.l.a.k ♡ـــ♡ \n\nدوسـتـم گـفـت چـقـدر خـوبـه کـ اعـلام قـبـولـی دانـشـگـاه هـا افـتـاده تـو مــحـرم\n\nایـنـطـوری اگـه قـبول نـشـدیـم مـیـتـونـیـم بـ بـهـونـه ی امـام حـسـیـن\nکـلـی بـرا بـدبـخـتـیـامـون اشـک بـریـزیـم\n\n\nگـفـتـم:بـه ایـن نـمـیـگـن نـاخـالـصـی و ریـا؟ :(\n\nگـفـت:نـه\n.\n.\n.\n.\nبـ ایـن مـیـگـن شـوهـر یـابـی :)\n\n\n\n\n\n:| :| :| :| ‎ -_-‎|: |: |: |:",
    "مورد داشتیم یارو مورد نداشته......\n\n\n\nچیه نکنه میخوای همه مورد داشته باشن؟????",
    "مورد داشتيم يه حباب ساختن بعد از سه ماه هنوز نترکيده !!!!!!!!!!!!\n(الله اکبر به اين همت مسولين)",
    "مورد داشتیم دختره به پسره تو پارک نخ میده بعد میره رو نیمکت پارک میشینه  و پونز میزاره رو نیمکت ..\n.\n.\nپسره که میاد بشینه ، میشینه رو پونزه ...\n.\n.\nدیگه خودتون بغیشو تصور  کنین ....\n\n\n\nمدیونین اگه فکر کنین من بودم",
    "مورد داشتيم ماشين جمع آوري زباله مياد دم خونه به دختره ميگه آشغال دارين؟\n\nدختره داد ميزنه:مامان آشغال داريم؟\n\nمامانش ميگه آره داريم\n\n\nدختره هم ميگه آره داريم فعلاً نميخوايم!\n.\n.\n\nنخندیــن گناه داره ???? ????????????????",
    "یه پسر دیدم به هیچ کس محل نمی ذاشت!\n\nیهو ڱوشیش زنگ خورد \n\nیه لبخند زدو گفت؟\n\nسلام دورت بگردم\n\n\n\nانصافا خودتون بگید اینا جذاب نیستن؟؟؟",
    "مورد داشتیم دو سه نفر ریخته بودن سر یه نفر جوری میزدنش که صدا در صندوق عقب روغن نخورده پراید میداد بعد یکی اومده میگه چرا میزنینش؟\nمیگن این ادعای پیامبری میکنه.\nیارو یه نگاهی به اون بدبخت کرد و گفت یادم نمیاد تو رو مبعوث کرده باشم.\n.\n.\n.\n.\n.\nمیگن بدبخت اولی در کما به سر میبره بدبخت دومی هم مستقیم رفته قبرستون :)",
    "مورد داشتیم طرف بخاطر اینکه شارژ اینترنتش مصرف نشه \nعکسارو دانلود نمیکرده اسکرین شات میگرفته  \n\n\n\nاونوقت من یه فیلمی رو دانلود میکنم میبینمش بعد پاکش میکنم . بعد دوباره یکی از تیکه هاسو میخام ببینم دانلودش میکنم و دوباره پاکش میکنم ...",
    "مورد داشتیم\n\n\n\n\n\n \n\nپشه رفته تو سوراخ دماغ دختره !!!\nبا انگشت همون سوراخ رو بسته، از اون یکی سوراخ حشره کش زده!\n\n\n\n\n\nخدا رفتگان شما رو هم بیامرزد",
    "(: پس کنکوری :)\n\nیه معلم شیمی هم داشتیم سال کنکور\nمارو که دید انگیزه گرفت دوباره کنکور بده تا دندونپزشکی قبول شه\n\nوسط بهمن ماه هم کلاسِ ما رو زمین گذاشت رفت درسشو بخونه :|",
    "مورد داشتیم یه گدا از یکی پول میخواد یارو میگه اول خواسته ی منو اجام بده بعدا\nگدا میپرسه خواستت چیه؟\nیارو میگه خواستم اینه که از من چیزی نخوای:)",
    "دختر همسایه مون از من چند سال کوچیکتره\n\nدیشب ساعت ده تک و تنها رفت بیرون دور دور\n\nحالا من ب بابام میگم بابا بزن شبکه پویا\n\nسطل سحرآمیز داره ^-^\n\nدر این حد ینی:(\nتازه الانم دارم پفیلا میخورم باب اسفنجی و حلزونش رو می بینم\n\n^---^ خدا حفظم کنه ایشاله ^--^",
    "مورد داشتیم یارو زنگ زده بود رادیو آوا قسمت ترانه های درخواستی !\n.\n.\n.\n.\nبعد از اینکه اهنگ مورد نظرش رو گفت ، آخرش گفت:\n\nلطف کنید صداشم زیاد کنید\nمجری 0-o\nیارو ^-^",
    "‏‎ مورد داشتیم مهمون براشون اومده بود از شهرستان و یکماه مونده بود و نمیرفت. طرف ۵صبح رفت شیشه ماشین رو زد شکوند که مثلا چون پلاکت شهرستانه دزد شناسایی کرده. مهمون صبح بیدار شد دید اینجوریه جمع کرد که بره تو را پله ساختمون فقط داشت فحش ناموسی به دزده میداد.بنده خدا دزده",
    "شاهکار های فرهنگستان\nمورد داشتیم طرف داشته کتاب میخونده به یه کلمه میخوره که مصوب (مثوب.مسوب...) فرهنگستان بوده بعد برای اینکه بفهمه چیه میزنه تو دیکشنری انگلیسیشو میبینه ;d",
    "یارو میره پنسیلین بزته پرستار یعش میگه تاحالا زدی...\n\n\nمیگه اره...پرستارم امپول رو بهش میزنه و یارو بیهوش میشه...\n\n\n\nبعد چندساعت به هوش میاد پرستار باعصبانیت بعش میگه مگه نفای زدی؟\n\n\nمیکه چرا زدم....دفه قبلم همینجوری شد!!!",
    "مورد داشتیم یارو آبادانیه میخواسته شیر کاکائو بخره....\n\nتوجه کنید :\n\n+ کاکا ، کاکائو داری؟\n \n- ها کا ، پشت کوکا ها کاکائو هس کاکا .\n\n+ کاکا ، من کاکائویی نمیبینــــــــــُــــــــــــــــــــــــــم . کاکا خودت بیا کاکائو بده\n\n- چشای کورته وا کن ، میبینی \n\n+اها قربون دستت کاکا فاکتور کن.",
    "دوستم برای سالم رسیدن خانواده نقی معمولی ده تا صلوات نذر کرده بوده بود !\nیعنی اصن یه وضعی",
    "مورد داشتیم خانومه و دخترش کپسولی انداختن تو کوچه بچه های همسایه فرار کنن/:\n\nعصاب ندارن ملت/:\n\nاون خانوم و دخترش هم من و مامانم نبودیم(*ـ*)\n\nحرف بزنین بقیش و میندازم زیر پای شماها/:",
    "مورد بوده طرف رفته خاستگاری بابای عروس باهاش درگیر شده که جورابا من پای تو چیکار میکنه :)\n\n\nSignture :Dr.Mahya",
    "یه مدت برنامه یکی از روزهای ما این بود:\nزنگ اول=دینی\nزنگ دوم=عربی\nزنگ سوم=راهنما(یچیز تو مایه های دینی)\nزنگ چهارم=قرآن\nینیا یبار چندتا از بچه‌ها عروج کردن به سمت خداΠ√Π\nاصن واسه همین برنامه عوض شد•×•",
    "مورد داشتیم پسره با دختره دوست شده که سرکلاس دختره با کیلیپس پرپرش بیاد جلوش بشینه استاد نبینه خوابه \n\nبی ادب اون پسره منم فوش نده \nگستاخ فرو مایه",
    "مورد داشتیم دختره گوشیشو آورده بفروشه\nمیگم خانوم گوشیتون کارتن داره ؟؟\nمیگه :\n.\n.\n.\n.\nکارتن نه ولی فیلم زیاد داره:(|||",
    "بعد 5-6 ماه \nبا کلی استرس پیام دادم به مشتری گفتم : لطفا حساب خود را تسویه نمایید . بعدشم گوشیمو خاموش کردم :/\nصبح آمد به چشمام زل زد فکر کردم میخواد بخورتم:(\nیه جوری طلبکار بود فکر کردم من باید بهش پول بدم .\nگفتم : ببخشد شرمنده مجبور شدم پول لازم داشتم :((\nگفت : نه بابا اشکال نداره پیش میاد ...",
    "مورد داشتیم حیف نون ب خدا میگه 10 میلیون سال برات چقدره؟ خدا میگه 1 دیقه. حیف نون میگه: 10 میلیون چطور؟ خدا : 1تومن. حیف نون میگه: پس خدایا 1 تومن ب من بده خدا میگه: 1 دیقه وایسا",
    "امروز دبیر فناوریمون خییلی جدی و با یه حس شگفت انگیزی برگشته میگه:بچه ها این دایره‌هه دایره‌ست 0-0\nفکر کنم یه نسبتی با خیابانی داره ∅-∅",
    "اینقدر مردم میترسن بنزین گرون بشه که مورد داشتیم یارو ماشیو تا سر کوچ هل میده بعد سوارش میشه میره\n.\n.\nmtn",
    "جزوه گفتن معلم شیمی ما:\n\nدر یون ها هم در ترکیب با استیک اسید تبدیل می شود کربن دی اکسید که به صورت حباب اطراف در تخم‌مرغ مشاهده می شوند.\n\nبیچاره حقش ضایع شده باید میرفت دبیر ادبیات میشد•~•\nماشالا اونقدر هم تند میگه آدم وقت نمیکنه جمله‌بندیشو درست کنه کلا نه خودش میفهمه چی میگه نه ما©-©\nمن که هروقت دفتر آزمایشگاهمو میبینم یاد این تمرین در دبستان میفتم:\nکلمات زیر را مرتب کنید（^ｖ^）",
    "ترسناک تر از دیوار تهران ندیدم!\nنوشته: مانتو دخترونه سفید، از نوع مردانه!",
    "مورد داشتیم تو یک کشوری ی  بازیگر عکس یک لباس ناجور پست کرده اینستاگرام  بعد یه مدت عکس ازدواجش گذاشته و فک کرده مردم این گندی که زده رو یادشون میره ..، ×_×",
    "مورد داشتیم پسره انقد رژه قرمزش خشمل بوده که دخترا  بهش شماره میدادن که مارک رژ لبشو بفهمن..!!  \n                  ¡¡¡¡¡                        ♡♡             ¿¿¿¿¿\n                 [*_* ]                   [ ^_< ]         [ ☆ _ ☆]\n                < ■>             □ ----- ■ 》  □------- ■>\n                    /                         ][                    ||",
    "مورد داشتیم\n\nدختره رفته داروخونه گفته:دکترجان،دماغم چرک کرده کیپ شده،قرص درمانشو میخوام\n\nیارو دکتره هم گفته:چند بسته؟\n\nدختره هم جواب داده:نزدیکا ساعت ۵ صبح بود که بیدار شدم و دیدم دماغم بسته\n\nدرضمن،هیچی راجع به دکتره نمیگن چون عادت کرده بود،فقط ۳ بسته آرامش بخش زد بالا",
    "یه مورد رفیق دارم\n پیشش نشسته بودم دیدم وارد اکانت فورجوکش شد\nاول از همه رفت تو پروفایلش\nنشست تمام پستاشو لایک کرد\nیه دل سیر خندید ب پستای خودش(!)\nبعد پنج ستاره هم داد بخودش\n...\nخاستم بگم رفیق فندر میگه هرجا هستی مراقب خودت باش\nوضعیتت بشدت بغرنجه هااا...",
    "سر امتحان زبان یه برگه از زیر میز برداشتم  دوتا سوال هر کدوم سه نمره بود جواباشو نوشتم دادم به دوستم دیدم برگه ی تقلبو مچاله کرد انداخت سطل اشغال!\nگفتم شاید به راه راست هدایت شده.\nبعد امتحان اومده میگه چرا نرسوندی نامرد. به میگم رسوندم که..!\nاقا میگه مگه اون تقلب بود؟؟؟؟ من فکر کردم اشغاله انداختم رفت!!!!\nخدایا یعنی واقعا من با اینا شدم هشتاد ملیون یا شوخی میکنی؟\nپدر علم تقلب تو گور لرزید:#",
    "ممکنه کسانی باشند که پریشب رو کنار هم با قهر خوابیدن ولی امشب یکیشون توی قبر یا زیر آوار باشه...\nزندگی همینقدر تلخ و کوتاهه، هرچی از خودگذشتگی هم بکنی کمه\nحسرتش خیلی سنگینه، حسرت یه نگاه دوباره فقط...",
    "مورد داشتیم دختره گفته میشه اسکرین شات برنامه رو بفرستی بعدش یهو پیام داده که ای وااای یادم نبود گوشی تو صفحش بزرگه تو گوشی من جا نمیشه؟!؟!؟!!!!!\n.\n.\n.\nهیچی دیگه الان دو روزه گوشیم خاموش شده روشن نمیشه.",
    "مورد داشتیم\n.\n.\nطرف وای فای گوشیشو روشن میکرده تا سرعت اینترنت سیم کارتش بره بالا هیچ جوره هم راضی نمیشده بله ههمچین انسان های غار نششینی هم وجود داره!",
    "میگن تو مرحله 49 نهنگ آبی در حالی که داری به آهنگ لایت تتلو گوش میدی \nو غروب 31 شهریوره \n.\n.\n.\n.\n.\n.\nباید یه خلاصه از کلین شیتا و بیو گرافی و القاب بیرانوندو ببینی\n.\n.\n.\nمث آدم برین همون مرحله پنجاهش دیگه!!!!",
    "مورد ذاشتیم یارو توی هوشش خیلی ادعا داشته بهش گفتن اگه راس میگی ترتیب رنگ های گوگل رو بگو هیچی دیگه یارو که خیلی ضایع شده بوده همین  دیروز خود کوشی کرده \n.\n.\nلایک = روحش شاد و یادش گرامی\n.\n.\nMTN",
    "من حتی یه بار رفتم مهمونی، به صاحبخونه گفتم؛ این شیرینیارو گرفتم باهم بخوریم\n\n\nبازم نیاورد بخوریم!!!!",
    "مورد داشتیم دختره از استرس کنکور میکروب معده گرفته و کارش به بیمارستان کشیده بعد پسرا شب کنکور رفتن قلیون بکشن تازه به درس نخوندن هم میخندن",
    "مورد داشتیم دختره هنوز 24ساعت از عقدش نگذشته پروفایلشو گزاشته:\n\"تمام جگرگوشه ام تویی همسرم\"\nعقده ای!!!!",
    "مورد داشتیم تو برنامه ی دور همی مدیری اوهوم گفته براش دست زدند",
    "زنگ زدم پشتیبانی اینترنت بگم نت قطعه میگه تعداد افراد در صف انتظار557 نفر...\nبیخیال بابا یکیتون دوبار بگه نت نی یکیش از طرف من :((\n\n#واقعی",
    "مورد داشتیم\nدختره هشت صبح جلو دانشگاه پارک دوبل میکرده بره بالا سر کلاس .\nساعت دوازده و نیم استاد از پنجره کلاس داد زده\nنمیخواد پارک کنی,\nکلاس تموم شد\nمنم حاضریتو زدم…\n\nتــــآ اوج بــــآ پَــــروآز",
    "مورد داشتیم دختره چون اصلاح درد داشته نرم کننده زده به سیبیلاش بریزه!\n\n\nبه جان خودم سیبیلام انقد بوره من خودم نمیبینمش اونوقت مامانم درومده بهم میگه سیبیلو!\n\nتضعیف روحیه به این میگن!\n\nمن:)))):\n\n امضا:Dr.MHY.YQB82",
    "مورد داشتیم تو یه جایی و تو یه بخشی به اسم خنده پروازی\n\nادعای منبع جوک بودن دارن!\n\nاونوقت نصف بیشتر جوکاشون مال فورجوکه|:\n\n\n\n❤555❤",
    "مورد داشتیم توی یه مدرسه تو حوضشون خاک ریختن باغچه اش کردن. بعد اومدن آسانسور بذارن، چالشو که کندن به آب رسیدن حالا حوض شده o_O   خخخخ\nمدیونید فکر کنید مدرسه ی ما بوده هاااا...\nما ^_^\nمدرسه 0_o\nحوض@_@\nمدیر:-(",
    "مورد داشتیم استادی که هیچ کاری برای مقاله نکرده موقع ثبت مقاله اسمش که باید اول بیاد هیچ ورداشته خودشو نویسنده مسئول کرده چون نمرم گیرش هست.",
    "مورد داشتیم دوماد کلی پول کتوشلوار سفید-مشکیشو داده\nینفر برگشته کتوشلوار سفید خالص پوشیده،نصف فامیل عروس فک میکردن دوماده،میرفتن بهش تبریک میگفتن!!\n\n*مهمونا،نپوشید لباس سفید تو عروسی",
    "مورد داشتیم آقاهه میره نوار قلب بگیره\n.\n.\n.\nخانمش میاد به پرستاره میگه،ببین به جز من کسی دیگه تو قلبش نیست؟!\nمیگن دستگاه نوار قلب بجای زیگراگ،موج مکزیکی میرفته...",
    "مورد داشتیم طرف رفته از بانک موجودی بگیره ندادن چون 100 تومن کارمزد میخواست بعد تو عکس پروفایلش داره وسط سکه های طلا شنا میکنه D:",
    "مورد داشتیم یارو اینقد تو رخت خواب با کلاس و صاف میخوابه که ادم فکر میکنه جان به جان افرین تسلیم کرده .حالا منو بگو اینقد تو خواب غلت میزنم که یه بار بلند شدم دیدم کلم بین پاهای خواهرم گیر کرده .تازه این که چیزی نی یه بارم انگشت پام رفته بود تو دماغ خالم D:\n\nلایک :فقط لبخند قشنگتون ^--^",
    "♡ـــــ♡Eyahgore b.l.a.k♡ـــــ♡\n\nمـادرجـونِ مـامـانـم اسـمـشـون «خانم» هـسـتـش(۸۳ سـالـشـون هـم هـسـت)\n\nت‍ـازه از مـشـهـد برگـشـتـه بـودن\n.\n.\n.\n\nمــادرجـونِ مـن : عـمـه خ‍ـان‍ـم س‍ـفر چطور بود؟\n\nعـمـه خـانـم : خـیـلـی خوب بـود،هـمـه ی خ‍ـادمـای حـرم امـام رضـا(ع) مـنـو ب اس‍ـم مـیـشـناخـتـن\n!!!!\n\nمـادرجـونـم : چـطـور؟؟؟؟!!!!\n\nعمـه خانم : آخه هی صدا میزدن:خـانـم از اونـطـرف نـرو،خـانـم زود زیــارت کن تـا بـقـیـه هـم زیـارت کـنـن و...\n\n!!!!",
    "دوتا رفیق تو جنگل میبینن یه شیر داره به طرفشون میاد ...\n\nیکیشون شروع میکنه به بستن و محکم کردن بندکفشش.. \n\nاون یکی میگه داری چیکار میکنی؟ \n\nتا حالا هیچ انسانی نتونسته از شیر تندتر بدود.. \n\nگفت من فقط کافیه از تو تندتر بدوم...!!!!!!! \n\nقصه رفاقت خیلی ها همینه!!!!!",
    "فریال بود تو استیج.\nهم صوتی بود هم تصویری.\nرو دست سامسونگ بلند شده بود :)\nمورد داشتیم پسره زبونش ش،س،ف و... رو میزده.\nاومده بهباباش بگه بزن سریال ببینیم زبونش گرفته گفته بزن فریال ببینیم!\nمشاهده شده فرداش کرفته پیش دکتر زیبایی و فک!",
    "مورد داشتیم معلم به دانش اموز گفت\n((توانا بود هرکه...))\nدانش اموز گفت :\nتوانا بود هر که دارا بود\nز ثروت دل پیر برنا بود\nتهدیست به جایی نخواهد رسید\nاگر چه شب و روز کوشا بود\nندانست فردوسی پاکزاد\nکه شعرش در این ملک بیجا بود\nاگر او را خبر بود از این روزگار\nکه زر بر همه چیز والا بود\nنمیگفت آن شعر معروف را\n((توانا بود هر که توانا بود))\nفقط لایکککککک",
    "مورد داشتیم:  سَره بازی جُرأت یا عَمل ، عَمل رو انتخاب میکنه. بهش میگن باید زنگ بزنی به دوست دختره  بهترین رفیقت باهاش عشقولانه حرف بزنی...\nهیچی دیگه_فردا عروسیشونه^_^ مارو هم دعوت نکردن!! ^_^\nعجب آدمای دعوت نکنی پیدا میشنا! G_G",
    "اینا که میگن اگه کسی بهت بدی کرد تو بهش خوبی کن، نگفتن تا کجا؟؟؟\nآخه من همش اینکارو میکنم، الانم دیسک گردنم از چشام زده بیرون، از بس سوار سرم شدن!!\nاصن یه وضعی....",
    "ر ر ر = * علامت اختصاصی a-m1379\nمورد داشتیم تو شبکه ... دختره به مامانش گفته : مامان این کره خرا چقدر بازیگوشن. مامانشم جواب داده : آره مثل تو عزیزم :Q\nمن یکی که دیگه حرفی ندارم\nلایک = خجالت نمیکشی با این سنت شبکه ... نگا میکنی",
    "امروز به یاد قدیما، وقتی پسرم از مدرسه برگشت خونه، گفتم : کلاغه خبر اورد امروز چه اتفاقی افتاده تو مدرسه!\nدر کمال ناباوری دیدم اعتراف کرد که دعوا کرده!!!!\nاونجا بود که فهمیدم  چیزی از ارزشامون کم نشده!!!!!",
    "قرص آرام بخش سرچ کردم آورده \"فلوکستین\" بعد توی عوارضش نیگاه کردم زده رویاهای نامعمول، عصبانیت، لرزشو... کلی عوارض ناجور دیگه!!!\nآرام بخشش اینه قرص روانگردانش چیه دیگه G_G",
    "مورد داشتیم خانمه رفته ارایشگاه، ارایشگر گفته چه مدلی بزنم موهاتونو؟\n\n\n\n\n\nگفته: مدل جاری کش :|\nینی من هلاک  این سلیقه و فن بیانشم :)",
    "مورد داشتیم پسره رفته تو سوپر مارکت گفته 2000تومن شارج همراه اول بدین \n\nحالا این خوبه مورد داشتیم دختره رفته کافی نت فلش داده گفته اینو واسم اهنگ پیشواز پرکن\n\nمدیونید اگه فکر کنید خودمو دختر عمم بودیم :|:/\nمطلب دوم  لایک واجب",
    "مورد داشتیم.....\n\n\n\n\n\n\n\n\n\n\n\n\n\nاز بس عصبی شده گوشیشو از چاه توالت(گلاب به روتون)انداخته پایین....خدا شفات بده!یعنی فقط به خاطر اینکه وار کلش اف کلنز رو باختی؟",
    "مورد داشتیم طرف 18 گرفته گریه نکرده.\n\n\n\n\n\n\n\nاینو از گروه خرخونا برداشتم.",
    "رفتم عطاری دختره میگه1000تومن زرد چوبه و 1000 تومن فلفل سیاه بده\nفروشنده می کشه می ده بهش   بعد دختره می پرسه چقدر می شه؟\nپسر ها مواظب باشید پرچم نسوزه آخه داره از جو عبور می کنه",
    "مورد داشتیم یه نفر بالای جوکاش مینوشته اکسپریاموس!!!!!!\nنام کاربریشم هری پاتر بوده:/:/:/:/\n\n\n\nلطفا بهش بگین دکتر گوش و حلق و بینی سراغ دارم. اینم شمارمه *******۰۹۱۲تا بیشتر از این آبرو خودتو نبردی زنگ بزن ببرمت پیشش.\n\nاکسپریاموس :o\nاکسپلیارموس :/\nهری پاتر (B\nمن :|",
    "مورد داشتیم برقمون رفته هوا خیلی گرم بوده بعد از دو ساعت اومده            فامیلمون میگه آمدی جانم به قربانت ولی حالا چرا   یعنی تا اینو گفت دو روز برقمون کامل قطع شد",
    "مورد داشتیم پسره اونقد بدشانس بوده که\n\n\n\n\n\n\nرفته بهشت حوریا بهش گفتن:خوش اومدی\"داداشی\"",
    "سوتی بچه های 4 جوک\nمورد داشتیم اسم والیبالیست رو نمیدونستن میخواستن باهاش عکس بندازن عزیز من اون ایمون زایتسف نیست ایوان زایتسفه\nحالا این خوبه مورد داشتیم دخترعمش دهه هشتادی بوده 18سالش بوده فکر کنم عمش تو زود پز گذاشته بچه را\nحالا ما کاری نداریم ها\n ولی گل من یکم دقت کنین خو",
    "♡ــــــــ♡Eyahgore b.l.a.k♡ــــــــ♡\n\nمـورد داشـتـیـم ی دخـتـر خـانـومِ مـحـترم تـو گـوگـل سـرچ کـرده:\n\nدانـلـود آهـنـگِ بـدونِ کـلامِ:لا لا لالالا لا لا لا لا لا لا لا لالالالالا،ایِ یا لا لا لا...\n\nگـوگـلـم نـوشـتـه:لالای لای لای لالای لای لای لالالای!!!!\n\n\n   (یـعـنـی از خـودم پـریـشـان فـکـر تـر خـودمـم فـقـد)",
    "مورد داشتیم طرف تو کنکور وقت زیاد اورده رو دفترچه سوالا نقاشی کشیده عکس بگیره خاطره شه\nهیچی دیگه فهمیدم دفترچه سوالارو ازمون میگیرن دوبرابر وقتی که واسه زدن تست ها صرف کرده بودمو گزاشتم برا پاک کردن نقاشیام:|",
    "مورد داریم دندون پزشک محترم دستکش بهداشتی و یه بار مصرف دستش کرده : \n1- چراغ دندون پزشکی رو با دستکش کشیده جلو \n2- دو ساعت با همون دستکش تو دهن یارو کار کرده\n3- با همون دستکش آغشته به خون و تف چراغ دندون پزشکی رو داده کنار\n4- در کشو رو باز کرده خودکار رو برداشته نسخه نوشته\n5- عکس رادیوگرافی رو برداشته نگاه کرده\n6- مریض گفته دندونم بلنده بنابراین دوباره رفته دستشو با همون دستکش کرده تو حلق مریض\n7- احیانا وسط کار یه مریض دیگه هم واسه معاینه سر پایی میاد یه دستی هم تو حلق اون می کنه\n\nوجدانا اگه به روش دوران پارینه سنگی با انبردست اقدام می کردن بهداشتی تر نبود؟؟؟....",
    "مورد داشتیم طرف خواسته یه چیزی تو گوگل سرچ کنه اینقد منتظر بالا اومدن صفحه گوگل میمونه که یادش میره چی میخواسته سرچ کنه .\nبله همچین اقتداری داریم ما",
    "(حقیقت داره)مورد داشتیم یکی از همکلاسی ها هروقت میرفت پای تخته دماغشو میداد بالا و لباشو میکشید تو دهنش و تند تند پلک میزد،معلم میگفت چه مرگت شده جن گرفدتت؟ در جواب به معلم میگفت نگاه کن ببین تو دماغم تمیزه؟!!!\nما",
    "مورد داشتیم پسره\n.\n.\n.\n.از نظر زیبایی از جنیفر لوفز سبقت گرفته",
    "مورد داشتیم دنده عقب از کوه بالا میرفته،ازش پرسیدن چرا دنده عقب بالا میری و داری کجا میری ،گفته بالا عروسیه و جا پارک نیست من دور بزنم . بعد از عروسی دیدن دنده عقب داره میاد ، بهش میگن چرا دنده عقب میایی؟ میگه بالا جا بود دور زدم اومدم",
    "مورد داشتیم\n\nپسره فامیلیش کلاس بوده\nاسم بچشو میذاره شاگرد اول \n(شاگرد اول کلاس)\nولی وقتی معلم سر کلاس از بچه هه درس میپرسیده\nبلد نبوده!!!!\n\nپدر پسر تنبل هم توی همین حالت از خواب میپره\nرو ب افق میکنه میگه پسرم کامران \nقول بده شاگرد اول شی\n\nپسرم از تو افق زیر لب میگه:\nبذار بیام تو دنیا\nیه نارنجکی بندازم توی استادیوم زندگیت\nکه این خیال میالا رو از سرت شوت کنی بیرون!!!!",
    "مورد داشتیم طرف واسه طلاق جشن گرفته این به کنار کارت دعوت داده روش نوشت \n\nآن دلبر شیرین که سپردی به منش \nدو دستی پس می دهم به ننش \nبه خاطر اون اخلاق ع.ن.ش \n\nمصراع اخر خیلی سنگین بود 10 ثانیه سکوت \nلایک یادت نره",
    "مورد داشتیم توی یه فیلمنامه یه همچین دیالوگی بوده:\n\n -آقاجون واقعا مرد خوبی بود.\n\nطرف مقابل(پریشان)-چی،بود،باورم نمیشه،آقاجــــــــــــــــــــــون\n\n-حواسم نبود،آقاجون واقعا مرد خوبیه.\nنمیدونستم انقدر به ادبیات احترام میذاری!!!!(๑ʘ̅ д ʘ̅๑)!!!!\nـــــــــــــــــــــــــــــــــــــــــــــــــــــ\n   البته هنوز مجوز اجرا نگرفته،میگن حتما آقاجون باید بمیره تا سینمایی باشه!!!!",
    "مورد داشتیم طرف  خواسته  نماز بخونه وقتی که داشته اهنگ گوش میداده هی تو نماز میگه هله هله بعد اخر نماز بجای السلام علیکم میگفته دان دان دان  یعنی تو نماز فقط هله هله میگفته با قر من که مردم از خنده",
    "مورد داشتیم جوانی بر درختی تکیه کرده،ولی چون رشته ش انسانی بوده و کاری به فیزیک نداشته،به جای فرمول،یه پنج شش تا ماده ی قانونی با هجده تا تبصره به قانون کار اضافه کرده!!!\n.\n.\n.\nنتیجه اخلاقی:هیج رشته ای در امان نیست! همراه شما،درخـــــــــــت!!!!!",
    "مورد داشتیم\n\nدختره واسش خاستگار اومده \nمامانش راضی نبوده\nدختره هم خسته از گرفتن فال حافظ \nشب که خوابش نمیبرده \nبه نیت این که مامانش راضی میشه یانه مثنوی باز میکنه\n\nتوی اون صفحه که باز میشه مامانش با دستخط خودش نوشته بوده:\n.\n.\n.\nخدایا به حق مولانا جلال الدین\nاین دخترِ منو ببر از خونه ی ما\nخودت که میدونی من به بوی ترشی حساسم!!!!",
    "مورد داشتیم \nدختره دنبال اُلگو میگشته\n\nیه روز چند تا دختر دیگه رو میبینه که باجدیت\nکتاب دستشونه و دارن درس میخونن و از همدیگه سوال میپرسن.\n\nاونم تصمیم میگیره دیگه توی درس تنبلی نکنه و با دوستاش درمورد\nچیزایی غیر درس صحبت نکنه.\n\nوقتی برای رفتن به خونه از کنار دخترا رد میشه\nمیفهمه کِ دارن درمورد فوتبال صحبت میکنن\n.\n.\n.\nالآنم تنها دغدغه ی ذهنش اینه کِ:\n\nپرسپولیس یا استقلال؟\nرِئال یا بارسا؟",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\n\nمورد داشتيم پسره خواسته جلو دوس دخترش کلاس بزاره.\nزنگ مى زنه خونه. \nمى گه مامى شام چى دارىم.\nبابا ش گوشى رو برمى داره. \nمى گه عن داريم عن مى خورى؟\nحالا گوشى هم رو ايفونه.",
    "گفته بودم که فامیلمون با وام ازدواج گوشی گرفت،حالا باباش 30 میلیون وام گرفته تا برا این اعجوبه جهاز بگیره.\nحالا هی بگن من چرا به این خانواده میخندم.",
    "تو فامیلمون مورد داریم که وام ازدواج گرفته برای خرید گوشی فقط به عشق لاین و تلگرام و.....(از 1200 رسید به ال جی جی3 و حالا کلاس میزاره)",
    "مورد داشتیم خانمه دوتا بوده یکی قبل از آرایش یکی بعد از آرایش . اونوقت ویرایش هفتمه کتابشم با موضوع \"مردان ظاهر پرست\" داده بیرون !!\n.\n.\n.\n به نظر شما خودش کتابو خونده ؟!؟!",
    "مورد داشتیم رانندهه وقتی چراغ عابر پیاده قرمز بوده می ایستاده وقتی هم که سبز بوده حرکت میکرده خخخ .حلال نمیکنم فکر کنید دختر بوده",
    "مورد داشتیم دختره اسمش غزاله قصابی بوده؛\nاز وقتی گیاهخوار شده اسمشو گذاشته؛\n\n\n\n\n\n\n\n\n\n\n\n\n\nریحانه جعفری!!",
    "مورد داشتیم طرف\n\n\n\n\n\n\n ده دقیقه با چراغ قوه موبایلش، تو ماشین دنبال همون موبایل می‌گشته!",
    "یه روز مردی به نام تسو به سوسانو دختر ارباب یونتابال (اسمش خیلی سخته) پیشنهاد ازدواج میده وآن دختر پیشنهاد او را رد میکند بعد از آن تسو به روسیه میره  و با دختری از آنجا ازدواج میکنه.\nراستی اگه گفتی بعد چی شد خب معلومه 15000 دلار گرفت در روسیه ساکن شد و دیگر به وویو برنگشت.",
    "مورد داشتیم طرف رفته ختم یکی بعد موقع پذیرایی چشمش ک ب موز میخوره روح میت مورد نظرو صدا میزنه و میگه نذا اون بی وجدانا اون موزو بخورن! :))))",
    "مورد داشتیم دختره و دوستش روز ولنتاین چون مخاطب خاص نداشتن و مسلما کادو و تبریک هم نگرفتن با این جمه گهربار:(نه که ما خیلی خوشگلیم هرکی مارو میبینه مبگه اخه این که با من دوست نمیشه!!!)خودشان را دلداری میدادند....                                                                                                                                                                                                                                                                                                                                                                                                                             استدلال رو داشتین؟؟؟ مدیونید اگه فکر کنید اونا من و دوستم بودیم!!",
    "مورد داشتیم، طرف خودش مورد داشته،.... اون وقت مورد می‌نوشت!!",
    "بچه که بودیم هرجامون درد میگرفت میگفتن هیچی نیست!! داری قد میکشی! o_O\nحتی مورد داشتیم طرف تا مرگ مغزی و قلبی هم پیش رفته باز بهش گفتن هیچی نیست داری قد میکشی!",
    "مورد داشتیم\nکه رفته فرش بگیره فروشنده گفته چه سایزی مد نظرتونه\nخیلی شیک و با اعتماد به نفس گفته\n.\n.\n.\nXL\n\n   بعدشم خیلی شیک ضایع شده\n   مدیونید اگه فکر کنید خودم بودم...",
    "مورد داشتیم طرف اینقد ته دلش روشن بوده . . . .\n\n \n\n\n\n\n\n\n \n\n\n\n میگوزیده رعد و برق میزده D:",
    "مورد داشتیم طرف رفته بقالی گفته اغا گرد سفید خوشمزه دارید. فروشنده گفته چه طعمی چی هست. گفته اهان غوض پیل. میگن فروشنده رفته تو یخچال مغازه میگه من ابمیوه انگور لیمویی با طعم دوسیب هندونه .",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ...\u2029\u2029ﺩﺧﺘﺮﻩ ﺍﻣﺘﺤﺎﻥ ﺭﺍﻧﻨﺪﮔﯽ ﺩﺍﺷﺘﻪ ﺍﻓﺴﺮ\u2029\u2029ﭘﺮﺳﯿﺪﻩ ﺟﻔﺖ ﺭﺍﻫﻨﻤﺎ ﺩﺭ ﭼﻪ ﻣﻮﺍﻗﻌﯽ ﺍﺳﺘﻔﺎﺩﻩ ﻣﯿﺸﻪ ؟\u2029\u2029\u2029\u2029\u2029\u2029\u2029 ﺩﺧﺘﺮﻩ ﮔﻔﺘﻪ : وقتی عروس شدم \u2029\u2029\u2029\u2029ﻧﺨﻨﺪ دختره دیگه دلش شوهر میخواد :-P",
    "مورد داشتیم طرف کاندید شده \nبه جا ستاد رفته کلن زده هوادارام ریختن توش\nروزا ویزارد میده شبا والکری \nتا الان 2000 تا رای داره \nشعارشم مبارزه با بیکاریه \n.\n.\n.\nبه من رای بدین",
    "مورد داشتیم تو آگهی تبلیغاتی مجلس نوشته:\nاتلاف وقت در ترافیک نیمی از عمرمان را تلف می کند...\n\nبه نظرتون منظورش چی بوده:\n۱- قانونی تصویب می کنم که در هنگام ترافیک زمان دیرتر بگذرد\n۲- قانونی تصویب می کنم که فرشته مرگ دیرتر بیاد سراغتون\n۳- اگر فردا پسفردا  صندلی اینجانب در مجلس خالی بود شک نکنید تو ترافیک گیر کرده بود",
    "ERZ*********MRT\n\n\nمورد داشتیم، طرف تنها کسی که بهش زنگ میزنه بانک ملیه \n\nاونم به خاطر پرداخت اقساط وامه،\n\nولی همچین که پاشو میزاره تو اتوبوس زنگ خورش از 118 بیشتر \n\nمیشه...\n\nخدایی چرا؟",
    "یه مورد داشتیم مادره برا این که قسمت آخر سریال کیمیا رو ببینه با عجله برگشته خونه و در راه خریداشو انجام نداده و این کار باعث شده دخترش که به تازگی نامزد کرده بوده از مرگ حتمی ناشی از گازگرفتگی نجات پیدا کنه\n.\n.\n.\nمن اصلا این سریال رو ندیدم ولی از تهیه کنندگانش متشکرم\nمرسی عزیزان",
    "مورد داشتیم طرف با یکی تصادف کرده . . .\nتو تصادف هیچکدوم چیزیشون نشد ، بعد\n\n\n\n\n\n\n\nپیاده شدن همدیگرو زدن ، راهی بیمارستان شدن ���",
    "مورد داریم:\nخـــــــــودرو تولید کرده،،،\nبا لنت ترمزش پیر میشی،،،",
    "عاغا بچه هم بچه های قدیم..............\nمورد داشتیم پدر به پسر 8 سالش گفته بابا منو تو فیسبوکت اد فرند کن گودزیلا هم گفته ببخشید بابا اعضای خونواده رو قبول نمیکنم.\nمن برم خودمو از شیشه بندازم پایین",
    "مورد داشتیم دختره زمان جنگ بین عربا با مانتو بوده حالا رفته فرنــــچ(فرانسه) چادر شو از سرش درنمیاره سفت گرفته!!!!!!\nمگه داریم مگه میشه؟؟؟؟؟ \nمدیونی اگه فک کنی کیمیا بوده هاااااااااا؟؟؟؟؟؟؟؟؟؟؟",
    "مورد داریم طرف به همه میگه عشقم تا شاید یکیشون جواب بده...",
    "مورد داشتیم واسه دختره خواستگار آورده دختره می خواهد کلاس بیاره میگه میخوام درس بخوانم  بعد خواستگاربه مامانش میگه مامان بریم دختره میگه لطفا چند دقیقه صبر کنید کلا 3 صفحه مانده!!!!!!!!!!!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\nواقعا دختره دارن به کجا میرن",
    "به مولا خودم دیدم با همین دوتا چشمام دیدم که دختر متولد نیمه دوم 86 پست گذاشته : \" آقامون میگه من همه دنیاشم \" !!!!!!!!!\n\nآره به موت قسم یه همچین موردی داشتیم.\n\nمن !!@@!!\nعاشقا  !!*-*!!\nدخترای دم بخت  !!##!!\n\nلایک نمی خوام فقط سرجدت تونستی مطلب رو حزم (هضم) کنی؟",
    "مورد داشتیم دختره تو نماز به خدا گفته خدایا پرونده اعمالمو صورتی کن\n.\n.\n.\n.\n.\nخداوندا این شادی هارا ازما نگیر\n         \n                    الهی امین",
    "بچه بودم بابام منودزدید ببره خارج باخودش .توبغل عمه ام بودم ازدستش سرخوردم ازکوه پرت شدم پایین....\n\n23سال بعد.. \n\nپیداکنید پرتقال فروش را",
    "مورد داشتیم یکی به عشق یکی دیگه میگه ایشششش ،بعد خودش رفته با همون ایشششش طرح رفاقت ریخته!!!",
    "مورد داشتیم طرف همچنان که از چراغ قرمز رد میشده همچنانم پشته فرمون تخمه میشکسته و پوستشو میریخته تو خیابون..\nبعد همچنانم از فرهنگ خیابونا و ادمای اروپایی که پارسال رفته بوده تعریف میکرده!",
    "مورد داشتیم طرف دعا می کرده که امتحان جغرافیش رو بالای ۱۷ بگیره اونوقت من دعا می کنم بزرگ که شدم خط ریشم تا زیر چشمم بالا نیاید.\nمدیونی اگه فکر کنی منم امتحان جغرافی دارم و اومدم توی فور جوک واسه شما (دقت کنین شما رو میگم) پست می زارم.\nگه لایک نکنی خط ریشت تا زیر چشمت بیاد.",
    "خواهرم از بابام پرسید:\nپیامبر می فرماید:بدترین فرد درمیان مردم ----------- است.\nبعد بابام گفت: بنویس رضا\nمن0_o\nدیگه مطمن شدم که از پرورشگاه آوردنم",
    "خر خون کلاسمون با کلی اعتماد به نفس پاشده بره تاریخ جواب بده برگشته میگه:\nلشکر ایران مجزا به توپ و تانک نبود .\nمجهز. ∅_0\nمجزا:))))",
    "مورد داشتیم رفته کنکور مداد یادش رفته با خودش ببره\n با مداد خط چشم کنکور داده قبولم شده.:)",
    "مورد داشتیم به یکی گفتن گمشو برو درستو بخون !!!\nرفته کتابو باز کرده گفته این5تا سوال رو تقلب میکنم\nاین 5تا رو سر کلاس میخونم\nاین 5تا رو از من نمیپرسه\nاین 5تاام که بعد ناهار میخونم (خودتون میدونین بعد ناهار کیه)\nخوب 2تا سوال موند ی ساعت استراحت میکنم بعد میخونم این فصل چغدر آسونه هیچی نداره \nمدیونی فکر کنی درس خوندن خودمو نوشتم\nل ا ی ک",
    "مورد داشتم دختره خواب دیده بود\n\n\nصبح بیدار میشه تو گوگل سرچ میکنه تعبیر خواب دیشبم.\n\nهیچی مدیر گوگل نشته داره میزنه تو سر خودش",
    "مورد داشتیم دانشجو بوده\n\nی شب قبل امتحان فارماکولوژی جزوه هارو از دوستان گرفته!!\n\nمورد در حال خوندن فارماکولوژی اومده فورجوک!!@_@\n\nمورد مطلب هم گذاشته!!!  o___O\n\nمورد از روز رستاخیز هم نمیترسه!!!  OoO\n \nخورکار رنگیام تو حلقتون اگه فکر کنید مورد خودمم ^____^",
    "مورد داشتیم ...\n\nباشـگاه کُشـتی بودیم که یکی از بچـه ها به ابــراهیم گفـت:\n«ابرام جـون تیـپ و هیکلـت خیلی جالـب شـــده. توی راه که می اومـدی دو تا دختـر پشـت سرت بـودن و مرتـب از تو حـرف میـزدند.»\n\nبعد ادامه داد: شلــوار و پیرهن شیـک که پوشـیدی، ساک ورزشی هم که دسـت گرفتی، کاملاً معلومه ورزشکاری.»\n\nابراهیم خیلی ناراحت شد، رفت توی فکر. اصلاً تـوقع چنیـن چیزی را نداشـت.\n\nجلسـه بعد که ابراهـیم را دیـدم، خـنده ام گرفت.\nپیراهن بلنــد پوشیده بود و شلوار گشـاد.\nبه جای سـاک ورزشی هم کیسـه پلاسـتیکی دست گـرفته بـود.\nتیپش به هر آدمی می خورد غیر از کـُشتی گیر.\n\nبچه ها میگفتــند: «تو دیگه چه جـور آدمی هسـتی؟! ما باشگـاه میایم تا هیکـل ورزشـکاری پیدا کنـیم، بعد هم لباس تنـگ بپوشـیم.\nاما تو با این هیکل قشـنگ و رو فرم، آخه این چه لباس هاییِ که میپوشی؟»\n\nابراهیم به این حــرف ها اهمیت نمی داد و به بچه ها توصیه میکرد:\nورزش اگه برای خدا باشه عبادته؛\nبه هر نیت دیگه ای باشه، فقط ضرره.\nشهید جاوید الاثر ابراهیم هادی",
    "مورد داشتیم طرف رفته فیسبوک عکسی از خودش گذاشته که مامانشم که عضو بوده نشناختتش؟؟؟",
    "مورد داشتیم دختره به مخاطبش گفته : دارم یخ میزنم عشقم\nپسره گفته : یه کم تحمل کن الان کاپشنتو بهت پس میدم!",
    "مورد داشتیم پسره واسع این که زنشو سوپرایز کنه\nمیره واسع تولدش  یه دونه پراید میگیره\nشانس بده پسره زنش دوروز بعدش باپراید تصادف  میکنه میمیره\nالان پسره به جرم قتل غیر عمد زندانه\nواسش دعا کنید دوستان!",
    "مورد داشتیم طرف ته دیگ سیب زمینی اش را داده به من.\nآره ٬ من هم خیلی تعجب کردم. بعد یادم افتاد فردا صبحش یه امتحان خیلی سخت داریم.\nبگذریم که نمره اش از من بهتر شد ولی یه درسی به من یاد داد.\n«برای رسیدن به بعضی چیزا باید از یه چیزایی بگذری»",
    "مورد داشتیم دختره رفته حموم دیده آب داغ میاد ولی آب سرد نمیاد ،داد زده بابا اینقدر پول آب رو ندادی تا یک طرفه اش کردن!!!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمیگن باباش رفته بالا درخت صدا میمون در میاره.",
    "مــورد داشتیم دختره بخاطر خیـانت دوس پـسـرش میخـواسته خــودکشـــی کــنه !.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبقــیه دوســت پــســراش نــذاشـــتن",
    "مورد داشتیم پسره خوابش نمی برده\nیه لیوان شیر خورده دیده فایده نداره \nچند تا دیازپام خورده فایده نداشته\nیه کتاب درسی گرفته بخونه فایده نداشته :|\nآخرش رفته تو تلگرام به girl friend شب بخیر بگه  از بس زیاد بودن به نصفشون نرسیده خوابش برده -_-",
    "مورد داشتیم طرف خواسته داستان بنویسه، نوشته:\nروزی تاجری سوار بر شترش بود که ناگهان شترش گم شد.\nمرد قسم خورد که اگر شترش پیدا شد،ان را به یک دینار بفروشد که ناگهان شترش پیدا شد!\nمدیونید اگه فک کنید رفیق من بوده...\n.\n.\n.\n.\n.\n.\nچیه میای پایین؟\nنکته رو نگرفتی؟\nچه قد خنگی!\n\n\nبابا!سوار شترش بوده شترش گم شده! فهمیدی یا بیشترتلاش کنم؟",
    "مورد داشتیم یارو انقدر مورد داشته\nتو محل صداش میزدن همه ی مواردD:",
    "مورد داشتیم طرف رفته کنفرانس جغرافیا بده  گفته مساحت اقیانوس آرام صد برابر کره ی زمینه 0_0\nمتن کتاب نوشته صد برابر ایران",
    "عاغامورد داشتیم طرف شب میخوابه پدربزرگشوخواب میبینه بهش میگه پدربزرگ بذاردستاتوببوسم پدربزرگش نامردی نمیکنه  طوری میزندش که کلیه هاش باستون فقراتش تغییرمکان میدن \nپدربزرگ:لازم نکرده بذارمن پاهاتوببوسم !!توآبروی منوپیش اموات بردی.....\nهروقت دوستام میان ۴جوک میبینن توچه گندکاری هایی انجام دادی کل امواتمومسخره میکنن\n.\n.\nاعلام شده ازشدت جراحات طرف قلبش استعفاداده وکارخودشوبه لوزالمعده واگذارکرده!!!!",
    "مورد داشتیم دختره تو سایت گوگل , google رو سرچ کرده !!!\n, بعد روی جستجو کلیک کرده و وارد گوگل شده . دیده دوباره همون سایت قبلی باز شده ,فک کرده  خرابه دوباره سرچ کرده, میگن بعد از یکساعت تکرار این فرایند , گوگل شخصا دم در خونه حاضر شده و استعفاش  رو تقدیم کرده ,\nناسا هم تمام برنامه های پرتاب ماهواره رو تعلیق کرده.\nروح انیشتن هم هرشب  کنار برج میلاد دیده میشه  که داره گریه میکنه",
    "مورد داشتیم دختره رفته تو گوگل سرچ کرده :\n\nاسم اون پسری که نزدیک مدرسه مون مغازه داره چیه؟!!\n\nگوگل جواب داده برو درستو بخون\n\nدو شنبه امتحان فارسی داری!",
    "مورد داشتیم یارو به داداشش گفته بابا خونست برو سایت دانشکاه  اگه یکب رو افتاده بودم تابلو نکن بگو  قل اگه دو تا بود بگو قل هوالاه اگه سه تا بود بگو قا هوالاهو احد خلاصه داداشه میره نگاه میکنه میا د میگه قل هوالاهو احد الاهو صمد لم یلد..................................... بکوب لایکو تازه اومدم",
    "مورد داشتیم از پسره پرسیدن کدوم اهنگو دوست داری؟                                           گفته ارتش کوفه که حمیرا خونده.......                                                                   عطر شکوفه :(                                                                                                        من :o                                                                                                                    دخترا من دارم قر میدم فقط مواظب باشین پرچممون نخوره لایه ازون :)",
    "مورد داشتیم پسره.....\n\n\n\n\n\n\nعه جانه من؟ خوب از اتاق فرمان اشاره می کنن موردش منکراتیه نگم\n\n\nعجبا از وجود این همه نمک در من \n\n\n\n\n\nعمه ام پابه ماهه به پسرش رحم کنین",
    "مورد داشتیم\nطرف رفته خواستگاری\nباباهه برگشته گفته\nیه دختر دارم شا نداره\nصورتی داره ما نداره\nاز خوشگلی تا نداره\nبه کس کسونش نمیدم\nبه همه نشونش نمیدم\nبه راه دورش نمیدم\nبه حرف زورش نمیدم\n.\n.\n.\n.\n.\n.\nراستی سرکه دبه ای چنده؟",
    "مورد داشتیم، پسره از شوخی های دوستاش فیلم گرفته فرستاده تلوزیون\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n به عنوان بهترین مستند حیات وحش انتخاب شده !\nمـــن ديگــــه حرفــــي نـــدآرم!!0_0",
    "مورد داشتیم دختره اینقدر چاق بوده ک وقتی پالتو زرد میپوشیده با تاکسی اشتباهش میگرفتن\n\n\n\n\n\nاونوقت استاتوس زده:نگاهت درگیر اندام ظریفم نکن \n\n\n\n\n\n\nحرکت کن بابا ترافیک نشه خخخخخخ",
    "ωـمیـہ تتلیتے...+somayyeh tatality\n\nمورد داشتیم، پسره از شوخی های دوستاش فیلم گرفته فرستاده تلوزیون\n.\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n  به عنوان بهترین مستند حیات وحش انتخاب شده !",
    "مورد داشتیم دختره\n\n\n\n\n\nبه خاطر کلیپسش تو چکمش جا نشده\n0_o",
    "مورد داشتیم دختره میخاسه بره آزمایش قند خون بده؛ حواسش رفته به کلیپس جدیدش سر از نونوایی درآورده گفته نون بده",
    "مورد داشتیم\nدانشجو امده اخر کلاس در گوش استادش گفته：\nمیشه موقع حضور غیاب فقط فامیلی منو بخونید اخه به دوستام گفتم اسمم پارمیداس \nخووووو نکنید این کارها رو \nمورد دانشجو من نبوده ها اونجوری نگاهم.نکنید خخخخخخ",
    "مورد داشتیم طرف سه ماه تابستون با از این مدرسه میرمو  از این شهر میرم ،مردمو خون به دل کرده بعد یک مهر تو  طبقه ی اول یافت شده!!!!همکلاسیه ما داریم!!!",
    "مورد داشتیم پسره تو گوگل سرچ کرده :\n\nچگونه هم درس بخوانیم و همزمان کلش او کلنز بازی کنیم و پایان سال مردود نشویم ؟\nگوگل هم جواب داده :\nمیدونم داشـــــ دردتو می فهـــم ولی چــاره ای نی باســـ یکیشو انــتخاب کنی.\n.\n.\n.\n.\n.\nمدیونید فکر کنید پسره خودم بودم D:",
    "مورد داشتیم طرف خیلی کلش بازی میکرده یه روز زنش بهش میگه داری بابا میشی میگه بچه آرچر یا بربره؟!!!!!(آرچر و بربر سربازان کلش هستند)\nدکترا قطع امید کردن",
    "مورد داشتیم پسره با خشتک شلوارش شهرو جارو میکرده از شهرداری اومدن واسه استخدام",
    "مورد داشتیم دوتا کچل تو اتوبوس کنار هم خوابشون برده کلشون چسبیده به هم,راننده از آینه دیده به شاگردش گفته:برو ببین اون صندلی آخریه کدوم احمقی شلوارشو درآورده؟",
    "مورد داشتیم دختره تو سایتهای همسریابی پیشکسوت اعلام شده. بچه های فامیل بجای لواشک ازش استفاده میکنن. اونوقت یکی ازش خواستگاری کرده. گفته: مردها ارزش نگاه کردن هم ندارن. خوب یکی نیست بگه آخه سیرترشی مردها تو رو به عنوان دستمال فین دماغمشون استفاده نمیکنم",
    "مورد داشتم یارو هنزفری تو گوشش نمیمونده همش میافتاده... اونم رفته کش انداخته دور گوشش که هنزفری نیافته...\n@\n@\n@\n@\n@\n@\n@\n@\nمدیونی اگه فکر کنی خودم بودم :|",
    "مورد داشتيم طرف ١٨ ساله،  كامپيوتر رو با (k) مي نوشته به جاي (c) بعد تو بيوگرافي زده:\n\nدانشجوي kampiyoter\n\nهمينان آبروي دانشجويان رو مي برن...\n\n\n!!!...*...ح.$.ن...*...!!!",
    "مورد داشتیم پسره میره خاستگاری دختره چایی رو میاره خانواده داماد بعد از چایی میرن سر اصل مطلب... خلاصه بعد از تلاش های طولانی این دو تا با هم ازدواج میکنن... دو سال بعد ازدواج دختری به دنیا میارن... خلاصه زندگی شون خوب و خوش بوده تا اینکه پسر و دختر در یک تصادف جان میبازند. دختر تک و تنها تو جامعه گرگ زندکی میکرد تا اینکه بهش خبر میرسه از طرف پدر بزرگاش بهش ارث کلانی رسیده آره دیگه با اون ارث کلان زندگی خوبی رو آغاز میکنه...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nچیه چشم نداری خوشبختی دیگران رو بینی؟ حتما باید معتاد میشد میافتاد گوشه جوب تا لایک کنی؟ بی تربیت. تو مگه انسان نیستی؟",
    "مورد داشتیم دختره با نامزدش رفتن ازمایش خون بدن قبل ازدواج دختره گفته من از امپول میترسم از من ازمایش پی پی بگیرین :|\n\n\n(00)یا حضرت اسرافیل\n\nدوماد به چه امیدی میخواد اینو بگیره؟؟؟ (00)",
    "موردداشتیم یکی ازخواهران گشت ارشاد درجواب دختری که بهش گفت....\nمثل تو سیبیل بزارم خوبه؟؟؟؟\nفرمودند....\n.\n.\n.\n.\n.\n«هلو با پرزش قشنگه!!!»\nالله اکبر به این اعتماد به نفس",
    "مورد داشتیم دختره میخواسته خود کشی کنه…طناب صورتی گیرش نیومده که با مانتوی صورتیش ست بشه بی خیال شده\n.\n.\n.\n.\nالانم زندس دنبال شوهر میگرده\nدختر است دیگر…",
    "عاقا باورتون میشه مورد داشتیم دختره میدونسته چی بپوشه؟؟؟\nمن خودمم اولش باور نمی کردم\n.\n.\n.\n.\n.\n.\n.\n.\n.\nتا این که فهمیدم دختره پسری بوده که تازه ابروهاشو برداشته",
    "مورد داشتیم دختره تنها معیارش برای ازدواج صداقت بوده!!!!!!!!!!!!!!!!!!\n\n\n\n...................\nچیه بابا از تنهایی دق کرد مرد\nمگه دیگه پسری پیدا میشه که صداقت داشته باشه!!!!!!!!!",
    "مورد داشتیم واسه فرار از دست سین جیم کردنای فکو فامیل  از این کارتونا به گردتش اویزون کردههه :رتبه ↩فاصله زمین تا ماه اونم به متر \nمیمونی یا میری؟↩  میرمO_O O_O\nاعتماد به سقف تو حلقم\nشانس نداریم که تو همین عید دیدنیا نتیجه کنکور اومده واسه ما",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﺩﺧﺘﺮﻩ ﺗﻮ ﺧﯿﺎﺑﻮﻥ\n.\n.\n.\nﺩﺯﺩﻩ ﺟﻠﻮﺷﻮ ﮔﺮﻓﺘﻪ ﮔﻔﺘﻪ ﻣﻮﺑﺎﻟﺘﻮ ﺑﺪﻩ ﺑﯿﺎﺩ ، ﺩﺧﺘﺮﻩ ﺷﻤﺎﺭﻩ\nﻣﻮﺑﺎﯾﻠﺸﻮ ﺩﺍﺩﻩ ، ﺑﺎ ﻫﻢ ﺩﻭﺳﺖ ﺷﺪﻥ و ازدواج کردند ﺍﻻﻧﻢ ﺩﻭﺗﺎ ﺑﭽﻪ ﺩﺍﺭﻥ",
    "مورد داشتیم طرف 13تا دوس پسر داره\n.\n.\n.اونوقت اسم بلوتوثشو گذاشته \"همیشه تنها\"\nعجبا....",
    "مورد داشتیم دختره دو روز رفته فرانسه\nبهش گفتن صبحانه چی میخوردی؟گفته:\nکَغِه مُغَبابا نون بَغ بَغی",
    "مورد داشتيم رفتن خاستگاري دختره !  بعد دختره براي پذيرايي\nبشقاب و كارد و چنگال آورده \nبنظرتون ميوه چي باشه خوبه ؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nهيچي ديگه \" انگور \" !!!!!!!!!!!!!!\nبعد خانواده داماد با خودشون ميگن خب شايد قراره يه ميوه ي ديگه اي\nهم بيارن كه به كارد و چنگال نياز داره ..............\nولي ميبينن خبري نيست !!!!!!!!!!\nخواهر داماد خواهر شوهر بازيش گل ميكنه ...............\nبا كارد انگورارو از بندشون جدا ميكنه با چنگال ميذاشته دهنش !!!!!!!!!!!!!!!!\nگفته شده مادر عروسه ناپديد شده و هنوز پيدا نكردنش !!!!!!!!!!!\nو خود عروس سكته ي قلبي و مغزي باهم كرده و فلج شده و\nالآن منتظره احسان عليخاني دعوتش كنه به ماه عسل !!!!!!!!!!!!!!\n\nمن برم به جلبك مغز بودن خودم افتخار كنم !!!!!!!!!والا به خدا .........",
    "نمیدونم باور میکنید یا نه\nقبول کردنش مشکله....\nیه فیلم هندی دیدم...\n\n\n\n\nطرف تیر خورد و مرد‏!‏‏!‏‏!‏\nمیفهمین‏?‏\nمیگم مررررددد‏!‏‏!‏‏!‏‏!‏\nخودم هنوز تو شوکم‏!‏",
    "شما یادتون نمیاد\nبیست سی سال پیش \"مورد هایی داشتیم\" که زنگ میزدن تا گوشی رو برمیداشتی فوت میکردن و ....\n.\n.\n.\nفرزندان دلبندشون الان تو سایت ها و شبکه های اجتماعی مختلف عکس و کلیپ و جوک های مستهجن پخش میکنن و ....",
    "مورد داشتیم  دختره تو  گوگل سرچ کرده  قیمت مانتوی دختر خالم  چنده                                                                                          .                                                                                     .                                                                                                 .                                                                                                 .                                                                                                 .                                                                                                 .                                                                                                 .                                                                                                .                                                                                                 .                                                                                                 .                                                                                                 .                                                                                                 .                                                                                                گوگل جواب داده دختر خالت گفته به کسی نگم",
    "مورد داشتیم دختره به آتش‌نشانی زنگ زده,\nمامورا اومدن آتیش رو خاموش کردن,...\nدختره به مامورای آتش‌نشانی گفته ببخشید چقد میشه؟؟؟؟؟blush\nمیگن سه ماهه کل کشور بسیج شدن واسه پیدا کردن اون مامور آتش‌نشانی....\nتا حالا اثری ازش پیدا نکردن",
    "مورد داشتیم پسره تو چت به دختره گفته شمارتو بده واسه سحری بیدارت کنم...\n.\n.\n.\n.\n.\nدخترم گفت شماره حسابمو میدم پول بریز تو کارتم پیامش از بانک میاد بیدار میشم!\nفک کنم پسره سریع بلاکش کرده :دی",
    "مورد داشتیم دانشجو اول برگه نوشته ۲۰میشم بعد استاد بدبخت خودشو کشته از تو برگه ۱۰کشیده بیرون\nمدیونید فکر کنید دانشجوی خودم بوده",
    "مورد داشتیم یه ده نودی تبلت ایپد داره اون وقت من بچه بودم اوج محبت پدر و مادرم این بوده که تو خونه منو اوی گوسفند صدا می زدند و من هم خوشحال میشدم.",
    "عاقامورد داشتیم من سوارتاکسی شدم یه دخترهم اومدکنارم نشست........\n.\n.\n.\n.رفتم خونه مامانم میگه:مگه بادخترداییت قهری؟که توماشین محلش نذاشتی؟\nتازه فهمیدم اون دختره که کنارم نشسته بود دخترداییم بود اما این تفاوت به این عظمت بخاطر اون آرایشی بود که روصورتش بود.....\nداشتم فکرمیکردم که چرادخترداییم که منوشناخت چیزی نگفت بهم؟که فهمیدم بنده خدا رژ لبش موقع آرایش پریده بودتوحلقش بخاطرهمین نمیتونست حرف بزنه و داشت میرفت دکتر درش بیاره\nالانم میخوام برم ملاقاتش نمیدونم براش آبمیوه ببرم یایه رژ لب براش کادو بگیرم؟",
    "مورد داشتیم\n.\n.\n.\n.\nدختره شب داشته با گوشیش کار میکرده چشمش درد میگیره عینک آفتابی میزنه خخخخ",
    "اونروز یه دونه از این موسسات کالی و اعتباری بهم پیامک داده \" کیست که به خدا قرض نیکو دهد تا خدا برایش چند برابر بیافزاید\" بهش جواب دادم \" آخه فینگیلی تو هنوز موسسه ای ادعای خداییت میشه بانک بشی میخوای چه زری بزنی؟\" \nچند روزه خبری ازشون نی\nفک کنم شماره منو از لیستشون پاک کردن \nالان تقریبا فقط ایرانسل گیر داده هر چی میگم از رونمیره",
    "مورد داشتیم طرف میخواسته بره بازار تهران\nهیچی دیگه نرفت\nتو مترو هرچی میخواست گرفت\nمسواک اورال بی ۱۵۰۰ تومن\nشارژر موبایل ۲۰۰۰ تومن\nخنچه عقد ۷۲۰۰ تومن\nصفحه کلاج سانتافه ۱۵۰۰۰ تومن\nیخچال ساید ال جى مجهز به جوجه گردان ۶۵۴۰۰۰ تومن\nخیار مجلسى و سالادى درهم ۳۰۰۰ تومن\nپایان نامه فوق لیسانس عمران با موضوع سازه هاى پیش تنیده ۱۸۰۰۰ تومن\nسماور سخنگو ۸۵۰۰ تومن\nمترو که نیست تونل وحشته !",
    "مورد  طرف رفته بقالی میخواسته بگه ماست موسیر میخوام گفته سیر موس میخوام حالا خودتون قیافه بقاله رو تصور کنید.",
    "مورد داشتیم که نه فرطو فرط مورد میاد مغازم{شیرینی فروشی دارم} \nبعد میگن زولبیا بامیه میخوان تا میام براشون بچینم میگن گفتم زولبیا بامیه میخوام نه از این اشغالا \nاحسان جون من همینجا ازت تقاضا دارم اینا رو دعوت کن برنامت معلول ذهنین یه خرده براشون دعا کن داداش خیلی مردی",
    "مورد داشتیم اونم تو همین  4 جوک عزیزمون که دختره پست گذاشته:\n\nمیدونین تعداد کت های احسان علیخانی چقدره؟\n.\n.\n.\n.\nبه تعداد دوست پسرای من^_^\n\nیعنی شما واقعا به خاطر  این همه وقیح بودن افتخار میکنید؟؟؟؟؟؟\n\n\nتعداد لایکا واسم مهم نیس مهم درک مطلبه.\n\nبا تچکر فراوان از همه^_^",
    "مورد داشتيم قيمت جهيزيه ي بچه ي سه سالش براي خاله بازي از جهيزيه ي ما گرون تر بوده",
    "مورد داشتیم بعد از اینکه ازسفر یک هفته ای به قرقیزستان  برگشته لهجه پیدا کرده ومعادل فارسی خیلی از کلماتم نمیدونسته!!!موردم داشتیم 40 سال انگلیس زندگی کرده دکترم هست اونوقت از منی هم که تا حالا  پاسپورت نداشتم بهتر فارسی صحبت میکنه!!!مرسی فرهنگ!!!",
    "مورد داشتیم افسر از دختره پرسیده آیینه کجاست گفته تو کیفم دلیل سکته فوری افسر هنوز معلوم نشده!!!\nپسرا لایک بزنن",
    "مورد داشتیم:\nیه فیلم ساز هندی یه ملیون دلار به یه شرکت کننده برنامه ماه عسل داده تا بذار فیلم زندگیشو بسازه!!!!!!!!!!",
    "مورد داشتییم دختره اس داده\nسلام من یک دخترم ک دزدینم و الان تو اتاق زندونیم کردن شارژ ندارم این ته شارژمه\nتوروخدا واسم شارژ بفرست زنگ بزنم پلیس\no-O\n کجا داریم میریم",
    "مورد داشتیم دختره به پسره گفته چرا کلش بازی نمی کنی پسره گفت چون اعتیاد اوره حالا دختره گفته اعتیاد چرا بازی چه ربطی داشت به مواد مخدرو اینا خدایا اینو دیگه شفا نده",
    "دیشب خواب دیدم یه ماشین تو بانک ملی برنده شدم\n.\n.\n.\n.\n.\n.\n.\n.\nصبح برام پیامک اومده به دلیل\n دیدن خواب خوش و برنده شدن\n در بانک ملی مبلغ 7500ریال از شما کسر میگردد...",
    "یه دبه بزرگ سیر ترشی داشتیم (الان یه شیشه مونده) همسن منه ینی 18 سالشه!!!!!  دیگه نمیشه بهش گفت ترشی رفته تو گروه مربا (((:",
    "مورد داشتیم دختره خواسته ناز دوس پسرشو بکشه\n\nگفته:\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n احسان علیخانیه من کیه؟!\n\nO_o",
    "مورد داشتیم تو گوگل سرچ کرده \n\nچگونه کلش اف کلنز را انلاین بازی کنیم \n.\n..\n....\n.....\n.......\n..........\n.............\n.....................",
    "مورد داشتیم دختر از این که من انقدر به دخترا تیکه میندازم ناراحت شده\nاون آدمک پلیس سمت راست بالایی پستم رو فشار داده همه جاهارو پر\nکرده اومده پایین دیده نوشته\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمجموع نه + 7 = ؟  گفته حالا خیلی هم به ما گیر نمیده اصلا باید باید با جنبه باشیم دیگه اصلا شکایت نمیکنم بعله اینجوریاس مدیر یه سوال هایی برای شکایت کردن از پسرا تعیین کرده که دختر ها نتونن شکایت کنند \nپسرا پرچم رو بیارید پایین سازمان ناسا شاکی شده",
    "مـورد داشتـیم دخـتره بـرنـامه مـاه عسل رو قـاطی کـرده . . .\n.\n.\n.\n\nخـواهردوقـولوشو از بـالکن پـرت کـرده پـاییـنㄟ(ツ)ㄏ",
    "مـــورد داشتیـــم دخـــتره خواســـته ناز دوســـت پســـرشو بکشـــه گفـــته:\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاحســـان علیخـــانی مـــن کیـــه؟!=))))",
    "@مورد داشتیم دختره تو مراسم کفن و دفن باباش\n\nفامیلا بهش گفتن مشکی چقدر بهت میاد\n\nبا جنازهء باباش عکس انداخته گذاشته فیسبوک بالاشم نوشته :\n\nی روز خوب با پدر مرحومم !!!",
    "ﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ\n.\n.\n.\n.\n.\nﺯﻧﻪ ﺑﻪ ﺷﻮﻫﺮﺵ ﮔﻔﺘﻪ :\nﻋﺰﯾﺰﻡ ﭘﺲ ﻓﺮﺩﺍ ﺳﺎﻟﮕﺮﺩ ﺍﺯﺩﻭﺍﺟﻤﻮﻧﻪ ... ﯾﻪ ﮔﻮﺳﻔﻨﺪ ﻗﺮﺑﻮﻧﯽ ﮐﻨﯿﻢ ...\nﻣﺮﺩﻩ ﮔﻔﺘﻪ : ﻧﻪ ﻣﺨﺎﻟﻔﻢ، ﭼﺮﺍ ﺑﺎﯾﺪ ﺗﺎﻭﺍﻥ ﺍﺷﺘﺒﺎﻩ یه خر رو گوسفند بیچاره بده",
    "مورد داشتیم پلنگه به دختره حمله کرده دختره گفته:اقا پننگ منو نخول ببین چقد لادرم بزال بلم چاق بشم چله بشم بیام  تو منو بخول...                     میگن پلنگه از خنده خالاش ریخته : ))))))",
    "مورد داشتیم خود حافظ شیرازی بلند شده رفته واسه دختره  شــــــــــــــــــــــــــــــــــــــــــــــــــــــــــوهر پیدا کرده    و گفته یه بار دیگه فال حافظ بگیری  من میدونمو تو ، بابا دمار از روزگارم در آوردی \n.\n.\n.\n.\nبچه ها یه مدت فال نگیرید حافظ عصبانیه \nالبته \n.\n.\n.\nمن چون شیرازیم میتونم باهاش صحبت کنم  اونایی که فال میخوان لایک کنن تا تعدادتون دسم بیاد \nاونایی هم که فال نمیخوان  اونا هم لایک کنن تا با هم مقایستون کنم  \nیا علی برادر یا علی",
    "مورد داشتیم\n.\n.\n.\n.\n.\n.\n\n.\n.\n.که هنوزم داریم\nیعنی همیشه داریمش ینی کلش واس ماس یعنی کولییییش ماس ماس\n\n\nاحســـــــــــــــEHSANHDBLOGFAــــــــــــــــان",
    "ديشب براي ابجي گودزيلام كه٤سالشه رفتيم تبلت بخريم \nاومديم خونه ميگم خب حالا براي ابجيم يه بازياي خوبي بريزم كيف كنه\nميگه بازي چيه بابا برام واستاپ وابر و لاين بيريز ببرم تو گروه به ستار(پسرخالش)بگو بياد خصوصيم\nمن ديگه حرفي ندارم الان از افق دارم پيام ميدم دوست داشتين بياين قشنگه اينجا:)",
    "یکی از افتخاراتم اینکه گواهی ناممو همون بار اول قبول شدم\nو تو اون روز تنها کسی که بین دخترا و پسرا قبول شد من بودم\n\nحالا این که لایک داره به کنار\n\nخواهرم با این که دست فرمونش بیسته هر وقت میخواد پارک کنه از عمد کجو کوله پارک میکنه میگه اینجوری دخترونس  کلاس داره چیه مثل پسرا صاف گوشه پار میکنی!!!!!!!!!!!!!!\n\nچیزیش نیست زیادی روشن فکره",
    "مورد داشتیم دختره رفته رانی بخره\n\n\nروش نوشته بوده اصل\n\n\nدختره زیرش نوشته\nمهسا22\n\nمیگن رانی از شدت خنده \nمنفجر شده پاشیده شده در و دیوار",
    "مورد داشتیم برای خیرات مادر بزرگش ساندویچ الویه داده،بعد ی نفر وقتی ساندویچ رو گرفته گفته اینا مردشون غیر انتفایی بوده!\nقیافه اونایی ک خیرات می دادن@_@\nبعدشم دختر عموم اومده خونمون تا برا کنکور درس بخونه،من بهش فور جوک رو پیشنهاد کردم تا ب دوستاش بگه تا اونا درس نخونن و کنکور قبول نشن،خودمون دو تا هم نشستیم برا فور جوک مورد و سورژه پیدا می کنیم!\nخخخخخ!",
    "مورد داشتیم دختره رفته حموم دیده اب داغ میاد ولی اب سرد نمیاد داد زده بابا انقد پول اب رو ندادید تا یطرفش کردن\n\n\n\n\n\n\n\nمیگن باباش رفته تو زیرزمین بهشم نزدیک میشی گاز میگیره...",
    "مورد داشتیم پسره براش خاستگار اومده.......\nنگفتم بخندی...این یه پیام تبلیغاتی کیفیت محصولات ارایشی شرکتxxxxرو نشون میده.........",
    "مورد داشتیم:\nﻣﯿﮕﻦ ﺟﻨﺎﺏ ﺳﺮﻭﺍﻥ ﺩﺍﺷﺘﻪ ﺍﺯ ۴ ﺗﺎ ﺩﺧﺘﺮ ﺍﻣﺘﺤﺎﻥ ﺭﺍﻧﻨﺪﮔﯽ ﻣﯿﮕﺮﻓﺘﻪ\nﺏ ﺩﺧﺘﺮﻩ ﮎ ﭘﺸﺖ ﻓﺮﻣﻮﻥ ﺑﻮﺩﻩ ﮔﻔﺘﻪ: ﺭﺩﯼ!\nﺩﺧﺘﺮﻩ ﮔﻔﺘﻪ ﭼﺮﺍ !?\nﮔﻔﺘﻪ ﺍﺯ ﻻﯾﻦ ﺧﺎﺭﺝ ﺷﺪﯼ !\nﺩﺧﺘﺮﻩ ﺯﺩﻩ ﺯﯾﺮﻩ ﮔﺮﯾﻪ ﮎ ﺟﻨﺎﺏ ﺳﺮﻭﺍﻥ \nﺏ ﺧﺪﺍ ﭘﯿﺸﻨﻬﺎﺩ ﺩﻭﺳﺘﯽ ﺯﯾﺎﺩ ﻣﯿﺪﺍﺩﻥ\nﻭﺍﺳﻪ ﺍﯾﻦ ﺍﺯ ﻻﯾﻦ ﺍﻭﻣﺪﻡ ﺑﯿﺮﻭﻥ ! \nﺍﻭﻥ ﺳﻪ ﺗﺎ ﺩﺧﺘﺮﻩ ﭘﺸﺘﯽ ﻫﻢ ﺩﺍﺷﺘﻦ ﺳﺮﯾﻊ\nﻻﯾﻦ ﻭ ﻧﺼﺐ ﻣﯿﮑﺮﺩﻥ ! \nﺟﻨﺎﺏ ﺳﺮﻭﺍﻥ ﺍﻻﻥ ﺗﻮ ﮐﻤﺎﺳﺖ ﻭﺍﺳﺶ ﺩﻋﺎ ﮐﻨﯿﺪ",
    "مورد داشتیم یارو رفته فروشگاه لوازم یدکی گفته \n\nچماق زیر صندلی نیسان سمت راننده دارین؟\n\nمیگن فروشنده خودشو تو انبار مخفی کرده\n\nنور بهش می خوره جیغ می کشه :|",
    "مورد داشتیم...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهیچی دیگی رامون ندادن \nگفتن شما مورد دارین!!!!!!!!!",
    "مورد داشتیم دختره امتحان شیمی داشته \nکتابه شیمیش حدود 140 صفحه بوده\nفک میکنید تو چن ساعت خوندتش؟؟؟؟؟؟؟؟؟؟\n\n\n\n\n21ساعتتتتتتتتتتتتت\nیعنی ب عبارتی هر 3 ساعت 20 صفحه\nمدیونید اگه فک کنید دختره امیش دوست صمیمیم بوده ها\nمن:(((((((((((\nشیمی:O\nدوستم:)))))))))",
    "مورد داشتیم دختره دماغشو از شیشه اتوبوس کرده بیرون راننده گفته خانوم ارنجتونو بکنید تو خطر داره",
    "مورد داشتیم طرف با بی افش کات کرده بعد پست گذاشته ببین نباشی دوستام هستن...\nبعد دو روز دوستش با بی افش رل زده:))))))\nدوستیشون واقعا نمونس",
    "مورد داشتیم دختره رفته شیرینی فروشی گفته یه جعبه شیرینی میخوام، یارو گفته چند کیلویی؟ ... دختره گفته 45 کیلو ام ولی رژیم گرفتم لاغر شم :|\n.\n.\n.\n.\n.\nمیگن شیرینی فروشه رفته تو یخچال نشسته میگه من شیرینی ناپلئونیم....!! \nاقا این اولشه چرا دخترا پرچمو گرفتین پایین ببرین بالا تا بعدیاش رو بفرستم.",
    "مورد داشتیم از دختره گوشیشو تو مدرسه گرفتن،گفتن تا خرداد بهت نمی دیم.بعد این دختره هر شب زنگ می زده ب گوشیش آهنگ پیشواز شو گوش می داده اشک می ریخته!\nمدیونید اگه فکر کنید دختر عمومو می گم!",
    "مورد داشتیم یارو انقدر  کلش بازی کرده  معدلش شده 8 بعد به مامانش  نشون داده  مامانش  گفته وایستا شب بابات بیاد...\nگفته : به درک  رک میدم / درخواست میدم/ برام دراگون بفرستن بابا بهم حمله کرد اتیشش بزنن",
    "a.m\nزعفرانیه - برج پارک , 439متر+سوئیت مهمان , 117مترتراس سبز , باغ معلق، لابی شیشه ای , 5 خواب مستر , 9پارکینگ BoX , نمای ایتالیایی , Landscape , سینما، تنیس، بولینگ , آبشار، برکه , Kone, Miele, Ebara , « شیرآلات طلا » , نورپردازی سواروسکی , اجتماعات، سالنGym , برنده جایزه طراحی داخلی , استخر...\nاونوقت ما تو خونه فقط یه اپشن داریم چراغ دستشویی رو که میزنیم هواکشم باهاش روشن میشه",
    "دلتون تنگ شده بود براما میدونم بگذریم حالا\n.\n.\n.\nمنکه هر وقت باد گلو میزنم پشت بندش میگم اااااااااسب حیوانیست نجیب ،،،،، یبار امتحان کنید ببینید چ لذتی داره",
    "مورد داشتیم\nیه نفر رفته گوشی فروشی یه گوشی 5اینچی خریده !..\nمیدونی واسه چی واسه این که pouش جاش بیشتر باشه و چاق تر بشه\nمدیونید که فکر کنید منمممممم",
    "مورد داريم كه از هر كسي پول خواستيم طرف رفته تو پيچ جاده چالوس...\nديگه بهش دسترسي نداريم...\n!!!...*...ح.$.ن...*...!!!",
    "مورد داشتیم\nدختره غذا نمیخورده که شارژ بخره که به مخاطب خاصش زنگ بزنه\nعین واقعیته\nمدیونید اگه فک کنید دختره منم",
    "مورد داشتیم دختره 36 سالشه هنوز ازدواج نکرده،\n.\n.\n.\nبااعتماد به نفس کامل میگه:قربون خدابرم ...\nاینقدر طبع مو بلند کرده که نمیذارم هرکسی بیاد خاستگاریم........\nگور بابای اعتماد به نفس................",
    "مورد داشتیم به ذختره گفتن سه تا از اعضای مهم بدنتو نام ببر گفته:\n\nقلب\n\n\nکلیه\n\n\nامین رضا :|\n\nگفتن امین رضااااا؟؟؟؟\n\nگفته آره آخه جیگر منه :)\n\n\n\nدوستان لطفا از بردن آبروی ما در اماکن عمومی اکیدا خودداری فرمایید :))",
    "مورد داشتیم...دختره با دوسپسرش تا پای مرگ دعوا کردن...\nنزدیک بوده چاقوکشی بشه...\nاخرش دختره با یه دئنه گفتن:\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.ععععععششششققققققققم\nقزیه(قضیه..غزیه...غضیه...قظیه.. )رو خطم بخیر کرده\nهیچی الانم یه سالونیمه عروسی کردن باهم یه بچه هم دارن..\nاینکه دوسدختراتونو دست کم نگیرید..",
    "داییم رفته برای پسرش زن بگیره به پدردختره گفت: پسرم\nنه ﺍﻫﻞ ﺩﻭﺩه\nﻧﻪ ﻭﻟﮕﺮﺩه\nﻧﻪ ﺍﻫﻞ ﭘﺎﺭتیه\nﻧﻪ ﺍﻫﻞ ﺭﻓﯿﻖ ﺑﺎﺯﯾه\nنه اهل اون کارا...\nنه اهل اینکارا...\nپدر دختره گفته والا زمونه عوض شده ما دختر به آدم پخمه نمی دیم!!!!!!!",
    "مورد داشتيم؛\nپسره زنگ زده فرودگاه پرسيده: ببخشيد پرواز تهران-مشهد زمانش چقدره؟\nخانومه گفته يه لحظه!\nپسره گفته: مرسی و قطع کرده...\nمي فهمیییییییییی؟؟؟؟قطع کرده!!!\nالبته من تعجب نکردم پسره دیگه...\nآخرین گروه توی طبقه بندی آیکیو درست بعد از پرت.نفهمیدی؟\nدوتا بعد از گیج دیگه...\n*****خداییش خیلی سنگینه...بازم نفهمیدی؟\nپرچمو میگم بابا...*****",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﺩﺧﺘﺮﻩ ﺭﻓﺘﻪ ﺍﺳﺘﺨﺮ\nﺩﻭﺭ ﺍﺳﺘﺨﺮ ﺑﺪﻭﻥ ﺍﯾﻨﮑﻪ ﻣﺎﯾﻮﺵ ﺧﯿﺲ ﺑﺎﺷﻪ\nﺭﺍﻩ ﻣﯿﺮﻓﺘﻪ ﺑﻬﺶ ﻣﯿﮕﻦ ﭼﺮﺍ ﻧﻤﯿﺎﯼ ﺗﻮ ﺁﺏ ﮔﻔﺘﻪ\nﺩﮐﺘﺮ ﺑﻬﻢ ﮔﻔﺘﻪ ﺩﯾﺴﮏ ﮐﻤﺮ ﺩﺍﺭﯼ ﺑﺮﻭ ﺍﺳﺘﺨﺮ\nﻓﻘﻂ ﭘﯿﺎﺩﻩ ﺭﻭﯼ ﮐﻦ\n:|\n.\n.\n.\n.\n.\n.\n..\n.\nﻣﯿﮕﻦ ﻏﺮﯾﻖ ﻧﺠﺎﺗﻪ ﺷﯿﺮﺟﻪ ﺭﻓﺘﻪ ﮐﻒ ﺍﺳﺘﺨﺮ\nﺑﺎﻻﻡ ﻧﻤﻴﺎﺩ\nﻣﯿﮕﻪ ﻣﻦ ﻣﯿﮕﻮ ﻫﺴﺘﻢ...!!",
    "مورد داشتیم دختره انقد پست عاشقانه ي غمگين گذاشته كه دل منم واسه پسره تنگ شده!!!!\n\nداداش اگه راه داره برگرد :|\n\n\n\n\n\nخيلي اقايي :))",
    "مورد داشتیم دختره داشته تو مجله جوک میخونده!\nدستشو فشار داده رو جک که کپی کنه!\n.\n.\n.\n.\n.\n.\n.\nمیگن از شدت خنده ، مجله پاره شده !!",
    "مورد داشتیم طرف اسم زن دومشو تو موبایلش بنام باتری ضعیف است سیو کرده.\n(low battery)\nهروقت زن دومش زنگ میزده و خود مرده نبوده  زن بیچاره ش گوشیشو میذاشته تو شارژ.\n\nخداییش این خلاقیت مدال میخواد. واقعا هنر نزد مردان ایران است و بس.",
    "مورد داشتیم، طرف از شوخی های دوستاش فیلم گرفته فرستاده تلوزیون، به عنوان بهترین مستند حیات وحش انتخاب شده! :|",
    "بعد یه قرن معجزه شد و تصمیم گرفتم درس بخونم . دو روز درس خوندم و وقتی تموش کردم حس میکردم خواهر انیشتین هستم !\nتا اینکه برنامه ی درسا رو نگاه کردم ...\nمتوجه شدم اشتباهی یه درس دیگه رو خوندم -:\nیهو همه جا تاریک شد و کل اون دو روز دور سرم چرخید و رفتم تو کما.///______                              داغ بزرگیه ، چند سال طول میکشه تا به خودم بیام و دوباره درس بخونم .",
    "مورد داشتیم یه نفر راهشو گم کرده از یکی سوال میکنه\nاونم گفته همینجور مستقیم برو ولی حواست باشه\nپیچ داره!",
    "مورد داشتیم...\nهمیشه عید خونه عموم کسی عید دیدنی نمیرفت\nقبل از عید شنیدم وای فای خریده\nاصلا نمیتونه خونه رو از مهمون خالی کنه!!!!!!",
    "مورد داشتیم خانمه اسم شوهرش اکبر بوده، یه چن روزی با هم قهر بودن.\nتوی اون مدت خانمه سر نماز به جای \"الله اکبر\" میگفته \"الله بعضیا\".\nمیگن فرشته ها از شدت خنده غش کردن و دو هفتس نمیتونن گناه و ثواب آدما رو ثبت کنن :))))",
    "مورد داشتیم سرکلاس نشسته بودیم استاد گفت:(چند دقیقه وقت داریم؟)\nمنم گفتم:(در حد دو جمله که از بیننده ها خداحافظی کنیم)\nمعلم دیونه از کلاس اخراجم کرد من برگشتم به معلم گفتم:(آقا شما که اعصاب ندارین میگفتین از اتاق فرمان وقت میگرفتم.)",
    "مورد داشتیم دختره خواسته گوجه بخره هواسش نبوده گفته یه کیلو برام گوجه بچین\nفروشنده هم بهش گفته:چین چینو تو بچین\nهمه داشتن میگفتن بچین  بچین",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ \nیارو ﻣﯿﺨﻮﺍﺳﺘﻪ ﻣﮕﺲ ﺭﻭﻭﻭﻭﻱ ﺻﻔﺤﻪ ﯼ\nﻣﺎﻧﯿﺘﻮﺭﺷﻮﻭﻭ ﺑﺎ ﻣﻮﺱ ﺍﻧﺘﻘﺎﻝ ﺑﺪﻩ ﺗﻮ ﺳﻄﻞ ﺁﺷﻐﺎﻟﻪ ﮐﺎﻣﭙﯿﻮﺗﺮ\n.\n.\n.\n.\n.\nﻣﯿﮕﻦ ﮐﺎﻣﭙﯿﻮﺗﺮ ﺳﻮﺧﺘﻪ ﺍﺯ ﺧﻧﺪﻩ",
    "مورد داشتیم دختره از پسره پرسیده: شما ماشینتون چیه؟ \nپسره گفته: کیا.\nدختره گفته: شما!\n...\n...\n...\nالان سه ماهه پسره می گه: کیا.\nدختره می گه: شما دیگه...",
    "آقا  مورد داریم‏\nپسره هیکلش شبیه لامپ 200واتـــه اونوخ رفته برا من باشگاه پارکــــــــــــــــور ثبت نام کرده ‏‏\nمردونه اگ اعتماد ب سقف اینو آفتابه داشت مشکل کمبود آبو حل میکرد هیچ ‏\nدریاچه ارومیه رو هم احیا میکرد",
    "مورد داشتیم دختره رفته شیرینی فروشی گفته یه جعبه شیرینی میخوام، یارو گفته چند کیلویی؟ ... دختره گفته 45 کیلو ام ولی رژیم گرفتم لاغر شم :|\n.\n.\n.\n.\n.\nمیگن شیرینی فروشه رفته تو یخچال نشسته میگه من شیرینی ناپلئونیم....!!",
    "آقا مورد داشتیم طرف خواسته تو فورجوک پست ی بنده خدایی رو لایک کنه‏↳‏\nدکمه لایک رو ک زده ی صفحه تبلیغ بازشده و تو این دم عیدی طرف 20% تخفیف از فروشگاه فلان برنده ‏↳‏\nوالا مردم چ شانسا دارن ما یکی رو لایک میکنیم اون‏\"‏‏Thanks\"هم بزور میاد",
    "مورد داریم اینقدر توی بازی کلش آف کلنز غرق شده که شب خواب دیده داره از یه آرچر خواستگاری میکنه جواب رد که شنیده با بمب اون دیوار خراب کنا(همون اسکلتایی که بمب تو دستشونه)آرچرو منفجر کرده...\n\nمدیونید فکر کنید داداش من بوده",
    "[[[[[[[[[[[[:     jackal     :]]]]]]]]]]]]\nمورد داشتیم طرف اومده تو گروه لاین گفته هرکی تا سه ساعت دیگه \nپیام بذاره تو گروه   (خــــــــــر)   است.\n.\n.\n.\nباز دوباره بعد یک ساعت اومده خودش پیام داده ( کجایین، زیرآبیا بیاین بالا)\n.\nخدایا شکرت که اینو    (خــــــــــر)       آفریدی تا بخندیم . i)))\n\nو خدایا شکرت که 4جوک رو داریم تا این خاطره شیرین \nاز اون طرف (خـــــــــر) رو توش بذاریم تا بقیه هم بخندن .    •َـــــــــ•ٓ",
    "مورد داشتیم\nطرف یادش رفته خدا تو قرآن، \nپذیرفتن توبه بنده گناهکار رو بر خودش (((واجب))) کرده!!!!!!!\nیعنی اصن یه کوشولو هم جا نذاشته که تو شک کنی میبخشدت یا نه!!!!!!\n\n             ........... خدایا عاششششقتیم خداوکیلی...ایول داری ...........",
    "مورد داشتیم استاده گفته هرکی هفته دیگه بیاد شک نکنه که افتاده\nمدیونید فکر کنید استاده مدیر گروه ما بوده",
    "مورد داشتیم یارو  آموزش رانندگی شو توی روز دیده بوده، شب میرفته رانندگی با خودش چراغ قوه میبرده!؟\n.\n.\n.\n.\n باور کن، این دیگه جدیه!",
    "مورد داشتیم دختره از بی خاستگاری دست کرده تو پیریزه برق خودکشی کنه.\n                  .\n                  .\n                  .\n                  .\n                  .\n                  . \nمیگن حتی برقم حاضر نشده بگیرتش",
    "مورد داشتیم آمریکاییه به طرف گفته سفره هفت سینو توضیح بده \nطرف گفته\n.\n.\n.\n.\n.\n.\n.\n.\nIt should start wiith (S) like Apple\n^_^",
    "مورد داریم\nتو محله ما برای چهار شنبه سوری مین گذاری کردن\nلامصب این روزا حال وهوای جبهه رو داره",
    "مورد داشتیم طرف 3 ساعت نشسته عکسشو کنار لامبورگینی فتوشاپ کرده آخرشم زیرش نوشته: بچه ها مازارتی جدیدم خوشگله؟",
    "مورد داشتيم دانشجوي ترم بالا به استاد گفته:\n.\n.\n.\n.\n\nشما تنبيه بدني هم مد نظرتون هست استاد...\n.\n.\n.\n\n.\nكلاس در حال تركيدن...\n\nالفرار...\n\n!!!...*...ح.$.ن...*...!!!",
    "مورد داشتیم دختره رفته بود لپ تاپ قیمت کنه به فروشنده میگه :\nآقا این لپ تاپ کلاکه قیمتش چنده ؟\n.\n.\n.\n.\n.\n.\nفهمیدین دیگه...بدبخت منظورش ASUS بوده! (مارک ایسوز رو از راست به چپ بخونید)",
    "مورد داشتیم دختره به داداشش که داداشه توی شهرستان بوده زنگ زده \nمیگه سلام داداش خوبی ؟ برنامه وایبر رو از کجا بگیرم\n\nداداشه میگه از بازار \n\nبعد خواهره 2 ساعت دیگه بهش زنگ میزنه سلام داداش من فروشگاهم کدوم قسمت باید برم \n\n:))",
    "مورد داشتیم طرف رفته آزمون استخدامی بده تو قسمت رزومه کاری \nزده 2سال مدیریت گروه واتساپ!!!\nمیدونم همتون مدیرید\nپ قدر خودتون بدونین آدمای مهمی هستین&&&&&&&",
    "مورد داشتیم دختره رفته بیمارستان؛ دکتر بهش گفته باید عکس بندازی!\nدخترم گفته: خودم \"سلفی\" بگیرم ایراد نداره؟\nخبری دقیقی از وضعیت فعلی دکتر در دسترس نیست!\nخدایا گاهی یه نگاهی..",
    "مورد داشتیم مهریه دختره تعداد فالوور های تتلو تو اینستاگرام بوده. :|",
    "مورد داشتیم یکی از فامیلای نزدیک سر سفره عید ، اولش آدامس شیک به مهمونا میدادن ک کسی سمت آجیلا نرن ، آجیلاشونو تمام و کمال بردن سیزده بدر کلی هم خوش گذشته بهشون",
    "مورد داشتیم طرف اگهی زده روزنامه:\nبه تعدادی کارگر جهت کار .....نیازمندیم.\nساعت کار از 7 صبح تا 11 شب یکسره.\nحقوق مایهیانه 500هزار تومان +بیمه  بعد از سه ماه + صبحانه ناهار و شام!!!!!!!!\nمرتیکه مگه میخوای برده بگیری؟\nبا ماهی یک و نیمشم ایجور کارگری گیرت نمیاد.",
    "مورد داشتیم دختره گوشیشو گم میکنه،بعد از کلی گشتن و زنگ زدن،آخرسر یکی گوشیو جواب میده،دختره میگه گوشی من دست شما چیکار میکنه؟؟؟شما کی هستین؟؟ طرفم با کمال صداقت گفته من دزدم!!!!!\nهیچی دیگه دختره عاشق صداقت دزده شده،هفته دیگه ام عروسیشونه",
    "مورد داشتیم طرف همیشه دعا میکرده که تو 4جوک لایک بگیره اما نمیشده \n\nبعد همش عمه این 4جوک رو فحش میداده\n\nبعد آخر این عمه هِ شاکی میشه میاد تو خوابش میگه : خب اُشگول برو اول تو \nسایت برادرزادم ثبت نام بکن بعد توقع لایک داشته باش\n\nمدیونین اگه فکر کنین طرف من بودم ها.     :]]]",
    "موردداشتیم دختره بیشترازپسرا ارایش کرده...\n\nخجالتم خوب چیزیه...",
    "مورد داشتیم به پسره گفتن خواهرت کوچیکترت چند سالشه پسره گفته به سال نکشیده پونزده ماه ~‏_‏^\nمدیونید اگه فکر کنید اون پسره دوست من بوده",
    "عاقا به همین دکمه اینتر قسم مورد داشتیم دوستم سرجلسه کنکور93 رشته ی ریاضی ، آزمون که تموم شده داشتن پاسخنامه هارو جمع میکردن باصدای بلند جوری که همه بشنون به مراقبه گفته : مواظب باش ، مواظب باش نریزه...\nمراقبه گفته : چی شده؟چی نریزه ؟\nدوستم : آخه ر ی دددددد م توش...\nیدفه همه ی سالن منفجر شده. . . .\nکثافت بعد آزمون گفت‏ ‏:بدبخت‏ ‏شدم‏ خراب کردم ، ولی الان مهندسی برق میخونه بخدا\nالبته ماها حسابی از خجالتش دراومدیم و لت پارش کردیم . . . ‏",
    "مورد داشتیم مرتاض هندی رفته خوزستان 24 ساعت رو نک یه نیزه به صورت عمودی ویساده,\nالان شده مجسمه!!!!!!!!!!!!!!!!!!!!!!!!!",
    "مورد داشتیم استاد اخرین دقایق سرکلاس از شاگرداش پرسید دوستان سوالی ندارین؟دختره از ته کلاس گفت استاد این رنگ لباس به صورتم میاد ؟                             هیچی دیگه میگن استاد چهار گوشه کلاس رو لیسیده و طبق شواهد استاد الان تو مترو دستفروشی میکند .مقصراست ایا.....؟؟؟؟؟؟",
    "مورد داشتیم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگوسفنده فکر میکرده سگه\nاگه باور نمیکینی میتونی سرچ کنی",
    "موردداشتیم طرف توخوابگاه بخاطرکثیفی همه ی ظرفا\n\nیه قابلمه دوازده نفره برداشته وتوش یه تخم مرغ نیمروکرده.....\n\nمدیونیداگه فکرکنیدمن بودم!!!!",
    "مورد داشتیم دختره رفته آزمون تستی بده به مراقب گفته آقا میشه اژ اون مدادایی که مث پاشتیل خم میشه بهم بدین؟؟\nآقاهه گفته چطور!؟\nدختره گفته آخه بالای برگه نوشته :\nمیگن مراقبه رو بعد این به یه جزیره نامسکون توی اقیانوس آرام فرستادن تا کسی رو گاز نگیره...",
    "مورد داشتیم طرف ب ما ک رسیده نداشته پول قلیون\nحالا خرج عمل دماغشو پروتز لباش شده 9 میلیون",
    "مورد داشتیم طرف واسه اینکه حجم دانلودش تموم نشه عکس دانلود نمیکرده از عکس مورد نظر شات اسکرین میگرفته\n.\n.\n.\nمدیونید اگه فکر کنید اون طرف من هستما:D",
    "پسره اومده تو شخصى ميگه سلام به همگى... :/\n.\n.\n.\n.\nخداجون اينو شفا نده بزا يه سرگرمى داشته باشيم:|",
    "مورد داشتیم پسره ب دوست دخترش گفته:آگه من بمیرم چکار میکنی؟ ؟؟؟؟\nدختره گفته : خدا نکنه من لباس مشکی مجلسی ندارم!",
    "مورد داشتیم که پسره هیچ موردی نداشته\nمن دیگه حرفی ندارم...",
    "مورد داشتیم قبل امتحان گفته من هیچی نخوندم بهم برسونین... ولی بد امتحان گفته وااای چ قد اسون بود اگه ی کم بیشتر خونده بودم کامل میشدم.... مدیونیین فک کنین هم کلاسی من بوده من و دوستامم ریختیم رو سرش تا جایی ک میتونسیم زدیمش....",
    "مورد  داشتیم طرف با کلنگ رفته وسط زمین فوتبال. وقتی هم ازش پرسیدن داری چکار می کنی گفته...\n.\n.\n.\n.\nالکی مثلا من دارم گلف بازی می کنم.\nمدیونی اگه فکر کنی اون نفر خودم بودم و زمین  فوتبال هم توی دانشگاه بوده و اون کسی که این  سوال رو پرسیده رییس حراست دانشگاه بوده ..!",
    "مورد داشتیم پسره به خیال اینکه ولنتاین تمومه رفته با یه دختره رفیق شده......\nسه روز بعد\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدختر: عجیجم امروز روز سپندارمزدگانه ها(اسم درستش رو نمیدونم) چی بلام میخلی ؟؟؟؟\nمیگن پسره الان توکماس........ااا وایسا میگن دار فانی رو وداع گف همین الان... صلوااااات",
    "مورد داشتیم پسره بخاطر کادو خریدن واسه همه مخاطباش تو روز ولنتاین الان بی پول بدبخت شده و کنار جوب زندگی میکنه",
    "مورد داشتیم دختره رفته گوگل سرچ کرده چگونه غذا بخوریم رژلبمان پاک نشود؟\nگوگل جواب داده\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاگه مثه گاو به غذا حمله نکنی مشکلت حله",
    "مورد داشتیم پلیس به دختره گفته کمربندتو ببند دختره گفته عه جناب سروان بخدا ساپورت پامه :::::::|||||||\n.\n.\n.\nخبر رسیده پلیسه انقد زمینو گاز زده رسیده به نفت الان دارن پالایشگاه میزنن:|",
    "مورد داشتیمﯾﻪ ﺑﺎﺭ ﺍﺯ ﻣﻌﻠﻢ ﺭﯾﺎﺿﯿﻤﻮﻥ ﭘﺮﺳﯿﺪﻡ ﭼﺮﺍ ﺭﯾﺎﺿﯽ\nﻣﯿﺨﻮﻧﯿﻢ؟\nﮔﻔﺖ: ﺑﺮﺍ ﻧﺠﺎﺕ ﺟﻮﻥ ﺁﺩﻣﺎ\nﮔﻔﺘﻢ: ﭼﻪ ﺭﺑﻄﯽ ﺩﺍﺷﺖ!!\nﺟﻮﺍﺏ ﺩﺍﺩ ﺧﻮﻧﺪﻥ ﺭﯾﺎﺿﯽ ﺑﺎﻋﺚ ﻣﯿﺸﻪ ﻣﻮﻧﮕﻼﯾﯽ ﻣﺜﻞ ﺷﻤﺎ ﻧﺮﻥ ﺩﺍﻧﺸﮑﺪﻩ ﭘﺰﺷﮑﯽ!!\nﺗﺎ ﺣﺎﻻ ﺍﻳﻨﻄﻮﺭﻱ ﻗﺎﻧﻊ ﻧﺸﺪﻩ ﺑﻮﺩﻡ. ﺑﺮﻳﺪ ﻛﻨﺎﺭ\nﻣﻴﺨﻮﺍﻡ ﻣﻌﺘﺎﺩ ﺷﻢ",
    "مورد داشتيم پسره از هم كلاسيش خوشش اومده رفته اموزش گفته شماره فلاني رو براي امرخير ميخام خخخخخ نخند باو\nالان باهم ازدواج كردن احتمالا بچه دارم بشن:)\n0\n0\n0\n0\n0\nاره دوستان درست حدس زدي اين قصه قصه ي زندگي......خو ...خود...خود بچه هاي پرستاري ترم7پارساله خخخخخخخخخخ",
    "دختره ميره کله پزي، فروشنده ميگه: چشم بذارم؟\n\n\n.\n.\nدختره ميگه: آخه من تو اين يه ذره مغازه کجا قايم شم؟\nفروشنده تشنج کرده یه پا و یه دستش فلج شده\nکله گوسفنده هم زنده شد و فرار کرد...!!!",
    "a.m\nمورد داشتیم... \nيارو هاله نور رو مي ديده... \n. \n. \n. \nاما دزد كنار دستش رو نمي ديده!!!",
    "مورد داشتیم پسره پول نداشته ولنتاین واسه جی افش کادو \nبخره،با دخدره کات کرده...\nمدیونید اگه فکر کنید داداش من بوده...",
    "مورد داشتیم دختره\n.\n.\n.\n.\n.\n.\n.\nای وایی پسره فقط مامانش موهاشو عروسکی شونه کرده",
    "مورد داشتیم یه بنده خدایی عصبانی شده من باب تهدید گفته : سر به سر من نذارید من سگ پاچه خوارما!!!!!!!!!!!!!\nمن:/\nسگ پاچه خوار:|\nانجمن حمایت از حیوانات پاچه خوار://",
    "مورد داشتیم دخدره اومده مغازه داداشم،با اعتماد بهرسقف کامل گفته:\nلباس `ســـربــازی` دارین؟!؟\nدادشم گفته نه والا!بعد آن روز دوباره دخدره اومده میگه\nپس از تحقیقات زیاد فهمیدند منظورش لباس ارتشی بوده!\nمن دیگه چیزی نمیگم...\nاِ،دخترا چیزی نشده که پرچمو پایین آوردین!د،ببرین بالا!",
    "یارو با بنز میره پمپ بنزین\nپمپ بنزینیه میگه پرشه؟؟\nيارو میخنده میگه نه بنزه\nپمپ بنزینیه میگه عامو!!،باک رو میگم! ! !",
    "مورد داشتيم فرق V8(٢٠٦ صندوقدار ١٦٠٠سي سي) با V8(ماشيناي خسته مثل land cruiser) را نمي دونه، بعد مي ياد جلو ما مي گه:\nپرايد اخه...\n!!!...*...ح.$.ن...*...!!!",
    "مورد داشتیم تو راه رفتن سر جلسه کنکور ارشد دختره غش کرده،دراز به دراز افتاده واسش شکلات اوردن قند خونش بالا بیاد گفته نمیخوام من از این شکلاتا دوست ندارم!!!!دوست بنده هم که شکلات دهنده بوده خواسته با پشت دست از خجالتش دربیاد نذاشتن!!!حیف شد!",
    "مورد داشتیم دخدره دکتر بوده ^_^ شیفتم بوده بیمارستان ک مریض میاد فور جوک بوده مریضه بدبخت مرده :::::||||||\n\n\nمدیونی اگه فک کنی دختره من بودماااااااااااا -_-\n+الان فهمیدید من دکترم یا بیشتر توضیح بدم ؟ ^__^\nلایک : ب ر ب ب  عاره فهمیدیم لوس بی مزه :|\nلایک: عاره خانوم دکتر ^____________________________________^",
    "مورد داریم خودش پول داده دوس پسرش که واسه ولنتاین بهش جلو دوستاش کادو بده\n\nاین ولنتاینم معضلی شده واسه خودشاااا",
    "مورد داشتیم دختره نفت خورده  رفته گردش برگشته تازه متوجه شده چی خورده بعد خودشو زده به موش مردگی الانم  تو کوماست برا سلامتی اش دعا کنید",
    "مورد داشتیم... روز جهانی بادبادک یه یارو بجای بادبادک یه چیپس چیتوز هوا کرده بوده اول شده... نفرات دوم و سوم هم بترتیب چیپس مزمز و چیپس چاکلز هوا کرده بودن...\nدروغ نیست که میگن؛\n....ایرونی هرجا که باشه سرفرازه....",
    "مورد داشتیم طرف خواسته به مهموناش تعارف بزنه،\nبرگشته گفته\nبخورید بخورید !؟!!!؟!!!!\nاینا بمونه واسه من پول نمیشه!!!   :)\n\nکاملا واقعی\n\nمدارک و شواهد هم موجود است.",
    "مورد داشتيم به طرف گفتن خسته نباشى!\nطرفم كم نياورده گفته: مثلا خسته باشم ميخواى چه غلطى بكنى؟؟!\n\nبه طرز بيرحمانه اى منطقى بوده اين دوستمون!",
    "(100%واقعی)\nزنه تو بازی gta ماشین خاموش کرده.\nچیه زنن خوب زنا با این رانندگی شون برای ما امنیت جانی نذاشتن خواهر گرامی چرا اعصبانی می شی! :o حقیقت تلخه باور کنید تا کی می خواید تیر چراغ برغ و..... رو منفجر کنید! ما امنیت جانی می خوایم . گفتم اعصبانی نباشید خواهران نفس عمیق بکشید و لایک کنید و برید باز هم مطلب بخونید این طوری اعصابتون راحت میشه \n\n(لایک فراموش نشه ) :))))))))))))))) بخندید.",
    "دختره پست گذاشته بود :  من مثل پیچک میمونم اروم اروم دورت میپیچم جوری ک حسم نمیکنی  تا به خودت بیای میفهمی ک اسیرمی \nو اگه بخوای ازم فرار کنی خفت میکنم \nمنم زیرش نوشتم : اینی  که تو میگی مار بوآ نه پیچک\nبنظرتون چرا بلاک شدم؟؟؟؟",
    "مورد داشتیم پسره تو مدرسه انضباط تجدید اورده....\n.\n.\n.\n.\n.\n.\n.\nبعد تو شهریور اومده ساکت نشسته قبول شده!!!",
    "مورد داشتیم پسره میگفته مامان؟؟؟؟؟؟ مامانش در جواب میگفته یامان بعد یه ساندویچی زده به اسم مامان جون\nمورد بعدی این بوده پسره از دست باباش هرشب کتک میخورده سیاهو کبود میشده به دست کمربند باباش ..رستوران زده پدر خوب\nمورد بعدی طرف تک فرزند خانواده بوده آ جیگرکی زده به اسم دایی فلان\nیا عمو فلان",
    "مورد داشتیم... \nایرانسل sms داده به رایتلم مشترک گرامی اگه خیال کردی به همین راحتی دست از سرت بر میدارم کور خوندی فکر کردی شمارتو گیر نمیارم…",
    "مورد تازه تازه مال دیروزه\nسرکلاس کنکور دکتری استاد جزوه دختره رو دیده می گه چرا این صفحه داره برق میزنه؟\nدختره:استاد هفته پیش خودکار اکلیدیم رو یادم رفته بود رفتم خونه رو این صفحه اکلید پاشیدم بماند که حدودا با پنجاه تا رنگ مینویسه \nتازه مهندسی برق هم می خونه",
    "مورد داشتیم دختره ...\n صد هزار تومن واسه موش دویست هزار تومن واسه صورتش صد و پنجاه هزار تومن واسه آتلیه واسه عکس گرفتن و دو روز هم طرف رو عکسش کار کرده بعد دختره همون عکسو گذاشته فیسبوک نوشته همینطوری یهویویی. \nلایک لدفا...",
    "مورد داشتیم دختره رفته امتحان رانندگی پارک دوبل کنه کف پاش 20% ساییده شده\nراحت باشین!!\nمدیون نیستین اگه فک کنین فامیل من بوده...",
    "مورد داشتیم دختره تا قبل عقد اسمش پارمیدا بوده هااا\nبعد وقتی دارن قند میسابن روسرشون و خطبه عقد خونده میشه\nیهو میبینی عاقد میگه!!\nخدیجه قره قوزلوی جادوغ آبادی(اشگلون تپه)\nآیا بنده وکیلم؟",
    "مورد داشتیم یارو رفته فروشگاه لوازم یدکی گفته:\nچماق زیر صندلی نیسان سمت راننده دارید؟؟\nمیگن فروشنده خودشو تو انبار مخفی کرده\nنور بهش میخوره جیغ میکشه..",
    "مورد داشتیم دختره رفته تو گوگل سرچ کرده :اسم اون پسری که نزدیک مدرسه مون مغازه داره چیه؟!! گوگل جواب داده برو درستو بخون شنبه امتحان فارسی داری!!!\nمدیونید اگه فکر کنید اون دختره من بودم!!!!!",
    "ایــــن ایــــرانــــســـلـــم دیـــده دخـــدر عـــمــو مـــن نـــمــیـــتـــونــه اس ام اس\nفــارســی بــنـــویـــســه،100تا پیامک رایگان فارسی بهش هدیه داده!!\n\nخو می مردی به منم میدادی؟؟؟",
    "ﺩﺧﺘﺮﻩ ﺗﺎﺯﻩ ﻓﻮﻕِﺩﻳﭙﻠﻤشو ﺗﻮ ﺭﺷﺘﻪ ﭘﺮﻭﺭﺵ ﭘﺮﻧﺪﮔﺎﻥ ﺍﻫﻠﻲ\nﺍﺯ ﺩﺍﻧﺸﮑﺪﻩ ﻏﻴﺮﺍﻧﺘﻔﺎﻋﻲ ﻭ ﻏﻴﺮﺣﻀﻮﺭﻱ ﻋﻠﻤﻲﮐﺎﺭﺑﺮﺩﻱ\nﺗﻮ ﻗﺮﻳﻪﻱ ﻣﺴﻠﻢﺁﺑﺎﺩ ﺍﺯ ﺗﻮﺍﺑﻊ ﻳﺎﻗﻮﺕﺷﻬﺮ ﺳﻔﻠﻲ ﻣَﻤَﺴﻨﻲ ﺑﻪﺯﻭﺭ\nﺳﻪ ﺗﺮﻡ ﻣﺸﺮﻭﻃﻲ ﻭﺩﻭ ﺟﻠﺴﻪ ﺗﺸﮑﻴﻞﺷﻮﺭﺍ\nﻭﻧﺎﻣﻪ ﺍﺯﺍﻣﺎﻡ ﺟﻤﺎﻋﺖ ﻣﺴﺠﺪﺷﻮﻥ ﮔﺮﻓﺘﻪ\nﺍﻭﻧﻮﻗﺖ ﺑﺮﮔﺸﺘﻪ ﻣﻴﮕﻪ:ﺍﺯﺍﻳﻦ ﻣﻤﻠﮑﺖ ﺑﺎﻳﺪﺭﻓﺖ ،ﺳﻘﻒ ﺍﯾﻨﺠﺎ ﻭﺍﺳﻪﻣﻦﮐﻮﺗﺎﺱ!\nﺧﻮﺏ ﻋﺰﻳﺰﻡ ﻛﻴﻠﻴﭙﺲتو ﺑﺮﺩﺍﺭ ....!!",
    "مورد داشتیم\n.\n.\n.\n.\n.از این دسکشا که پایین سایت تبلیغش زده،خریده...\nبعد رفته دستشو کرده تو فریزر با گوشی کار کنه..ببینه کار میکنه یا نه0_0",
    "مورد داشتیم دختره مزاحم تلفنی داشته\nسیم کارتشو عوض میکنه یعد با سیم کارت جدیده به مزاحمه اس میده حالا اگه میتونی مزاحم شو!!!!!!\n\nخدایا شکرت!!",
    "مورد داشتیم\n.\n.\n.\n.\n.\nلیوان تو آشپزخونه از دست شوهره افتاده پودر شده پاشم بریده داره خون میاد\nبعد زنش فقط پیگیر بوده ببینه کدوم یکی از سری لیواناش بوده و فقط میپرسیده از کدوم لیوانا بود؟؟؟؟؟\n.\n.\nچرا اینجوری نگام میکنین ؟ خب جهیزیم نو بوووود\nندید بدیدم نیستم",
    "اغا منم موافقم نباید هی دخترا رو سوژه کرد ، همین باعث میشه اعتماد به نفسشون پایین بیاد \nامـــــــــــــــــــــــــــــا بعضی وقتا نمیشه نگفت\nاغا مورد داریم (حی و حاضر) طرف داره باسه عروسیش لاغر میکنه ولی هر کاری میکنه لاغر نمیشه\nازش پرسیدیم خب رژیم گرفتی ؟؟؟؟؟؟ میگه رژیم که نه ولی هیچی نمیخورم ، نه صبحونه نه شام نه ناهار\nمیگیم بهش هیچی هیچی!؟!؟!؟!0o؟؟؟ میگه نه فقط چــــــــــیپــــــــــس سنتی با ماست  و پفک و نوشابه به جای ناهار و شام میخورم\nمن یکی که هیچ حرفی باسه گفتن ندارم\nواقعــــــــــــــــــــــــا چرا لاغر نمیشه!!!!!!!! \nاغا اغا همین پست رو قبل تموم شدن زمان ویرایش بهش نشون دادم برگشته میگه اِ اِ اِ چه جالب این دختره هم مثه منه ببین فقط من این رژیم رو نگرفتم \nسومی از سمت چپ ، داش عباس،موحدی بر و بچ فورجوک کسی تو دست وبالش اسید نداره!!!!!!!!!!! اسیــــــــــــــــد لازمم به جان شما!!!!!!!!!!!",
    "کاملا واقعی (همین امروز اتفاق افتاده) :))\n\nمورد داشتیم یکی از دخترای کلاسمون تحقیق آورده، بعدش تو قسمت منابع نوشته Google.com و  Yahoo.com :))\n\nخدایا این شادیا رو از ما نگیر",
    "مورد داشتیم\nتو خواستگاری\nپسره خواسته با دختره برن تو اتاق\nحرف بزنن…\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبعد دختره گفته :\nNO PV\nهمینجا تو گروه بگو",
    "مورد داشتیم طرف کاردک می کشیدی رو صورتش لایه لایه مواد آرایشی بلند می شده، بعد پست گذاشته؛ «خوشحالم که اگه زشتم، زشت واقعیم نه خوشگل فیک»\nخدایا من از کجا اسید بیارم بریزم رو خودم از دست این مردم!\nبابا انقد مشتریای اسید زیاد شدن تو این چند وقته که قیمتش شده قیمت نون!\nوالاااا:||||",
    "مورد داشتیم دختره از بغل دستیش(که اونم دختر بوده!)پرسیده:\"ازدواج\"رو با کدوم \"ز\" مینویسن؟اونم جواب داده با \"ز\" یه نقطه!!!!!!!!!!!!!\nیعنی بنظر شما اینم از کمبود شوهره عایا؟",
    "مورد داشتیم طرف براش از همراه اول پیامک اومده :\nمشترک گرامی برای شرکت در مسابقه (.....) با جوایز فلان دستگاه پراید و فلان عدد Galaxy عدد 1 را به این شماره بفرستید...\nاون طرفم جواب داده : دست از سرم بردارید من خودم هم پراید دارم هم Galaxy !\n\nمدیونید اگه فکر کنید اون طرف خواهر من بوده !!! \n\nخواهرم ← (((:\nمن ←  0ــــ0\nهمراه اول(هیچکس تنها نیست) ← |:",
    "مورد داشتیم طرف نوشابه زمزم خریده که تو آینه برعکس بگیره ببینه چی میشه...\n.\n.\n.\n.\n.\n.\n.\n.\nبعد از نیم ساعت فکر کردن میگه اون کوکا کولا نبود ؟؟ (!)\n\nمن :/\nخود طرف -_-",
    "مورد داشتیم با کناری ما کنار نمی اومده، میخواست کنار بکشه ولی الان با کناریمون ریختن رو هم واسه تخریب ما...",
    "اقا مورد داشتيم از دختره پرسيدم گوشيت مدلش چيه؟\nگفت:اندرويد!\nگفتم :اهان سيستم عاملش چيه انوقت؟\nگفت:ايكسپريازد!!!!!\nاون بيست ليترى اسيد كجا گذاشتين   واسه خودم كه نمى خوام شركت ايكسپريا قصد نابودى داره\nبده لايك قشنگه رو،،،،،!!!!!***",
    "مورد داشتیم طرف ميره نونوايی ، يه 5 ريالي ميده به نانوا ،\n\nنانوا ميگه : 5 ريالی كه نون نميشه ! طرف ميگه :\n\nصداشو در نيار من ماكسی ميليانوس هستم",
    "یه رفیق دارم ، هر کیو می بینه میگه میخوام گوشی بخرم اگه میشه چن دقیقه با گوشیت کار کنم ببینم چه جوریه\nبعد گوشی رو که می گیره اول میره تو اس ام اس ها بعد وایبر و واتس اپ و اینا ، بعد گالری ،آخر سر هم میره تو مخاطبا و بعدشم میگه دمت گرم کامل اشنا شدم باهاش :(((*(((((",
    "مورد داشتیم طرف از اینور و اونور پست کپی میکنه \nهوار تا لایک میخوره \nهیچ \nکلی هم طرفدار داره \nبه سلامتی ماهایی که از ذهن خودمون مطلب مینویسیم\nلایکامونم هوار تا نیست",
    "مورد داشتیم وام گرفته دماغ دوست دخترش و عمل کرده الانم جدا شدن شبا رو ماشین کار می کنه قسط وام و بده می خوادم رو دماغ دختره اسید بپاشه مدیونیت فکر کنید مورد موردنظر داداش مونگول من بوده 0_o\nپسرای فامیل که صداش می کنن مایه ننگ :ا",
    "مـورد داشـتـیم دخـتـره زنـگ زده مـخـابـرات کـه اشـتـراک ایـنـتـرنـت پـر سـرعـت بـگـیـره کـارشـنـاس بـهـش گـفـتـه پـهـنـای بـانـدتـون چـقـد بـاشه دخـتـره گـفـتـه زیـاد نـبـاشـه،آخـه خـونـمـون ۶۰ مـتـر بـیـشـتـر نـیـسـت!!!!\n\nبـه هـمـیـن گـلای قـالـی قـسـم!\n\nمـیـگـن کـارشـنـاس بـعـد از اون قـضـیـه رفـتـه کـویر لـوت و بـه مـاهـیـگـیـری مـشـغـول مـیـبـاشـد...(^!^)",
    "اغا مورد داشتیم طرف اسمشو پرسیدیم گفته نـــــــــازنین\nرفتم تو فیس بوقش نوشته پانته آ!!!!!!!!!!!\nاز دوستش پرسیدم می گه نفسو میگی!!!!!!!!!\nبعد یه مدت اومده میگه اسمم الناز ه\n\nکارت دانشجوییش رو اتفاقی دیدم  میبینم نوشته عــــــــــفــــــــــــت\n\nبعد مهمترین ملاکش تو زندگی صداقته!!!!!!!!!!!!\nمن دیگه حرفی ندارم",
    "مورد داشتیم پسره به چندتا دختر که تو خیابون مشغول صحبت بودن متلک انداخته که: گله تون چوپون نمیخاد؟ یکی از دخترا که میخاسته کم نیارن گفته چرا، سگ میخاد!\nاونم گفته سگش که تویی چون هنوز هیچی نگفتم پاچمو گرفتی!\nخخخخخخخخ\nپسرا پرچم بالاس کماکان",
    "واقعی\nمورد داشتیم دختره رفته تو گوشی فروشی که گوشی بخره ماکت گوشی رو دادن بهش که ببینه دست رو صفحش میکشه میگه اقا این چرا لمسش کار نمیکنه میخوای این گوشی را بهمون بندازی؟\nهیچی دیگه صاحب مغازه ماکتو از دستش گرفت کرد تو حلق خودش وهمونجا خاکش کردن.ما هم از خنده راهی بیمارستان شدیم.بچه ها اگه تایید بشه اولین پستمه حمایت کنید لطفا",
    "هيچي لذت بخش ترارتقلب كردن توامتحاناي ترم نيس مورد داشتيم يكي ازدوستام رفته بوداول كلاس كنارسطل زباله نشسته بودبعدش هركي باطلشودورانداخته بودروبرداشته بودبراخودش يعني كشته ي اين خلاقيتشم",
    "مورد داشتیم پسره رفته خواستگاری \n\n\n\nبابای عروس جورابایی که دنبالش میگشته رو پای دوماد میبینه...............",
    "موردداشتیم خانومه اومده توفروشگاه(فروشگاه لوازم خانگی داریم وبسیارهم ارزانفروش می باشیم )به چندتانمونه اتوپرس نگاه کرده             قیمتهاراهم پرسیده                                                                          بعداومده به من میگه شماخیلی گرونفروشید                                         ازش پرسیدم کدوم جنس ماگرونه                                                        به «اتوپرسها»اشاره میکنه ومیگه این «تن تاکها»راتلوزیون تبلیغ میکنه$$$$$هزارتومان چراشمامیدید650هزارتومان!!!!!!!!                                                        .                                                                                                  .                                                                                                  .                                                                                                  میدونم سوالتون اینه که چرامن تاحالاخودکشی نکردم                                                                                             .                                                                                                   اخه زن وبچماچکارکنم!!!!!!!!",
    "مورد داشتیم \n.\n.\n.\n.\n.\n.طرف گوجه رو ریز ریز کرده و برای تبرک شدن غذا یه دونه مینداخته تو قابلمه \nمن میخوام مهریمو گوجه بذارم خوبه؟",
    "مورد داشتیم پسره داشته قلیون می کشیده و حلقه میداده بیرون..\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبعد دختره سریع انگشتشو کرده تو حلقه گفته:\n\nپیوندمون مبارک عشقم!!\n\nشوهر کمه عزیزه من به چه زبونی بگم کمه می فهمی؟ کم!",
    "مورد داشتیم تمام انگیزش برا عضویت تو فور جوک اون بازیهای بالای صفحهس  مدیونید اگه فک کنید داداش من بوده",
    ",دخدره رفته عينک فروشى , ميگه يه عينک آفتابى ميخام ...\nفروشنده ميگه اصل ؟؟؟\n\nدخدره ميگه واى ببخشيد\nمهسا 22 تهران...\nخدایا اینو دیگه شفا نده بذار بخندیم!",
    "مورد داشتيم...\nدختره تو گوگل سرچ كرده \"چرا براي من خواستگار نمياد\" گوگل بهش جواب داده عزيزم شما تو دل برو نيستي!",
    "دیروز یه ماشین شوشوی من خریده همونی که از بچگی ارزوش بوده\nرفتیم بالاپشت بوم که من از انباری چیزی بیارم \nرفتم لبه دیوار یهو پام سر خورد داشتم میوفتادم \nاومده منو گرفته فکر مینید چی میگه؟\nمیگه خوب شد نیوفتادی ماشین اون پایین پارک بود \nیعنی خودت بدرک ماشین شاید چیزیش میشد////////\nمن:0\nشوشو:)\nماشین:))))))\nسازمان دفاع از حقوق زنان کجاست بهم ادرسشو بدید دوستان",
    "موردداشتیم یاروگوجه میخریده میذاشته توگاوصندوق......والا\nدیگ جای گوجه تو یخچال امن نیس...\n.\n.\n.\n\nبه اون لبخند ملیح گوسفندبالای صفحه غسم....\nگوجه:-(:-(:-(\nیارو:-):-):-)\nمنo_O\nگوسفند بالای صفحه:-)ولبخند ملیحش",
    "اقا مورد داشتیم طرف وقتی اومده از کلاس بره بیرون در زده، بچه ها و معلمم از خنده بیهوش شدن، هیچی دیگه بیچاره وقتی برگشت سرکلاس از خجالت سینه خیز میرفت... \nمدیونین اگه فکر کنید اون طرف خودم بودم!!!!",
    "مورد داشتیم امروز سر زنگ ادبیات دبیره داشت درباره ی ارایشگاه ادبی حرف میزد که یهو دختره پرید وسط حرفش گفت تواین ارایشگاه اپیلاسیون میکنن مو رنگ میکنن تا جمله ی ما خوشگل بشه معلمه توافق محو شده ما هم کتاب فارسی مونو خوردیم..............",
    "مـــورد داشتیــــم \nدختــــره فقـــط  پُــــز میـــداده و خـــالـــی پشـــت خـــالـــی بنـــدی :\nمثـــلا:\nیــــه خـــواستـــگار داشتـــــم ؛ خـــونــــه داشــــت ، مـــاشیـــنم داشـــــت ، همـــــه هـــم میگفتــــن خـــوشـــــکل بــــودا ولــــی خــــودم میگفــــم زشتـــــه :|\nهیچـــی دیگــــه ردش کـــــردم :| \n\nبـــــاور کــــــن مــــــا پشــــت گـــوشـــامـــون کـــه مخملــــی نیســــت !\nتـــوو مـــریخــــم زنــــدگــــی نمیکنــــــم ^_^",
    "دیروز به ابجی گودزیلام که 4 سالشه میگم ابجی داره نی نی میاره\nفکر کردم الان میپره بغلم میکنه بوسم میکنه\nبا همون صدا و لحن بچگونش گفت:\n(((ابجی دهنتو ببند تا با پا تو شکمت نزدم بچت سقط شه))\n.\n.\n.\n.\n.\n.\n\n\nاونوقت من تو سن این فکر میکردم بچه هارو از فروشگاه میخرن",
    "مورد دااااااااااااااااااااااااااااااشتیم...\nمعلم ورزش اومد بگه من بسکتبال بلدم با ی ژستی توپ و پرت کرد که انگار الان میره تورو پاره میکنه...\nهیچی دیگه زد شیشه ی ماشین و شکوند.............",
    "مورد داشتیم :استاد انگلیسی از دختره پرسیده دیروز کجا بودین سر کلاس تشریف نیاوردین خانم؟\nدختره گفت:\ni was in open leg party!\nبعدا معلوم شد منظورش مهمونی پاگشا بوده!!\nمن که تغییر رشته دادم...چندنفرخودکشی کردن استادمونم الان عربی درس میده!!!!!!",
    "یعنی کارای که این بچه کوچیک های الان میکنن اگه ما میکردیم الان\nوجود خارجی نداشتیم\nیعنی مورد داشتیم بچه به بابا ش گفت یا برام لواشک میخیری یا حق نداری پاتو بزاری خونه",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﻴﻢ\n.\n.\n.\n.\n.\n.\n.\n.\nدختره ﺗﻮ ﺟﺎﺩﻩ ﭼﺎﻟﻮﺱ\n ﺩﻣﺎﻏﺸﻮ ﺍﺯ ﺷﻴﺸﻪ ﻣﺎﺷﻴﻦ ﻛﺮﺩﻩ ﺑﻴﺮﻭﻥ\nﻳﻪ ﻧﻔﺴﻰ ﺑﻜﺸﻪ...\nﭘﻠﻴﺲ ﺭﺍﻩ ﺍﺯ ﭘﺸﺖ ﺑﻠﻨﺪﮔﻮ ﮔﻔﺘﻪ\n خانم ﺁﺭﻧﺠﺘﻮ ﺑﺒﺮ ﺗﻮ, ﺧﻄﺮﻧﺎﻛﻪ",
    "عاقا!؟ مورد داشتیم :\n ادعای مدرک تحصیلیش میشه اما تفاوت جوراب تمیزشو با کثیفشو فقط با بوکردن متوجه میشه ... دیگه حرفی برای گفتن ندارم .حلال نمیکنم اگر فکر کنید خودمم.:-)",
    "اقا مورد داشتیم بسره تا 40 مادر بزرگش دست به ابروهاش نزده..........",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﻴﻢ ﺩﺧﺘﺮﻩ\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﺑﺨﺎﺭﯼ ﻣﺎﺷﯿﻨﺸﻮ ﮐﻢ ﮐﺮﺩﻩ ﺗﺎ ﮔﺎﺯ ﺑﻪ ﻫﻤﻪ ﻫﻤﻮﻃﻨﺎﻥ ﺑﺮﺳﻪ ... :|\nﭼﻘﺪﺭ ﻧﺎﺯﻧﯿﻦ ﻫﺴﺘﻦ این ﺩﺧﺘﺮﺍ اصن بنازم به این هوش..!! !\nبه سلامتی همشون . . .",
    "یه نابغه ای هم تو مدرسه ما هست،،وقتی در کلاسو میزنه نمیاد تو!!!\nباید بریم بیاریمش تو کلاس!!بعد وقتی هم بش میگیم چرا نمیای تو میگه یادم میره!!!\n\nیعنی آدمو یاد پاتریک تو باب اسفنجی میندازه!!!\nخدایا اینو شفا نده بذار بش بخندیم..",
    "مـورد داشتیم.....\nاین ترم یه استاد خوشتیپ داریم ، تا جلسه قبل بچه ها فکر می کردن این مجرده\nانواع آرایش ها ، انواع طرز حرف زدن با ناز و دلبری ،\nانواع مانیکور ، پدیکور ، انواع لباسای مارک و ادکلن های مارک و ...\nکه استاد یه نیم نگاه بندازه بهشون اما\nدریغ از یک نگاه ...!!!\nاین جلسه با استاد ساعت قبلمون دست تو دست دیده شدن\nبچه های کلاس افسردگی گرفتن...\n.\n.\n.\n.\nمـَــرد باس اینجوری باشه\nهیچی رو به زن خودش ترجیح نده\nحتی اگه زنش مارک نپوشه و ساده باشه",
    "مورد داشتیم طرف رفته مسواک بزنه تیمش یک هیچ جلوبوده\nوقتی برگشته دیده دوهیچ عقبه......:))\nمدوینین اگه فک کنین منظورم استقلاله!:))",
    "مورد داشتیم دختره اسم دوستش که کیوان بوده رو رو دستش حک کرده با پرگار بعد پسره مونده چه جوری بهش بگه اسمم جعفره... \n(جونم دیکته حال میکنی یه باسواد اینجا پیدا شد)",
    "مورد داشتیم دختره رفته جایی کار اداری داشته بعد خانمه پرسیده: سن؟\nدختره گفته: 24\nبعد خانومه چشاشو درآورده انگار زامبی دیده باشه پرسیده: هنووووز مجردی؟؟؟!!!!\nمدیونی اگه فکر کنی دختره من بودم!!!\nمن ._.\nخانم:!-!\nزامبی >-",
    "مـــــــورد داشـــتیم\n.\n.\n.\nدخدره تو اینترنت سرچ کـــرده \" طرز تهیه ی نیمــرو \"\nمـــدیونی اگه فک کنی مامانم خونه نبود و من اینکارو کردم...\nسر پل صراط گیرت میندازم:|\nخدا حقه منه مظلومو ازتون بگیره انقد بهم افترا نزنین ^ـــ^",
    "مورد داشتیم از طرف پرسیدن خواننده مورد علاقت کیه؟\nطرف با کلی گذاشتن کلاس و لهجه زبان گوجه خیاری گفته:جنیفر لوپز رو دوست دارم\nآخرش هم همون طرف رو در حال زمزمه آهنگ “امشو شوشه لیپک لی لی لونه”دیدن \n  \n\nمرام هر كى كه مزخرف ترين اهنگ ايرانى را با صد تا خارجى عوض نمى كنه\nلايك بده از گفته ام پشيمان نشم اى دوست",
    "مورد داشتيم پسره خودشو دختر جا زده دختره خودشو پسر،بعد با هم قرار گذاشتن رفتن هم ديگرو ضايع كنن....\nالان ازدواج كردن خيلي هم خوشبختن",
    "مورد داشتیم....\nطرف نه مرتضی پاشایی رو میشناخته،نه صداشو شنیده بوده،اما حالا که دیگه مرتضی نیست،رفته چجوری آهنگا وعکساشو دانلود میکنه،زندگینامه شو میخونه،راجع بهش اظهار نظر میکنه،میره مراسمش با گوشی مدرنش از هنرمندای محبوبش فیلم میگیره،هرهر تو مراسم میخنده،میره فیسبوک عکسای دم آخریشو Share میکنه ودل پدر ومادر وهمه طرفداراشو میشکنه....\nاونوقت میگه من هوادار مرتضی پاشایی ام.برای اینجور موارد متاسفم که با این کارا همه رو اذیت میکنن...همه رو...\nامیدوارم تو از این موارد نباشی...",
    "مورد داشتیم(به جان تتلو واقعیه)\nخونه دوستم بودم تلفن خونشون زنگ زد بعد 20 دیقه قطع کرد گفتم کی بودگفت یه زنه بود اشتباه گرفته بود.\nالان من چکار کنم؟؟؟\nلایک:کار خاصی نکن.\nلایک:سرتو بکوبون به دیوار.",
    "مورد داشتیم یارو واسه زنش سیم کارت خریده \n\n\nزنه برگشته گفته تا اون انگشتر طلاهه رد واسم نخری شمارمو بهت \n\nنمیدم !!!!!!!!!!!!!!!",
    "مورد داشتیم طرف برای اینکه عکساشو تو سیستم کسی نبینه همشو میریزه تو درایو cپوشه ویندوز تازه پوشه رو هیدن میکنه...\nهیچی دیگی الان دو ماهه ویندوزش بالا نمیاد خخخخخخخخخخ\nمدیونید اگه فکر کنید دوستم بوده:)))))))",
    "مورد داشتیم : دختره از روی آگهی همشری مخاطب خاص پورشه دار پیدا کرده.",
    "مورد داشتیم که دختره  استاتوس زده : همه پسرا مزخرفن!!\nاوسگول اولی  : خیلی باحال بود !\nاوسگول دومی  : با اینکه پسرم ولی باهات موافقم!\nاوسگول سومی  : وای چقدر قشنگ می نویسی عمق نوشته هات رو دوس دارم\nروی صحبت من بیشتر با اون اوسگول عزیز،اوسگول چهار  هستش\nاینو واسه چی share کردی  !!!؟",
    "مورد داشتیم دنیای مجازی اونقدرم سرد و غیر واقعی نبوده!!!\nامروز وقتی آهنگ نگران منی مرحوم مرتضی رو پخش کرد و زیرش نوشت (زنده یاد ...) شوکه شدم و تا همین الان که ساعت 12:45 شبه حالم گرفته بود تا اینکه اومدم 4جوک و پیامای دوستای خوبمو دیدم و فهمیدم که تنها نیستم\nواقعا دلگرم شدم و از همتوووون ممنونم \nتسلیت به همه...",
    "موردداشتیم دختره\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهنگام رانندگی وقتی رسیده به دست انداز بوق زده بره کنار!\nدست انداز اینقدر خندیده صاف شده!!!",
    "مورد داشتیم ﺩﺧﺘﺮﻩ به ﭘﺴﺮ ﻣﺮﺩﻡ ﻣﯿﮕﻪ ﺩﺍﺩﺍﺷﯽ\n.\n.\n.\n.\nﺍﻭﻧﻮﻗﺖ ﺏ ﺩﺍﺩﺍﺵ ﺧﻮﺩﺵ ﻣﯿﮕﻪ ﻋﻦ ﺁﻗﺎ... :|",
    "مورد داشتیم طرف تمام هدفش برای لایک کردن\n.\n.\n.\n.\nاون Thanks بوده که بعد از لایک میاد!\nمدیونید فکر کنید اون طرف خودمم!",
    "مورد داشتیم برف اومده طرف زنجیر چرخ بسته تایر عقبا پراید.",
    "مورد داشتیم\n.\n.\n.\n.\n.\n.\nانقد نذری خورده بود که دست رو هر کی میکشید شفا میداد!!!",
    "مورد داشتیم دختره عاشق شیرینی کشمشی بوده منتها وقتی میخواسته بخوره\nکشمش هاش و در می آورده",
    "ﻣﻮرد داﺷﺘﻴﻢ زﻧﮓ زده ﻣﺴﺎﺑﻘﻪ زﻧﺪه ي\nﺗﻠﻮﻳﺰﻳﻮﻧﻲ و ﮔﻔﺘﻪ :\nﺷﻤﺎره دﺧﺘﺮي ﻛﻪ ﻗﺒﻞ ﻣﻦ زﻧﮓ زد رو\nﺑﺪﻳﻦ ﻗﺼﺪﻣﻮن اﻧﺠﺎم اﻣﺮ ﺧﻴﺮه ..!!!!!!",
    "مورد داشتیم\nتا دیروز نمیدونست چایی چیه \nحالا با ماشین یجوری وسط میدون میزنه رو ترمز انگار\nکافی میکسه گولد با شیره گاو میش میدن",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﻃﺮﻑ ﭼﺎﯾﯽ ﻧﺬﺭﯼ ﮔﺬﺍﺷﺘﻪ تو یخچال ﺻﺒﺢ ﺑﻪ ﺻﺒﺢ ﮔﺮﻡ میکرده میخورده :|",
    "مورد داشتیم \nوانمود کرده که \nبا موبایلش حرف میزنه \nبعد زنگ زدیم بهش ببینیم خطش اشغاله؟؟ \nزنگ که خورد با خونسردی گفت: \nعزیزم پشت خطی دارم فعلا بای. \nما هم زودی قطع کردیم! \nاما اون یه ربع با پشت خطیه صحبت کرد :|",
    "مورد داشتیم طرف تا سوم امام حسین تو خونه اصن هیچی نخورده فقط از بیرون تغذیه میکرده...من موندم صبحونه ها کجا بوده اخه هر صبحم که احسان نمیشه",
    "مورد داشتیم پسره میخواسته بره سربازی \nاستاتوسش زده در حال آدم شدن لطفا صبر کنید...",
    "مورد داشتیم دختره لاستيك ماشينش پنچر شده رفته فوت کرده تو اگزوز!!!\nباز دوستش اومده گفته : اسکول تا فردا هم فوت كني باد نميشه ... شيشه سمت راست راننده پايينه‏!‏‏!‏‏!‏\n.\n.\n.\nمدیونید اگه فک کنید خواهر زادم بوده ها...‏!!!!!",
    "مورد داشتیم دختره برا تست ضد اب بودن ریمل گریه کرده",
    "مورد داشتيم سه تا آدم کوتوله تصمیم گرفتن برن قله رو فتح کنن.بعدکه فتح کردن، پرچم کاشتن یهو دیدن اااااااا این قله رو که اين همه اومدن بالا يه کیلیپس بوده.\n.\n.\n.تازه وقتی میخواستن برگردن پایین با چتره نجات اومدن.خیلیم بهشون حال داد الانم حالشون خوبه نگران نباشید.\nفقط خداروشکر نیافتادند تو چکمشون وگرنه بدبختا مفقودالاثر میشدن.",
    "مورد داشتیم خودش یکسره به خودش زنگ میزده که اهنگ پیشوازش را بشنوه اونم از شماره های مختلف !!!!!!!!!!!!\n مدیونید اگه فکر کنید داداشم بوده موردهه هاااااااااااااااااااااااااا",
    "مورد داریممممم\nب جون اون ببعییی قشنگه بالا صفحه^____^\nطرف با شوهرش قهر کرده چمدون لباساشو با اتو برداشته برده‎:/‎\nازش پرسیدن حالا بین اون همه وسیله چرا اتو رو برداشتی؟؟؟؟\nگفته اخه گور ب گور شده اتورو خ دوست داره \nصبح به صبح پا میشه  لباساشو اتو میزنهO_O",
    "مورد داشتیم  پسره واسه مخ زنی دخترا ، تو این روزای محرم، پاستیل نذری داده:|",
    "مورد داشتیم:\nدختره گفته برای اینکه با ما باشی\nباید خیلی بالا باشی..\nطرف هم برگشته گفته:\nاشتباه نکن!\nبرای اینکه با شما باشم\nاحتمالا\" اول باید لاشی باشم...که نیستم.\nپس\nهررررررررررررررررری",
    "ي پسرى رومورد داشتيم ک ديروزميخاست خيرسرش ازپسراتعريف کنه ومثلاپرچمشون روببره بالا بعدميگه:\nماپسرا خريم چون هميشه گول شمادخترارو ميخوريم.\nماپسرا گوساله ايم چون شمادختراهميشه مثله گرگ ميخواين ماروشکارکنين.\nماپسراميمونيم چون شما دختراهرلحظه ازما انتظار يه نوع ادادر اوردن رودارين.\nهيچي ديگ ديدم اوضاع وخيم شده پرچم پسرا داره بامخ سقوط ميکنه جلودهنشوگرفتم.\nدرضمن آقا پسرا هرچي بهم ميگين خودتونين ب من ربطي نداره همجنس خودتون بود خووووو.\nتازه من ازتون دفاع کردم گفتم در باغ وحش روببند وگرنه ب چندتا جاندار ديگ هم تشبيهتون ميکرد...\nبعد هي بگين مادخترا بديم!!!قدر مادخترا رو نميدونين بخدا^---^",
    "ﯾـﻪ ﻣـﻮﺭﺩﻡ ﻫﺴـﺖ ﮐﻪ ﻓﻘـﻂ ﺗـﻮ ﻣﺤـﻞ ﻣـﺎ ﭘﯿـﺪﺍ\nﻣﯿﺸـﻪ ﺍﻭﻧـﻢ ﺍﯾﻨﮑـﻪ\n.\n.\n.\n.\n.\nﭘﺴـﺮﻩ ﺍﻟﮑـﯽ ﭘﺸـﺖ ﻣﺎﺷﯿﻨـﺶ ﻣﯿﺰﻧـﻪ \"ﻓﺮﻭﺷـﯽ\"\n\nﮐـﻪ ﺩﺧﺘـﺮﺍ ﺷﻤﺎﺭﺷـﻮ ﺑـﺮﺩﺍﺭﻥ |:",
    "تاحالا دیدی مردها هم کیلیپس بذارن!!!!!!!!نوبره والاه!\nمورد داشتيم توهوای بارونی 7نفر (مذکر)زیر کیلیپس جاشده بودن حتی يه قطره بارون هم بهشون نخورد.\n\n.\n.\nحالا یکی بهم بگه قیمته کیلیپس چنده یکی واسه سقفه لونه ی مرغو خروسام میخوام?\nعایا کسی هست?",
    "طرف اسم بچه ۳روزشو یادش رفته،مجبور شده به شناسنامش مراجعه کنه!!!\nوالا...\nاسمه رو بچه میذاری؟؟!!",
    "از خدا كه پنهون نيس … از شما چ پنهون \nدختراي دانشگاه ما جزوه نمي نويسن كه هيچ … \nاز بعضي پسرا جزوه هم مي گيرن …",
    "ﻣﻮﺭﺩﻡ ﺩﺍﺷﺘﯿﻢ ﺩﺧﺘﺮﻩ ﺳﻪ ﻣﺎﻩ ﺗﺎﺑﺴﺘﻮﻥ ﻭ ﻣﯿﺮﻓﺘﻪ ﮐﻼﺱ ﺧﻂ\n.\n.\n.\n.\n.\n.\nﮐﻪ ﻣﻬﺮ ﻣﯿﺮﻩ ﺩﺍﻧﺸﮕﺎﻩ ﭘﺴﺮﺍ ﺍﺯﺵ ﺟﺰﻭﻩ ﺑﮕﯿﺮﻥ ^_^",
    "مورد داشتیم:\nدیشب دختر خالم اس ام اس داده : \nمیگم پدرام وقتی با لپ تاپ میام اینترنت سرعتش بالاست\nولی وقتی با گوشی میام سرعتش پایینه\nبهش گفتم : الان با چی هستی؟\nمیگه : با تاپ و شلوارک صورتی^__^\n:|\n:|\n=))))\nخدایا خودت شفاش بده :)))",
    "مورد داشتيم دختره آرایش کرده بعد از خودش عکس گرفته بعد عکسشو فوتوشاب کرده بعد سرتونو درد نیارم عکسشو زده رو قندون.بعده مدتی فهمیده حتی مورچه ها و موش ها هم جراته نزدیک شدن به قندون رو ندارن.چرا???!!!\n.\n.\n..\n.حتما ارایشگرش خوب بلد نبوده یا اینکه دختره خیلییییی زیبا بوده.عاقا من قندونه رو دارم هرکی میخواد گودزیلاشو بترسونه يه لایک کنه تا بفرستم.",
    "مورد داشتیم\nدختره به  پسره گفته:\nسردمه عچقم.....\nپسره گفته:\nااااااه ه ه ه ه .......خو یکم صبر کن الان کاپشنتو بهت پس میدم دیگه!!\n\nکاپشن:#ــــــــــ@",
    "طرف و 5 دیقه نیس اکسپت کردم پی ام داده سلام خوبی؟؟چه خبر؟؟ اخه دی.....وس چه خبری میتونم بهت داشته باشم؟؟ |:\n:|",
    "مورد داشتیم طرف به این امید امروزشو فردا می کرده که پست خودشو تو 4جوک لایک کنه\n:(مدیونید فک کنید طرف منما):",
    "مورد داشتيم  تو راهپیمایی چندتا دخترو انتخاب  کردن تا بلنگوهارو روی کلیپسشون بذارن.آخرهم  موفق نشدن.\n.\n.\n.\n.\nمیدونی دارم به چی فکرمیکنم?به اینکه چقدر دله اون دختر شکست?!!!!",
    "موردداشتیم یکی ازدانشجویای ترم یک وسط کلاس پدرش درزده ازاستاددرخواست دفترنمره کرده بعدپسرش ازخجالت اب شده رفته توزمین هنوزم ازش خبری نیست",
    "مورد داشتيم دختره عكس پروفايلشو تيلور سوئيفت گذاشته پسره بهش گفته شما جدتون پزشك دهكده بوده؟؟؟؟؟!!!!!!!!!!\nمديون نيستي فكر هم نكن مطمئن باش خودم بودم البته دختره ها^_____^\nخو چيه طرفداره تيلورممممممممممممممم:-||||",
    "مورد داشتیم طف شب ماشینشو تو کوچه پارک کرده و برای اینکه دزد نزنه ماشینو چراغاشو روشن گذاشته تا دزده فکر کنه یکی تو ماشینه:D",
    "مورد داشتيم تو شبه حنابندون کادوهارو که باز میکردن ببینن چیا هست که امارآشو بگیرن اين دخترکه تاحالا اصلا اهله غشو اين چیزا نبوده که یهو وسط مجلس عروس خانم به طرز مشکوکی غش  ميکنه همه نگران میان ببینن چشیده.\nیکی ميگه عروس بارداره یکی ميگه ازخستگیه زیاد فشارش اومده پایین یکی هم ميگه جن دیده ترسیده\n خلاصه بعد تحقیق میکنن ببینن ماجرا ازچه قراره _بععععععععله میبینن   138 تا کیلیپس برا عروس کادو اومده بود.\nطفلکی از خوشحالی غش کرده بود.مشاهده شده تعداده زیادی از دخترای فامیل از حسادت ترکیدن.\nقیافه عروس قبل از بازکردن کادو: :-l\n \"\"\"\"\"\"\"\"\"\"\"بعداز عروسی با کیلیپس:  (-:))))))@\nدخترای فامیل:  (:-0",
    "مورد داشتیم طرف بچه که بوده تو اخبار قطعنامه رو میشنیده قتلنامه...منتظرم بوده بیان به قتل برسوننش بعد با خودش میگفته اینا چرا نمیان،نکنه سرکاریه؟\nمهمم نی مورد کی بوده...خو طفلک بچه بوده:-\"\"\"\"",
    "آقا گول این افق های چینی رو نخورین! مورد داشتیم رفته تو افق چین محو شه، پر رنگ شده؛.. جدیدا شبها هم شبرنگ میشه! \nحالا خود دانین!",
    "مورد داشتیم طرف کنترل جلو چشمش نبوده\nتو گوگل سرچ کرده کنترل تی وی مون کجاست؟!",
    "مورد داشتیم دختره داشته رانندگی میکرده میبینه تابلو زده قبل از ورود به تونل چراغ ها را روشن کنید ... میگه یا خدا من از کجا بدونم چراغای تونل از کجا روشن میشه .....\n\n\nداعــــــــــــــــــــــــــــش بیا منو بخـــــــــــــــــــــــــــــــور !",
    "مورد داشتیم\nپسره با دختره تو خیابون بوده\nبابای دختره دیدشون  گفته :\n.\n.\n. \nدخترم ! چرا دوستت حجابشو رعایت نمیکنه !  \nمگه نگفتم با اینجور دخترا نگرد ؟ ^_^",
    "مورد داشتیم کل زندگیش مثل درخت رو علامت منفی رشد کرده بعد استاتوس گذاشته من خوب بودم ولی خوبی مد نبود ولی بازم خوبم تا چشم همه کور شه\n\n\n\n\nدوستان شما یه راهنمایی بهش بکنید\nمن که از بس سرمو زدم به مدرسان شریف الان 2966 رو سرم هک شده",
    "مورد داشتیم دختره اومده شوهرشو سوپرایز کنه غذای مورد علاقشو درست کنه \n.\n.\n.\nاشتباه غذای مورد علاقه دوست پسر سابقشو درست کرده تازه غذای مورد علاقه شوهرش که نبوده\nهیچ شوهرش از اون غذا متنفر بوده \n.\n.\n.\nحالا شوهرشم واسه این متنفر بوده چون با دوست دختر سابقش با این غذا خاطره داشته \n.\n.\n.\nهیچی دیگه الانم در حد مرگ دارن همدیگرو کتک میزنن تو راه دادگاه خانواده ان!\n\nاگه میخای این بلا سرت نیاد لایک کن :-)",
    "مورد داشتیم دختره به پسره گفته 3 تا دختر بودن اسمش عشق و محبت و دوستت دارم بوده ، یه روز باباشون عشق ومحبت رو میبره پارک کدومشون تو خونه میمونن؟بعد پسره گفته دوستت دارم که یکدفه دختره پریده بغلش کرده گفتم عزیزم منم دوستت دارم کی میای خاستگاریم ؟؟؟ \nنخند شوهر گیر نمیاد میفهمی ؟ با هر ترفندی باید شوهر گیر بیارن \nاینو بفهم...",
    "مورد داشتیم دکتره تا پنبه ی الکلی رو زده بیمار از هوش رفته\n\n\n\nمدیونین اگه فک کنید خودم بودم",
    "مورد داشتیم\n\n طرف موقع سرخ کردن سیب زمینی حتی یه دونه شم نخورده !\n\n“برگرفته از کتاب گاوها پرواز می کنند!\"",
    "مورد داشتیم اومده پــــُـــز گوشیشو بده\nگوشیش افتاده ، با صفحه خورده تو یه سنگ قلمبه\nبه شونصد تیکه ی نامساوی تقسیم شده\n.\n.\n.\n.\nآخیش دلم خُـــنَـــک شد\n.\nخودت خبیثی^_^",
    "مورد داشتیم دختره ماشینشو میبره تعمیرگاه ، تعمیرکاره میگه شمع های ماشینت خرابه بعد دختره میگه ببخشید قنادی کجاست برم شمع بخرم ... \nمیگن تعمیرکاره دو روزه تو چاله مغازست آفتاب بهش میخوره جیغ میزنه",
    "به  سلطان گودزیلاهای دختر که پنج سالشه تو پارک گفتم :\nوای عمویی چقدر نازی تو , موش بخورتت....\n.\n.\n\n.\n\n.\n.\nگفت :\nخفه شو کثافت چشم چرون بیکار و بی عار جامعه , مایه ی ننگ همه ایرانیا ..\nشانس آوردم مسلح نبود ...",
    "مورد داشتیم دختره روز اول دانشگاه رفته ب مسئول آموزش گفته...!\n.\n.\n.\n.\n.\n.\nمن می خوام مسئول آبخوری باشم...!\nنخند عاغا؛ حس مسئولیت داره؛ مسئولیت؛ میفهمی...!؟",
    "مورد داشتیم دختره تو دانشگاه به استاده گفته چند دقیقه به زنگ مونده!!!",
    "آقا مورد داشتیم دختره واسه اینکه شیشه ماشین زودتر بره بالا بیشتر گاز می داده!!!!",
    "مورد داشتیم پسره داخل مطب میخواسته شماره بده بعد همون موقع برق میره اینم اشتباهی شماره را میده به مامان دختره!!!\nهیجی دیگه پسره الان تو افقه هنوز محو نشده!!!",
    "مودداشتیم پسره رفته خواستاری\nخواسته سرصحبتوبابابای عروس باز کنه\n.\n.\n.\n.\n.\nگفته هنوزشیرحمومتون چکه میکنه",
    "مورد داشتیم …\nدختره یک جفت جوراب داخل جهیزیش بوده برای روز مرد",
    "مورد داشتیم داشته وانمود می کرده که با موبایلش صحبت میکنه.\nبعدش ما زنگ زدیم بهش ببینیم شماره ش اشغاله یا نه؟؟\nگوشیش که زنگ خورده با خونسردی گفته عزیزم مثل اینکه پشت خطی دارم،صدای زنگش هم میشنوی که.فعلا بای بعدا زنگ میزنم.\nبعد جواب داده و ما هم زودی قطع کردیم اما اون یه ربع ساعت با پشت خطیه صحبت کرد.",
    "مورد داشتیم یارو پشت وانتش نوشته :\n\" از مرگ نمی ترسم ولی از راننده زن می ترسم ...\"",
    "مورد داشتیم پسره با باباش قهر کرده رفته کولر فروشی زده.......!!!!!!!!!",
    "مورد داشتیم تو امتحان شیمی سوال داده بودن:نام ترکیب زیر چیست؟؟\n\nCS2(کربن سولفید)\n\nبعد دخدره جواب داده:سزیم گوگردید!!!!!! \n\nمدیونید اگه فک کنین دخدره خواهرم بوده.....",
    "مورد داشتیم تو چت با یه پسره آشنا شده ... یارو برداشته عکس یه پسر خارجیُ (!) بجا خودش فرستاده گفته مُدِلــــــــم :|\n\nدست  موردُ گرفتم بردم سلمونی محله گفتم ببین عکسش به دیوار آرایشگاس این به نظرت چه معنی ای میده؟ \nمیگه : قلبون عشقم برم فک نمیکردم انقد مدل مشهوری باشه عکسش همه جا هس :* ^_^",
    "مورد داشتیم که دخدره خواب دیده حنا بندونشه\nصبح پا شده دیده هی ریده هی مالیده به سرو صورت خودش",
    "مورد داشتیم یکی واسه اولین بار جوکش تو4جوک تایید شده گوشیشو برداشته ب تموم مخاطباش زنگ زده ک برن لایکش کنن\n..\n..\n..\nمدیونید اگه فکر کنین خودم بودم\nاگه توهم مثه منی بکوب لایکو",
    "مورد داشتیم پسره ابروش رو برنمیداشته،دماغشو عمل نمیکرده.تیشرت صوررتی نمیپوشیده!\nمورد داشتیم دختره چادری بوده،آرایش نمیکرده دوس پسر نداشته!\nفقط خواستم بدونید هنوز هم تو جامعمون اینجور دخترپسرا کم نیستن.",
    "طرف برای مصاحبه استخدامی رفته تو یه شرکت \n\nبیکاری؟ بله \n\nاومدی دنبال کار؟  بله\n\nحقوق هم میخوای؟ بله\n\nبه طرف گفتن به علت از دست دادن سه فرصت پ ن پ استخدام نمیشی ما کارمند باحال میخوایم !!!!!ا",
    "مورد داشتیم طرف دانشجوی کارشناسیه تازه فهمیده ماجرای چالش اب یخ چیه؛ی وقت فکر نکنین خودم بودما",
    "مورد داشتیم رفتن خواستگاری عروس میوه آورده داماد گفته لطفا اون اناری که پشت ظرف ماست قایم کردم رو برام بیار0_o",
    "مورد داشتیم عروس شب عروسیش کفش پاشنه دار پوشیده وسط عروسی پاشنه کفش شکسته\nهیچی دیگه بیچاره نصف فیلم عروسیش یه بیست سانتی کوتاه تر شده\n.\n.\n.\n.\n.\n.\nبگذریم همه جا میگه خودم خواستم اینطوری باشه تا فیلمم خاص بشه\nاصلا خاص بودش تو حلقم",
    "آقا مورد داشتیم طرف اومد خاطراتشو بنویسه (تو همین 4جوک !!!)\n نوشته :\nتازه نامزد کرده بودم بعد با اقامون (توجه کردی ؟ با آقاشون) رفتیم مدرسه خواهرش  ... \n(و ادامه داستان ...)\nحالا آخرش نوشته : فرستنده : امید\n:|",
    "مورد داشتیم یه ترم بوقی از یه ترم بوقی دیگه روز اول دانشگاه پرسیده:\n\"راستی اسم خانم شما چی بود\"",
    "مورد داشتیم از كلیپس دختره به عنوان چنگك برای برداشتن اشیاء به وزن1000 تن به بالا استفاده شده",
    "مورد داشتیم دختره اعتصاب غذاکرده باباش واسش تبلت بخره.خونواده بعدسه روزفهمیدن(چه زود?!)تبلت که نخریدن هیچ یه دل سیرم زدنش.فک کنم ناراحت بودن چرااین بعدسه روزاعتصاب نمرده?\nلایک:کتکه نوش جونش\nلایک:ایول ننه بابای خودم",
    "به خدا عین حقیقته!\nامروز توی مترو بودیم یه دفعه مترو وسط راه ایستاد(به دلیل شلوغی احتمالی خط)\nدختره پرسید چرا ایستاد؟؟؟\nبه شوخی گفتم شاید بنزین تموم کرده!:q\nپرسید: خب مگه قطارا قبل از راه افتادن بنزین نمیزنن که توی راه نمونن؟؟؟؟\nمن:|\nراننده قطار o__O\nمن :|\nسازمان متروی تهران و حومه >__",
    "مورد داشتیم ترم اولیه 3جلسه رفته سرکلاسی که فقط پسر بوده و این تنها دختر بوده!\nبعد 3جلسه میفهمه تو انتخاب واحد \"کلاس برادر\"رو برداشته بوده!!",
    "مورد داشتیم طرف نمی دونسته کشتی چیه ولی بعد تماشایه مسابقات اینچوان و دیدن زنان کره ای تو خیابون همه رو فن کمر میزنه دعاکنین رسول خادم دعوتش کنه",
    "مورد داشتيم پسره عكس داده به دختره بعد تند تند پي ام داده كه عكسمو پخش نكني بدبخت شم؟؟؟\nمن:(\n\nآخه اسكول قيافتو ديدي انگار ماهيتابه خورده تو صورتت",
    "مورد داشتیم خواسته فرنی درست کنه گلاب نداشته ادکلن ریخته توش.\nهه هه هه هه",
    "مورد داشتیم طرف رشته ی کتابداری در قفسه های خالی، تو یکی از دانشگاه های علی آباد کتولـِ سُفلا قبول شده بعد اومده به من میگه:فردا کلاس دارم به نظرت مانتوم و با چه رنگ لاکی ست کنم بهتره؟؟؟\nتنهایی بکشمش یا صبر کنم میاین؟؟:|",
    "مورد داشتیم....\nزمستون بود و خواستیم سرکلاس کاپشن،پالتو هامونو آویزوون کنیم....چوب لباسی نداشتیم\n.\n.\n.\n.\n.\n.\nهیچی دیگه مجبور شدیم به بزرگترین کیلیپس کلاسمون رو بندازیم^__^\nلامصب ظرفیت آویزوون کردن لباس 40 نفرو داشت!...به ارواح خاک گلدون مون قسم!",
    "مورد داشتیم یه دختر ایرونی تو جشن هالووین( جشن ماسک های ترسناک) شرکت کرده اونم بدون ماسک و از اونم اون تر اول شده. خبرنگار بی بی سی و سی ان ان یکجا ازش پرسیدن: آخه چطوری؟ آخه محاله؟ اونم می گه: آ خه بدون ارایش شرکت کردم.",
    "مورد داشتیم طرف ترم اولی بوده جلسه اول بلند شده بدها،خوب ها نوشته.\n.\n.\n.\n.\n.\nمدیونی اگه فکر کنی بقیه بچه ها باهاش همکاری کردن.",
    "مورد داشتیم یه ترم بوقی (معلومه دختر بوده دیگه!) رفته امور تغذیه گفته ببخشید چه کتابایی باید بخریم؟!!!!!!\nبعدش گفته برام غذا رزرو کنید؛ مسئول تغذیه هم گفته خودت باید یری یاد بگیری اینترنتی رزرو کنی دختره هم گفته وای حالا تا یاد بگیرم باید از خونمون غذا بیارم!!!!!!!!!!!\nای خدا! این شادیا رو از ما نگیر.......\n\nمسئول تغذیه  O.o\nمن o.O\nریاست دانشگاه هاروارد آمریکا O.O\nترم یکیا D:\nبچه های ارشد و دکتری :|",
    "تو این دوره زمونه پسرا اینقدر دیر ازدواج میکنن که مورد داشتیم پسره رفته خواستگاری دیده\nمادر زنش زید قبلیش بوده؟!!!!!!!!!!!!",
    "مورد داشتیم طرف زنگ زده شرکت تن تاک گفته نه کفش میخوام نه وسیله دراز نشست اون جایزشو برام بفرستین\n\nجالب اونجاس فرستادن",
    "مورد داشتیم دختره اونقدر پلکاشو بلند کرده که هر بار که پلک میزده یه متر میرفته رو هوا!!!!!!!",
    "مورد داشتیم طرف پنج شنبه عروسیش بوده شنبه اول صبح رفته دانشگاه سر کلاس\nاصلا موردی بوده برای خودش در حد لالیگا\n.\n.\n.\n.\n.\n.\n.\nمدیونید اگه فکر کنید دختر خاله ام بوده...",
    "مورد داشتیم برای ترس از سربازی رفته دکتری هسته ای ازدانشگاه شریف گرفته بعد چندتا اختراع هم ثبت کرده جایزه نوبل هم گرفته\nبعد زده خودشوناقص کرده معافیت یزشکی گرفته رفته تو تیم ملی فوتبال بازی کرده چندماه دیگه هم اعزامه!\n.\n.\n.\n.\n.\n.\nحالا هی بگید سربازی بده/ ببینیدچقدر مفیده:)",
    "مورد داشتیم پسره برگشته گفته حالم به هم می خوره از اونایی که منو بخاطر قیافم میخوان ..................\nمیگن تو روز کلا دو نفر بهش سلام می دادن در راستای این حرف اونا رو هم از دست داده. \nیکی نیس بگه عقل کل تو جز قیافه چی داری؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "مورد داشتیم دختره میخاسته مخاطب خاص مدیر فور جوک بشه اونم  بهش گفته بیشتر تلاش کن",
    "مورد داشتیم دختره تو اینستاگرام با 3400 تا فالوور تو زده : مغرور نیستم اما قرار هم نیست با همه گرم باشم !",
    "مورد داشتیم پسره اینقدر ارایش کرده الان دوست دختر چند نفره تازه وقتی قهر میکنه \n\nپاستیل لواشک از دوست پسرش می گیره تا باهاش اشتی کنه B-)",
    "مورد داشتیم طرف اسم بچشو گذاشته محسن تا قد بچش بلندتر شه !!!",
    "مورد داشتیم از ساعت 1 شب تا 7 صبح اینترنت رایگان داشته،\n\nحتی یک شب هم نزاشته هدر بره.\n\nحالا این به کنار ، هر صبح هم زنگ میزنه به پشتیبانی adsl میگه:\n\n هنوزم سر حرفتون هستین یا نه؟",
    "مورد داشتیم پسره ماشینش خراب شده، رفته تعمیرگاه\nمرده بهش گفته: شمع های ماشینتون باید عوض بشه!!!\nپسره گفته:\nقنادی این دوروبر کجاس؟؟؟\nخبر رسیده تعمیر کار خودشو با آچار کشته :| :| :| \nخدایا خودت یه کاریش بکن , شفاشون بده ماها رو هم نجات بده از دست اینا :v",
    "مورد داشتیم \n.\nطرف رفته دونفر که دعوا میکردن رو جدا کنه از دونفر هم کتک خورده برگشته\nلایک=من هم این تجربه رو داشتم",
    "مورد داشتیم(واس همین امروزه ها) رفتیم سر کلاس استاد نیومده دانشجوها گفتن: دهنش س**رویس مارو کشوند تا اینجا خودش نیومد!!!! بعد ی کلاس دیگه استاد اومده دوباره میگن :دهنش س**رویس مث ابتدایی ها لقمه ش هم آورده ظهر نره !!!! \n\nنتیجه: استاد بیاد=استاد نیاد=دهنش س**رویس!!!! مسولین جوابگو کجان؟؟؟؟؟",
    "مورد داشتیم دختره معدلش هیجده شده بعدش خودکشی نکرده!!!\n\n\n\n\n\n(برگرفته از کتاب اردک ها آشپزی میکنن)",
    "مورد داشتیم دختره برای اینکه برف پاک کن تندتر کار کنه گاز میداده!!!!",
    "مورد داشتیم دختره با 206 رفته تعمیرگاه گفته : نمیدونم چرا ماشین من بیشتر از 70 کیلومتر سرعت نداره \nتعمیرکاره بعد از چک کردن ماشین گفته خانوم ماشین موردی نداره فقط موقع رانندگی ترمز دستی رو بخوابونید",
    "مورد داشتیم طرف تو مکه بود موقع سنگ زدن به شیطون جو گیر شده\nرفته آر پی جی آورده!!!:|",
    "مورد داشتیم پسره زده تو گوش همکلاسیش، همکلاسیش برگشته گفته : نزن رژگونم پاک میشه ... !!!!!!!",
    "مورد داشتیم دختتره قدش با تک ماده\nبه 1متر و نیم میرسیده\nپوستشم مثه رسوب سماور...\nحالا اینا رو ول کن پستو بچسب:-[\nمسیرت رو عوض کن...\nمن گرگم در پوست آهو...\nآخه تو کجات آهوه خواهره گلم...\nمسیولین کجان؟",
    "موردداشتيم دختره بهم زنگ زده منم همينكه برداشتم صيغه عقدوخونده منم باتعجب گفتم بله!!!\nهيچى ديگه اينورصداى جيغوهوراه ده پونزه نفرميومد!اصن ببينيداين كمبودشوهر چه ميكنه!\nخواستم بهتون بگم درجريان باشين ترفندجديددختراس مراقب خودتون باشين شماره ناشناس جواب ندين",
    "این مورد کاملا واقعیه: طرف بچه اش بدنیا اومده(دختر بوده)مدام تو فکر بوده\nازش میپرسن به چی فکر میگنی؟!!!\nمیگه تو بیمارستان 10 تا بچه بدنیا اومده فقط یکشون پسر بوده یه تناسب ساده بگیری 20 سال دیگه دخترم باید با 8 تا هوو سر کنه تازه اگه بتونه شوهر کنه.",
    "مورد داشتیم پسره از نسل گورخر افریقایی ساکن در کوهستان امریکا از نژاد مرگ ناپذیران دارای زندگی ابدیه بعد تو لاین نوشته الو الو من پیشیم \nعزیزم تو دیگه الان نره خره بالغی\nتسبیحه من کووووووووووو؟؟؟؟!!!!!!؟؟؟؟؟",
    "مورد داشتیم پسره با مداد خال کوبی میکرده",
    "مورد داشتیم به دختره گفتیم کلید F5 رو بزن، بعد از کلی فکر دکمه ی F رو فشار میده بعدش همزمان شماره 5 رو زده!! یه وقت فکر نکنید دختر عمومه ها !! فک و فامیله داریم ؟!",
    "مورد داشتیم دختره ترم اولی باعصبانیت تمام رفته دفتر مدیر دانشگاه با مشت کوبیده رو میز و گفته : شما منو بدبخت کردین!!! شما آینده منو نابود کردین!!!من برای پیدا کردن شوهر اومدم دانشگاه !!! حالا با این طرح تفکیک جنسیتی من چطور ازدواج کنم!!!\n.\n.\n.\nاین مورد کاملا واقعی بوده و منابع آن موثق:))",
    "مورد داشتیم .....  طرف داشته شهرام شب پره گوش می داده\n جوگیــــر شده يوهو گردنشو مثِ خودش تکون داده\n.\n .\n ....\n .\n .\n .\n .هیچی دیگـــه الان بیمارستانه میگن 2 تا از مهرها گردنشم مو ورداشته !!!\n\nدعاش کنیـــد‎:/‎",
    "مورد داشتیم دختره واسه دست انداز، بوق زده بره کنار\nدست انداز از خنده صاف شده",
    "مدیونی اگه فکر کنی دروغه\nمورد داشتیم پسره هندزفری گذاشته بود تو گوشاش آهنگ گوش میداد بعد خودش هم با صدای بلند باهاش میخوند ( بماند که صداش با یکم بدتر از انکرالاصوات بود) بعد یکی بهش گفت: داداش یواش تر طرف برگشته میگه : من هندزفری گذاشم شما چجوری میشنوین\nاثرات ازدواج خانوادگیه فکر کنم البته",
    "مورد داشتیم طرف میخواسته دم در از مهموناش خداحافظی کنه گفته :بازم مزاحم بشین خوشحال میشیم....!!!",
    "مورد داشتیم داداشم جورابشو انداخته تو حموم \nسوسکای تو حموم خفه شدن بدبختا",
    "مورد داشتیم دختره میخواسته از تاکسی پیاده بشه ،جمله همین بغل نگه دار رو با جمله همین کنار پیاده میشم قاطی کرده گفته : \"همین کنار بغلم کن \" پسره هم نامردی نکرده نگه داشته و...........\nچیه ؟؟؟؟؟ چی میخواستی بشنوی ؟؟ واقعا چی فکر کردی در مورد مردای با غیرت سرزمینمون !! \nپسره نگه داشته  و گفته بفرمایید خانم (پیاده شید مودبانه )\n\nصبر کنید صبر کنید انگار اون وسط یه شماره رد و بدل شد !!",
    "مورد داریممممم....دکتره اعتیاد داره ..قیافش تابلووو....یه ملتم خبر دارن این معتادهO_O\n به جون خودم...به جون اون فیل قشنگه...\n.\n.\n.کمپ ترک اعتیاد زده......\nترک اعتیاد بدون درد و خماری بازگشت به زندگی ۱۰۰ % تضمینی کاملاً گیاهی بدون عوارض جانبی و بدون بازگشت@_@\nمدیونین فک کنین مطبش یه چندتا خیابون بالاتر ازخونمونه‎:/‎",
    "مورد داشتیم رفته توالت فرنگی،پاش لیز خورده اومده بیرون تا سرش شکسته!",
    "مورد داشتیم پسره به دوست دخترش گفته من میخوام آخر هفته بیام خواستگاریت\n.\n.\n.\n.\n.\n.\n.\nآخر هفته پسره با دسته گل رفته سر قبر دختره(آخه ذوق مرگ شده طفلی)",
    "مورد داشتیم ،انقده مورد داشته بهش میگفتن همه ی موارد:|",
    "مورد داشتیم یارو رفته حموم.\n.\n.\n.\n.\n.\n.\n.\nخواسته بیاد بیرون با برق خودشو خشک کرده.\nمدیونید اگه فکر کنید....... لایک کنید!!!!",
    "مورد داشتیم پسره ناخون  کوچیکش میشکنه یه روز کامل میره تو دپ!!!\n\nیه موردم یه جا دیگه داشتیم مادره میره پسره رو واس شام صدا کنه.می \n\nبینه پسره داره ناخوناشو سوهان میکشه!!!!\n^_^",
    "مورد داشتیم طرف ماه عسل اومده تهران دیگه برنگشته شهرشون\n.\n.\n.\n.\n.خب عزیز من کمبود آب و ترافیک و آلودگی رو بیخیال، حداقل ی تماس بگیر خانوادتون رو از دلشوره در بیارین....!!!! والا با این نوناتون",
    "مورد داشتیم دختره یدفه سه کیلو کم کرده! تعجب نداره که!!!!!! چهار حالت داره به نظر شما کدومه؟\n.\n.\n.\n.\n.\n.\n\n.\n.\n\n.\n1- دماغشو عمل کرده\n2- کلیپسشو درآورده\n3- از پوتینش پیاده شده\n4- صورتشو اصلاح کرده!!!!!",
    "مورد داشتیم پسره رفته خواستگاری\n.\n.\n.\nبابای دختره جورابایی که چند وقت دنبالش میگشت رو پای پسره دیده",
    "مورد داشتیم پسره به دوست دخترش گفته : من میخوام 3 تا زن بگیرم\nدختره با تمام وجود جواب داده : تو بیا منو بگیر من که بخیل نیستم !!!!!!\n.\n.\n.\n.\n.\n.\nخیالم راحته بخاطر افزایش جمعیت دخترا دست رو هرکی بزارم نه نمیگه \n مجبورن آخه میفهمی مجبور!!!!!",
    "مورد داشتیم.... خانمه پشت فرمون نشسته بود یادش میره دنده چنده میزنه بغل خیابون از دنده 1شروع میکنه دوباره\n.\n.\n.\n.\n.\nمدیونه ی اگه فک کنید مامان من بود",
    "مورد داشتیم برای قطع آبریزش بینی، 3 روز آب نخورده!!!!!\n\nهیچی دیگه، بدبخت الان تُف هم نداره چه برسه به آبریزش بینی!!!!",
    "مورد داشتیم راننده بخواطر بزرگیه بینیه زنش نتونسته آیینه بغلو ببینه،تصادف شده،خودشو،زنشو،یه عده دیگرو فرستاده بیمارستان. ببین یه مورد ساده حجم دماغ، چه جور میتونه بی مورد، یه عده رو روونه بیمارستان کنه",
    "دختر خالم ازم پرسید چطور از باقی مانده حجم اینترنت رایتلم با خبر شم\nمیگم view internet  رو به 2020 ارسال کن میفهمی\nباور کنید ازم پرسید به همراه اول یا رایتلم بفرستم\n\n\n\n\nمامان من زن نمیخوام",
    "چو پرسپولیس مباشد تن من مباد(اختصاری)\n*\n*\nمـورد داشــتـیـم...\nدخـتـره عـاشـق احـسـان عـلـیـخـانـی و عـلـی ضـیـا و عـلـیـرضـا حـقـیـقـی و از ایـن دســته از افـراد نـشـده؛\nبـلـکـه عـاشـق \"اســتــفــان آنــتــیگــا\" سـرمـربـی تـیـم مـلـی والـیـبـال لـهـسـتـان شـده!!!!!! O-o\nدیـدم کـه مـیـگـمـا...بـه حـق چـیـزای نـدیـده قـسـم :/\n*\n*",
    "عاقاموردداشتیم طرف اسم خودشوگذاشته مردتایه ماه بحران شخصیتی داشته",
    "مورد داشتیم پسزه هی به دختره میگفته اجی... \nدختره برگشته میگه چرا همش بهم میگی اجی؟\nپسره میگه خب من اجی ندارم تو بشو اجیم...\nبیشعوووووور تو زنم نداری چرا بهم نمیگی خانومم.....\nدختر ها را درک کنید_&_&_",
    "مورد داشتیم جشن تولد تو باغ بوده\nبارون میاد همه آرایشا پاک میشه\nجشن تولد تبدیل میشه به هالووین",
    "مورد داشتیم طرف اینقدر قلیون کشیده که سر درد گرفته ولی جالبه که قرص ژلوفن می خورده که سر دردش خوب بشه تا بتونه بازم قلیون بکشه . من نمی دونم تعداد جمعیت ما با اینا حساب میشه یا برعکس",
    "مورد داشتیم\n.\n.\n.\n.\n.\n.\nدختره با مامانش از جلوی مغازه ایزوگامی رد میشن\nدختره میگه مامان من از این لواشک متری ها میخوام.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمامانشم گفته بیا بریم دخترم توکه تحصیل کرده هستی چرا؟؟؟؟؟؟؟؟\nاینا غیر بهداشتیه!!!!!\n.\n.\n.\n.\n.\n.\nبیچاره پدر خانواده",
    "دیگه کار از ابرو برداشتن و شلوار رنگی جیغ پوشیدن پسرا و گوشواره گذاشتن گذشته\n.\n.\n.\n.\n.\n.\n.\n.\nمورد داشتیم پسره حالت تهوع بهش دست داده خانوادش برای اینکه مطمعن بشن بردنش سونوگرافی :/",
    "مورد داشتیم دختره بخاطر خیانت دوس پسرش میخواسه خودکشی کنه...................بقیه دوس پسراش نذاشتن.....",
    "مورد داشتیم طرف رفته چین، بعد سوغاتی چند تا سیم کارت چینی آورده، میگه ثبت نامشو انجام دادم گفتن تا چن روز دیگه فعال میشه.. سیم کارتاشم قرمز رنگه، تازه یکیشو هم داده ب بابای ما..\nخدایا ما با کیا شدیم 76میلیون...:(",
    "مورد داشتیم طرف بعد یه گناه کبیره گفته لعنت بر شیطون...\nبعد شیطون ظاهر شده گفته لعنت بخودت اشغال.اینکاری ک تو کردی عمرا به ذهن من نمیرسید\n(فندق راوی)",
    "مورد داشتیم یارو هندونه رو انقدتا ته میخوره،که وقتی مامور شهرداری میخواد ببرتش در خونشو میزنه میگه:دیگه کاری با این نداری؟میخوام ببرمش!!!\nمدیونین اگه فکر کنید من از این کارا میکنم!!!",
    "مورد داشتیم پسره اسم مخاطب خاصشو تو گوشیش 3πD سیو کزده پس از کلی تحقیق و تفحض (طفحز - تفحذ حالا هرچی) فهمیدن اسمش سپیده بوده :|\nπ=عدد پی (3/14)",
    "مورد داشتیم دختره واسه اینکه بچه های والیبالو بیشتر ببینه،از خدا خواسته بازی ۳-۲بشه!!!",
    "مورد داشتيم پسره سر جلسه امتحان کف دستش عدد پنج نوشته واسه رسوندن تقلب، نشونه دختره داده بعد دختره فک کرده قلبه!\nاز ذوقش امتحانو که گند زده هيچ، همونجا بله رو هم گفته!!!!\nشوهر نیست میفهمی، مجبور بود مجبور .......﻿",
    "مورد داشتیم\nدختره میخواسته مگس روووو صفحه ی مانیتورشووو\nبا موس بندازه تو سطل آشغاله کامپیوتر \n.\n.\n.\n.\n.\nمیگن کامپیوتر سوخته از خنده....",
    "مورد داشتیم طرف سر نماز{ نماز جماعتم بوده } گوشیش زنگ  خورده \nجواب داده : من الان سر نمازم بعدا زنگ بزن!!!!!!!!!!  :| \nطرف : :| :| :|\nحْضار :    >__<   o_O\n[با اجازتون این مورد رو یه آشنا ایجاد کرده ...اگه خدا قبول کنه ]",
    "مورد داشتیم طرف 10 سالش که بوده جوری از باباش کتک خورده\nکه هروقت اسمی از دوران کودکی میاد تنش میلرزه مدیونید اگه فکر کنید\nکه وقتی باباهه خواب بوده طرف انگشتای بابا رو با چسب قطره ای اصل چسبونده به هم !!!",
    "مورد داشتیم دختره از لپ تاپش خسته شده بوده مدل جدیدتر میخواسته میکوبتش به دیوار،بعد شتو پت شدنش خانوادش میان قربون صدقش میرن یه لپ تاپ دیگم میخرن براش...\nخو نامرد میدادیش به یکی دیگه فوقش میگفتی ازم زدن تا باز قربون صدقت برن :|",
    "مورد داشتیم دختره رفته امتحان رانندگی بده افسر پرسیده آینه کجاست ؟ \nدختره گفته تو کیفمه ... بدمش ؟\n\n\nوایسا دنیا ......\nمن میخوام پیاده شم",
    "عاغا مورد داشتیم مرگ یارو مشکوک بوده\n.\n.\n.\n.\n.\n. \nتحقیق کردن دیدن محل حادثه یه سطل آب پیدا شده!!!",
    "دختره اندک ترم بود اومده ب اموزش دانشکده میگه اجازه هست با بچه ها بریم بیرون دانشگاه و برگردیم",
    "عاااقااامورد داشتیم یارو میخواسته تو زندگیش قدم های بزرگ برداره رفته شلوار کردی خریده",
    "مورد داشتیم دختره به پسره گفته پسری که از تو قشنگتر باشه فوتوشاپه.\nبعد پسره غیرتی شده گفته فوتوشاپ دیگه کیه؟خارجیه؟خواننده س یا بازیگر؟چرا من ندیدمش؟؟",
    "مورد داشتیم پسره میخواسته یه جوری به  دختره بگه حجابت بیشتر رعایت کن، گفته:من دوست دارم بیرون میای از خونه لباس منطقی بپوشی..\n\nدختره هنوز داره تمام بازار و زیر و رو میکنه دنبال برند manteghi ...\n\nبازار اشفته کردی،برادر من..\nدوپهلو صحبت کردن با دختر،خر است.",
    "مورد داشتیم عروس و داماد داشتن وسط سالن میرقصیدن \nداماد دست عروس رو میگیره بالاسرش تا عروس یه دور ،دور خودش بچرخه\nانقدر  میپیچونه دست عروس رو تا دست عروس در میره خخخخخ",
    "مورد داشتیم پسره موبایلش زنگ زده شماره رو نشناخته ترسیده داده \n\nباباش جواب داده :))\n.\n.\n.\n.\n.\nمدیونی فکرکنی پسره دکترا  داشته :((((( ما داریم کجا میریم",
    "مورد داشتیم از دختره پرسیدن پینت بال دوست داری ؟؟؟\n.\n.\n.\n.\n.\n.\nگفته : آره بابا اکثر آهنگ هاشو دارم !!\n\no_O",
    "مورد داشتیم دختره ساعت 9صبح میرسه دم در اداره\nبعد از 49حرکت موفق میشه ماشینو پارک کنه!\n.\n.\n.\n.\n.\n.\nنگاه میکنه میبینه ساعت2ظهره مدیر از دم پنجره داد میزنه:\nخانوم براتون مرخصی رد کردم برگرد خونه! :-V",
    "مورد داشتیم دختره واسه جلب توجه پسرای کلاس گوشیش رو دراورده بادوست پسرش صحبت میکنه وسط صحبت جلو چشم همه گوشیش زنگ میخوره!!!!!!......خداااااااااااااااااااا",
    "مورد داریم پسره هنوز نمیتونه دماغشو بکشه بالا بعد رفته واسه ما نامزد کرده...\n.\n..\n...\nحالا جالبش اینجاس که نامزدش هنوز نمیتونه بند کفششو خودش ببنده..\n\nآخه ادم دیگه جرات نمیکنه شکست عشقی هم بخوره والااااااا\n:)))",
    "مورد داشتیم طرف به ارواح خاک داییش قسم خورده که تا خرخره سیره......!.وقتی به زوره تعارف نشسته پای ماهی تابه املت بچه ها چنان گردوخاکی راه انداخته که نپرس!! بعده خوابیدن گردوخاک\nتازه فهمیدیم باک اصلیش تازه از خرخره شروع میشه لا مصب",
    "مُـورِد دآشتـیم طَـرَف رَفتِــه گـُوگـِل بـِـه جآی ایــن کِــه 4جووکو سِـرچ کـُنـهِ رَمـــزِ کـآربَری 4جــووکِشو زَدِه!!!\n\n\n\n\nمَدیـــــووونـی اَگـِـه فِــک کـُـنی خُــوودَم بـُـودَم!!!!!!!!!!!!",
    "مورد داشتیم دختره رفته پمب بنزین ، طرف پرسیده آزاد یا دولتی؟ دختره گفته پیام نور!!!!!!\n\nتا الان دو نفر سکته کردن ، یه نفر غش کرده ، دولتم سهمیه بنزین جایگاهو قطع کرده....:)))",
    "مورد داشتیم... \nدختره رفته رانی خریده،\nگوشش نوشته بوده \"اصل \"\nاونم با ماژیک زیرش نوشت:\nمژده 19 اراک\n\nروز دخترای خل و چل مبارک",
    "xXx  Mr.Zed  xXx\n\nمورد داشتیم به گودزیلا گفتن شعر بخون\n.\n.\n.\n.\n.\nدیس آجیلی زدبازی خونده:)))))\nدگ از حد و مرز گذشتن اینا!\nخخخخخخخخخخخخخخخخخ تف",
    "مورد داشتیم طرف لوله آب خونشون ترکیده آب خونرو برداشته بعد طرف سریع رفته یه بسته ساقه طلایی خریده انداخته وسط خونه و با خیال راحت رفته 2 ساعت بعد اومده خونرو خشک تحویل گرفته !\nبعللللللهه یه همچین آدمایی تو ایران هستن که با ما میشن 75 میلیون نفر",
    "مورد داشتیم برا دختره خواستگار آومده بنده خدا که چایی رو 10 بار تو سره دماد خالی کرده هیچ   اینقدر هول شده که براش خواستگار آومده با انگور چاقو و چنگال اورده .. \n\nگزارش شده 4 نفر تلفات داشته اون جلسه خواستگاری :|",
    "مورد داشتیم دختره وقتی میخواسته بره سرکار کلی خوراکی از شکلات و پاستیل و لواشک وپفک گرفته تا آلوچه و ساندویچ نون و پنیر و بیسکوئیت و کیک و....همراش میبره.انگار میخواد بره اردو.تازه ناراحته که چرا نمیتونه بستنی همراش ببره.\n.\n.\n.\nمدیونید اگه فکر کنید خودم بودم...",
    "مورد داشتیم طرف وای فای گوشیشو روشن میکرده تا سرعت اینترنت سیم کارتش بره بالا هیچ جوره هم راضی نمیشده.\nبله ههمچین انسان های غار نششینی هم وجود داره!",
    "مورد داشتیم پسره به دختره خیانت کرده \nبعد دختره رفته اسید پاشیده رو صورت پسره :|\nاصن یه جوری ..",
    "یه مورد قدیمی هم داشتیم که گوشیش سونی اریکسون k500 بوده.\n.\nاسم بلوتوثش رو گذاشته k850 بود که پیش اونی که تو مترو اصلا اینو نمیبینه و نمیشناسه کلاس بذاره که k850 داره...\n.\nاصلا میشه دیگه صحبتی داشت؟؟",
    "مورد داشتیم طرف  جلسه دفاع پایان نامه اش برا پذیرایی به اساتید\" پشمک \"داده!!!\nمدیونین فکر کنین دانشجوی دکترا هم بوده.\nپسر هم بوده!!",
    "ی شوهرخاله دارم خیلی مرد نازنینیه..ولی رانندگیش ته خندس!!حداکثر سرعتی ک میره 30تاس.دخترخالمم میگه وقتی بابام رانندگی میکنه میشه دید ملت توو بقالی چیا میخرن! حتا مورد داشتیم دخترخالم فهمیده طرف توو مغازه کد کارت شارژو اشتباهی وارد کرده!",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﺩﺧﺘﺮﻩ ﺗﻮ ﮔﻮﮔﻞ ﺳﺮﭺ ﮐﺮﺩﻩ : ﺭﺍﻩ ﻫﺎﯼ\nﺍﺯﺩﻭﺍﺝ ﺑﺎ ﺍﺣﺴﺎﻥ ﻋﻠﯿﺨﺎﻧﯽ...!!!!!!!!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﮔﻮﮔﻞ ﯾﻪ ﻧﮕﺎﻩ\nﺑﻬﺶ ﺍﻧﺪﺍﺧﺘﻪ ﮔﻔﺘﻪ : ﺗﻮ ﻫﻤﻮﻧﯽ ﻧﺒﻮﺩﯼ ﮐﻪ ﻫﻤﯿﻦ ﭼﻨﺪ ﻫﻔﺘﻪ ﭘﯿﺶ ﻫﻤﯿﻨﻮ ﻭﺍﺳﻪ ﻋﻠﯿﺮﺿﺎ ﺣﻘﯿﻘﯽ ﺳﺮﭺ ﻣﯿﮑﺮﺩﯼ؟\nﺑﺮﻭ ﺧﺠﺎﻟﺖ ﺑﮑﺶ!!!!!!!!!!!!!!!!!!",
    "مورد داشتیم دختره رفته اموزش رانندگی ببینه بهش گفتن گاز کجاست گف کنار یخچاله ...",
    "مورد داشتيم دختره گوشيشو گم کرده ، سه شبانه روز گريه کرده نه به خاطر گوشى يه ميليونيش.                                                                      به خاطر pou که سه روزه غذا نخورده",
    "مورد داشتیم دختره تو خونه ظرف شسته اعضای خانواده باورشون نشده درخواسته ویدیو چک دادن!!!! \nمدیونین فکر کنین من بودم!!! ؛)))",
    "مورد داشتيم مازراتى زده به دختره\nرانندش پياده شده گفته نگران نباشین الان زنگ ميزنم آمبولانس بیاد\nدختره گفته نه نه ، بغل بغــــــــــل میخااااااااااااااام !! :|",
    "مورد داشتیم طرف رو دیوار نوشته \"لعنت بر پدر و مادر کسی که اینجا آشغال بگذارد\"\nبعد پسرش رفته آشغالا رو گذاشته اونجا\nواقعا داشتیما!!!!!!!!!",
    "♪♫•*¨*•.¸❀ ツ ..صـحـنـہ ے جـرمـ،،، ورود مـمـنـوعـ.. ツ ❀ ¸¸.•*¨*•♫♪\n\nمـورد داشـتـیـمـ...\nیــارو در یـخـچـال رو بـاز مـیـکـنـه مـیـبـیـنـه ژلـه داره مــیـلـرزه بــهـش مـیـگـه: \" بــرو بــه جـهــنـمـ !! \"",
    "مورد داشتیم طرف رو موتورِ پسرش سوار بوده، پسرش عجله داشته میگه\" تا رسیدیم خونه سریع بپر پایین دیرم شده\"\nهمین که میرسن خونه قبل از اینکه موتور وایسته طرف می پره پایین!\nخدا رو شکر سالم می مونه!!!!!!!",
    "مورد داشتیم یارو با روزی 3بار،بله فقط 3بار بالا و پایین کشیدن شیشه ی عقب پراید تونسته به مردان اهنین راه پیداکنه.\nبلــــــــــه تعجب نکنید.فقط کافیه به مدت یک ماه اینکاروانجام بدید.اگه دستتون سالم موندمن بهتون اطمینان میدم بتونیدبه مسابقات جهانی هم راه پیداکنید.",
    "مورد داشتیم اسید پاشیدن به صورت دختره ولی هیچیش نشده!\nلامصب آرایش نیس ، ایزوگام دلیجانه ، نم پس نمیده !!!",
    "مورد داشتیم پسره زنگ زده ۱۱۰ گفته :\nبه دادم برسید دو تا دخترا دارن سر من دعوا میکنن\nپلیس اومده گفته : خب دعوا کنن تو چرا ترسیدی ؟\nپسره گفته : آخه اونکه زشت تره داره برنده میشه",
    "مورد داشتیم عروس یک ساعت پشت در آرایشگاه مردونه منتظر مونده تا کار ابروی داماد تموم شه!!!!!!!",
    "مورد داشتیم...\n.\n.\n.\n.\n.\n. \nطرف بعد از دیدن فیلم رضا موتوری(بهروز وثوق) جو گیر شده و از شمال تا جنوب رو با موتور گازی رفته ولی نزدیک شهرشون تصادف کرده الانم بیمارستانه.....\nخدایا ما رو ببخش و بیامرز..",
    "ی مورد داشتیم تو خاستگاری بحث مهریه بوده مادر دوماد برمیگرده میگه سکه چیه هفتاد کیلو طلا دارین میبرین.تو همین موقه دوماد وخت شکار میره دسشویی .بیرون که میاد عروس خانوم رو به مادرش میگه نصفش خالی شد سی و پنج حساب کن مشتری شیم!\n\n\nاحتمالا دختره عضو فور جوک بوده چون هم حاضر جواب بوده هم اینکه خاستگار داشته دگ.",
    "مورد داشتیم طرف \"دانش آموز\" بعد از چند وقت اومده شاد و شنگول اخبار ببینه\nکه خبرنگار گفته بازهم بوی ماه مدرسه آمد\nطرف حالش بد شد الان تو کماست",
    "مورد داشتيم با باباش قرار گذاشته رتبه تك رقمي كه اورد براش يه ماشين بخره \n\n\n\nولي بعد از اومدن نتيجه ها باباش براش يه مرسدس گرفته … \nچيه خوب ؟ \nنعش كش هم مرسدسه … \nخخخخخخخخخ",
    "مورد داشتيم طرف تو يه دانشگاه علمي كاربردي كه از قضا قبلا مرغداري بوده درس ميخونده وقتي ميبينتت اينقدر از دانشگاشونو استاداشون تعريف ميكنه آدم فك ميكنه تو دانشگاه آكسفورد درس خونده\nبه همين دكمه هاي كيبرد ديدم كه ميگمااا",
    "مورد داشتیم دختره تو پیج اینستاگرامش تعداد پستاش 0 بوده بعد 500 تا فالو داشته من موندم از چیه این پیج خوششون اومده که فالو کردن؟؟؟؟؟\nO_o",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﻃﺮﻑ ﺩﺍﺷﺘﻪ ﭼﺎﯾﯽ ﻣﯿﺨﻮﺭﺩﻩ …\nﻗﻨﺪ ﺩﻡ ﺩﺳﺘﺶ ﻧﺒﻮﺩﻩ..\nﻫﯽ ﻣﻨﻮ ﻣﺎﭺ ﻣﯿﮑﺮﺩ ﻫﯽ ﯾﻪ ﻗﻠﻮﭘﭙﭙﭙﭙﭙﭗ ﭼﺎﯾﯽ ﻣﯿﺨﻮﺭﺩ …\nﻫﯽ ﻣﻨﻮ ﯾﻪ ﻣﺎﭺ ﻣﯿﮑﺮﺩ ،ﯾﻪ ﻗﻠﻮﭖ ﭼﺎﯾﯽ ﻣﯿﺨﻮﺭﺩ …\nﺩﺭ ﺍﯾﻦ ﺣﺪ ﺷﯿﺮﯾﻨﻢ ﻣﻦ،ﺣﺎﻻ ﻫﯽ ﺷﻤﺎ ﺑﺎﻭﺭ ﻧﮑﻨﯿﺪ!!!!!!!!!!!!",
    "مورد داشتیم پسره به خواستگاری دختره جواب منفی داده!\nپسره از ترس اینکه دختره روش اسید بریزه چندروز بیرون نرفته!",
    "مورد داشتیم عروس شب عروسی دو دل بوده سوار ماشین عروس بشه یا پورشه پسرخاله داماد!!!!",
    "مورد داشتیم طرف وقتی دم درمیخواسته از مهموناش خداحافظی کنه گفته: بازم مزاحم بشین خوشحال میشیم‏!‏‏!‏‏ مدیونید اگه فکر کنید مامانم بوده...",
    "چو پرسپولیس مباشد تن من مباد (اختصاری)\n\nمـورد داشـتـیـم گـزارشـگـر از طـرف پـرسـیـده: از کـدوم بـرنـامـه ویـژه مـاه رمـضـون بـیـشـتـر خـوشـتـون اومـده؟\nطـرف گـفـتـه \"فـوتـبـال هـای جـام جـهـانـی\"!!!\nاصـلـا هـم از آشـنـاهـای مـن نـبـوده :)",
    "مورد داشتيم دلش گرفته بود دوستاش بهش تخليه چاه معرفي كرده بودن يني حس همدرديشون صاف تو لوزالمعده ام.",
    "مورد داشتیم:\nﻳﻪ ﺑﺎﺭ ﺑﻪ ﻳﻪ ﺩﺧﺘﺮﻩ ﮔﻔﺘﻢ : ﻣﻴﮕﻴﺮﻡ ﻣﻴﺰﻧﻤﺘﺎ\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n..\n.\n.\nﺩﺭ ﻛﻤﺎﻝ ﻧﺎﺑﺎﻭﺭﻯ ﮔﻔﺖ \" : ﺗﻮ ﻣﻨﻮ ﺑﮕﻴﺮ\nﻫﺮﭼﻘﺪﺭ ﺩﻟﺖ ﺧﻮﺍﺳﺖ ﺑﺰﻥ :|",
    "مورد داشتیم طرف رفته آنتن برقى خریده! بعد اومده خونه فکر کرده اگه برقا بره این چجوری میخواد تلویزیون ببینه!؟ برده پسش داده!",
    "مورد داشتیم طرف رفته خواستگاری ازدواج کرذه دو تا بچم داره الان به خوبی و خوشی دارن زندگی میکنن \n.\n.\n.\n.\n.\n.\nخو کجا میای چیه ؟؟\nچشم نداری خوشبختی مردم و ببینی دنبالم راه میوفتی حتما یه اتفاق بیوفته واسشون پس اون حس انسان دوستانت چی؟؟؟\nنچ نچ واقعا متاسفم",
    "مورد داشتیم طرف تو روابط انسانی و کاری و اجتماعی به هیچ آدمی رحم نکرده،بعد رفته گیاهخوار شده که به حیوانات ظلم نکنه...!",
    "مورد داشتيم طرف تو نگاه اول *عــــــــــــــاشق* شده....\nتو نگاه دوم *بــــــــــــــــابــــــــــــــــا*...\nكثافتــــــــــــــا...!!!!! :))))))))",
    "مورد داشتيم طرف گوشيش ميفته زمين برش ميداره بهش ميگه ببخشيد. \nبه همين دكمه هاي كيبرد قسم ديدم كه ميگماااا",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ پسره رفته خواستگاری؛\nبعد با اجازه ی عروس و داماد ،خانواده هاشون رفتن تو اتاق با هم آشنا بشن !",
    "مورد داشتیم طرف رفته خواستگاری! وقتی عروس رو دیده هول شده گفته سلام آبجی خانوم!",
    "مورد داشتیم\n.\n.\n.\n.\n.\n.\n.\nگشت ارشاد  پسره رو با سگش تو محلشون با شلوارک و آرایش غلیظ گرفته بعد وقتی بابای پسره میره آگاهی افسره بهش میگه پدر من خجالت داره والا این چه طرز بچه بزرگ کردنه؟؟ دخترتونو بی حجاب تو خیابون گرفتیم",
    "مورد داشتیم پسره گریه کرده واس اینکه دوست دخترش میخاسته عکسای قبل از ابرو برداشتن پسره رو پخش کنه!!!!!!!!!\nخدایا داریم کجاااا میریم!!!!!!!!!!!",
    "مورد داشتیم :بهش گفتن چرا برا بچه ت همچین اسمی انتخاب کردی؟؟؟؟\nمیگه شانس منه همه قرآن باز میکنن اسم بچشون میشه یاسین و یوسف\nمال ما شد عنکبوت!!!",
    "مورد داشتیم دختره کولر خونشون خراب بوده زنگ زده تعمیرکار:\nطرف گفته کولرتون آبیه؟\nبعد دختره گفته کولرمون دورش آبیه وسطش یه دریچه های سفیدم داره :|\n\nالو بهشت زهرا هنوز قبر خالی هست؟؟ :|",
    "مورد داشتبم....\n.\n.\n.\n.\n.\nطرف با وجود هوای پنجاه درجه عمدا از توی آفتاب راه می رفته که بتونه عینک دودی ش رو بزنه....",
    "مورد داشتیم\n.\n.\n.\n.\nدخدره داشت با دستش میزد پشت موبایل\nگفتن چرا همچین میکنی\nگفت غذای pou  رو دادم میخوام آروغ بزنه دل درد نگیره!!!....",
    "مورد داشتیم پسره به دوست دخترش میگه اگه من بمیرم چیکارمیکنی..؟؟؟؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.دختره میگه:وای نه..خدانکنه عزیزم..اگه توبمیری من لباس مشکی مجلسی ندارم..!!!!",
    "آقا ما مورد داشتیم و داریم تو محلمون که کلیپس نداره .\nدلتون بسووووووووووووووووووزه .\nمدیونین اگه فکر کنین مورد پیرزنه 80 ساله .",
    "مورد داشتیم طرف با مدرک مهندسی مکانیک کارش لحاف دوزیه!!!!",
    "مورد داشتیم خانومه تو گوگل سرچ کرده\n“قیمت سرویس طلای دختر خالم ؟”\nگوگل هم پاسخ داده :\n“دخترخالت گفته به کسی نگم”",
    "مورد داشتیم....\n.\n.\n.\n.\n.\nطرف بعد از تعویض پسورد وای فای ش بطور کل محبوبیت ش رو تو محل  از دست داده....",
    "مورد داشتیم شبکه 22 تلوزیونشون (شبکه افق) رو قفل کردن! می ترسیدن دستشون بره رو کنترل، محو بشن!\nبجان این تخیل!",
    "مورد داشتیم یه تیم، تعداد کارت قرمزاش از گل های زدش بیشتره:)))\nاصلا منظورم تیم 13 جدول نبودا \nمدیونی فک کنی استقلالیم",
    "..و آبی...\n.\n.. مــــــورد داشتیـــــــم \n...... اینتــــرنــــتــــــ خــــونــــشــون قـطـــع شـــــده ...\n.\n.\n.\n. رفتــــــه تــــوی خیـــــــابــــون گـــــم شــــــــده ....\n...... بــه همیــــــــن مــــــتوس قســـــــم ...........",
    "مورد داشتیم طرف اسم بچه 3 روزشو یادش رفته ، مجبور شده به شناسنامش مراجعه کنه!!!\n.\n.\n.\nوالا با این اسم های جینگیل منگول!!!",
    "مورد داشتیم دخـــدره ناخونش شــیـکـسـته\n.\n.\n.\n.\n.\n.\nبا چسب 1 .2 .3 چسبوندش|:\nب جون خودم دیدم ک میگما؟؟؟؟",
    "عاقا از ابرو برداشتن و پاستیل خوردن و مو بلند کردن و آرایش پسره که بگذریم\n.\n.\n.\nمورد داشتیم طرف \"به خانه برمیگردیم\" هم نیگا میکرده!!!\nما داریم کجا میرررررریییییییم؟؟؟",
    "مورد داشتیم دختره میره فروشگاه لوازم ورزشی میگه آقای ببخشید پرچم ایران دارید؟\nفروشنده براش میاره ، دختره میگه : میتونم رنگای دیگشم ببینم؟!\n.\n.\nهمه با هم ده مرتبه الهی العفو",
    "مردم چقد سوسول شدن! فلفلم به شرط شیرین میفروشن!!!",
    "مورد داشتیم پسره با آرایش رفته بیرون، خواهرش غیرتی شده، زدتش!",
    "مورد داشتیم طرف از بس تیتراژ پایانیِ سریال مدینه رو گوش داده، \nوقتی میخواسته واسه سحری به مامانش بگه: بیدارم کن، گفته: فانوسم باش...",
    "مورد داشتیم دختره تو اینترنت سرچ کرده: دانلود نرم افزار واتس آپ برای \nگوشی نوکیا مدل 1100!!!!!!!!!!!!!!!!!!!!\nمیگن گوگل از خنده دو روز قطعی داشته!!!!!!!!!!!!!!!!!!!!!!!!!!\n\nلایک کن تا برات دعا کنم!!!!!!!",
    "مورد داشتیم دختره در جستجوی شوهر تا مقطع دکترا اِدامه تَحصیل داده ؛ به محضِ عقد کردن از دانشگاه اِنصراف داده و تو مسیرِ برگشت به خونه یه جُفت دستکشِ ظرفشویی و پیشبند خریده",
    "مورد داشتیم طرف رفته دنبال کار گفتن فقط منشی لازم داریم برگشته گفته من روزانه تو ۴ جوک دو هزار تا لایک میخورم بیام منشی تو دو زاری شم؟؟؟",
    "مورد داشتيم\nطرف رفته دكتر بعد معاينه گفته: دكترجان لطفا به من آمپول نده!من از دردش ميترسم!\nدكترم كم نياورده و گفته: خوب من اول يه آمپولى بت ميزنم كه دردشو از بين ببره!\nمديونيد اگه فكر كنيد دكتره بابام بوده!",
    "مورد داشتیم\n\nدختره از خدا خواسته پرونده اعمالش صورتی باشه:\"/",
    "مورد داشتیم دختره اومده تو فروشگاه لوازم یدکی، با لحنی آمیخته به اضطراب توام با التماس :( میگه آقا از این درهای هفتصد و ده موتور دارین، میگم چی؟ \nبا اعتماد به نفس تکرار می کنه در هفتصد و ده موتور،\nمی گم خانوم مطمئنی؟!!! در موتور اینا رو داریم نگاه کن ببین کدوم رو میگی،\nیکی رو بر میداره این بار با لحنی پیروزمندانه توام با غرور :))) می گه این رو می گم آقا، ببینید روش حک شده 710،\nیه نیم دور چرخوندم بهش گفتم خواهر من حالا بخون، بنده خدا یه نگاه می کنه می گه OIL... \nیعنی می گید دری روغن موتور خواسته؟",
    "دختره رتبه کنکورش اومده میگه آخ جون قبول شدم میگن کجا میگه هنوز نتایج اولیه اومده ولی همه رو به جز دولتی قبول شدم!!!!\nبخدا اینا مغز ندارن ☺☺☺",
    "این کنکورم خودش کم مارو فیلم کرده....\nحالا اعضای خانواده هم یک جوری نگاه می کنند ادمو که انگار از دم همشون رتبه برتر بودند و کلا شریف بدنیا اومدن...\n.\n.\n.\nشما بگید اخه 55 هزار رتبه بدیه ؟ :D \nحالا خانواده هیچی...رفتم اموزشگاه برای تعیین رشته!مشاوره میگه با این رتبه دقیقا چی رو میخوای تعیین کنی؟\n.\n.\nبعد بگید چرا جوونا میرن معتاد میشن...والاااااااااااا",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﺩﺧﺘﺮﻩ ﺍﻣﺘﺤﺎﻥ ﺭﺍﻧﻨﺪﮔﯽ ﺩﺍﺷﺘﻪ ﺍﻓﺴﺮ\nﭘﺮﺳﯿﺪﻩ ﺟﻔﺖ ﺭﺍﻫﻨﻤﺎ ﺩﺭ ﭼﻪ ﻣﻮﺍﻗﻌﯽ ﺍﺳﺘﻔﺎﺩﻩ ﻣﯿﺸﻪ ؟\n.\n.\n.\n.\n.\n.\n.\n.\nﺩﺧﺘﺮﻩ ﮔﻔﺘﻪ : ﺗﻮ ﻋﺮﻭﺳﯽ .\nﻧﺨﻨﺪ ﺩﺧﺘﺮﻩ ﺩﯾﮕﻪ ﺩﻟﺶ ﻋﺮﻭﺳﯽ ﻣﯿﺨﺎﺩ ﺧﺐ",
    "مورد داشتیم پسره میخواسته خودشو بین بقیه تو کلاس خر خون جلوه بده میگه ماشنمون 405پرایده\n.\n.\n.\n.\n.\n.\n.یعنی 405 با موتور پراید دارن\nاولین جکمه لایک فراموش نشه",
    "شاید باورتون نشه...\nیه مورد داریم تو کلاسمون_فهمیدید جز مرفهین بی دردم و ترم تابستونه برداشتم؟!!_پسره...\nبعد...\nاز ملخ میترسه...\nپسرم پسرای قدیــــــــــم....\nحالا امروز قراره روش ملخ بندازیم از کلاس فرار کنه و کلاسو تعطیل کنیم. :-)\nبرام آرزوی موفقیت کنید.",
    "مورد داشتیم طرف اینقدر مست بوده....\n.\n.\n.\n.\n.\nبه دوش حموم میگفته گریه نکن همه چی درست میشه!!!",
    "مورد داشتيم طرف ميره خواستگاري بهش ميگن حرف دلتو بزن ميگه گشنممممه D:",
    "مورد داشتیم طرف رتبه ش از یه ورزشگاه آزادی هم بیشتر شده...\n\nمدیونید اگه فک کنید با خودمم:))",
    "مورد داشتیم طرف 1روزتمام روی کیبورد دنبال دکمهf13 میگشته :-|\nمدیونی فکر کنی من بودم :-(",
    "مورد داشتیم بابا مامانایی تو این تعطیلات چند روزه کاراشون بیشتره و عیدو تلفنی به خانواده هاشون تبریک گفتن و خانواده هاشون فقط تونستن از پشت پنجره خونه، مسافرت رفتن دیگرانو ببینن\nمثل پلیسا، آتش نشانا،پرستارا و امداد ونجاتاو....\nلایک= واسه سلامتی همشون صلوات",
    "****مورد داشتیم پسره سر اینکه دوس دخترش واسش پاستیل نخریده باهاش بهم زده!!!*****",
    "مــورد داشتـــیم دخـــدره قیـــافش از قـــابلمه هـــای مــامــان بــزرگ مــن داغـــون تره\nبـــعد اومــده پســـت گـــذاشته:\nاعصـــابم مـــثل چـــشمام ســـگ داره\nبـــچه خــشگل فـــاصلتو حــفظ کــن\nتـــا تیـــکه پــاره نشــدی!!!\nمــن اگـــه اعتمـــاد بـــه نفـــس اینـــو داشتـــم\nبـــا تفنـــگ ابپـــاش بــه اســـرائیل حــمله مــی کــردم!!!",
    "مـــورد داشتــــیم...\nیـــارو واســــه ایــن کــه استــــیلــش بهـــم نخـــوره حـــاضــره از پــــرورشـــگاه بچـــه بیـــاره ولـــی خـــودش بچـــه دار نشـــه...",
    "مورد داشتیم که طرف میزکامپیوترش \nشلوغ تر از آشپزخونه است ..\nحوصله تمیز کردنشم نداره \nمدیونید اگه فکر کنید اون مورد منم",
    "مورد داشتیم طرف از بس خندیده میخواسته رکورد گینسو بشکنه تا ببرنش ماه عسل ، احسانو از\nنزدیک ببینه...\nخلاقیتم به صورت عمودی تو حلقتون",
    "مورد داشتیم دختره میخواسته اسم یه بازیگر فیلو بدونه رفته تو گوگل یکی از دیالوگاشو تا سرچ کنه :| \nجالبه اعتراضم میکنه که چرا گوگل نوشته :\nAbout 19 results (0.9 seconds)",
    "مورد داشتیم برای اینکه یه روز کمتر روزه بگیره از اسمون عکس گرفته با                فتوشاپ ماه هم گذاشته تو اسمون مدیونی فکر کنی مقام معظم رهبری بلاکش کرده",
    "مورد داشتیم دختره تو جمع فامیل گفته\nیه مزاحم سیریش دارم دست از سرم برنمیداره\nبعد پسر خالش گفته زر نزن فقط یه تک زنگ زدم شماره جدیدم بیفته ،\nخودت ۴ روزه پیام میدی \nدختره از اون به بعد دیگه مورد ایجاد نکرد !",
    "مورد داشتیم طرف با دنده اتومات هم خاموش کرده\u2029\u2029 مدیونید اگه فکر کنید دختر بوده",
    "دقت کردین تو سریال مدینه طرف از دادگاه نامه اورد نه تمبری داشت نه مهری نه ادرس فکر کنم قاضی داد دست پسره گفت ببر فلان جا\nخدایی سریاله میسازن عایا؟؟؟؟!!!!",
    "مورد داشتیم دختره تا دیده احسان علیخانی تو برنامه زنده اعتراف کرده که تا هفته پیش نمیدونسته گوساله با بزغاله فرق داره؛سریع رفته تو گوگل سرچ کرده: راه های فراموش کردن علیخانی...و بعد راههای ازدواج با برادر احسان علیخانی!!!!!!!!!!!!!!!!!!!!!!! خب اونم داداشه همینه دیگه...",
    "مورد داشـتیمــ\n.\n\n.\n\n.\n\n.\n\nیارو رفته آزمون عملی رانندگی\n\nازش میپرسن گاز کجاست؟؟\n\nمیگه کنار کابینت !!",
    "مورد داشتیم.....\nمورد داشتیم طرف تازه موبایل خریده بوده بعد با موبایلش میره اینترنت تا مشخصات موبایلشو ببینه.\nمیره گوگل مینیویسه:huawie g 610!!!!!!!!\n\nHuawei:-(((((((((((\n\nینی مدیونید فکر کنید خودم بودم.....\nلایک=فهمیدم موبایل خریدی!!!!!!!",
    "مورد داشتیم دختره واسه دعوت به ماه عسل رفته توی روزنامه آگهی داده :\nبه یک شوهر با 100 درصد معلولیت!!\nجهت ازدواج نیازمندیم!!\nهم اکنون نیازمند یاریتان هستم\nلطفا احسان را ( احسان علیخانی را) از من دریغ نکنید",
    "مورد داشتیم باباهه موقعی که اون نابغه رو احسان اورد برنامش دهن پسرشو صاف کرد انقدر گفت نگاخ یاد بگیر ولی وقتی قسمت دوم شروع شد یهو خواش گرفت.\nمدیونی اگه فکر کنی بابای خودم بودااااا :)))))))))",
    "مورد داشتیم  دختر سوار اتوبوس شده سر سرعت گیر اولی با کلیپسش زده سقف اتوبوس رو سوراخ کرده.شانس بد اتوبوسه از این دو طبقه ها بوده کلیپسش 27 سانت فرو رفته کف پای یه بابایی...هیچی دیگه فعلا کلیپسش با قید سند آزاده :|",
    "مورد داشتیم رفیق ما رو به زور بردن خواستگاری! \nواسه فرار از ازدواج به دختره گفته 12تا خانوم صیغه ای داشته!!\nاما بازم دختره گفته \"بعلههههه\"\nبخدا دارن ترشیده میشن حاضرن با 12 تا هوووو هم کنار بیان!",
    "مورد داشتیم دختره اس دق لالی دو آتیشه بوده اماازوقتی فهمیده احسان علی خانی پرسپولیسیه به استقلالیا میگه شیش تاییا",
    "مورد داشتیم دختره میخواسته به pou غذا بده، بهش گفته: عچیچم، مامی قلبونت بره. بیا غذاتو بوخول. عجقم؟ منو دوشم دالی؟\nو در همان لحظه، به همین پایه ی کمد که اگه روزی سه بار ملاقاتش نکنم دلم میپوسه قسم، که pou طی یک حرکت تکنیکی، یه چهار لیتری اسید از جیبش آورده بیرون ریخته رو سرو هیکلش.\nخدایااااااااااااااااااااااااااااااااااااااااااااااااااااااااااااااااا.\n پایه کمد؟ عزیزم؟ دارم میام.\n(مستر خبیث در حال شیرجه به سمت پایه کمد)",
    "مورد داشتیم دختره برای این که بره تو برنامه ی ماه عسل خودشو پرت کرده تو چاه 25 متری",
    "مورد داشتیم با شلوارک تو باغچه شون رفته عکس گرفته تو اینترنت گذاشت نوشت ترکیه 2014",
    "عاقا مورد داشتیم طرف قندش افتاده بیهوش شده بعد وقتی که به هوش اومده بهش گفتیم قندت افتاده،میگه: خب برش می داشتین.",
    "مورد داشتیم وقتی با کارفرماش حرف می زده میخواسته بگه\nایشالله کارمون جور می شه/ قربون شما / خداحافظ\nهل شده بجاش گفته ایشالله قربون شما / برین پی کارتون / خداحافظ !!",
    "مورد داشتیم دختره تو گوگل سرچ کرده: راه های ازدواج با احسان علیخانی، گوگل یه نگاه عاقل اندر سفیه بهش انداخته گفته: تو همونی نبودی که همین چند هفته پیش همینو واسه علیرضا حقیقی سرچ میکردی؟\nبرو خجالت بکش!",
    "يارو اومده میگه : الهی قربونت برم چرا دلمو شکستی . . . !\nخو اگه دلتو شکونده چرا قربونش میری ؟ ؟\nباید بری اما نه قربونش \n.\n.\n.\n.\n.\n.\nبرو جفت پا تو صورتش ...",
    "مورد داشتیم دختره از اول تا آخر ماه عسلو دیده بعد مامانش بهش گفته مهمونشون کی بود؟؟؟\n.\n..\n.\n..\n.\nدختره جواب داده: نمیدونم من هواثم به مهمونشون نبود!!!!",
    "مورد داشتیم با دختره در مورد بهشت و جهنم بحث می کردیم...\n.\n.\n.\n به همین کلیپس 2 طبقش قسم برگشته به نظرت توی بهشت لوازم ارایشی هم هست؟؟؟!!!!!!\n.\n.\n.\nهیچی ذیگه منم برگشتم گفتم نه بابا یه دوسه گونی با خودت ببر کم نیاری :|",
    "مورد داشتیم یارو عکس کلیپسو گذاشته زیرش نوشته به زیبایی این دختر از یک تا ده چند میدی o_0 به همین ساقه طلایی که تو گلوم گیر کرده قسم:|",
    "مورد داریم تومحلمون زنه با ماشین شوهرش با سرعت هفتادتا ازرو دست اندازها میپره.فکر کنم چند وقت دیگه هم پارک دوبل رو یاد بگیره.",
    "مورد داشتیم دختره همون دو سه سانتی متر شالی که روسرش بود رو میندازه،عکسشو میذاره فیسبوک زیرش مینویسه آزادی یواشکی من!\n\nینی این تا الان فکر میکرد در قید بند و اسارت بود:|",
    "مورد داشتیم شبه عروسی ابروهای داماد از ابرو های عروس نازک تر بودن!!\n\n مدیونید اگه فکر کنید داماد داداشم بوده !!",
    "مورد داشتیم دختره با مخاطب خاصش رفته فست فود \nپسره پیتزا مینی سفارش داده تازه به دلیل رژیم نصفشم نخورده اونوقت دختره یه پیتزا خانواده با یه ساندویچ دو نونه سفارش داده تازه اخرشم شاکی بوده که کم ملات بوده خوب سیر نشده...",
    "مورد داشتیم طرف مادر یکی از دوستاش مرده اومده فور جوک اس ام اس تسلیت برداره برای دوستش بفرسته ناگهان چشمش به یه اس ام اس باحال میخوره کلی میخنده بعدشم اس ام اس رو برای همه دوستاش میبفرسته بعد از این که اس ام اس ها ارسال میشه میفمه چه غلطی کرده\nدوست فرستنده :(\nدوست داغ دیده 0_0\nفور جک ^_^\nایشالا هیچ کدوم از مطلباتون تایید نشه اگه فک کنید خودم بودم",
    "مورد داشتیم دختره یکی رو اجیر کرده بیست و دو سال بیاد خواستگاریش بره ماه عسل",
    "مورد داشتیم دختره تو بازی GTA خواسته پارک کنه کلاْ ویندوز پریده.",
    "مورد داشتیم مجذور سرعت اینترنت با فاصله طرف از کامپیوتر نسبت برابر داشته\nمدیونید اگر فکر کنید داداشمو میگم\nلامصب وقتی پشت کامپیتره اینترنت قطعه اما وقتی یک کیلومتر از کامپیوتر فاصله میگیره سرعت دانلود رو 800کیلوبایت بر ثانیه است {به جان خودم} الانم قهر کرده میگه پول اینترنتو باید خودت بدی\nهم اکنون نیازمند یاری سبزتان هستیم",
    "مورد داشتیم وسط زنگ تفریحای قند پهلو، مطلبی از فورجوک رو خوندن.(به شخصه ذوق مرگ شدم)\nبه افتخار بروبچه های گمنام طنز پرداز فورجوک که مطالبشون رو اساتید طنز ایران تو یه برنامه طنز خفن میخونن بزن لایک خوشگله رو.",
    "مورد داشتیم دختره پشت کوله پشتیِ دانشگاش نوشته بوده : عاقبت شوهر نکردن !\nO_o",
    "مورد داشتیم انقدر تند نماز می خونده که فرشته ها از خدا درخواست ویدیو چک کردن....",
    "مــورد دآشــتـیم مــوقـع دعــآ کــردن گــفتـن جــوونــآ خــوشــبخــت شـن ، دخــتـره هــمــچی فــریــآد الــهــی آمــیـن ســر دآده کــه تــمـآم اطــرآفـــیـآنــش پــرده گوشـــشون پــآره شــده بــقـیه هــم کــه ازش دور بــودن تــآ 24 ســآعــت گــوشــشون ســوت مــیکشــیده O_o",
    "مورد داشتیم طرف تو ماشین تنها بوده کولر رو روشن کرده\nبه محض اینکه ما سوار شدیم خاموشش کرد شیشه ها رو داد پایین!!!\nبه این باد گرمی که میخوره تو صورتم قسم...\nمن هنوز حکمتشو نفهمیدم...",
    "مــورد داشتـیــم طــرف از صــدای خـروپُـفِـــــ خــودش ، از خــواب پـریــد!!!!\n\nمَدیونین اگه فکر کنین بـــابــام بوده :)))",
    "مورد داشتیم دختره برای اولین بار با طرفش مره کافی شاپ می خواد خودشو متفاوت جلوه بده نسکافشو تو نعلبکی میریزه\nخخخخخخخخخخ                وهزاران خ دیگر\n\nلایک=خدا شفا بده",
    "مورد داشتیم یارو دستش شکسته بود با گچ دستش تو سر و کول بقیه میزد به جان مورد راس میگم.\nمدیونید اگه فکر کنید خودم بودم.",
    "پسره به دوست دخترش میگه اگه من بمیرم چیکار میکنی؟؟؟؟\n\nمیگه:\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nواااااای خدا نکنه دیوونه من لباس مشکی مجلسی ندارم!!!!!!",
    "مورد داشتیم طرف زده شبکه ی افق . . . محو شده :|",
    "مورد داشتیم پسره رفته خواستگاری ، دختره اومده خم شه چایی تعارف کنه ، کلیپسش رفته تو حلق داماد !\n\nبه کلیپس ماه منیر قسم",
    "مورد داشتیم از دختره پرسیدن خب عروس خانم مهریه تون رو چند تا پیش نهاد میکنید؟ فرموده 1370 تا کلیپس طلا!\nعروس خانم:*_*\nآقا داماد:O_o\nکلیپس:)))))))))",
    "ﺑﻪ پسره ﻣﯿﮕﻢ ﮐﯿﻒ ﭘﻮﻟﺖ ﭼﻪ ﻗﺪﺭ ﻗﺸﻨﮕﻪ …..\n\nﻣﯿﮕﻪ ﭼﺮﻡ ﻣﺸﻬﺪﻩ !!!!!!!! ،ﻋﻤﻮﻡ ﺍﺯ آﻟﻤﺎﻥ آﻭﺭﺩﻩ!!!!!.  . . . . . . . . . . .\n\nﺧﺪﺍﯾﺎ ﺍﮔﻪ ﺭﺍﻩ ﺩﺍﺭﻩ ﺍﯾﻨﻮ ﺗﻮ ﺍﻭﻟﻮﯾﺖ ﺑﺰﺍﺭ",
    "من واقعا نمیدونم چه سریه که وقتی یکی خوابه و من میخوام بیدار نشه علاوه بر به صدا در اومدن تک تک اعضای بدنم خیلیم دستو پا چلفتی میشم………………مورد داشتیم به خاطر همین قضیه خانواده خواب ظهرو ترک کردن تازه شبام تا من نخوابم نمیخوابن.",
    "موردداشتیم دختره توچت با یه پسره اشناشده میگه:برام مهم نیست که اس وپاس وبیکاره و \nدانشگام نرفته فقط قیافش برام مهمه چون خیلی خوشگله.\nبعدیه مدت معلوم شده که عکس خودش نبوده!!!\nمیگه:قیافش که اصلامهم نیست مهم اخلاقشه که عالیه!!!!!\nمن چی بگم؟\nخدایاخودت ایناروسرعقل بیار",
    "*^_^* S Mohammad H72 سیدم *^_^*\n\nمورد داشتیم دختره تو گوگل سرچ کرده\n.\n.\n.\n.\nراه های ورود به برنامه تلویزیونیه ماه عسل :-|",
    "آقا امشب برنامه خندوانه (شبکه نسیم) رامبد جوان گفت کی شوهر داره اینجا؟\nدختره (3 سالش بود ) تا دید مامانش دستشو برده بالا اونم دستشو برد.\nیعنی من داشتم کف زمینو گاز میزدم از خنده",
    "مورد داشتیم دختره داشته باسه کنکور خودکشی میکنه که به عنوان رتبه یک ریاضی خانم  تو برنامه ماه عسل عید احسان دعوتش کنن بره احسان علیخانی روبینه\n(((ِD:",
    "مورد داشتیم میخواستن دختره رو اعدام کنن بعد اونقدرررررررررررر کیلیپس بزرگ بوده داخل طناب جا نمیشده ............\nهیچی دیگه تصمیم می‌گیرن با ماشین لهش کنن که کلیپس اونقدررررررر گنده بوده نمیرفته زیر ماشین..............\nتصمیم می‌گیرن بندازنش تو دریا کلیپسش که پلاستیکی بوده باعث میشه دختره باید بالا..........\nمیندازنش جلوی شیر وحشی چون کلیپس تو دهنش جا نمیشه دختره رو ول میکنه.........\nالانم دختره رو ازاد کردن...\nدختره :-))))))))\nکلیپس:-)))))))))\nاینم از فواید کلیپس دیگه..............",
    "اقا مورد داشتیم پسره زنگ زده گفته به دادم برسید این دوتا دخترا دارن سر من دعوا میکنن افسره گفته تو چرا ترسیدی خب گفته اخه اونکه زشت تره داره برنده میشه",
    "مورد داشتیم دختره موبایلشو گم کرده سه شبانه روز گریه کرده...\nنه واسه گوشی  ی میلیونیش،\n.\n.\n.\n.\n.\n.\n.\nواسه اینکه pou سه روزه غذا نخورده!!!",
    "مورد داشتیم دختره اسید پاشیده تو صورتِ خودش که ماه رمضون بره برنامه ماه عسل ،احسان علیخانی رو از نزدیک ببینه !!!!\n.\n.\n.\n.\n.\nمدیونی فکر کنی خودم بودم :)",
    "******abas_m223*****\nمـورد داشـتـیـم دخـتـره بـه خـواسـتـگار فـلـجـش جـواب مـثـبـت داده...\n.\n.\n.\n.\nتـا بـبـرنـش بـرنـامـه مـاه عـسـل احـسـان عـلـی خـانـی رو از نـزدیـک بـبـیـنـه !!! ^_^",
    "مورد داشتیم که:\nیک نفــر\nبا 5تا سیم\nبا 5تا اسم\nبا یک نفــر دوست بوده..\n.\nتازشم تو هر 5تاهم مخاطب خاص طرف بوده!!!",
    "مورد داشتیم....\nطرف داشته با مخاطب خاصش تلفنی حرف میزده بعد یهو قطع میشه(مدیونی اگه فکر کنی خودش عمدی قطع کرده) بعد طرف به مخاطب خاصش اس میده:ببخشید شارژم تموم شد!!!\nمخاطب خاصش :0000\nطرف :))))\nشارژ :((((",
    "مورد داشتیم پا لپ تاپش نشسته بوده زلزله میاد همه فرار می کنن،اون می مونه اول صفحه مرورگرو می بنده یعد فرار می کنه.",
    "موردی بوده که دوماد شب عروسی جلو در آرایشگاه !!!!عروسو نشناخته تقاضا ویدعو چک کرده",
    "مورد داشتیم احسان عیخانی گفته جندتا بچه بودین طرف گفته 5تا علیخانی هم گفته 5تا بچه پشت سرهم طرفم گفته نه یکی در میون!!!\nخدایا شکرت...",
    "مورد داشتیم دختره 50 تومن پول داده رفته شال خریده .....\nاونوخ 500 تومنشم رو سرش نیس...\nما ازین موردا داریم دورو برمون!!!!",
    "مورد داشتیم....\n...\n...\n...\nطرف هر روز تو فورجوک پست میذاشته....اونوقت با سیستم های مختلف میرفته و پست های خودشو لایک میکرده....\nاونایی که موقع پست گذاشتن قربون صدقه خودشون میرفتن که دیگ معرکه ن.",
    "*^_^* S Mohammad H72 سیدم *^_^*\n\nمــورد داشتيــم پســره رفتــه شلــوار بخــره\n\nفــروشــنده ازش پرسيــده: ببخشيــد سايــز كمــر شوهــرتــون چنــده \n\nبه جان جان كري و شركا قسم *^_^*",
    "مورد داشــــــــــــتیم...\nدختره تو خیابون خورد ب پــــــــــــسره....\nگفت:ببخشید............\nپسره هم حول شد ندونس چی بگه.....\nگفت: مـــــــــــــــــــرسی..........!!!!!!!!!!!!!!!!!!!!!",
    "..و آبی...\n.\n.. مــــــــورد داشتیـــــــم :\n....... پســــــــــــره واســـه خـــــــودش مََــــــــردی شــــــــــــده...!!\n....بـــاورش واســه منـــــم سخـــتــــ بـــود تـــا اینکـــه دیــــدم آفتـــابــه\n.. دستــــش بــــود رفــتــــ تـــــویِ دستـــشــویـــی ...^ـ^",
    "مورد داشتیم آقاهه به خانومش اس ام اس داده: 30مین صبر کن، الان میام.\nهیچی دیگه... الان سه ماهه خانمش گیر داده بهش که سیمین کیه؟!",
    "مورد داشتیم  دختره دویست هزار تومان واسه ارایش، صد هزار تومان واسه آتلیه میده و یک هفته هم طول میکشه تا عکسش آماده بشه و بعد عکسش رو مزارع تو فیسبوک و زیرش می نویسه همینطور! !!یهویی؟ !!!",
    "مورد داشتیم طرف زنگ زده \"یارانه کمک\" پرسیده\n.\n.\n.\n.\nﭼﺮﺍ ﻣـــﻮﺱ ﺍﺯ ﺳﻤﺖ ﺭﺍﺳﺘﻪ ﻣﺎﻧﯿﺘﻮﺭ ﻣﯿﺭﻩ ﺑﯿﺮﻭﻥ ... ﻭﻟﯽ ﺍﺯ ﺳﻤﺖ ﭼﭗ\nﻧﻤﯿﺘﻮﻧﻪ بره ؟\n:|\nمن خودمم نمیدونم ^_^ واقعا چرا؟؟؟",
    "مورد داشتیم پرستاره میخواسته به بچه یک ساله ای که اسهال بوده امپول بزنه کهنه بچه رو زیادی پایین کشیده هیکلش قهوه ای روشن شده....",
    "مورد داشتیم طرف واسه اینکه مطمعن شه مخاطب خاصش قبلا با کسی نبوده...\nتقاضای ویدعو چک کرده !!!!!!",
    "..و آبی...\n.\n.. مــــــورد داشتیـــــــــم \n........ دختـــــــره رو بـــــــرعکـــــس کــــــردن ازش معــــرفــتــــ چیکــــه کـــرده\n...... !!!\n........... بــه شلـــغم قــســـم....!!!!",
    "مورد داشتیم واسه دختره خواستگار اومده رفیقاش درخواست ویدیو چک دادن",
    "مورد داشتیم از طرف پرسیدند بازی آلمان و برزیل چند چنده؟ گفته الان یا الان؟",
    "مورد داشتیم دختره یادش رفته کلیپس بزنه یه پلاستیک باد کرده زده به سرش :))))))))) داشتیم که میگما",
    "مورد داشتیم دختره سر اینکه چند نفر به دوست پسرش تیکه انداختن رفته  دعوا کرده تازشم بعدش مامورا اومدن بردنش کلانتری به موچین همون پسره قسم!",
    "مورد داشتیم دختره از بس خوب بوده، گذاشتن توی الکل تا ماندگار باشه!",
    "مورد داشتیم پشه هه اونقد سریع نشسته ب خون خوری و پریده طرف تقاضای ویدئوچک کرده",
    "مورد داشتیم طرف لقمه ی آخر سحری رو اینقدر نزدیک اذان صبح خورده که فرشته ها از خدا تقاضا ویدئو چک کردن :|",
    "مورد داشتیم دختره تو گوگل سرچ کرده\nنحوه ی دم کردن چای\nگوگل تا چند لحظه هنگ کرده بعدم بهش گفته لابد منتظری خواستگارهم واست پیداشه؟\nب همین قوری قسم !!!",
    "مورد داشتیم طرف تو pes2015 مربع و مثلث رو همزمان گرفته ، لوئیز سوارز بازیکن حریف رو گاز گرفته...!!!!\n..\n..\nبه همین ویدئوچک قسم.",
    "بازتاب جام جهانی انقد زیاد بود که حتی مورد داشتیم:انجلینا جولی گفته حقیقی مال مابردپیت  مال شمایعنی ستون مهره نیمار توحلقم اگه دروغ بگم!!!\nازاتاق فرمان دارن اشاره میکنن تام کروزم اشانتیون میدن به دندونای سوارز قسم راس میگم:)))))",
    "مورد داشتیم طرف رفته مغازه گفته مایع دست شویی میخواستم فقط از اون قرمزاش نباشه!!! مغازه دارم رفته یه 4 لیتری مایع ظرف شویی (دقت کنین ظرف!!)از اون آبیاش آورده طرفم خریده برده !!!!\n\nمدیونید اگه فک کنین از آشناهای نزدیکمونه!!!",
    "مورد داشتیم دختره جوری رژ لب زده که دیگه نمیشد بهش گفت رژلب \nباس می گفتی رژلب و حومه\nخخخخخخخخخخخخخ\nالبته بلا نسبت بعضیاااااا",
    "مورد داشتیم طرف انقدر سریع  نماز می خونده که فرشته ها از خدا درخواست ویدئو چک کردن!",
    "مورد داشتیم پسره واسه عروسی خواهرش انقد به خودش رسیده ، واسش خاستگار پیدا شده.با خواهر عروس اشتباهش گرفتن...\nتازه گفته میخواد درس بخونه.....\nبه همین زولبیا بامیه ها قسم",
    "مورد داشتیم دختره از بس کدبانو بوده حتی به گل مصنوعی روی میز هم اب داده.",
    "پسره ﻗﯿﺎﻓﺶ ﺑﺎ ﺩﻓﺘﺮﭼﻪ ﺑﯿﻤﻪ ۹۰ﻣﯿﻠﯿﻮﻥ ﺧﺮج ﺩﺍﺭﻩ،\nﻧﯿﻤﺮﺧﺶ ﺷﺒﻴﻪ ﻭﺍﺷﺮ ﺳﺮﺳﻴﻠﻨﺪﺭ ﻭﺍﻧﺖ ﭘﻴﻜﺎﻧﻪ،\nﻫﯿﮑﻠﺶ ﻣﺜﻞ ﻣﺘﮑﺎ ﻟﻮﻟﻪ ﺍﯼ؛ ﺍﻭﻧﻮﻗﺖ پست ﮔﺬﺍﺷﺘﻪ:\nﻛﺴﻰ ﺭﺍ ﺩﻭﺳﺖ ﺩﺍﺭﻡ ﻛﻪ ﻗﺒﻞ ﺍﺯ ﺍﻳﻨﻜﻪ ﻇﺎﻫﺮ ﺯﻳﺒﺎ ﻭ ﻓﺮﻳﺒﻨﺪﻩ ﺍﻡ ﺭﺍ ﺑﺨﻮﺍﻫﺪ\nﻗﻠﺐ ﺷﻜﻨﻨﺪﻩ ﺍﻡ ﺭﺍ ﺩﺭﻳﺎﺑﺪ،\nآﻧﻮﻗﺖ ﻇﺎﻫﺮ ﺯﻳﺒﺎﻳﻢ ﻛﻪ ﻫﻴﭻ ﺩﻧﻴﺎ ﺭﺍ ﺑﻪ ﺯﻳﺮ ﮔﺎﻣﻬﺎﻳﺶ ﺧﻮﺍﻫﻢ ﺭﻳﺨﺖ…\nﻳﻌﻨﻰ ﺍﮔﻪ ﻣﻦ ﺍﻳﻦ ﺍﻋﺘﻤﺎﺩ ﺑﻪ ﻧﻔﺲ ﺭﻭ ﺩﺍﺷﺘﻤﺎاااا ﺑﺎ ﻣﮕﺲ ﻛﺶ ﺑﻪ ﺍﺳﺮﺍﻳﻴﻞ ﺣﻤﻠﻪ ﻣﻴﻜﺮﺩﻡ!",
    "مورد داشتیم دختره میدونسته چی ببوشه!!!!!!!!!!عجبا////««\nتایید کن که مردیم از تعجب",
    "مورد داشتیم یارو به زنش گفته \nهمسرم\nهمدلم\nهمزبونم\nهمپام\nهمدستم\nهمش درد میکنه \nدکتر خوب سراغ نداری...!!",
    "مورد داشتیم پسره قیافش شبیه خربزه تیپش شبیه معتادای محلمون اون وقت اسم خودشو گذاشته علی مانکن",
    "مورد داشتیم همسایه شون به یه آقای مستحق بی احترامی کرده ..\nاینم خوشش اومده گذاشته 4 جوک .. تازه انتظار لایکم داره !\n\n***کاش یکم به شخصیت اطرافیانمون احترام میذاشتیم***",
    "مـورد داشـتـیـم\nدخـتـره مـخـاطـب خـاصـشـو بـا لـواشـک عـوض کـرده!!!\nخـیـلـیـم کـار خـوبـی کـرده...\nالـکی کـه نـیـست لـواشـکـه لـواااااشـک :-)))))",
    "دوستان مورد داشتیم از استاد پرسیدیم کجاهای کتاب حذفه؟\nاستاد:پاورقی ‎:|‎\nما: مگه کسی هم از پاورقی سوال میده که شما حذفش کردی؟‎;P\nحالا تا اینجاس قضیه زیاد هم تعجب نکردیم در واقع وقتی داغون شدیم که نصف سوالات امتحان از همون پاورقی اومد...\nاصلا دااااااغون شدیم آقا \nاینم استاده ما داریم؟؟؟؟؟؟",
    "مورد داشتیم \nاز گشت ارشاد میترسیده \nولی \nاز خدا نه !",
    "مورد داشتیم طرف ((نام فرستنده ))ش از متن پستش زیادتر بوده\nولله با این مذاکراتتتون",
    "مورد داشتیم یارو بچه اهواز بوده میره عربستان به آب هوا عادت نداشته از سرما میمیره!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدما این جا 60 درجس من دارم میپزم I LOVE YOU PMC",
    "مورد داشتیم تو خوابگامون یه شب قبل امتحانش تا صبح بیدار میموند درس میخوند بعد صبح میخوابید و از امتحانش جا می موند تازه میومد ب ماها غر میزد  ک چرا گذاشتید بخوابم؟؟؟؟؟؟؟",
    "آقا مورد داشتیم یه تیکه گوشت خورش رو نگه داشته تا با لقمه ی آخر غذاش بخوره،،،،\nبعد فهمیده پوست لیموعههههههه،،،،،،،،،\nهیچی دیگه،،،،همیــــــــــــــــــن!!!",
    "مورد داشتیم دختره کلکسیون کلیپساش رو به دوست پسرش نشون داده پسره هم گفته عجیجم باید بیاى کلکسیون موچین هاى منو ببینى! \nبه همون کلیپس زرده قسم",
    "مورد داشتيم تعداد لايك هاي كامنت دختره تو پست پسره از تعداد لايك هاي پست خوده پسره بيشتر بوده.",
    "مورد داشتیم قیافه ی دختره شبیه دبه ی خیار شوره بعد پست گذاشته:\n\nبدم میاد از کسایی که عاشق زیبایی های ظاهری من میشن\n\nاخه دبه سوسک تورو ببینه در می ره عاشق ...؟؟؟",
    "موﺭﺩ ﺩﺍﺷﺘﻴﻢ ﺷﺨﺼﻲ ﺗﻮﻱ ﻋﺮﻭﺳﻲ ﻣﺪﻋﻲ ﺷﺪﻩ\nﻏﺬﺍ ﺑﻬﺶ ﻧﺮﺳﻴﺪﻩ .\n.\n\n\n.......ﺩﺍﻣﺎﺩ ﺗﻘﺎﺿﺎﻱ ﻭﻳﺪﻳﻮ ﭼﻚ ﺩﺍﺩﻩ.....",
    "دختره اسم مخاطب خاص شو گذاشته بانک ملت ، اونوقت بهش پیامک میده که کجایی ؟",
    "مورد داشتیم دختره رفته دفترچه سلامتشو بگیره گفته:لطفا دفترچه من برگه هاش صورتی باشه....\n\nخدایا این سوژه هارو از ما نگیر\n\nاولین پسته بکوب لایکو",
    "مورد داشتیم دختره تو کلاس خواسته حرفای استاد با سر تایید کنه کلیپسش خورده تو سر استاد.\nzahra",
    "مورد داشتیم دختره با آرایش از آرنج بزغاله تبدیل به پاچه ی آهو شده بود",
    "مـورد داشـتـیم یـارو مـوقـع خـونـدن نـمـاز شـک مـیـکـنـه\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدرخـواسـت ویـدئو چـک مـیـکـنـه !",
    "مورد داشتیم طرف برف پاک کن ماشینش رو میزنه هیپنتیزم میشه!!!",
    ":-* وي‍‍ژه نفـــيس 21 *-:\n\nعاغا مورد داشتيم طرف رو توالت فرنگيش هم پشتي طبي باراد رو نصب كرده .!",
    "مورد داشتیم.......دختره میخواسته برای فیسبوک عکس بگیره ادکلن زده...جدی..آشنامونه\n.\n.\n.\nراستی ما این دردا رو به کی بگیم؟؟؟؟؟؟",
    "مورد داشتیم...\nدختره برای اینکه آرایشش بهم نخوره\nشبا کیسه فیریز سرش میذاشته....\n>_",
    "مورد داشتیم یارو دفعه اول امتحان آیین نامه قبول شده الان 5ساله با افتخار به صورت مداوم هفته ای 2 بارداره میگه من بار اول قبول شدم\nبه اینجور افراد باید گفت اصن تو مسی منم هاشممممم!!!!",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﭘﺴﺮﻩ ﻣﺎﺷﯿﻦ ﻣﺪﻝ ﺑﺎﻻﺷﻮ ﻓﺮﻭﺧﺘﻪ ﺩﻭﺳﺖ\nﺩﺧﺘﺮﺵ ﺑﻬﺶ ﮔﻔﺘﻪ ﻣﯿﺸﻪ ﺷﻤﺎﺭﻩ ﺍﻭﻥ ﮐﺴﯽ ﮐﻪ ﻣﺎﺷﯿﻨﻮ\nﺧﺮﯾﺪﻩ ﺑﻬﻢ ﺑﺪﯼ ﺁﺧﻪ ﻣﻦ ﺑﻪ ﺍﻭﻥ ﻣﺎﺷﯿﻦ ﻋﺎﺍﺩﺕ ﮐﺮﺩﻩ\nﺑﻮﺩﻡ!!! :",
    "مورد داشتیم طرف اســــتاتیـــک رو با نمــره 20 پاس کرده!!!!!!!\n.\n.\n.\n.\n.\n.\n.\n.به همین نمودار خمشی برشی قســـــــــم@@@",
    "مورد داشتیم طرف ورداشته نوشته فانتزیم اینه که ازدواج کنم........خخخخخخخخخخ \nیعنی در این حدی که کار به فانتزی کشیده فک کنم بربری بهتره اما من سنگک داغو بیشتر دوس دارم\nواااااااااااااا چرا اینجوری0_Oنیگا نیگا میکنی \nدیونه ام خودتی..........\nمن دیگه حرفی ندارم...................نه وایسا خخخخخخخخخخخخخخخخخخخخخخخخ",
    "مورد داشتیم دختره تو پشت GTAچراغ قرمز ماشینو خاموش کرد.",
    "مورد داشتیم \nدختره\n.\n.\n.\n.\n.\n.\n.\n.\nوسط رانندگی یادش میره دنده چنده بعد ماشینو نگه میداره از اول شروع میکنه.\n\nبه سلامتیشون بزن لایکو.",
    "مورد داشتیم که بی مورد موردمونو مورد دار کرد ایشالا هرموردی داره مورداش بی مورد مورد دار شن تا بفهمه مورد هیچ مورد داریو مورد دار نکن",
    "دوستم حوله خریده اسم شرکت سازندش کویره شعار تبلیغاتیشو داشه باشین:\nدریایتان را کویر میکنیم\n\nمن دیگه حرفی ندارم:|:|",
    "مورد داشتیم تو امتحان زیست نهایی پرده صماخو نوشته پرده صماغ!!!\nفک کنم کله صبی هوس کباب کرده بوده\nمدیووووووووووووووووووونی فک کنی من بودما خخخخخ",
    "مورد داشتیم پسره زیر کولر خوابیده بوده باباش اومده دیده کولر روشنه اما کولر رو خاموش نکرده !!!!!!)))))))))",
    "مورد داشتیم \nیه نفر رفته گوشی فروشی یه گوشی 5اینچی خریده !..\nمیدونی واسه چی واسه این که pouش جاش بیشتر باشه و چاق تر بشه\nمدیونید که فکر کنید منمممممم",
    "مورد داشتیم دختره داشته GTA بازی میکرده پلیس افتاده دنبالش زده بغل پلیس جریمش کنه :|",
    "#میم پنجاه و شیش#\nمورد داشتیم :مخاطب خاص طرف براش آرزوی مرگ کرده با کلی بی احترامی..  اونوقت اومده با افتخار تو فور جک نوشته کلی هم ذوق کرده.\nمن دیگه حرفی ندارم..",
    "مـــورد داشتیم کامپیوترِ یار رو اماکن گرفته ! \nیا رو هم 100 قسم خورده که آقا به جون مادر زنم ,حتی یه آهنگِ غیر مجازم توش ندارم  ! \nبعد به دلیل بازدید از درایو F(فیلم) براش حکم اعدام بریدن ! \nمیگم بچه ها اسید رو باس کیلویی خرید یا لیتری ؟",
    "عاغا مورد داشتیم طرف دکترای رادیلوژی می گیره.بعد یکی میاد عکس شو ب دکتره نشون بده.دکتره می گه قفسه ی سمت راستت شکسته من با فتوشاپ درستش کردم!!!!!!\nغیافه طرف o-0",
    "موردداشتیم شب عروسی توتالار عروس \nبرای اینکه به خانواده داماد نشون بده زن زندگیه  بعدشام\nزیرمیزارو جاروکرده!",
    "مورد داشـــتیم\n.\n\nبرای تقویت چشمش ، عینکش و با آب هویج تمیز میکرد...!",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﺩﺧﺘﺮﻩ ﺗﻮ ﮔﻮﮔﻞ ﺳﺮﭺ ﮐﺮﺩﻩ : ﻏﺬﺍ ﺑﺎ ﺗﺨﻢ ﻣﺮﻍ |: ...\n.\n.\n.\nﮔﻮﮔﻞ ﺟﻮﺍﺏ ﺩﺍﺩﻩ :\nﻣﺘﺎﺳﻔﻢ ﻭﺍﺳﻪ ﺍﻭﻧﯽ ﮐﻪ ﻣﯿﺨﻮﺍﺩ ﺗﻮﺭﻭ ﺑﮕﯿﺮﻩ",
    "دیروز میخواستم یه جمله فلسفی سنگین بگم به جای کلمه بانوان گفتم بانوایان\n( ba nova yan) \nهیشکی نفهمید ولی خودم خندم گرفت . بقیه هم هاج و واج نگاه میکردن منم بیشتر خندم میگرفت :))))))))))  \nبانوان :/\nبینوایانِ  ویکتور هوگو o_0.\nهمیشه که نباید بقیه فول بدن ما بخندیم ، گاهی ما هم فول بدیم ملت بخندن زندگیشون از یکنواختی در بیاد .\nmosio",
    "مود داشتیم داشتیم پسره بعد از برداشتنن ابرو خودش رو نو آینه دیده نشناخته",
    "مورد naـداشتیم تا حالا دم از عشق بزنه\n\n\n\n\n\nولی پای حرفش وایسه\nاصلا این 2 مورد دو روی سکه ان با هم نمیان هیچ وقت",
    "مورد داشتيم\n.\n.\n.\n.\nباباش بيكار شده اما خدا رو شكر كولرشون هنوز وصل نشده كه حرص بخوره\nفك نكني خودمما \nلايك كنيد",
    "تو نمازخونه یونی با دوستم درس میخوندیم دختره اونطرفتر خوابیده بود، یهو از خواب پاشد برگشت گفت شما ک فرهنگ استفاده از نمازخونه ندارین بیخود میکنین میایین اینجا! اصن من و دوستم دهنمون باز مونده بود بعد میگه کاری نکنین برم اسمتونا بدم دفتر! یعنی مدیونین فکر کنین ما ارشدیم و اون ترم بوقی..",
    "مورد داشتیم پسره با موچین سیبیلاشو تمیز می کنه!!!!!!!!!!!!!!!!!!!",
    "مورد داشتیم یارو رو با مگس کش میزدی از چهار جک نمی رفت!!!\nولی به نازم به حلول ایام امتحانات که شرش رو از سر ما کم کرد.",
    "تاحالا مورد داشتین مراقب به جای پاسخ نامه ی خالی جوابا رو پخش کنه...؟؟\nداشتین؟؟؟\nنداشتین دیگه...!!\n.\n.\nولی ما داشتیم ^^\nاصن هییییییچ لذتی بالا تر از این نیست....خدا نسیب همه تون کنه ....\nولی نمی دونم کدوم احمقی تا جابارو گرفت گفت خانم این همش جوابه...!!\nهیچی دیگه کل مراقبای مدرسه ریختن جوابا رو سریع گرفتن ....!!\nقیافه مراقبا : 0.0\nقیافه ما : ^-^",
    "مورد داشتیم دختره ضربه مغزی شده خانوادش کلیپساشو اهدا کردن.......",
    "مورد داشتیم عروس یه ساعت پشت در آرایشگاه مردونه منتظربوده تا کار ابروی داماد تموم بشه!!!",
    "مورد داشتیم سر کلاس برا معلم اس ام اس اومد یکی از بچه ها گفت هیچ کس تنها نیست !\n\nمعلممون خیلی ریلکس جواب داد : حتی عمت ! \n\nهیچی دیگه کلاس ترکید !",
    "مورد هایی که ما داریم رو تو رو غرآن ببینید !\nبه بابام می گم اسم این نویسنده سخته نمیتونم حفظ کنم ( رابیند رانات تاگور) میگه ببین الان یه نشونه برات میزارم هیچوقت یادت نمیره!\nرابین هور راناته ( جمع ران پا!) دوستش که مرده بود رو گرفت تا گور برد !!!\nخدا وکیلی حفظ کردن کدوم سخت تر بود :|",
    "مورد داشتیم چوپان با گوسفنداش لج میکنه میبره چمن مصنوعی!!!",
    "اقا چه خبره این همه مورد داشتیم کافیه  دیگه  یه بارم بگیم مورد نداشتیم بلکه به چند نفر بربخوره دیگه از این مورد ها نداشته باشن",
    "مورد داشتیم رفته بودن خواستگاری،،،\n\nوسطای مراسم مامان دختره داش دنبال کنترل تی یو میگشت خاموشش کنه ، پسره (خواستگار ) میگه من دیروز رفته بودم فرمژه بردارم تو کشو سومی میز توالت اتاق مهسا ( آجی کوچیکه) جاگذاشتم .... \n\nداریم اصلا 0_o",
    "مورد داشتیم طرف برای کنکور کتاب های خیلی سبز خونده اما نتیجه اش به صورت قهوه ای اومده....",
    "مورد داشتیم دختر متولد 78 پست گذاشته:نمیدونم امشب کدوم رو بکشم ;ماشه یا سیگار رو!!!!!                                    یکی بگه عروسک این بچه رو کی برداشته???. . . . . . . .. . .",
    "مورد داشتیم معلمه به پدر دانش آموزش زنگ زده بیاد مدرسه.بعد از یک ساعت نصیحت دانش آموز جلوی پدرش ،پدرش میگه:والا معلمت راست میگه.درس بخون لااقل مث معلمت یه .......بشی",
    "مورد داشتیم(دوست صمیمیم نبوده ها)\nهمیشه واسش سوال بوده وقتی گلوله رو نو دهن شلیک میکنن مستقیم خارج میشه یا مثل غذا وارد مری میشه؟\nمن:0-o\nاون یکی دوستم:@-@\nخو من چیکارمیتونم بکنم غیر از جویدن درو دیوار؟خدااااااااا",
    "مورد داشتیم دختره....\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاخ شوهر کرد رفت الان دیگه موردی ازش نداریم",
    "مورد داشتیم تو دانشگاه دوتا از بجه ها هر جلسه  باسه اینکه کلاس معادلات دیفرانسیل رو بهم بریزن با هم شرط بندی می کردن  \n.\n.\n.\n.\n اخر ترم فهمیدیم استاد، پدر یکی از این دوتا بوده (جالبتر اینکه اون یکی دو ترمه داره همین درس رو از این استاد میفته )",
    "مورد داشتیم...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهیچی دیگه رامون ندادن گفتن شما مورد دارین!!!",
    "مورد داشتیم طرف درسای تخصصی رو با اساتید(!) سختگیر ورداشته\nبعد واسه ما کلاس گذاشته میگه میخوام یه چیزی یاد بگیرم\n.\n.\n.\n.\n.\n.\n.\nبعد سر جلسه امتحان انقدر تقلب کرده جاشو عوض کردن!!!!!!!!\nبه همین کامپیوترای داغون سایت دانشکده قسم\n لایک :حتما منظورش از یه چیزی، فنون نوین تقلب بوده",
    "مورد داشتیم در یک حمله برای نشتن رو صندلی آخر مینی بوس53زن وکودک زخمی وکشته شدند(00)",
    "مورد داشتیم پسره سوار ون شده کارت نزده .راننده گفته کارت بزن .گفته ن پول دارم ن کارت دارم .راننده هم گفته پس برای چی سوار شدی؟؟میدونید چی گفته؟؟ گفته چون پیاده بودم!!\nبه همین قبله راننده قانع شد راه افتاد!!",
    "مورد داشتیم عاقد سر سفره عقد گفته:\n\"عروس خانوم وکیلم ؟\"\nعروس گفته بله بله!!",
    "عاقاااا مورد داشتیم پسره دهه ۶۰ ای بوده،به باباش گفته برام لب تاب بخر...\nباباهه:نه پسرم هنوز برات زوده بذار یه ذره که بزرگتر شدی بعد...\nقضاوت دیگه با خودتون...\nU_U",
    "مورد داشتیم گوشی دختررو تو خیابون میزنن داد میزنه میگه :\nوااای لاینم\nواااای فرندام\nواااااای لایکام\nواااااااای داداشام\nواااااااااای عشقام",
    "مورد داشتیم؟؟\n.\n.\n.\nمورد رو خودت داشتی که نمیتونستی یجا بند باشی!!\nآره عمو\nخیلی ها از بی موردی تنهان...",
    "مورد داشتیم طرف با مخاطب خاصش...\nرفته مغازۀ اونیکی مخاطب خاصش!!\nعجب خاص تو خاص شده زمونه.\nسلامتی همۀ اونایی که نه خاصن نه خاص پرست!",
    "مورد داشتیم طرف تو وصیت نامش نوشته درایو D کامپیوتر رو ندیده فرمت کنید",
    "مورد داشتیم به امید رتبه 1 رفته کنکور داده....\nحتی قبول هم نشده....\n:/ :/",
    "خواب دید خوشبخت شد...دیگه بیدار نشد!",
    "مورد داشتیم طرف فکر میکرده تو فازه Love ه ، ولی بعد فهمیده تو فاضلابه \n:|\nبه همین برکت قسم",
    "مورد داشتیم طرف با باباش دعوا کرده \nرفته کولر فروشی زده:|",
    "مورد داشتیم پسره با خشتکش داشته خیابونارو جارو میزده ، شهرداری همونجا با حقوق و مزایای عالی استخدامش کرده ! ^_^",
    "مورد داشتیم مغازه دار نوشابه خانواده به مجرده نداده !",
    "مورد داشتیم پسره پول وچرخونده دورسرش انداخته تو صدقه که قیافه هف ال هشتش چش نخوره !\nبه تمیزی جورابای تک تک تون قسم.که اگه دروخ بگم بره تو لوزالمعده ی این فیله 4جوک",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﭘﺴﺮﻩ ﻭﺍﺳﻪ ﺩﺧﺘﺮﻩ ﺭﮔﺸﻮ ﺯﺩﻩ...\n.\n.\n.\nﺑﻌﺪ ﺗﻮ ﺑﯿﻤﺎﺭﺳﺘﺎﻥ ﻋﺎﺷﻖ ﯾﻪ ﭘﺮﺳﺘﺎﺭ ﺷﺪﻩ!!",
    "*^_^* S Mohammad H72 سیدم *^_^*\n\nمورد داشتیم پدره تو روز پدر چیزی غیر از جوراب و شورت کادو گرفته. به این میگن پدر خوش شانس. \nباور نکردنیه ولی حقیقت داره.",
    "مورد داشتیم....\nپسره واسه دختره رگشو زده\nبعد تو بیمارستان \nعاشق پرستار شده!!!!",
    "مورد داشتیم کلا از زبان خارجی وات دو یو نات دو یو بیشتر بلد نبوده \nالان شده متجرجم فیلم های خارجی ... تازه یه سایت هم زده نوشته ترجمه پایان نامه قبول می شود..\nخدا دیدی بعد میگن چرا کفر میگی؟",
    "مورد داشتیم رفتن خواستگاری  عروس میوه آورده  داماد گفته  لطفا اون اناری که پشت  ظرف ماست قایم  کردم رو برام بیار0_o",
    "آقا مورد داشتیم ترم تابستونه توی دانشگاه شهرشون گرفته و ۶ واحد گذرونده بعدش که نمره ها رو میاره تا تطبیق بدن میبینه همون درسها رو ترمهای قبل گذرونده بوده\nبه نظر شما به این آدم چی باید گفت?",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﺩﺧﺘﺮﻩ ﺩﻣﺎﻏﺸﻮ ﺍﺯ ﺷﯿﺸﻪ ماشین بایاش ﮐﺮﺩﻩ ﺑﯿﺮﻭﻥ\nﭘﻠﯿﺲ ﺭﺍﻩ ﮔﻔﺘﻪ :خانم ﺁﺭﻧﺠﺘﻮ ﺑﺒﺮ ﺗﻮ ﺧﻄﺮﻧﺎﮐﻪ...\nینی تا این حد ...ی وضعی هست خخخخ",
    "مورد داشتیم که با ما راه نمیومده ولی با بقیه دوچرخه سواری میکرده !\n\n\nبدبخت دوچرخه ندیده چلاق...!",
    "مورد داشتیم تو نمایشگاه کتاب ، طرف نوشابه ی نصفه رو از جیب کناری کوله ی یکی دیگه پیچیده...!",
    "مورد داشتیم طرف واسه کنکور کتاب خیلی سبز خونده ولی نتیجه خیلی قهوه ایی شده...\n:)))))",
    "مورد داشتیم دانشجوی ترم 7 مریض شده مامانش اومده دانشگاه اجازه شو گرفته...",
    "مورد داشتیم تو 4 جوک اس ام اس نوشته دیده پستش تایید شده جان به جان آفرین تسلیم کرده!",
    "میگم یه وقتی سلامتی زیاد برا سلامتی مضر نباشه?\nآقا ما یه رفیق داریم هروقت با گوشی صحبت میکنه دو دقیقه اول فقط میگه:خوبی?سلامتی?و از اینجور حرفها اینقدر میگه که طرف بعد از تلفن به سالم بودنش شک میکنه و شاید کار به آزمایش تشخیص سرطان و ایدز و ... بکشه\nبه خرطوم این فیل فورجوک قسم",
    "موردداریم که دیگه شفته پلودرست نمیکنه اماهنوز که هنوزه این داداشه آبروشو پیش مهمونامیبره ومیگه;افرین\" حداقل آبروداری کردی ازرستوران غذا گرفتی,,, بایددوربین کاربذاریم, ببینند تاباور کننددست پخت خودت ,مدیونی اگه فکرکنی خودمومیگم,,,:-(",
    "مورد داشتیم دختره ساعتش رو روی 7 صبح تنظیم کرده که بلند بشه به پو صبحونه بده :| O.o",
    "مورد داشتیم عروس بلد نبوده برقصه گفته بنزین گرونه!!!",
    ">> آقاي خاص",
    "مورد داشتیم با چنگال هندونه رو تیکه میکرده با دست برمیداشته میخورده!\nمدیونید فک کنید خودَم بـودَم :|\n\n+ وَ این اولین ارسالم :)",
    "موردداشتیم...\nطرف خیلی به خودش می رسید...\nاماهرکاری می کرد به ما نمی رسید...",
    "مورد داشتیم طرف اول پوست اناناسو جدا کرده خورده بعد خود اناناسو.\nمدیونم نمیکنم.به پیر به پیغمبر خودم بودم\nالبته همیشه حواسم هست کسی نبینه^_^",
    "مورد داشتیم \nطرف رفته روزنامه فروشی روزنامه بخره دیده ۵۰۰تمونه نخریده و برگشته",
    "مورد داشتیم پسره کلاس هفتم بوده بعدا مل مل نگاه میکرده تو کلاس هم شعرشو میخونده\n.\n.\n.\n.\n.\n.\n.\n.\n(:مدیونید اگه فکر کنید خودم بودم(",
    "مورد داشتیم پسره  نزدیکه کنکور رفته خواستگاری خانواده دختره گفتن اندازه رتبه کنکور پسرتون سکه مهر دخترمون. پسره از زندگی زده نشسته درس خوندن تا اونجایی که خبر دارم رتبه یک کشور شده بود!!!وژدانننننن",
    "اغا مورد داشتیم روز معلم واسه استاد شیرنی خریدیم .\nاستاد شیرنیارو انگش میزد دنبال هستش می گشت\nاستاد ماداریم ایا ...:؟؟!؟،‏!‏",
    "مورد داشتیم...................لحظه ی تولدش یادشهههههههههه!!!!!!!!!!!!",
    "مورد داشتیم سر جلسه امتحان کل جوابارو از رو دست بغلیش مینویسه تازه هی غرغر بغلیش میکنه که بدخط ننویس و خط مال نکن و درشت بنویس و......\nبه این قبله قسم♥",
    "مورد داشتیم دختره میخواسته وارد اتاق بشه کلیپسش گیر کرده به چارچوب در ضربه مغزی شده.... به همون کلیپس پرپر شده قسم...",
    "مورد داشتیم دختره پارک دوبل کرده ازش تست دوپینگ گرفتن...!!!!",
    "دیگه کار از جیغ کشیدن وسطه دعوا هم گذشت....\n.\n.\n.\n.\n.\n.\nمورد داشتیم تو گشته کیفای مدرسه پسرونه چند عدد موچین یافت شده :))))",
    "مورد داشتیم بگم کدورت میشه نگم شما میموندی بدون خنده ولی میگم دیگه\nمورد داشتیم دختره گوشی زده  اب خریده باهاش رفته مدرسه پز بده گفته زده ابه به رفیقاش بعد انداختش تو چاه مستراه \nهنوز که هنوز درش نیومده",
    "عاغا مورد داشتیمو داریمو خواهیم داشت ما دانشجوهای بیچاره  کاری نیست ک تو خوابگا نکرده باشیم . از کلاس اومدم اینقد گشنه بودیم ک نگو رفتیم سر یخچال خالیه خالیه بود.اومدیم ساندیس جشن مون رو باز کردیم ریختیم تو کاسه نون هم تیلیت کردیم توش نشستیم شیک و مجلسی خوردیم !!!!خیلی هم خوشمزه بود!!!!!!",
    "مورد داشتیم یارو می خواسته خانمش رو سورپرایز کنه.....\nآخرش از هم جداشدن!",
    "مورد داشتیم پسره تو گوگل سرچ کرده  غذا با تخم مرغ گوگل جواب داده خاک تو سر تنبلت^__^",
    "مورد داشتیم طرف از بس درس میخونده  خانوادش شاکی شدن مام کتاباشو آتیش زدن.\n\nلایک=مگه داریم!!!!",
    "!M@HD\nمورد داشتیم دختره کلیپس نداشته...........\nاصلا\" داریم............\nجلل خلایق.........\nمنم باورم نمیشد ولی عکسشو دیدم فک کنم عکسش فتوشاپ بوده نه!!!!!!!!!!!!!!\nامکانش هست نه!؟\nمن هنوزم تو انپاسم خیلیم شیک و مجلسی^_^",
    "مورد داریم گوشیش گم شده مامانش بهش میگه یه وقت خودتو ناراحت نکنی برو استراحت کن ... گوشیش هم یه میلیون و چهارصد و خورده ای ... حالا اگه ما بودیم فک کنم باید به فکر 4تا کارتون براخودمون میبودیم واسه کارتون خوابی ...",
    "مورد داشتیم دختره انقد عکسشو با فتوشاپ تغییر داده که باباش نشناخته زیرش نوشته :چه جیگری..... پلیز اد می:)))))",
    "مورد داشتیم دختره کیلیییییییپپپپپپپپپسسسسسسس زده بعد ازسایه خودش ترسیده ی سکته قلبی رو ردکرد!!!!!!!!!هنوز ازحالش خبری یه دستمون نرسیده!!!!!!!!!",
    "مورد داشتیم پسره به دوست دخترش واسه ولین تاین جنسیس کوپه هدیه داده\nاونوخ ننه بابای ما بهمون ببعی دادن عقده ای نشیم :(((",
    "مـــورد داشــتیم وقتی کارش با ما تــموم شــد..!\n.\nپیــاده شدو گـــفت ایول   عــجـــب خــری بــود ! \n-_- -_- -_- -_- -_-",
    "مورد داشتیم بعد کلاسه سر ظهر ، خسته و کوفته و گرررسنههه رفتن بوفه.. \nبعد دیدن قیمت های جدید انواع ساندویچ   همه قیافه ها o_O \nزمزمه ی زیر لب : چه کااااااریه خووو . بالاخره که میریم خونه . ناهار خوووب خونمون رو میخوریم دیگه :-( \nی شیشه آب معدنیه آب رفته = پووونصد تومن \nخدایا . علاوه بر گشنگی . تشنگی چه حس خوبیه :-X",
    "مورد داشتیم طرف هروخت حساب کتاب تاریخ روزا از دستش در میره میاد فورجک ی سری به کنترل پنلش میزنه میره .....\n.\n.\n.\nچیه مگه ب نظر من که خیلیم خوبه ....",
    "مورد داشتیم  یارو یه ترم رفته دانشگاه بعد همه جا اول اسمش مینویسه مهندس!!!\nخو بگو لامصب  تو این زمونه الان خرس قهوه ای هم مهندسه",
    "مورد داشتیم تو خوابگاه ،دخترا گرمشون شده بود، در یخچالو باز گذاشتن تا خنک شن چون اجازه ی کولر روشن کردن نداشتن......\n.\n.\n.\n.\n.\n.\nو بی نهایت مدیونید اگه فک کنید شخص بنده و دوستان بودیمااااااااااااااااااااااا.............. \n-:)))))))))))))))))))))",
    "مورد داشتیم که  باچشمای خودم دیدم\n یه پسره بود............ ابرو که برنداشته بود هیچ تازه سیببببببببیللللللللللللل هم داشت می دونید که چی میگم (>",
    "مورد داشتیم\nیارو صدای پیام موبایلشو  میشنوه\nمیره که ببینه که کی بهش پیام داده\nدر عین ناباوری میبینه ایرانسل نیست\n\nچه جالب!!!!!!!1",
    "مورد داشتیم طرف ان چنان غرق تقلب بوده که نام و نام و خانوادگی رو هم از بغل دستیش نوشته.\nمنظور به شخص خاصی نیست مخصوصا بغل دستیم",
    "مورد داشتیم دختره قدش بدون کلیپس 10 سانت از بقیه لبند تر بوده\n\nجستجو کردن دیدن دختره کفشش 4 برابر کلیپس افزایش قد میداده ..جونه خودم",
    "مورد داشتیم رفته ختم یه بنده خدایی بعد هول شده بوده بعد از این که تسلیت گفته نمیدونسته باید چیکار کنه چی بگه یهویی گفته ببخشید که مردن !!!!! حالا ملت نمیدونستن حلواهای مراسمو گاز بزنن یا آبغوره بگیرن . . . بدبختا دچار چندگانگی شخصیتی شده بودن !\nیه مورد دیگه هم در همین زمینه داشتیم مامان بزرگش هشتادو خورده ای عمر کرده خانم وارد مراسم میشم با صدای بلند بین گریه هاشون می فرماین مااااااماااااااااان بزرگ زود رفتییییی زووووووووووود !!! آخه مگه میذارن تو مراسم ختم یکی گریه کنه ؟\nایناا دقیقا فک و فامیلای مورد دار ماین اگه نبودن که دور همی 30 میلیون هم نمیشدیم چه برسه 75 میلیون",
    "مورد داشتیم طرف نوشته:\n\nدر انتظار آغازی دیگرم ، انتخاب مجدد جفت ها\n شاید این بار نوحی بیاید ، مرا برگزیند در کنار “تو”\n\nوالا تا اونجا ک من میدونم حضرت نوح حیوونا رو جفت جفت برد تو کشتی نه آدما رو!\nآخه عزیز من حالا خودت هیچی چرا  جوون مردمو به چارپا تشبیه میکنی؟",
    "مورد داشتیم پسره تو بازی کامپیوری هم با ماشین واسه دخترا کنار خیابون بوق میده که سوارشون کنه..........\n.\n.\n.\n.\nخرطوم فیله تو حلقم اگه دروغ بگم",
    "مورد داشتیم\nطرف میره اتاقش\nمیبینه باباش پشت کامپیوترش نشسته و داره به دسکت تاب کامپیوتر خیره شده\nدر روایات آمده \nکه طرف بعد از دیدن این صحنه \nمحل را ترک نموده و با سرعت نور به سمت افق رفته\nبعله",
    "مورد داریم به بادمجون میگن خیار !!!\nبه خیار میگن  خیارسبز!!!\nبه اینترو12تاF کیبوردمون قسم!!!",
    "به همین لیموناد جلوم قسم اگه دروغ بگم نی تو گلوم گیر کنه بمیرم!\nمورد داریم پسره با بیستووووووو هــــــــــفت سال سن ، سربازی رفته ،خونه داره،ماشین داره،کار مردونه پر درآمد هم داره تازه واسه ارشد هم میخونه ....اونوقت\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهنوز شبا پیش مامانش میخوابه!!!!\nاونوقت باز بگین چرا دخترا ازدواج نمیکنن..؟؟؟\nآخه به اینا میشه تکیه کرد؟؟؟؟",
    "مورد داشتیم دختره گفته تا امیر تتلو تو فیسبوک شب بخیر نگه نمی خوابم",
    "مورد داشتیم بعد 40 سال دانشجو شده\nجلسه اول تیریپ کت و شلوار و کیف به دست رفته سر کلاس دانشگاه همه دختر پسرا تو کلاس فک کردن استاده\nاینم کم نیاورده\nیه ربع صحبت کرده براشون\nآخرش گفته عزیزان من استادتون نیستم\nولی قول بدین چون سن و سالم ازتون بیشتره من مبصر باشم !!! ^_^",
    "مورد داشتیم دختره باکلیپس دیده نشوده...رفته باچکمه اومده...........",
    "دختر میشناسم وقتی واسش خواستگار میاد فیسبوک دی اکتیو میکنه، وقتی میره باز اکتیو میکنه. یه چیزی شبیه توقف غنی سازی اورانیوم در برابر بازرسان آژانس",
    "موردداشتیم\nپسره طلاهاى خودشو فروخته تا براى مخاطب خاصش پاستیل بخره.",
    "تو فامیلمون مورد داشتیم وسط عروسی جو گرفتتش\nرفته وسط برقصه بلد نبوده  پشتک میزده\nحالا فهمیدید ژیملاستیک کار بوده\n:|",
    "این آقا مسعود بود راجب یکی از این دخترای فاملشون که خیلی لوسه مطلب گذاشته بود!\nخواستم بگم به همین برکت قسمـ که\nهمچین دختری با همین اسم و مشخصات در مدرسه ما وجود داره!\nمثل آینه دق میمونه کاراش خدا صبرتون بده!\nبا 18 سال سن دستش یه خراش کوچیک برداشته بود با گریه میگفت کاش مامانم بود بوسش میکرد زود خوب شه!!!!\nدیگه قیافه من خودتون تصور کنید....",
    "یه وختایی هست استاد میگه یکی از پسرا بیاد پای تخته و این سوالو حل کنه . \nهمه سرشونو میندازن پایین اونجاست که حجب وحیا رو میتونی ببینی. \nاصلا شما جنیفر و سلنا رو هم بیار عمرا اگه نگاش کنن. \nبهد هی بگید پسرا بد \n. والااااااااااا",
    "مورد داشتیم..........\nپسره زنگ میزنه دوست دخترش میگه:عزیزم چکار میکنی؟؟؟؟\nدختره:بیکارم\nدختره:تو چیکارم یکنی؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nپسره جلو یخچچالم دارم ی عالمه میوه های خوشمزه میبینم!!!!!!!!موز توت فرنگی پرتقال و.... چندتا میوه ی دیگه که اسمشونو بلد نیستم!!!!!!!",
    "مورد داشتیم  از یارانه انصراف داده!!!به همین ته دیگ ماکارونی قسم....",
    "مورد داشتيم \n از عيد به بعد هر جمعه صبح زود ميره سيزده به در (بدر - بهدر و .. ... )",
    "مورد داشتیم مادره روز مادر بی خانمان شده....\n\nجوک نیست ولی...",
    "مورد داشتیم براقهرمانی میجنگیدن \n.\n.\n.\n.\n.\n.\n.\n.\n.\nسهمیه آسیاروهم نتونستن بگیرن",
    "موردداشتیم زنگ زده بوده تلویزیون گفته سریال آنچه گذشتو دوباره پخش کنید",
    "مورد داشتیم دختره نمی دونسته نرم افزاره به چه درد میخوره ؛ فقط برای آیکون قشنگش نصبش کرده",
    "مورد داشتیم طرف خدای مورده ولی از همه مورد میگرفته.\nبا این جفت چشام دیدمش.\nولم کنید کارش دارم.وایسا...",
    "بعضیام هستن چنان درمقابل 4جوک که اسمشونو پرسیده (همون نام کاربری) مرموز حرف میزنن و پرخاش نشون میدن...(!!!) انگار مثلا فرمول پپسی، یا مثلا روش ساختن بمب اتم و این چیزا رو ازشون پرسیدن :||",
    "مورد داشتیم ترم یکی روز اول دانشگاه گوشیشو گذاشته تو جورابش از حراست رد شده!",
    "مورد داشتیم طرف خونشو عوض کرده نزدیکای دانشگاه علم و صنعت خونه خریده تا بتونه از اینترنت رایگان اتوبوس مسیر شهید برادی - (پایانه علم و صنعت) استفاده کنه!\n\nمدیونین اگه فکر کنین دایی من بوده",
    "مورد داشتیم پسره واسه ثابت کردن هویت جنسیش کارت شناسایش همیشه دنبالش بوده حتی تو خونه... 0_0\nخب مجبوری ....؟ ! ؟",
    "مورد داشتیم خودش ازدواج موفقی نداشته بعد حالا جالب یکی رو می بینه که ازدواج نکرده میگه ببین چوب خدا صدا نداره بدبخت شانس نداشته بتونه شوهر پیدا کنه",
    "مورد داشــــــتیـم\n.\n.\n.\n. \nبــــــــگم !!!\n\nمورد داشــتیم پــسره بخــاطر فـوت فامیـلـشـون چـهـل روز دستت به ابروهاش نــزده",
    "آقا مورد داشتیم \nتو بازیه نیمه نهایی لیگ قهرمانان اروپا سال پیش  بین رئال و دورتموند 90 دقیقه به \"لواندوفسکی\" میگفته \"هوملز\"....!!\n\nاونوقت تو برنامه آقای گزارشگر به بچه هه 12 ساله برگشته میگه چرا اسم بازیکنای تیم ملی آمریکا تو جام چهانی 1998  رو بلد نیستی... :|",
    "مورد داریم...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمورد هم داریم شبا مسواک کیزنه و روزام صبحانه میخوره مرتیکه چس ترم بووووق... بعد میگن چرا توی گیلان برف میاد...",
    "مورد داشتيم كه رفته دندون پزشكي... دكتر گفته بايد همه دندونات رو بكشم وبرات دندون مصنوعي بزارم.گفته دستت درد نكنه پس لطف كن دندوناي مصنوعي خدابيامرز بابام رو برام بزار...اشك تو چشاش جمع شده و ادامه داده تنها يادگاري كه ازش دارم...",
    "مورد داشتیم خانواده بهش گفتن :از بس میری 4jokخودت شدی یه پا جک\n\nآره آره...با خودم بودن:))خخخخخ",
    "موردداشتیم یاروکافی نتیه بخاطر اینکه سوپری بغلیش نبرده یارانه شو پیش اون ثبت کنه باهاش کنتاک کرده ازش خرید نمیکنه.\nبه همین سوی چشای فیله قسم...",
    "مورد داشتیم\n.\n.\n...\n.\n.\n.\n........\n.\n.\n.\nالان نداریم دیگه تموم کردیم",
    "مورد داشتیم دختره یکی یه دونه، داشته از خواهرش گله میکرده... بهش میگن تو که خواهر نداشتی.!!!!........... میگه خب آآآرررره ..سگمو میجم دیجه....ناژژیییییییییییییییییییییییی\n\n\nمدیونید اگه فک کنید من همچین دوستایی دارم........:-)))))))))))))))))))))))))))",
    "مورد داشتیم\n\n\n\n\n\n\n\nپسره تو دعوا  پشت دختره قایم شده:||",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﺩﺧﺘﺮﻩ ﺗﻮ ﮔﻮﮔﻞ ﺳﺮﭺ ﮐﺮﺩﻩ:\n\"ﺩﻭﺳﺖ ﭘﺴﺮ ﺟﺪﯾﺪ\"\nﮔﻮﮔﻞ ﺟﻮﺍﺏ ﺩﺍﺩﻩ:\"ﺑﺮﻭ ﺍﺯ ﺧﺪﺍ ﺑﺘﺮﺱ\"",
    "مورد داشتیم طرف بیست میلیون واسه یه اسب داده بود \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاسبه سر دنیا اومدن کره مرده\nچقد حاله یارو گرفته شد :)))))",
    "مورد داشتیم طرف اینقدر سریع قانون و دور زد که مایکل شوماخر بادیدن صحنه رفته تو کما",
    "مورد داشتیم خانمه بدون اینکه به کسی بزنه پارک کرده، ازش تست دوپینگ گرفتن...",
    "مورد داشتیم پسره ابروهاشو نخ کرده ولی پیوند وسطشونو دست نزده. یعنی میخواسته بگه مجرده و هنوز شوهر نکرده...؟؟!!",
    "مـــورد دآشـــتیـم غــذآی مــورد علــآقـه ی طــرف کَـتـه بــوده ،ازش پــرســیدن چــرآ؟؟؟؟!!!\n.\n.\n.\n.\n.\n.\n.\nگــفتــه چــون نــمیــخوآد بــجویــش درســـته قــورتــشـم بــدی نـیــآزی ب آب نـــی ک بخــوآی خفـــه شـــی ^_^",
    "مورد داشتیم مرده از سر کار برگشته خانمش با هزار عشق و علاقه اومده پیشش و پریده بغلش میگه:عشقم خسته نباشی.\nبعد اقا هم برگشته گفته:با تنتاک خستگی معنا نداره!!!\nیعنی خانمشو شسته گذاشته رو بند",
    "مورد داشتیم پسره نمیدونسته چی بپوشه....تازه دنبال گوشواره شبرنگم بوده ...",
    "مورد داشتیم طرف یه جا از بدن خارش داشته هرچی میگشته پیداش نمیکرده.\n.\n.\n.\nمدیونی اگه فکر کنی الان خودم درگیرم :|",
    "مورد داشتیم یه هفته در به در دنبال تاسیساتی بودن که بیاد یخچال اتاقشون رو درست کنه وقتی جناب محترم اومده فقط یخچالو زده به برق!!!\nمدیونید اگه فک نکنید هم اتاقیای من بودن:-)",
    "مورد داشتیم یارو خواسته طبق واژه های مصوب فرهنگستان زبان وادب ارسی صحبت کنه رفته در مغازه به مغاه دار گفته:بلند آویز زیبا (کراوات)با برگک (چیبس ) لرزانک(ژله) میخوام  مغازه دار بیچاره هنگیده الان ریسیتش کردیم تا بالا بیاد",
    "مورد داشتیم \nرفتیم مهمونی. گودزیلای ما با گودزیلای صاب خونه دعواش شده. \nبعدش گودزیلای اونا به باباش گفت بابا بهشون اهمیت نده پاشن برن\nاصن یه وعض داغونیه",
    "مورد داشتیم مرده  برای اینکه یارانه ش قطع نشه به پسرش گفته واسه مادرت چیزی نگو  تعداد همسرو بزن 3 تا",
    "مورد داشتیم دختره باماشینش زده ماشین دویست میلیونی پسره رو داغون کرده و اونوقت اومده پاییم به پسره میگه آقا من قصد ازدواج ندارم میخوام ادامه تحصیل بدم...\nاصن یه وضیه...",
    "مورد داشتیم :\n\nدختره از رو آگهی همشهری مخاطب خاص پورشه دار پیدا کرده.......",
    "آقا مورد داشتیم دختره دیر رسیده بود مدرسه \nمعلمش گفت برگه بگیر بعد بیا تو میگه چند تا\nخوب بی چاره کلاس اول بوده",
    "مورد داشتیم به یکی از شعرای بزرگ گفتندکه ازیارانه انصراف بده، جواب داده:\nالاای پیر فرزانه \nمکن منعم زیارانه",
    "عاقا ما یه مورد استثنایی داریم هنوز که هنوزه آهنگه خوشگلا باید برقصن رو میذاره و خودش پامیشه میرقصه!!!!!!!!\nاصلا اگه اعتماد بنفس اینو من داشتم الان دخمله شایسته سالی بودم واسه خودم   \n\nهـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــی روزگار",
    "مورد داشتیم پسره کار با موچین و بلد نبوده!!!\n\n\nعجب مگه داریم!!!",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﺍﻣﯿﺪ ﺑﻪ ﻗﻬﺮﻣﺎﻧﯽ ﺩﺍﺷﺘﻦ ﺑﻪ ﺁﺳﯿﺎ ﻫﻢ ﻧﺮﺳﯿﺪﻥ",
    "مورد داشتیم طرف تا ی ماه پیش ی شب قبل از واریز یارانه ها جلو خودپرداز لاحاف و دشک پهن میکرده و میخوابیده و الان میاد تو تلویزین میگ یارانه نمیخوام",
    "موردداشتیم تیمه اومده بود واسه قهرمانی سهمیه اسیا رو که نگرفت هییییچ پنجمم شده, .\n.\n\n.\n.\n زشته بخدا",
    "مورد داشتیم دختره با قیافه بدون آرایش رفته پلیس ۱۰+ برای گواهینامش ،\n\nبردنش سربازی",
    "مورد داشتیم دانشجو همه ی واحداش و اولین دفعه پاس کرده ، حتی یک ترمم مشروط نشده ، تازه یه جلسه هم غیبت نکرده !\nآخه به اینم میگن دانشجو ؟!!!",
    "مورد داشتیم دختره دستش را کرده تو چکمه اش تا گردنش را بخارونه....               اون با فرهنگ ها بکوبند لایکا",
    "مورد داشتيم به طرف گفتن از آرزوهات بگو\nشروع کرده از ما حرف زدن !\nبهله",
    "مورد داشتیم برای بچه 10 ساله موبایل 500هزار تومنی خریدن بعد شاکیه که چرا به من عیدی نمیدین...\n\nبعد یه بابای دیگه برای بچه 3-4 ساله اش که هنوز حرف هم نمیتوسنته بزنه رفته آی پد خریده! اونم بی هیچ مناسبتی...\nهردو مورد واقعیه ها خودم دیدم...\n\nخداییش نیگا کن این بچه های دهه 90 (خخخخ) عجب گودزیلاهایی شدن... ما همسن اینا که بودیم یدونه از این ارگ اسباب بازیا داشتیم (از همونا که با باتری کار میکنه) سالها روزی چندین ساعت با فشردن دکمه هاش و شنیدن صدای مرغ و خروس و گاو و گوسفند خرکیف میشدیم...",
    "مورد داشتیم عیدیاشو باباش از دستش میگرفت.......... مدیونین فک کنین خودما میگماااااااااااااا",
    "مورد داشتیم طرف خرید اینترنتی می کرده دوساعت با فروشنده چونه می زده......",
    "مورد داشتیم کلاس 50 نفره که 30 نفر تو کلاس بودن 45 نفر حاضر خوردن!!!\n\nبزن به سلامتی همه رفقای با مرام...",
    "مورد داشتیم به خاطر عیدی کفش پوشیدنش20دقیقه طول کشیده:)))))))))",
    "مورد داشتیم دختره همیشه با آرایش پیشه دوست پسرش میرفته یه روز وخت نکرده آرایش کنه،دوست پسرش نشناختتش!!!!!!!!\nاصن یه وضییی",
    "مورد داشتیم و داریم پسره شرطش واسه ازدواج با دختره این بوده که:\nدختره کاربر4جوک باشه و پستش 1000به بالا لایک بخوره..\nفکر نکنین خودمو گفتم ولی میگن ثواب لایک واسه ازدواج اصن قابل شمارش نیست..&&",
    "مورد داشتیم طرف داشته توالت میساخته، آجر کم میاره اپن( (open میسازه!!!",
    "مورد داشتیم رابطشون سالم بوده!",
    "مورد داشتیم طرف اسم بچشو گذاشته ستایش ۲!",
    "مورد داشتیم دختره  باکلیپس رفته تواشپزخونه سوسک دیدش سکته کرده......................................",
    "مورد داشتیم دختره از سوسک نترسیده تحقیق کردن فهمیدن پسره",
    "مورد داشتیم طرف کلاه قرمزیو نیگا نمیکرده:|",
    "مورد داشتیم طرف سیزده بدر تو بیابونای اطراف شهر  پوستش سوخته ،بعد میگه ما تعطیلات \nرفته بودیم دبی آفتاب گرفتم",
    "مورد داشتیــــــــم.....\n.\n.\nطرف رفتـــه تیـکه بندازه به صاحب خونه ........\n(.....)پـاچه خواریـــــی کرده برگشتــه ....... \nمورد داشتیم  دیدم که میگم ...... ^_^",
    "مورد داشتیم.....\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهیچی مورد خودم بودم.تازه عضو شدم خواستم عرض ادب کنم تا ایشالله بعدا بیشتر برسم خدمتتون..خوب من برم بکرذم  ذنبال سوژه.فعلا",
    "مورد داشتیم پسره ابرو بر میداره خواهرش غیرتی میشه میزنه زیر گوشش\n\nاصن یه وضیه",
    "مورد داشتیم طرف عاشق  بوی شیشه پاکن  بوده موقع عید وقتی خونه اقوام میرفته به جا ی ادکلن از اون استفاده میکرده...\n\nاصن یه وعضی بوداااااااااااااااا",
    "مورد داشتیم دلش گرفته بود دوستاش بهش تخلیه چاه معرفی کرده بودن\nینی حس همدردیشون صاف تو لوزالمعده ام",
    "مورد داشتیم یارو تو کانون گرم خانواده ذوب شده",
    "مورد داشتيم طرف آخر نوشتن خاطره هاش مينوشته اين بود انشاى من!!!!!",
    "مورد داشتیم بعد عید با لباس جدید که خریده اومده و از همه نظرشون رو میپرسه",
    "مورد داشتیم دختره عاشق یه پسری میشه...\nپسره :بابا بی خیال من شو.. خوب دقت کن، من جای خواهرتم!! :))))",
    "مورد داشتیم دختره تو رستوران روش نشده بقیه نوشابه شو ببره، میذاره تو کلیپسش میبره....!!!!",
    "*^_^*soltan_mm72*^_^*\n\nمورد داشتیم نامه اعمال رو دادن دست دختره گفتن میری جهنم\n.\n.\n.\n.\nناراحت شده گفته ای خدا الان میرم جهنم چی بپوشم. به جان جان کری قسم ^_^",
    "ﻣﻮﺭﺩﺍﺷﺘﯿﻢ ﻃﺮﻑ ﺍﻭﻣﺪﻩ ﻟﭙﻪ ﺩﻭﺳﺖ ﺩﺧﺘﺮﺷﻮ ﮔﺎﺯ ﺑﮕﯿﺮﻩ ﺍﺯ ﮔﻮﻧﻪ ﻫﺎﯼ ﺩﺧﺘﺮﻩ ﮊﻻﺗﯿﻦ ﭘﺎﺷﯿﺪﻩ ﺑﯿﺮﻭﻥ....",
    "مورد داشتیم روی در مغازه عسل فروشی به جای (عسل اصل ) نوشته :\nاسل عثل موجود است !!!",
    "میگم عـــــشق هم کصافت است ها\nمورد داشتیم مخاطب خاصش تا دیروز بش میگفته \nاما امروز بش میگه \nمدیونین اگه فک کنین خودمو میگم\n:ا",
    "مورد داشتیم اینترنت خونه ما مشکل داشته \nولی فقط وارد سایت فورجک میشده (o_0)\nخلاصه که از اونجایی که من تنها فورجکی خونه هستم!!!! هم اکنون من و اینهمه خوشبختی محاله!!!!(^ _^)\nآخه یه روز شد که اینترنت کامل در اختیار من باشه الان دارم صفحه 31 فورجک رو میخونم آی لاو یو اینترنت معیوب!",
    "مورد داشتیم طرف رفته دکتربعدددددددددددددددد!\nبیمار :آقای دکتر وقتی دستم رو تکون میدم درد میگیره\nدکتر :خوب مگه مریضی تکون نده D:",
    "مورد داشتیم طرف به دوستش ایمیل زده توش نوشته: فلانی آدرس ایمیلتو بده میخوام برات ایمیل  بفرستم!!!!!",
    "مورد داشتیم\n.\n.\n.\n.\n.\n.\n.\n\nبه تَپلِت گفته گوشی اندازه دَریِ قابلمه!!",
    "مورد داشتیم ترم اولی رفته درخواست مبصری داده آموزش دانشگا.........\nبه همین دره موبایلم که تازه لاک صورتی بهش زدم قسم با درخواستش موافقت کردن روز بعدش با چوب اومده تو کلاس میگه بچه ها سرا پایین،دست به سینه،پاها جفت وگرنه اسمتونو میدم دفتر(دستمال صابون لیوان)یادش رف بگه بیاریم\n:l:l",
    "مورد داشتيم  زنه رفته اداره مرده 10 روز براش مرخصي گرفته بارا تميزكاري قبل عيد و شستن فرشو پتو و ......\n.\n.\n. بيچاره خودش بيكار نبوده ميرفته كلاس بازيگري",
    "مورد داشتيم  شبا از 12 به بعد ميرفته رو پشت بوم  قالي و پتو مي شسته !!!! تا جلو همسايه ها و فاميل آبروش نره بگن زن ذليله .\n.\n.\n.\nخدايا هم اكنون مار رو  بكش",
    "..و آبی...\n.\n.. مـــورد داشتیــــم..\n.\n.\n. دختــــره میخــــواستـــه پــارکِ دوبـــل بگیــــره , سـَــر از خـــونــه \n... همســایــه در آورده , تـــازه چنــــد تـــا درخــت رو هــم شکــستــه\n....... اصـــن یــه وضعـــی هــا..^ـ^",
    "..و آبی...\n.\n..مــورد داشتـــیم..\n.\n.\n.\n.\n.\n.\n. دختـــره مــوقــعِ امتــحــان رانــنـدگـــی گفــتـه : مــن بــا یــه افســر\n..... زیــرِ یــه سقــف , تنـــها , اونــم کنــار دستــش نمیشــینـم..^ـ^\n....... افـــسرِ هــم پیــاده شــده بنــده خــدا , \n............... دختـــره معــلـوم نیســـت مـــآشیــن رو کجــا بــرده ..^ـ^",
    "مورد داشتیم طرف از کارش انصراف داده بشینه شدیدا واسه امتحانات دانشگاه درس بخونه شاگرد اول بشه از 30٪ تخفیف شهریه بهره مند بشه ..",
    "آقا مورد داشتیم پسرَ رو گشت ارشاد گرفته بخاطر آرایش غلیظش!!!\n:|",
    "مورد داشتیم مامان طرف همراه نون و پنیری که برای بچش گذاشته چای شیرین هم گذاشته!!!!!\nاونوقت  ما از مامانمون درخواست میکنیم که یه میوه به ما بده بهمون میگه نمیخواد میبری حروم میکنی...\nخدایا این خوشی ها رو از ما نگیر...",
    "پسرم گودزیلا 1 سال و 7 ماهشه  هنوز درستو حسابی نمیتونه حرف بزنه ، معلوم نبود ازم جی میخواست متوجه نمی شدم بنا گذاشت به کلی گریه کردن ، منم بردم تو اتاقش گفتم اینجا گریه کن تموم شد بیا بیرون\nبعد اومدم بیرون یهو دیدم پشت سرم درو محکم کوبید و بعدم نشست پشت در که من نرم تو\nیکی بیاد منو انقدر با دمپایی ابری بزنه که کجکی تو افق محو شم، هنوز تو آمپاسم که این از کجا این حرکتو یاد گرفته، فکر کنم واسه آلودگیه هواست که رو بدن گودزیلاها تاثیر میزاره",
    "مورد داشتيم...\nدختره ميخواسته تو امتحان رانندگي دنده عقب بره به جاي اينكه دستشو بندازه پشت صندلي انداخته گردن افسره!!!",
    "مورد داشتیم طرف سرجلسه کنکور پاسخنامشو شکل حروف انگلیسی پر کرده\nپزشکی آورده...بعد چند ماه نتونسته ادامه بده انصراف داده؛بعد پز میده پزشکی رو دوس ندارم\nآخه چی بگم...\nچی؟؟؟پسر؟!ن بابا نمیگم پسر بوده یا ن ^_~",
    "مورد داشتیم دخترِ از بی خواستگاری رفته جلوی کوه داد زده : با من ازدواج میکنی ؟\nاز کوه انعکاس صدا اومده : با من ازدواج میکنی ؟\nدختره هم جواب مثبت داده ، الانم خوش و خرم با ۲تا بچه دارن زندگی میکنن !",
    "مورد داشتیم خدا موقع خلقتش رو قیافش کار نکرده و همینجوری سرهم بندی کرده و به فرشته هاش گفته بجاش از مال دنیا بی نیازش کنید اما فرشته ها یادشون رفته و خلاصه تو دنیام آس و پاس مونده!!  بعد این بدبخــــــــــت هر چی التماس کرده که لااقل سبد کالامو بهم بدین اونم ندادن :))))))\nمدیونید فکر کنید همسایه مون بوده :)))",
    "مورد داشتیم طرف اسم بچه اش رو گذاشته ستايش2 ، (تحت تاثیرفصل دوم سریال ستایش)",
    "مورد داشتیم دختره رفته سبد کالا بگیره گفته ببخشید آقا لطفا سبد من صورتی باشه :|",
    "مورد داشتیم از اداره اخراجمون کردن\nحالا همشون مورد دارنا فقط زورشون به من رسیده :|",
    "مورد داشتيم طرف تو گوگل سرچ كرده\nسلام چطوري؟\nگوگل هم جواب داده \nخوبم تو چطوري؟\nمديونين اگه فكر كنين طرف دختر بوده...منم هكش كرده بودم.\nاره داش اينجورياس..",
    "مورد داشتيم طرف خواب ديده داره درس ميخونه..رفته سر كلاس 20 گرفته.\nرويا هاي صادقانه قسمت اول :))",
    "بضیام هستن که وقتی بااعتماد بنفس میخندن . دندوناشون علاوه بر اینکه خرابه کثیفم هس :|\nبابا تورو خدا لااقل مسواک بزنید \nآخه به چه پشتوانه ای دهنتو تا بناگوش وا میکنی :|\nزیبایی واقعی همیناس\nمورد داریم بضیا خط چشم میکشن کلی روو صورتشون نقاشی میکشن بعد نمیکنه به دندوناش برسه تازه احساس قشنگی م میکنه \nهیچی غیر از یه لبخند زیبا به چهره زیبایی و جذابیت نمیبخشه.",
    "مورد داشتیم پسره12ساله 12شب به دوس دختراش اس میده جات خالی پایین شهر توپارکم با بچه ها بساط قلیونمون به پاست!!!!!!! از اونور مامانش میگه بچه از این به بعد شبا موبایل بازی کنی نمیزارم تو اتاقم بخوابی هاااااا .......... توبه......داریم اصلن......استغفرالله اون تسبیح من کو؟؟؟",
    "مورد داشتيم :واسه شركت توي نظرسنجي يه برنامه تلويزيوني بجاي ارسال عدد 1 نوشته :\nبا عرض سلام و خسته نباشيد خدمت شما و دست اندركاران زحمت كش،بنظر بنده ي حقير گزينه اول صحيح ميباشد از اينكه مصدع اوقات شريف شدم،پوزش ميطلبم\"شب بخير\"",
    "مورد داشتیم به طرف گفتن از آرزوهات بگو،شروع کرده از ما حرف زدن!",
    "*سمـــــ RL ـــــــا*\nموﺭﺩ ﺩﺍﺷﺘﻴﻢ پسره ﺗﻮ ﻓﻴﺲ ﺑﻮﻙ ﺍﺳﺘﺎﺗﻮﺱ ﻓﺎﺭﺳﻲ ﻣﻴﺬﺍﺷﺖ ﻓﻜﺮ ﻣﻴﻜﺮﺩ\nﺍﺭﺯﻭﻥ ﺗﺮ ﻣﻴﻮﻓﺘﻪ :|||",
    "مورد داشتیم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.نچ نچ نچ قربون اون ذهنت بشم همش دنباله چیزای مورد دار میگرده نه باو طرف مورد نداشته این دفعه خخخخخخخخخ\nبجان مادرم قسم میخورم لایک کنم\nقسم خوردی حالا عمل کن \nاونم که گفتی تو دلت خودتی",
    "مورد داشتیم فکر کردیم گودزیلامونو خوابوندیم ولی از آشپزخونه سرصدا اومده فهمیدیم مارو سیا کرده بوده!!!!!حالا بماند که تو کابینت داشت شوید و نعناع و زرچوبرو مخلوط میکرد خدا میدونه چه بمبی میخواسته بسازه که ما مچگیرش کردیم!!؟",
    "کاملا واقعی!!!!!\nمورد داشتیم دوستم مریم یه بار  یادش رفته بود مسواکش کدومه تا 4روز مسواک نمی زد!!!",
    "مورد داشتیم طرف داشته تو مترو subway بازی می کرده توی لحظات حساس رفته زیر قطار تا شعاع 5 متریش ملت یک صدا گفتن اااااااااااا ه ه ه ه ه ه\nینی یه وضیه ها",
    "مورد داشتیم طرف تو برف عکس نداشته،\nتو گوگل سرچ کرده عکس تو برف از دور",
    "مورد داشتیم بهش گفتن فردا دارم میرم تهران کاری نداری اونجا. اونم گفته نه اونوقت فردا میای کی میری؟!!! ... مدیونی اگه فکر کنی، طرف من بودم ها!",
    "مورد داشتیم دختره بی بالش می خوابیده ب خاطر وجود مبارک کلیپسش!!! 0-0",
    "مورد داشتیم \nدختره  خواسته با قرص آهن خودکشی کنه !!!!!\nمیبیند تو رو خدا ما با کیا تشکیل اجتماع دادیم....؟؟؟",
    "مورد داشتیم دختره پودرکیک توت فرنگی خریده موقع درست کردن توش یه لکه قرمز میبینه، ازترس اینکه ایدز نگیره همشو دور میریزه ،،  چند سال بعد میفهمه اون تیکه قرمزه خون نبوده عصاره توت فرنگی بوده !!! دختره دیگه بهش نخندید گناه داره :))))",
    "مورد داشتيم بچه خواهرم (٧ماهشااااااا)تو بغلم بود بندهي خدا دلش درد ميكرد گلاب بروتون ي باد بلند در داد :-) :-) :-) :-) :-) :-) \nمامانم برگشته  ب من ميگه: كي بود????????\nتو بودي?¿?¿?¿?¿?\nخدايا ما كه رفتيم زير اين علاامت سوال(¿) \nحظ اقل اين مادر خوش بينو از ما نگير :-) ¿!¿!¿!¿!¿!¿",
    "مورد داشتیم دختره با ماشین کنترلی خاموش کرده.. :|",
    "مورد داشتیم پسره النگوهاشو فروخته و پولی که باید برای خرید لاک میداد روداده کادوی ولنتاین بخره..\nدخترا پرچم انتظار میکشد... :))",
    "مورد داریم طرف (( خودم :-(  )) مهندسه، فوق لیسانس داره ، از آبدارچی و تلفنچی شرکتشون  ( شرکت یرق) حقوق دریافتیش کمتره . \nخداییش آخره مورده ها.",
    "مورد داشتیم اوباما به ایران حمله کرده تا بره سر قبر استادش شکیب خان سوسک توله.",
    "مورد داشتیم بستنی رو که خریده بازش کرده دیده بستنی عین عکس رو بسته اشه\n.\n.\nلایک : نه بابا فتوشاپ بوده",
    "مورد داشتیم دختره مدل ابروهاشو با مدل ابروهای مخاطب خاصش ست میکرده",
    "مورد داشتیم پول قرض کرده رفته دکتر،دکتر نبوده.\nپرسیده دکتر کجاست؟\nمنشی گفته رفته سبد کالاش رو بگیره!!!",
    "مورد داشتیم دختره تا اخر اسفند اومده روز اول عیدم با استادا سفره هفتسین پهن کردن.....",
    "پسره زيره عكسه دختره كامنت گذاشته:\n\n\"يه تمام رخ نذاشتي اخر.ايشاالله بعد از اين كه ورم بعد از عمل زيبايي دماغتون خوابيد يكيشو بزارين.ممنون\" \n\nآخه لامصب بخش آهنگاي درخواستيه مگه؟؟؟؟؟؟",
    "مورد داشتیم طرف رفته خواستگاری،عروس چای آورده...\n.\n.\n.\n.\n.\n.\n.\nداماد گفته:اگه میشه تو لیوان خودم بیار!!!!",
    "مورد داشتیم طرف آدامس موزی خریده بعد در حال جویدن آدامس فکر اقتصادی به ذهنش میزن .\nحالا چه کار میکن؟ ؟ میره یه آی پاش میخره 500 تومن بعد در همون حال که داشته آدامس موزیو می جویده تو این آب پاش هی تُف میکن هی تُف میکن تا آب پاش پر میشه بعد اسمشو میزاره خوشبو کننده هوای  آبشار میده تو بازار !بعنی دقت کنید آبشارش مال این تُف بوده !\nمن هم الان دارم آش میخورم و بزودی با خوش بو کننده های طوفان در خدمتتون خواهم بود !!!",
    "مورد داشتیم به پسره گفتن \nعکستو واسم بفرس\nگفته با ارایش یا بی ارایش!!!",
    "مور داشتیم طرف از بس پای کامپوترش منتظر تایید پستش نشسته زیر صندلیش علف سبز شده.",
    "مورد داشتیم پسره با مخاطب خاصش دوست شده بهش میگه:\nعزیزم!!!تو اولین عشق منی!!!!\nبعد که باهاش به هم میزنه میره کنار دریا میگه:\nدریا...\n\n\n\n\n\n\n\n\n\n\n\n\n\n648مین عشق مرا بردی...\nدریا....",
    "دوستان سلام...\nمورد داشتیم دختره رفته فروشگاه لوازم ساختمانی یه سطل رنگ صورتی خریده آورده پرایدشو رنگ کرده آخرشم کلی ذووووق که ماشینم چقد خوجگل شده قررررررربونش برم...\n\nلایک=نه بابا!!!!!",
    "مورد داشتيم خدا شاهده معتاد بنزين بوده رفته كمپ با بدبختي ترك كرده .\n\n\n\n\n\nالانم بوي بنزين  بهش ميخوره  ميگه  بنزينم بنزيناي قديم",
    "ی مورد داشتیمممممممم........\nعجب موردی...........\nدختر با کل پسرای دو تا دبیرستان دوسته بعد یکی از دوست پسراش بهش میگه عزیزم تو خیلی پاک و معصومی...........\nمورد دیگه؟؟؟؟؟؟؟\nنیست؟؟؟؟",
    "مورد داشتيم معلم يه كلاس وقتي مي بينه دندون شيري شاگردش افتاده براي اينكه بقيه بچه ها مسخرش نكنن رفته دندوناشو كشيده بعد هم چند تا مجري و خبر نگار دندوناشونو كشيدن",
    "مدیر عامل یه کارخونه با برجی 6 تا 7 میلیون تومان حقوق چون استاد دانشگاه بوده وکارمند دولت بهش سبد کالا دادن ولی یه کارگر خدمات تو همون کارخونه با برجی 550 تومان بهش سبد کالا ندادن بنده خدا حتما احتیاج نداشته دیگه مگه چیه سبد کالاست دیگه به یکی تعلق میگیره به یکی نمیگیره ول کن دیگه",
    "مورد داشتيم  از همين الان خريد عيد نوروز رو شروع كرده .\n.\n.\n.\nفقط منتظر تحويل ساله كه بهر هموم و لباس نوشو بپوشه",
    "مورد  داشتيم بجا عسل ريكا رو (مايع ظرفشويي) اشتباهي با نون سوخاري خورده .\n\nجالبشم اينجاست گفته  عسلتون خيلي خوشمزه است",
    "غضنفر یه دفعه تو فکر فرو رفته بود\nغرق شد",
    "مورد داشتم تو بفرمایید شام گفته\n.\n.\n.\n.\n.\n.\n.\n.\n.\nآبگوشتش خیلی مزه گوشت میداد ....متحیرم !یعنی آبگوشتی هم وجود داره که مزه موز بده (قابل توجه کسانی که موز دوست دارند )\nخوب میخای امتیاز ندی چرا خودتو میکنی سوژه...\nبعله دیگه ما با اینا تشکیل اجتماع دادیم ............",
    "مورد داشتیم  طرف تو خوابگاه به خاطر کثیفی همه ظرفا  یه قابلمه دوازده نفره برداشته وتوش یه تخم مرغ نیمرو کرده      مدیونید اگه فکر کنید من بودم!\n\nلایک:خو چیه حسش نبود ظرف بشورم(((",
    "مورد داشتیم طرف با  ۱۲۰کیلو وزن و قیافه شبیه انجیر خشک شده عکس خودشو پس زمینه گوشیش گذاشته *_* \nتازه اینکه چیزی نیست ادعاشم میشه زیباترین مخلوق روی زمینه :‏|‏",
    "مورد داشـــتــــیم دخـــتــــره بـــا یه آیدی آبـــجـــیشـــه بـــا یه آیدی دیگـــه جـــی افـــش ! خـــعلی هنرمیخـــوادا دخـــتــــر اســـت دیگـــر!",
    "مورد داشتیم پسره از بس به مدرسه علاقه داشته سیزده بدر با خانواده رفتن تو حیاط مدرسه چادر زدن خیلی هم ریلکس....",
    "مورد داشتیم طرف تو عروسیش ماکارونی داده, سر ته دیگش چند تا کشته داده",
    "مورد داشتیم پدره به پسرش گفته :توچشم دیدن پیشرفت منو نداری!!!",
    "بعضیام دیگه شورشو دراوردن...\nمورد داشتیم پسره میخواسته از ایست بازرسی حرم رد بشه بهش گیر دادن که چادرت \nکو ؟",
    "مورد داشتيم از كليپس دختره  به عنوان  چنگك براي برداشتن اشياء به وزن1000 تن  به بالا  استفاده  شده",
    "مورد داشتیم دختره تو امتحان رانندگی میخواسته دنده عقب بره\nبه جای این که دستشو بندازه پشت صندلی انداخته گردن افسر !!",
    "طرف با خودش دفترچه یادداشت میبرده دستشویی تا وقتی جوک یادش اومد بنویسه یادش نره \nیعنی مدیونینن فکر کنین خودمو گفتم",
    "مورد داشتيم طرف \nگوشي glx خريده بود\nضمن اينكه بايد با مشت ميكوبيدي تا تاچش \nكار كنه  يه روز تابستون رفته بود بيرون \nگوشي تو جيبش عرق كرده و ال سي ديش\nسوخته\nمديوني فكر كني طرف رفيقم بوده و اين قدر خنگ بوده",
    "مورد داشتيم تو بارون زنجير چرخ بسته\n\nجالبشم اينجاست كه بسكوات هم ميكرده",
    "مورد داشتيم اينقدر عاشق بوده  كه ديونه  شده\n\nبه هر كي نگاه ميكرده  عشقشو ميديده",
    "مورد داشیتم کارت ملی دختره عکس کلیپس بوده",
    "دختره با ۱۲۰کیلو وزن توی قسمت علایق زده :ورزشهای رزمی!\nیاد پاندای کونگ فو کار افتادم....",
    "مورد داشتیم به رولت خامه ایی میگفته کیک حلقه ایی \nخدایا اینو کجای دلم بذارم",
    "مورد داشتیم\n.\n.\n.\n.\nبا یکی یاره...\nبا بقیه هم اره...\nاونوقت برای من ادعای پاکی هم داره...\n:|",
    "مورد داشتیم طرف واسه ولنتاین یه پراید واسه زنش خریده !",
    "مورد داشتیم دختره قفل گوشیشو گذاشته رو شناساییه چهره !\nبعدش رفت حموم برگشت دیگه گوشیش نشناختتش",
    "مورد داشتیم طرف برا ساختمونش آجر کم میاره از ساقه طلایی تو ساختمونش استفاده میکنه طبق گزارشات مسولین در هفته اخیر این ساختمون از زلزله ای به قدرت 12000 ریشتر جان سالم بدر برده",
    "^_^* \"اگه نگیم ونخندیم پیاز میشیم و می گندیم\" علامت اختصاصی مونا00\nدیروز پنل ماشین ما رو دزدیدن ساعت ۱۲ همون شب رفتم میدون شوش پنل خودمو\n۵۰ هزار تومن خریدم اومدم گذاشتیم سر جاش...:|\nسارقِه ما داریم...؟:|",
    "الهی بترکم اگه دروغ بگم ... \n  مورد داشتیم طرف اومده تو جوک 4 یه خاطره از خودش و دوستاش تعریف کرده بعد موضوع اش رو ( جوک حیوانات ) انتخاب کرده ... \n واقعا جا داره تبریک بگم بات این همه صداقت ...",
    "مورد داشتیم دختره بعد از ولنتاین مغازه عروسک فروشی زده......به جون تو اگه دروغ بگم.....مغازشم همین سر کوچس تازه نمایندگی فعال در سراسر کشور  هم میخواد",
    "Amiram16. 77.04.03 Reza\nاز قديم گفتن دل به دل راه داره ولي خب دختر خوب قرار نيس كه از دل من راهي به دل دور و بري هام بزني كه!!!\nانقدر از دل من به دل اين و اون رفتن لامصب دلم شاهراه شده...",
    "مورد داشتیم طرف یه نرم افزاردرباره ی سرطان رو گوشیش نصب کرده بعد ازدیدن علایم چند سرطان توخودش برنامه رولغو کرده !!خیلی هم طبیعی!!",
    "داشتم اهنگ یاس رو میخوندم بعد بابام اومده تو اتاقم میگه این چرت و پرتا چیه میخونی؟ بعد دیدم خودش تو حموم میخونه :سرت رو با چی میشوری با شامپو گلرنگ!",
    "!!!!!!!!!!! 4jok.com !!!!!!!!!!!! علامت اختصاصی mdrl1211\nپسره فوق دیپلم گرفته.دو روز بعد رفته سرکار . بعد یه سال به مامان باباش گفته من زن میخوام.به سه روز نکشیده . رفته پای سفره عقد.بعد شب عروسیش از خواننده درخواست کرده آهنگ \"به خاطر تو از همه گذشتم \"رو بخونه :|\nاصن هاپو. بیا محمّدرسول رو بوخور ..",
    "تو شهرمون یه سیرک تازه اومده (آره داداش گچسارانی هستیم) یه شیر داره که همش خوابه !!!!\nتازه بهش نون خشک میدن میخوره !!!!\nشیر هم شیرهای قدیم..\nوالا با این شیرهاشون",
    "مورد داشتیم دختره تو گوگل زده: دانلود اون بازی خوچگلی که تو خونه ی پریسا جون تو لبتاپه داییش اینا بازی میکردیم  . . . . اگه دروغ بگم خالم بیاره گودزیلاشو دو ماه بزاره پیشم .!!!. .آره دخترای مملکت اینجورین .. . . .  ... ...لایک =خاک تو سرت که به خاطر چنتا لایک این مصیبت عظیمو به جون خریدی.  .",
    "مورد داشتیم از کلیپس دختره اینقدر بلند بوده از رو کره ما دیده شده",
    "مورد داشتیم دختره یه کهکشان پیدا کرده اسمشو گذاشته کهکشهان راه کلپیس",
    "مورد داشتیم دختره داشته میدویده یهو بووووووووم میخوره زمین\nمردم میان جم میشن که ببینن چی شده بلاخره بعد دو روز تحقیق میفهمن که داشته میدویده وقتی که میخواسته از زیر پل هوایی رد بشه کلیپسش خورده به پل!!!!!!!!",
    "مورد داشتیم از من که آشغ واکاشی زوما بودم داغونتر!!!\nاین بنده خدا آشغ واکی بایاشی بود.داده بود عکسشو داداشش براش کشیده بود.تازه واسه واکی بایاشی نامه هم مینوشت.خودش نشونم داد.:-o\n\nباز صد رحمت به خودم که توذهنم با واکاشی حرف میزدم دیوونگیمو علنی نکرده بودم.\nوالا به قرآآآآآن",
    "مورد داشتیم طرف رو هنوز یه روز نگذشته که به 4jokeمعرفیش کردم مییینم هر روز سوتی هام تو سایت هست اگه میدونستم سوتی هام اینقدر طرفدار داره خودم امتیازم الان خیلی بالاتر بود",
    "مورد داشتیم که اول اس ام اس می داده بعد زنگ می زده می گفته اس ام اسم رسید\nخدایا این شادی هارد از ما نگیر",
    "!!!!!!!!!!! 4jok.com !!!!!!!!!!!! علامت اختصاصی mdrl1211\nمورد داشتیم طرف یاعلی نگفته ولی عشق رو آغاز کرده !\nبه همین برکت قسم:)",
    "مورد که چه عرض کنم سوژه داشتیم\n.\n.\n.\n.\n.\n.\n.\n.\nطرف میگه دوست دارم اما خودمم ول مطلم چرا؟!!!!!!!!!!!!!\nمثلا کشته مردس ما داریم؟ایا؟",
    "/////مهندس مملکت ///م؟ک؟\nمورد داشتیم سر کلاس که اصلا نمیرفته \nتازه خیلی کارای مورد دارم میکرده \nرتبه دوم دانشگاه شده \nمدیونین فکر کنین خودمم ؟خودمم تعجب کردم",
    "مورد داشتیم پسره میخواسته بره عروسی دوستش\nکه یک دفعه میبینه \n.\n.\n.\n.\n.\n.\n.\n.\nارایش اون با عروس یکی بوده\n:|\nفرستندههههههه:جواد",
    "مـــــورد داشــــتیم پــــســـره بـــخاطــــر فـــوت یکـــی از اقــــوامشـــون 40 روز دس بـــه \n\nابـــروهـــاش نـــزده :))))",
    "اینای مورد های  که میخان بسته بال بالا برای پچشون بگیرند .\n..اینارو کاری نداشته باشید اینا همون کساین که خودشون به هیچ جای نرسیدن میخان بچشون تحصیل کنه\n.\nاینا همون کساین که بچشونو از کلاس 2میفرستن کلاس تقویتی\n.\n.آخه لامصب بزار بچت بازی کنه تفریح کنه میخوای از همون بچگی دیونش کنی با درس و مشق.",
    "مورد داشتیم دختره با کلیپس بر فراز کالیفرنیا پرواز میکرده ارتش فکر کرده موشکه به طرفش شلیک کرده اما همه ی تیرا به کیلیپسش میخورده کمونه میکرده!!!!!!!!!",
    "مورد داشتيم دكتر دندون پزشك اومده بابا سر بيمار وقتي خواسته ي كلمه اي بحرفه دندونش اوفتاده تو حلق بيمار؛\nخدايا توبه!",
    "اول صبحی رفتم فیس بوق دیدم دختر خالم انلاینه. اومدم اول صبحی یه چی گفته باشم پیام دادم \" سلام به روی ماه نشستت\". پیام داده اِوآ خاک بر سرم از کجا میبینی منو؟\nعایا در افق محو شوم؟؟؟",
    "مورد داشتیم ایرانسل رو تو گوشیش عشقم  سیو کرده .....7575 رو شبنم......8282 رو بیتا......PISHVAZ رو شقایق و غیره",
    "مورد داشتیم دختره کلیپس طرحه برجه میلاد بوده برا جلب توجه",
    "مورد داشتيم طرف علامت اختصاصيش از خود مطلبش طولاني تر بوده.",
    "مورد داشتیم طرف بجای خمیردندون اشتباهی پماد سوختگی زد بعد تازه بعد ازاینکه بهش گفتیم،برگشته میگه این واسه جلوگیری از سوزش لثه خوبه!!!!!",
    "مورد داشتیم طرف مهران احمدی(بازیگر نقش شکیب)رو تو خیابون دیده بش گفته تو خجالت نمیکشی از بچه ها بیگاری میکشی هان؟\nقیافه شکیب در دسترس نیست",
    "مورد داشتيم بخاطر مناطق محروم از گاز بخاري خونه رو هيچ خاموش كرده \n تو برف و كولاك كولر رو هم روشن كرده \n\n به  اين ميگن چو عضوي به درد .........",
    "مورد داشتیم خانواده دختره ترم اولی باهاش دعوا کردن چرا تو برفا اومدی خونه میموندی دانشگاه نهار هم مرگ میکردی",
    "مورد داشتیم ترم اولی اومده دانشگاه.سرکلاس از کیفش جعبه ابزار آورده بیرون.\nخداروشکرتاآخرکلاس معلوم شده جامدادیش بوده.",
    "مورد داشتیم دختره رفته دستشوی کلیپس گیر کرده سقف نتونسته بیاد بیرون زنگ زدن اتشنشانی",
    "Amiram16. 77.04.03 Reza\nمورد داشتيم تا سوم راهنمايي نميتونسته بند كفشش رو خودش ببنده، حالا الان پورشه سوار ميشه!!!!",
    "✿❤✿❤✿❤✿❤✿❤✿❤✿✘✿(O L O)✿✘✿❤✿❤✿❤✿❤✿❤✿❤✿\nمورد داشتیم دختره به دوست پسرش گفته: من دارم یخ میزنم عشقم\n.\n.\n.\n.\n.\n.\n.\n.\n.\nپسره بهش گفته : چند دقیقه صبر کن الان میرسیم در خونتون کاپیشنتو پس میدم :|",
    "مــورد کــه چــه عــرض کــنــم ....\n.\n.\n.\n.\n.\nطــرف فــقــط اســمـو فــامـیـلــشــو بــالــای بــرگــه نـوشـتـه\nبــعــد پــشـت ســرِ اســتــاده بــیــچــاره مــیــگــه :\nیــک آدم نــامــردیــه ..... مــنــو انــداخــت .... \n0_0\nدیــوار بــتــنــی رو کــو چــنــد وقــتــه نــیــسـتــش ...؟؟؟\nبــدیــن ســرمــو از دسـتــِــ ایــن بــکـوبــم بــهــش ....",
    "مــورد داشــتــیــم ...\nغــذاش زهــر مــار بــوده هــا ...\nهــیــچــکـی نـخـورده ازش .....\nولــی خــودش تــا تــهــش خــورده کــه ضــایــع نــشــه ....\n.\n.\n.\n.\nمــیــدونــم شـمـا هـم یـه هـمـچـیـن مـوردایـی داشـــتـیـن ...\nلــامــصــبــامــم هــیــچــیــشـون نــشــده و گــفـتـن دیــدی .....\nولی خـیـالـتـون راحت این الــان تـو بــیـمـارسـتـان بــسـتـریــه :D",
    "مورد داشتیم,ترم اول دختره با مامانش رفته سر کلاس تا یه وقت احساس غریبی نکنه!!!!",
    "مورد داشتیم پسره تو کلاس فیزیک به حرفای استاد گوش داده............. بد تر اینکه به عمه ی استاد هم کاری نداشته ............حالا جوون و خام بوده شما جدی نگیرید من خودم قول میدم که تکرار نشه",
    "مورد داشتیم یارو بخاری ماشین رو کم کرده تا گاز به همه ی هم وطنان برسه!!! 0_0",
    "عاقا مورد داشتیم تا اول پستاش(عاقا) ننویسه نوشتنش نمیاد.\nمدیونید اگه فک کنید خودم اینجوریم:)",
    "مور داشتیم اس ام اس تبریک براش اومده شخصا رفته تشکر کرده!!!!!!",
    "مورد داشتیم کلا مخ تو مغزش نبوده ولی الان برا زن گرفتن داره دکترا پلاسما هسته ای میگره",
    "مورد داشتیم تو سلف \nشوید پلو رو با مرغ میدادن\nزرشک پلو رو با ماهی \nیعنی ابتکارشون تو حلقم",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﺑﺎ ﺷﻠﻮﺍﺭﮎ ﺭﻓﺘﻪ ﺗﻮ ﺑﺎﻏﭽﻪ ﺧﻮﻧﺸﻮﻥ ﻋﮑﺲ ﮔﺮﻓﺘﻪ ﻧﻮﺷﺘﻪ :\n.\n.\n.\n.\n.\n.\n.\n\"ﺗﺮﮐﯿﻪ 2014\"",
    "مورد داشتیم به دوستام حسودی کردم!!!!\nبخاطر داشتن من...\n.\nاگه این حس رو تجربه کردی لایک نزن!!",
    "به جون جفتتون راست میگم...\nيکي از دوستام خدمات کامپيوتري داره\nيه روز يه بنده خدا اومده بود پيشش گفته بود کامپيوترم خرابه دوستان کنترل کرده بودن گفته بودن مشکل از ويندوزه بايد عوض بشه\nطرف گفته بود باشه عوضش کنيد...\nروز بعد که رفته بود تحويل بگيره گفته بود اون ويندوز سوخته که عوض کردين رو هم بهم بده ببرم...!",
    "خدا شاهده عین واقعیته\nداشتم عکس های دوربین دیجیتال یکی از این مدارس دخترانه رو میدیدم \nهیچ دیگه تو هر کلاس فقط 4 نفر میز های اول تو عکس بودن ردیف های پشتی پشت کلیپس معلوم نبودن\nباور نمیکنین خودتون برید ببینید",
    "مورد داشتیم طرف رفته خال صورتش رو دربیاره دكتر گفته برو بخواب رو تخت آمپول سر كننده بزنم برات طرف رفته بخوابه رو تخت شلوارشو داده پایین واسه آمپول....\nآمپول سر كننده صورت\nشلوار...\nخودم نبودم آآآه",
    "مورد داشتیم طرف تو تابستون به دوستش گفته: نمیدونم چرا انقد قبض گاز خونم زیاد میاد، دوستش یه نگاه عاقل اندر سفیه بهش کرده و گفته: انقد تلویزیون میگه کولر گازی مصرفش بالاس واسه تو میگه دیگه!\nمن  :O\nتلویزیون :O\nشرکت گاز :O\nآقای ایمنی :O",
    "مورد داشتیم طرف رفته آلبوم گلزار رو دانلود کرده گوش کرده حال کرده !\nمگه داریم ؟! جل الخالق ، من که باورم نمیشه ...",
    "مورد داشتیم پرسیده بود با گوشی اینترنت رفتنی چندتا صفحه بازکنم شارژ بیشتری مصرف میشه؟\nمدیونین فکر کنین اون مورد من بودم ^_^",
    "مورد داشتیم تو دانشگاه طرف از استاد اجازه گرفته بره مدادشو بتراشه :D\n.",
    "مورد داشتیم دختره رو کیک تولد نامزدش نوشته (کصصصصااافططططط آششششقتممم تفلدت مفارک):|",
    "مورد داشتیم طرف مسابقه داده که هرکی بیشتر بیسکوئیت رو تو آب نگه داره برندس،\nحالا رفیق من با ساقه طلایی بوده الان حدود 45 دقیقه ای هست که تو آب نگه داشته  نصف لیوان خالی شده ولی ساقه طلایی آخ هم نگفته",
    "مورد داشتیم خلاف اومده زده به ماشین طرف،بعد با ی قیافه حق به جانب اومده پایین میگه عموووو مگه کوری",
    "مورد داشتيم \n\n\n\nيه \"مرد\" تو صف سبد كالا مرده.......\n\nتبريك به اين ملت با فرهنگ چندهزارسالش........",
    "مورد داشتیم عکس خودش و کنار هایده فوتوشاپ کرده زیرشم نوشته لندن 2014",
    "موردداشتیم شهرداری دختره رو بخاطر کلیپسش که بدون مجوز روی سرش طبقه دوم ساخته جریمه کرده!",
    "مورد داشتیم طرف کنترل جلو چشم نبوده رو گوگل سرچ کرده کنترل تی وی مون کجاست :|:)))",
    "ی موردم داشتیم واسه خط دوستم شارژ فرستادم نیم ساعت بعد گفت دوباره واسم شارژ بفرست گفتم چرا؟؟؟؟گف آخه سیممو انداختم تو ی گوشی دیگه شارژه مونده تو اون یکی گوشییییییییی...\nاصن موردی بود واسه خودش ....",
    "مرود داشتیم  کلیپسه دختررو تو 7 عجایبه دنیا ثبت کردن...",
    "مورد داشتیم :\n.\n.\n.\n.\n.\n.\nتازهه مو greenهم داشتیم مو blue هم داریم  .....",
    "من ارایشگرم \nباور کن مورد داشتم پسره سره قرارش نرفته چون مغازه نبودم زیر ابرو هاشو بر دارم\nخودتون حساب کنید \nپسره با 180 cm قد\n با 90 kg وزن \n با هیکل ارنولد\n با ابروهای جنیفر\nبا کیا شدیم 75 میلیون نفر اخه خدا",
    "مورد داشتیم استاده {مردبوده}به دانشجو ها گفته بسه دیگه چقدر حرف مزنید مگه اینجا حموم زنونس یکی از دانشجو های پسر میگه استاد مگه تاحالا شما هم رفتید",
    "مورد داشتيم به شانس اعتقاد نداشته اما به بد شانسي اعتقاد قلبي داشته .\n.\n.\n.\n.\nنمونش  همين  سبد كالايي دولت  به  همه فاميل بدون استثنا دادن اما بيچاره  با 6 سر عائله  بهش تعلق نگرفته",
    "مورد داشتیم پسره زبونش نمیچرخید بگه استاد هی میگفت اوستا :دی \nوالا",
    "آقا به جون خودم مورد داشتیم بعد از فیلم آوای باران (شکیب)\nجو گیر شده رفته بچه های دمه چهار راه رو جمع کرده برده خونه شون واسه تکدی گری\nماداریم به کجا میریم راستی منتظر افتتاح افق جدید باشید قبلی رو شکیب کنترات گرفته",
    "this is the 12th\nمورد داشتیم خانومه تو کلاس آموزشگاه رانندگی پرسیده آقای استاد چه جوری بفهمیم که یه ماشین روشنه که یه وقت اشتباهی دوباره استارت نزنیم طبق گزارشات رسیده  تمامی صندلی های آموزشگاه جویده شده و بر روی دیوار هم آثار فاجعه ای رویت شده بلههههههه",
    "مورد داشتیم تو شبکه طرف چهار تا کاربری داشته بعد خودش به خودش سه تا لایک میداده بعد با اون یکی کاربریه دیس لایک میکرده به خودش فحش میداده حتی شنیده شده با خودش قرار دعوا هم گذاشته ساعت 3 سرکوچه\nتازه سر قرار هم حاظر شده",
    "مورد داشتيم بهش گفتم برو گوشيمو بيار............. بعد از كمي به گوشيه زنگ زده ببينه كجاس فهميده دست خودمه جواب دادم ميگه سلام گوشيت كووو؟؟؟؟؟؟\n\nمنم با ارامش جواب دادم همون حوالي تختو زير و روشو بگرد پيدا ميكني.......\nقطع كرده بعد 5 دقيقه برگشته ميگه ببخشيد پيدا نكردم!!!!!!!!!!!\n\nالان من بايد چي بگم؟؟؟؟؟؟؟؟؟؟؟",
    "مورد داشتیم، هنوزم داریم، هفته های بعد هم به قطع یقیین خواهیم داشت که....\n.\n.\n.\n.\n.\n تبلیغ \"الویه نامینو\" تو PMC TOP 20 اول شده .\n\nME TOO",
    "موردداشتیم دختره وفته لوازم یدکی لامپ(لامپ ها) چراغ خطربگیره\nبه فروشنده گفته لامپ عقب سمت راست رومیخوام\n..\n..\n..\nلامپ چپ باراست فرق میکنه عایا؟؟؟؟؟",
    "-_-\nمورد داشتیم طرف میخواسته فارغ تحصیل از دانشگاه هاروارد بشه ، با مامانش رفته مدرکشو بگیره .. ! o_O",
    "مورد داشتیم طرف رفته خرازی گفته جوراب رنگ پای طوسی دارین !!!!!!!!\n.\n.\n.\n.\n.\nمدیونین اگ فک کنین خودم بودم خخخخخخ",
    "مورد داشتیم پسره هر شب مسواک میزده...",
    "-_- \nمورد داشتیم طرف ساعت 2 شب از صدای باد معده خودش بیدار شده .. ! =))",
    "امروزیه دختره اومدمغازم گفت بادکنک میخوام آوردم گفت چنده؟گفتم400گفت چه خبررررررررررررره؟پایین میدن300.منم شخصیت خودم نیاوردم پایین جذبه گرفتم تودلم گفتم جواب ابلهان خاموشیست.\nبخندین لطفا",
    "مورد داشتیم راننده تاکسی رو شیشه ماشینش نوشته :\nای مسافر که در را می بندی چون طویله !\nنمیدانی که من کردم برای ماشین هزینه ؟\nبعد پیاده شدنت، تو را توپ و تشر میزنم\nچرا که سزای نا بخردی مانند تو همینه",
    "مورد داشتیم زنو شوهر تو چت با ایدی های دومشون ، مخ همو زدن ، و موقع قرار...(((((((بوم)))))))\n.\n.\n.\n\n\n.\nخودتون باقیشو متصور شید لطفا =))\nهر لایک = دعا برای مستدام شدن زندگیه این زنو شوهر که قابلیت دارن بارها و بارها مخ همو بزنن=))",
    "مورد داشتیم طرف تو گوگل سرچ کرده\"اهنگی که تو تاکسی گوش کردم\"راحت دانلودش کرده الانم نامبرده داره گوش میکنه و کیفشو میبره\nدیدم که میگماo_O",
    "مورد داریم تو خوابگاه هر کی رو بگی میشناسه و روزانه با 75 درصدشون مکالمه داره ، بعد در طول روزم کاملن خوشحال و شادابه ... \nاونوقت رو بک گراند گوشیش نوشته خدایا ...خیلی تنها شدم ...\nینی میخام از وسط به هفت قسمت مساوی تقسیمش کنم!!!\n@_@",
    "مورد داشتیم\nیه مورد دارم قلقلیه/سرخو سفیدو آبیه/میزنم زمین هوا میره/نمیدونی تا کجا میره/من این موردو نداشتم/مشقامو خوب نوشتم \nحالا.... \nمورد من چه نازه/گوشاش خیلی درازه/میخوره برگ و کاهو/میدوه همچو آهو\nحالا...\nیه مورد نازی داشتم/خیلی دوسش میداشتم/شغال اومدو بردش/سرپا نشستو خوردش...\nبله همچین آدم شاعری هستم من بزن به افتخارم اون لایک قشنگه رو",
    "مورد داشتین دختره سر اینکه مامانو باباش براش جشن تکلیف نگرفتن با امروز دو روزه قهر کرده و فقط با عروسکش میحرفه بعد اومده پست گذاشته :::\n\nهنوز بوی تنت را روی تختم حس میکنم!!  :((((**)))):",
    "O_o)\nمورد داشتیم دختره مهریشو زده کلیپس به ارتفاع سال تولدش ...",
    "مورد داشتيم دختره اينقدر عاشق لواشك بوده \n\nكه با چايي هم لواشك خورده !!!!!!‌",
    "مورد داشتیم طرف تو وصیت نامش نوشته درایو C کامپیوتر رو ندیده دیلیت کنید .",
    "اصن واقعا مورد داشتیم تا حالا به هنگام خوردن میوه وقتی به پدر گرامی \nتعارف میزنی فقط واسه یه بارم که شده دست رد بزنه....\nواقعا اگه شده بگینا....ما که عارزوش به دلمون موند",
    "مورد داشتیم طرف توی عروسی دخترش به جای اینکه ارکستر دعوت کنه، تلویزیون رو روشن کرده، صداشو زیاد کرده، زده اون کانالی که تبلیغات نامی نو پخش میکرده!!!!!!",
    "مورد داشتیم دزیدی سه هزار میلیارد رو به گذاشتن تقصیر نادر زیور .......",
    "آقا مورد داشتیم طرف بعد دو سال قهر با رفیق همکلاسیش تو دبیرستان خاسته آشتی کنه به یارو اس داده:\n.....سلام.....\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nراسی هنوز بزغالتون زندس . .؟؟!!!   |: |: |: |:",
    "مورد داشتيم با خودش خودكار قرمز ميبرده حموم !!!\nوقتي ازش پرسيدن  چرا ؟؟؟\nگفته : هر جا رو كه مي يشورم  علامت  ميزنم  !!!!",
    "مورد داشتیم شکیب به برخی از دوستان مقیم افق زنگ زده و ازشون خواسته واسش جا ردیف کنند.\nهمین مونده که جواد رضویان بره توی افق با بر و بچ 4جک فیلم طنز بسازه.\nوالااااااا",
    "مورد داشتيم حتي يه قطره خون تو رگاش نبوده !!!‌؟؟ مي دونيد چرا ؟\n. \n.\n.\n.\n.\nچون عاشق پرستاري تو پايگاه انتقال خون شده بود !!!!!!",
    "مورد داشتیم طرف موقع آشپزی واسه این که حجم کوکو زیاد بشه دو لیتر آب بهش اضافه کرده ........",
    "مورد داشتیم پسرا خودشونو پشت کلیپس دخترا قایم کردن تا استاد نفهمه که دارن چرت میزنن",
    "مورد داشتیم طرف همچین با یه قیافه ایی از تو دستشویی زده بیرون \n\nهر کی ندونه فکر میکنه از سر جلسه اومده بیرون و امتحان 20گرفته.!!!",
    "یه قانون هم هست که هیشکی نگفته؛ اونم اینه که:\nدختر هر چی زشت تر صداش قشنگ تر!\nمورد داشتیم یارو شبیه آنجلینا جولی بوده \nصدا اگزوز میداده ..!",
    "مورد داشتيم كه سرش از بس شوره داشته برفك ميزده !!!! :|\nهيچ شامپوي جوابگو نبوده !!!‌ :|\n. \n.\n.\n.\nروزي پنج وعده شامپو سير با قاشق ميخورده =))",
    "واس گزارش یه مورد رفتم دفتر مدرسه (بخاری کلاس ازقاطه)\nاز سر تا پای خودم مورد گرفتن کصافتا...\nهیچ دیه ، نرفتم کلاس یه سره برگشتم خونه :/",
    "عاغا مورد داشتیم پسره سرسفره عقد خفه شده و مرده...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nحالا با قاشق عسل میدادی چی میشد؟؟؟ خب خواهر من ناخن مصنوعیت شل بوده دیگه...\nنخند، لایک کن.",
    "این\"ثنا بانو\" هست تو سریال ستایش 2،ازخواهر 25ساله ی \nمنم جوونتره!!!! \nچه برسه به اینکه، بخواد 40 سالش باشه!!!!\nوالا با این گریماشون....",
    "بی مورد، موردی شده ام برای مردم. همان مردمی که خودشان سر تا پا مورد اند و با این حال مرا مورد دار فرض می کنند. انگار نه انگار که این مردمه مورد دار تا دیروز موردِ مردم مورد دار دیگر می شدند . . . .\nو با این همه مورد، همه مورد هستیم برای هم . . . .",
    "مورد داشتیم که رفته تست مربی گری برای مهد کودک،بهش گفتن یه رفتار بچگانه از خودت نشون بده  شلوارشوخیس کرده:)))))",
    "مورد داشتیم:\nتو یه عروسی،اکوهاشون یه دفعه خراب شده...اومدن تلویزیونو روشن کردن و با تبلیغ نامینو و لوسی و برنج هایلی عروسی رو ادامه دادن!!!!\nبه همین ساعت طلای داداشم قسم،بچه یه ساله فقط تبلیغ لوسی گوش میده و میرقصه!!!\nتایید کن دیگه...خواهش....تمنا\nمرسی",
    "مورد داشتیم سر امتحان کلی تقلبی به کسی رسوندم اون که میگفت هیچی بلد نیستم من هم از سر خیر خواهی  6 تا7 نمره بهش دادم\nبعد اون گرفت18 من 12 \nاصن چند روزه به خاطر این مورد افسردگی مزمن گرفتمه\n&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&",
    "مورد داشتیم زنه معلم رانندگی بوده، موقع آموزش پراید نازنینو کوبیده به دیوار!\nتو خودت اول برو رانندگی یاد بگیر بعد سوار پراید شو! خوبه بهش 206 ندادن وگرنه باید عزاداری میکردیم!!!!",
    "ﺩﺧﺘﺮﻩ ﭘﺴﺖ ﮔﺬﺍﺷﺘﻪ\nﯾﻪ ﺩﻭﺳﺖ ﭘﺴﺮﻡ ﻧﺪﺍﺭﯾﻢ، ﺑﻬﺶ ﺧﯿﺎﻧﺖ ﮐﻨﯿﻢ .\nﺧﺐ ﻋﺰﯾﺰﻡ ﺧﺪﺍ ﺧﺮﻭ ﺷﻨﺎﺧﺖ، ﺑﻬﺶ ﺷﺎﺥ ﻧﺪﺍﺩ... :|",
    "مورد داشتیم به دخدره گفتن چه خوشگلی میمون ... :|\nگفته میدونم !!!!!!!!\nمیمون :)))\nدخدره ^_^\nسازمان دفاع از حیوانات :|\nپسره :D",
    "مورد داشتیم کلیپس دختره گم شده ...\nببخشید تا بحال چنین موردی گزارش نشده!!!\nمثلامیشه کوه دماوند گم شه ؟؟؟",
    "مورد داشتيم از يكي پرسيدن عروس از كجاست؟جواب داده تكنسين اتاق عمل بيمارستانه ....!!!!!!!خخخخخخ\nعايا محل زندگي تكنسين اتاق عمل ميشه عايا؟\nمديونين اگه فك كنين زن عموم بوده خخخخخخ",
    "مورد داشتیم یارو رفته آرایشگاه گفته موهامو مدل یال شیری بزن ...\n\n\nآره داداش همچین جونوری داریم تو مملکتمون ...\n\nدیدم که میگما...",
    "مورد داشتیم استاده سره جلسه امتحان داره جوابو میگه، هم ما یکمم عقب میوفتیم میخوایم از بغل دستی نگا کنیم، مراقبه گیر میده :| خوب این چه وعضشه ؟!؟ یکی بیاد رسیدگی کنه دیگه..",
    "مورد داشتیم پسررو آوردن تا لوازم آرایش تبلیغ کنه 0o!\n پسرا کجایین؟\n دخترا دارن پرچمو میبرن...!!!!!!!!!!!",
    "!!!!!!!!!!! 4jok.com !!!!!!!!!!!! علامت اختصاصی m.d.r.l.12.11\nمورِت داشتیم \nطرف رفته از یه جایی یه مطلب کپی کرده\nزیرش به خودش فحش داده .\nتازه هوارتا لایک هم خورده :|",
    "@قا مورد داشتیم رفته همه کافی نت های شهر و یکی یکی نشسته 4جوک رو واکرده و خلاصه پست خودشو لایک کرده.\nمدیونید اگه فکر کنید دختر عمه م بوده.",
    "مورد داشتيم طرف SMS زده به PNTV آهنگ درخواستى داشته\nديگه ازت بدم مياد - افشين\nبعد تقديم كرده به عشقش!!!",
    "طرف همه افتخارش اینه که کلا دو بار تو یه مجلس دور همی پشت دبه ترشی تنبک زده،بعد تو صفحش نوشته:همکار عزیزم بنیامین...تسلیت!‏↳‏\n.سرمو به کجا بکوبم آخه؟",
    "مورد داشتيم سه نفر باهم رفتن حموم دو نفرشون برگشتن(اومدن بيرون) وقتي پرسيدن نفر سوم چي شده ؟؟؟؟\nجواب دادن چرك خالي بود پاك شد :| =))",
    "مورد داشتیم:\nدختره با آیفون رفته جلو آینه\n.\n.\n.\nبا دوربین ِ جلو عکس گرفته :|",
    "دیگه کار از ابرو برداشتن و رقص عربی و مداد و ساپورت گذشته!!!\nبه همین فیل بالای 4جوک قسم که براش تعریف کردم قیافش این شکلی شد!\nمورد داشتیم پسره واسه اتاقش ست هلو کیتی زده :[\nتواناییت تو حلقم:[\nراهنمایی:\n:[=خون آشام",
    "مورد داشتیم, طرف برا بخش \"اس ام اس عربـی\" \nطرز تهیه \"فلافل لبنانی\" رو فرستاده....",
    "مورد داشتیم بچه ی ایرونی نه ماهه  angry birds (پرنده بی اعصاب) را بیشتر از مادر پدرش میشناسه . واقعا که میزارن بچه هاشون بازی اکشن تزسناک بازی کنن نه!!!!!!!!!",
    "مورد داشتیم دختره دنبال سی دی نیدفور اسپید جدید میگشته!!!!!!!!\nاین دیگه دختر نیست لامصب زن زندگیه...0o! :)))))))",
    "مورد داشتیم طرف با کله هی میرفته تو دیوار\nمیگن چرا اینطوری میکنی\nمیگه: آخه گوشیم نوکیا سادست نمیشکنه که اونو بزنم",
    "مورد داشتیم طرف با اسب سفید چارنعل اومده به طرف برسه ، هول کرده  شخصیتاش قاطی شده با اسب از رو طرف رد شده !!!!\nمدیونید فکر کنید خردادی بوده خوددرگیری داشته هااااا",
    "ﺁﻗﺎ ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﭘﺴﺮﻩ ﺳﺮ ﺍﻣﺘﺤﺎﻥ ﺭﻭ ﺩﺳﺘﺶ ﺑﻪ ﻋﺪﺩ ﻧﻮﺷﺘﻪ ﭘﻨﺞ ﻧﺸﻮﻥ ﺩﺧﺘﺮﻩ ﺩﺍﺩﻩ، ﻃﺮﻑ ﻓﮑﺮ ﮐﺮﺩﻩ ﻗﻠﺒﻪ !!\n.\n.\n.\n.\n.\n.\n.\nﺍﻣﺘﺤﺎﻧﺸﻮ ﮐﻪ ﮔﻨﺪ ﺯﺩﻩ ﺍﺯ ﺫﻭﻗﺶ ﻫﯿﭻ ...ﺑﻌﺪ ﺍﻣﺘﺤﺎﻥ ﺑﻠﻪ ﺭﻭ ﮔﻔﺘﻪ !!",
    "آقا مورد داریم توی همین فیل جوک خودمون نوشته \n\"طفل معصوم که بودم وقتی فوتبال نشون میداد گوشه تلویزیون که مبنوشت زنده ، فکر میکردم منظورش اینه که تو این بازی کسی نمیمیره یا...\"\nحالا خداوکیلی این خانم راست میگه؟؟؟ نوشته \"طفل معصوم که بودم...\" نمیدونم شایدم راست بگه اون موقعه ها وقتی طفل معصوم بوده هم کلاس میرفته یا شایدم مادر زادی کلا خوندن بلد بوده...",
    "مورد داشتیم دختره پشت فرمون کلاج و گرفته زده آهنگ بعدی",
    "مورد داشتیم واسه اولین بار میخواسته خرید اینترنتی کنه\nﺍﻻﻥ ﺩﻭ ﺭﻭﺯﻩ ﮐﺎﺭﺕ ﻋﺎﺑﺮ ﺑﺎﻧﮑﺶ ﮔﯿﺮ ﮐﺮﺩﻩ ﺗﻮﯼ ﺳﯽ ﺩﯼ ﺭﺍﻡ :-)",
    "مـورد داشـتـیـم\nگـشـت ارشـاد پـرسـیـده خـانـم چـه نـسبـتی بـاهـاتـون داره؟\nپـسـره گـفـته: کــورن، دارم از خـیـابـون ردشـون میـکنــم :D",
    "مورد داشتیم باقاشق گوشت قلقلی و گذاشته لای نون یعد با انگشت سیب زمینی سرخ کرده هارو کذاشته روش لقمه کرده خورده دیگه کم مونده ماستم بازبون لیس بزنه بخوره",
    "مورد داشتیم\nتو ی پارک یه پسر بچه حدود 10ساله داشت با 100تا سرعت میدوید سمت دستشویی...\nباباش پشت سرش میدوید\nیهو لامصـــب زد پس گردنه پسره میگه بذا من برم پســـــر\nمال تو بریزه میگن بچه س :| =)))))",
    "$$$$$$$$$$$$$ O L O $$$$$$$$$$$$$\n\nمـورد داریـم\nپـسـره دسـتـش بـه دخـتـره نـمـیـرسـه ،\n.\n.\n.\n.\n.\nبـهـش مـیـگـه : آجــی :| ^_^\nپــسـرس دیـگـر گـاهـی از ایـن راه وارد مـیـشـود ^_^",
    "مورد داشتیم طرف موقع ی سیب زمینی سرخ کردن ختی 1 دونه هم ازش نخورده\nبرگرفته از کتاب پنگوئن ها پرواز می کنند :|",
    "مورد داشتیم دختر با قیافه بدون آرایش رفته پلیس +10 برای گواهینامش ، بردنش سربازی .... خخخ",
    "مورد داشتیم تو استخر آهنگ تایتانیک گوش داد غرق شد.\nخخخخخخخخخخخخخخخخخخخخخخخ",
    "از وسط دو نصف بشم اگه دروغ بگم :\nمورد داشتیم اسم یارو (کربلایی فدای ملت) بوده",
    "this is the tenth\nلیدیز اند جنتلمن \nمورد داشتیم فکر میکرده جام باشگاه های آسیا 4 سال یک باره\nمیدونم که میدونید پرسپولیسی بوده \nاستقلالیا پرچما بالا مثل اینکه 1970 و1990 هنوز رویت نشده\nآبیا:))))))))))))))))\nقرمزا:(((((((((((((((((((",
    "مورد داشتیم تو امتحان علوم زیستی سوال دادن:\nیک ماده غذایی پروتئین دار نام ببرید؟\nطرف نوشته:پیکوتک!!!",
    "موردم داشتیم که طرف خیلی به خودش رسید،\n.\n.\n.\nولی هرکار کرد به ما نرسید!",
    "مورد داشتیم\nهمین دیشب داشتیم\nطرف به قول خودش یه عمره ابی گوش می ده\nپای اینترنت نشسته کار می کنه و زمزمه می کنه...\nجای ضریح پامو ببند تو خونت به جای مبل سرمو بذار رو شونت سرمو بذار روشونت\nگفتم جااااان؟\nدوباره بخون!\nبه جای مبل؟\nعزیزم به جای مهر\nبعدم شونه طرف رو به مبل تشبیه می کنی عشقم می کنی با خودت؟\nای بابا...",
    "مورد داشتیم...\nطرف عین سگ از سوسک میترسه ، بعد رفته dragon تاتو کرده!",
    "زیاد مورد داریم که فک می کنن Invisible بودن ، باعث با کلاسی میشه!!!!!",
    "مورد داشتیم دختره زیر مقدمه کتابشو خط کشیده و خونده واسه امتحان!!!!!!!!!!!!!!\nباور نداری؟؟؟؟!!!!\nحتی مورد داشتیم استاد از مقدمه سوال داده!!!!!!!!!!!!!",
    "مورد داشتیم یارو تو گوگل سرچ کرده:\"هایده جدید\"\nتازه مدیر شرکت گوگل از تو مانیتور اومده بیرون باهاش حرف زده!!!",
    "آقا مورد داشتیم میون هشتصدنفر دانش آموز من بدبخت باید گشته شم تا این احمق بفهمن معاون راست میگه میخواد بگرده فقط من باید گوشیم دستگیر شه؟\nآیا اون هشتصد نفر دانش آموز نیستن!؟",
    "مــورد داشــتـیـم .... دخـــــتـــره ... دنـــــده یــک بـود ... مــعـکـــوس کـشـیـد ... \n\nجـونـه مـن بـخـنـد .. بــابـــا بـــامـــزه بـــود بــخــنـــد .. پـسـت اولـمـه .. (هــاشـان)",
    "مورد داشتیم پسره دیشب رفته خاستگاری آتنا،آرمیتا بهش زنگ زده،رزیتا بهش اس ام اس داده،شب تو خواب اسم آناهیتا رو میگفته\nصبح ازش سوال کردن چرا تو خواب دیشب اسم پارمیدا رو میگفتی؟\nجواب داده:واقعا گفتم پارمیدا؟من که داشتم خواب آزیتا رو می دیدم\nخخخخخخ\nتازه پشت ماشینشم نوشته یا زهرا",
    "مورد داشتیم طرف رفته کتابخونه گفته برگه تقلب دارین؟؟؟؟\nواقعا این دنیا داره به کجا میره؟؟\nقوربون دستت زحمت لایکو هم بکش.ایشالا مشروط نشی.ثواب داره.",
    "بعضیام هستن دو روز از عضویتشون نگذشته خعععلی شیک میان \n  اسم آدمو عینا ورمیدارن تــُف میزنن میچسبونن جای اسمشون! \n  اینا رو باید از موهاشون بپیچی دوره دستت .... ازشون به جا دستمال تو     \n  رقص کـُردی استفاده کنی! ^_^",
    "مورد داشتیم برای عوض کردن لامپ تیر چراغ برق از کلیپس دختره کمک گرفتن",
    "مورد داشتیم ﺗﻮ ﯾﻪ ﭘﯿﺞ ﻧﻮﺷﺘﻪ ﺑﻮﺩه : ﺍﺳﻢ ﭘﺴﺮ ﺑﺎ “ﻝ ” ؟\nدختره ﻧﻮﺷﺘﻪ : لکسوز مشکی زعفرانیه.........",
    "مورد داشتیم طرف رفته بود جنگ .یه عراقی رو اسیر میکنه .اسلحشو میذاره   پشت سر عراقیه بهش میگه تکون بخوری با لگد میزنم تو پات !!!!",
    "مورد داشتیم یه بنده خدایی انقد 4 جوک خونده و این سایت رو دوست داره،خواب دیده داره بایکی به عمه های همدیگه فحش میدن،بعدشم که باسیلی اون یاروی تو خواب بلند شده.................مدیونید اگه فکر کنین من بودم :|\n.\n.\n.\nتازه قراره امشب کتکش بزنم حالش جابیاد......",
    "ببین اولین پستم لایک کن\nمورد داشتیم برا گوشی 11-00 اس ام اس اومده مشترک گرامی 7 مگابایت اینترنت رایگان به شما تعلق گرفت آخه 11-00 مگه اینترنت داره",
    "یارو روانشناس بوده بعد به اونای که میرفتن پیشش میگفتن آقای دکترمن خسیسم باید چیکار کنم طرف بهش گفته برو تو سایت 4جوک تمام پست ها رو لیک کن....!!!؟!؟ \nراست میگم\n واقعا فکرشو بکن اگه خسیس نیستی خو لایک کن ....",
    "مورد داشتیم مربی به دانشجو پرستاری گفته برو یه آمپول ویتامین B12 بکش بیار رفته قفسه هارو گشته پیدا نکرده دو تا ویتامین B6 کشیده آورده",
    "مورد داشتیم سر شهرام شب پره رو گرفتن نتونسته حرف بزنه رفته کما.:))",
    "مورد داشتیم دختره به پسره گفته دوستش داره و بهش شماره داده!\nپسره هم گفته باید بیای خاستگاریم!!",
    "مورد داشتيم طرف واسه سوژه سازي برا 4جك تو جمع بلند گوزيده ، بعد هيچ كس كه نخنديده هيچ همه فحششم دادن ولي باز با خوشحالي اومده شاهكارش رو گذاشته تو سايت بعد دو روز انتظار براي تاييد نوشته \"بيشتر تلاش كن\" \nخب عزيز من اين ديگه بره الان چي كار كنه دقيقا؟؟؟؟؟؟",
    "مورد داشتیم پســـــــــــــــره رفته خواستگاری...\n\nدیـــــــده جوراباش پای بابای دختـــــــــــرست...",
    "مورد داشتیم طرف خواسته اهنگ دانلود کنه وقتی \"دانلود\"رو زده هیچ پنجره تبلیغاتی باز نشده!!!!!!!!!\n\nبه جون همین adsl که نباشه منم نیستم قسم!!  0_o",
    "مورد داشتیم دختره افتاده دنبال پسره(با اون ابروهاش و لوازم آرایشی در سر و صورت) میخواسته شماره بده.                                                  بعد پسره برگشته گفته خانم لطفا مزاحم نشین وگرنه زنگ میزنم 110.        بعد دختره دست بردار نبوده پسره  وسط خیابون جیغ زده.                                .                                                                                                  .                                                                                                 .                                                                                                   من از طرف تمامی پسرها شرمندم و از همه معزرت میخوام.                            (آقای مدیر جان من تایید کن بزار ذوق زده بشم. با دیدن نمره های منفی کم کم دارم عقده ای میشم)",
    "مورد داشتیم پشت سرم از ارزوهاش برا ازدواج با من میگفت\nوقتی منو میدید میگفت ایییییییییییییییششششششششششششش",
    "مورد داشتیم یارو قبل امتحان دس گذاشته رو قرآن ک عاقا ما رفتیم مهمونی و مهمون اومده و انواع بلایای طبیعی و انسانی سرش اومده و نتونسته درس بخونه ولی بد امتحان همچین جواب سؤالارو عین بلبل ک چ عرض کنم عینهو وروره جادو میگه ک آدم ب هوش سرشار ایرانیان عزیز ایمان میاره",
    "یه مورد که چه عرض کنم صدها مورد داریم که جک و اس ام اس تکراری تایید میشه روزانه \nولی من که 2 ساله اینجا عضوم یه دونه جک یا smsم تایید نشده\nآخه انصافه!؟o_O",
    "عاغا مورد داشتیم یارو موتوریه بوق نداشته سوووووت میزده به جای بوق!!!!!!!",
    "مورد داشتیم ...\nشب بوده \nطرف نشسته\nواسِ مصاحبه تربیت معلم از رو گوشیش قران می خونده...زیر پتو......\nبعد باباش دیده فک کرده ب بچه ش وحی نازل شده سکته زده ...\nمرده...",
    "موردداشتیم پسره تو خواستگاری میخواسته سر صحبتو باز کنه به بابای عروس گفته : هنوز شیر حمومتون چکه میکنه؟؟؟؟؟؟؟؟؟!!!\n\n\nیابای عروسO_O\nداماد :×\nعروس>_<",
    "آقا یکی از سخت ترین کارا باز کردن بسته بندی مسواکه :(\n\n\nیه مورد داشتیم بر اثر همین کار سکته کرد!!!",
    "به کلیپسم قسم دختره پست گذاشته: فدا سرم اگه دعواست سرم. من دیگه هیچی نمیگم اصلا |:",
    "مورد داشتیم طرف سر امتحان خارجه جلوی نام دبیر نوشته\nMr.worker.\nچنینند آیندگان کشور",
    "مورد داشتیم طرف دانشجو بوده تو تقسیم سینوس به n صورت و مخرج رو ساده کرده ب عدد 6 رسیده فک میکنی چجوری؟؟؟\n.\n.\n.\n.\nsinx/n=six=6 خخخخخ\nخوبه حالا سینوسه یهو senx نیست خخخخخخ",
    "مورد داشتیم پســـــــــره میخواسته بره خواســـــــــتگاری ....\nدختره گفـــــــته صبر کن ابروهات دربیاد بعدا...",
    "مورد داشتیم به گودزیلاشون تو مدرسه گفتن با مزه جمله بساز نوشته مزه پدر من ماست و خیار است!",
    "مورد داشتیم طرف توو خوابگاه چون حال نداشته لباس چرکاشو بشوره رفته لباس خریده!!!\nمدیونید اگه فکر کنید اخر ترم تا 3 صبح داشته لباس میشسته!!!",
    "مورد داشتیم به دوستم میگم کیف پولت چقدر قشنگه\nمیگه چرم مشهده داییم از کانادا برام آورده!",
    "مورد داشتیم از طرف پرسیدن اگه مخاطب خاصت ترکت کنه چیکار میکنی؟؟\nجواب داده:خوب میرم پیش دوست دخترم\nمیگن اگه دوست دخترت ترکت کنه چی؟؟\nمیگ:میرم پیش زنم،میگن زنت بره چی؟؟ \nمیگه خوب میرم پیش زن دیگه ام\nمیگن اگه همه ی اینا برن چی؟؟ ...طرف چند لحظه مکث میکنه...اون یکی میگه چی شد تموم شد\nمیگه نه موندم پرستو رو انتخاب کنم یا ستاره رو",
    "عاغا مورد داشتیم دختره می خواسته انگری برد دانلود کنه بعد فکر می کنین تو گوگل چی زده؟\nاون بازیو میخوام که تو آیپد سارا بود و جوجوهای خوجل داشت\nقیافه ی من 0-o\nقیافه اینترنت ?-?\nقیافه گوگل :((((((((((((((((((((((((((((((\nقیافه دختره ^-^",
    "مورد داشتیم پسره بعد یه سال مو های صورتشو زده تو آیینه نگاه کرده خودشو نشناخته........\nبه آهنگ گود بای پارتی جعفر قسم راس میگم",
    "مورد داشتیم  توی امتحان شهری رانندگی دختره درخواست یه کارتکس دیگه کرده از مسئولین!!!!!\nمیدوننییین چرا؟\nچون جا برا مهر نداشته بس که رد شده ((((((:",
    "مورد داشتیم طرف واسه روز ازدواج برا زنش ماشین گرفته\nآخه خدا رو خوش میاد؟؟ خودشو دو سه تا بدبخت دیگه رو یا میفرسته اون دنیا یا خیلی خوشبینانه میزنه نخاع و گردنه طرفو میترکونه",
    "مورد داشتیم طرف سر نماز فقط مونده کیسه بکشه.از بس به خودش ور میره\n:)\n:(\n:/\nاینا تو مجلس رسمی هم جلوی همه همینجورین عایا!!؟\nیافقط سر نماز...!!!\n\n(پ ن پ پست بعدیو لایک کن!!!)",
    "به راننده يه تاكسي ميگم آقا كريم خان ميريد؟ ميگه البته خانوم ، اگه نميريد كه ميتركيد... خداييش چه راننده تاكسياي فرهيخته اي داريم ما تو اين مملكت....",
    ":-* وي‍‍ژه نفـــيس 21 *-:\n\nيه مورد هم داشتيم كه \n\nدختره نه ابروهاشو اصلاح كرده نه آرايش کرده\n\n ولي مخاطب خاصش جوجه تيغيه و ابروهاشو برداشته .!‍",
    "بعضی از ما  غذای سرد رو داغ میکنیم و وقتی داغ شد صبر میکنیم تا سرد بشه بعد بخوریم!!!!!!",
    "دوس دارم یه روز اره فقط یه روز دنیارو از نگاه مادری ببینم که هر بسته قرص \n\nکودک سرطانیش دو ملیون تومنه, شوهرش یه کارگر سادس, ولی ایمانش \n\nاندازه یه دریاس, میخوام ببینم خدای او چه شکلیه که اینجوری عاشقشه\n!!!!!!!!!!!!!",
    "مورد داشتیم دختره میدونسته چی بپوشه....!!!\n.\n.\nباورتون میشه؟؟؟؟",
    "مورد داشتیم دختره ﺍﺳﻢ ﺁﻫﻨﮓ ﺟﺪﯾﺪ ﻣﻌﯿﻦ ﺭﻭ ﺑﻠﺪ ﻧﺒﻮﺩﻩ ﺗﻮ ﮔﻮﮔﻞ ﺳﺮﭺ ﮐﺮﺩﻩ ﺩﺍﻧﻠﻮﺩ ﺁﻫﻨﮓ ﺟﺪﯾﺪ ﻣﻌﯿﻦ ﺑﺪﻭﻥ ﺳﯿﺒﯿﻞ",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﻃﺮﻑ ﻣﯿﻤﯿﺮﻩ ﺭﻭﺣﺶ ﺭﻫﺴﭙﺎﺭ ﺍﻓﻖ ﻣﯿﺸﻪ ﻭﺳﻄﺎﯼ ﺭﺍﻩ ﺑﺎ ﺗﺮﺍﻓﯿﮏ ﺳﻨﮕﯿﻦ ﺑﭽﻪ ﻫﺎﯼ ﻓﻮﺭﺟﻮﮎ ﺭﻭﺑﺮﻭ ﻣﯿﺸﻪ ﻫﯿﭽﯽ ﺩﯾﮕﻪ ﻗﯿﺪ ﺍﻓﻘﻮ ﻣﯿﺰﻧﻪ ﻭ ﺑﺮﻣﯿﮕﺮﺩﻩ ﻭﺩﻭﺑﺎﺭﻩ ﺯﻧﺪﮔﯿﺸﻮ ﺍﺯﺳﺮ ﻣﯿﮕﯿﺮﻩ ^_^",
    "مورد داشتیم طرف ویچتش فیلتر شده گوشیشو پس داده!!!!",
    "مورد داشتیم تو دعوا به جای سنگ ساقه طلایی پرت کرده\nخورده تو سر یارو ضربه مغزی شده\n:))))\n^_^",
    "مورد هم داشتیم:\nطرف عینِ سگ از سوسک میترسه ، بعد رفته اژدها تاتو کرده.",
    "یارو وصیت میکنه تمام اعضای بدنمو پس از مرگم اهدا کنید جز مغزم !\n\nمیگن چرا ؟\n\nمیگه : عکسای خانوادگی توشه",
    "مورد داشتیم دختره اومده کلاچو بگیره غرورش اجازه نداده گفته بذار اون بیاد منو بگیره \nاصن ی وضعی....",
    "مــــورد داشـتـیـم .. پــــسـر از پســـر جـزوه گـرفـتـه ...\n\nاسـتـغـفـرالـه ..نـکـن بـرادر مـن .. نـکـن.. ایـن کـارای غـیـر اخـلاقـی چـیـه عـاخـه ؟؟؟",
    "مورد داشتیم دختره سوار بر کلیپس سفید آرزوها شده و رفته سفر دور دنیا.",
    "يکي از آپشن ایي که پسرا دارن اينه که ..\nشکست عشقي ميخورن در حد خودکشي...\n اصن داغون...\nولي باز هر دختر خوشگلي رو که ميبينن ميگن\nجــــــــــــــــــــــــــــــــــــــــــــــــــــــــون",
    "مورد داشتیم رفتن گردش باران باریده رفتن زیر کیلیپس تازه 6 نفر بودن و هیچ کدومشون خیس نشدن!!!!",
    "مورد داشتیم دختره واسه تولد مخاطب خاصش کیف لوازم آرایش خریده !\nبه همین سوی چراغ مودم اینترنت قسم",
    "مورد داشتیم طرف یه مطلب گذاشته 4 jok \nهر پنج دقیقه یه بار اومد ببینه چند تا لایک خورده\n(اگه الان داری به خودت فک میکنی اون لایکو بزن)",
    "مورد داشتیم یارو یه کتاب200صفحه ای نوشته\nبعد اسمشو گذاشته:صدای پای اسب\"\nبعدش از اول تا اخرش نوشته: پیتیکو پیتیکو",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﯾﮑﯽ ﺍﺯﺍﻭﻥ ﭘﺴﺮﺍﯾﯽ ﮐﻪ ﻣﻮﻫﺎﺷﻮﻧﻮ ﺩﻡ ﺍﺳﺒﯽ ﻣﯿﺒﻨﺪﻥ ﺍﺑﺮﻭﻫﺎﺷﻮﻧﻮ ﺑﺮﻣﯿﺪﺍﺭﻥ ﺑﯿﻨﯿﺸﻮﻧﻮ ﻋﻤﻞ ﻣﯿﮑﻨﻦ ﻣﻮﻫﺎﯼ ﺩﺳﺘﻮﭘﺎﺷﻮﻧﻮ ﻣﯿﺰﻧﻦ ﯾﻪ ﺗﯿﺸﺮﺕ ﺷﺒﺮﻧﮓ ﺑﺎﯾﻪ ﺷﻠﻮﺍﺭ ﺟﯿﻦ ﻣﯿﭙﻮﺷﻦ ﮐﻪ ﺳﺮﻭﺗﻬﺶ ﻣﻌﻠﻮﻡ ﻧﯿﺲ ﻣﯿﺮﻩ ﺧﻮﺍﺳﺘﮕﺎﺭﯾﻪ ﻣﺨﺎﻃﺐ ﺧﺎﺻﺶ ﭘﺪﺭ ﻣﺨﺎﻃﺐ ﺧﺎﺹ ﺧﯿﻠﯽ ﺷﯿﮏ ﻣﯿﮕﻪ ﻣﺎ ﻗﺼﺪ ﺩﺍﺭﯾﻢ ﺩﺧﺘﺮﻣﻮﻧﻮ ﺷﻮﻫﺮ ﺑﺪﯾﻢ ﺩﻭﺭﺍﺯﺟﻮﻥ ﻧﻤﯽ‌ﺧﺎﯾﻢ ﺯﻧﺶ ﺑﺪﯾﻢ ﺍﯾﻨﻄﻮﺭﯼ ﻣﯿﺸﻪ ﮐﻪ ﺁﺏ ﭘﺎﮐﯿﻮ ﻣﯿﺮﯾﺰﻩ ﺭﻭﻫﯿﮑﻞ ﭘﺴﺮ ﺩﺧﺘﺮﻧﻤﺎ(°^°) ﺩﺧﺘﺮﺍ  ﯾﻪ ﺭﻭﺯ ﺑﻪ ﭘﺮﭼﻤﺎﺗﻮﻥ ﺍﺳﺘﺮﺍﺣﺖ ﺑﺪﯾﻦ ﺑﯿﺎﺭﯾﺪﺷﻮﻥ ﭘﺎﯾﯿﻦ ﺗﺎ ﺑﺎﺩﺑﺎﺩﮎ ﭘﺴﺮﺍ ﺩﯾﺪﻩ ﺷﻪ (^_^) ;))))))",
    "مورد داشتیم\n.\n.\n.\n.\n.\n.\n.هیچی دیگه رامون ندادن گفتن مورد داری! !",
    "چند وقت پیش یکی از استادامون گفته بود تو گروهش عضو بشیم بعد یکی از دخترای کلاسمون بعد یک هفته اومد تو کلاس و گفت میتونم یه سوال بپرسم.\nمنم گفتم بفرمایید.(یادتون باشه رشته مون نرم افزاره)\nگفت میخوام برای عضویت ایمیل بسازم ولی نمیدونم اسمش باید فارسی باشه یا انگلیسی؟:|\nهیچی دیگه همون جا داشتم میرفتم ترک تحصیل کنم ولی دوستام نذاشتن خوب بگو بعد این همه درس خوندن هنوز نمیدونی باید اسم ایمیل چه جوری باشه خوب برو بمیر دیگه\nمن :|\nایمیل :|\nمخترع ایمیل :|\n\nاولین پستمه هوامو داشته باشین",
    "عاقا مورد داشتیم پسره سر امتحان رو دستش به عدد نوشته پنج نشون دختره داده ، طرف فکر کرده قلبه!! امتحانشو که گند زده از ذوقش هیچ بعد امتحان بله رو گفته!!\nپسره :ا\nدختره :)))\nحاضرین :0 :0",
    "ایـنقدی کـه تـو ایران سـال نـو میـلادی رو بـه هـم تبریـک مـیگن، تـو اروپا نمـیگن.\nمـورد داشتیم طـرف \"یـا مقـلب الـقلوب \"هـم خـونده",
    "مورد داشتیم پسره شبا به جای گوسفند, تعداد دوست دختراشو میشمورده تا خوابش بگیره................",
    "مورد داشتیم پسره تو مهد کودک به خانوم معلمش گفته زن من میشی؟ خانومه گفته بدو برو من حوصله ی بچه مچه ندارم !!\nپسره گفته مشکلی نداره بچه دار نمی شیم !!!!!!\n     ناموسا شما بگید من سرمو کجا بکوبم ؟؟؟؟؟؟؟؟",
    "مورد داشتیم پسره تو فیس ب و ک نوشته فقط به خاطر تو دارم میرم ، دختره نوشته بخاطر من یا خواهرم ؟\nاون یکی دختره هم اومده نوشته : خره ، با من بود ؟!!\nطبق آخرین امار ، اینا همچنان با هم درگیرن که به خاطر کی بوده !",
    "مورد داشتیم طرف واسه اینکه پرسپولیسی بوده حس میکرده باید شعله بخاریش قرمز بسوزه.",
    "مورد داشتیم: دختره کیلیپسش کج شده بود تعادلشو تو راه رفتن از دست داده!!!",
    "مورد داشتیم پسر عمم برای اینکه از دیوار بالا بره تا درو برا 2تا دختر وا کنه کلیدشون رو کش رفته بعد انداخته توخونشون",
    "مورد از گودزيلامون داشتيم (در مورد فوتبال)\nيه روز داداشم كه گودزيلايي براي خودش بيش نيست از من پرسيد:\n.\n.\n.\n.\nبازيكن مسى پرسپوليسه يا استقلالي!!!!!!\nاولا من دخترم از فوتبال سر در نميارم....\nدوما مسي...",
    "مورد داشتیم طرف شلغم و با نون خورده. که تاثیرش بیشتر شه .",
    "مورد داشتیم طرف نیم ساعت اول امتحانو دعا کرده و قرآن خونده\nنیم ساعت دومو دعا کرده ، دعاهاش قبول شه\nنیم ساعت سومو رفته التماس معلم",
    "مورد داشتیم:دختره و پسره رفتن سر قرار تو کافی شاپ،،از قضا تو همون کافی شاپ داداش دختره با خواهر پسره هم قرار گذاشتن :))))))\nاصن یه وضی",
    "مورد داشتیم طرف تو  سایت 4jok سفارش آگهی وتبلیغات داده بوده,\nبعد آگهیش با \"محتوای تکرارای \" و \"بیشتر تلاش کن....! \" مواجه شده,  چاپ نشده...",
    "مورد داشتیم واسه دانلود اهنگ با صدای خودش یه تیکه از اهنگو میخونه میفرسته گوگل!\nتازه انتظار داره اهنگای جدید همون خواننده رو هم نشون بده!!!!\nموندم اگه با این اعتماد به نفسسسس خواننده میشد ما باید چی گوش میکردیم؟!؟",
    "علامت اختصاصی $$ ^_^\nمورد داشتیم تو یه پیج نوشته بوده : اسم پسر با \"ل\"\nدختره نوشته : لکسوز مشکی زعفرانیه \nمن 0_o\n.\n.\n.\nو باز هم من 0_o",
    "مورد داشتیم طرف زنگِ خونه رو زده, انقد قدش بلند بوده  تو آیفون تصویری  کمربندش معلوم بوده!\nاز اونجا فهمیدیم پسرخالمه زنگ میزنه خخخخخخ",
    "مورد داريم حاضره زير آوار بمونه ولي كليپسش كاريش نشه !سر كلاس بوديم يكي از بچه ها گف فلاني اگه زلزله شه چيكار ميكني ؟ گف كليپسمو محكم ميگيرم نشكنه !!! فرض كنين زلزله ك بياد اون فقط دسته صندليشو بده بالا بعد سرشو ببره اون زير و در مرحله ي آخر هم دسته صندليو بياره پايين البته اگه كليپس اجازه بده ...",
    "مورد داشتیم طرف یه فصل کاملو تقلب نوشته بعدش یادش رفته برگه ی تقلب ببره سر جلسه ...\nما با کیا شدیم 75 میلون نفر...",
    "مورد داشتیم:\nخدا سر شاهده واقعی واقعیه خودم دیدم تو مسابقات فوتبال شهر خودمون داور چهارم مصدوم شد......!!!!\nخخخخخخخ",
    "مورد داشتیم در یخچالو باز کردم دیدم یه پشه  در حال خارج شدن از یخچال زیر لب داره فحش میده(بوووووق) والا با این نوناشون!!!!!!!\nآخه به جز یخ چیزی تو یخچال نبود!!",
    "مورد داشتیم دختره میخواسته توی بازی GTA ظبتو روشن کنه ماشین خاموش شده :|",
    "مورد داشتیم طرف عصبانی شده گوشیشو زده به دیوار،نشکسته \nبا انبر دست شکستش :|",
    "مورد داشتیم دخدره توی بازی نیدفوراسپید (Need For Speed) با بوگاتی تمرین پارک دوبل میکرده پلیس گرفتش...",
    "مورد داشتیم طرف دقیقه 86 شوت کرده دقیقه 88 رفته تو گل\nخخخخخخخخخخخخخ",
    "مورد داشتیم معلم به دانش آموز میگه آرد رو میتونی بخش کنی؟؟؟پسره با صدای بلند و خیلی محکم میگه  آررررررررررد  به علت فشار وارده نمیتونه خودشو کنترول کنه و روم به دیوار!!!!!\nمعلم میگه این دیگه صدای چی بود پسره میگه محکم بخش کردم گونیش پاره شد !!!!!",
    "مورد داشتیم مامانم و دختر داییم باهم آروم صحبت میکردن، یه هفته بعد عروسی دعوت بودیم! جالبه که این مورد دوماه به دوماه تکرار میشه!!!\nامضا: بنگاه شادی مامانم و دوستان!!!",
    "مورد داشتیمـــ پسره تا روزعروسیش دست به ابروهاش نزده!!!!!\n\nوالا بوخودااااااا............!!!!",
    "مورد داشتیم طرف رفته وام با کارمزد 50% گرفته و با کلی تخفیف و التماس یه ایفن خریده که توی فامیل کم نیاره!!!!!!!!!!\nخدایا با کیا شدیم 75 میلیون نفر...",
    "مورد داشتیم دختره بعد از 1 ماه ازدواج با شوهرش اسم شوهرشو تو گوشیش bmw مشکی  ثبت کرده بوده اصن ی وضعیه :|\n\nهوووووووووووووی کجا بکو اون لایک بی صاحابو که دلم به اون دل کنار متن بستس !",
    "مورد داشتيم  که ﺑﭽﻪ ۶ ﺳﺎﻟﻪ ﺍﺯ ﺑﺎﺑﺎﺵ ﺁﻳﭙﺪ ﻣﻴﺨﻮﺍد!\nﻣﻦ ﺑﭽﻪ ﺑﻮﺩﻡ ﻧﻬﺎﻳﺖ ﺁﺭﺯﻭﻡ ﺍﻳﻦ ﺑﻮﺩ ﻛﻪ\nﻣﺎﺩﺭﻡ بذﺍﺭﻩ ﺩﺳﺘﮕﻴﺮﻩ ﭼﺮﺥ ﺧﻴﺎﻃﻴﺶ ﺭﻭ ﻳﻪ ﺩﻭﺭ ﺑﭽﺮﺧﻮﻧﻢ",
    "مورد داشتیم دختره تو بازی GTA خواسته پارک کنه\nکلاً ویندوز پرونده !!!",
    "مورد داشتیم دختره در جستجوی شوهر تا مقطع دکترا اِدامه تَحصیل داده؛ به محضِ عقد کردن از دانشگاه اِنصراف داده و تو مسیرِ برگشت به خونه یه جُفت دستکشِ ظرفشویی و پیشبند خریده :))))",
    "مورد داشتیم نمره تنظیمش 20 شده روش نمیشده به خانوادش بگه!!!!!!!!!!!!!!!!",
    "مورد داشتیم . . .\n.\n.\n.\nخشتک شلوار پسره تو حیاط دانشگاه گیر کرده بود زیر پاش خورده بود زمین !",
    "مورد داشتیم از طرف پرسیدن خواننده مورد علاقت کیه؟طرف با کلی گذاشتن کلاس و لهجه زبان گوجه خیاری گفته:جنیفر لوپز رو دوست دارم.اگه ریحانا متال میخوند بیشتر به گریمش میخورد.جاستین هم بچه ست اما پاپ خوندنش رو دوست دارم.مخصوصا توی ریتم فلان.\nآخرش هم همون طرف رو در حال زمزمه آهنگ \"امشو شوشه لیپک لی لی لونه\"دیدن !!! :|",
    "مورد داشتيم پسره، سر کش رفتن لوازم ارايش مامانش که توي جعبه بوده و از قضا قلف رمزدار هم داشته، انقد از پنسو سنجاق سرو و غيره استفاده کرده...\nکه  حالا شده يکي از بهترين،موفق ترين و سه سوت ترين  دزدهاي جهان...\nاره ديگه تخم مرغ دزد",
    "بعضی ها فکر میکنن هر چی دکمه دسته بازی رو محکمتر فشار بدن بهتر کار میکنه !!مورد داشتیم(نداشتیم)واسه بهتر کار کردن دسته از چکش استفاده میکرده...",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﮐﻪ ﻃﺮﻑ ﺑﺎ ﺁﺭﺍﯾﺶ ﺑﻮﺩﻩ ﻭﺍﺳﻪ ﮔﻮﺷﯿﺶ ﻗﻔﻞ ﺗﺼﻮﯾﺮﯼ ﻣﯿﺬﺍﺭﻩ ، ﺑﺪﻭﻥ ﺁﺭﺍﯾﺶ ﻗﻔﻠﺶ ﺑﺎﺯ ﻧﻤﯿﺸﺪﻩ !!!!!",
    "مورد داشتیم یارو زیر کفششم واکس میزده!!!\nتمیزیش تو حلقتون :|",
    "موردداشتیم موقع افرینش خدا حال نداشته رو قیافه یارو کار کنه گفته بیا این سوییچ پورشه /برو حال کن!!!!",
    "***786***\n\nمورد داشتيم پسره ميخواسته بره پادگان ديرش شده بوده به جاي پوتين چكمه هاي خواهرشو ميپوشه ميره پادگان هيشكيم نميفهمه\nتازه ميگن واسه تميزي چكمه هاش دو روزم تشويقي گرفته.",
    "مورد داشتيم دختره راننده بوده رسيده به سرعت گير زده رو ترمز کليپسش خورده به شيشه شيشه شکسته  \nفيلم ساختم درمورد کليپس: باکليپس ها مهربان باشيم(مجموعه فيلم هاى کليپس فيلم)",
    "مورد داشتیم به پسره گفتن زیر ابروهات سبز شده یه دستمال کاقذی برداشته کشیده زیر ابروهاش.....",
    "مورد داشتیم یارو تو زندگیش هیچ فعالیت شغلی نداشته،هیچ افتخاری هم کسب نکرده بوده ......تو واتس آپ مدیر گروهش کردیم، فرداش رفته تو محل شربت وشیرینی پخش کرده!!!!! ^__^",
    "مورد داشتیم دختره طبقه آخر رو کلیپسشا به کفترا کوچشون اجاره داده ماهی 100 تومن بدون پیش پرداخت.....\nعجب کلیپسای دلسوزی ما داریم تو جامعه!!!  ^,^",
    "مورد داشتیم طرف عکسشو  طی یه عملیات 48 ساعته بی وقفه فتوشاپ کرده بعد زیرش نوشته همین الان یهویی!!!!",
    "مورد داشتیم تو یه کوچه دخترا داشتن فوتبال بازی می کردن پسرا لی لی ....اونوقت می گن چرا پسرا ابرو بر می دارن.والااااا",
    "مورد داشتیم پسره می خواسته از خونه بره بیرون گفته من چی بپوشم...\nتازه این که چیزی نیست... \nیه مورد دیگه داشتیم وقتی اومده خونه گفته من چی بپوشم...",
    "مورد داشتيم دختره دستشو کرده تو چكمش گردنشو خارونده",
    "ﻣﻮﺭﺩ ﻫﻢ ﺩﺍﺷﺘﯿﻢ ﯾﺎﺭﻭ ﺑﻌﺪ ﺍﺯ 2 ﺳﺎﻝ ﻓﻬﻤﯿﺪﻩ 2AFM ﻣــﻮﺝ ﺭﺍﺩﯾﻮ ﻧﯿﺴﺖ !",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﭘﺴﺮﻩ ﻫﺪﻓﺶ ﺍﺯ ﻣﺪﺭﺳﻪ ﺭﻓﺘﻦ ﻓﻘﻂ ﺍﯾﻦ ﺑﻮﺩﻩ ﮐﻪ…\nﯾﺎﺩ ﺑﮕﯿﺮﻩ ﺍﺳﻢ ﻭ ﻓﺎﻣﯿﻠﯿﺸﻮ ﺑﻨﻮﯾﺴﻪ\nﻭﻟﯽ ﺍﺯ ﺗﺮﺱ ﺳﺮﺑﺎﺯﯼ ﺍﻻﻥ ﺩﺭ ﺣﺎﻝ ﮐﺎﺭ ﺭﻭﯼ…\nﭘﺎﯾﺎﻧﻪ ﻧﺎﻣﻪ ﺩﮐﺘﺮﺍﯼ ﺗﺨﺼﺼﯿﺸﻪ !",
    "مورد داشتیم پدر و مادره  بچه رو قبل مهمونی غذا میدادن و بعد میبردنش که یه وقت بعد شخم زدن غذاها  سفره رو لقمه نگیره!!!",
    "مورد داشتیم پسره صورتی رو از قرمز افتراق داده ولی اسمش نمیدونسته گفته از اون قرمز ها که دختر ها میپوشن.",
    "مورد داشتیم ازش پرسیدن قبل ازدواج تحقیق کردی؟ گفته آره هر کی باهاش بوده راضی بوده !",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﺩﺧﺘﺮﻩ ﺍﺯ ﺑﺲ ﭘﺮﻭﺗﺰ ﮐﺮﺩﻩ ﺭﻓﺘﻪ ﺍﺳﺘﺨﺮ ﺭﻭ ﺁﺏ ﻣﻮﻧﺪﻩ :))))",
    "مورد داشتیم طرف حال نداشته عینکشو تمیز کنه دایره چششو تکون میداده تا از کناره کثیفیا چیزا رو ببینه :)))",
    "مورد داشتیم پسره شرتش مارک دار نبوده شلوارشو بالا کشیده!!!",
    "عاغا مورد داشتیم مورچه ی نر و ماده رو از رو کلیپس تشخیص دادن به جون بچم راست میگم!!!!!!!!",
    "آقا (آره ما املامون بیست بود)، یادتون میاد سال دوم دبیرستان یه قضیه داخل هندسه بود اسمش حمار بود که حتی خر هم میدونست درسته ........ خب یادتون اومد \n.\n.\nمورد داشتیم اثبات کرده بود که این قضیه درست نیست.\nوالا با این همه استعداد که ما داریم باید هنوز داخل غار زندگی میکردیم",
    "مورد داشتیم پشه اومده تو اتاق. طرف رفته یه دماسنج آورده نشسته جلوش نشونش داده\nو باهاش منطقی بحث کرده که هنوز هوا سرده . اونم قبول کرده و رفته!",
    "مورد داشتیم\n توجمع دستانه گودزیلای گروهمون صحبتایی فلسفی ونصایحش گل کرده بود روبه یکی ازدوستان گفت اره داداش جلوضرروازهرجابگیری زیانه",
    "مورد داشتیم کلیپسه رفته تو یه آرایشگاه مردونه واسه یاد گرفتن ابرو برداشتن و نخ انداختن",
    "مورد داشتیم خشتک شلوار پسره تو حیاط دانشگاه گیر کرده بود زیر پاش خورده بود زمین...!!!\nبابا بکش بالا اونو....\nخخخخخ",
    "مورد داشتیم یارو کلیپسشو گم کرده بوده....\nصبح نمیرفته دانشگاه !!!",
    "مورد داشتیم دختره با ماشین اتومات خاموش کرده :|\nخخخخخخخخخخ",
    "مورد داشتیم پسره (دانشجو) اومده سر کلاس با خودکار اکلیلی و دفتر سیمی بن تن و از استاد اجازه میگیره!!!\nدخترا پرچما بالا!!",
    "مورد داشتیم طرف رفته بلیطِ مترو بگیره, گفته ی بلیطِ دو طرفه بدین!!!!\nخخخخخخخخ",
    "مورد داشتیم که مانیتورش خراب شده آدرس یه جای مطمعن واسه تعمیر میخواسته چون معتقد بود عکسای شخصی توشه\nخخخخخ پسر بوده دانشجو هم بود",
    "مورد داشتیم طرف تو بچگی وقتی سوسک میدید داد میزد \nمووووش \nفرار میکرد :|",
    "مورد داشتیم یارو سه سال پای دختره نشسته آخرش فهمیده طرف پسره :|",
    "˄_˄* علامت اختصاصی مونا00\nمورد داشیم طرف ﺗﻮ ﻣﺘﺮﻭ ﺩﺍﺩ ﻣﯿﺰﺩه:\nننتو ، ﺧﻮﺍﻫﺮﺗﻮ ، ﻣﺎﺩﺭﺗﻮ ، عمتو ، ﺯﻧﺘﻮ\nﺑﺎ ﺧﺮﯾﺪ ﯾﻪ ﺟﻮﺭﺍﺏ ﺷﺎﺩ ﮐﻦ!!!  :)))\n:|",
    "عاغا جاتون خالی امروز رفته بودیم برف بازی\nاونجا مورد هم داشتیم دختتره با کلیپسش داشت سر میخورد\nیک مورد دیگه هم بود پسره ابرو هاش از دختره قشنگ تر بود",
    "مورد داشتیم گفتن از آرزو هات بگو\n.\n.\n.\n.\n.\n.\n.شروع کرده از ما تعریف کردن ^_^ اینجوریاس",
    "مردم!!\nمورد داشتیم استاد تنظیم خانواده واسه امتحان پایان ترم 80 تا سوال تستی داده هر کدوم 25/0 ،فقط 30 تاشو از چار تا فرمول فصل اول داده!! تازه آخرش هم نوشته:\n\"\" خسته نباشید!! :دی \"\"\nاون \"\" :دی \"\" آخرش منو کشتـــــــــــــه...\nمدیونید فک کنید 43 نفر افتاده داشته!!!!",
    "مورد داشتیم طرفو توی پو پوست خر قایم کردن از کوه و جنگل ردش کردن قاچاقچی رسندش ترکیهاز اونجا رفته 6 ماه کمپ پناهجو ها 3 بار پلیس دستگیرش کرده باز فرار کرده آخر خودشو رسونده انگلیس هنوز دو ماه نشده میره بفرمایید شام میگه : تنها آرزوم اینه همه باهم برگردیم ایران !",
    "مورد داشتيم دختره we chat که بسته شده رفته گوشيشو پس داده فک کرده مشکل از گوشيشه ...!!!\nمن سکوت ميکنم دوستان ... !!!",
    "مورد داشتیم پسره دسش تو دماقش بوده بش گفتن در بیار دستو درجواب گفته ولم کنین میخوام ببینم انقد هیپوفیز هیپوفیز می کنن کجای مغزمه!!!!!",
    "مورد داشتیم بابام داشته آب میخورده من صدای فیلمو نشنیدم! \nبابای با سر صدا من دارم آیا؟",
    "مورد داشتیم توی دانشگاه استاد نیومده سره کلاس پسره ترم اولی رفته آموزش گفته یه توپ بدید بازی کنیم!",
    "مورد داشتیم دختره تو کلاس با کلید برق نیم متر فاصله داشته ها ولی واسه عوض کردن جو هر ده دیقه یه بار با کیلیپسش چراغو خاموش می کرده :)",
    "مورد داشتیم خواهره و برداره گیس و گیس کشی میکردن سر اینکه کی زودتر ارایش کنه  و بره بیرون!!!! ^_^",
    "مورد داشتیم دختره تو بازی GTA ماشین زیر پاش خاموش شده !",
    "مورد داشتیم یارو انقد توی ویچت shake کرده بود پشت بازو در اورده بود :))))",
    "مورد ﺩﺍﺷﺘﻴﻢ ﭘﺴﺮﻩ ﻳﻪ ﻫﻔﺘﻪ ﺍﻭل رﻮ ﻧﺮﻓﺘﻪ ﻣﺪﺭﺳﻪ , ﻣﻮﻧﺪﻩ ﺧﻮﻧﻪ ﺑﻠﻜﻪ ﺯﻳﺮ ﺍﺑﺮﻭﻫﺎﺵ ﺩﺭ ﺑﻴﺎﺩ !",
    "مورد داشتیم معلم از 1ساعت و نیم 20 دقیقه میاد درس میده پول ی ساعتو نیمو میگیره !!! \nهییییی روزگار :)))))",
    "عاقا مورد داشتیم دخدره وقتی کلیپس داشته گوشیش بهتر انتن میداده!!!!",
    "مورد داشتیم میخواسته با شاهزاده ی سوار بر اسب سفید ازدواج کنه هول شده با اسب سفید شاهزاده ازدواج کرده o_O",
    "مورد داریم یارو نمیدونه ویچت رو با کدوم چ مینویسن، هی فرت و فرت از خاطرات خودش به اسم دیگران پست میذاره مسخره هم میکنه :|",
    "مورد داشتیم دختره یدفه سه کیلو کم کرده!\nتعجب نداره که!!!!!!\nچهار حالت داره:\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n1- دماغشو عمل کرده\n2- کلیپسشو درآورده\n3- از پوتینش پیاده شده\n4- صورتشو اصلاح کرده!!!!!",
    "مورد داشتیم پسره عکس گذاشته زیر عکسش نوشته چرا هر دختری منو میبینه با انگشت نشون میده میگه خوشگله رو\nیعنی تو اعتماااااد به نفس پسراااااا موندم\nحالا خوبه قصاب طرف خونه من ازش خوشگل تره وااااااله",
    "یه مورد هم داشتیم اصن اساسی...\nطرف داشته یه متنی رو تو یه کتابی میخونده ازش خوشش اومده میخواسته لایکش کنه!!‏\u2029\nتازه یادش اومده تو فیسبوک نیس!!!‏\u2029\nانسان متوهمه دور وبرمونه؟!‏\u2029‏!‏",
    "مورد داشتیم پسره با آرایش رفته بیرون!\nخواهرش غیرتی شده، زدتش!\nپسره هم قهر کرده رفته تو اتاق درو رو خودش بسته سه ساعت گریه کرده !!!!!!!!",
    "شاعر میگه...\nمورد داشتیم طرف از هر دو روز سه روز غایب بوده...بعد الان تازه معلما دیدنش میگن شاگرد جدیدی؟از کجا اومدی؟چرا الان؟\nبعد با اعتماد به نفس تمام میگه:کی من؟!!!!\nمدیدونید اگه فکر کنید من بودم!!\nشاعر غایب........",
    "مورد داشتیم مرده از زنش پرسیده اگه من بمیرم تو ازدواج می کنی؟زنه گفته نه من با خواهرم زندگی می کنم توچی؟مرده گفته نه منم با خواهرت زندگی می کنم!!!!!!\nمردهB-)\nزنهo_O",
    "مورد داشتیم طرف ﺭﻓﺘه ﮐﻼﻧﺘﺮﯼ گفته ﮔﻮﺷﯿﻢ ﺭﻭ ﮔﻢ ﮐﺮﺩﻡ! پرسیدن ﮐﺠﺎ ﮔﻢ ﮔﺮﺩﯼ؟ گفته ﭘﺎﺭﮎ! گفتن ﭼﺮﺍ ﺭﻓﺘﯽ ﭘﺎﺭﮎ؟ ﺍﺻﻼ ﺑﺎ ﮐﯽ ﺭﻓﺘﻪ ﺑﻮﺩﯼ؟ ﮔﺮﻭﻫﺒﺎﻥ ﺻﻔﺪﺭﯼ ﺁﻗﺎ ﻣﯿﺮﻥ ﺑﺎﺯﺩﺍﺷﺘﮕﺎﻩ !!\nخدایا اینم از هموناس که بهت گفتم فقط از اون ویــــ ـژه ها ^_^  ~ >D:<",
    "موردداشتيم راننده موقع رانندگي صداي له شدن چيزي روزيرچرخاي ماشينش ميشنوه...بعدازشيشه بيرونونگاه ميكنه ميبينه يه تنه ازبغل ماشين ديده ميشه.ميزنه توسرش ميگه ياخداسرطرفوله كردم.يني من قاتلم؟\nبعدباحس عذاب وجدان شديدي پياده ميشه ميبينه يه دختري اون زيرسعي داره كليپسشواززيرچرخابيرون بكشه!!!!!",
    "اقا مورد داشتیم یه بار استادمون يه جوک بي مزه گفت بعد خودش انقد خنديد و سرخ شد که نزديک بود بیفته رو زمین!\nبعد که به هوش اومد ديد کسي نخنديده \nگفت خب ديگه خنده بسه بچه‌ ها بريم سراغ ادامه درس!!!!!!!!",
    "مــــورد داشتیم دانــشجوی تــرم اول از اسـتاد پــرسیده:مــیتونیم جــــوابارو با مــــداد بــنویسیم؟؟^ــ^",
    "مورد داشتیم طرف اینقدر مورد داشته بردنش اونجا که آدمای مورد دارو میبرن . ولی چون باباش از آدمای مورد دار بوده سریع با یه تلفن موردشو برطرف کردن و طرف از جمع آدمای مورد دار خارج شده!",
    "يه مورد هم داريم ماشالا فراگيره !\nاستادا در طول ترم نميان اون وقت الان كه آخراي ترم ميشه يادشون مي افته كلاس جبراني بزارن ! از 7 روز هفته 9 روزش دانشگام ! دو شيفت كار ميكنم!‌ شبا مجبورم بيام 4 جوك !",
    "مورد داشتیم تو دعوا به جای سنگ بیسکوییت ساقه طلایی پرت کرده...\nطرف ضربه مغزی شده :)",
    "مورد داشتیم پشت نیسانه نوشته بود:در اسارت Gps",
    "مورد داریم ترم1 تموم شده طرف هنوز به میان ترم میگه نوبت اول\nاصن یه وضعی :))))",
    "مورد داشتیم دختره داشته رانندگی میکرده یادش رفته دنده چنده . . . . زده کنار دوباره از دنده یک شروع کرده",
    "مورد داشتیم  ﺩﺧﺘﺮﻩ ﺑﺨﺎﻃﺮ ﮐﻠﯿﭙﺴﺶ ﻧﺘﻮﻧﺴﺘﻪ  ﺑﺎ ﺗﺎﮐﺴﯽ ﺑﺮﻩ ﺩﺍﻧﺸﮕﺎﻩ , ﺑﺎ ﻧﯿﺴﺎﻥ ﺑﺮﺩﻧﺶ :))))",
    "عاقا مورد داریم تا تقی به توقی میخوره کم میاره میگه گزینه ها هنوز رومیزه هیچ گ ه ی نمیتونه بخوره ها ولی زززررر مفت میزنه کصافط.\nوااااااالا با این گزینه هاشون.",
    "مورد داشتیم پسره سه دقیقه پیش از ریلیشن درومده\n\nتا الان 4 تا استاتوسه \"یه دوس دخترم نداریم\" گذاشته\n\n\nهدف این پسرا از زندگی چیه واقعا؟!!!",
    "مورد داشتیم دختره اومده از بالا ساختمون بپره خودکشی کنه کلیپسش از این پر پریا بوده الان یه هفته ست رو اسمونه نمیتونه بیاد پایین!^ــــــ^",
    "مورد داشتیم\nروز دانشجو به دانشجوها یه کتابی دادن که روی جلد اون کتاب نوشته شده بود (دانشجو باید سیب زمینی نباشد) اما بهتربود با این کارای مسئولین و وضع و اوضاع دانشگاه روی جلد کتاب می نوشتند***باید با دانشجو مثل سیب زمینی برخورد نکنند…!!!!**\nوااااااااااااااااااااااالاااااااااااااااااااااااااااااا",
    "دوستم میگف تو خونه با جی افش بودن با فاصله ی دو متری .داشتن چایی میخوردن . یهو جی افش میگه اوهوی من نمیذارم بوسم بکنیا!!!!\nدوستم 0_o\nجی افش :))))))))\nچای=)))))))",
    "مورد داشتیم طرف تو جستجوی مطالب \"انگری بردز\" نوشته,\nتو بخش اس ام اس های مذهبی یه حدیث براش پیدا شده.....",
    "مورد داشتیم پول نداشته کارت شارژ انداخته صندوق صدقات!!!...",
    "اقا يكي بياد فلسفه ي جزوه گرفتنو يه همكلاسي هاي ما توضيح بده!!\nمورد داشتينم پسر از پسر جزوه خواسته..!\nاستغفرالله بابا اينكاراي غير اخلاقي چيه اخه بابا اخه...!\nبرين خودتونو اصلاح كنين...!",
    "مورد داشتیم دختره سوسک دیده جیغ زده از ترس رفته بالای کلیپسش وایساده...!!!!!\nبعضی از دختراهم اگه کلیپش نداشتن باید مثه تک سلولی ها با میکروسکوپ نگاشون میکردیم!!",
    "مورد داشتیم پسره هدفش از مدرسه رفتن فقط این بوده که یاد بگیره اسمو فامیلشو بنویسه ولی حالا از ترس سربازی درحال کار رو پایان نامه دکترای تخصصیشه...",
    "مورد داشتيم تو آزموناي تستي هندسه اثبات ميكرده جون مورد اگه دروغ بگم",
    "مورد داشتيم تقلب مينوشته از ترس اينكه تو امتحان بياد مينشسته ياد ميگرفتشون !",
    "مورد داشتیم دختره با کیلیپس رفته بیرون\n.\n.\n.\n.\n.\n.\nشهرداری ازش عوارض گرفته گفته طبقه دوم بدون مجوزه",
    "مورد داشتیم طرف با یه دونه چی توز دو هفته زیر آب مونده هوا کم نیاورده :|",
    "عین واقعیته ها\nمن ی دوست دارم. آغا این دختره!\nبچه تر که بوده(توجه داشته باشید الانم بچه اس)یکی از تفریحات سالمش این بوده که داداشه دوساله اشو میذاشته رو صندلی و دست و پاشو میبسته به صندلی بعد ی چی میگرفته جلو بچه بیاد جلو\nخدا میدونه چند بار با مخ رفته تو زمین!\nیعنی یک همچین خواهر مهربونیه ها!\nاصن گودزیلا نمیدونه چیه بس که فرشته است!!!",
    "مورد داشتیم بعضی ها جوری میرن رو مخت باید سند بزاری درشون بیاری !\nوالا بابا",
    "اصن مورد داشتيم طرف تو پيج مسي كامنت گذاشته\n.\n.\n.\n.\n.\n.\nبچه ها تو پيج كريستين شام ميدن بريم اونجا :)))))))",
    "مورد داشتیم بعد خوردنه پفک نمکی جلو جمع دستشو با دسمال کاغذی پاک کرده.... \nهیچی دیگه ، الآن یه دستو یه پاش تو گچه!!!! \n    \nپ.ن : بنده میخواستم تشکر کنم از مسولین که اینقدر سریع رسیدگی کردن و این آدمه بی فرهنگ رو به راهِ راست \"\"هدایت\"\" کردن!!!!!!",
    "مورد داشتيم تو سونوگرافي از كليپسش فهميدن بچه دختره :))))",
    "مورد داشتیم همین پریروز جشن تکلیفش بوده ، اونوخ تو wechat صاحب سبکه!!!!!!\nخو من حاضر ،دیوار حاضر ، میریم که داشته باشیم ضربه ی نهایی رو....",
    "مورد داشتيم طرف رفته فرم پر كنه:\nتو قسمت فرزندبجاي اينكه نام پدرشو بنويسه نوشته \nفرزند: سوم",
    "مورد داشتیم طرف از بس خودشو گرفته ماست شده از ما گفتن حالا هی خودتو بگیر",
    "مورد داشتیم طرف بچه اش معدلش شده 10 بعد براش PS4 خریده!\nبعد ما بچه بودیم معدلمون میشد 19.99 از تفریحات سالم محروم میشدیم.",
    "مورد داشتيم طرف داشته فرم پر ميكرده تو قسمت نام و نام خانوادگي نوشته:\nمهندس فلاني",
    "مورد داشتیم که دختره دستش رو کرده تو چکمش گردنش رو خارونده!!؟؟\nخخخخخخخ",
    "مورد داشتیم رشته ش ابیاری گیاهان دریایی بوده تازه کلی هم بهش افتخار میکنه حالا اینا همش به کنار از سختیاشم میگه",
    "مورد داشتیم طرف رفته خواستگاری بابای عروس لپ تاپ گرفته \n\nدستش گفته:من اهل تحقیقات محلی نیستم سریع یوزر و پسورد \n\nفیسبوکتو بده بیاد!!!!!!!!",
    "مﻮﺭﺩ ﺩﺍﺷﺘﻴﻢ apple ﻗﺮﺽ ﻛﺮﺩﻩ ﮐﻪ ﻓﻘﻂ ﺗﻮ ﺁﯾﯿﻨﻪ ﻋﮑﺲ ﺑﻨﺪﺍﺯﻩ ﺑﺰﺍﺭﻩ\nﻓﯿﺲ ﺑﻮک",
    "مورد داشتیم\nطرف موقع سرخ کردن سیب زمینی حتی یه دونه هم ازشون نخورده !!!!",
    "پسر داشتیم روز دخترو بهش تبریک نگفتن قهر کرده رفته خونه مادرشوهرشینااااا !",
    "مورد داشتیم دختر پسره تو وی چت با هم خدافظی کردن و شب به خیر گفتن نیم ساعت بعد تو shake همو پیدا کردن",
    "عاقا مورد داشتیم طرف تو جمع یهو روده ش ویبره میره بعد واسه این که گندش در نیاد گوشیشو چک میکنه.حتی شده که یه اس ام اسم بلند بلند میخونه.\nاینا کین به قرعان!تحریما خوب مغزمونو فعال کرده.",
    "مـــورد داشــتـيـم.......\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهيــچــي بحــمداللـه رفــع شـد..!!",
    "اقا يه مورد داشتيم نه كليپس داشت نه چكمه !!!!!!!!!\nشايد اصن دختر نبوده",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﺩﺧﺘﺮﻩ ﺑﻪ ﺩﻭﺱ ﭘِﺴﺮﺵ ﮔﻔﺘﻪ :ﻣﻦ ﺩﯾﮕﻪ ﺩﺍﺭﻡ ﯾﺦ ﻣﯿﺰﻧﻢ ﻋﺸﻘﻢ! ﭘِﺴﺮﻩ ﮔﻔﺘﻪ :ﻋﺸﻘﻢ ﯾﻪ ﭼﻨﺪ ﺩﻗﯿﻘﻪ ﺩﯾﮕﻪ ﺻﺐ ﮐﻦ ﺍﻻﻥ ﮐﺎﭘﺸﻨﺘﻮ ﺑﺖ ﭘﺲ ﻣﯿﺪﻡ......\nاصن ی وضعی شده....طی یه حرکت غافلگیرانه این بار گلبول های سرخم شرمسار شدند",
    "مورد داشتیم کلیپس پسرونه سر رسیده برای اون پسرایی که موهای بلند دارن.دیده شده روش طرح اسکلت و توپ فوتبال بوده...0_0",
    "مورد داشتیم :\nدختره قبل از اینکه بینیشو عمل کنه تو استخر کرال پشت میرفته ،\nهمه فرار کردن !\nفک کردن کوسه داره میاد \n^◡^",
    "ما مورد داشتیم که با ما راه نمیومده ولی با بقیه دوچرخه سواری میکنه !\nبدبخت دوچرخه ندیده چلاق ^◡^",
    "ﻣﻮﺭﺩ ﻫﻢ ﺩﺍﺷﺘﯿﻢ ؛ ﻃﺮﻑ ﻭﺳﻂِ ﻧﻤﺎﺯﺍﺵ\nﺑﺎ ﮔﺮﯾﻪ ﻣﻨﻮ ﺍﺯ ﺧﺪﺍ ﺧﻮﺍﺳﺘﻪ !\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﺧﺪﺍﯾﺎ ...ﻣﻨﻮ ﺑﺪﻩ ﺑﻬﺶ ﺧﺐ",
    "مورد داشتیم انقدر مورد داشته شبیه همه موارد شده.........",
    "مورد داشتیم دختره رو از پشت بوم انداختن بمیره اما کلیپسش رو باز کرده و فرود اومده",
    "مورد داشتیم نمیدونسته شیاف چیه بزورقورتش میداده!!!!!\nتازه بادسته قاشق کمک میگرفته برای پایین رفتن ازگلوش.....\nآخه من چی بگم به این آدم؟؟ یجای سالم توگلوش نمونده بود بدبخت",
    "مورد داشتيم طرف رتبه كنكورشو با *140* وارد كر ه كوشيش شارز شده....!!",
    "مورد داشتيم دختره واحد هاي آپارتماني كه رو كليپسش ساخته پيشفروش كرده",
    "مورد داشتیم دختره بنده چکمشو سفت بسته خفه شده",
    "مورد داشتيم طرف با مخاطبش تموم کرده بعد 2هفته که از خونه اومد بيرون زير ابروش دراومده بود ريششم دراومده بود ناخوناشم کوتاه کرده بود.تازه فهميديم پسره",
    "مورد داشتيم دختره بلد نبوده لپ تاپشو خاموش کنه ميره از برق ميکشه ميبينه خاموش نشده ميره فيوز خونشون رو قط ميکنه.",
    "مورد داشتیم دختره رفته امتحان شهری گواهی نامه سرهنگه تا مورد رو دیده ردش کرده\n.\n.\n.\n.\nعلت : دختره با کلیپسش توی ماشین جا نشده",
    "مورد داشتيم پسره مخاطبشو برده رسونده استخر!\nبعد دو ساعت برگشته تو ماشين منتظر مونده،يه دختره اومده سوار شده پسره گفته برو پايين خانم من نامزد دارم!\nبعد که دقت کرده ديده نامزدشه ولى آرايشش پاک شده.",
    "مورد داشتیم سر کلاس استاد به دختره گفت:ببخشید میون صحبتاتون بنده حرف میزنم .\nدختر هم بدون توجه گفت:خواهش میکنم بعد دوباره به حرف زدن ادامه داد.\n\nبه دسته لیوان قسم راست میگم....",
    "مورد داشتیم \nپسره با موهای فشن و سیخ سیخی رفته بیرون و کفتره سرشو با چمن اشتباه گرفته و به روش سنتی کود رسانی کرده ...خلاصه از این به بعد مراقب  باشید=)) \nراستی دلتون بسوزه که نمیتونید از کلیپس به عنوان سپر محافظتی استفاده کنید  خ خ خ خ الان دیگه باید به فکر یه کلاه کاسکت واسه سر مبارکتون باشید =))",
    "مورد داشتيم طرف رفته آمپول بزنه,شلوارشو تا زانو كشيده پايين‏,ببين تا زانوهااااا\nگزارش شده پرستاره از خنده آمپولو زده ب گردنه خودش :‏)‏‏)‏",
    "مورد داشتیم طرف تا 2 ماه پیش بهش میگفتی اس ام اس چیه  هنگ میکرد. حالا بعد 2 هفته که گوشی گرفته برگشته میگه اس .\n\nلایک = ما هم داشتیییییم",
    "مورد داشتیم طرف تا 2 ماه پیش بهش میگفتی اس ام اس چیه  هنگ میکرد. حالا بعد 2 هفته که گوشی گرفته برگشته میگه اس .\n\nلایک = ما هم داشتیییییم",
    "مورد داشتیم به قاشق چایی شیرین گفته زِکّی!\nدانش آموزه تو برگه ی تایپ شده ی سوالای امتحانی، به زور اون بالا یه ابرو باز کرده قبل فامیلی دبیرشون نوشته \"سرکار خانم\" !",
    "مورد  داشتیم!\nولی خب خدارو شکر برطرف شده\nالان دیگه موردی نداریم؟!\n...",
    "مورد داشتیم یارو تو پینت بال گلوله هاش تموم شده،بقیه رو با قنداق اسلحه میزده...",
    "مورد داشتیم پسره زیر کلاه بافتنیش کلیپس زده \n\nخخخخخخخخخ",
    "مورد داشتیم دختره تو GTAپشت چراغ قرمز خاموش کرده!!!",
    "مورد داشتیم دختره داشته زیر بارون تو پوتیناش غرق میشده تنها چیزی که نجاتش داده کلیپسش بوده که رو آب شناور مونده!",
    "مورد داشتیم طرف از 6 صبح تا 12 شب آدامسشو جویده تازه گذاشتش رو میز که صبح بیدار میشه دوباره استفاده کنه!\nمن خودم یه بار دو ساعت جویدم آدامسه تسئید(تثعید،تصئید،تسعید؟؟) شد!به ته دیگ سیب زمینی قسم!",
    "مورد داشتیم دوستان در مورد مادر و پدرشون اس ام اس نوشتن و پرلایک ترین شده ولی ما که روزگار یه پدر و مادررو برامون کم دید،چی بنویسیم؟...............",
    "اقا مورد داشتیم وسط سالن دانشگاه دو تا دختر  رو صندلی نشسته بودن تا منو دیدن با ناز و عشوه گفتن عاغا میشه پنجره رو ببندین سرده منم یه نگاه دور و بر کردم هر چی گشتم پنجره نبود گفتم شرمنده این هوای سرد از کجا میاد من اونجا رو ببندم :||  با حنده گفتن ببخشید خاستیم باهاتون شوخی کنیم :||||||\nمن: @_@\nاونا: ^_^",
    "مورد داشتیم طرف زنگ زده شرکتی که ازش اینترنت میگیره گفته ویچتم قطع شده!",
    "مورد داشتیم دختره میخواسته دوس پسرشو امتحان کنه ، با یه خط دیگه بهش اس داده : سلام ، میتونم شمارتون رو داشته باشم |:",
    "با این اوضاعی که پسرا دارن پیش میرن باید چند وقته دیگه بگیم\nمورد داشتیم پسره از کرم موبر استفاده نمیکرده!!!!!!!!!!!!\nبه همین ماوسم قسم!!!!!!!!",
    "موردداشتيم مي گفتن :روز جهانی سرویس بهداشتی هم داریم؛ ولی روز \nپسر نداریم!\n.\n.\n.\n.\nراست ميگن ديگه!",
    "موردداشتيم توكارتوني غول چراغ جادومي گفت: چه آرزویی داری؟\nپسر: ضریب هوشى منو 10 برابر کن!\nغول چراغ جادو: انجام شد سرورم!\nپسر: پس چرا تغییری احساس نمی کنم؟\nغول: چون 0 ضربدر 10 میشه همون صفر!",
    "مورد داشتیم طرف با هزارتا امید و آرزو عضو 4 جوک شده بعد میفهمه که ذوق و استعدادی تو جوک گفتن که نداره هییییییچ تازه هیچ خاطره ی خنده داری هم تو یادش نمونده اینم هیییییچ تاااازه فک و فامیلش سوتی هم نمیدن سوژه بشه واسش بیاد اینجا بنویسه بخندیم دور همی!!! \n\nلایک= عب نداره خودتو ناراحت نکن تبسم ماهم اولش مث ِ تو بودیم :-D :-D",
    "عاااغااا‏(بی ثواتم خودتی‏)مورد داشتیم دانشجو ورودی 92 داشته گریه میکرده واسه اینکه بره تو کلاسی که دوستش هست...‏!!اصن ی وزعی...",
    "مورد داشتیم پسره سر تمام جزوه هاش شمارشو نوشته جزوه رو کپی کرده بین دخترا کلاس پخش کرده....",
    "دوستان عزیز خواهرو برادر گلم  اخه این چه کاریه برادر من تو چیکار کلیپس دختر مردم داری مگه خودت خواهر نداری؟؟خواهرهمن تو چیکار ارایش پسر مردم داری ؟؟؟ بابا بزارید هر کاری دلشون میخواد بکنن شما راه خودتونو بکشید ..... والا",
    "مورد داشتیم پسره از یه پسر دیگه شارژ میگرفته به هوای دختر بودن بعد زنگ زده گفته پسرم طرفم گفته عشقم میدونم صداتو پسرونه کردی !!!!!!",
    "مورد داشتیم گوشی ملیونی گرفته بهش میگم بیا برات برنامه بازی نصب کنم میگه نه خراب میشه.... خدایا به کیا چه چیزا میدی!!",
    "مورد داشتيم زن افريقايي ساپورت قرمز پوشيده رفته جلوشوهرش به شوهرش گفته:عزيزم خوشگل شدم؟؟\nشوهرش گفته: آره عزيزم شبيه \"انبردست\"شدي.",
    "مورد داشتیم اینقدر تو wechat  طرف sheke کرده  پشت بازو در اورده",
    "عاقا مورد داشتیم باباهه برا دخترش هلیکوپتر با یه خلبان گرفته تا دختره هر روز کلیپسشو بزاره \nخرطوم فیل 4جوک تو حلقم اگه دروغ بگم\nمدیونین اگه لایک نکنین",
    "مورد داشتيم طرف بدون عينك نمي شنيده!",
    "مورد داشتیم طرف یه سال پول جمع کرده بره مکه بعد یکی رو  دیده بدبختی از سروکلش میباره.اینم پول مکش رو خرج این بدبخت میکنه . هر ماهم یه مبلغی کمک هزینه بهش میده...........\nبعله هنوزم همچین ادمایی تو این مملکت هستن!!!",
    "مورد داشتیم مسؤل کانون فرهنگی قابلمه چی از طرف پرسیده درسات چطوره؟؟؟؟؟گفته：خوبه سلام میرسونه!!!!!!!!! به ویچت قسم \nمدیونین فک کنین خودم بودما........................(^/^)",
    "مورد داشتیم انقد خاطره ای که گذاشتم خنده دار بوده که جونم در اومده تا تونستم خودمو کنترل کنم بزارم!\nاون وقت میام میبینم مدیر گفته بیشتر تلاش کن!!!!!!!!!!!\nمن:-(\nمدیر:-0\nتلاشP-:",
    "‼**N@fAs$S**‼ \n\nمورد داشتـــــــــــــــــــــــــــــیم طرف=دخدر(ن پ میخواستی پسر باشه؟!) رفته برنامه رنگین کمان واسشــــــــــــــــــــــــ\nخواســــــــــــــــــــتگار پیدا شده !!!!!!!\nوالاااااااااااا ب قران",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﺑﺎﺭﻭﻥ ﺍﻭﻣﺪﻩ،ﺩﺧﺘﺮﻩ ﺩﺍﺷﺘﻪ ﺗﻮ ﭼﮑﻤﻪ ﺍﺵ ﻏﺮﻕ ﻣﯿﺸﺪﻩ ،ﺗﻨﻬﺎ ﭼﯿﺰﯼ ﮐﻪ ﻧﺠﺎﺗﺶ ﺩﺍﺩﻩ،ﮐﻠﯿﭙﺴﺶ ﺑﻮﺩﻩ ک ﺭﻭ ﺁﺏ ﺷﻨﺎﻭﺭ ﻣﻮﻧﺪﻩ :))",
    "مورد داشتیم دختره گفته من به کم تر از پورشه و لامبورگین پا نمیدم\nرو ترک هوندا دیدنش :|",
    "مورد داشتیم پسره با آرایش رفته بیرون، خواهرش غیرتی شده زدتش!",
    "موردی هم دیده شده که طرف میخواسته خودکشی کنه ساختمون بزرگ گیرش نیومده رفته خودشو از بالای یه \"کیلیپس\" انداخته تیکه تیکه شده...\nبه همین دکمه پاور قسم :|",
    "مورد داشتیم طرف تو چراغ قرمز جی تی ای وا میستاده:)))))))))))))!",
    "مورد داشتیم دختره کلیپسش خورده به چلچلراغ حرم امام رضا!!!",
    "مورد داشتیم پسره ابرو برداشته سر سفره عقد بجای دختره بله گفته!!!",
    "مورد داشتیم دانشجوی ترم اولی سر کلاس گوشیش زنگ میخوره گوشیو میبره به استاد نشون میده ختم قران میکنه با قسم که باید جواب بدم استام همینطوری نیگا میکرد طفلی حرفی نداشت!!!!!\nما که درو دیوارو جوییده بودیم داشتیم مسواکمونم میزدیم!!!!!!\nبه تار سیبیله تام و جری قسم...:))))))",
    "مورد داشتیم کمر پدر زیر بار سنگین کلیپس دختر خم شده.",
    "مورد داشتیم تو همین فورجوک\nیه پست تکراری از دونفر ثبت شده هر دوتاش هم 1000 خورده ای لایک داشته :-OOOO    \n\nعجبا دوره اخر الزمون شده......!!!",
    "مورد داشتيــم دختـره دوس پسـرشو بـا لـواشـک عوض کرده",
    "مورد داشتيم طرف تو پروفايلش زده بوده فرانسه زندگى مى کنه ،\nبعدش تو دوشنبه بازار ديده شده",
    "مورد داشتيم\nطرف درآن واحد هرسه روش ورود به سايت سازمان سنجش؛ با اطلاعات شخصي روپركرده‏!‏\nتوهمين چندروزه ديدم كه ميگما‏!‏‏!‏",
    "مورد داشتیم که تو زندگی میخواسته قدمهای بزرگ برداره خشتکش پاره شده...!!!",
    "Amiram21.    72.12.21 Khan\n\nخانوم..\n\nفقط ي خانوم ميتونه با ظرافت ودقت تمام ســـــر پيچ(ترجيحا با دنده يك) ي نفر بياد جلوش و حول شه و بجاي ترمز، گاز رو تا ته بگيره و بزنه طرف رو جوان ناكام كنه!!\n\nمديونيد اگ فك كنيـد زيــــــر فشار ايــــن پستُ گذاشتم..\nب همون كيلومتر شمار خراب موتور كامران قسم(٠_•)",
    "مورد داشتيم دختره رو خاك كردن ولي\n.\n.\n.\n.\n.\n.\n.\n.\n.\nكليپسش زده از خاك بيرون ،شده امام زاده كليپس =))",
    "مورد داشتیم طرف یه کتاب ۲۰۰ صفحه ای نوشته... اسمشو گذاشته \"صدای پای اسب\"از اولش نوشته پتیکو پتیکو پتیکو....",
    "مورد داشتیم استاد درس بیوانرژیتیک میگفت خوشبخت ترین آدم کسیه که شکمش بین ساعت 9 تا 11 صبح کار کنه\nمن دیگه حرفی ندارم شما خودتون  قضاوت کنید\nدلم میسوزه که بعدش میگن چرا مشروت میشین",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﭘﺸﺖ ﻧﯿﺴﺎﻧﺶ ﻧﻮﺷﺘﻪ ﺑﻮﺩ :\n.\n.\n.\n.\n.\n.\n.\nﺧــــــــﺮﯾﺪ ﺁﻫــــﻦ ﺁﻻﺕ ﻭ ﺿﺎﯾﻌﺎﺕ ﺑــــﻬﺎﻧﻪ ﺍﺳﺖ، ﺗﻮ ﮐـــﻮﭼﻪ ﻫﺎ\nﺩﻧﺒﺎﻝ ﺗــــــــــــــﻮ ﻣﯿﮕﺮﺩﻡ |:",
    "مورد داشتیم\nپسره تو امتحان سوال اومده که آیا میدانید رود هیرمند به کدام دریا میریزد؟؟\nپسره هم نوشته بله میدونم!!!!^!^\nهیچی دیگه معلمه هم خوشش اومده نمره کاملو بهش داده O_o!!\n____________\nهو هو!!!اینم علامت اختصاصی ما!!حالا که همه دارن ما هم بی نصیب نمونیم!!*!^",
    "مورد داشتیم انقد مورد داشته شده موارد!",
    "مورد داشتیم رو یه پل زدن:\nارتفاع پل چهار متر\nعبور دختر با کلیپس ممنوع !",
    "مورد داشتیم عکس طرفو باید میزدی رو سیگار ،زیرش میشنوشتی اگه بکشین این شکلی میشین،\nحالا تو fb تو علایغش نوشته: modeling!",
    "مورد داشتیم طرف از معلمش متنفر بوده همه ی امتحاناشو 20 می گرفته که یه وقت واسش کلاس تقویتی نذاره با هم رو به رو بشن D:",
    "مورد داشتیم......ازمامانه آدرس یه چیزیو خواستن مامانه آدرس داده......من که باورم نمیشه.......اصلا همچین چیزی داریـــــــــــم؟؟؟همچین چیزی هست؟؟؟؟؟؟؟؟\nهم دردا بکوبونن لایکـــــــــو",
    "مورد داشتیم ساعت 6 صبح میرفته سرکار از شب قبل ارایش کرده خوابیده تا صبح زحمت زیادی نکشه",
    "موردداشتیم طرف قددومترونیم،وزن 140،فاقدهرگونه چربی بعدتلویزیون اومده میگه توصیه ی من به جوونا اینه که ازقرص های مکمل استفاده نکنند.خودت آخه بانون وپنیر این جوری شدی؟؟",
    "مورد داشتيم تو دانشگاه طرف امده ميگه کتابارو کي ميدن!!!!!!\nبنده خدا تا سه روز دانشگاه نميومد.ديگه خودتون تصور کنين ک بعد گفتن اين جمله چي شد",
    "مورد داشتيم زنه اومد تو کوچه هندونه به شرط چاقو بخره از وانتي ، يارو چاقو زده به هندونه ميگه خوبه ؟\nگفته خوبه ، از همين يه سالمشو بدين",
    "مورد داشتیم از طرف پرسیدن بچه ی فلانی کلاس چندمه؟!\nگفته از همیناییه که چهارشنبه ها مدرسه نمیره|:\n(منظورش پیش دانشگاهی بوده)\nمن|:\nفلانی*--*\nپسر فلانی×__O",
    "عاقا مورد داشتیم دختره میخواسته از دوستانش عقب نمونه دیده کلیپسش کوتاهه یه توپ پلاستیکی زیر شالش جاسازی کرده\nخدابسر شاهده عکسشو دیدم باور کن...........",
    "مورد داشتیم طرف رفته خواستگاری دختره\nبعدش وقتی رفتن خونه دختره\nبه دختره گفته برو بچه هات رو بیار \nمامان وبابام نوه هاشونو ببینند",
    "استاده پای تخته اسم کتاب و ناشر و شماره انتشاراتو نوشت یکی از پسرا پرسید این شماره انتشاراته؟استادم قاطی گفت نه شماره عممه!پسرم نامردی نکرد گفت خونشه یا موبایلش؟:-)\nنتیجه اخلاقی:بچه های ترم اول رو دست کم نگیرید",
    "استاد کامپیوترمون گفت ایمیلمو بنویسید علی....که پسره امان نداد سریع گفت اندرلاین جوجو\nما :-) \nخودش :-)\nاستاد :-))))))))\nبعد گفت شمارمم داشته باشید پسره باز گفت شب میس میندازم:-)\nنخیر استاد در حد هویج بیرونش نکرد لا اقل بشه مورد سوم فورجوکمون!والا",
    "مورد داشتیم \nروز تولد پسره بوده،مخاطب خاصش واسه کادو براش کلیپس هوشمند!!!(ة!ة) گرفته.",
    "مورد داشتیم دختره برای بالا پایین کردن شیشه ماشین کلاج میگرفته!",
    "مورد داشتیم طرف در جواب How are you؟ گفته Yes\nتن معلم زیان اول راهنماییش تو گور لرزیده ... :|",
    "مورد داشتيم دختره رفته مغازه اسباب بازي فروشي به فروشنده گفته:\nآقاببخشيد پلنگ صورتياتون رنگ بندي ندارن؟؟؟؟!!",
    "مورد داشتیم طرف خیلی به خودش رسید . . . . . . . . . . ولی هرکاری کرد به ما نرسید!!!",
    "موردو با چشمای خودم دیدم.\nباباهه عصبانی بوده به پسرش گفته توله سگ، بچه هم خیلی ریلکس برگشته گفته جونم پدر :O\nفقط بگم پسره گودزیلاییه واسه خودشااا!!!!",
    "مــورد داشــتـیــم .. دسـت کـرده تـو چـکـمـه ش .... گـردنـشـو خـارونـده ... خخخخخ\n\nعاقا بخند ... جون من بخند .. من اینو نوشتم بخندی اصن .. تو رو خدا ؟ راه نداره /. یه لبخند .. الهیی ..",
    "مـورد داشـتیـم طـرف انـقدر  friend ship  زده ایـدز گـرفـته  O_O",
    "مورد داشتیم دختره برای گوشیش قفل تصویری گذاشته . . . وقتی صورتشو شسته، گوشیه نشناختهش و برا همیشه lock مونده.",
    "مورد داشتيم  مورددار بوده بردنش حراست ازش تعهد گرفتن آزادش کردن                           هيچي ديگه فقط خواستم بدونيد",
    "مورد داشتیم خیلی جدی ذول زده تو صورت خانومش گفته رژ رژ قرمز داری تو کیفت من بزنم؟!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!\nمن دیگه حرفی ندارم فورجوک پاسخگوست...",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﭘﺴﺮﻩ ﺑﺎ ﺍﯾﻨﺘﺮﻧﺖ ﺩﺍﯾﻞ ﺁﭖ ﺑﺎﺯﯼ ﻫﺸﺖ\nﮔﯿﮕﺎﺑﺎﯾﺘﯽ ﺩﺍﻧﻠﻮﺩ ﮐﺮﺩﻩ ﺁﺧﺮﺵ ﻫﻢ ﺗﻮ ﮐﺎﻣﭙﯿﻮﺗﺮﺵ ﺑﺎﻻ ﻧﯿﻮﻣﺪﻩ... \nﺻﺒﺮ ﺑﻪ ﺍﯾﻦ ﻣﯿﮕﻦ :)",
    "به جان خودم باید بعضی یا رو مجسمشون و ساخت گذاشت وسط دانشکده ادبیات!!!\nمورد داشتیم دانشجو ترم 4 اومده حساب رو با ص نوشته \nاخه چرا به هادمای بی سوادی مدرک میدین چرا ایا",
    "مورد داشتیم دخترہ از پسرہ خوشش اومدہ رفته خواستگاريش!\nتازہ پسره گفته فعلا ميخوام درس بخونم!",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﺩﺧﺘﺮﻩ ﺍﯾﻨﻘﺪﺭ ﺧﻮﺏ ﺟﺰﻭﻩ ﻣﯿﻨﻮﺷﺘﻪ ﮐﻪ ﺍﺳﺘﺎﺩ ﻫﻢ ﺭﻓﺘﻪ ﺍﺯﺵ ﺟﺰﻭﻩ ﮔﺮﻓﺘﻪ !!!!!",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﻴﻢ ﺩﺧﺘﺮﻩ ﺩﺍﺷﺘﻪ ﺭﺍﻧﻨﺪﮔﻰ ﻣﻴﻜﺮﺩﻩ ﻳﺎﺩﺵ ﺭﻓﺘﻪ ﺩﻧﺪﻩ\nﭼﻨﺪﻩ\n\nﺯﺩﻩ بغل ﺩﻭﺑﺎﺭﻩ ﺍﺯ ﺩﻧﺪﻩ ﻳﻚ ﺷﺮﻭﻉ ﻛﺮﺩﻩ!!!",
    "مورد داشتیم پسره رفته تو طرح ترافیک که بادختره طرح دوستی بریزه،گشت ارشاد خودشو برده،مامور راهنمایی رانندگی هم ماشینشو..تازه دختره هم ‏با کیف محکم زده تو سرش !‏\u2029نتیجه اخلاقی:همیشه به قانون احترام بذار...حتی اگه داف دیدی!‏\u2029",
    "مورد داشتیم طرف برای صندلی مترو خودشو زده به حاملگی :)))",
    "مورد داشتیم طرف با قند شکن رفته به جنگ برفک های یخچال!",
    "مورد داشتیم دختره ضربه مغزی شده ، خانوادش کلیپساشو اهدا کردن !",
    "مورد داشتیم گوشیش افتاده زمین \nگفته : آخ ویچتممم",
    "مورد داشتیم به طرف کفش \"لنگه به لنگه\" انداختن بعد رفته گفته داداش میشه عوضش کنین که فروشنده گفته:\nداداش اون یکی لنگشو فعلا ندارم فعلا برو با همونا سر کن بعد یه دو ماهی دیگه بیا...\n\nطرف الآن تو افقه درخواست دعا دارن ...\nاصن یه و ض ع ی \nبه ته دیگ ماکارونی قسم زشته . . .",
    "اول سلام\nدوم با تشکر از اوندسته عاقایونی ک کیلیپس و پوتین دخترارو در4جوک مورد بررسی قراردادن لذا اینجانب خواهشمند است آرایش و بعضی لباس های مزخرف آنها را هم مورد بررسی قرار دهید!\nاعتراف میکنم چنتا مورد داشتیم ک بخاطر همین حرفا اصلاح شدن!!\nسوم با تشکر از آندسته خانومایی ک ابرو و بلوز شیردهی عاقایون را در4جوک مورد بررسی قرار دادند لذا همون جانب قبلی خواهشمند است همچنان ب کار خود ادامه دهید و ب مقاوت عاقایون پاسخ کوبنده دهید!!!\nاعتراف میکنم هیچ مورد اصلاح شده ای ندیدم!!!!",
    "مورد داشتیم دختره دانشگاه قبول شده نمیدونسته چی بپوشه انصراف داده!",
    "مورد داشتیم دختره با کیلیپس رفته بیرون\nشهرداری ازش عوارض گرفته گفته طبقه دوم بدون مجوزه",
    "مورد داشتیم دختره تو کلاس خواسته حرفای استاد رو با سر تایید کنه،\nکه کلیپسش خورده تو سر استاد ضربه مغزی شده",
    "مورد داشتیم یه کلیپس سرشو از پنجره اتوبوس بیرون میاره اتوبوسه چپ میکنه!!",
    "عاقا مورد داشتیم پسره تو بازیهای ماشینی کامپیوتری بوق میزدهبعدم میزده کنار خانمای تو بازیو سوار کنه...\nبه همین دکمه اینتر قسم.....",
    "مورد داشتیم طرف رفته خواستگاری مادر عروس گفته: دخترم نمیدونی این جعبه دستمال کاغذی کجاست؟!!! پسره گفته: مادرجون زیر تخته!!!!",
    "مورد داشتیم دختره سوسک دیده جیغ زده از ترس رفته بالای کلیپسش  وایساده...!!!!!\n\nبعضی از دختراهم اگه کلیپش نداشتن باید مثه تک سلولی ها با میکروسکوپ نگاشون میکردیم!!\n\nلایک : به جان کاترین اشتون اگه لایک بخوام.آخه آدم واسه یه لایک خودشو کوچیک میکنه؟؟؟ ولی نمی دونم چرا تازگیا ازبس کوچیک شدم فک کنم منم باید کلیپس بزنم تا دیده بشم!!!",
    "مورد داشتیم که دختره برا پسره يه لايك زده ، پسره فرداش رفته خواستگاریش...!!!",
    "مورد داشتیم بچهه لای کلیپس دختره قایم شده تا دو رو پیداش نکردن",
    "مورد داشتیم اصلا دختره کلیپس نزده-\nحالا همون مورد  زیر دست و پا له شده...!\nبعد میگیدچرا دخترا کیلیپس میزنن ...؟!\nخب شما هم قول بدید که سر به هوا را نمیرید تا اونا هم...",
    "مورد داشتیم به گرسنه سومالیایی ساقه طلایی دادن از تشنگی مرده!!!",
    "مورد داشتیم معلمه گفته شما به درد جرز لای در میخورید، هفته بعد اومده گفته به درد اونم نمیخورید...",
    "اغا مورد داشتیم بهش گفتم اون مرچه هه رو نگا داره سیگار میکشه!!\n\nاقا تا نیم ساعت داشت دنبالش میگشت هی میگفت کجاست من نمیبینمش",
    "مورد داشتیم پسره تونسته قفل تصویری موبایل خواهرش رو\n\nبا شکلک در آوردن باز کنه .. :)))",
    "مورد داشتیم دختره تو بازی GTA ماشین زیر پاش خاموش شده!!!!!!",
    "مورد داشتیم به یه گرسنه ی سومالیایی ساقه طلایی دادن یارو بعدش ازتشنگی مرده ....! والا!!!",
    "(( \" تنها\" یه پست گداشته بود که توش گفته بود: مورد داشتیم دانشجو بعد ازاینکه درس دادن استاد تموم شده پرسیده:اســـــتـــــاد ســـــوالای درسو نمیگـــین بنویســـیم؟؟؟!!! ))\n\nحالا من اولش کلی خندیدم. ولی نتونستم اینو اعتراف نکنم! به مرگ خودم ما تو تمام 4 سال کارشناسی، به همه ی استادا اینو میگفتیم!!!\nحق دارید بگید ما اسکل بودیم!!!\nاما اسکل تر از ما اون استادایی بودن که اکثرشون نمونه سوالو میدادن!!! (گفتم به مرگ خودم)\n\n:))  دی",
    "مورد داشتیم\n.\n.\n.\n.\n.\n.\n.\n.\nتوى wechat طرف بخاطر people Nearby های تکراری خونشو عوض کرده :|",
    "مورد داشتیم پسره از کلیپس دخدره برای اوردن توپش از بالا پشت بوم استفاده کرده",
    "مورد داشتیم دختره تو نماز جماعت 15 نفر رو موقع رکوع کشته!!!\nنفر جلویش رو با کلیپسش نابود کرده!\n14 نفر هم وسط نماز از خنده موردن!! :))))",
    "مورد داشتیم پسره از کلیپس دخدره برای اوردن توپش از بالا پشت بوم استفاده کرده",
    "مورد داشتیم دانشجو بعد ازاینکه درس دادن استاد تموم شده پرسیده:اســـــتـــــاد ســـــوالای درسو نمیگـــین بنویســـیم؟؟؟!!!\n:)",
    "عاغا مورد داشتیم انتخاب واحد میکرد آخر ترم میرفت حذف میکرد.........\nپرسیدم: مریضی؟ یا مرض داری؟ یا مریض دارین؟\nبا خونسردی کامل میگه: باید از تمام امکانات دانشگاه استفاده کرد........\nمن بدجوری قانع شدم\nشما چی؟؟؟؟",
    "مورد داشتیم دختره بالای عکسش نوشته “بدون آرایش چطورم؟ ” بعد قریب به ۱۰۰درصد نفرات آنفرندش کردن، یه تعدادی هم به کل بلاکش کردن!",
    "مورد داشتیم:\n دختره رفته مهمونی , تا اومده از تو چکمش بیاد بیرون مهمونی تموم شده !",
    "مورد داشتیم طرف واسه اینکه وقتی داره پیاز خورد میکنه چشمش نسوزه نایلون فریزر کرده بود سرش!!!",
    "مورد داشتیم :\nطرف یه روز بدون کلیپس ته کلاس نشسته بود ، استاد ندیدش \" غیبت \" زد واسش ... !!!",
    "عاقامورد داشتیم دختره بخاطر کلیپسش مجبورمیشه کرایه 2نفروحساب کنه،\nبد ک میخاسته پیاده شه کلیپسش لای  درگیرمیکنه اتوبوسه دخترو باخودش\nمیکشه!\nاینوگفتم ک ازمعایب وخطرات کلیپس هم باخبر بشین..\nب شروارکردی صورتی بابابزرگ اقاکامران قسم اگ دروغ بگم دیدم ک میگم!!",
    "مورد داشتیم خواسته  عضو ۴جوک شه \nتوی حاصل ضرب ۲و۶ گیر کرده بود...",
    "مورد داشتیم دختره انقد اومده 4 جوک مطالب دوستان درش اثر کرده رفته پوتینشو کرده تو حلق داداشش.........مدیونید اگه فک کنید خودم بودما:)))))))))))))",
    "مورد داشتیم دختر صورتشو شسته 2 کیلو وزنش کم شده\n\nدقت کنین، کلیپسشو باز نکرده ها، فقط صورتشو شسته",
    "مورد داشتیم میخواسته لپ تاپ رو خاموش کنه رفته از پریز کشیده بیرون دیده خاموش نشده رفته فیوزو قطع کرده!!      :| :|",
    "مورد داشتیم دختره تو کلاس خواسته حرفای استادو با سر تایید کنه که ، کلیپسش خورده تو سر استاد!!!!         :| :|",
    "مورد داشتیم که میخواسته با شاهزاده سوار بر اسب سفید ازدواج کنه ، \nهول شده با اسب سفید شاهزاده ازدواج کرده !!!",
    "عاقا به همین دکمه spac قسم، مورد داشتیم تو جواب سلام حالت چطوره؟ گفته: اوکی !!!!",
    "مورد داشتیم دختر تو دانشگاه با کفش انگریبرد امده بود...",
    "مورد داشتیم دختره از پایین به زرافه نگاه میکرده .... زرافه از پایین به کلیپس دختره نگاه میکرده !!!",
    "مورد داشتیم پسره با آرایش رفته بیرون! خواهرش غیرتی شده، زدتش!",
    "مورد داشتیم که ﺑﭽﻪ ۶ ﺳﺎﻟﻪ ﺍﺯ ﺑﺎﺑﺎﺵ ﺁﻳﭙﺪ ﻣﻴﺨﻮﺍست\nﻣﻦ ﺑﭽﻪ ﺑﻮﺩﻡ ﻧﻬﺎﻳﺖ ﺁﺭﺯﻭﻡ ﺍﻳﻦ ﺑﻮﺩ ﻛﻪ ﻣﺎﺩﺭﻡ ﺑﺰﺍﺭﻩ\nﺩﺳﺘﮕﻴﺮﻩ ﭼﺮﺥ ﺧﻴﺎﻃﻴﺶ ﺭﻭ ﻳﻪ ﺩﻭﺭ ﺑﭽﺮﺧﻮﻧﻢ!!!!",
    "مورد داشتیم \n.\n.\n.\n.\nخب دوستان اشاره میکنن مورد برطرف شده خدارو شکر",
    "مورد داشتیم دختره با فرم دبیرستانش اومده دانشگاه\nخیلی هم با اعتماد به سقف رژه میره!!!!!!\nخدایا باکیا شدیم نمیدونم چن میلیون؟؟؟؟؟",
    ".\nمورد داشتیم که دختره  استاتوس زده : همه پسرا مزخرفن!!\nاوسگول اولی  : خیلی باحال بود !\nاوسگول دومی  : با اینکه پسرم ولی باهات موافقم!\nاوسگول سومی  : وای چقدر قشنگ می نویسی عمق نوشته هات رو دوس دارم\nروی صحبت من بیشتر با اون اوسگول عزیز،اوسگول چهار  هستش\nاینو واسه چی share کردی  !!!؟ :|",
    "مورد داشتیم کیلیپسه داشته سقوط آزاد میکرده فکر کردن موشک دشمنه با پدافند غیرعامل رو هوا ترکوندنش...",
    "مورد داشتیم پسره رو در حال گریه دیدن بهش گفتن چرا داری گریه میکنی!؟\n\nگفته زنم بهم خرجی نمیده!!!",
    "مورد داشتیم با کناری ما کنار نمی اومده، میخواست کنار بکشه ولی الان با کناریمون ریختن رو هم واسه تخریب ما...\n:(",
    "مورد داشتیم دختره پشت کوله پشتیِ دانشگاهش نوشته: عاقبت شوهر نکردن...  :)))))))",
    "مورد داشتیم طرف با دنده اتومات هم خاموش کرده\nمدیونید اگه فکر کنید دختر بوده !",
    "آقا مورد داشتیم که و درد..مورد داشتیمو کوفت...مورد داشتیم و زهر...\nآقا ما اهل این قرتی بازیا نیستیم و هیچ موردی هم نداشتیم..همه چیز در امن و امانه\nو خداوکیلی دیگه اینقدر کش ندید تا اینم مث بقیه جواد بشه!!!",
    "مورد داشتیم تو دسته یه دختره ابتدایی به دوسش میگفت:خدا کنه محرم تو ماه رمضون نیفته چون نمیتونیم نذری بخوریم!!!!!!!!!!!!\nخدایا شکرت،ما بچه بودیم گیج بودیم نه در این حد..........................",
    "مورد داشتیم تو حمله هوایی دشمن،  کیلیپس های مستقر شده نذاشتنیه موشک هم به زمین بخوره...",
    "مورد داشتیم کلاغه تو کلیپسه دختره لونه درست کرده بوده , اشتباهی فکر کرده بوده درخته",
    "|-------------kaká----------4jok-------------|\n\nمورد داشتیم دختره با کیلیپس وایساده بوده جلو ساختمون کشف پرندگان عجیب الخلقه، همون جا گرفتن به عنوان \"کفتر کیلیپس به سر\" ثبتش کردن...",
    "مورد داشتیم طرف بخاطر عشقش میخواسته خود کشی کنه ولی اون یکی دوست پسرش نذاشته!!!",
    "مورد داشتیم تو هیئت، مردم کلیپس دختره رو با علم اشتباه گرفتن،\nراه افتادن پشت سرش به زنجیر زنی!!!!!!",
    "مورد داشتیم رو کیلیپس چادر پوشیده بود شام غریبان اشتباهی جا خیمه آتیشش زدن!!!!",
    "مورد داشتیم کیلیپسه داشته راه میرفته زده چهل تا از این جنگنده های دشمن که داشتن پرواز میکردن رو آورده پایین...",
    "مورد داشتیم تو علایقش نوشته:\nغذای مورد علاقه ام استیک آبدار با سس قارچ به همراه ریزوتو و اسپاگتی بولونز و کمی مارتینی :|......\nبعد تو صف نذری به علت ازدحام جمعیت ،قابلمه بغل دستیاش خورده تو سرش و رفته تو کما!",
    "مورد داشتیم دختره تو هالووین بدون آرایش شرکت کرده، اول شده =)",
    "مورد داشتیم که طرف, شاگرد تنبل بوده ... بعد, سر کلاس دانشگاه, صدای استاد رو ضبط میکرده و شبا به عنوان لالایی گوش میداده ... !!!\nیه هفته قبل از امتحان, استاد گفته که فقط از توضیحات سر کلاس, امتحان میگیرم ... !!!   بعد طرف 19.5 شده ...\nاونوقت نمره ی شاگرد اول کلاس کمتر از این شده ... !!!\n\nمن که تصمیم خودمو گرفتم .... شما هم اگه رکوردر ندارین همین امروز بخرین ... !!!",
    "مورد داشتیم همین دختر عموم دو هفته س میره دانشگاه یه کلیپس میزنه دوبرابرخودش یه مانتو یک سوم خودش چکمش نصف خودشه به من میگه چندمی عزیزم میگم سوم راهنمایی میگه اخیییییی هنوز کوچولویی تو\nیکی نیس بهش بگه والامنم اون کلیپس تورو بزنم بزرگ میشم\nدخترعمو کلیپس به موس دارم",
    "مورد داشتیم دختر 100هزار تومن واسه موهاش 200هزار تومن واسه صورتش 150هزار تومن واسه آتلیه واسه عکس گرفتن و دو روز هم طرف رو عکسش کار کرده بعد دختر همون عکس رو گذاشته فیسبوک نوشته هنیطوری یهویی!",
    "کاملاً واقعی ...\nتو کلاس استاد آدرس ایمیل هارو خاست که براش بنویسیم.\nمورد داشتیم طرف پسوردشم نوشت ... !!!!\nخدایا, با کیا شدیم دانشجو ؟؟؟",
    "مورد داشتیم موقع آفرینش، خدا حال نداشته رو قیافه یارو کار کنه گفته بیا این سوییچ پورشه برو حال کن...",
    "مورد داشتیم طرف گوشیش سوخته\n برای ورود به 4جوک، اکانت کاربری جدید ساخته\n\nm.iman",
    "ی چیزمیگم،همه باهم آآآآآه ه ه بکشیم.... \nمورد داشتیم \nیارو واسه تولدمخاطب خاصش 4s خریده،دو روز بعد باهم بحثشون میشه \nدخدره 4s نازنینو،میکوبه تو دیفار خاکشیرش میکنه! \nفرداش پسره ی 4sدیگه رو کادوپیچ شده، میفرسته درخونه دخدره...!! >_",
    "مورد داشتیم ترم اولی رو از طرف دانشگاه میبردن اردو..گفته ببخشید رضایت نامه هم بیاریم.....\nدیدم ک میگما...",
    "مورد داشتیم طرف رفته خواستگاری مادر عروس گفته: دخترم نمیدونی این جعبه دستمال کاغذی کجاست؟!!! پسره گفته: مادرجون زیر تخته!!!!",
    "مورد داشتیم خانومه اومد دنده عوض کنه ...\n.\n.\nیهو صدا آب هویج گیری اومد... کری که من و دوستام میخواستیم بکنیم...\nمن:دنبال دیوار برای گازیدن\nبقیه بچه ها در  حال گازیدن زمین ...",
    "مورد داشتیم پسره رفته با همکلاسیش رفیق شده، فقط چند روز مونده به امتحان واسش اس می فرستاده و لاو می ترکونده.دختره هم اومده همه درسا رو یادش داده، پسره پاس کرده، دختره همه رو افتاده!\nبعدشم دیگه جواب اس های دختره رو نداده!\nدیدم که می گما!!!",
    "آقا مورد داشتیم داشتیم تو اتوبان میرفتیم پشت یه وانت نوشته بود:\nبنی آدم رو عصاب یکدگرند",
    "مورد داشتیم دختره کفشهای مهمونای مجلس ختم داییشو مرتب میکرده. یکی از مهمونا از مجلس خارج میشه میگه تسلیت میگم.دختره همونطور که کفشهارو مرتب میکرده میگه: ممنون انشاءا...برای خودتون...!!! \n\nمهمون در اون لحظه:o-O\n\nکه ناگهان متوجه سوتی که داده میشه میخواد سرشو بیاره بالا که کلیپسش محکم میره تو صورت همون نفر که پشتش بوده و اون بیچاره جادرجا تموم میکنه!!!\nدکمه اینتر تون کنده بشه اگر لایک نکنین ....",
    "عاقا یه نوع بیماری هم هست که ادم سره سفره میگیره.تایه لقمه رو با نون میخوری دیگه نمیتونی بدون نون ادامه بدی.بخصوص وختی استنبلی دارین اصن یه چی مینویسم یه چی میخونی.\nمورد داشتیم  طرف دعوا شیش ساله با همسایشو این جوری تموم کرده..",
    "مورد داشتیم پسره رفته خواستگاری موقع حرف زدن که شده  بعد از توضیحات کامل اقای داماد از قبیل شغل و در امد و.....\nپد رعروس برگشته گفته با تشکر از خواهر اقا داماد خود داماد کجا تشریف دارن؟ o-o\n از بس ولامصب ابروهاشو خوب برداشته بود\nبکوب اون لایک بی صاحابو",
    "مورد داشتیم طرف تاریخ چکشو 31 آبان نوشته(آبان تو هیچ تقویمی 31روزه نیست)تا چکش برگشت بخوره چند روز عقب بیفته...\nبررررو عامو ما خودمون کلیپسو رنگ میکنیم جای قابلمه میفروشیم .\nوالا اگه این استعدادا رو جمع میکردن الان داشتیم انرژی هسته ای صادر میکردیم!\nلایک = تقویم ما 32 آبان هم داره\nلایک = مگه انرژی هم صادر میکنن !!!",
    "عاقا مورد داشتیم دختره ترم اولی کلاسشون عوض شده،نمیدونین با چه سرعتی داشت نیمکتشو هل میداد ببره تو اون یکی کلاس",
    "كاملا واقعي\nمورد داشتیم دختره اومده کافی نت بجای رمز دوم کارت بانكيش شماره دانشجویشو گفته!!!! به همین قبله قسم",
    "مورد داشتیم استاد دانشجو ترم اولی رو از کلاس انداخته بیرون\n\nاونم رفته با باباش اومده",
    "مورد داشتیم بخاطر کلیپس یه دختره حرکت تمامی ماهواره های ناسا درخارج از جو زمین مختل شده...\n.\n.\nبه همین خاطره که آمریکا میخاد با ایران رابطه برقرار کنه تا اون دخترو پیدا کنه انرژی هسته ای بهانه است!!!!\n\n\nمن اگه جای دختره بودم دیگه کلیپس نمیزدم چون شاید ببرنش گوانتانامو!!! از ما گفتن بود.",
    "مورد داشتیم دختره مرگ مغزى شده\nخانوادش کلیپسشو إهدا کردن!!!",
    "مورد داشتیم دختره میخواسته کلیپس بزنه به موهاش دستش نمی رسیده چهارپایه گذاشته زیر پاهاش!!!!!",
    "مورد داشتیم پسره رو بعد بارون دوستاش نشناختن،\nطفلی اون همه زحمت کشیده اسپری مو زده و کرم پودر و ریمل. حالا مدل مو ب کنار",
    "عاقا مورد داشتیم تو دانشگاه امده میگه کی باید بریم تجدیدی ها رو امتحان بدیم \n\nمن و میگی برا سالن دانشگاه موزاییک نزاشتم",
    "مورد داشتیم رفته بودن تفریح بارون گرفته همه رفتن زیر کلیپس دختره … \n میگن ۶نفر بودن که حتی یه ذره هم خیس نشدن !",
    "یه مورد داشتیم تو دانشگاه خیلی تو حس بود فک میکرد خیلی خوشگله اما هر کی میدیدش تا شب نمیتونست چیزی بخوره....یه روز از در داشت رد میشد یهو کله پا شد با اعتماد بنفس برگشته میگه بس که چشم میکنن منم خیلی زیبا بهش بس که خوش تیپی واسه همون چشات کفه پاته.....از اون روز دیگه چنین شخصی مشاهده نشده در دانشگاه.....................خخخخخخخخخخخخخ",
    "مورد داشتیم ناظم سخت گیر صبح اول صبح دم در دفتردبیرستان دخترونه ایستاده انگشتشو180درجه کشیده روچشم دختره که ببینه عایا مداد چشم کشیده یانه!!?\nناظم:)))))\nدختره: @-&\nماکه موضوع رو شنیدیم:o-O",
    "مورد داشتیم ترم اولی \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nچرا همش دنبال آتو (عاتو.آطو) هستید ؟؟؟؟؟؟؟؟؟؟؟ ترم اولی دیگه نداریم تا بهمن اینایی ک الان دارن درس میخونن به زودی میشن ترم دومی..........\nخخخخخخخخخخخخخخخخخ",
    "اغا مورد داشتیم تو دانشگاه طرف امده میگه کتابارو کی میدن!!!!!! بنده خدا تا سه روز دانشگاه نیمد.دیگه خودتون تصور کنین ک بعد گفتن این جمله چی شد!",
    "مورد داشتیم :\nدختره قبل از اینکه بینیشو عمل کنه تو استخر کرال پشت میرفته ،\nهمه فرار کردن !!!!\nفک کردن کوسه داره میاد",
    "مورد داشتیم ترم اولی به مامانش سپرده ک بیاد با استاد حرف بزنه اجازه بده بیاد عروسی....خخخخخخخخخخخخ",
    "مورد داشتیم ماشین یارو پنچر شده\n.\n.\n.\n.\n.\n.\n.\nهیچی دیگه از کلیپس دختره به عنوان چرخ زاپاس(ظاپاس-ذاپاص-...)استفاده شده.\nچه چه چه چه چه چه.........@_*",
    "مورد داشتیم دانشجو ترم یکی رفته تقاضا وام دانشجویی داده تا بتونه با پول وام بره ادکلن بخره:)))\nاینا هنو نمیدونن دانشجو ینی سر کردن با تخم مرغ و گوجه...\nواااالا",
    "مورد داشتیم دختره به علت برودت هوا زیر ساپورتش شلوار گرم کن پوشیده…",
    "مورد داشتیم ترم اولی حالش خوب نبوده میره مدیریت میگه زنگ بزنین مامانم بیاد دنبالم...............\nخخخخخخخخخخخخخخخ",
    "مورد داشتیم که طرف اومده دانشگاه خواسته به صورت داوطلبانه مبصر کلاس بشه.\nمن دیگه حرفی ندارم ^_^",
    "مورد داشتیم:\nطرف عینِ سگ از سوسک میترسه ، بعد رفته اژدها تاتو کرده !",
    ",...تینکر بل...,\n\nمورد داشتیم دختره رفته برای وزن کشی مسابقه گفته من 70 کیلوئم\nازش پرسیدند با کلیپس یا بدون کلیپس..... ^_^",
    "مورد داشتیم باباعه به دخترش گفته :\nکلیپس بابا ، مربا بده بابا !!!",
    "مورد داشتیم که پسره قیافش شبیه دفاع آخر فوتبال دستی بوده\nبعد زیر عکسش نوشته : متنفرم از کسایی که جذب زیبایی ظاهری من میشن !\nدختراااااا پرچم کو؟؟؟؟؟؟؟؟؟؟؟",
    "مورد داشتیم خواهر برادر سر لوازم آرایش دعواشون شده پسره الان دو روزه رفته تو اتاق در رو روی خودش بسته !",
    "مورد داشتیم به پسره گفتن چرا هنوز ازدواج نکردی؟؟ گفته : اخه هنوز کیلیپس ارزوهامو پیدا نکردم...",
    "مورد داشتیم طرف با بی ام و با شوهرش داشتن وارد تونل همت میشدن یهو ماشین ملق زده :| ازین بی ام و کروک ها که سقف نداره \nطبق بررسی کارشناسان نیروی انتظامی کلیپس دختره به دهانه ورودی تونل گیر کرده بوده",
    "مورد داشتیم دانشجوی ترم اولی به استادش گفته : آقا اجازه؟ بریم دسشویی؟",
    "مورد داشتیم کیلیپس دختره از مرگ 7 نفر در تصادف جلوگیری کرده(به عنوان کیسه هوا)",
    "مورد داشتیم دانشجوی ترم اولی به استاد میگفته آقا معلم ! :))",
    "مورد داشتیم پسره دیر رسیده سر کلاس استاد بهش میگه چرا دیر اومدی میگه ببخشید استاد وقت ارایشگاه داشتم",
    "مورد داشتیم پسرا خودشونو پشت کلیپس دخترا قایم کردن تا استاد نفهمه که دارن چرت میزنن!",
    "مورد داشتیم هفته اول دانشگاه پسره رفته پایه تخته اسم بدها رو بنویسه !!!!!!!!!!!",
    "مورد داشتیم به پسره گفتن چرا هنوز ازدواج نکردی??!!\nگفته :اخه هنوز کیلیپس ارزوهامو پیدا نکردم...\n:)))))))))",
    "مورد داشتیم دختره به جای کیلیپس کدوتنبل روسرش گذاشته\nاصن به وضییییییییی",
    "مورد داشتیم دانشجوی ترم یک رفته خوابگاه و احساس مالکیت کرده خواسته بره از رو کلیدا اتاقش کلید بزنه :)))",
    "مورد داشتیم باباهه به دخترش گفته : کلیپس بابا، مربا بده بابا :|",
    "مورد داشتیم توی دانشگاه طرف تا یه ترم دنبال دفتر!!!!!!!!! میگشته.\nلایک=خخخخخ\nلایک= خودمم همین جوری بودم\nلایک= عه!!! مگه دانشگاه دفتر نداره ؟ پس استادا زنگ تفریح!!!!!!!!! کجا میرن؟\n(به عزیزانی که بیماری قلبی دارند توصیه میشود اون مورد آخر رو نخونند)",
    "مورد داشتیم روز اول دانشگاه پسره رفته پایه تخته اسم بدهارو بنویسه",
    "مورد داشتیم که دختره تو اولین روز دانشگاهش سر صندلی اول دعوا کرده.. \nجون من نکنین این کارارو",
    "مورد داشتیم ترم اولی رو زنش اورده دانشگاه.............",
    "مورد داشتیم ازش پرسیدن چه مقطعی تحصیل میکنی؟کارشناسی میخونی؟با ی حالت جدی برگشته گفته نه!!!!!!!!!!!\nلــــــــــیســانس میخونم!!!!!!\nاین افق کدوم گـــوریه",
    "مورد داشتیم دختر ترم اولی \nمیخواسته کتاباشو جلد بگیره\nواللا........................",
    "مورد داشتیم ترم اولی داشته گریه میکرده ازش پرسیدم چی شده گفت پاکونمو گم کردمه.",
    "آقا مورد داشتیم دانشجو تازه وارد ترم ولی با کت شلوار و کیف سامسونت و تغذیه نون پنیر سبزی و دفتر صد برگ طرح جومونگ اومده بود دانشگاه.",
    "مورد داشتیم به دختره گفتن قدت چنده؟\nبرگشته گفته با کلیپس یا بدون کلیپس!!!!!!",
    "مورد داشتیم تو همین مدرسه خودمون(پسرونه!) یارو دوم دبیرستان بوده تا در کلاس با مامانش میاد مامانش ده تا جعبه خوراکی بهش میده کلی هم لوسش می کنه میره!\n\nآخه ما کی میخوایم بزرگ شیم؟؟!!!",
    "مورد داشتیم طرف ترم اول کچل کرده رفته دانشگاه!!\n :|",
    "مورد داشتیم دانشگاه زنگ داشته بچه ها میرفتن زنگ تفریح به همین برکت قسم...",
    "مورد داشتیم طرف به خاطر کیلیپسش کرایه دو نفر حساب کرده.....",
    "یه شوهر خاله دارم خیلی مرد نازنینیه.... ولی رانندگیش ته خندس!!\nحداکثر سرعتی که می ره 30 کیلومتره ولله بدون اغراق...\nدختر خالمم میگه وقتی بابام رانندگی میکنه میشه دید ملت تو بقالی چیا میخرن :|\nحتی مورد داشتیم دختر خالم فهمیده طرف تو مغازه کد کارت شارژو اشتباهی وارد کرده!!",
    "مورد داشتیم از گوشی جدید سامسونگ به جای بشقاب استفاده شده.\nبععععععله\nاصلا لایک ندیدا.",
    "مورد داشتیم طرف دو هفته اولو نمیومد دانشگاه\nچون گردو خورده بود دستاش سیاه شده بود!!",
    "مورد داشتیم دختره ورودی 92 زنگ زده میگه بابام نمیتونه بیاد بریم ثبت نام دانشگاه عب نداره با مامانم برم؟؟؟؟\nی همچین آدمایی قراره آینده ی مملکتو بسازن عایا؟",
    "مورد داشتیم یارو تو “پینت بال” گلولهاش تموم میشه شده بقیه رو با قنداق اسلحه زده !!!",
    "مورد داشتیم تو همین 4 جوک خودمون ... \n\nپست فارسی میفرستاد .. فک میکرد ارزونتر می اوفته .. \n\nبه همون دختر مانتو آبیه که دیروز بهش تیکه انداختم قسم ..",
    "مورد داشتیم که تو اعلامیه پدرش نوشته : \n\nاز وقتی رفتی گرمی از این خونه رفته...!\n.\n.\nیعنی خیلی ریز به موضوع خاموش کردن کولر اشاره کرده..:| :|ناموسن",
    "عاغا مورد داشتیم طرف می خواست قدشو اندازه بگیره مترو (متر را) تا بالای کلیپسش اندازه گرفته !!!!!!\nای خداااااااااااااااااااااااااااااااا",
    "مورد داشتیم طرف امروز نرفته مدرسه که بیاد فور جوک پست بذاره بگه من بچه مدرسه ای نیستم :| :))",
    "مورد داشتیم طرف امروز نرفته مدرسه که بیاد فیسبوک پست بذاره بگه من بچه مدرسه ای نیستم !",
    "مورد داشتیم دختره تا رفته اول دبیرستان به 3 علت یه هفته اخراجش کردن!!!\n1)سوزوندن مانتو دبیر فیزیکo-O\n2)ابرو های نخ دشکی\n3)شلوار تنگ درحد ساپورت!!\nبسم الله... ما هم میرفتیم مدرسه رومون نمیشد تو صورت دبیر زل بزنیم که فکر کنه ما چقد نجیبیم:))",
    "|-------------erudit-----------4jok------------|\nمورد داشتیم:(روز دوم مهر)\nمعلم: سلام من فلانی هستم معلم ریاضی شما امسال شاید با من داشته باشید یه دفتر صد برگ برای این درس لازمه حالا کتابارو در بیارید درسو شروع کنیم خیلی عقبیم...\nکتاب:&&\nدانش آموزا:---\nدوم مهر:\" \"\nعقب:@@\nجل الخالق:××",
    "مورد داشتیم دختره از آرایشگاه اومده خونه مامان باباش نشناختنش راهش ندادن تو خونه. مجبور شده بره صورتشو بشوره بعد بیاد ک شناسایی بشه",
    "مورد داشتیم پسره ترم اولی واسه غیبتاش مادرشو اورده بود...",
    "مورد داشتیم دختره تو کلاس خوابش میبره \nاستاد بیدارش میکنه میگه برو سروصورتت یه ابی بزن خواب از سرت بره\nدختره برگشته میگه(لطفابا لحن دخترونــــــــــــه بخونید):\nآخه استــــــــــــــاد آرایشـــــــــــم پاکــــــــــ میشه همون بخوابم بهتــــــــــــره!!!!\nاستاد:o_O\nکرم پودر مارک اصل ِ چینِ دختره:O_o\nمن برم رگمو بزنم طاقت اینهمه صداقت رو ندارم:O_o",
    "مورد داشتیم رفته مغازه گفته جوهر نمک میخام بعد که اوردن گفته این نع خوردنیشو میخام\nهستن کسایی که هنوز فرق جوهر نمک و جوهر لیمو رونمیدونن",
    "مورد داشتیم دانشجوی ترم اولی با کتابای جلد کرده و دفتر100برگ طرح بن تن میرفته دانشگاه!!!!!!!!!!!",
    "مورد داشتیم دختره به خاطر کلیپس توی ماشین جا نشده ، مجبور شدن عین لوله پولیکا کلشو یه وَرَکی از پنجره بندازن بیرون !\nخو رعایت کنین یه کم",
    "مورد داشتیم دانشجوی ترم اولی از استاد پرسید برا این درس دفتر چند برگ بذاریم؟!",
    "مورد داشتیم طرف به خاطر کلیپس توی ماشین جا نشده !",
    "مورد داشتیم دختره به خاطر کلیپس توی ماشین جا نشده ! o^O",
    "مورد داشتیم پسره با اینترنت دایل آپ بازی هشت گیگابایتی دانلود کرده آخرش هم تو کامپیوترش بالا نیومده...صبر به این میگن",
    "مورد داشتیم رفتن خواستگاری...داماد برادر عروس رو با عروس اشتباه گرفته!!!!!!!!!!!!!!!!!",
    "مورد داشتیم دختره یکی از شرایط ازدواجش استقلالی بودن طرف بوده !!!",
    "اغا مورد داشتیم طرف تو استخر کم مونده خفه بشه با تیوپ درش اوردن بعد یه ربع دیگه واسه این که این آبروریزی رو جبران کنه حرکات غیرطبیعی از خودش بروز داده- مثلا شنو رفتن زیر- آب که مسولین فک کردن چیزی زده انداختنش بیرون",
    "اقا ما مورد داشتیم که واسش رفته بودیم خواستگاری طرف جلوی بابای دختره کل خاندانشو با اسم کوچیک که صدا کرد هیچی اخر سرم به خواهر عروس گفت ندا بپر یه لیوان اب تگری بیار مادر عروس خانومم هی میگفت اقا پیام اینو دوس داره اقا پیام ازین بدش مییاد  من دیگه حرفی ندارم!!!!!!!!!!!!!!!!",
    "lمورد داشتیم طرف رفته خواستگاری دیگه زنگ درو نزده خودش کلید انداخته رفته تو!",
    "تو فامیل مورد داشتیم تو ماه محرم گوشی طرف افتاده تو چاه توالت مادربزرگش دادمیزد خاک تو سر دست و پاجلفتیت کنن کلی نوحه توش بود خدا میزنه تو کمرت :/"
]