[
    "رفتم پمپ بنزین گفتم 40تا بزن \nگفت 40لیتر \nگفتم پ ن پ 40قاشق غذا خوری",
    "داداشم میخواد بدونه وزنش چقدره !\nمیگه:برم رو ترازو!\n\nمیگم: په_نه_په  کیلیک راست کن رو خودت بزن پروپیتس وزنت رو ببین",
    "رفتم صندلی بخرم واسه کامپیوتریارو گفت : راحت باشه؟\n\nگفتم پَـــ نَ پَـــ خار داشته باشه !",
    "خانومم رفت بخوابه گفت آقا  میای بخوابی من رو بیدار نکنی! گفتم یعنی آروم بیام ؟ گفت پـَـَـ نــه پـَـَــــ مثل گاو بیا بپر رو تخت!\n گفتم حالا بی اجازه من میری فیسبوک پدر سوخته ؟ \nگفت پـَـَـ نــه پـَـَــــ میخوای نامه کتبی ازت بگیرم ؟\nخلاصه دعوامون شد رفتیم دادگاه ،طرف میگه میخواید طلاق بگیرید ؟ \nبا هم گفتیم پـَـَـ نــه پـَـَــــ اومدیم اینجا پایه و اساس زندگیمون و بر اساس آرمان های امام راحل پی ریزی کنیم..! \nبعد دو تامونو با پس گردنی انداختن بیرون..",
    "رفتم گل فروشی واسه مامانم گل بخرم، بعد از فروشنده پرسیدم:\n این گلا طبیعیه؟\nیه دختر 7 ساله اونجا بود گفت:\nپ ن پ سزارینه...\nبخدا من تا 10 سالگی فکر میکردم ما رو لک لکا میارن\nاون وقت به ما دهه هشتادیا میگن گودزیلا\nبزن لایکو اگه هشتادی هستی :)",
    "رفتم سر خاک مادر بزرگم با یه تیکه سنگ کوچیک میزنم به قبرش\nخانومه اومده میگه داری فاتحه میفرستی \nمیگم پ ن پ کلید نیاوردم موندم پشت در",
    "رفتم خونه مامان بزرگم ازش پرسیدم هویج دارید ؟\nگفت : پ ن پ سیب دارم .\nبعد خودش به حرفش خندید . الهی قربونش برم که هنوز متوجه مفهوم پ ن پ نشده .\nمن ؟_؟\nمامان بزرگم D =\nسیب   *_*\nهویج   :(",
    "اون اولا که پ ن پ مد شده بود مامانم نمیدونست دقیقا کی باید استفاده کنه این کلمرو . هرسوالی که میپرسیدیم رو اینجوری جواب میداد :\nکجا بریم؟ پ ن پ \nچرا انقدر سرت تو کتابه ؟ پ ن پ \nداداشم کجاس؟ پ ن پ \nدیدم دیگه داره زیاده روی میکنه براش کلاس درس پ ن پ گذاشتم . الان جلسه سومه . خداروشکر پیشرفت کرده دیگه اینجوری جوابمو میده :\nکجا بریم ؟ بریم پ ن پ\nچرا انقدر سرت تو کتابه ؟ چون پ ن پ\nداداشم کجاس ؟ رفته پ ن پ \nهااااا چیه .. میدونم خوب نیس ولی پیشرفته دیگع نه؟ هست دیگه ؟ مامان است دیگر گاهی دلش پ ن پ میخواهد",
    "نونوایی از جمعیت داره منفجر میشه یه یارو اومده میگه اینا همه توی صف هستن ؟\nگفتم پـَـــ نــه پـَـــ اینا اومدن شاطرو تشویق کنن !",
    "از مامانبزرگم میپرسم شما بزرگترین یا خاله بزرگ میگه از نظر سن\nمیگم پ ن پ از نظر قد و وزن و میزان کلسترل خون میگم",
    "امروز رفتم آزمایشگاه واسه ازمایش خون پسر 5 ساله ام،تو بغلم گرفتمش که ازش خون بگیرن،خانمه گفت بگیرش،گفتم دسشو ،گفت :په نه په ...استغفر الله !     ملت اعصاب ندارن،ادم می ترسه",
    "اقا (چیه با سوادم) یه روز داشتم ps4 بازی میکردم دوسم گفت داری بازی میکنی گفتم پ ن پ دارم میبینم که کار می‌کنه یانه         \n\nقیافه من : ⁦:-(⁩\n\nقیافه دوسم:⁦^_^⁩",
    "بر روی بامی● \nزیبا و کوچک○\nنشسته بود ●\nیک گنجشکک○ \nاز او پرسیدم ●\nتو گنجشک هستی○\nدر جواب من گفت پ ن پ کفتر کاکل به سرم●\nپرندگان عصبانی ( انگری بردز) به اینا میگن○\nاولین پستمه خدا کنه تایید شه تازه شاعر خوبی هم هستم●○●○",
    "رفتم آرایشگاه آرایشگره گفت بیا اینجا بشین من رفتم نشستم گفت میخوای کوتاهشون کنم من میخواستم بگم پ ن پ یهو دیدم کچل شدم",
    "به داداشم گفتم دلم درد میکنه چیکا کنم؟!!\nگفت برو تو دستشویی دست بنداز ته گلوت...\nگفتم واسه چی؟واسه اینکه بالا بیارم؟؟\n.\n.\nگفت پ ن پ واسه اینکه ب*ر*ی*ن*ی\nیعنی نابود شدما:||",
    "رفتم داروخانه عصا بگیرم . مرده میگه: عصا واسه راه رفتن می خوای . میگم: پ ن پ حضرت موسی آموزش تبدیل عصا به اژدها گذاشته می خوام برم کلاس \n\nمنو از داروخانه پرت کرد بیرون بیشعور",
    "توی صف نانوایی وایسادم مرده میگه : ببخشید اینجا صف نانوایی. می گم : پ ن پ دیوار دفاعی گرفتیم نانوا می خواد ضربه ایستگاهی بزنه.",
    "به مامانم گفتم شام چی داریم ...؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگفت پـ نـ پـ \nدقیقا نمیدونم ربطش چیه ولی گفت دیگه ...\nبه بزرگ ترا احترام بذارید...",
    "داشتم کلش بازی رک دادم(یعنی درخواست نیروکمکی)بعدیکی نیرواشتباه دادبیرونش کردم ازگروه دوستم گفت گناه داره بزاربیاد.اوردمش داخل بعداز2دوساعت توضیح دادن که بایدهمون نیرویی که می خوان بدی گفت:بامنی؟من:پ.ن.پ باراون بربرم(سربازکلش)بهش میگم بایدبه بقیه کمک کنه این چندوقت خیلی شیطونی میکنه",
    "مردمیخواست بره انتقال خون خون بده خانمومش ازش می پرسه می خوای بری خون بدی.مرده میگه،پ ن پ میرم یه مقدارخون بیارم شایدلازممون شد.",
    "زنگ زدم ب دوستم میگه نیما تویی؟؟؟؟؟؟؟؟؟؟؟\nمیگم پ ن پ من یاسرم که عازمم واسه حرف تازه تر که لازمن واسه رپ",
    "***MOhammad***81***\n\nﺑﺎﺑﺎﻡ ﺑﺎ ﻋﺼﺒﺎﻧﯿﺖ ﮔﻔﺖ : ﭘﻮﻝﻫﺎﺗﻮ ﺧﺮﺝ ﮐﺮﺩﯼ؟\nﮔﻔﺘﻢ ﻧﻪ ﭘـَ …\nﯾﮑﯽ ﺯﺩ ﺯﯾﺮ ﮔﻮﺷﻢ ﮔﻔﺖ ﺍﯾﻦ ﮐﺎﺭﺍ ﻣﺎﻝ ﺗﻮ ﺍﯾﻨﺘﺮﻧﺘﻪ، ﺩﺭﺳﺖ ﺟﻮﺍﺏ ﺑﺪﻩ !\nﮔﻔﺘﻢ ﻧﻪ ﭘـَ … ﺩﻭﺑﺎﺭﻩ ﺯﺩ ﺯﯾﺮ ﮔﻮﺷﻢ …\nﺧﻼﺻﻪ ﺍﻧﻘﺪﺭ ﺗﻮ ﮔﻮﺷﯽ ﺧﻮﺭﺩﻡ ﺗﺎ ﺁﺧﺮﺵ ﺗﻮﻧﺴﺘﻢ ﺑﮕﻢ ‏:ﻧﻪ ﭘـَﺴﻨﺪﺍﺯ ﮐﺮﺩﻡ",
    "به دوستم میگم شنیدی غزل جدا شده؟\nمیگه از شوهرش؟پ ن پ چسبیده بود کف ماهیتابه کفکیر زدم جدا شد.",
    "ب مامانم میگم ی لیوان اب بیار \n میگه میخوای بخوری ؟؟؟!!!.\n.\n.\n.\n.\nمنم میگم پ ن پ میخوام توش کاناپلو بازی کنم با تیم ملی بورکینافاسو انتخابی المیپکه خدا کنه سهمیه رو بگیریم...\n.\n.\n.\n.\n.\nالان دارم خفه میشم هیچکسم نیست ی لیوان اب بده دستم..\n\nداستانی داریما",
    "دارم رو تردمیل عینه خر میدووم ، یارو مبگه اینجوری میدویی لاغر کنی ؟\nمیگم پـَـ نـَـ پـَـ دارم واسه نقش آفرینی تو سری جدید میگ میگ آماده میشم … !",
    "زنه دوقلو زایده بود...پرستاریكی از بچه هارو میبره پیشش...زنه میپرسه:اون یكی هم میارن؟\nپرستار گفت:پ ن پ فعلا اینو ببرین استفاده كنین...ده روزبعد ازفعال سازی اون یكی هم پست میكنیم در خونتون",
    "زنه شکمش اومده جلو، دوستم می پرسه این خانم حامله است؟\n\nپـَـ نه پَــ، این زن آقا گرگه ‌است، شنگول رو خودش خورده، منگول رو داده به شوهرش!",
    "به مامانم گفتم شام چی داریم ...؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگفت پـ نـ پـ \nدقیقا نمیدونم ربطش چیه ولی گفت دیگه ...\nبه بزرگ ترا احترام بذارید...",
    "توی یه مهمونی باکلاس روی مبل چرمی لم داده بودم و به بحث دربارۀ تأثیرات آلودگی هوا بر سیستم گوارش بدن گوش ‏می‌دادم. همین که خواستم جابه‌جا بشم تا من هم نظرم رو بگم، شلوارم ساییده شد به رویۀ چرمی مبل و یه صدای مضحکی ‏ازش بلند شد. اون وسط که همه ساکت شده بودند، دوستم به من که تا بناگوش سرخ شدم، میگه: صدای مبل بود؟ په نه په . . ‏‏. دیدم هیچ‌کی به من گوش نمی‌ده، خواستم یه درس عملی از تأثیرات آلودگی هوا بر سیستم گوارشی ارائه بدم!!!‏\n‏.‏\n‏.‏\n‏.‏\nصاحبخونۀ نامرد خواست یک کم فضا رو تلطیف کنه، گفت: ولی اینکه بیشتر تأثیر سیستم گوارشی بر افزایش آلودگی هوا بود!!! ‏",
    "به مامانم میگم فکر کنم دیگه وقتشه از تنهایی در بیام ناسلامتی 26 سالمه میگه پدرسوخته زن میخوای؟ میگم پـــــ نــــــ پـــــ یه داداش توپول موپول میخوام روم نمیشد مستقیم بگم",
    "داشتم از درد به خودم میپیچیدم ! بردنم اورژانس ! پرستار اورژانس با ناز و عشوه بهم گفت : آخی معلومه خیلی درد داری !؟ واسه همین داری تقلا میکنی دیگه !؟\n من هم گفتم : په نه په هالک شکست ناپذیرم ! این حرکات هم موقع تغییر شکل طبیعیه ! شما نگران نباش !",
    "با مامان و بابام داشتیم مبل رو جابجا می کردیم یهو هر دو شون ول کردن مبل افتاد رو پام گریم گرفته تازه میپرسن دردت گرفت میگم پ ن پ از این که میبینم شما با این عشق و علاقه با هم همکاری میکنید اشک شوق می ریزم..",
    "دیروز رفته بودم گوشی فروشی گفتم  گلکسیA5 دارین؟\nگفت گوشیه؟\nگفتم پ ن پ چاه باز کن توالته   \nطرف پنج شیش تا GLX کرد تو حلقم بعد انداختم بیرون\nملت چقدر بی اعصاب شدن",
    "تو رختخواب افتادم دارم تب ولرز میکنم دوستم امده میگه سرماخوردی ؟\nمیگم پ ن پ بابام خوابه رفتم رو ویبره که بیدارش نکنم",
    "صبح پاشدم باعجله برم دانشگاه خانومم میگه با این عجله میخای بری کلاس؟\nگفتم پ ن پ دارم میرم  خونه دوست دخترم\n\nهیچی دیگه الان ۱هفتس تو کوچه میخوابم!",
    "■●■/علامت اختصاصی/■●■\n☆☆《دخترک آریایی》☆☆\n\nداریم نهال می کاریم،نهالو گذاشتم تو زمین بغلش آب ریختم ، به دوستم می گمٌ:خاک بریز.\nمیگه:بغل نهال؟\nمی گم: پ ن پ تو سر من که یکی مثل تورو اوردم کمکم کنی!",
    "دیشب به زن داییم که داشت درس میخوندمیگم میخوای این امتحان نمره خوب بگیری؟\nمیگه پ ن پ فقط میخوام درس خون بودنموبکنم توچشت \nزن دایی بی اعصابه ماداریم؟؟؟؟!!!!!؟؟؟؟!!!!\n\nمن که کینه ای نیستم ولی ایشاالله نیم هم نشی چه برسه به بیست والااااا",
    "40. مامانم میگه 25 سالت شده نمی خوای سر و سامون بگیری\nمیگم یعنی زن بگیرم؟\nمیگه پـَـ نـَـ پـَـ 12 ساعت کمه 24 ساعته برو تو اینترنت باعث افتخار ما و فامیل شو.",
    "یه رور رفتم مغازه ی وسایل ورزشی ؛\nگفتم :ببخشید آقا کش دارید ؟؟؟؟گفت :کش ورزشی ؟؟؟؟\nگفتم :پ ن پ کش شلوار !نگاهی بهم کردو خندید رفت و واسم آورد \nگفتم کش ورزشیه ؟؟؟گفت :پ ن پ کش شلواره دیگه هیچی کم آوردم ....\nمن برم ی بیلیط واسه ورود به افق بخرم",
    "رفتم اریشگاه مو هامو دیزل هفتی بزنم بعد که دیدم فهمیدم این مدل مو بهم نمیاد ...به اریشگر گفتم این مدل مو بهم نمیاد همون ساده رو بزن...\nگف منظورت اینه که هفتشو بردارم ؟منم گفتم پ ن پ هفتشو بردار بزار هشت..\nهیچی دیگه اونم ماشینو برداشت و با شماره 4 زد",
    "رفتم مغازه گفتم اقا ببخشید چیپس دارید اگه اشکال نداره چاکلز باشه میگه تموم شده میگم ینی ندارید میگه په نه په دیدیم شما اومدین قایمشون کردیم کنترولتو از دست ندی\n:(",
    "واسه داداشم داشتيم پرستار مي گرفتيم \n.\n.\n.\n.\nپرستاره اومد گفت:\n.\n.\n.\n.\n.\n\n.\n.\n.\n\n.\n.\n.\n\n.\n.\n.\n\n.\n.\n.\n.\n\n.\n.\n.\n\n.\nكهنه شم من بايد عوض كنم؟\nپــــــــــــ نــــــــــــــ پـــــــــــــــ\nشما بشين چيپس و پفك بخورين بزنين جم لطيفه ببينين\nمن خودم مي برمش حموم كهنه شم عوض مي كنم \n☺☻",
    "استاد بهم 2 داده رفتم پیشش گفتم :\nاستاد یه لحظه میشه وقتتون و بگیرم \nمیگه چیه ...نمره میخوای\nگفتم پ ن پ اومدم برا امر خیر منو به غلامی بپذیر!!؟؟",
    "سوسک اومده تو اتاق دمپایی رو دادم مامانم.\n\nمیگه:بزنمش؟\n\nمیگم:پ ن پ ،بده پاش کنه تند تر بدوه",
    "یارو تو خیابون پرسید: ببخشید میخوام پوشه بخرم اینجا کجا میفروشن؟؟؟\nمنم گفتم همین خیابون بغلی رو دویست متر بل جلوتر ...\nبرگشته میگه اووو واسه یه پوشه این همه باس برم؟؟؟؟\nپ ن پ کلیک راست کن رو پیاده رو نیو فولدر رو بزن!!!!!",
    "طرف با پرشیا داره تو اتوبان لایی میکشه ی نفر با 206بهش میگه داری لایی میکشی میگه پ ن پ دارم برات بندری میرقصم طرف هم میگه د ن د بزن کنار من کنترل نامحسوسم\n(مبارزه با پ ن پ واحد اتوبان)",
    "رفتم مغازه به مرده می گم : قرص پشه دارین؟\nمیگه :  واسه کشتنش می خوای؟\nگفتم : پ ن پ واسه سرما خوردگیش می خوام \n\nهیچی دیگه الان نزدیک 20 کیلومتر دویدم",
    "با دختر رفتیم بیرون تف کردم تو جوب ،چپ چپ نگام میکنه،میگم کارم زشت بود، میگه پ ن پ جوب بعدی بزرگ تره برین توش !",
    "گفتا شبی به سوی خود دلدارم                  \nگفتم که ز رنگ بوی تو بی زارم\nگفتا نکند دوتا شده شلوارت\nگفتم  پ ن پ فقط تو رو دوس دارم@!",
    "چند وقت پیشا داشتیم سحری نون و کره و مربای آلبالو میخوردم که یهو قرررچ یه هسته رفت زیر دندونم و حالمو گرفت\nمامانم برگشته میگه: چی شد ؟ هسته آلبالو بود؟ \nگفتم پ ن پ هسته کره بود که ناغافل رفت زیر دندونم خخخخخخ\n\n\n\n\n\n\nفقط نمیدونم چرا مامانم گفت خفشو مسخره دیگه با من حرف نزن\n\n\nااین ماماناهم عصاب ندارنااااا",
    "***********3تا ؟؟؟ علامت اختصاصی سلطان سهیل****************\nدیروز مامانم اش پخته بود\nمن: اش با جاش دیگه؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمامانم:پ ن پ با شاش \nقیافه من :l\nقیا فه مامانم :)\nمامان ضایع کن ما داریم",
    "از یه نفر میپرسم از اینجا چطوری میشه رفت انقلاب میگه میخوای بری انقلاب؟میگم پ ن پ میخوام اطلاعات شهرشناسیم زیاد بشه!",
    "یه بنده خدا سوار ماشین میشه بعد که به مقصدش میرسه میگه آقا نگهدارین ...\nراننده میگه میخوای پیاده شی؟\nمیگه : بعله .....\n(ستاد مبارزه با فتنه ی پ ن پ :))",
    "مامانم واسه دفعه هزارم تو یه دقیقه ازم پرسید نمازتو خوندی؟\nمنم گفتم پ ن پ نوشتم\nچنان پس گردنی اصابت کرد یهویی لوزالمعدم با فکم تغییر مکان داد\nالان من اصلا نمی دونم پ ن پ چیه الکی مثلا من سر به راه شدم",
    "دیروز داشتم با دوستم ریاضی کار میکردم خیلی رو مخ بود گفتم میدونستی خیلی خری اونم عصبی شد گفت پ ن پ فک کردی فقط خودت خری هیچی دیگه الان چن وقته دنبال افقم گم شده：//",
    "بابام میگه داری درس میخونی میگم پ ن پ کتاب انشرلی با موهای قرمز و دارم  به جای درس میخونم",
    "سوسک اومده توی اتاق دوستم میگه کشتیش گفتم پ ن پ بجه خوبی بوده برایش حبس ابدبریدم",
    "رفتم دکتر (90 سالشه) به من ميگه: مريضي؟ ميگم: پـَـــ نــه پـَــ اومدم خاطرات جنگ جهاني رو با هم مرور کنيم.",
    "اومدم یه سوسکو تو آشپزخونه بکشم \nدوستم گفت میکشیش\nگفتم پ ن پ با حاش وارد مزاکره میشم تا با هم اجاره خونه رو بدیم",
    "رفتم گل فروشی می گم ببخشیدکاکتوس هم دارید؟می گه واسه دکورمی خوای؟پ ن پ توخونمون شترپرورش میدیم می خوام یه وقت احساس غربت نکنه!حس کنه خونه ی خودشه",
    "آب قطع شده بودبعدش که آب اومدیه آب زرد ازلوله اومدبیرون.دوستم میگه یعنی این زنگ لوله هاست. میگم پ ن پ سازمان اب اولش براعذرخواهی اب پرتقال میفرسته.",
    "رفتم سم بخرم يارو ميگه ميخواين زود بميره؟\nميگم پ ن پ ميخوام شكنجش كنم ازش اعتراف بگيرم.",
    "دیشب شیشه رفته بود تو ی دستم داشتم از درد داد و جیغ میزدم به دوستم میگم در بیار دیگه.. میگه چی؟شیشه رو؟میگم:(( پ نه پ ادامو در بیار یکم شاد بشیم.خخخخ",
    "مامانم واسه دفعه هزارم تو یه دقیقه ازم پرسید نمازتو خوندی؟\nمنم گفتم پ ن پ نوشتم...\nچنان پس گردنی اصابت کرد یهوی  لوزالمعدم با فکم تغیر مکان داد \nالان من اصلا نمیدونم پ ن پ چیست اصلا \nالکی مثلا من سر به راه شدم",
    "دو روزه مریضم تو خونم نرفتم مدرسه بعد به دوستم زنگ زدم مشق رو بپرسم میگه چرا نیومدی؟\nمیگم مریض بودم.\nمیگه چون مریض بودی نیومدی؟\n.\n.\n.\n.\n.\nمیگم پ ن پ میخواستم یه حالی به میکروب های عامل بیماریه بدنم بدم بردمشون پارک وقت نشد بیام.\nاصن یه وضیییی همه خل شدن دلیل را هم بهشون میگی نمی فهمن",
    "شب بود.به پسر خالم گقتم: پتو رو بده گفت: میخوای به خوابی!!منهم گفتم : پـَـ نـَـ پـَـ  میخوام زیرش بوق بزنم و بو کنم",
    "مخاطب خاصم سرکار دستشو بریده بهش میگم ازش خون هم اومد؟\nمیگه :پَ نَ پَ آب اومد.\nاینم مخاطب خاصه مخاطب خاص من داره.؟؟؟؟؟",
    "داشتم روزنامه ورق میزدم دوستم پرسید میخوای روزنامه بخونی گفتم پ ن پ سبزی خریدم فقط الان نمیدونم لای کدوم صفحه گذاشتمش دارم دنبالش میگردم",
    "زنگ زدم به دوستم میگم شماره ی مهدی رو داری؟\n\nمیگه شماره تلفنشو\n\nپ ن پ شماره ی پاشو میخوام براش کفش بخرم",
    "داشتم لباسام رومرتب میکردم یهو بلند شدم سرم خورد به کمد ورم کرد حالادوستم  من روسرکوچه دیده میگه：سرت به جایی خورده ورم کرده؟گفتم پ ن پ ازتورم زیاد اقتصادی اینطوری شده!",
    "من نمیفهمم هر وقت میخوام تو گوشی از یه برنامه بیرون بیام هی میگه (ایا میخواهید از برنامه خارج شوید)یکی نیست بهش بگه پ ن پ میخواستم ببینم حواست هست یا نه",
    "ساعت 3 نصف شب زنگ زدم به یه نفر! فوت میکنم تو گوشی. میگه مزاحمی ؟\nمیگم پ ن پ انجلینا جولی هستم خواستم بهت بگم دوستت دارم خیلی زیاد الهی که خوشت بیاد.",
    "با کامیونم زیر پل گیر کردم. پشت سرم هم چند کیلومتر ترافیک راه افتاده…\n\nافسر رسیده بعد از اینکه بیسیم زده میپرسه، گیر کردی؟\n\n:پ ن پ  جون جناب این پل رو بار زده بودم ببرم برسونم وسط راه گازوئیل تموم کردم.",
    "یکی امده جلو در کلاس میگه چیدارید میگم:\nکلاس.میگه:\nنه منزورم اینه که درس دارید ؟گفتم:\nپه نه په منتظریم استاد بیاد 2015 رو تبریک بگیم بریم.",
    "سوار تاکسیم میگم آقا نگه دارید؛ میگه پیاده میشی؟ میگم پ ن پ میخوام باد لاستیکا رو چک کنم ی وقت مصرفتون نره بالا",
    "رفتم بازارموبایل ازفروشنده میپرسم گوشی آیفون6+چنده؟میگه میخوای بخری؟\nگفتم پ ن پ من استیوجابزفقیدم اومدم ببینم این تیم کوک چراصفحه نمایش آیفون روبزرگ کرده چندبارگفتم بزرگش نکن!",
    "تومدرسه بچه ها کفشم رولگدزدن اومدم باآب تمیزش کنم همکلاسیم میگه داری خاک کفشتوتمیز میکنی؟گفتم پ ن پ دیدم جای خوبی واسه ساخت خونه دارم خاکبرداری میکنم. \n‎:)‎",
    "اقا چند شب پیشا ساعت 10 شب بود با 100 کیلومتر در ساعت تصادف کردم با بنده خدایی .هیچی چون یه طرفه ماشین خورده بود یه طرف داغون بود که ماشین روشن نشد . منم کارت ماشینو جا گذاشته بودم به بابام نگ زدم که کارتو بیاره بعد 45 دقیقه اومده(از خونه دور بود) بد چون ماشین و نیم روخ سالمشو دیده بود میگه تصادف کردی ؟؟؟ منم گفتم پ ن پ گفتم بیای این صحنه تصادف و ببینی !!!! هیچی دیگه جلو یارو ر*ی*د* به ما",
    "کفش نو ازاین نوک تیزهابرای خودم خریدم دوستم منودید میگه کفش جدید خریدی؟گفتم پ ن پ این چراغ جادوروپوشیدم آروزهام برآورده بشه\n‎:-o",
    "ماشینم جوش آورده بردم نمایندگی مکانیک ماشینودید گفت جوش آوردی؟ گفتم پ ن پ گفتم حالاکه آب داغه منم چای کیسه ای توماشین دارم یه چایی دورهم بخوریم!",
    "دختراومده توصف اتوبوس بعد ده دقیقه میگه ببخشیداقااین صف اتوبوسه\nمنم گفتم پ ن پ صف نونوایی شماچندتامیخواستین؟",
    "تو این گرما که سگ تب میکنه رفتم سوپر مارکت میگم یه ایستک بدید یارو میگه خنک باشه? پـَـَـ نــه پـَـَــــ گرم بده میریزم تو نعلبکی خنک بشه!",
    "با سگم تو پارک بودیم یهو یه دختره اومد جلو پرسید:این سگه؟گفتم په نه په اسبه داره روزهای سگیشو سپری میکنه",
    "رفتم نمایشگاه میگم: آقا اون 206 آلبالویی تون چند؟\nگفت میخوای قیمتشو بدونی؟!\n:|\nکار از پ نه پ گذشته بود!\nبا همون 206 آلبالویی گرفتم مثل لواشک لهش کردم.",
    "برق خونه مون قطع میشه داداشم میگه کامل برق رفت ؟\n میگم:پ ن پ یه کم مونده بیا سطل  بیار پرش کن تا کامل نرفته.\n من:).\nداداشم:(((.",
    "رفتیم کوه ..... دارم چوب جمع میکنم . میگه داری چوب جمع میکنی اتیش درست کنی ؟ میگم پ ن پ  پشت دریا ها شهریست قایقی خواهم ساخت....",
    "داشتم میرفتم کلید سازی دوستم میگه داری میری کلید بسازی \nمنم گفتم:په نه په شام نداشتیم میرم پیتزا سفارش بدم واسه شب",
    "وقت شام بود مامانم برا همه غذا كشيده به من ميگه:\nعزيزم برا تو ام بكشم؟؟؟؟\nگفتم:پ ن پ ميرم خونه همسايه شام مي خورمو ميام",
    "مامانم سفره رو انداخته. میگم مامان میخوایم شام بخوریم؟ گفت پ ن پ سفره رو انداختم تا به گل هاش آب بدم! آخه مامانه داریم ما.",
    "بابام رفته بودحموم داشت اوازه میخوند گفتم می شه اوازنخونی گفت صدام بده گفتم پ ن پ همسایه چشت میزن ی طوری میشی گفت نترس مهر مار دارم شروع کرد به خوندن اونم باصدای بلندتر",
    "اومده از خواب بیدارم کرده میگه خوابی ؟ پـــــ نه پــــ دوستم چشم گذاشته منم رفتم زیر پتو قایم شدم نصف شبی:-(",
    "رفتم آرایشگاه،دیدم شلوغه وایسادم دم در،آرایشگر منو که دید پرسید : موهات میخای اصلاح کنی؟\nگفتم:نه په، اگزوز ماشینم سوراخ شده آوردم اونو تعمیرکنی\nخودشم خندش گرفته بود از سوالش",
    "رفتم بالای برج میخواستم خودمو بندازم پایین یارو میگه میخوای خودکشی کنی؟ میگم پــــ نه پــــــ اومدم ببینم سرعت صفر تا صدم از این بالا تا پایین چقدر میشه، بجای پروژه بدم دانشگاه.",
    "تو ماه رمضون وسط گرمای کشنده سوار اتوبوس شدم آقای بغل دستیم داشت شر شر عرق میکرد. برگشت بهم گفت: آقا ببخشید دستمال داری؟\nگفتم: پ ن پ دستمال من زیر درخت آلبالو گم شده. سواد داری؟\nگفت: پ ن پ مثل تو بی سواد بیشعورم...\nهیچی دیگه از اون لحظه اتوبوس به طرف افق تغییر مسیر داد...",
    "اجیم داشت واسه بچش شیر خشک درست میکرد، یه ذره ازش چشیده بهش میگم مزه شیر میده؟؟؟؟؟  میگه پ نه پ مزه شربت میده.",
    "به دوستم گفتم برو بالا نردبون چراغو ببند گفت:بچرخونمش؟ گفتم: پ ن پ تو نگهشدار من نردبونو میچرخونم",
    "دارم تاریخ تولید و انقضای تن ماهی رو نگاه میکنم ، صاحب مغازه میگه : میخوای ببینی فاسد نشده باشه ؟\nمیگم : پـَـ نـَـ پـَـ میخوام ببینم تاریخ تولدش کیه تا واسه تولدش آکواریوم بزرگتر بخرم !",
    "در قابلمه رو برداشتم دااااغ بود زود پرتش کردم خاهر گرامی میگه چی شد سوختی?\nگفتم پ ن پ رفتم مرحله بعد... پماد سوختگی داریم\nمیگه د ن د   پماد سوختگی نمی خای پماد مرحله بعدی میخای\nمیدونم جوابش بی نمک بود ولی من که سوختیده شدم\n:-(",
    "من از دوچرخه می افتم پایین سرم میشکنه  دوستم میگه سرت شکسته میگم پ ن پ از مدادم جوهر زده بیرون دوستم میگه چه جوهر قشنگی",
    "تو اتوبان داشتم با 160 تا سرعت میرفتم،کنترل نامحسوس ناغافل خفتم کرد،زدم کنار.طرف گفت:کارت ماشین،گواهینامه...مدارک رو بهش دادم.گفت:این گواهینامته؟؟؟؟ \nگفتم:پـــــــ نــــــ پــــــــ ..... این علامت حاکم بزرگ می تی کمانه،احترام هم نمیخواد بزاری،فقط جان هرکی دوسش داری مارو بیخیال شو!\nیه لبخند ناجور زد گفت:این که اعتبارش تموم شده،تمدیدش نکردی؟نه؟\nگفتم:چی؟گواهینامه رو میگی؟\nگفت:پـــــــ نــــــــ پــــــــ .... علامت مخصوص حاکم بزرگ رو میگم،حاکم بزرگ زیرشو مهر نکرده!\nجناب سروان بشینید کناره آقای می تی کمان،ماشین رو ببرید پارکینگ!!!!!",
    "خیر سرم ترم اخرم رفتم سراغ استاد و فرمای پایان نامه رو بردم که برام موضوع مشخص کنه.........\nبرگشته میگه فرم اوردی برات موضوع مشخص کنم؟؟؟؟؟؟؟\nگفتم پ ن پ این املای دیشبه که مامان جونم گفته گفتم بیالم بوینی بیس سدم...........\nکسی دمپایی تمیز نداره بکنم تو حلق این دکتررررررررر؟؟؟؟؟؟؟؟؟؟؟\nاصا خوابم میاد کارتنامو بدید برم بخوابم.......",
    "عاغا همسايمون در زد منم رفتم دم در گفتم بفرماييد ميگه خونه ايد؟,منم گفتم نه، منو ميبيني اخرين تکنولوژيه در باز کنم لطفا بعد از شنيدن صداي بوق پيغام خود را بزاريد.....بيچاره رفت الانم منو ميبينه سرخ ميشه",
    "با دوستم داشتیم فیلم نگاه میکردیم گفتم علی این بازیگره شبیه عمومه!!!!\nگفت مرده رو میگی ؟!!!!\nمنم گفتم پ ن پ زنه رو میگم مخصوصا با رژ لبی که زده دیگه مو نمیزنه:)))",
    "اغااااا\nامروز بابام اومد خونه حقوقشو میزاره سر میز بد مامانم میاد میگه حقوقته\nبابام=پ ن پ کادویی تولودته \nنکته=در صورت پیدا کردن بابام پست بزارین باتشکر مینو",
    "داریم راه میریم با دوستام،پام پیچ خورده،افتادم زمین\nدوستم میگه:کمک میخوای؟\nمیگم:پـــــــــ نـــــــ پـــــــــ\nشماها خودتونو نجات بدین من اینجا میمونم مقاومت میکنم\nبرییییییییییید برییییییییییییییید",
    "پسره اومده محل كارم ميگه ببخشيد شرايط ثبت نام اينجا چيه؟\nميگم 1 قطعه عكس\n1 كپي شناسنامه \nمبلغ 10000هزار تومن پول \nبا تعجب ميگه : \nعكس 3*4باشه ؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nمن نامردي نكردم گفتم :\nپ ن پ عكس دسته جمعي از سيده بدر پارسالتون رو بيار ميخوام بزارم روي ميز كارم دلتنگيم برطرف شه ...................!\nاوخ اوخ اوخ \nبعد 3 سال هنوز كه هنوزه ميخواد باهام بحرفه قرمز ميشه ...............\nديگه براي تمديد ثبت نامش يكي ديگه رو ميفرسته ...\nمديونيد فكر كنيد دانشجوي مديريت صنعتيه..........",
    "تو جاده پلیس دیدم،دستمو کردم بیرون انگشتمو میچرخونم\nرفیقم میگه:داری به ماشینا روبه رویی علامت میدی؟\nپـــــ نــــــ پــــــ\nانگشتم تو دماغم بوده،داغ کرده،دارم خنکش میکنم",
    "رفتم فروشگاه به فروشنده ميگم پوشك بچه داري برگشته ميگه واسه بچه ات ميخاي ؟\n\nگفتم پ ن پ واسه كودك درونم ميخام كه وقتي صبح از خواب پا ميشم دهنم بو نده\n\nيارو گفت بي ادب",
    "عاقا دیروز پارک بودم به یه دختر گفتم که شماره بدم\nاونم گفت شماره گوشیتو؟؟\nگفتم پـ نـ پـ شاره کفشتو!!!!",
    "یارو با 160 تا سرعت زده به یه عابر پیاده ، عابره پرت شده 20 متر اونطرفتر افتاده زمین هیچ تکونیم نمیخوره.دوستم میگه یعنی مرده؟\nمیگم پـَـَـ نَ پـَـَــــ داره تمارض میکنه پنالتی بگیره",
    "شب ساعتمو تنظیم کردم صبح بلند شم برم سر کار مامانم میگه میخوای صبح بلند شی؟ میگم پ ن پ تنظیم کردم صبح زنگ بزنه بخندیم.",
    "امروزرفتم بیرون یه اقایی [باکت شلواروخوش تیپ] اومدجلوم گفت یه کمک کن درراه خدا منم فکرکردم دوربین مخفی یه10تومانی دادم بعد پرسیدم شماگدایین گفت پ ن پ مامورداروغه ا م مالیات میخوام رفت محوشدتوافق بلهههههه:-|",
    "بــه دوســتــم مــیــگــم : بــآ بــهــآر رفــتــی ثبــتـِ نــآمــه مــدرســه ؟؟\nمــیــگــه : پــ نــ پــ  بـــهـــآر رفــتــه خــوآبــه زمــســتــونــی بــآ نــنه ســرمــآ رفــتم بــهتــره خــوش اخــلــآق تـــرم هــس !",
    "رفته بودم مطب دکتر،به منشی میگم خانوم ببخشید سرویستون کجاس؟؟\nمیگه:سرویس بهداشتی؟؟؟\nگفتم :پ ن پ سرویس هشت پارچه آگرین !!!!!",
    "گرسنه بودم از تو یخچال غذا اوردم .داداشم میگه میخوای بخوری گفتم پنپ میخوام بذارم تو جیبم واسه روز مبادا",
    "دیشب با دوستم تا دیر وقت داشتیم sms بازی میکردیم که یه دفه دوستم گفت: وای چه قد خسته شدم!!! گفتم: میخوای بخوابی؟؟ گفت: پَ نَ پَ میرم رو حالت اِستند بای(stand by):||||",
    "رفیقم مغازه ظروف یکبارمصرف داره پس فرداهم عروسیشه بهش میگم واسه عروسیت ظرفارو\nبه قیمت خرید برمیداری؟میگه پ ن پ به قیمت فروش واسه خودم برمیدارم که سودش بره توجیبم!!!",
    "داشتم سنتور میزدم ( بعععله ما اینیم ) بعد خالم اومده میگه :\nخودت یاد گرفتی؟؟\nمیگم:\nپ ن پ بابام یاد گرفته من دارم بجاش میزنم",
    "با بچه ها رفته بودیم  فوتبال . یکیشون با داداش کوچیکش اومده بود . رفیقم بهش گفت داداشته؟ گفت پ ن پ پدربزرگم داشت بازی میکرد گیم اوور شد از اول اومده داره دوباره بازی میکنه....",
    "ساعت سه نصف شب که شده3( صبح سبح ثبح)طرف زنگ زده اژانش (بله فهمیدید میرم مسافرکشی) رفتم دم در خونه مسافرم بوق زدم میگم اقای فلانی طرف اومده میگه شما ازطرف اژانس اومدین منم گفتم پ ن پ\nمن ازطرف شرکت سایپااومدم شمارو به دیدن ادامه خوابتون دعوت کنم",
    "امشب یه پروانه اومده بود تو خونمون هی دور لامپ می چرخید .... بعد بابام برگشته میگه پروانست .... می گم پ . ن . پ پهباد اسرائیلیه .... میگیه عههههههه پس این موشکشو هم تو بگیر ... کنترولو کوبید تو کلم :|",
    "ماشین چب کرده همه مردم جمع شدن اومده میگه ماشین چپ کرده میگم پ ن پ ماشین پشتش میخاریده میخواسته خوب شه.",
    "به بابام میگم پول میدی?گفت میخوای بخوری? تا اومدم بگم پ ن پ گفت بردارورفت توحیاط فکرکنم ترسید چه قدرتی داره..............پ ن پ  کی موافق",
    "یه کف گرگی زدم تو صورتش \nمیگه : میخواستی عصبانیتتو خالی کنی؟\nگفتم : پ ن پ میخواستم بگم آی لاو یو",
    "همسایه مون عروسی داشتن دوستم خونه مون بود.هی سروصداشون میومد.دوستم گفت عروسیه؟گفتم پ ن پ همسایه مون سرخ پوسته مراسم خاص خودشونه",
    "رفتم گل فروشی، می گم ببخشید، کاکتوس هم دارید؟ می گه واسه دکور می خواین؟ پـَـــ نــه پـَـــ تو خونمون شتر پرورش می دیم، می خوام یه وقت احساس غربت نکنن، حس کنن خونه خودشونه!",
    "به نامزدم گفتم برا روز زن چیزیم میخوای برات بخرم؟\nگفت په نه په\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهیچ دیگه میخواستی چی بشه؟\nباز رفت طلا خرید :|",
    "به بابام میگم تو حساب چقدر پول داریم میگه میخوای بدونی موجودی مون چقدره میگم پـَـ نـَـ پـَـ  میخوام بدونم چقدر با بیل گیتس فاصله داریم !",
    "امروز رفتم از فروشگاه بهمن مداد بخرم به زنه میگم ی مداد پیکاسو لدفا \nمیگه:واس نوشتن میخوای؟؟؟؟\nمیگم پ ن پ واس پرتاب نیزه میخوام والا\nمن:-))))\nزنه:-S",
    "یه مرغ از فریزر دراوردم داداشم برگشته میگه میخوای بپزیش؟؟؟\nگفتم : پ ن پ از سرد خونه درش اوردم اقوامش دم ردن بدم برن خاکش کنن",
    "رفتیم خونه بابا بزرگم اینا مامانم بهم زنگ زده میگه کجایی؟ میگم خونه بابا بزرگ اینام... میگه زفتی سر بزنی بهشون؟ میگم پ ن پ اومدم گل کوچیک بازی کنم :| میگه پ ن پ و مرض... میگم عه مامان بی ادب شدی؟ میگه پ ن پ مثه تو هی میگم پ ن پ :|",
    "عاقد: عروس خانوم وکیلم ؟\nعروس : پَـ نـه پَـ تو این بی شوهری برم گل بچینم؟!",
    "امروز رفتم مایو بخرم...!\nلامصب میگه واسه استخر میخوای...؟\nگفتم په نه په چند روز دیگه عروسی دعوتم \nمیخوام منحصر به فرد ظاهر بشم....",
    "به خواهرزادم میگم چندتا کشور از الف نام ببر. میگه: کشور خارجی؟\n- پ ن پ کشور ایرانی!!!!\nفک و فامیله داریم ؟",
    "تو یکی از سایتا پسره بهم پیام داده زهرا چجوری یه عکس رو برچسب بزنم برای دوستام\nبراش توضیح دادم\nبعد میگه خب عکس رو باید بزارم تو آلبوم دیگه؟\nمنم گفتم:پ ن پ ببر بکوب به دیوار اتاقت :|\n\nاز حوادث واقعی هنوز خبرش نسوخته 5 مین پیش بوده:))\n\nپسر است دیگر^__^",
    "دوستم رفته استخر شیرجه زده میگه شنا کنم؟؟میگم پ ن پ بزار آهنگ تایتانیک بزارم اروم غرق شو....اصلا ی وعضیه اینجا",
    "دیشب زنگ زدم آژانس میگه:ماشین میخوای؟!\n.\n.\n.\n.\n.\nگفتم پ ن پ،امشب شب مهتابه حبیبم رو میخوام!",
    "با دوستم رفتم استخر وقتی اومدیم بیرون سردم بود دوستم گفت : داری میلرزی ؟ گفتم په نه په سلولام دارن خونه تکونی میکنن>>",
    "داداشم تعریف میکرد یه شب با دوستاش بیرون بودن و داداشم هم یه فندک سیگار دستش بود . در این لحظه گشت ارشاد سر میرسن و همه گم و گور میشن فقط این داش ما میمونه که خیلی ریلکس خونسرد نشسته . عاغا پلیسا سر میرسن و ازش میپرسن : این چیه تو دستت ؟ فندکه ؟ داش ما هم میگه : پــ نــ پـــ  مشعل المپیکه دارم میبرم لندن . \nپلیسه هم کم نیاورده گفته : یـــــالا پاشو بریم . \nداداشم پرسیده : کجا کلانتری ؟ \nپلیسه هم گفته : پـــــ نـــــــــ پــــــــ میریم لندن . \nبــــــــــــــــــــــعله بچه ها و اینطور بود که داشم نجات پیدا کرد .",
    "موقع انتخابات بود و من اداره بودم حسابی سرمون شلوغ بود شوهرم تلفن کرد امشب داره برامون مهمون میاد . منم گفتم باشه عیبی نداره مرغ در بیار یخش آب شه تا خودم بیام .\n برگشته میگه از تو فریزر ؟؟؟؟\nگفتم پ ن پ از تو لونه مرغ بیارش خونه باهاش بازی کن تا یخش آب بشه که شب مهمونا میان خجالت نکشه حیوونی !!!!!",
    "ﺷﻴﺦ ﻭ ﻣﺮﻳﺪﺍﻧﺶ ﺩﺭ ﺑﻴﺎﺑﺎﻥ، ﻋﺮبی ﺭﺍ ﺳﻮﺍﺭ ﺑﺮ ﺷﺘﺮ ﺑﺪﻳﺪﻧﺪ...\nﺷﻴﺦ ﻋﺮﺏ ﺭﺍ ﭘﺮﺳﻴﺪ: ﺁﻳﺎ ﺍﻳﻦ ﺷﺘﺮ ﺍﺳﺖ؟\nﻣﺮﺩ ﻋﺮﺏ سرﺥ ﻭ ﮐﺒﻮﺩ ﺷﺪ ﻭ ﺩﺭ ﺟﺎ مُرد!!\nﻫﻤﻪ ﻣﺮﻳﺪﺍﻥ ﺣﻴﺮﺍﻥ ﮔﺸﺘﻨﺪﯼ ﻭ ﺍﺯ ﺷﻴﺦ ﻋﻠﺖ ﺭﺍ ﺟﻮﻳﺎ ﺷﺪﻧﺪﯼ...\nﺷﻴﺦ ﻓﺮﻣﻮﺩ: ﻫﻤﺎﻧﺎ ﺟﻬﺖ ﺗﻠﻔﻆ «ﭖ ﻧﻪ ﭖ» ﺑﺮ ﺧﻮﺩ ﻓﺸﺎﺭ ﺁﻭﺭﺩ ﻭ ﭼﻮﻥ ﻋﺮﺏ ﺑﻮﺩ ﻧﺘﻮﺍﻧﺴﺖ ﻭ ﻫﻼﮎ ﺷﺪ!\nﻣﺮﻳﺪﺍﻥ ﻫﻤﯽ ﺑﺨﻨﺪﻳﺪﻧﺪ ﻭ جامه‌ها ﺑﺪﺭﯾﺪﻧﺪ",
    "ﺭﻓﺘﻢ ﺩﺭﻣﻮﻧﮕﺎﻩ ,ﻣﻨﺸﯿﻪ ﻣﯿﮕﻪ : ﻣﺮﯾﺾ ﺷﻤﺎﯾﯿﺪ؟\nﮔﻔﺘﻢ ﭘَــــ ﻥَ ﭘَــــ ﻣﻦ ﻣﯿﮑﺮﻭﺑﻢ , ﺍﻭﻣﺪﻡ ﺧﻮﺩﻣﻮ ﻣﻌﺮﻓﯽ ﮐنم!",
    "رفتم مرغ فروشی به فروشنده میگم بال دارید\nمیگه بال مرغ؟\nمیگم پ ن پ بال هواپیما.چندتا کوچه پایین تر سقوط کردیم میخوام درستش کنم حالا من -_-\nیارو ):\nمرغ ^_^",
    "به مخاطب خاصم زنگ زدم میگم چطوری؟؟؟؟میگه داری حالمو میپرسی؟؟!!!میگم پ ن پ دارم غیرمستقیم بهت میگم دوست دارم پررونشی پاپیچم شی که شام بریم بیرون :d",
    "سوم راهنمایی یه کلیپ درست کردم واسه ادبیات.به دبیرمون گفتم اشکال نداره موزیک روش بذارم؟\nگفت موزیک بی کلام؟ گفتم په نه په تتلو!\nینی کلاس منفجر شدا!",
    "رفتم سر پمپ گاز پشت سریم اومد بهم گفت اومدی گاز بزنی میگم پ ن پ اومدم لیس بزنم :|",
    "دارم کنفرانس ادبیات می دم، میگم: این شعر رو یک شاعر امروزی به زیبایی گفته ، با کمک یک اسلوب و معادله ی معروف.\nمیگه:  یعنی با کمک یک آرایه ی معروف؟!\nمیگم : پ ن پ، با کمک سعید معروف، با یک حرکت جای خالی!",
    "رفتم تو اتاق گودزیلامون ( خواهرم) داشت تست میزد بش گفتم جل الخالق!!!! تو ام آدم شدی تست میزنی؟؟؟؟ گودزیلای بووووق زل زل نگام میکنه میگه پ ن پ صبر کنم با تو آدم شم؟؟؟  یا اینقدر مثه تو تست نزنم که پشت کنکوری شم بد بخت؟؟؟ \nب جان مدیر 4 جوک که کلا با من لجه نباشه به مرگ عمه ی نداشتم تا حالا هیچکس اینجوری بم نگفته بود!! اینا رو میگن گووووودزیلاااااا! !!! :(((((",
    "رفتم بانک به کارمنده میگم:ببخشید شما صندوقدار هستین؟\nمیگه:پ ن پ هاچ بکم،ملت اعصاب ندارنا!!!",
    "اومدم یه سوسکو تو اشپزخونه بکشم ... رفیقم می گه : می خوای بکشیش ؟ گفتم پ ن پ میخوام باهاش وارده مذاکره بشم اجاره خونه را شریکی بدیم!",
    "لایو از شب آخر ماه رمضون ساعت 34 دقیقه بامداد!\nکل ماه رمضون تو خونه تنها بودم. امشب تاج سر اس داده\nت: سحر بیدارت کنم.\nمن: نه مرسی من برم پیتزا بپزم (یه همچین مرد هنرمندیم من!)\nت: واسه سحر؟\nمن نه واسه ام کلثوم !\n...!\nنمیدونین برد موشکای تاج سر تا چند کیلومتری افقه؟؟؟؟؟؟؟\nمن برم قبل افطار برسم. اونجا فطریم گردن کیه؟؟؟\nعیدتون پیشاپیش مبارک!",
    "یاروکچله رو کلش ی خال اندازه 10تومنی داره رفیقم میگه اون خال؟ میگم پ  ن  پ  دکمهpower دست بزنی یاروخاموش میشه..!!!",
    "رفتم اقدام کردم واسه ویزایارو میگه: میخواید از کشور خارج بشید؟ \nگفتم پـَـ نـَـ پـَـ میخوام از خارج وارد بشم \n!گفت: یعنی وارد خارج بشید؟\nگفتم پـَـ نـَـ پـَـ میخوام خارج از وارد بشم !\nگفت: یعنی کلا میخواید خارج بشید دیگه؟\nگفتم پـَـ نـَـ پـَـگفت پـَـ نـَـ پـَـ و کوفت درست حرف بزن ببینم چه غلطی میخوای بکنی ",
    "داره اذان میگه \nداداشم میگه یعنی الان اذانه \nمنم گفتم پ ن پ میخوان مردم رو امتحان کنن ببینن میدونن کی اذانه یا گول میخورن",
    "رفتم اداره بابام \nیارو میگه شما پسرشون هستید؟\nگفتم: پ ن پ من دخترشونم از بس جگر مرغ خوردم صورتم موی زائد درآورده.\n\nشانس آوردم اداره بابام بود وگرنه عمراً راهم می داد.",
    "گودزیلامون میز مبلمان و پرت کرده طرفم خورد به زانوم با کلی عشوه میگه:ای وای دردت اومد\nمن:پ ن پ قلقلم اومد\nوالا مردم تا چقدر اعتماد به سقف دارن\nلایک نکنید به گودزیلامون میگم بخورتونااااااااااااااااااااااااااااااا",
    "دوستم پیام داده کجایی\nگفتم دارم میرم سر جلسه امتحان دفاع دارم\nمیگه دفاع مقدس؟؟\nگفتم پ ن پ دفاع شخصی!",
    "مامانبزرگم می خواست نماز بخونه به مامانم گفت: چادر بده مامانم گفت: می \nخوای نماز بخونی؟؟؟ من گفتم پ ن پ می خواد بره سر کوچه سبزی بگیره \nمامانم: > _ < \nمن: ^ _ ^\nمامانبزرگم: O _ o",
    "من هر وقت از جایی برمیگردم خونه\n\nوقتی ک میرسم خونه مامانم ازم میپرسه:\n\nسلام خسته نباشی ، رسیدی؟\n\nپَ نَ پَ تو راهم رسیدم صدات میکنم\n\nلایک = ماهم با این مشکل کمر شکن مواجه هستیم دی:",
    "ماشینم پنچر شده. یارو اومده می گه پنچر شده؟ می گم پ ن پ پهلوون پنبه\nست اینقدر بهش کار دادیم پنچر شده. می خنده میگه تو ام پ ن پ بلدی. می گم پ ن پ فک کردی فقط خودت بلدی!!!! یارو دید داره ضایع می شه رفت!!!!!!!\nخخخخخخخخخخخخخخخخخ",
    "دیروز رفتم کنکور بدم(سال 2که کنکور میدم)دختره دیده میگه توام اومدی کنکوربدی گفتم نه پس اومدم شوما رو بدرقه کنم.جالبیش اینجاس 2نفرم ازم پرسیدن.",
    "دیروز رفتیم کتابخونه\nیه آقایی امد گفتش اینجا کتابخونست؟\n.\n.\n.\n.\n.\n.\nمن واسه خودشیرینی گفتم:\nپــــــــــ نـــــــــــــ پـــــــــــــ را گفتم یه کشیده خوابوند تو گوشم\nگفتش من رئیس کتابخونست امدم بگم کمتر سروصدا کنید\nقیافه منم هیچ جوره قابل تشخیص نیست",
    "***  قـــــانــــــــع کـنـنـده تــریـن پــــ نـــــ پـــــ سال  ****\n\n- عَیــــــــی....  ایـن مـوِِِ تـوِِِ غـذای مـن؟\nـ پــ نــ پــ ، شـاخ سـوسـکـه!\n- :&",
    "یه روز گودزیلامون (داداشم) داشت دوچرخه شا با تلمبه باد میکرد دوستش اومده بهش میگه داری دوچرخه تا با تلمبه باد میکنی؟\nگودزیلامونم درجوابش گفت پَ نَ پَ بادهن بادش میکنم(-:\nگودزیلامون  (((((((((((-:\nدوستش  ))))))-:\nدوچرخه  O.o",
    "از سن ازدواجم داره میگذره\nخواهرم میگه ناراحتی\nپ ن پ\nخیلی خوشحالم منتظرم ببینم ترشیم چجوری درمیاد!!!!!",
    "دیروز داشتم پیش مامانم موهامو شونه میکردم که چندتا خال مو سفید مامانم تو موهام دیده میگه موهات سفید شده میگم پ ن پ چندتاشون براثر ضربه شکسته بودن گچشون گرفتم واالله اینم مامانه ماداریم @@@",
    "کله  صبحی  رفیقم  می‌خواست بیاد درس بخونیم، بهش زنگ زدم گفتم دوتا نون هم بگیر بیار.\nگفت  واسه  صبحونه؟\nپـَـ  نه  پَــ،  واسه  ذخیره  سازی تو روزای سخت زمستون!",
    "به دختره میگم دوستت دارم میگه جدی میگی میگم پ ن پ خواستم یه خورده به خودت امید وار بشی که هنوزم امیدی هست",
    "دستمال کاغذی گرد کردم گذاشتم تو بینی م\nمامان بزرگم میگه بینیت خون اومده؟\nپ نه دیدم از دماغم داره هوا میاد\nگفتم حتما پنچر شدم فعلا اینو رد کنم که بادم خالی نشه",
    "*****بچه جاده ساوه*****\nرفتم لوازم یدکی میگم قالپاق داری میگه واسه ماشین میخوای میگم پ ن پ میخوام با بچه ها دور همی تخم مرغ بزنیم",
    "رفتم فوتبال تست بدم\nیارو میگه امد تست بدی\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگفتم پــــ نـــ پــــــ امدم بازی شما را ببینم تا بتونم به بازی خودم امیدوار شم\nالآنم با یه دست شکسته و رباط صلیبی پاره براتون جوک میزارم برید حال کنید دیگه",
    "سر سفره عقد ، حاج آقا: آیا بنده وکیلم ؟\nعروس: پـَـ نـَـ پـَـ  متهمی !",
    "دخترخالم میگه سوسکه؟\nمیگم پـَـ نـَـ پـَـ شاه زادس جادوگر بی رحم اینجوری طلسمش کرده.\nخندید و گفت بکشمش؟\nگفتم: پـَـ نـَـ پـَـ تا من و شاهزاده اسبارو زین می کنم پاشو آذوقه جمع کن بریم به جنگ جادوگر طلسم بشکنیم این شاهزادرو نجات بدیم",
    "کلاغ دوساعت داره قار قار مىکنه.\nبعد رفىقم مى پرسه کلاغه?\nگفتم پ` ن` پ` قنارىه داره متال مى خونه",
    "موردداشتیم رژلب زده وگفته: رنگش خوشكله تازه خریدم,,, گفتن:نه... زیادی دخترونست.گفته: پ ن پ انتظار داشتی رژلب پسرونه بزنم,;-)",
    "به داداشم میگم به پرنده هات سبزی دادم خیلی دوس دارن. میگه یعنی میخورن؟؟ \nمیگم پ ن پ میشینن باهم سبزیارو پاک میکنن ×_>\nداداش باهوش من دارم؟؟؟؟؟؟",
    "به اپراتور اداره ميگم لطفا شماره فلاني رو برام بگير. ميگه گرفتم وصل کنم؟ ... پـــ نه پـــ فوت کن, قطع کن",
    "یه بارم بعد از کلی شیشه پاک کردن و زمین سابیدن و درو دیوار شستن، مامانم اومده خیلی شیک میگه:\nآخـــــــــــــی عزیـــــزم! خستـه شدی؟!!\nگفتم: پـــَ نـــَ پــــَ !! داشتم گرم میکردم که برم  قالی هارم تو حیاط بشورم....",
    "سر ساختمون کار میکردیم\nب دوستم گفتم من برم wc\nگفت میخوای بری چیز کنی؟\nگفتم پ ن پ میخوام برم ببینم کاشی کار کاشی هارو خوب بند کشی کرده یا ن \nاگه ن ک برم ب پیمانکار خبر بدم",
    "بیشترین کاربرد پ نه پ:\nسلام خوبی؟\nپ نه پ  تو کما ام دکترا ازم قطع امید کردن برام دعا کن خوب شم \nخخخخخ",
    "طرف باهم تصادف کرده سرم خون اومده میگه آقا سرتون خون اومده میگم پ ن پ من خودنویسم جوهرم پس داده.",
    "رفتم سونوگرافی واسه کلیه هام دکتره گفت دراز بکش رو تخت \nمنم اسلحمو دراوردم گذاشتم کنارم  دراز کشیدم\nدکتره گفت :اسلحه ست\nگفتم :پ ن پ تانکه یبار حواسم نبود نشستم روش این شکلی شد\nگفت :مسخره. حالا شلیکم میکنه \nگفتم :پ ن پ اب پاشه اوردم خیست کنم با هم بخندیم!",
    "رفتم عطاری یارو میپرسه دارو گیاهی می خواستید؟\nمیگم پ ن پ اومدم جراحی باز قلب انجام بدم..",
    "رفته بودیم بازار .. آبجیم به ماهیا اشاره کرد گفت : داداشی اینا رو از تو آب میارن بیرون ؟\nگفتم : پ ن پ .! از دل کوه استخراجشون میکنن .! \nوالا با این سوالاشون .!",
    "بادوستم قرار داشتم\nاومده پیشم میگه عه!!!!! اینجایی؟\n میگم پ ن پ\nاجسام از آنچه در آینه میبینید ب شما نزدیکترند",
    "دیروز ماشینمو بردم کارواش\nیارو اومده میگه میخواه بشوریش؟؟؟؟؟\nگفتم پ ن پ ماشینم شنا بلد نبوده آوردمش اینجا از دور آب ببینه بلکه ترسش بریزه",
    "رفتیم چین.\nگارسون ‏2تا چوب آورده.‏ ‏\nرفیقم میگه:‏ با اینا باید بخوریم؟ ‏\nگارسون میگه:‏ پ ن پ چینگ چانگ چیونگ!!‏",
    "بـه بـابـام میــگم : تــازگیِِــا شنــیــدم جــواد رفــته کمــپ...!\nبابام میگه : کـــمپ تــرک اعتـــیاد ؟\nپــ نــ پـــ کمـــپ تیـــم ملــی ...! کــی روش دعــوتش کــرده به بچـــه ها روحـــیه بده آرژانتیـــنو بتــونن ببـرن...!\nساعت ملاقات 2:00 الــی 3:30 ..!\nکمــپوت همــه جــوره پذیــرفته میشــود ...! \n:|",
    "تو کلاس دستمو بلند کردم \nمعلم گفت : سوال داری ؟\nگفتم په نه په خواستم بگم Hi Hitler (های هیتلر)\nلایک کنین ممنون میشم",
    "بلاﺧﺮﻩ ﺑﺎ ﻣﺴﺌﻮﻟﯿﻦ ﺗﻤﺎﺱ ﮔﺮﻓﺘﻢ ﻭ ﮐﻠﯽ ﺷﺎﮐﯽ ﮐﻪ ﺍﯾﻦ ﭼﻪ ﺍﯾﻨﺘﺮﻧﺘﯽ ﻣﺎ ﺩﺍﺭﯾﻢ ﻫﻤﺶ ﻗﻄﻊ ﻣﯿﺸﻪ ﺟﻮﺍﺏ ﺩﺍﺩﻥ . . . . . ﭖ ﻧﻪ ﭖ ﺍﮔﻪ ﻗﻄﻊ ﻧﺸﻪ ﮐﻪ 1- ﺷﻤﺎ ﮐﯽ ﺑﺮﯾﺪ دستشویی 2- ﮐﯽ ﺑﺮﯾﺪ ﺣﻤﺎﻡ 3- ﮐﯽ ﻏﺬﺍ ﺑﺨﻮﺭﯾﺪ 4- ﮐﯽ ﺑﻪ ﮐﺎﺭﻫﺎﯼ ﺧﻮﻧﺘﻮﻥ ﺑﺮﺳﯿﻦ 5- ﻭﺍﻻ ﺍﮔﻪ ﻗﻄﻌﺶ ﻧﮑﻨﯿﻢ ﮐﻪ ﺑﺎﯾﺪ ﻣﺮﺩﻩ ﮐﺸﺎﯼ ﺷﻬﺮﺩﺍﺭﯼ ﺗﻤﺎﻡ ﻭﻗﺖ ﺟﻨﺎﺯﻩ ﻫﺎﺗﻮﻥ ﺭﻭ ﺍﺯ ﭘﺸﺖ ﺳﯿﺴﺘﻢ ﻫﺎ ﺟﻤﻊ ﮐﻨﻦ . . . . . . . ﻭﺍﻻ ﻣﻨﮑﻪ ﺧﯿﻠﯽ ﻗﺎﻧﻊ ﺷﺪﻡ ﺷﻤﺎ ﭼﻪ ﻃﻮﺭ؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "به مامانم میگم یه سیب برام بیار میگه واسه اینکه بخوری ؟پ نه پ میخوام چک کنم ببینم قانون نیوتون هنوزسرجاشه یا نه؟",
    "رفتم آسایشگاه برای دیدن سالمندان . مسئول اونجا میگه : اومدی عیادت \n؟\nمیگم : پَ نه پَ اومدم چند تا از این پیرمردها رو ببرم بزرگ کنم !",
    "رفتم مرغ فروشی میگم سلام مرغ دارین؟ میگه پ ن پ خرس داریم تازه روزی 3تا تخمم میزاره !!!!\nمن :|\nفروشنده :D \nمشتری :)))))))",
    "رفتم داروخونه ميگم؛خميردندون سفيدکننده دارين!؟ميگه واسه دندونات ميخاي ميگم پ ن پ ميخام کاسه توالت روبرق بندازم;-)\nواسه دلخوشيمم که شده بخندديگه....يالا!",
    "صبح اومدم دفتربه منشیم میگم ی خودکاروآچاربده.\nمیپرسه کاغذآچار؟\nگفتم: پ ن پ آچار فرانسه!!!!!!!!!",
    "یارو میره نونوایی شاتر بهش میگه نون میخوایی؟\nمیگه پ ن پ امدم دستامو اردی کنم برم شنگول و منگول رو گول بزنم!",
    "بابام خوابه مامانم میگه ی چیزی بنداز روش سرده میگم پتو خوبه میگه پ نه پ میز خوبه بنداز روش یکمی بخندیم",
    "نصف شب ميبينم سعيد داره يچيزايي ميگه فك كردم توخواب داره حرف ميزنه برگشتم ميگم سعيد بيداري ؟؟ ميگه پ ن پ خوابم خودمو زدم به بيداري!!!!!!\nراستش كم آوردم فقط تونستم چشامو ببندم خودمو بزنم به خواب",
    "رفتم قصابی میگم زبون دارید یارو گفت پ ن پ لالیم",
    "رفتم به همسایه میگم فرغون دارید؟\nمیگه:میخواید چیزی رو جابه جا کنید؟؟\nگفتم:پـــــ نــــ پــــ میخوایم سوارش بشیم با خانواده بریم شمال!!",
    "✿❤✿❤✿❤✿❤✿❤✿❤✿✘✿(O L O)✿✘✿❤✿❤✿❤✿❤✿❤✿❤✿\n\nبه صندوق دار بانک میگم\nببخشید شما صندوق دار بانک هستید؟\nمیگه پ ن پ من هاچ بک بانکم\n:|",
    "دیروز داشتم آب می خوردم که یهو پرید تو گلوم بابام اومده می گه بزنم پشتت؟\nحرف که نمیتونستم بزنم ولی تو دلم\nگفتم پـَـ نـَـ پـَـ جارو برقی بیار بکن تو حلقم شاید اومد بیرون !",
    "دختره داره غرق ميشه ميگم دستتو بده به من ميگه مي خواي نجاتم بدي؟\n\nپــَـَـ نــه پــَـَـــ ميخوام واست لاک بزنم!",
    "رو نیمکت نشستم روزنامه دستمه یارو اومده میگهروزنامه میخونی؟ میگم پ نه پ سبزی خریدم یادم نیست لای کدوم صفحه گزاشتم",
    "رفتم دکتر واسه عمل بینیم \nدکتر میگه:میخوای دماغتو کوچیک کنی؟\nمیگم:پـــ نــــ پـــ اومدم بکوبیمش سه طبقه بسازیم!",
    "با خالم رفته بودیم بیرون سوار تاکسی شده بودیم واسه گودزیلاش جانبود بشینه بغل خالم نشسته بود  حالا تاکسی نگه داشته پیاده شیم  خالم درو واکرده پسرش میگه: درو واکردی پیاده شیم ؟\nخالمم برگشت گفت : پ ن پ درو وا کردن هوا بخوریم...",
    "رفتم نون وایی دیدم دوستم تو صفه باش سلام علیک کردم \nبرگشته میگه اومدی نون بگیری؟-؟\nمن:په نه په اومدم پیشت تا دور هم باشیم.\nاون:دمت گرم که اومدی^-^\nخدایا این دوستارو برام حفظ کن که دم به دیقه مایه شادی و سرور مارو فراهم میکنن\nلایک میکنی؟ یا  برم به مامانت بگم چه گندی زدی  ها؟^-^",
    "ب دوستم میگم دیروز داشت راز بقا نشون میداد شیره  حمله کرد گورخره رو  گرفت...با حالت تعجب برگشته میگه:خوب بقیه گور خرا فرار کردن؟ میگم:پ ن پ گوشی هاشونو درآوردن فیلم گرفتن بلوتوث کنن برا بقیه حیوونا!   ‏",
    "رفتم آزمايش ادرار يارو ميگه ادراره ميگم : پ  نه  پ \nسكنجبین برو كاهو بيار بزنيم توش بخوريم\nخخخخخخخ !!!\nلايك !!!",
    "یه کتاب دستم بود داشتم میخوندم،دوستم گفت داری درس میخونی ؟؟\nگفتم : پ ن پ بعدش هرچی فکر کردم چیزی یادم نیومد که بگم،هیچی دیگه خیلی شیک ضایع شدم...",
    "رفتم سر پست همکارم میگه شیفتی؟\nگفتم پـ نـ پـ من Alt-Ctrl-Delete هستم در مواقع ضروری جهت رفع هنگی ازم استفاده میشه!",
    "اینجا ایـــــــــــران است ...\n.\n.\n.\nپَ نَ پَ اینجا فورجوکه :)",
    "رفتیم کوه هوا هم خیلی سرده به دوستام میگم چوب جمع کنین میگه میخوای آتیش روشن کنی؟\nپ نه پ قایقی خواهم ساخت پشت دریاها شهری هست",
    "یه روز اب خونمون قطع شده بود . یه سطل ماست برداشتم که برم اب بیارم . \nبعد داشتم می رفتم پیرمرد میگه میخوای بری اب بیاری . به یارو گفتم پ ن پ  \nمی خواستم برم گدایی ظرف خوب نداشتیم این رو برداشتم",
    "♫` ``☂ ♥ ali--m2 ♥ ☂` ｀`♫\n\nخـواهـرم ازم پـرسـیـد داداش اگـه دخـتـر رویـاهـاتـو پـیـدا کـنـی بـهـش مـیـگـی کـه بـاهـات ازدواج کـنـه.....\nگـفـتـم: پــ نــ پـــ  مـیـزنـم تـو گـوشــش مـیـگـم تـا حـالـا کـجـا بـودی..... :|",
    "دارم از در دانشگاه میرم داخل نگهبان میپرسه کلاس داری\nپ ن پ دختر همسایه ام براتون آش ندری اوردم",
    "به یارو میگم قالپاق ریو دارین؟\nمی پرسه ماشینت ریو هست ؟\nپ نــه پ لامبورگینیه قالپاق ریو می ندازم ریا نشه",
    "اومدم تو 4 jok بابام میگه اون فیله اون بالا؟؟\nمیگم: پ ن پ اون منم به عنوان کاربر برتر انتخاب شدم",
    "عاقا دیروز تو پارک داشتم کتاب میخوندم که ییهو یه نفر اومد و پرسید شما داری کتاب میخونی؟ منم گفتم بله دارم کتاب میخونم . . . . طرف ییهویی محکم زد تو گوشم!! گفتم واسه چی میزنی؟ میگه: چرا از فرصته \"پ ن پ\"ای که بهت دادم استفاده نکردی؟؟؟\n.\n.\nتوروخدا مسولین رسیدگی کنن، تحریما کمتر بشه لطفا . . . .",
    "چند بار پشت سر هم میرم دستشویی..\nمادرم میگه اسهالی؟؟\nمیگم: پ ن پ یبوست دارم..هی میرم شاید خودش خجالت بکشه بیاد",
    "سر کلاس خوابیده بودم استادمون اومد گفت: خوابیدی؟ گفتم پ ن پ زدم کنار استراحت کنم که پشت فرمون خوابم نبره!!!",
    "امروز به معلمم گفتم جلسه ی بعد میپرسی؟؟؟؟؟؟\n.\n.\nگفت :پـــ نــ پـــ  میشینیم خاله بازی میکنیم..\n\n((اینم معلم ماداریم))",
    "چندروزپيش رفتم بنزين سوپر بزنم يك بنده خدايي آمد تو صف بنزين سوپر بعد به من گفت كه شما هم دارين بنزين سوپر ميزنيد كه من يكدفعه ياد پن په افتادم و بهش گفتم خير دارم سوپر ليگ ايتاليا رو تماشا ميكنم كه يكدفعه همه  حتي خودش زدن زير خنده و بيا ببين كه چه خنده بازاري راه افتاد .",
    "چند وقت پیش با رفیقم رفتم بیرون.یکی از رفیقاش ما رو باهم دیده\nفرداش از رفیقم میپرسه: اون رفیقت که دیروز بات بود ازدواج کرده؟\nرفیقم گفت :ن بابا 73 ایه.\nاون رفیقه :ینی متولد 73 است؟\nرفیقم:پ ن پ 73 سالــــــشه!!!!",
    "از مادربزرگم میپرسم شما بزرگتری یاخاله بزرگ؟\nمیگه از نظر سنی؟؟\nپ ن پ ازنظر قد و وزنو کلسترول خون میگم...",
    "دوستم تعریف میکرد :\nبه داداشم میگم: میری آشپخونه، بی زحمت واسه منم یه لیوان آب بیار\nمیگه: تشنته؟\nمیگم: پ ن پ، من آ« گلبرگ مغرورم که میمیرم زِ بی آبی/ ولی با منّت و خواری، پیِ شبنم نمیگردم....",
    "مرغ رو از فریزر در اوردم میگه میخواهی مرغ درست کن؟\nمیگم په نه په خانوادش اومدن از سرد خونه ببرنش خاکش کنن.",
    "داریم از مسیر رباط کریم می ریم اسلامشهر، داییم با دو تا از خاله هام تو ماشین خودشون جلوتر از ما میرن.خاله م زنگ زده می گه کجایید؟(حالا گوشیش روی اسپیکره) میگم گلستان رو رد کردیم. میگه گلستان رباط کریم؟؟ میگم پ ن پ ، گلستان سعدی!!!\nحالا هم از این طرف همه دارن غش می کنن از خنده ، هم از اون طرف اونا. خالمم از حرص منو فش می ده. به من  چه!میخواست سؤال بی ربط نپرسه خب!!!!والااااااا.",
    "مامانم سفره پهن کرد\nبهش گفتم: میخوای شام بیاری\"\nگفت : پ ن پ می خوام گل های سفره رو آب بزنم ....",
    "با چند تا از دوستام رفتیم یه مسافرت کاری بعد از چند روز زنگ زدم خونمون؛بعدش میگم بچه ها شهر خودمون نیم متر برف اومده! یکیشون میگه یعنی باریده؟ میگم پـ نـ پـ ماشین بردن از مسکو بار زدن آوردن ریختن اونجا!!!",
    "پارچ آب از دستم افتاده شکسته مامانم میگه:صدای چی بود؟بازم چیزی شکستی؟\nمیگم په نه په الستون و ولستون قلب منو شکستن!!!!!!!!!!!!!!",
    "استادمو تو راه رو ديدم ميگم استاد ميتونم يه سوال بپرسم.ميگه درسيه سوالت پ ن پ سوالم جنگيه ميخوام بپرم زير تانك ببينم چندتا سوال نيازه كه تانك بپاشه به ديفار",
    "دارم زنگ خونه رفیقمو میزنم همسایشون اومده میگه کارشون داری؟\n من:پ ن پ دیدم راهدرو کوچتون خوبه گفتم استفاده کنم",
    "تو توالت بودم و تو حال خودم.. یک هو یکی محکم زد به در …. گفتم بله ..\nدیدم داداشمه میگه اه تو اونجایی !!! گفتم پـَـ نـَـ پـَـ این صدای منشی توالته ..لطفا بعد از شنیدن بوق بفرمایین داخل.",
    "رفتم پرنده فروشی میگم اقا قناری های نرومادتون کدوما هستن؟  میگه میخوای بخری ؟\nگفتم: پ ن پ مامور منکراتم اومدم ببینم قفسشون یه وقت مختلط نباشه...",
    "رفتم کت فروشی میگم یه کت میخوام، میگه واسه خودتون میخواین؟!\nگفتم پ ن پ واسه کمدم میخوام که یه وقت احساس خالی بودن نکنه!",
    "ﺩﺍﺭﻡ ﺗﻮ ﮐﻮﭼﻪ ﺭﺍﻩ ﻣﯿﺮﻡ ﯾﻪ ﺧﺎﻧﻤﻪ ﺑﺎ ﻣﺎﺷﯿﻦ ﺭﻓﺖ ﺗﻮ ﭼﺎﻟﻪ ﺁﺏ ﭘﺎﺷﯿﺪ ﻫﻤﻪ ﺻﻮﺭﺗﻢ ﻭ ﻟﺒﺎﺳﺎﻡ ﺧﯿﺲ ﺷﺪ، ﻭﺍﯾﺴﺎﺩﻩ ﻣﯿﮕﻪ ﻭﺍﯼ ﺧﯿﺲ ﺷﺪﯾﺪ؟\nﮔﻔﺘﻢ :ﻧﻪ ﺩﯾﺪﻡ ﯾﻪ ﺧﺎﻧﻢ ﻣﺤﺘﺮﻣﯽ ﻣﺜﻞ ﺷﻤﺎ ﺭﺍﻧﻨﺪﮔﯽ ﯾﺎﺩ ﮔﺮﻓﺘﻪ... ﺍﯾﻨﺎ ﺍﺷﮏ ﺷﻮﻗﻪ",
    "مردای انگلیسی 1 زن دارن ، 1 معشوقه .\nاما معشوقه شون رو بیشتر دوست دارن .\n\nمردای آلمانی 1 زن دارن ، 1 معشوقه .\nاما زنشون رو بیشتر دوست دارن .\n\nو اما مردای ایرانی ... 1 زن دارن ، 3 تا معشوقه ، 6 تا صیغه ای ، 7 تا دوست دختر ...\nآخر سر هم ننه شون رو از همه بیشتر دوست دارن ...!!!",
    "غضنفر ميخواد به يه انگليسي طرز تهيه دوغ ياد بده ميگه: \n\n\nit is a ماست \n\n\nin the مشک \n\n\nafter شلق و پلق شلق و پلق",
    "خانومه با ماشین ۲۰۶ زده به تیر چراغ برق، ماشین نصف شده!\nبه افسر میگه :من مقصر شناخته می شم؟ افسر :پَ نَ پَ علت حادثه انحراف به چپ تیر برق بود ایشون مقصرن",
    "با یکی از دوستام واسه تمرین میرفتیم باشگاه ... این دوست ما سمعک میزاره ... واسه پرس سینه که رفتم سنگین بود به دوستم گفتم که هواست باشه صدا کردم بیا کمک ...\n\nآقا ما 1 2 3 ،4 رو به زور ،5 رو با بدبختی ،سر حرکت 6م گیر کردم آقاااا هر چی داد میزدم دامووووووووون (دوستم) (آهنگ تو باشگاهم هم بلند بود) نمشنید برگشته داره نگام میکنه میگه کمک میخوای !!... منم که داشتم زیر پرس تلف میشدم گفتم پ ن پ صدات میزنم ببینم سمعکت کار میکنه یا نه !! ....\n\nبر اساس یک داستان کاملا واقعی ... ببینید چی کشیدم از دستش باور کنید پیرم کرد",
    "به داداشم میگم ساعت 5 میریم خونه خاله تو نمی یای میگه 5 بعد از ظهر ،پ نه پ 5 صبح میریم که نمازم با هم بخونیم.\n@@\n  0",
    "رفتم با اسم خودم تو چتروم به همه سلام کردم بچه ها میگن:بهنام خودتی؟؟؟؟؟\nمیگم :پــَـ نــَـ پـــَـ بابامه رمزمو پیدا کرده اومده ببینه پسرش با کیا دوسته !!!!!\n:))))            :))))",
    "دارم شیشه هارو پاک میکنم دادشم اومده میگه شیشه هارو پاک میکنی؟ گفتم پ ن پ شیشه ها کمبود محبت دارم دست نوازش به سرشون میکشم !",
    "به مامانم میگم:یه چیز بنداز روبابا خوابه… میگه:پتو خوبه؟ میگم: پـَـــ نــه پـَـــ میز ، میز خوبه..\n:)))))))",
    "فن کامپیوترم خراب شده بردمش کامپیوتری بهم میگه فنش خراب شده؟ برگشتم بهش گفتم پ ن پ هوا خیلی سرد بود با لگد زدم خاموش بشه از سردی یخ بستم به جاش یه شوفاژ بزن بی زحمت :|",
    "بابام میبینه که دارم فیسبوک چک میکنم میگه:همش توفیسبوکی!بادوستات می فیسبوکی؟؟! منم گفتم پـَـ نـَـ پـَـ من مارک زوکر برگم، اوضاع کاربران فیسبوک رو چک میکنم یه وقت کم و کسری نداشته باشن!!!! بابام گفت دِ نـَـ دِ تواگه مارک زوکر برگ بودی پول شارژ ADSL رو از من نمیگرفتی! گفتم:مگه شماهم دِ نـَـ دِ میدونی؟؟گفت: پـَـ نـَـ پـَـ فقط تو میدونی!",
    "داریم نهال می کاریم،نهالو گذاشتم تو زمین بغلش آب ریختم ، به دوستم می گمٌ:خاک بریز.\nمیگه:بغل نهال؟\nمی گم: پ ن پ تو سر من که یکی مثل تورو اوردم کمکم کنی!!",
    "ﺍﯾﺴﺘﮏ ﺧﺮﯾﺪﻡ ، ﺩﺭ ﺑﺎﺯ ﮐﻦ ﺭﻭ ﺩﺍﺩﻡ ﺑﻪ ﺩﻭﺳﺘﻢ ، ﻣﯿﮕﻪ : ﺑﺎ ﺍﯾﻦ ﺑﺎﺯﺵ ﮐﻨﻢ ؟!!\nﻣﯿﮕﻢ ﭘَــــ ﻥَ ﭘَــــ !! ﺭﻭﺵ ﺭﺍﺳﺖ ﮐﻠﯿﮏ ﮐﻦ ! ﺍﻭﭘﻦ ﻭﯾﺖ ﺭﻭ ﺑﺰﻥ ! ﺑﺎ ﺍﯾﻨﺘﺮﻧﺖ ﺍﮐﺴﭙﻠﻮﺭ ﺑﺎﺯﺵ ﮐﻦ !!\nﻫﻤﭽﯿﻦ ﻧﮕﺎﻡ ﻣﯿﮑﻨﻪ ﻣﯿﮕﻪ : ﮐﺎﺵ ﻭﯼ ﭘﯽ ﺍﻥ ﺩﺍﺷﺘﻢ ! ﭼﻮﻥ ﺍﮔﻪ ﺍﻟﮑﻞ ﺩﺍﺷﺘﻪ ﺑﺎﺷﻪ ﻓﯿﻠﺘﺮﻩ !",
    "میگم بجای سمنو حنا خوردم ، میگه : حالت بده ؟\nگفتم پ ن پ تو روده ام حنا بندونه تو معده ام بله برون !!!",
    "میخوام برم خونهچشام قرمزه به رفیقم میگم چشام قرمزه؟\nمیگه:آرهمیخوای همینجوری بری؟\nمیگم:پ ن پ وایمیسم تا سبز بشه بعد حرکت میکنم!",
    "باداداش دوقلوم توی خیابان داشتیم راه میرفتیم .ازم پرسیدن دوقلویین گفتم پ ن پ من سیمکارتم اینم جاییزمه........",
    "بابای دوستم اومده مدرسمون باهاش حرف زدیم بعد که رفته یکی دیگه از دوستام اومده به دوستم میگه بابات بود\nبهش گفتم پَ نَ پَ مامانشه\nگفت نه من فکر کردم مامان تو بود\nمردم دیگه نمی فهمن چی میگن\nیککی به دادشون برسه",
    "زنگ زدم 115 یارو میگه آمبولانس میخواین؟میگم پ ن پ اگه آمبولانس کم دارین گفتم رو ماشین منم حساب کنید :|",
    "يه روز كه بچه بودم داداشمو هل دادم سرش خورد به ميز.بعد مطمئنا سرش باد مي كنه.مامانم ازم پرسيد:از دستش عصباني بودي هلش دادي كلش باد كرد؟\nمنم گفتم:په نه په...ديدم اندازه ي سرش نرمال نيست همه فكر مي كنن بچه ناقصه...گفتم يه لطفي به داداش دلبرم(با هل دادن) بكنم!!!!\nواااالاااااا!!!",
    "میخواستم بخوابم به برادرم گفتم:لامپو خاموش کن\nگفت:نورش اذیتت میکنه؟\nگفتم:پ... گفت جرات داری بگو\nگفتم:پتو میکشو رو سرم خوب\nگفت :آفرین بالاخره آدم شدی\nگفتم: پ ن پ فکر کردی تا آخر عمر الاغ میمونم؟",
    "آقا بردم کتاب خونه کتابم رو تحویل بدم میگه آوردی تحویلش بدی؟ پ ن پ این تبعیدیه منم سربازشم آوردم معرفیش کنم یه وقت در نره",
    "امروز رفتم نونوایی به یارو به اندازه 3تا نون پول دادم دوتاش که پخته بود بردم  یکی دیگه باید به من میداد رفتم بگیرم، دیدم ورور داره نگام میکنه میگه \nیکی دیگه هم میبری گفتم پ ن پ گذاشتم واسه عوارض شهرداری!!!",
    "مـــادرم سفـره رو پهـن کـرده صـدام میـزنه میـگه بیا غـذا بخـور منــم میـگم واســـا برم دســتامــو بشـورم میـگه واســه غــذا میـخـوای بشـــوری !!!! میـگم پـــ ن پــــ عمــــل جــراحــی باز قــلـب دارم میــخوام دستــامـــو ضـد عفــونی کـنـــم .....",
    "رفتم کفش فروشی یارو میگه اومدی کفش بخری؟برگشتم با حرس بهش گفتم پ ن پ اومدم ببینم شماره پام چنده؟؟؟؟؟>>>>>",
    "طوطي خريدم فاميلمون اومده ميگه طوطيه ميگم پ ن پ كبوتر يكم فوتوشاپ كردم!!",
    "از خونــــــــه زنــــــــگ زدم فــــــست فــــــود غــــــذا بیــــــارن طــــــرف میـــــگه بفــــــرستم واستـــــــون؟؟؟ میــــــگم پــــــــ نه پــــــــ آپــــــلود کن لینکش رو بــــــــده دانــــــــلود میــــــــکنم",
    "دسته هاي هوشي ي دختران . \nنابغه كه خدا رو شكر كمه / تيزهوش / متوسط /كم هوش /بي هوش / نادون / احمق/ يادتون باشه دخترا",
    "آقا من همیشه فک می کردم فقط ایرانیا پ نه پ دارن نگو انگلیسیا هم دارن! پ نه پ به انگلیسی میشه sth no sth! البته فک کنم خودشونم خبر ندارن!!!",
    "رفتم آرایشگاه نشتم رو صندلی ؛آقاهه میگه کوتاه کنم؟؟؟؟؟ گفتم نه اگه میشه یه خورده بلندش کن \nدیدم از زیر چش داره چپ چپ نیگا میکنه.گفتم چیه دیوونه ندیدی؟؟؟؟؟گفت：چرا دیدم ولی دیوونه عوضی کصافط اشغال کوفت ظهر مار .........ندیدم  منم گفتم مگه شما تو خونتون اینه ندارین؟؟؟هیچی دیگه.....چنان لگدی به پشتم زد که با زاویه °۴۳بصورت اریب از در مغازه خارج شدم\n.\n.\n.\n.قدیما اینجوری نبود که ملت جنبه شوخی داشتن",
    "ماهیمون تو اکواریوم دو روزه تکون نمیخوره، بابام میگه: یعنی مرده؟\nمیگم: پ ن پ داره تمارض میکنه داور پنالتی بگیره.",
    "واقعیته هااااااااااااااااااا...\n.\nعاقد: عروس خانوم وکیلم شمارا به عقد آقای داماد در بیاورم؟\nعروس:\nپـــــــ نــــــــ پــــــــ\nتو این وضع بی شوهری حتما رفتم گل بچینم!!!\nیا اینکه توقع داری برم گلاب بیارم!!!",
    "دیروز رفتم نونوایی یارو رسید گفت ببخشید اینجا صف نونه؟گفتم پ ن پ دیوار دفاعی تشکیل دادیم آقای نونوا ضربه ایستگاهی بزنه.\nبنده خدا تو تنور محو شد",
    "رفته بودم بانک پول بگیرم یارو میگه:پولو میبرین؟پَ نَ پَ میخوام وایسم هرکی رقصید رو سرش شابباش بریزم.",
    "رفتم مغازه میگم ببخشید تخمه دارید؟\nمیگه کیلویی؟\nگفتم پ... یهو داد زد خفه شو، چیه شما جوونا یادگرفتین میگین پ ن پ!\nگفتم پنیرم میخواستم!\nبدبخت کلی عذر خواهی کرد گفت :پنیر کیلویی بدم؟\nگفتم پ ن پ متری بده!!!\nبعد در رفتم... خخخخخ",
    "دارم تو کوچه راه میرم یه خانمه با ماشین رفت تو چاله آب پاشید همه صورتم و لباسام خیس شد، وایساده میگه وای خیس شدید ؟ پـَـ نـَـ پـَـ دیدم یه خانم محترمی مثل شما رانندگی یاد گرفته...اینا اشک شوقه!",
    "سوار تاکسی شدم رسیدیم سر خیابون گفتم مرسی آقا... می گه پیاده می شین؟ پ نه پ خواستم بین مسیر یه تشکر ناغافلی کرده باشم جو از سنگینی درآد!",
    ">>>>>>>>MOHADDE3",
    "دوستم اومدہ تو اتاقم،قاب عکس رو دیوارو دیدہ و میگه:\nداداشتههههههه؟؟؟\nميگم:آره\nمیگه:عکسشهههههههه؟؟؟\nميگم:پ ن پ خودشه،گذاشتمش رو دیوار با دمپایی کوبیدم رو صورتش،چسبيده به ديوار!!!",
    "داشتم از دیوار بالا میرفتم همسایمون میگه:کلیدتو جاگذاشتی میگم  پَ نَ پَ    دارم آمادگی جسمانیمو تست میکنم",
    "عقد یکی از فامیلامون بود \nعاقد گفت:عروس خانم آیا بنده وکیلم \nعروس گفت:پَ نَ پَ شما وزیرید",
    "داشتم با مخاطبِ خاصــــم تِلی میحرفیدیم گفت: داشتم ریشمو میزدم, زدم خط ریشمو ترکوندم. خراب شد :(\nگفتم: همون ک بغلِ گوشِته میگی خط ریش؟\nگفت: پ ن پ,,, خط ریشِ دماغمو میگم!\nمن:0",
    "رفتم مغازه واسه همسری هدیه بخرم به فروشنده میگم این پیراهن سایز خودتون میشه؟؟ میگه یعنی اندازه ی منه؟؟؟\nمنم گفتم پ ن پ میخاسم ببینم اگه اندازه توئه برندارم سواله میپرسی اخه؟؟؟",
    "از خونه زنگ زدم فست فود غذا بيارن طرف ميگه بفرستم واستون؟؟\nميگم پ نه پ آپلود كن لينكشو بده دانلود ميكنم!!!",
    "رفتم گلفروشی گفتم آقا این گل طبیعیه ؟؟؟\nیه دختر بچه ۵ساله ای اونجا بود گفت پــَ نَ پــَ سزارینه !\nبه جون خودم من تا ۱۲سالگی فکر میکردم بچه ها رو لک لک ها از آسمون میارن !",
    "رفتم کارای فارغ التحصیلیمو بکنم 2 ساعت معطل بودم بعد خانومه میگه شما دانشجوی این دانشگاهین\nگفتم :پَ نَ پَ فرستاده سازمان مللم او مدم  ببینم شما نمیخواین افتخار بدین تو دبیرخونه سازمان کار کنین \nلنگ یه آی کیو مثل شمام",
    "به دوستم میگم این پلنگه؟میگه پ ن پ شیره خالکوبی کرده جلب توجه کنه!!!!",
    "رفتم تو آپارتمان دارم گوشت قربونی بین همسایه ها پخش میکنم، یارو میپرسه نذریه؟\nمیگم پـَـَـ نــه پـَـَــــ با خود گوسفنده مشکل داشتیم کشتیمش!!!\n:)",
    "رفتیم غار علی صدربه رفیقم خفاش نشون دادم میگه وای خفاشه !میگم پ ن پ  بتمنه اجاره خونه گرونه فعلا این جا سکونت داره.",
    ".\nتو کلاس هی میگیم “استاد خسته نباشید” ، استاد میگه یعنی وقت تمومه ؟ گفتیم پَ نَ پَ همین الان از اتاق فرمان اطلاع دادن که ۱ ساعت به تایم کلاس اضافه شده !\n.\n.\n.\nفامیلمون اومده میگه شما دانشجویی ؟ گفتم پَ نَ پَ پشت کنکور مهد کودک گیر کردم !\n.\n.\n.\nتوی صف بربری وایسادم ، یارو میگه شما هم توی صفی ؟ گفتم پَ نَ پَ من از اداره بازرسی و نظارت بر کیفیت و قیمت نان مزاحم میشم ، طبیعی رفتار کن سه نشه !\n.\n.\n.\nدندونم سیاه شده ، میگه خراب شده ؟ گفتم پَ نَ پَ این یه دونه خارجیه مدل Black Edition !\n.\n.\n.\nساعت خوابیده ، چهارپایه آوردم ، میگه میخوای باتریشو عوض کنی ؟ گفتم پَ نَ پَ اینجا جاش مناسب نیست ، سروصدا زیاده ، میخوام ببرمش اتاق خواب بخوابه !\n.\n.\n.\nکل خونه همسایه رو سیاه کشیدن ، رفیقم میگه یعنی کسی فوت کرده ؟ گفتم پَ نَ پَ معدل بچشون شده ۱۹٫۹۹ ، واقعا خدا بهشون صبر عنایت فرماید !",
    "رو آسانسور نوشته 4.دوستم میگه ظرفیتشه؟ پـَـــ نــه پـَـــ مواد لازم واسه ساخت آسانسوره\n \n \n \n \nدوستم میگه هرکی بره حج، بهش میگن حاجی؟ پـَـــ نــه پـَـــ بهش میگن حجی مجی لاکرجی =))\n \n \n \nداشتم غذا میخوردم با خواهرم مگس اومد رو غذا گفت بزنم بره؟ پ ن پ براش خورشت بکش زشته مهمون حبیب خداست!!\n \n \n \n \nتو مزرعه بودیم گوساله داشت شیر میخورد از مامانش دوستم گفت داره شیر میخوره؟ پ ن پ داره مامانش و باد میکنه مثل بادکنک بفرسته هوا\n \n \n \nخربزه خريدم اومدم خونه،خواهرم ميگه خربزه است؟ ميگم په نه په هندونه است داره مسخره بازي در مياره.\n \n \n \n \nرفتم گل فروشي،ميگم ببخشيد كاكتوس هم داريد، ميگه واسه دكور ميخواين؟ په نه په تو خونمون شتر پرورش ميديم، ميخوام يه وقت احساس غربت نكنن حس كنن خونه خودشونه!\n \n \n \n \nبرف اومده بود با بچه ها اومديم تو كوچه يه آدم برفي درست و حسابي ساختيم با دماغ و چشم و دهنو و دكمه و خلاصه همه چي. همسايمون خيلي فانتزي اومد دم در گفت :: وااااااااي ي ي ي اينو خودتون درست كردين . گفتم ::: په نه په! ميكلانژ همين پيش پاي شما اينجا بود.\n \n \n \nرفتم درمونگاه , منشيه ميگه : مريض شماييد؟ ميگم:په نه په! من ميكروبم , اومدم خودمو معرفي كنم!\n \n \nاز خونه زنگ زدم فست فود غذا بیارن طرف میگه بفرستم واستون؟؟؟ میگم پ نه پ آپلود کن لینکش رو بده دانلود میکنم\n \n \n \nبرادرم دستش رو گذاشته رو پام می گم بمالم میگه پـَـَـ نــه پـَـَــــ زور آزمایی گذاشتم ببینم می تونی بشکنیش یا نه !!!\n \n \n \n \nکبوتر با کبوتر ، باز با باز ؟\nپَ نَ پَ الاغ تک شاخ با مرغ مگس خوار\nسوسک آفریقایی با نهنگ سرچکشی !\n \n \nساعت خوابیده ، چهارپایه آوردم ، میگه میخوای باتریشو عوض کنی ؟ گفتم پَ نَ پَ اینجا جاش مناسب نیست ، سروصدا زیاده ، میخوام ببرمش اتاق خواب بخوابه !\n \n \nتو کلاس هی میگیم “استاد خسته نباشید” ، استاد میگه یعنی وقت تمومه ؟ گفتیم پَ نَ پَ همین الان از اتاق فرمان اطلاع دادن که ۱ ساعت به تایم کلاس اضافه شده !\n \n \n \nدندونم سیاه شده ، میگه خراب شده ؟ گفتم پَ نَ پَ این یه دونه خارجیه مدل Black Edition !\n \n \n \nبه استاد میگم لطفا كمكم كنید دارم مشروط میشم\nمیگه نمره میخوای ؟\nگفتم پَ نه پَ نظر شما رو در مورد مقدار و جنس خاكی كه باید بریزم تو سرم میخوام!",
    "گودزیلامون (خواهر زادم) غذا نمیخورد\nمامانش بهش گفت :سیری....؟\nگودزیلامون گفت :پ ن پ پیازچه ام!!",
    "تزف میره تو مغاره برقیه میگه اقا یه سه راه بدین؟!؟!\nیارو صاحب مغاره میگه سه راه برق؟ طرف میگه پ ن پ سه راه حکیم نظامی سه راه ملک شهر",
    "فتم مطب دکتر با شال به دور دهن و گردنم.منشی بهم گفت:مریضی؟!!! پــــَ نه پـــــَ من عضو گروه لاک پشت های نینجام!اومدم ببینم اینحجا خطری شما رو تهدید نمی کنه!",
    "رفتم اداره پست با یک جعبه بزرگ گذاشتم رو ترازو کارمنده اومده میگه میخوای پست کنی ؟\nمنم گفتم پ ن پ میخوام ببینم اگر اضافه وزن داره شبا بهش شام ندم!!!!@#$%^&\nهیچی دیگه از اداره پست انداختنمم بیرون.",
    "کبوتراولی:بق بق بقو\nگبوتر دومی:بق بق بقو؟؟؟؟؟؟؟\nکبوتر اولی: پ ن پ قوقولی قوقو.\n\n\n\nقدر تفکر این کبوترا مننو کشته خخخخخخخخخخخخخخخخخ",
    "پسره قیافش شبیه کساییه که ماهیتابه خورده تو صورتشون بعد اومده دنبال منو دوستم هی میگه: پیس پیس ... پیس پیس\nدیده ما محلش نمیزاریما به ما میگه: خانوما صدامو دارید؟؟؟؟\nدوستمم نه گذاشت نه برداشت برگشت گفت: \nپ ن پ فقط تصویره ^__^\nپسره هم مستقیم راه افق رو در پیش گرفت و محوید\nخخخخخخخخخخ:)))))))))))))))))))))",
    "بابام سرشو خم کرده زیرنور آفتاب شوره ها شو میریزه پایین! میگه: \"شورس\"؟؟!\n میگم:\" پ ن پ پدر جان برف شادیه شپشای سرت  واس سالگرد ازدواجت دارن میریزن \"",
    "باکلی احساس به نامزدم میگم :\nوای چقدر دوست دارم…میگه از ته دل میگی؟\nپ ن پ از سر پیچ لوزالمعده میگم",
    "دارم میرم مستراح مامیم میگه کجا میری\nمن:دستشویی.تو هم میای؟؟!!!!\nمامانم با عصبانیت :((( نخیر\nمن: پ ن!تو رو خدا پاشو بیا خجالت نکش!!!!",
    "دوستم ازم پرسید دیروز چند شنبه بود؟\nگمتم دوشنبه؛ گفت واااااای... یعنی امروز سه شنبس؟\nگفتم: پ ن پ به علت درخواست مکرر بینندگان روز دوشنبه یه روز دیگر تمدید شد، هنوز دوشنبس.",
    "یارو از حموم اومده بیرون سرش خیسه داداشش اونو دیده میگه:داداش حموم بودی؟میگه:پ ن پ تو درازگودال های اقیانوس اروم غواصی میکردم سرم خیس شد....",
    "دارم با پسرخالم شطرنج بازی میکنم دخترخالم اومده میگه دارین شطرنج بازی میکنین؟\nمنم گفتم:پ ن پ داریم داریم فوتبال جنگی بازی میکنیم.",
    "بادوستم نشستیم عکسای عروسیه اون یکی دوستمو نگاه می کنیم\nمی گه: سارا شوهرش کچله؟\nپ ن پ مو داره فقط فرقشو گشاد باز کرده.",
    "یکی از بستگان فوت کرده زنداداشم میگه حالا پنجشنبه براش مراسم میگرن ؟ ؟ ؟\nمیگم پ ن پ میرن مشهد خرجش کمتر درآد...",
    "یه دونه دلستر با سرباز کن دادم دست دوستم میگم  بازش کن،میگه با این بازش کنم؟؟\nمیگم پ ن پ راست کلیک کن روش برو روی ...open with با media player بازش کن",
    "از اداره آب و فاضلاب زنگزدن میگن:\nمیشه شیر آب رو باز کنید:\nگفتم چشم بعد رفتم بازکردم.\nبرگشتم گفتم:بازکردم.گفت:چی امد؟\nگفتم:آب.گفت:پ ن پ میخواستی نوشابه بیاد؟!!!!\nتازه فهمیدم سرکارم گذاشتن. ):",
    "از دانشگاه خسته و کفته اومدم خونه مادرم میگه چرا دیر اومدی کلاست طول کشید میگم پ ن پ ی مبحث مهم بود تایم کلاس که تموم شد من درخواست کردم بحث تموم شه و همه موافقت کردند طول کشید",
    "خواهرم تعریف کرد که واسه عروسيش رفتم آرايشگاه يه دختره اون جا اونو با لباس عروس و آرايش عروس ديده. ميگه واي خيلي خوشگل شدي امشب عروسيته؟ اونم گفته : پــ نــ پــ امشب جايي عروسي دعوتم ميخوام چشم عروس رو در بيارمو دقش بدم.",
    "اغا رفتم کتابخونه محلومون ثبت نام مسئول کتابخونه میگه برا درس خوندن اومدین میگم پ ن پ امدم ببینم اگه ساکتن براشون یه مثبت بزامردم چه سوالی میپرسنا",
    "خونواده رفته بودن شمال منم درگیر کارام بودم از یه طرفم دوری واسم سخت بود نرفتم مامانم برگشته میگه خاخون(هامون منظورشه من نمیدونم چه اصراریه9 ماه فکرمیکنن اسم میذارن بعد یچیز دیگه میگن به آدم؟ ) وای به حالته اگه این اراذل اوباشو بریزی توخونه منم گفتم چشششششششششششم مامان غلم(گلم)بعدرفتنِِ. منم زنگ زدم بروبچ اومدن شب زنگ زده هممونم خابیم برگشته میگه خیلی بیشوحوری مگراینکه دستم بهت نرسه گفتم چرا اخه؟ میگه اکرم خانم زنگ زد گفت کدوم پدرسگایی رو آوردی خونه!!!!!  خوب آخه واقن این مامانه من دارم؟ حتما بایدآمار منو ازهمسایه بگیره؟ من خودمو میذارم دم در خونتون بیاید منو به فرزندی قبول کنید جان عزیزتون.......",
    "به مامانم میگم: ی چیزی بنداز رو بابا ،خوابه\nمیگه:پتو خوبه؟\nگفتم: پ ن پ میز،میز خوبه",
    "دارم حرف میزنم هی زبونم میگیره\nبابام میگه: چته زبونت بند اومده ؟\nمیگم پـَـَـ نــه پـَـَــــ میخوام حرف بزنم اینجا بد آنتن میده!",
    "پسره رو تو تلویزیون نشون میده میگه :\nمامانم گفت برو چای محسن بخر شاید تو قرعه کشی برنده شدی اونوقت طرف یه ماشین لوکس برنده شده...\nحالا ما از اول عمرمون تو مسابقه های پیامکی و نود و درسهایی از قرآن و کتابخانه و دلپذیر و ...شرکت کردیم هیچی دستمونو نگرفت...\nوالا با این نوناشون...^_^",
    "با یه دسته پول رفتم بانک\nکارمند میگه میخوای بریزی به حساب ؟\nگفتم پ ن پ عاشقتم اومدم بریزم به پات",
    "رفتم نونوایی بعد نیم ساعت که نوبتم شده شاتر(شاطر و ... )میگه نون میخوای؟\nگفتم بله بی ضحمت(زحمت-ظحمت-ذحمتو...)10تا می خواستم!!!!!!!!!!!\nستاد مبارزه با پ ن پ",
    "رفتم سوپر مارکت میگم اقا ببخشید یه لامپ۱۰۰محبت کنین.\nاورده تست کرده میگه میبری؟\nمیگم پـَـ نـَـ پـَـ همین جا میخورم!",
    "با دوستم تو مزرعه بودیم گوساله داشت از مامانش شیر می خورد دوستم میگه داره شیر می خوره؟ پ ن پ داره مامانش و باد میکنه مثل بادکنک بفرسته هوا:D:D:D:D",
    "تو جاده مشغول رانندگی بودم که  پدر گرامی گفت دخترم هرجا انار دیدی...  \nنذاشتم حرفش تموم شه گفتم وایسم که انار بخیریم؟ \nگفت پ ن پ وایسا پیاده شیم بگیم آی انار انار دون دونه از فردای خود کسی چه میدونه \nاٌاٌاٌاٌاٍمیدووووووووو جهان \nپدر پ ن پ گو داریییییییییییم؟؟؟؟؟؟؟؟؟؟",
    "رفتم سر قبر بابابزرگم\nیارو اومده پیشم نشسته میگه فوت کردن؟\nپ ن پ فردا امتحان ریاضی داره خودشو زده به مردن که نره..",
    "وایسادم تو صف نونوایی، یارو بعد از من اومده میگه شما هم میخوای نون بگیری؟\nگفتم پ ن پ:من از سازمان خواربار و کشاورزی ملل متحد(فائو) اومدم، بررسی کنم وضعیت غذایی کشورتون چجوریه.",
    "رفتم سرکلاس میخوام درس بدم بچه ها میگن اقا میخواین درس بدین میگم پ ن پ آومدم درباره تعطیلات آخر هفته با شما مشورت کنم.",
    "دبـیـرتـاریـخ ادبـیـاتـمــون پــاش شـکـسـتـه طـفـلـک بـیـچـاره \nیـه مـاهـی نـمـیـاد... مـا هـم کـه دلـتـنـگ -^ـــــ^- \nکـلـن کـتـاب ادبـیـاتـو بـوسـیـدیـم گـذاشـتـیـم کـنـار...\nدیـروز سـر زنـگ تـاریـخ ادبـی یـه دبـیـر جـان بـرکـف\nاز کـلـاس خـودش گـذشـت اومـد سـر مـا آوار شـد\nردیـف مـا هـم ک تـعـطـیـل و بـی کـتـاب\nدبـیـر مـشـنـگ هـمـه رو تـک بـه تـک بـلـنـد کـرده\nو بـلـا اسـتـثـنـا مـیـپـرسـه:\nپ کـتـابـت کـو مـگـه اومـدی سـیـزده بـدر ؟!\nخـلـاصـه بـعـد شـونـزده بـار تـکـرار ایـن جـمـلـه \nرسـیـد بـه مـن\nمـنـم نـذاشـتـم تـف جـمـلـه تـو دهـنـش خـشـک شـه \nگـفــتـمـش :\nپ ن پ! اومــدم زیـارت روی مـاه شـمـا\nدبـیـره یـه نـمـه جـاخـورد و گـفـت:\nعـــه ؟ بـلـبـل زبـونـم کـه هـسـتـی؟\nگـفـتـمـش: پ ن پ.. ایـن صـدای بـلـبـل مـدرسـه س \nرو خـودم دایـورتـش کـردم!!...\nکـلـاسمون ک پـاشـیـد\nمـنـم از اون مـوقـع تـا حـالـا پـی\nاحـوالـات تـک مـاده واس تـاریـخ ادبـیـاتـم...",
    "نشستم تو اتوبوس  صندلی ها هم پر شده\nولی راننده نمیره  بعد 30 دقیقه  صف کشون شد تا جلوی درب ماشین\nبه راننده میگم  اقای زاننده  مخارجتون زیاده که اینقدر آدم سوار میکنین\nمیگه پ  ن  پ  میخوام ببینم لاستیکای تازه خریدم  ظرفیت آدما رو داره  آخه تازه لاستیکارو عوض کردم\n...دیگه هیچی دیگه",
    "صبح پاشدم به زور دارم لباس میپوشم\nبابام میگه کلاس داری؟\nپ ن پ نگران لباسم شدم پاشدم ببینم هنوز اندازمه یا نه...\n:|",
    "رفتم سر قبر بابابزرگم\nیارو اومده پیشم نشسته میگه فوت کردن؟\nپ ن پ فردا امتحان ریاضی داره خودشو زده به خواب که نره...\n:|",
    "داداشم داشت دستشو کيسه مى کشيد,چرکاشو ديده,مى گه: عه اين قهوه اي ها چرکن?!!!\n\nمامانمم گفت : پ ن پ لواشکن!مى خواى ليس بزن",
    "می گم صبح ساعت 5 دارم میرم تنگ کوه\nمیگه اه با دوستات؟\nپ ن پ با فرشته هایی که صبح های زود برا شمارش ثواب ها دورم جمع می شن!!!\n:-|",
    "بابام دستشو برید خون مث فوّاره داشت میزد بیرون...دادو بیداد میکرد یکی یه تیکه دستمال بده همه خونم داره میره میمیرم الان! مامانم گفت میخوای جلو خونریزی روبگیری....بابام گفت پَ نَ پَ سگ همسایه عطسه کرد،شنیدم صداشو میخوام برم دور دهنشو پاک کنم",
    "يه روز شيشه رفته بود توي دستم هي بالا و پايين ميپريدم به دوستم گفتم بيادرش بيار  گفت شيشه رو  گفتم پ ن پ بيا شکل منو در بيار با هم شاد شيم",
    "به خانومم گفتم کنترولو بی زحمت بده بچه ها سروصدا میکنن صدای تلویزیونو نمیشنوم\nمیگه کنترل تلویزیونو؟\nگفتم:پ ن پ کنترل بچه هارو میخوام صداشونو mute کنم!!!",
    "تو بازار می چرخیدم دیدم یه دختربچه 4-5 ساله داره گریه می کنه و مامانشو صدا میزنه! رفتم پیشش گفتم چیه عمو مامانتو گم کردی؟ برگشته می گه: پ ن پ دیدم صدام قشنگه دارم روضه می خونم!!!!!! منم رنگم شد عین لبو کم آوردم دیگه. ی دفعه مامانشم سر رسید گفتم دختر شماست این چه زبونی داره؟؟ گفت پ ن پ مداح محلمونه اومدم بگم دعام کنه!!!!!!!!!!",
    "پسر برادرم تازه ب دنیا اومده آوردیمش خونه خوابیده.چنتا از فکوفامیلامون اومدن میگن نینی خوابه میگم پ ن پ گفتن واسه بار اول بردیش خونه 8 ساعت بزنیدش برق شارژ ش...",
    "|-------------erudit-----------4jok------------|\n\nمدیر مدرسه مون اومد به من گفت شما ریاضی امسال مدرسه اید؟؟؟\nسریع از محل دور شدم رفتم چند متر اونورتر گفتم: پ ن پ ما آسفالت ترکهای زمین مدرسه ایم...مدیره دیگه نمیشه جلوش گفت",
    "دوستمو میبردن  اعدام\nداشتم  خون گریه  میکردم\nیکی از شاهدان  مییگه  دوستته\nمیگم  پ  ن  پ  همشهریمه  دارم ادای دین  همشهری بودنمو به جا مییارم",
    "رفتم  بقالی میگم  بهم  سیگار  بده  \nمیگه  یه بسته کافیه\nمیگم  پ  ن  پ  یه گونی بده",
    "سره کلاس نشسته بودیم . یهو مدیره اومده میگه : خسته نباشید\nمعلممون هم میگه : یعنی زنگ خورد ؟\nمیگم پ ن پ اومده بهت روحیه بده 1 ساعت دیگه درس بدی ! !\nمعلمه روشنفکره داریم عایا ؟ نه واقعا داریم ؟\nمسولین رسیدگی کنن\n\n\nFC_WAR",
    "امروز دیر رفتم مدرسه مدیر هم اومده منو دیده میگه دیر اومدی ؟\nگفتم پ ن پ خودم زود اومدم اینم خوابیه که صبح دیدم دیر میام مدرسه :))\nگفت پس مسخره هم میکنی ؟ گفتم پ ن پ دارم به بزرگواری هاتون افتخار میکنم :)\nگفت پس یک جایزه کتک دلت میخواد ؟ گفتم پ ن پ کمتر از توپ طلای اروپا قبول نمیکنم :))\nحالا دو کلام صحبت کردیم یکی نیس بهش بگه اون سه روز اخراجی دلیلش چی بود :|",
    "رفتم در خونه رفیقم ... از پشت آیفون میگه... تنهایی؟ پ ن پ خونه محاصره ست بهتره خودتو تصلیم کنی!!!",
    "از دستشویی اومدم بیرون همکارم منتظر وایستاده منو دیده میگه تو بودی تو دستشویی ؟؟ میگم پ ن پ 3 نفر دیگه هم هست من اول شدم!!!",
    "دارم رو تردمیل عین خر مدووم یارو میگه اینجوری میدویی لاغر کنی؟؟ میگم پ ن پ دارم واسه نقش آفرینی تو سری جدید میگ میگ آماده میشم!",
    "یارو اومده نونوایی می پرسه:صفه؟\nمی خواستم بگم په نه په این همه جمعیت واسه پیشکشی واسه شماست",
    "داداشم اومده میگه سوئــیچ ماشینتو بده ، لطفـــاً .\nبهش گفتم : می خوای ببریش بیرون باهاش بگردی ؟\nمیگه : پـَ نَـــ پَـ ، میخوام برم قــفل درش رو امتحان کنم به موقــع خراب نشده باشه !",
    "توي خونه روي تردميل مي دويدم بابام اومد گفت:داري ميدوي ك خير سرت از اين لاغرتر شي ؟\n\nگفتم پ ن پ كلاسم دير شده عجله دارم!!!",
    "تو خيابون دفتر نقاشي ريخته بودن ، گفتم عاقا اينا واسه فروشه ؟؟\nگفت :\" پ ن پ ، گذاشتيم واسه زيبايي محيط زيست\"",
    "زنگ زدم عكاسي نوبت بگيرم واسه عكس گرفتن دختره گوشي رو برداشته ميگم: ببخشيد خانوم امروز وقت خالي كي دارين؟ ميگه:واسه عكس گرفتن؟ ميگم:پ ن پ واسه اينكه با خونواده خدمت برسيم!!! بعد مي خنده ميگه:6وقت داريم ...ميگم: قبل از 6 هم كسي نوبت داره؟ ميگه: پ ن پ امروز رو كلا واسه همسر اينده ام خالي كردم!!!",
    "رفتم مرغ فروشي به فروشنده ميگم:بال دارين؟\nميگه:بال مرغ؟\nميگم:پ ن پ بال هواپيما چن تا كوچه پايين تر سقوط كرديم ميخوام درستش كنم!!!",
    "با دوستم رفتیم استخر پریده تو اب میگه حالا شنا کنم گفتم پ ن پ بزا اهنگ تایتانیک بزارم اروم غرق شو",
    "داداشم اومده میگه شلوارک پوشیدی؟!!\n\nمیگم  پ  ن  پ  پول نداشتم بخرم اومدم شلوارمو تا زانو با قیچی بریدم \n\nشده این",
    "•••°\u0011•••°\u0011•••°\u0011حامد 72 یا (| ê |/|/ @ # •••°\u0011•••°\u0011•••°\u0011\nمن کلاس زبان میرم( آره من یه چی فراتر از انتظارم به جون شما)\nبعد وسط کلاس یهوبه گوشیم  ی اس اومد منم خیلی کلاسیک  داشتم جواب میدادم که یهو استادمون اومد بالاسرم  و برگشت گفت: حامد داری چی کار میکنی؟؟؟داری اس میدی؟؟؟؟\nمنم دلم نیومد بهش بگم پ ن پ  گفتم: ببخشید استاد بله دارم  دارم اس میدم^_^\nاستادمونم ی خنده معنی داری تحویل داد و رفت پشت میز خودش نشست فک کنم خندش بابت استفاده نکردن من از فرصت پ ن پ بود........چیکار کنم خو دلم نیومد بهش بگم.......بس که استادمون ماهه*_*",
    "درس رياضيات مهندسي رو شدم 9.\nرفيقم ميگه افتادي؟\nميگم:پ ن پ استاد گفته دستم تنگه اين 9 نمره رو بگير بقيه ش هم سر برج بهت ميدم!!!",
    "دختره اومده کافی نت میشینه پای سیستم میگه ببخشید سیستمتون خاموشه ؟ میگم بله\nمیگه روشنش کنم ؟\nمیگم پــ نــــ پـــــ در حالت خاموش کارتو انجام بده",
    "امروز 50 متردنبال تاکسی دویدم .بعدراننده نگه داشت وگفت میخوای سوار بشی.گفتم پ ن پ ...............فقط میخواستم سفر خوشی رو برات ارزو کنم",
    "یه جوش روی دماغم زده اندازه گلابی! \nدوستم دیده میگه جوشه؟\nمیگم پ ن پ قسمت های مهم صورتم رو علامت زدم تو امتحان میاد!",
    "به دوستم میگم سیگار دخانیات محسوب میشه؟ میگه پ ن پ ! جز پروتئین های بدن حساب میشه!",
    "دستمال كاغذي گرد كردم گذاشتم تو بيني م مامان بزرگم ميگه:از بينيت خون اومده؟\nپ ن پ ديدم از دماغم داره هوا مياد گفتم حتما پنچر شدم فعلا اينو رد كنم تا بادم خالي نشه...",
    "لاک پشته ما رو دیده رفته تو لاکش دوستم میگه ترسیده ؟ میگم پ ن پ ! چشم گذاشته ما بریم قایم شیم ! بدو بریم بدو !",
    "دستم سوخته دارم مي بندمش\nدوستم اومده ميگه سوخته؟؟؟؟\nپ ن پ خوابش مياد دارم پتو ميپيچم دورش",
    "دشتم با بچه ها يه قل دو قل بازي مي كردم\nداداشم اومده مي گه سنگه؟؟؟\nپ ن پ تيله ي نشُسته است!!",
    "لپ تاپ رو پامه دارم باهاش کار می کنم\nبابام اومده تو اتاقم میگه لپ تاپت روشنه؟\nمیگم نه، رو زمین داشت گریه می کرد گذاشتمش رو پاهام آروم بگیره! بعد بهش میگم کاری داری باهاش؟\nمیگه نه، صدای گریه ش تا تو اتاق من میومداومدم بهت بگم گناه داره بغلش کن",
    "استاد صدام کرده برم پای تخته.یه مسئله نوشت روی تخته.\nگفتم حلش کنم؟گفت پ ن پ نگاش کن\nگفتم میشه برم بشینم؟ گفت یعنی نمیتونی حلش کنی؟ پ ن پ میتونم واسه حمایت از دانشجوهایی که میتونن حلش کنن حل نمیکنم\nهیچی دیگه درس رو هم حذف کردم!",
    "بهش میگم با من ازدواج می کنی؟میگه داری بهم پیشنهاد میدی؟پ ن پ میخوام غیر مستقیم حالیت کنم مامانت تصادف کرده بری بیمارستان!!!",
    "تو كلاس بسكتبال انگشتم در رفته رفتم پيش مربي \nمي گه جا بندازمش؟؟\nپ ن پ خود ترميمي مزمن داره خودش جا ميفته!!!!",
    "داشتم از پله ميرفتم بالا خوردم زمين پام در رفت\nداداشم گفت جا بندازمش؟؟؟\nپ ن پ بذار يه كم ديگه قل بخوره جا بيفته!!!",
    "به دوستم میگم بیا پسته بگیرم\nمیگه : برا اینکه بخوریم؟ \nمیگم: پـــ نــــ پـــــ باهاشون یه قل دو قل بازی کنیم مردم به چشم پولدار بهمون نگاه کنن!",
    "تو خيابون با دوستم دارم راه مي رم گوشيم يه دفه زنگ مي خوره.\nدوستم مي گه:صداي گوشيه توه؟؟؟\nمنم گفتم:پ ن پ ١١٠ صدا آژيرشو عوض كرده",
    "با چشاي پف كرده رفتم مدرسه دوستم مي گه:خواب بودي؟؟؟\nمي گم پ ن پ چشامو پروتز كردم",
    "به داداشم میگم سر رات داری میری یه لیوان آب هم برای من بیار.بهم میگه تشنته میگم: پ ن پ من آن گلبرگ مغرورم که میمیرم ز بی آبی ولی با منت و خواری پی شبنم نمی گردم!!!",
    "با بچه ها تو کوچه تور(طور)والیبال بستیم بعد یک نیسان اومده زده توی زمینه مون.\nاون وقت میگه :اااا تور(طور)بستید میخوایید بازی کنید؟!!!!\nما گفتیم پ ن پ پشه گیره گذاشتیم شما تشریف بیارید توش بخوابید",
    "بابای من همیشه مخالف همبرگر و سوسیس و کالباس و ...است (دلتون سوخت نه؟) هیچوقت نمیذاره ما بخوریم!!!!\nحالا یه روز بابام با یه بسته همبرگر اومده همه قیافمون این شکلی: (0،0)\nمامانم:این رو آوردی بخوریم؟\nبابام :پ ن پ آوردم گاهی از یخچال بیاریش بیرون به بچه ها نشون بدی عقده ای نشن!!!!\nباور کنید همه حرفش رو باور کردیم ولی وقتی مامانم همبرگر رو پخت اشک تو چشمامون جمع شده بود!",
    "واسه ثبت نام ۱ ساعت وایسادم\nیارو اومده میگه میخوای ثبت نام کنی؟\nپ ن پ اومدم حالتو احوالتو سفید رویتو سیه مویتو ببینم بروم",
    "بچه جاتون خالي ديروز بابام نارنگي خريد( دلتون خواستون . به نظر من دلتون نخواد چون كيلوي 5 هزاره)منم رفتم سه . چهار تا برداشتم مامانم ميگه ميخواي بخوري\nمنم گفتم پ يه دفعه ديدم پشته گردنم گرم شد برگشتم ديدم بابام يه سيلي خوابونده پشته گردنم \nگفتم چرا ميزني گفت غلط ميكني اين دفعه بگي پ ن پ\nهيچي ديگه نتونستن بگم پ ن پ",
    "رفتم پرنده فروشی میگم آقا قناری‌های نر و مادتون کدومان؟\nمیگه میخوای بخری؟\nپَ نه پَ مامور منکراتم اومدم ببینم قفسشون یه وقت مختلط نباشه",
    "لامپ اتاقم سوخته بابام اومده میگه میخوای عوضش کنی؟؟؟؟؟؟  پ ن پ  میخوام بهش پماد سوختگی بمالم خوب شه ........ خخخخخخخ",
    "تو خونه همسایه  صدای گریه و زاری می اومد   \n\nداداشم  میگه آشناهاشون  مرده\n\nمیگم  پ  ن  پ   گریشون به خاطر دفع  آب  زیاده بدنشون که اینطوری زود تر دفع میشه!",
    "گوشیم رو سایلنت بوده روی میز ناهار خوری برام اس میاد داداشم می گه :می لرزه می گم :\nپــــــــــــــ نــــــــــ پــــــــــ\nخربزه خورده فکر اینجاشو نکرده",
    "مرغ عشقم مرده. درحالی که پاهاش رو به بالاست افتاده کف قفس. دوستم اومده میگه: ااا مرغ عشقت مرد؟ پ ن پ کمر درد داشت، دکتر گفته باید طاق باز دراز بکشه کف قفس.",
    "رفتم یه قالب مرغ از تو فریزر درآوردم. دوستم میگه می خای بپزیش؟ مگم: پ ن پ خانوادش اومدن از تو سردخونه درش آوردم بدم ببرن دفنش کنن!",
    "تو خیابون از یه دختره خوشم اومد\nبعد از کلی دردسر تونستم راضیش کنم آدرس خونشون رو برای امر خیر بده\nبهم گفت حالا واقعا از من خوشت اومده ؟\nپ نه پ شما در مقابل دوربین مخفی قرار دارید.",
    "نشستم پشت کامپیوتر از خنده دارم میزو می جوم خواهرم اومده میگه رفتی 4jok میگم \nپ ن پ سر ظهری ته چین خوردم اونم با زعفرون دوبل...",
    "تو بیمارستان بودم دکتر آمپول بیهوشی رو زد بعد بهم گفت آماده ی واسه عمل ؟ تا اومدم بگم پ ن پ بیهوش شدم و یه موقعیت از دست رفت...",
    "رفتم دندون پزشکی به دکتره می گم :\nآقای دکتر این دندون عقلم کج دراومده اومدم حسابشو برسی!\nدکتره می گه : یعنی می گی بکشمش؟\nپ نه پ گفتم شما تحصیل کرده ای یکم نصیحتش کنی بلکم از خر شیطون بیاد پایین  به راه راست هدایت شه !",
    "شب خواب بودم بابام چراغ روشن کرد بیدار شدم گفت: ببخشید خاب بودی \nگفتم آره \nگفت: مسواک زدی\n گفتم آره \nگفت : چرا قارو خاموش کنم \nگفتم آره \nبعد گفت خاک توسرت سه تا پ نه پ رواز دست دادی فردا از ناهار خبری نیست",
    "*به دوستم میگم فهمیدی مریم جدا شد؟ میگه از شوهرش؟ پ ن پ، چسبیده بود کف ماهیتانه کفگیر زدم جدا شد...\n:)))",
    "تصادف کردم زنگ زدم پلیس. اومده میگه :تصادف کردی؟\n میگم: پ ن پ دلم برات تنگ شده بود زنگ زدم بیای خودتو ببینم!!",
    "سر جلسه امتحان به دختره میگم سوال هشت چی میشه میگه تقلبی می خوای می گم پ ن پ می خوام ببینم سطح هوشت در چه حد است می خوام با خانواده بیام خواستگاریت!!",
    "مهمون اومده خونمون مرغ عشق هامو دیده رو لوستر میگه : مرغ عشقن اینا ؟\nگفتم پـَـــ نــه پـَـــ گونه نادری از میمون های بالدارن\nکه فقط در شمال خونه ما رو لوستر زندگی می کنن",
    "به یارو میگم حاجی بزن تو دنده من هول میدم روشن شه\nمیگه بزنم ۲ ؟\nمیگم: پ ن پ بزن ۳ فوتبال داره",
    "فامیلمون اومده خونمون میگه از وقتی کولر گذاشتین خونتون اینقدر خنک شده ؟ گفتیم پـَـــ نــه پـَـــ از وقتی توی کانون فرهنگی آموزش ثبت نام کردیم !",
    "رفتم مرکز اهدای خون دختره بهم میگه اومدین خون بدین؟\nگفتم پ نه پ خوناشامم اومدم یه ۴لیتری خون بگیرم\nشب دور هم با بچه ها شب نشینی داریم!!!\n:-|",
    "مهمون اومده خونمون مرغ عشق هامو دیده رو لوستر میگه : مرغ عشقن اینا ؟\nگفتم پـَـــ نــه پـَـــ گونه نادری از میمون های بالدارن\nکه فقط در شمال خونه ما رو لوستر زندگی می کنن...!!\n:-|",
    "امروز 50 متر دنبال اتوبوس دویدم بعد راننده نگه داشته میگه:میخوای سوار بشی...؟گفتم پ ن پ!!!میخواستم سفر خوبی رو براتون آرزو کنم.",
    "رفتم مغازه گفتم اقا سیخ دارید گفت واسه کباب میخواین گفتم پ ن پ میخوام بکنم تو حلقم  دیافراگمو بخارونم\nلایک/امین",
    "با كلي احساس به نامزدم ميگم دوست دارم ميگه از ته دلت؟ ميگم پ ن پ از سر پيچ لوزالمعده!",
    "بہ یارو میگن امروز رفتہ بودے دانشگاہ؟\nمیگہ پہ نہ پہ رفتہ بودم کمیتہ . . .",
    "از خواب بیدار شدم بابام اومده میگه بیدار شدی ؟\n\nپـَـَـ نــه پـَـَــــ خوابم خودمو زدم به بیداری\n////سهـــــ.... نقطهـــــ...",
    "رفتم مغازه میگم cd دارید؟\nمیگه خام؟\nپ ن پ تنوری باشه با قارچ و پنیر!!!!",
    "ساعت 7ونيم صبح رفتم دنبال دوستم كه بريم دانشگاه. درزدم اومده بم ميگه بريم دانشگاه؟؟؟؟ \nگفتم \"پ ن پ\" از اول صبحي دلتنگ صورت نحست شدم اومدم ديدنت(*__^)",
    "رفتم غار علیصدر به دوستم خفاش نشون میدم میگه وای خفاشه؟منم گفتم په نه په بتمنه اجاره خونه زیاد شده برای مدتی اینجا سکونت داره\nبلااااااااااااااااایک",
    "رفتم توماهی فروشی به فروشنده میگم اقا یه ماهی غزل الا بدید میگه:واسه خوردن میخاید ?میگم. پ ن پ اومدم واکسن هاریشو بزنم",
    "به پسر خالم ميگم عينك شنا داري \nميگه ميخواي بري استخر\nميگم پ ن پ عينك افتابي ندارم ميخوام عينك شنا بزنم",
    "یارو نشسته کنار خیابون نوک دماغش چسبیده به زمین\nدوستم میگه : معتاده؟\nمیگم پـَـَـ نــه پـَـَــــ میخواد انعطاف بدنشو به رخ بکشه",
    "رفتم سر خاک خدا بیامرزی دارم خرما تعارف می کنم، طرف برداشته میگه فاتحه است دیگه نه؟\nپـَـَـ نــه پـَـَـــ خدا بیامرز زنده شده داریم جشن می گیریم!",
    "داشتم از مغازمون(عطاری) میومدم یه دفعه یه مشتری منو در حالی که کلیدو تو در خونه فرو میبردم دید گفت:\nسلام خونتون اینجاست؟\nگفتم پ ن پ مییایم اینجا دزدی داروها",
    "یه کف گرگی زدم تو صورتش\nمیگه: خواستی عصبانیتتو روم خالی کنی؟\nگفتم : پـَـ نـَـ پـَـ خواستم بگم آی لاو یو",
    "به دوستم که بالای درخت بود گفتم یه سیب بنداز \nگفت میخوای بخوری گفتم پ ن پ میخوام یه فرمول به فیزیک اضافه کنم\nسیب رو انچنان کوبید توی سرم \nگفتم انداختی بخورم گفت پ ن پ یه فرمول به انرژی جنبشی اضافه کن .",
    "رفیقم میگه وای یعنی این امتحانو میدیمو میریم که میریم . . .\nمیگم پـَـَـ نــه پـَـَــــ وامیستیم، یه آبو جارو هم میکنیم کف سالن رو، گناه دارن!!",
    "به رفیقم میگم توی باغ نیستی چرا ؟ میگه یعنی متوجه نیستم ؟ گفتم پَ نه پَ توی کوچه ای ! بفرما داخل جلوی در بده !",
    "داریم از کوه میایم پایین به دوستم میگم هوای منو داشته باش\nمیگه: ینی ممکنه زمین بخوری\nمیگم: پــــ نــــ پـــــ میخوام یه کم هوا بخورم زمین برم نمی دونی تا کجا برم...@^_^@\nمیگه: د نـــ د الآن تو ماشین نشستیم...\nخیال پرداز کند نویس هم خودتی!!!",
    "دارم میرم دستشویی مادرم میگه میخوای بری دستشویی کنی؟ میگم پ ن پ میخوام برم دهنمو شیرین کنم....",
    "داریم لوازم میزاریم توی ماشین که بریم مسافرت\nهمسایمون می گه به سلامتی تشریف می برید مسافرت؟\nپ ن پ ماشینمون بی تابی می کنه اومدیم پیشش زندگی کنیم تنها نباشه :|",
    "به دخترعموم میس کال‏(تک زنگ‏)میزنم,اس ام اس‏(پیامک‏!‏‏)میده شارژت تموم شده میس میزنی‏?‏\nمیگم پ ن پ,تک زدم بگم ما تلفن نداریم شماکه داری گاهی به مازنگ بزن‏!‏‏!‏\nاره منم میدونم واسه دوره تیرکمون شاهه ولی خداییش اون لحظه اینو تو دلم گفتم.\nخخخخخخخخخخخخخ",
    "تو خونه يكي از دوستام بودم ؛ميگم اين برنامه نيم رو بنداز رو فلشم ،برگشته ميگه فايل .exe رو؟؟؟؟؟؟؟؟؟؟؟منم ميگم پَ نَ پَ همين شورتكات رو دسكتاپو بنداز .IQ در حد IQ SUN   :))",
    "دوستم تو خونه خوابیده بود داداشم از راه اومده میگه خوابه؟\nمیگم پَـــ نَ پَـــ رفته رو اسکرین سیور لگد بزنی روشن میشه!!!!",
    "تا دو ساعت بعد نصف شب داریم صفحات پ ن پ رو میخونیم , خسته و کوفته به داداشم میگم چراغو خاموش کن. . .\nمیگه میخوای بخوابی؟\nمیگم نه تازه فیلم پ ن پ رو دانلود کردم خواستم اتاق جو سینما بگیره!",
    "یه مرد با ریش وپشم دراز و لباس مندرس کنار خیابون وایستاده داداشم میگه این گدائه؛ پـَـ نه پـَـ کارل مارکسه اومده ببینه کارگران جهان با هم متحد شدن یا نه",
    "آقا ما دیروز اومدیم برا اولین بار به ننمون یاری سبز در امر شستن ظروف برسونیم که یه لیوان از دستم افتاد شیکست ... مامانم میگه لیوان بود شکوندی ورپریده ... من با اعتمادبه‌نفس کامل برگشتم و گفتم:پ ن پ قلبم بود که شیکست فقط صداشو گذاشتم رو اکو شماهم حالشو ببرین .",
    "رفتم پمپ بنزین میگم آقا کارت دارین؟\nمیگه: کارت آزااااد؟\nمیگم پ نه پ نمیشناختمت، کارت شناسائیتو میخوام!!!",
    "با بابام رفتیم بنگاه میگم آقا مزرعه دارین؟ میگه میخواین بخرین؟\nپـَـَـ نــه پـَـَــــ ما مترسکیم اومدیم دنبال کار،گفتیم مارو تو یه مزرعه ای چیزی نصب کنید..!",
    "دارم تو کوچه راه میرم یه خانمه با ماشین رفت تو چاله آب پاشید همه صورتم\nو لباسام خیس شد، وایساده میگه وای خیس شدید ؟\nپ نه پ دیدم یه خانم محترمی مثل شما رانندگی یاد گرفته...اینا اشک شوقه",
    "سر کلاس راهنمایی رانندگی نشسته بودم. کلاس گرم بود و همه خیس عرق شده بودند . به مسئول کلاس میگم : ببخشید خانم میشه کولر رو روشن کنید میگه :گرمه. گفتم: پـَـ نه پـَـ هممون از خجالت خیس عرق شدیم.",
    "صبح دیرم شده به مامانم میگم :یه سیب برام بیار میگه می خای الآن بخوری؟\nپ ن پ می خام کله سحری چک کنم قانون نیوتن هنوز سرجاشه یا نه!!!!!!!!!!!!!!!!!!",
    "سوسك اومده تو اتاقم با جيييييييغ و داد داداشمو صدا كردم اومده  ميگه بكشمش ميگم پ ن پ صدات كردم ي عكس يادگاري ازمون بگيري",
    "یه شب یه یارو که نقاب زده بود با تفنگ جولوی یه دختره تو خیابون رو میگیره.دختره میگه:میخای پولامو بدزدی؟یارو میگه: پـَـ نه پـَـ اومدم بهت پیشنهاد ازدواج بدم .چون دیر وقت بود گفتم مزاحم خانواده نشم",
    "نصف شب ماشین خاموش شده زنگ زدم میگم بابا باطری ماشین تموم کرده روشن نمیشه. میگه یعنی خالی شده؟\nپ ن پ واقعا تموم کرده دارم میبرم خاکش کنم گفتم ببینم تو هم میای؟",
    "رفتم یه مغازه لوازم ورزشی گفتم ببخشید اقا کش دارید؟\nگفت :کش ورزشی؟\nگفتم :پ ن پ کش شلوار.\nیکم نگام کرد خندید رفت واسم اورد.\nگفتم این کش ورزشیه؟\nگفت :پ ن پ کش شلواره.\nدیگه هیچی کم اوردم... من برم یه بلیط واسه ورود به افق بخرم",
    "دیروز توی یه دعوا یک په نه په شنیدم خیلی باحال بود:\nاولی : میدونستی خیلی خری؟!\nدومی : په نه په فکر کردی فقط خودت خری!!!\nخدایا این هم وطنان شاد رو از ما نگیر :))",
    "یکی تو دانشگاه ازم پرسید ورودی چندی؟ گفتم۸۵ همچین با تعجب گفت پس ترم اخری گفتم پـَـ نه پـَـ ترم اولم ولی از آخر اومدم شروع کنم",
    "دیروز رفتم واسه خودم کفش بخرم . رفتم تو مغازه از یه کفش خوشم اومد دادمش دست صاب مغازه گفتم: ( متن حرفای من با صاب مغازه)\n- عاغا چهل لدفا.\n- چهل چی؟ کفــــــش؟\n- پــــ نــــ پـــــ  چهل مغازه تو میخرم\n- جـــــــــدی میخرین؟\n- عاغا خوبی شما؟\n- لدف دارین\n- (o_O)\nبا پشیمونی اومدم بیرون فک نمیکردم ملت اینقد بی حواسن خدایا توبه",
    "به دوستم میگم نمره ها رو زدنا. میگه با شماره دانشجویی؟ میگم پ ن پ با شماره کفش. اونایی که دمپایی داشتن رو هم مردود کردن...",
    "خونه خالم اسباب کشی دارن،همه وسایل بار وانته ،یارو همسایشون اومده میگه اسباب کشی دارین؟میخواین از اینجا برین؟میگم پ ن پ:این وسایل دلشون پوسید تو این خونه ،داریم میبریمشون پارک یه هوایی عوض کنن!!!!!!",
    "دارم کرکره مغازه رو پایین میکشم.دوستم میگه داری مغازه رو میبندی؟\nمیگم پ ن پ گرمم شده دارم با کرکره خودمو باد میزنم...",
    "میگم درس مکانیک سیالات 9 شدم، میگه: یعنی افتادی؟ میگم پ ن پ استاد گفت دست و بالم تنگه این 9 رو بگیر حالا بقیش رو هم سر ماه میدم!",
    "گفتم چندیست دچار درد وماتم شده ام\nچون شمع که میسوزد کم شده ام\nگفتا نکند که عاشق من شده ای؟\nگفتم پ ن پ عاشق عمه ات شده ام.",
    "گودزیلای ما(8سالشه) تو چشش چیزی رفته بود همینجور داشت چشش رو می مالید و اشکش همین جور میریخت حالا مکالمه ما    من از روی دلسوزی :چی شده چیزی تو چشت رفته؟\nاو:پ ن پ تایتانیک دیدم  دلم سوخت اشک ریختم آه خدای من\nبیا درش بیار دیگه...\nمن:د ن د بمونه تو چشت تا چشت درآد ....\nلایک=خوب کاری کردی حقش بود\nلایک= بدتر از اینا حقش بود\nدر ضمن لایک مخالف نداریم ها \nاونی که درد گودزیلا داری بلایک",
    "امروز تو خونه بودم یهو مامانم اومد از بازار سبزی خوردن تازه ام دستش بودم گفتم مامان چه سبزییای تازه ای خریدی؟؟؟گفت پس نه  دزدیدمشون... بعد گفتم مامان شما هم 4جوک میرین گف پس نه فقط خودت می ری؟؟؟  به افتخار هر چی مامان گله بزن  لایکو",
    "دندونم سیاه شده، میگه خراب شده؟ گفتم پَ نَ پَ این یه دونه خارجیه مدل Black Edition!",
    "امروز رفتم قنادي گفتم ببخشيد كلاه  بوقي قشنگ داري؟؟؟\nگفت واسه تولد ميخواي؟؟؟\nگفتم پ ن پ واسه پسر همسايه مادرزن داييم ميخوام ديدم داره بارون مياد بزاره سرش مثل ناودوني عمل كنه\nبزن لايكو",
    "به دايي ميگم دايي اين لوبيا چشم بلبلي داره توش \nميگه پ ن پ لوبياي چشم قناري داره",
    "چهارمین پستمه دوستان لطفا حمایت...\n..............................................................\nکارت سوخت ماشینو برداشتم دارم میرم\nبابام:میری بنزین بزنی؟\nمن:پ ن پ میرم آب هویچ بریزم تو باکش نور چراغاش زیاد شه!!!!",
    "تنهایی داشتم کمد اتاقمو جابجا می کردم،مثل هرکول دودستی کمدمو بغل گرفته        جابه جاش میکردم،\nمادرم از راه رسید می گه:کمدتو جابه جا می کنی؟؟؟؟؟؟؟؟؟؟؟\nمی گم پ ن پ دلش گرفته بودبغلش کردم،دلداریش بدم.",
    "به مامانم میگم پول بده!!!میگه اونایی که دو روز پیش گرفتی چی شد؟؟نکنه همشو خرج کردی؟؟؟ تا اومدم بگم پـَـ ....زد تو دهنم,نذاشت حرف بزنم\nمن فقط میخواستم بگم پـَـَـس اندازشون کردم",
    "یه مگس سقوط کرده تو آبگوشتم،مامانم می گه:\nبرات عوضش کنم؟\nمی گم:پ ن پ من همینو می خورم،برو یه تازشو واسه مگسه بیار .",
    "یه ساعت جلو دستشویی صورتمو اصلاح کردم خانمم اومده میگه اصلاح کردی ؟\nمیگم پـ نـ پـ\nکچلی گرفتم صورتم تاس شده!!!!",
    "تو جاده بنزین تمام کردیم وایسادیم کنار جاده 4لیتری تکون می دیم طرف اومده می گه:\nبنزین تموم کردین؟\nپ ن پ می گم:هورا!!!  ما هم از این دبه ها داریم.\nهورا!!!",
    "یه روز تو صف نونوایی ( بله ما دختر ها هم بلدیم) یه خانومه از من خوشش اومده , اومده زیر گوشم می گه شما دختری ؟؟؟؟؟؟؟؟؟!!!!!!!\nخواستم بگم پ ن پ پسرم مانتو و روسری پوشیدم خواستم شما رو منحرف کنم, خوب درست سوال بپرس مادره من.\nعجب وضعیه ها یکی هم پیدا می شه این طوریه.",
    "رفتم با 70 تومن موبایل بخرم فروشنده میگه ساده میخوای؟ میگم پ ن پ ایفون 5 میخوام با ضمانت مدام العمر جالبیش اینجاس میگه باید بیشتر خرج کنی کارت خوانم داریم...",
    "یه بار تو صف دستشویی عمومی بودیم اونم چه صفی !!!  یارو اومده بدون اینکه بخواد تو صف بایسته  همینطور میره جلو ...گفتم   اقا کجا؟؟؟ بیا تو صف  .برگشته میگه   إإإ  صفه؟  گفتم  پ ن پ ما هممون اینجا سپر انسانی قرار گرفتیم تا بهت ترکشی چیزی نخوره..ایستاده مات بهم نگاه میکنه.....",
    "*^_^*Soltan***Mm72*^_^*\n\nآدامس موزی باطعم آلبالو گذاشتم دهنم دارم با دندونام میجوم.\nاستاد ازم پرسید داری آدامس میجوی؟\nگفتم آره ^_^ \n\nسازمان ارسال پارازیت های ضد پ ن پ ۴جوک",
    "پدربزرگم فوت کرده تو قبرستونیم دوستم زنگ زده میگه کجایی؟\nمیگم بهشت زهرا ! میگه واسه چی ؟ میگم واسه پدر بزرگم.\nمیگه اِ ؟ فوت کرده ؟ میگم پـَـــ نَ پـَـــــ تمرینی اومدیم مانور !",
    "جاتون خالی رفتیم شیشلیک زدیم، رفتم چندتا خلال دندون آوردم، دوستم میگه: ایول خلال دندونه؟ په نه په زمستون نزدیکه، دارم هیزم جمع میکنم!!!\n(اره میخواستم بگم شیشلیک خوردیم)",
    "دیروز با دوستم رفته بودیم بیرون قدم بزنیم.پام گیر کرد به چاله افتادم.میگه افتادی میگم پ ن پ ماموریت سریه بقیشو باید سینه خیز بریم.",
    "طرف امروز اومد توی مغازم(فهمیدین مغازه دارم یا بازم بگم؟!)بهش گفتم سلام خوش آمدید بفرما؟طرف در اومده میگه با من بودی داداش؟!\nمنم نه گذاشتم نه برداشتم بهش گفتم پ ن پ یه نفر قبل از شما اومد نوارم اون لحظه گیر کرد الان درست شد.عاغا این مرده داشت خاک کف زمینو از خنده با دهنش جارو میکرد.دیگه بنده خدا رفت توی مغازه چیزیرو رو که میخواست برداره همینجوری هر از چند ثانیه یه قه قه میزد بیا و ببین.\nعاغا تا این رفت منم زدم زیر خنده یه مشتری اومد داخل فکر کرد دیوونه شدم رفت خخخخخ",
    "داداشم داشت زغال میزاشت رو گاز واسه قلیون. بابام میگه بازم میخوای قلیون بزاری؟ داداشم میگه پـَـ نـَـ پـَـ زغالا سردشون شده میزارم رو آتیش گرمشون بشه",
    "از صبح دارم الکى تو اینترنت میچرخم، مامانم میاد میگه:بسه دیگه کور شدى بد بخت؛میدونى اگه کور بشى، چى میشه؟\nمن:خو جایى رو نمیبینم!\nمیگه نخیر، اگه کور بشى،معتاد میشى!!!\nمن:D\nمامانم::(‎\nنابیناها::D\nمعتادا::D\nآخه چه ربطى داشت خداییش؟؟!",
    "سوسک رو دیوار راه می رفت رفتم دمپایی برداشتم بکشمش مامانم گفت:می خوای بکشیش؟ گفتم پ ن پ می خوام پاش کنم تندتر راه بره",
    "مگس نشسته رو برنج به خواهرم می گم:مگــــــــــــــــس\nمی گه بکشمش؟\nپ ن پ زشته برنج خالی بخوره یکم خورش بریز واسش!!!",
    "ازاستخراومدم بیرون دارم میلرزم میگه سردته میگم پ  ن پ سلول های بنم دارن خونه تکونی میکنن",
    "لپ تاپم رو بردم نمایندگیش می گم ضربه خورده کار نمی کنه.یارو میگه ضربه ی فیزیکی؟!\nپ ن پ یکم بی محلی کردم ضربه روحی خورده!",
    "مامانم بهم میگه ی لیوان آب بده \nبهش میگم میخوای بخوری؟؟؟؟؟؟\nمیگه پ ن پ میخوام باهاش حموم کنم ...\nمادرا جدیداً اعصاب ندارنا به تفکرات ما جووونا تو جه نمیکنن اصن",
    "رفتم گل فروشی میگم ببخشید کاکتوس هم دارید؟میگه واسه دکور میخواین؟ب ن ب خونمون شتر برورش میدم میخوام یه وقت احساسس غربت نکنه",
    "با کیس ازدواجش رفتند آزمایش خون، گروه خونی‌شون بهم نخورده…\n    زنگ زدم بهش میگم : غصه نخور رفیق… دنیا همینه…حالا میخوای چیکار کنی؟ کات میکنی باهاش؟\n    بجای اینکه دردِ دل کنه میگه: پـَـَـ نــه پـَـَــــ صبر میکنیم تا سال دیگه یه بار دیگه آزمایش میدیم شاید ایندفه شانس‌مون زد افتادیم تو یه گروه خونی آسونتر صعود کردیم مرحله بعد!",
    "رفتیم صحرا نشستیم روی علف ها میگه اومدین تفریح؟میگم پـَـــ نــه پـَـــ گاویم داریم میچریم!",
    "به خواهرم میگم شونه رو بده ، میگه میخوای موهاتو شونه کنی !!!\n پ ن پ میخوام دندونه هاشو بشمارم ریاضیم قوی بشه .",
    "رفتیم رستوران میگم 2 تا جوجه لطفا  میگه جوجه کباب؟ گفتم پ ن پ از این  جوجه رنگیا یه قرمز بدین یه سبز",
    "زنگ زدم به دختره و شروع کردم به فووووووووون کردن\nگفت مزاحمی؟\nگفتم پ ن پ نسل جدید کولرهای الجی با دو سیم کارت همزمان فعال",
    "به دوستم میگم ایمیلتو بده\nمیگه :  آدرسشو؟\n گفتگم : پ ن پ کروکی ش رو",
    "یارو عکسمو دیده میگه:اااا دماغ خودته این؟ پــــ نه پـــــــ دماغ اجدادمه که بینی به بینی، نسل به نسل منتقل شده الان رسیده به من!!!!\n:)))))))))))))))\nلایکم کنین بی زحمت اولین پسته\n:))) :)))) \nپیشاپیش مرسی مرسی",
    "رفتم تو مغازه محله میگم سلام ! یارو میگه پ نه پ خداحافظ :O میگم سر صبح با نمک شدی میگه پ نه پ خوش نمک شدم!!! \n\nاینم از شروع صبح ما !!!",
    "عموم ماشين صفر خريده بود داشتيم با هم نايلون هاي صندلي شو ميكنديم كه همسايشون اومد.\nبعداز كلي سلام و احوال پرسيو حال ننه مادر بزرگ جعفرو عمه خانم گودرزو پرسيدن برگشت گفت:دارين نايلون هاي صندلي ماشينتونو ميكننين؟؟؟؟؟؟؟\nمنم برگشتم گفتم:پ ن پ لواشك خريديم داريم نايلوناشو ميكنيم با هم بخوريم!!!!!!!!!!!!!!!!!!!\nخدايي من حقم ضايع شده كه با اينا تو يه كشوررررررررم.",
    "بعد از دوسال یکی از دوستامو دیدم هاااا حالا ببوسو از این حرفا یهو گفت پسر هنوز زنده ای !!!! میگم پ نه پ کپی برابر اصل رنگی گرفتم کسی شک نکنه توام به کسی نگو!:))))))",
    "رفتم معاینه اعزام به خدمت (بله کارمون جور نشد دیگه میریم سربازی) گواهینامه رو هم بردم واسه گروه خونی دوستم میگه ببینم مال تو هم ب 1 اِ؟\nمیگم پـ نـ پـ ب کمپلکسِ\nخخخخخخخخخخخخخخخخ\nحالا ی پیرمرده داشت گل میفروشت میگفت از من گل بخرید بختتون باز میشه...\nعاقا نمیدونی چـــــــــقدر مشتری ریخته بود سرش ب جون دوستم جواد اگه دروغ بگم\nヅ₣ӃὯϨϯ_Дƞ₲Э₤ シ",
    "رفتم تو مغازه ای که همیشه ازش خرید میکنم دخملم هم بغلم بود . مغازه داره میگه : ااااااااا . مگه شما بچه دارید ؟؟؟؟ \nبهش میگم پ ن پ این همه پوشک ازت میخرم بجای ایزی لایف استفاده میکنم تا  هیچکی شک نکنه خیلی هم شیک و مجلسیه .",
    "دارن گوسفندرو قربونی میکنن ... یه آفتابه آوردن که بش آب بدن ...\nاومده میگه میخوان با آفتابه بش آب بدن؟!\nمیگم :پـَـَـ نَ پـَـَـــ، آفتابه آوردن ببرنش دستشویی استرسش از بین بره ...",
    "مامانم چندتا تار مو سفید بین موهام دیده میگه ای وای موهات سفید شده!؟؟ پ ن پ چندتاشون شکسته بودن گچ گرفتمشون!!!",
    "مامانم میگه 25 سالت شده نمی‌خوای سر و سامون بگیری\nمیگم یعنی‌ زن بگیرم؟\nمیگه پـَـ نـَـ پـَـ ۱۲ ساعت کمه ۲۴ ساعته برو تو اینترنت باعث افتخار ما و فامیل شو",
    "به دوستم می گم :دارم میرم سفر خارج از کشور.\nمیگه:از فرودگاه امام میری؟\nمی گم: پَ نَ پَ   خلبانش آشناست میاد سر کوچه سوارم می کنه.",
    "رفتیم باشگاه بیلیارد. می گم دو تا چوب بدین ؟می گه میخوایین بازی کنین؟ میگم: په نه په از چین اومدیم میخواییم با هاشون غذا بخوریم.",
    "مامانم زنگ آیفونو زده باز کردم . مادربزرگم میگه رضا مامانت رو دیدی در رو باز کردی ؟؟؟ میگم : پـَ نـَ پـَ دستش رو از زیر در نشون داد من هم درو باز کردم !!",
    "تو املاک نشستم یارو امده داخل  بعد از کلی حال و احوال میگه زمین دارین میگم اره چند مورد واسش خوندم اخر میگه همین اخری خوبه چند سال ساخته :O میگم نمیدونم والا !!! میگه چه املاکی هستی که نمیدونی؟ 2 ساعت واسش توضیح دادم اخر میگه اااا زمینه؟ میگم پ نه پ پنت هاوس برجه میلاده",
    "ب جون مودم کامپیوترت راست میگم\nپسر همسایمون اومده میگه چند باری اومدم نبودید\nمیگم مسافرت بودیم\nمیگه اومدین از مسافرت؟\nپ ن پ هنوز تو راهیم:|",
    "عاقد از عروس می پرسه آیا وکیلم عروسه میگه پ ن پ دکتری آوردیمت کلاس مجلس بالا بره",
    "رفته بودم دنبال کار به یارو گفتم شما آگهی داده بودید؟\nگفت: آره\nگفتم: کارتون همون طراحیه؟\nگفت: آره \nگفتم: حقوقش همونیه که رو آگهی زدی؟\nگفت: آره\nدیدم این همه موقعیت پ ن پ رو داره از دست میده اومدم بیرون. من که بیکار نیستم...والا",
    "خواهرم تازه به دنیا اومده اووردیمش خونه خوابیده پسر عموم اومده میگه: خوابه میگم پ ن پ زدیم تو شارژ دکترا گفتن 8 ساعت شارژ اولیه لازم داره وگرنه خوب گریه نمیکنه!!!\nپسرعموم:are you kidding me????\nمن:((((yes",
    "دخملم و بردم خونه پدر خانومم . دائیش میگه جیگر دائی رو آووردید . \nبهش میگم پ ن پ سرویس شخصیتونم . بوق زدم نیومدید گفتم بیام تو یه چائی با هم بخوریم .\n حالا اونم پررو میگه : پس وایسید با هم تا یه جائی بریم\nخوبه داماد بزرگ خونواده ام.\nاین دهه هفتادیا خدائیش پادشاهی می کنن\n.\n.\n.\nانجمن حمایت از دهه پنجاهیا . . . .",
    "الامط عخطساسی just.friend\nامروز واسه مغازم کولر خریدم(الان فهمیدین مغازه دارم دیگه؟؟؟)\nدوستم اومده میگه : کولره؟؟؟؟\nگفتم پ ن پ شاتل فضاییه ،آوردم سیستمو سوخت رسانیشو چک کنم.",
    "با رفیقم رفتم دم خونه زنگ رو زدم مادرم از پشت آیفون ما رو دید (داشته باش ما عایفون تصویری داریم :))گفت : عزیزم برگشتی خونه رفیقتم مهمون گرفتی وسه شام ؟\nپــَ نــَ پــَ آوردم که یکم دم در براش پــُز بدم آیفون تصویری داریم :|\nچیه جالب نبود ؟\nواسه بیمزگیش یه لایک بزن که موس کامپیوترت آببندی بشه :))",
    "تو پارک بودیم با رفیقم. دارم میرم زور خونه (wc) رفیقم میگه داری میری دستشوئی؟ میگم پ ن پ دارم میرم واست آب پرتغال با کیک شکلاتی بیارم عزیزم!",
    "داشتم از درد به خودم میپیچیدم ! بردنم اورژانس ! پرستار اورژانس با ناز و عشوه بهم گفت : آخی معلومه خیلی درد داری !؟ واسه همین داری تقلا میکنی دیگه !؟\nمن هم گفتم : په نه په هالک شکست ناپذیرم ! این حرکات هم موقع تغییر شکل طبیعیه ! شما نگران نباش !",
    "مهمون اومده خونمون مرغ عشق ها مو دیده رو لوستر می گه : مرغ عشقن اینا ؟؟؟ گفتم پ ن پ گونه نادر از میمون های بالدارن که فقط در شمال خونه ما رو لوستر زیست می کنن",
    "عاغا با چندتا از دوستام تو خیابون راه میرفتیم,برگشتم ب دوستام گفتم ک میخوام برم واسه ترم بعد انگلیسی ثبت نام کنم.\nدوستم برگشته میگه میخوای زبان یاد بگیری؟!؟؟!\nگفتم پ ن پ دیدم مسابقات نزدیکه,تو باشگاه وقت کم اوردم میخام برم تو کلاس انگلیسی واسه مسابقات تمرین.",
    "رفتم پیژامه از کمد برداشتم پوشیدم بابام میگه از تو کمد برداشتی؟\nپ ن پ گذاشته بودم تو یخچال تابستونیه پیژامه تگری بپوشم خنک شم.",
    "اقا تایتانیک توحلقم اگه دروغ بگم.\nدیروز رفتم بربری بخرم توصف که وایستاده بودم ی نفراومده میگه اقاشمام میخواین \nبربری بگیرین گفتم پ ن پ من اخرین مدل خدمتکارام اومدم ازخرید شما تشکر کنم \nحالاجالبش اینجاس میگه اقاجون من شوخی نمیکنی!!!!!!!!\nمن(((((((\nبربری)))))))\nاونایی که توصف بودن@@@@@\nغیور مردان والیبالیست های ایران که ایتالیارو توخاک خودشون شکست دادن^^^^^^^^^^^",
    "دیروز توی حوزه ی کنکور یکی از رفیقامو بعد یه سال  دیدم  تا منو دید از تعجب داشت شاخ درمیاورد  میگه فلانی چقد لاغر شدی طبیعی اینجوری شدی میگمش پ ن پ سزارین کردم",
    "صدای خرپفش کشتمون !تکونش دادم از خواب پریده،میگه سر صدام اذیتت می‌کنه ؟میگم نه پـَـَـ جنس صداتو دوست دارم می‌خواستم بت بگم سعی‌ کن تو اوج که میری رو تحریرات بیشتر کار کنی‌!",
    "به دوستم میگم ببین تن ماهی تاریخ انقضاش کیه؟ میگه یعنی تاریخ خراب شدنش؟ گفتم پـَـَـ نــه پـَـَــــ تاریخ عروسی ننه بابای ماهی اس میخوام واسشون جشن سالگرد بگیرم",
    "دوستم پاش تو گچ یارو میگه شکسته میگم پـَـَـــ نــه پـَـَـــ پاشو گچ کرده که از شهرداری عوارض نوسازی بگیره",
    "رفتم تو ماهی فروشی به فروشنده می گم :آقا یه ماهی قزل آلا بدین.میگه : واسه خوردن میخای؟میگم: پـَـ نـَـ پـَـ اومدم واکسن هاری و کزازشو بزنم و برم",
    "دیروز با رفیقم رفتیم کارنامه بگیریم مدیر مارو دیده میگه امدید کارنامه بگیرید میگم پ ن پ امدیم تور سفر های تابستانه ثبت نام کنیم،کارنامه رو گرفتیم دیدم به به پنج شیش تا آوردم میگم این کارنامه منه میگه:پ ن پ فرم ثبت نام سفر های تابستانی  مدیر آدم ضایع کنه داریم عایا ؟؟",
    "عموم نصفه شب قلبش درد گرفت\nبردیمش بیمارستان پرستاره گفت : سكته كرده ؟\nگفتم : پـَـَـ نــه پـَـَــــ ، دیدیم خوابه ، یواشكی آوردیمش ختنه ش كنیم :|",
    "رفته بودم پاساژعلاالدین گوشی بخرم.یه تیشرت قرمزم تنم بود.بعد از اینکه کلی دم مغازه یارو معطل شدیم فروشنده برگشته میگه:آقا شماهم مشتری هستید؟گفتم پ ن پ من طرح قرمز ایرانسلم.",
    "گوشی موبایلم تو دستم بود .\nدوستم میگه :این گوشیته؟\nمیگم:پــ نــ پــ کنترل تلوزیونمونه گرفتم تو دسم گم نشه",
    "رفتم درمانگاه آمپول بزنم، کسی توی اتاق تزریقات نبود، سه ساعت وایستادم \nبالاخره یک پرستار آمد تو اتاق. زل زده به سرنگ توی دستم میگه آمپول داری؟\nگفتم: پ ن پ آمدم این سرنگ را اهدا کنم به کسایی که ندارن بخرن",
    "جلو توالت عمومی اقاهه میگه ببخشید شمام تو صف توالت وایسادین ؟؟؟\nپ ن پ ما سوسکیم اومدیم عید دیدنی",
    "نصفه شب یکی از بالای درمون پرید تو حیاط .\nداداشم گفت : دزده ؟؟؟\nپ ن پ زورو داره از دست گروهبان گارسیا فرار میکنه.",
    "به دوستم روز قبل کنکور اس ام اس دادم میگم آیه 22 حشر رو برای دست یافتن به حوائج 70 بار بخون ‏\nمیگه برای پیروزی در کنکور\nمیگم پ ن پ برای پیروزی در مسابقات روشن و خاموش کردن کولر در مقابل پدر خانواده",
    "رفتیم موزه حیوانات میگه یعنی اینا خشک شدن؟میگم: پـَـــ\n\nنــه پـَـــ ژست گرفتن ،بعد ساعت کاری موزه میرن جنگل پیش خانواده هاشون!!!!",
    "رفتم دندون پزشکی میگم میخوام جرم گیری کنم، میگه دندوناتون؟ میگم پـَـــ نــه پـَـــ سرویش بهداشتی تونو!",
    "شبشه رفته تو دست دوستم . داره جیغ و داد میکنه درش بیار.\nمیگم : شیشه رو ؟؟؟\nمیگه : پ ن پ ادای منو در بیار شاد شیم",
    "تو باشگاه به رفيقم ميگم 5 و نيمه.....\nگفت : ساعت....\nگفتم پ ن پ دور بازوت\nگفت ن 6  \nگفتم: ساعت \nگفت پ ن پ دور كمرت\n بعــــــــــــــــــــله",
    "با دختره رفتــیم بیرون تـُـف کردم تو جوب ، چپ چپ نگام میکنه،\nگفتــم کارم زشـت بود؟\nگفت پـَـَـ نَ پـَـَــــ حال کردم باهاش جوب بعــدی بزرگتــره ، بــ ری ن توش !!...",
    "علامت اختصاصی:***S_M_A 31***\n\nدارم به خواهر زادم دیکته میگم...\n\nرسیده آخر خط میگه دایی برم سر خط؟\n\nپَ نـــ پَ بقیشو رو فرش بنویس!!!",
    "معلم ازم پرسید چه ماهی به دنیا اومدی ؟\nمیگم : دی \nمیگه : یعنی نیمه دومی ؟؟؟\nپ ن پ تو وقتهای تلف شده نیمه اول به دنیا اومدم.",
    "سلام\n.\n.\n.\n.\n.\n.\n...ها چیه دنبال پ ن پ میگردین ببینم مگه جواب سلام واجب نیست؟\nخدایی کدومتون جواب منو دادین\nاینو میگم که عبرتی بشه براتون وقتی کسی بهتون سلام میده جوابشو بدین.\nاره یه همچین ادم درستکار نیک اندیشی هستم من",
    "خدا با گرز بزنه پس کلم اگه بخام دروغ بگم \nاقا دوتا بچه تو پارک بودن یکیشون رفت از اب سرد کن اب بخوره\nاون یکی گف اب  سرد کنه؟\nاون یکی:پ ن پ چشمه مواد مذابه از کوه اتشفشان سرچشمه میگیره\nمنمکه اصنم خندم نگرف به خدا اصن بدمم اومد\nاه اه اه اه\nبچه نیستن کههههههه",
    "سر امتحان برگه تقلبم رو درآوردم دارم مینویسم، مراقبه دیده میگه :تقلبه؟ میگم :پ نه پ نامه داداشمه از سربازی فرستاده!!",
    "دیشب بابام سر سفره بهم گفت تو لیوان برام اب بریز لیوانشم خیلی بزرگ بود منم تا اخر لیوان اب پر کردم  بعد بهش گفتم میخوایی بخوری گفت په نه په میخوام باهاش برم حموم دوش بگیرم!",
    "داشتیم بازی ایران کره نگا میکردیم\nمامانم ازم پرسید اگه ایران بازیو ببره میره جام جهانی؟ میگم آره\nمیگه اگه بره تو جام جهانی بازی میکنه؟ میگم پــ نــ پــ فقط میرن اونجا بعنوان تماشاگر\nمیگه واقعأ؟\nمن :  :| :| :|\nمامان : :) \nبچه ها افق از کدوم طرفه؟ :)",
    "رفتیم فوتبال بازی کنیم پسر دایی دوستم هم اومده منم نمی شناسمش به دوستم می گم فوتبالش خوبه؟\nمی گه: پـ نـ پـ\nآخه این پـ نـ پـ بود که این گفت از همه ی پـ نـ پـ هایی که تو عمرم شنیده بودم الکی تر بود اونم از کی یه پسر 10 ساله!\nخداییش حقش نبود یه دونه می خوابوندم تو دهنش!!!!!!!!",
    "رفتم لوازم یدک فروشی میگم اقا سپر 206 دارید؟\nمیگه ماشینتون دویست شیشه؟\nمنم بهش گفتم:\nپ ن پ ما لامبورگینی داریم برای اینکه ریا نشه میخوام سپر 206 روش بندازم",
    "داشتیم بازی ایران کره نگا میکردیم\nمامانم ازم پرسید اگه ایران بازیو ببره میره جام جهانی؟ میگم آره\nمیگه اگه بره تو جام جهانی بازی میکنه؟ میگم پــ نــ پــ فقط میرن اونجا بعنوان تماشاگر\nمیگه واقعأ؟ :| :| :|\nافق از کدوم طرفه؟ :)",
    "رفتم دندون پزشک دندونهای عقلم رو بکشم از بس درد میکردن\nدکتر :‌ درد میکنه که میخوای بکشیشون ؟\nپه نه په دیدم کلاس داره دندون عقل رو بکشی اومدم بکشم!  از فردام میخوام با دهن باز تو خیابون راه برم همه ببینن دندون عقلم رو کشیدم!",
    "به استاد میگم لطفا كمكم كنید دارم مشروط میشم میگه نمره میخوای گفتم پَـــــ نَ پَــــــ... نظر شما رو در مورد مقدار و جنس خاكی كه باید بریزم تو سرم میخوام",
    "به پسر خالم میگم شناسنامه هم میبری برای رای دادن !!؟\nمیگه :  پَــ نَــ پٍٍَــ اونجا مهر میزنم کف دستم اینجا میام میچسبونمتوشناسنامه!!",
    "بچه تازه به دنیا اومده و از بیمارستان آوردیم خونه خوابیده ، فامیلمون اومده میگه آخی خوابه ؟؟؟ میگم پَ نَ پَ زدیمش تو شارژ ! دکترا گفتن ۷ – ۸ ساعت اول خوب بزارین شارژ بشه بعد ازش استفاده کنین وگرنه خوب گریه نمیکنه !",
    "داور یه بازی فوتبال بودم ، یارو از پشت یه تکل زد و پای یارو رو قلم کرد.\nبهش کارت قرمز دادم.\nداد می زنه:کارت قرمزهههههههههههههههههه؟\nمیگم:پـ نـ پـ کارت عروسی دختر عممه گفتم بیای دور هم شاد باشیم!!!!!!!",
    "به دوستم میگم می خوام برم مسافرت میگه زمینی یا هوایی میگم هوایی میگه از فرودگاه میری میگم پ ن پ خلبان اشنامونه میاد سرکوچه",
    "با دوستم رفته بودیم دنبال کار ی شیرنی پزی بود همکار میخواستن رفتیم تو شرایطش رو بپرسیم یارو گفت تا حالا کار کردی؟\nگفتم نه فروشنده بودم ولی تو قنادی کار نکردم \nگفت نه کلاً تاحالا کارکردی جائی؟؟؟؟؟؟؟؟\nگفتم پَـــ نَـــ پَـــ این دوستم 5 دیقه پیش از تو تخم مرغ شانسی درم آورده و بهم زندگی داده شما هم اگه بهم کار بدین رکورد پینوکیو رو میزنم",
    "رفتم مخابراط میگم می خام ترافیکم رو نامحدو کنم.\nمی گه می خای چی کار می خای دانلود کنی.\nمی گم پ ن پ می خام بزارمش لب تاخچه وقتی مهمون می یاد بگن این ها هم نامحدود دارن",
    "رفتم دارو خونه مى گم حلزون داريد ميگه کرم حلزون؟ ميگم پ ن پ خود حلزون مى خوام بخورم",
    "تو خونه ایم صدای میووووووووووووووووو میاد.\nخواهرم میگه:صدای گربه است؟\nمیگم:پـ نـ پـ بروسلیه اومده انتقام بگیره!!!!!!!!!1",
    "گوشیمو سایلنت کردم، رو میز میلرزه … میگه داره زنگ میخوره ؟!؟!\nپَ نه پَ خربزه خورده فکر اینجاشو نکرده",
    "رفتم نونوایی گفتم نیم کیلو خمیر بده.\nگفته: خمیر نون؟\nگفتم:پ نه پ خمیر دندون.برای دندونام می خوام.(مثلا اگه من نمی گفتم خمیر دندون برای دندونه شما فکر می کردین برای مو های سره؟)\nلطفا بلایکید.",
    "رفتم یه موسسه مالی اعتباری یه چک برگشتی مشتری که بهم پول داده بود رو بگیرم . بعد از یه ساعت پرسشو پاسخ و امضاء میپرسه چک و بدم ؟؟؟\nتو چشاش نیگا کردو گقتم پ ن پ منتظرم کارت تموم شه با هم بریم ددر ...",
    "با دوستم داشتم از خیابون رد می شدم بش گفتم بیا از خط عابر پیاده بریم .رسیدیم به خط عابر پیاده گفت این خط عابر پیاده است؟؟؟\nگفتم پ ن پ شهرداری برای زیبایی طرح گور خر رو خیابون ها میزنه!!!",
    "چند وقت پیش از مدرسه اومدم. مامانم میگه:کاپشنتو از مدرسه آوردی؟میگم:پ ن پ گذاشتم تو مدرسه یکی از مستضعفای مدرسه مون برداره استفاده کنه.",
    "امروز رفتم حمام به مامانم گفتم مامان مسواکمو میدی بهم گفت میخوای مسواک بزنی?\nگفتم اره...\n مسواکو اورد گفتم مامان پس خمیر دندون?\nمیگه میخوای خمیر دندون بزاری رو مسواک?میگم اره خوب..\n.تموم که شد گفتم مامان مسواکو از دستم میگیری!!?میگه مسواک زدی پسرم?گفتم بله ......مامانم:خاک تو سرت!!! دلم خوشه پسر بزرگ کردم خنگول سه بار بهت فرصت پ ن پ دادم خوب چرا استفاده نمیکنی????\nمن:oooo\nمادرم:%%%%\nسازمان حمایت از پ ن پ:@@@@\nبازم من:0oooooo\nخود پ ن پ:))))))))))",
    "عاغا جونم براتون بگه ما یه رفیقی داریم...البته رفیق ک ن...همکلاسیمه... خیلی بی مزس!!! هرچی دبیر میگه این یه چیزی میپرونه!\nیه بار دبیر گف خب بریم درس 16 رو شرو کنیم...این یارو گف پ ن پ...درس 17!!!!\nعاخه من به این چی بگم؟؟؟\nبی مزه ترین پ ن پ ای بود ک شنفتم... عاغا تورو خدا لایک کنید فک نکنم تهنام!!!\nلایک نکین فک میکنم بیامزه بود!!!",
    "رفتم سم بخرم واسه سوسک یارو میگه میخواین سریع بمیره؟\nگفتم پَ نَ پَ میخوام شکنجش کنم ازش اعتراف بگیرم.......................................!\nاگه تو خونتون سوسک ندارین بده لایکو ؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "به یارو میگن با پ جمله بساز:\nمیگه پ نه پ\nمیگن مگه پ ن پ جملس؟\nمیگه:پ نه پ",
    "سرکلاس ساختمان داده بودیم تودانشگاه یه دختراومدپرسیدببخشیدکلاس ساختمان داده است گفتم په نه په ساختمانوخراب کردیم داریم برج میسازیم",
    "پیچیدیم تو یه خیابون مامانم میگه برا پارک(پارک ماشین)اومدیم؟\nمیگم پ ن پ اومدیم بریم شهربازی",
    "جلو توالت عمومی..........آقا ببخشید شما هم تو صف توالت وایسادید؟\nپ ن پ ما سوسکیم اومدیم نهار",
    "به مادرم می گم یه لیوان آب بده می گه تشنه ته؟! می گم پـَـ نـَـ پـَـ گرممه می خوام برم توش شنا کنم!",
    "خاستم برم سر جلسه امتحان نهایی مدیره گفت کارتت ببینم.گفتم کارت ورود به جلسه؟گفت پ ن پ کارت دامپزشکی",
    "رفتم مغازه میگم نوشابه میخام.میگه برو بردار.رفتم برداشتم میگم این که دوسال از تاریخ مصرفش گذشته ،میگه یعنی فاصد شده؟میگم پ ن پ مونده جا افتاده !",
    "داشتم درس می خوندم داداشم میگه:برو  کتمو بیار\nمن:کتِ کت شلوارت رو میگی؟\nداداشم:پ ن پ کتِ زیرشلوارمو میگم!!\nمن:(\nداداشم:)",
    "دارم چای دم میکنم داداشم اومده میگه داری چای درست میکنی؟\nمیگم په نه په دارم غنی سازی 40 درصد میکنم !\nاین منم:>_",
    "داشتم واسه امتحان درس میخوندم مامانم اومده میگه داری درس میخونی می گم پ ن پ دارم با گوشی بازی میکنم گذاشتمش لای کتاب کسی شک نکنه",
    "دوساعت (جديدا...) دونباله يه فايلي گشتم پاكش كنم، پيدا كردم زدم حذف نوشته واقعا ميخواي پاكش كني؟؟؟؟؟(آيا متمعني...) گفتم نه صبر كن برم استخاره بگيرم بعدا جوابت ميدم",
    "رفتم يه مغازه لوازم ورزشي گفتم ببخشيد اقا كش داريد؟؟؟\nگفت:كش ورزشي؟؟؟؟؟\nگفتم: پ ن پ كش شلوار\nيكم نگام كرد خنديد رفت واسم اورد\nگفتم اين كش ورزشيه؟؟؟\nگفت:پ ن پ كش شلواره\nديگه هيچي كم اوردم...\nمن برم ي بليط واسه ورود به افق بخرم",
    "عاقد : النکاح سنتی.... دوشیزه خانم... با مهریه مذکور عایا وکیلم\nعروس خانم : پ ن پ وزیرید خخخخخخخخخخخخ",
    "رفتم دم مغازه ميگم آقا بستني؟؟ ميگه با مني بستني ميخواي؟؟ گفتم پـــ ن پـــ هوي ترازو با تواما بستني بده مغازه داره :‌داري منو مسخره ميكني؟؟ گفتم پـــ ن پـــ دستمو زدم روي ترازو ميگم مگه كري بده ديگه. مغزه داره بيرونم كرد...\n\nاختصاصـي پـــ ن پـــ",
    "میخوام واسه دوستم آهنگ ببرم میگه: میریزی تو فلش میاری؟\nگفتم: پ ن پ میریزم تو نایلون. فقط خدا کنه نایلونش سوراخ نباشه.",
    "رفتم بیمارستان ملاقات عموم گل بردم میگه برای مریضتون اوردی میگم پ ن پ اومدم خاستگاری ببینم جواب مثبتو میدن بهشون گل رو بدم",
    "داشتم ایبوک 4جوک رو میخوندم و میخندیدم گودزیلای خانواده گفت:داری جوک میخونی؟\nگفتم به تو چه فضول!\nها چته منتظر پ ن پ بودی\nخو ضایع شدی به همیـــــــن سادگی به همیــــــــن خوشمزگی :)\nروانی هم خودتی",
    ".......................... بدون علامت اختصاصي هيتلر ! .........................\n\nپشت كامپيوتر تو اتاق نشستم پدرم وارد شد تو چشم من زل زد گفت علي خوابي ؟؟ \n.\n.\n.\nهرچي فكر كردم نتونستم يه پَ نَ پَ درست و حسابي پيدا كنم بنابراين با افتخار گفتم \n.\n.\n.\nنه بابا جان بيدارم !",
    "جمعه قبلی رفته بودیم ازمون ازمایشی سنجش.\nوسط آزمون یکی از داوطلبا برگشته با صدای بلند میپرسه:\nببخشید آزمونش نمره منفی هم داره؟\nقبل از اینکه مراقبه جوابشو بده گفتم: پ ن پ نمره مثبت داره تازه شکولاتم بهت میدن!\nدیگه لام نیست قیافه ی بچه ها و مراقبا و وضعیت میزو صندلی های آزمونو تشریح کنم خودتون اشراف کامل دارین دیگه!\nاغا اینا میخوان بشن مهندسای مملکت بشن ها ! والا! از من گفتن بود!",
    "عجیب ولی واقعی:\nامروز نشسته بودم با مامانم صبحانه میخوردم تلوزیونم داشت اخبار میگفت:\nبراثر برخورد3 اسب در مسابقه چابک سواران انها زخمی شدند و دوتا از انها راهی بیمارستان شدند.\nمامانم برگشت پرسید: مسابقه اسب دوانی بوده؟\nگفتم: پ ن پ داشتن با اسبا فوتبال بازی میکردن اسبا دیدن عقبن زدن بازیکنای حریفو نفله کردن!\nمامانم :-((((\nخلاصه بعدازجویدن پنیر و کره و نون و سفره!!! پاشدم برم مدرسه مامانم دوتا سیب گذاشت توپلاستیک بهم داد.\nگفتم: اِ دوتاست؟ (اخه هرروز یه دونه می برم)\nگفت: پ ن پ 5تاست بقیشو hidden کردم برو تو فولدر آپشنش show رو بزن بیاد!\nمن :-@@@@@\nماااااااامااااااان ! تو اینا رو از کجا یاد گرفتی؟ نکنه کنار دست من میشینی یادگرفتی؟\nبرگشته میگه: د ن د از تو که چیزی نمیشه یاد گرفت از همکارم دارم یاد میگیرم!\nخلاصه مامانم دست منو از پشت بسته بااین حاظرجوابیاش!\nاونروزو اینجوری رفتم مدرسه :-$$$$$$$",
    "از سر كار خسته برگشتم خونه داداشم منو ديده ميگه با اتوبوس اومدي؟\nميگم پ ن پ با اف 14 اومدم دم در پاركش كردم برو ببين ي دور باهاش بزن!",
    "چادر انداختم روم بخوابم مامانم میگه میخوای بخوابی؟ میگم پ ن پ دارم واسه مراسم قاشق زنی چهار شنبه سوری اماده میشم.",
    "دبیرفیزیک روتخته یه فرمول نوشت.پشت سریم برگشته میگه:ببخشید این فرموله؟معلمه نه گذاشت نه برداشت گفت:پَ نَ پَ ساندویچ همبرگره،برو دوتا سُس بگیر بریزیم روش باهم بخوریمش....",
    "----- (~~~) ‏ (~~~) -----‏‏\nيه دفتر خدمات ارتباطي رو به روي پادگانمون هست كه من هر وقت پول ميخواستم؛ ميرفتم از اونجا پول ميگرفت (هر دفعه هم با لباس نظامي ميرفتم‏)‏ هر وقت هم كه اونجا كارت ميكشيدم و پول ميگرفتم؛ 500 تومن به عنوان كارمزد ازم كم ميكرد...‏\nبعد از سه ماه كه من ميرفتم اونجا پول ميگرفتم؛ دختره برگشته بهم ميگه: \"شما سرباز اينجايي؟‏!‏...من هيچوقت براي سربازها 500 تومن كارمزد رو كم نميكنم ولي فكر كنم دفعه قبلي از شما گرفت‏!‏‏\"‏\nمنم بهش گفتم: \"پ ن پ...من ياسر بختياري؛ ملغب به ياس هستم و الان دارم از كنسرت آهنگ سرباز وطن ميام كه اين لباسها رو پوشيدم‏!!!\"‏\n.\nاز چي بگم برات؟‏\nتو اين سه ماه فكر كنم بيشتر از 20,000 تومن كارمزد دادم‏!‏ تو اين هفته هم كه احتمالا براي هميشه از اينجا ميرم...‏\nمن : ((((((",
    "به جون اودم راس میگم. اصلا به من چه؟ باور نکن!!\nمخاطب خاص و محترمم با مادر محترم و گرامیش حرفش شده بود! اومدم پادر میونی کنم و به مخاطب خاصم گفتم: می بینی که مادرجون حساس هستن.تو کوتاه بیا عزیزم! \nمخاطب خاص بنده هم تو حال بی اعصابیش بنده رو با شیلنگ آتش نشانی شست!\nبعد دیدم ستمه که تو موقعیت های خاص تنهاش بزارم و اومدم ازش دفاع کردم.اینبار مادر محترم مخاطب خاص دیگه حرفی نزد.فقط با تیپا از منزل پرتم کرد بیرون!!\nدقیقا 60 روزه دارم جلسه ی روانشانی میرم.هر چی از دکترا میپرسم امیدی هست، میگن رفته جایی برمیگرده!",
    "داشتم برای نهار فردای بابام غذا میذاشتم بهش گفتم طبقه بالارم غذا بذارم (ظرف دو طبقه س)گفت پ ن پ طبقه بالا رو خالی بذار میخام اجاره بدم!!!!\nیعنی در این حد به اونام سرایت کرده؟؟؟!!",
    "داشتیم تو کلاس هاب(هرکی حرف بزن میزنیمش)بازی میکردیم که یکی از بچه ها حرف زد داشتیم میزدیمش که یه دفعه معاون اومد کلاس گفت:اینجا کلاسه؟منم گفتم:پ ن پ اینجا طویله است.از شدت خنده\n‏.\n‏.\n‏.\n‏.\n‏.\nببخشید از شدت درد سیلی که زد 2 ساعت تمام خفه شدم",
    "رفـــــتم داروخانه واسه بابام قرص بخرم میگم بابام سرما خورده چن تا قرص بده!میگه:قرص سرما خوردگی؟میگم:پــ.........میگه خفه شو کصافط...... این4جوک چکار با جوونای مملکت کرده!!!میگم ببخشید خواستم یگم:پماد سوختگی هم میخوام!میگه قرصارو میبری خونه؟میگم:پــَ نــَ پــَ بده خودم همینجا بجا بابام میخورم و واسش فاتحه میفرستم!!!!\nبعدش فرار کردم",
    "تا ساعت سه و ربع نصفه شب تو اینترنت بودم خواهرم اومده میگه چشات چرا داره آلبالو گیلاس می چینه؟\nمنم گفتم پ نه پ میخوای موز و خیار بچینه؟؟ :))\n(فک کنم بگم د نه د بهتره ولی 4جوک این موضوع رو نداره خخخخ)",
    "دارم میرم دستشویی ، طرف میگه میری دستشویی؟ من: پ ن پ دارم میرم تو سرزمین عجایب !!",
    "به پسر خالم میگم:‏your age?‎‏ میگه:سنمو میپرسی؟میگم:پ ن پ میگم عصر یخبندان داری؟",
    "دارم تو کوچه راه میرم یه خانمه با ماشین رفت تو چاله آب پاشید همه صورتم و لباسام خیس شد، وایساده میگه وای خیس شدید ؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nگفتم:پ ن پ دیدم یه خانم محترمی مثل شما رانندگی یاد گرفته...اینا اشک شوقه",
    "خالم شب ساعت 12 زنگیده بهم منم با صدای خواب آلود جواب دادم بلههههه؟!!!برگشته میگه ای وای خواب بودی!!!؟؟؟ گفتم پ ن پ داشتم ورزش صبح گاهی میکردم!!!!",
    "با دوستام رفتیم رستوران...\nگارسونه غذا رو اورده میگم غذای ماس؟\nمیگه پ ن پ غذای دوغ...سفارش شماس دیگه خانوم...\nگفتم گارسونید دیگه؟میگه پ ن پ سر اشپز اریک هستم در خدمت شما...\nهیچی دیگه کم اوردم...",
    "نمکی تو کوچکه مون گلوشو پاره میکنه که نون خشکه و وسایل کهنه  میخره \nهمسایمون اومده بیرون میبینه دست یارو یه گونی نون خشکه \nازش میپرسه نون خوشکه  م میخرید ؟\nنمکیه میگه آره میخرم\n(ستاد مبارزه با فتنه ی پ ن پ  واحد نون خشکه)",
    "آيفون تصويري خونمون رو زدم مامانم برداشته ميگه سعيد تويي؟ ميگم پـَـــ نــه پـَـــ من مامور منکراتم لطفا درو باز کنيد ميخام بيام حجابتونو چک کنم",
    "به دوستم میگم: اس عاشقانه ی قشنگ داری برام بفرستی؟\nمیگه: برا مخاطب خاصت میخوای؟\nمیگم: پ ن پ میخوام برا بابام بفرستم تا اونمforward کنه برا مامانم!!!!!!!!!!!!\nدوست باهوشه من دارم؟؟؟؟",
    "بابام از بیرون امده خونه.بعداز سلام و احوال پرسی بهش توجه کردم دیدم سیبلاشو زده.بهش گفتم بابا سیبلاتوزدی؟گفت؛پ ن پ فرستادمشون مزرعه تا علف بشن و غذای گوسفندها بشن.",
    "ابجیمو بردیم دکتر دکتر ه می گه مریض شدی \nپه نه په گفتیم بیاریمش یه سر به شما بزنه ببینید داریم می ریم بیرون چیزی لازم نداری برات بخریم !؟؟؟",
    "صبح بلند شدم دارم میمیرم از دندون درد به مامانم میگم یه قرص مسکن بده دارم میمیرم میگه واسه دندونت میخوای گفتم پ ن پ میخوام بکارمش زیر زبونم شاید درخت قرص مسکن سبز شه",
    "دوستم میپرسه تو هم مثل من به طبیعت و دریا و گل و چیزای رمانتیک علاقه داری؟ پـــ نه پـــ من فقط به زباله دونی و آشغال و توالت عمومی و چیزای چندش آور علاقه دارم!!!!",
    "رفتم بقالی محل.میگم:یه نوشابه خانواده بده.\nمیگه:خنک باشه؟ تا دهنم رو باز کردم محکم کوبید تو گوشم.\nبهش گفتم:مگه دیوونه شدی؟ چرا میزنی؟\nمیگه:مگه نمیخواستی حرفت رو با پ ن پ شروع کنی؟\nتو چشماش نگاه کردم گفتم: پ ن پ!\nمیخواستم با فدات شم شروع کنم!",
    "گداهه دستشو دراز کرده جلوم میگم پول میخوایی؟\nمیگه پ ن پ بزن قدش!!!",
    "رفتم مغازه تبلتمو بزارم برا فروش  دوختره امده مگه این چیه تبلته !!!!\nمنم جو گیر شدم گفتم پ ن پ سینی چایی بگیر ترمین کن واسه خاستگاریت",
    "تو دستشویی گیر کرده بودم هیچ.\nبابام اومده بهم میگه کمک می خوای؟\nمیگم پ ن پ اینجا اوضاع خوبه اگه خواستی شما هم بیا این تو جا هست من دارم یوگا کار می کنم.\nاومدم سر میز نشستم مامانم بهم میگه غذا میخوای میگم:\nپ ن پ کمرم درد میکرد اومدم ماساژ رو صندلی.",
    "امروز از آرایشگاه که میومدم ، تو راه یه دختر حدوداً سه ساله و مامانش راه میرفتن.........\nیهو دختره به من اشاره کرد و گفت: پسر......\nمنم گفتم: پـــ نه پـــ دیو دو سر!!!",
    "رفتم بانک چک نقد کنم ( الان فهمیدین من شر خرم دیگه ) یارو میگه پول نقد بدم ؟؟؟\nگفتم پـَ نـَ پـَ پسته بده دور هم حال کنیم",
    "رفته بودم دستشویی دبیران یه هو معلم عربی اومد تو گفت عزیزم اومدی دستاتو بشوری گفتم پ ن پ سوسکم اومد غذا خوری",
    "با دوستم رفتیم ساندویچی،بدون اینکه نظر منو بپرسه بندری تند سفارش داده،منم مجبور به خوردن ساندویچ تند تند شدم.\nاولین گاز هیچ دومین گازو که زدم\nاشک از چشام اومد پایین\nدوستم میپرسه از تندیش اشکت در اومد؟\nگفتم:پــَ نــَ پــَ دلم واسه اون جونوری که کشتن کردنش مواد اولیه این ساندویچ سوخته\nمیگه :پــَ نــَ پــَ و کوفت،چه طرز حرف زدنه؟\nمیگم ناراحت شدی وسط غذا خوردن اسم جونور اوردم؟\nمیگه:پــَ نــَ پــَ از اینکه داغ دلمو تازه کردی ناراحت شدم",
    "تو کلاس نشسته بودیم معلم داشت خوفناک درس میداد.\nگفتم اغا میشه برم. wc..\nشنقل گف واجبه؟گفتم:پ ن پ مستحبه",
    "رفتم پیش صاف کار ماشین. یه نگاه به ماشین کرد میگه تصادف کردی؟ گفتم پ ن پ از جلو بندی تکراری خسته شدم گفتم برای تنوع با چکش بکوبم توش همه جاش جدید بشه",
    "با دوستامون رفتیم استخر\nغریق نجاته پرسید میخواین شنا کنین؟؟\nگفتم : پ ن پ املاح معدنی ایم\nاومدیم تو آب حل بشیم؛ مردم استفاده کنن :ه",
    "به مامانم با تلفن عمومی زنگ زدم میپرسه:\nمسعود تو هستی؟\nمیگم:پ ن پ یوزارسیوم بانوی من.",
    "واسه نماز صبح پا شدم نماز بخونم\nبابام برگشته میگه میخوای نماز بخونی\nگفتم په نه په اقا خروسه سرما خورده قول دارم جاش صبح ها پا شم\nقو قو لی قو قول کنم :d",
    "رسيدم محل كارم ديدم گوشيم نيست!\nمات و مبهوت كه كجا انداختم يادم اومد با تاكسي اومدم.\nزنگ زدم به گوشيم نه بار طرف گرفته ميگه ا گوشي شما ديدم تو تاكسيم مونده.\nرفتم ازش تحويل بگيرم به من نگاه ميكنه شما هم سوارتاكسيم شده بوديد!!؟؟\nگفتم پ نه پ گوشيم رفته بود دور بزنه ديدم نيومد ديركرد تماس گرفتم ببينم كجاست.شما جواب داديد!.",
    "پریشب تو خیابون میرفتم داشتم با فندکم بازی میکردم، پلیس رد شده میگه اون چیه؟ فندکه؟ پـَـَـ نــه پـَـَــــ مشعل المپیکه دارم میبرم لندن!! میگه پـَـَـ نــه پـَـَــــ و زهرمار، سوار شو بریم… میگم کلانتری؟ میگه پـَـَـ نــه پـَـَــــ میبریمت لندن",
    "به دوستم میگم بیا با هم شعر بخونین میگه باشه . من میگم یه {توپ دارم} اون میگه قلقلیه. میگم پ ن پ مربعیه",
    "رفتم رستوران شاندیز گارسونه میگه:\nچیزی میل دارید؟\nگفتم:پ ن پ امدم تو رستوران باکلاس بشینم واسه شهرت بازی.",
    "رفتم باشگاه سپت نام کنم مسئولش میگه:\nمی خوای ورزش کنی؟\nمیگم:پ ن پ می خوام ورزشکارهارو تشویق کنم.",
    "رفتیم دیزی پذی دیزی بزنیم یکی امده میگه:\nبکوبم؟\nپرسیدم دیزیرو؟\nگفت:پ ن پ تو سر خودم.",
    "با مگسکوش مگس میکوشم دوستم میگه:\nمیمیرن ؟\nمیگم:پ ن پ برای این که من ضایع نشم می افتن رو زمین.",
    "با خانمم رفتم صحرا   مارمولک رو دیده میگه مار مولکه!\n میگم پ ن پ تمساحه مینی مایزش کردن،\nیهو جیغ میزنه میگم ترسیدی \nمیگه پ ن پ ترسیدم بخوردت!",
    "از بلبل می پرسند چرا چه چه میکنی پ ن پ میخوای واست ار ار کنم",
    "امروز شلوغ کردم رفتم دفتر مدیر گفت بازم شلوغ کردی من چیزی نگفتم گفت خاک  \nتو سرت موقیت پ ن پ رو ازدست دادی میگم پ ن پ به دست اوردم",
    "تو متــــــــــــــــــرو نمی دونم کدوم بی وجدانی پول بابام رو زده\nداداشم برگشته میگه:یعنی کل پولا \"هوتوتو\"(پـــــــــــــــــــــــــــــــر)\nمیگم: پـــــــــــــــــــ نـــــــــــــــــ پــــــــــــــــ\nطرف روش نشد رو در رو قرض بگیره برداشــــــــت دفعه بعد که اومدیم خودش \nمیـــــــــــــــــــــــــذاره سر جاش....",
    "دارم با گوشیم پیام میدم، پسر داییم 9 سالشه (گودزیلا) برگشته میگه: موبایله؟\nگفتم: پ ن پ ماشین لباسشوییه! دارم رخت چرک می شورم.\nخوب گفتم آیا؟",
    "سر کلاس آزمايشگاه فيزيک1(حالا فهميدين که من رشته م مهندسيه...)استاد توضيح ميداد که بچه مواظب باشين اين وزنه ها گم نشه اين کوچيکه(فکر کنم5گرمى بود)25تومنه\nبنده هم با يه حالت تعجب گفتم چى25هزااااااااار تومن؟ گفت پ نه پ 25تا تک تومنى!!\nايول استاد خداييش تو عمرم تا اين حد قانع نشده بودم",
    "بابام زنگ زده میگه کجایی؟میگم استادیوم.میگه رفتی فوتبال نگاه کنی؟میگم پ ن پ عادل سرماخورده رفتم به جای اون گزارشگری کنم.میگه بازی از شبکه سه پخش میشه؟میگم اره میخوای بازی رونگاه کنی؟میگه پ ن پ میخام ببینم چطوری گزارشگری میکنی.",
    "دارم ماشینم رو میشورم \"دوستم میاد میگه داری ماشینو میشوری ؟پ ن پ دارم ماشینو ابیاری میکنم بلکه رشد کنه بشه کامیون",
    "یارو رو ماشین زده دکتره معاینه میکنه میگه:\nنفس نمی کشه!\nدوستم میگه:یعنی مرده؟\nگفتم:پ ن پ تایم گرفته ببینه چقد نفس نگه میدار.",
    "رفتم کتاب خونه داشتم قفسه ها رو نگاه می کردم مسئولش رسیده میگه:\nکتاب می خوای واسه خوندن؟\nگفتم  پ ن پ دفتر می خوام واسه نوشتن.",
    "رفتم از داروخانه گازاستریل بخرم می گم :\nگاز می خواستم.\nبرگشته میگه گاز استریل می خوای ؟\nگفتم پ ن پ گاز پیکنیک می خوام.",
    "sms عاشقانه فرستادم واسه دوستم جواب داد:\nاین رو واسه من فرستادی.\nگفتم پ ن پ واسه گوشیت فرستادم",
    "رفتم سلمونی( همون آرایشگاه) موهامو کوتاه کنم نشستم رو صندلی \nمیگه:اصلاح کنم؟\nمیگم پ ن پ همینجوری یه نمره خوب واسم رد کن\nخخخخخخخخخخخخخخخ",
    "دیروز تو دندون پزشکی نشسته بودیم یه زنی اومد داخل خوب به عکس های دندونای روی دیوار نگاه کرد بعد مستقیم اومد طرف من و ازم پرسید اینجا دندون پزشکیه؟ \nینی دلم میخواست بلند شم یه پ ن پ ی آبدار نصیبش کنم ولی حیف که مطب بود و زشت میشد",
    "هم اتاقیم خوابیده بود دوستم امده میگه خوابه میگم پ ن پ رفته اسکرین سرور یه لقد بزن وا میشه",
    "رفتم سالن وسط راه یادم اومده گوشیمو جا گذاشتم برگشتم زنگ زدم در خونه داداشم میگه احسان نرفتی سالن میگم پ ن پ احسان رفت من دیلایوریشم....",
    "با سویشرتم کتریو گرفتم دارم میبرم بذارم رو بخاری مامانم میگه گرفتی دسات نسوزه؟؟؟\n-\n-\n-\n-\nمیگم پ ن پ هوا سرده گرفتم کتری سرما نخوره!!!!!",
    "بعد از چند ساعت عمل بچم به دنيا اومده\n\nبا كلي ذوق به بابام نشونش ميد ميگه:بچته\n\n                  پ ن پ!\nاينو الان از اينترنت دانلود كردم نسخه\n\nآزمايشيه واسه تست تا اصلش بياد!",
    "با دوستم تو خيابون راه مي رفتيم .\nيه موتوريه گوشيمو از دستم قاپيد.\nدوستم گفت گوشيتو دزديد؟گفتم پ نه پ بردسيستم عاملشو آپديت كنه برام فردا بياره",
    "تو ماشين نشسته بوديم چن تا تگرگ خورد ب شيشه.رفيقم پرسيد تگرگه؟گفتم پ ن پ ابابيلن!رزمايش گذاشتن سلاح هاي جديدشونو تست کنن",
    "زنگ زدم ب دختره فوت ميکنم ميگه مزاحمي؟ميگم پ ن پ نسل جديد کولرهاي ال جي هستم با دو سيم کارت مجزا",
    "رفيقم پريده تو استخر داد ميزنه شنا کنم؟!ميگم پ ن پ بزار آهنگ تايتانيک بزارم آروم غرق شو!..",
    "ماشين رو پارک کردم شمارمو گذاشتم زير برف پاکن!زنگ زده ميگه پرايد مال شماست!ميگم پ ن پ بي ام و بقلي مال منه شمارمو گذاشتم رو پرايده ريا نشه!!",
    "دختره اومده میگه شما هم دانشجوی این دانشگاه هستین .......\nگفتم پ ن پ من از این عروسک بزرگا میکنم تنم میرم دم در دانشگاه تبلیغ میکنم .....\nدختر گفت هر هر هر خندیدم ........\nمنم گفتم زیاد نخند ذوق مرگ میشی .....\nالان هروقت من و میبینه نیشش بازه ......",
    "تو اتوبان ماشین با سرعت 120کیلومتر زده بهم و لاشم پهن شده رو زمین،دوستم اومده و میگه درد داری؟؟؟میگم پ ن پ دارم تمارض میکنم تا شاید طرف یه کارت زردی بگیره...",
    "بعد از بیست سال کلا درس تموم شده و دکتر شدیم تو جشن فارغ التحصیلی عموم میگه:\nدیگه نمی خوای درس بخونی؟؟؟\nمیگم:پ ن پ!می خوام از پیش دبستانی شروع کنم،شاید زمان کمتری طول کشید و رکورد جدید زدم:|",
    "رفتم بالای تیر برق دارم برق میگیرم واسه مغازه\nمیگه داری برق میگیری؟\nمیگم:پـــــــــــــــ نـــــــــــــــ پــــــــــــــــ\nادیسون سرما خورده صداش گرفته اومدم ببینم چی میگه...\nساکت رشته ی کلام از سیمش رفت....",
    "دوستم به تلفن خونه زنگ زده میگه علی خونه ای میگم پ ن پ پشت فرمونم \nبرگشته میگه ای بی معرفت کی ماشین خریدی و نگفتی \nمیگم کصافط به تلفن خونه زنگ زدی اونوقت پشت فرمون چیکار میکنم\nرفیق ما داریم!؟",
    "یه روز تو صف عابربانک بودم میخواستم پول بگیرم که یه خانمه اومده میگه صف وایسادین پول بگیرید؟ گفتم پ ن پ صف وایسادیم کارت بکشیم نون بربری بگیرم.تکی اونوره.اینور دوتاییه.\nبی ادب فحش داد رفت.",
    "ریشامو زدم دوستم بهم میگه دوباره ریشاتو با ماشین زدی؟\nبهش میگم  پ ن پ این دفعه به خاطر روی ماه تو با موتور زدم",
    "یه سطل رنگ دارم می برم خونه\nهمسایمون میگه میخوای خونه رو رنگ کنی؟\nگفتم:پ ن پ\nمیخوام ریاضی حل کنم.",
    "بابام میــبینه که دارم فیسبوک چک میکنم\nمیگه : همش تو فیسبوکی با دوستات مـی فیسبوکی\nمنم گفتم : پ ن پ من مارک زاکربرگم دارم اوضاع کاربران فیسبوکــو چک میکنم\nیه وقت کم و کسری نداشته باشن\nبابام گفـ : د ِ نــه دِ اگه تو زاکربرگ بـودی پول شارژ ای دی اس الــو از من نمیگرفتی\nمن گفتم : شمام د ن د رو میدونی\nگفــ : پ ن پ فقط تو میدونی",
    "کمیته انضباطی دانشگاه خواسته رفتم تو میگه شما دو ترم تعلیق خوردید اعصابم خورد سرمو انداختم پایین دارم لبمو میخورم میگه ناراحت شدید؛ پـَـ نه پـَـ خوشحال شدم دارم فکر میکنم چجوری این لطف شما رو جبران کنم",
    "رفتم دکتر میگم مریضم \nحالاتمو گفتم میگه واقعآ مریضی\nپ ن پ اومدم روی ماهتونو ببینم برم",
    "برای اولین بار یه نمره خوب از امتحان ادبیات گرفتم. معلمه میاد سر کلاس امتحانارو پخش کنه به من که میرسه میگه آقای فلانی خودت امتحانو نوشتی؟\nگفتم پ ن پ خودم کسالت داشتم به بابام گفتم بیاد بنویسه برام.آخه من و بابام نداریم که.",
    "به بابام میگم قرص سردرد بده میگه : سرت درد میکنه !!! پ ن پ می خوام ببینم تاریخش مال کیه .........",
    "رفتم نونوایی طرف میگه اومدی نون بگیری میگم    پَ نَ پَ اومدم تایپ یاد بگیرم",
    "به مامان بزرگم گفتم کرم زدی جوون به نظرمیای؟؟میگه پ ن پ خواب بودم شاهزاده با اسب سفید اومد بوسم کرد جوون شدم",
    "داشتم واسه امتحان فردام تواتاقم درس میخوندم وبدجوری سرم دردمیکرد،یه دستمال هم پیچیده بودم دورسرم،مامانم اومده تواتاق میگه:داری درس میخونی؟\nمن:آره دارم درس میخونم!\nمامانم:امتحان داری؟؟\nمن:آره امتحان دارم!!\nمامانم:آخی سرت دردمیکنه دستمال پیچیدی؟؟؟\nمن:آره سرم درد میکنه!!!ودرآخرمامانم:خاک توسرت این همه موقعیت پ ن پ برات جورکردم نتونستی استفاده کنی! \nخدایی فک وفامیله!من دارم؟!",
    "پدربزرگم فوت کرده تو قبرستونیم دوستم زنگ زده میگه کجایی؟\nمیگم بهشت زهرا ! میگه واسه چی ؟ میگم واسه پدر بزرگم.\nمیگه اِ ؟ فوت کرده ؟ میگم پـَـــ نَ پـَـــــ تمرینی اومدیم مانور !",
    "تو خیابون کفتر رو سر دوستم طرح زد! بعد دست میکشه سرش میگه ااااااااه کفتر بود ؟\nپـَـَـ نــه پـَـَــــ پری دریایی بود بوس فرستاد!",
    "تو جاده بنزین تمام کردیم وایسادیم کنار جاده ۴ لیتری تکون میدیم ! طرف اومده میگه بنزین تمام کردین ؟\nمیگیم: پـَـَـ نــه پـَـَــــ میگیم هورا ! ما هم از این دبـــّه ها داریم !",
    "رفتیم کوه...دارم چوب جمع میکنم. میگه میخوای باچوبا آتیش درست کنی ؟ پ ن پ پشت دریا ها شهریست قایقی خواهم ساخت!!!!",
    "یارو اومده بم میگه:\n- ببخشید ساعت چنده ؟\nمن : الان ؟!\n- پ ن پ فردا ...\nوایییی ضایع شدم در حد لیگ جزیره",
    "نمیدونم فقط من از چیزای حال بهم زن بدم میاد یا شما هم اینطوری هستین\nنه جدا!!!!",
    "پركاربرد ترين پ ن پ:\nسلام خوبي؟ پ ن پ تو كما ام دكترا ازم قطع اميد كردن برام دعا كن!!!!!!!!!!!!!",
    "رفتم دکتر میگم:دو روزه بدنم خیلی درد میکنه! بعد از ۱۰ دقیقه معاینه میگه: میخوای واست دارو بنویسم؟! پـَـَـ نَ پـَـَــــ میخوای واسم دعا کن تا خوب بشم!!!!",
    "رفتم صندلی بخرم واسه کامپیوتر، یارو گفت: راحت باشه؟ پــــ نه پــــ خار داشته باشه…",
    "فامیلمون اومده خونمون میگه از وقتی بخاری گذاشتین خونتون اینقدر گرم شده ؟\nگفتیم پـَـــ نــه پـَـــ از وقتی توی کانون فرهنگی آموزش ثبت نام کردیم !",
    "دیروز تو دانشگاه  استادمون داشت ۲ ساعت راجع به این معتادا که برا پول خونواده اشونو میکشن صحبت میکرد یه دفعه یکی از بچه ها دستشو بلند کرد پرسید عاقا اینا عملی ان؟\nگفتم پ ن پ تئوری ان!!\nاینا هنوز امتحانای عملی شونو ندادن؟\nیعنی با یه همچین بچه هایی درس میخونیم ما؟!؟\nمعتادا  :)\nعملیا  :)\nمن که داشتم زمینو میجویدم \nخود خنگش (`~`)\nاستاد: تعریف کنم بهتره",
    "زنگ زدم عکاسی نوبت بگیرم واسه عکس گرفتن، دختره گوشی رو برداشته، میگم ببخشید خانم امروز وقت خالی کی دارید؟ میگه واسه عکس گرفتن؟ پـــ ن پـــ واسه اینکه با خونواده خدمت برسیم!!! بعد میخنده میگه ۶ وقت داریم. بهش میگم قبل از ۶ هم کسی نوبت داره؟ میگه پـــ ن پــــ امروز رو کلا واسه شوهر آیندم خالی کردم",
    "زنگ زدم عکاسی نوبت بگیرم واسه عکس گرفتن، دختره گوشی رو برداشته، میگم ببخشید خانم امروز وقت خالی کی دارید؟ میگه واسه عکس گرفتن؟ پـــ ن پـــ واسه اینکه با خونواده خدمت برسیم!!! بعد میخنده میگه ۶ وقت داریم. بهش میگم قبل از ۶ هم کسی نوبت داره؟ میگه پـــ ن پــــ امروز رو کلا واسه شوهر آیندم خالی کردم",
    "گوشه حياط عين گداها نشستم رفيقم اومده ميگه هژير بيكاري؟ميكم پ ن پ استاد دانشگاهم منتظرم شاگردام برن سر كلاس منم برم درسو شروع كنم.",
    "دیروز رفتم خونه خانمم از رو کتم یه موی بلند پیدا کرده برگشته با اخم میگه این موی خودمه ؟؟؟؟ :((((\nمیگم پـَـ نـَـ پـَـ یکی از موهای خودمه که بصورت خودجوش بلندتر از بقیه شده ولی چون رفته تو انزوا افسردگی حاد گرفته و افتاده مُرده  :llll\nمیگه حالا که رفتم ازش تست DNA گرفتم :(((\nاگه موی خودم بود که هیچ ولی اگه موی کس دیگه ای بود خودت میدونی چیکارت میکنم :(((\nمن :llll \nمن )\":",
    "دیروز تو مدرسه معلممون داشت 2 ساعت راجع به این معتادا که برا پول خونواده اشونو میکشن صحبت میکرد یه دفعه یکی از بچه ها دستشو بلند کرد پرسید عاقا اینا عملی ان؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nگفتم پ ن پ تئوری ان!!!!!!!!!! اینا هنوز امتحانای عملی شونو ندادن؟؟؟؟؟؟؟؟؟؟\nیعنی با یه همچین بچه هایی درس میخونیم ما؟!؟!؟\nمعتادا : ))))\nعملیا : )))))))\nتئوری ا : )))))))))))))))\nمن که داشتم زمینو میجویدم :)))))))))))))))))))\nخود خنگش: :(((((\nاستاد: تعریف نکنم بهتره",
    "یه روز چند نفر تو چمنزار نشسته بودن بعد یکی  میات بهشون میگه که شما اومدید این جا تفریح . بعد اونا گفتن پ ن پ اومدیم به صورت گله ای بچریم.",
    "مگس نشسته رو برنج،به خواهرم میگم:ای وای مگس......میگه:بکشمش؟؟؟!!!!میگم پ ن پ...زشته برنج خالی بخوره یکم براش خورشت بیار.",
    "فامیلمون اومده خونمون میگه از وقتی بخاری گذاشتین خونتون اینقدر گرم شده ؟\nگفتیم پـَـــ نــه پـَـــ از وقتی توی کانون فرهنگی آموزش ثبت نام کردیم !",
    "اون دخمل نخبه بود  كه گفتم سر كلاس خواب بود و واحداشم به اذن خدا پاس ميشه؟يادتونوه؟؟؟؟اول ترم سر كلاس زبان فني بوديم در زد اومد تو استاد ازش پرسيد با من كلاس برداشتي؟نه گذاشت نه برداشت گفت پ ن پ داشتم رد ميشدم گفتم يه سري بهتون بزنم!!!!!!!!!!!!!!\nخدايا چ س مثقال شانس عنايت فرما استاده خنديد بهش كفت بياتو درم ببند.\nحااااااااااالااااااااااااااا ما اگه بوديم يه راست كميته انضباطي\nاي بابا اي بابا.",
    "شکمم درد میکرد دستم و گذاشته بودم رو شکمم بعد دوستم میگه شکمت درد میکنه ؟\nگفتم : په نه په رود کوچیک رو بزرگم دعواشون شده دارم میگردم پیداشون کنم اشتی شون بدم:D",
    "بعد دو ماه از سربازی برگشتم بچه خواهرم که یک سال و نیمشه رو دیدم میگم وای این همون علیرضا کوچوله اینقد بزرگ شده؟ خواهرم میگه : پ ن پ wive اش رو زدیم رو larg icon .",
    "صبح اول صبحی نشستم توتاکسی یه دختره با کلی افاده تا اومد بشینه بغل دستم،یهو با صدای بلند باد در کرد!خیلی خودمو کنترل کردم باور کنین خیلی،ولی یهو پوکیدم از خنده چشام هم پراشک...!بعد برداشته میگه چیه خنده داره؟!!منم گفتم پ ن پ این اشک شوقه توچشام!!!!",
    "رفتم گل فروشی گل بخرم یه گل خوشگل بزرگ دیدم برگشتمگفتم :آقا این طبیعیه؟؟دختر 5ساله دراومد جلو همه گفت په نه په سزارینه!\nواقعن اينا بچه هستن؟؟\nمن كه شك دارم",
    "داداشم از پرسید : مزدور یعنی خائن . جاسوس !!! گفتم : پـَـ نـَـ پـَـ نوعی موزِ كه در مناطق دور میروید",
    "رفتم اموزشگاه رانندگی تو کلاسش نشستم دختره برگشته بهم میگه توام اومدی رانندگی یاد بگیری گفتم پ ن پ اومدم اموزش هول دادن ماشین در مواقع اضطراری یاد بگیرم",
    "مامور سرشماری: برای روشنایی منزلتان از نیروی برق استفاده میکنید؟\nمن: «پ نه پ»، دوتا مشعلدار استخدام کردیم، شبا میان خونمون رو روشنایی میبخشن",
    "نون خریدم دارم میرم اتاقم دوستم رسیده میگه داری میری اتاق میگم پ ن پ نونا حوصلشون سر رفته آوردم دور بزنمشون حالا هم دارم میبرم شهر بازی؛\nآخه دوسته من دارم ؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nگیج میزنه!!!!!!!!!!!!!!!!!",
    "عاقا ی پ ن پ ذاغ داغ:\nدم در هیات واستاده بودیم ملت هم جمع شده بودن غذا نظری بگیرن بعد رفیقم از تو هیات اومده بهم میگه اینا واستادن غذا بگیرن؟؟یوهو ی زنه از اینا ک100تا جوونو حریفن از وسط جمعیت گفت پ ن پ تظاهراته !!!!!! \nملتم زدن زیر خنده, زنه هم با خنده گفت والاااب خدا!!!\nیعنی رفیقم بدبخت سرخ ک هیچی سیاه شد تاحالا تو جمعیت پ ن پ نخوردع بودوخودکشئ نکنه خوبه:-))))))))))))",
    "با دوستم رفتیم رستوران سنتی، گارسونه همرای غذا یه ظرف ترشی سیر واسمون آورده.\nدوستم با تعجب پرسید سیره؟!!!\nگارسونه گفت په نه په گشنه هست داره تمارض میکنه تا شما راحت غذاتونو بخورید، هی تعارفش نکنید...",
    "زنگ زدم عکاسی نوبت بگیرم واسه عکس گرفتن، دختره گوشی رو برداشته، میگم ببخشید خانم امروز وقت خالی کی دارید؟ میگه واسه عکس گرفتن؟ پـــ ن پـــ واسه اینکه با خونواده خدمت برسیم!!! بعد میخنده میگه ۶ وقت داریم. بهش میگم قبل از ۶ هم کسی نوبت داره؟ میگه پـــ ن پــــ امروز رو کلا واسه شوهر آیندم خالی کردم.",
    "امروز صبح به داداشم میگم 50 تومن پول بده.\nمیگه 50 هزار؟؟؟\nپــــــــ نـــــــــ پـــــــ 50 تک تومن!تا بدم گدا سر کوچه 500 هم بذاره روش برم قاقالیلی بخرم!!",
    "رفتم کارواش میگم فیش بده، میگه فیش برا کارواش، میگم پـَـ نـَـ پـَـ ماهی می خوام داشتم امتحان می کردم انگلیسیت در چه حدیه!!!",
    "به خونه زنگ زدم داداشم برداشته ميگم بابا هست ؟ ميگه : آره کاريش داري ؟\nپَ نَ پَ ميخواستم ببينم حاضره ، جلو اسمش تيک بزنم !",
    "تو اتاقم عکس يه شير چسپوندم که آهو تو دهنشه،دختر خالم حرفي واسه گفتن نداره ميگه: خود شيره کشتتش؟گفتم: پـَـــ نــه پـَـــ موتوريه زده فرار کرده،گردن آهو اوخ شده،شيره داره ميبوسه جاش خوب شه!",
    "رفتم حشره کش بخرم طرف گفت : ميخواين زود بميره ؟؟؟ گفتم : پَ نَ پَ ميخوام زجرکش بشه مزه ي انتقام رو بچشم !!! مغازه داره هم زرنگ تر از من بود و گفت : دِ  نـَـه دِ  لذتي که در گذشت است در انتقام نيست !!!",
    "يک شب رفته بودم خونه خالم ، اومده ميگه چيزي لازم نداري؟ ميگم نه ولي اي کاش مسواکم هم آورده بودم. برگشته ميگه دِ نـَـه دِ خاله جون اين که ناراحتي نداره ما اين جا يک مسواک داريم مخصوص مهمون الان بهت ميدم باهاش بزن !!!",
    "این واقعا راسته\nشوهر خالم عینک زده بود و داشت روزنامه میخوند.یکی از خاله هام گف:ااا؟آقا منصور شما هم عینکی شدید؟ \nمامان بزرگم از اونور گف:پ ن پ مد روزه!!!!!!!!\nینی عاشقشم!!!!!",
    "توی فرودگاه داشتم با راننده تاکسی صحبت میکردم یارو داره رد میشه میپرسه ببخشید شما ایرانی هستین؟راننده میگه پ ن پ چینی هستیم رومون فارسی ساز نصب شده",
    "بابام میگه : برادرت خوابه؟ میگم پ ن پ رفته رو اسکرین سیور یه شوت که بهش بزنی روشن میشه",
    "تو جاده بنزین تموم کردیم وایسادیم چهارلیتری تکون میدیم طرف اومده میگه : بنزین تموم کردین میگم پ ن پ میگیم هورا..... ما از این دبه ها داریم",
    "رفتم دنبال دوستم، زنگ خونه رو زدم میگم منتظرم، میگه بیام پایین؟\nمیگم پـَـَـ نــه پـَـَــــ بیا بالا پشت بوم، با هلیکوپتر اومدم!",
    "رفتم خونه دوستم کمکشون کنم مبلهای جدیدشون رو ببریم بالا یه دفعه مبل ول شد رو پام و اشکم در اومد دوستم با خانمش پرسیدن دردت اومد ؟ گفتم پ ن پ از اینکه میبینم رابطه شما اینقدر خوبه دارم اشک شوق میریزم",
    "داشتم چای میخوردم سوختم بابام پرسید سوختی؟ گفتم پ ن پ رفتم مرحله بعد",
    "واسه استخدام رفتم یه شرکتی ، خانومه میگه : شما برای آگهی استخدام اومدین ؟\nگفتم پَ نَ پَ اومدم بگم اصلا رو من حساب نکنین !",
    "مستند حیات وحش میدیدم ، دوستم میگه اون شیر سفیده میگن نادره ، درسته ؟\nمیگم پ نه پ اون قادر داداششه ، نادر رفته نون بگیره !",
    "دارم گاو میدوشم داداشم میگه داری شیر میدوشی؟؟\nگفتم په نه په  آپدیتش کردم از امروز قهوه میده",
    "رفتم بانک به آقاهه پشت میز میگم آقا ببخشید شما صندوق دارین؟ میگه پ ن پ هاش بکم!!!",
    "سوار تاکسی شدم رسیدیم سر خیابون گفتم مرسی آقا... می گه پیاده می شین؟ پ نه پ خواستم بین مسیر یه تشکر ناغافلی کرده باشم جو از سنگینی درآد!",
    "برق رفته بود بعد چند ساعت برق اومد بعد تلوزیون با صدای خفن روشن شد مامان گفت برق اومد؟گقنم پ ن پ صدای اعماق درونم بود(این اولین پ ن پ ای بود که خودم درست کردم)",
    "رفتیم باغ وش دم قفس میمونا یاروو آمده دستش موزه \nمیمونه داره خودشو داغون می کنه آقاهه میگه بخاطر موزهااینجوری میکنه؟ پ ن پ بخاطر قیافه تو فکر کرده داداش گمشدشی",
    "رفتم ساعت سازی به یارو می گم ساعتم کار نمی کنه، میپرسه یعنی درستش کنم؟\n پـــ نه پـــ باهاش صحبت کن سر عقل بیاد بره سر کار!!!",
    "رفتم دکتر از منشیه می پرسم دکتر هست؟ میگه بله می خوایید برید پیششون؟\n پـــ نه پـــ اومدم ببینم اگه این وقت شب هنوز تو مطبند، تلاش شبانه روزیشون رو سرمشق زندگیم قرار بدم و برم!",
    "من رفيق تو مترو بوديم بلند گوي اعلام كننده  مترو نويز. داشت رفيقم ميگه خراب \nميگم پ ن پ بنده خدا سرما خورده صداش گرفته",
    "به دوستم ميگم همينجا وايسا من برم دستشوئي و برگردم .ميگه :جيش داري پـَـــ نــه پـَـــ برم ببينم سيفون كار ميكنه؛كثيف نباشه ؛مگس نباشه برميگردم ...",
    "تو کلاس بودیم معلم حسابان رو تخته تمرین حل کرده بود.\nیکی از بچه ها از معلم میپرسه: ببخشید اون پرانتزه؟\nمیگم: پ ن پ اون قدر مطلقه، بر اثر فشار دما به این شکل در اومده...",
    "با بابام پشت چراغ قرمز ایستادیم پسره پاکت نامه دستشه بین ماشینا راه میره بابام میگه فال می فروشه؟ گفتم پ ن پ داره کارت عروسی ننشو پخش میکنه بابام میگه د ن د شاید تبلغ باشه!!!!!",
    "رفتم دم مغازه به فروشنده می گم قرص پشه داری؟\nمی گه واسه کشتنش می خوای؟\nپـَـ نه پَــ، برای سردردش می خوام!",
    "مارمولکه اومده وسط اتاق پذیرایمون بعد خواهرم جیغ میزنه میگه اِ این مارمولکه؟!\nمنم میگم پ ن پ کروکودیله ولی چون امکانات نداشته مارمولک شده!!\nخواهرم میگه ایکیو نمیکشیش؟\nمیگم پ ن پ میارم معرفیش میکنم بهتون تا اونم یکی از اعضای خونوادمون بشه بعد بهش امکانات میدیم که کروکودیل بشه!\nخواهرم:l\nمن:)\nمارمولکه:)))",
    "ساعت 4 صبح با رفیقم رسیدیم ترمینال شهرمون رفیقم هنوز خوابه بهش میگم پاشو بریم خونه بگیر بخواب تو همون حالت خواب میگه مگه ما خونه داریم؟!\nمیگم پ ن پ کارتن خوابیم الانم دنبال کارتن میگردم بریم زیر پل کپه مرگمونو بذاریم!!!!",
    "با دوستم رفتیم بام تهران ... یه یارو تو بانجی جامپینگ داشت بالا پایین میرفت ...\nدوستم میگه اگه این کش پاره بشه می خوره زمین داغون می شه؟\nپَ نه پَ می خوره زمین هوا میره نمی دونی تا کجا میره ...",
    "زنگ زدم 115، میگه آمبولانس میخواین قربان؟ پـَـَـ نَ پـَـَــــ یه پلیس 110 میخوام, بقیش هم آدامس بدین!",
    "رفتیم غار علیصدر. به رفیقم خفاش نشون دادم. میگه وای خفاشه! پــ نه پـــ بتمن بود. اجاره خونه گرونه اینجا سکونت دارن فعلا!!!",
    "خانمه ۲۰۶ رو زده به تیر برق ، ماشین نصف شده !به افسر میگه یعنی اشتباه از من بوده ؟\nافسر: پـَـــ نــه پـَـــ علت حادثه خواب آلودگیه تیر چراغ بوده !",
    "توی صف دستشویی عمومی به یاره میگم ببخشید شما هم میخواهین برین دستشویی؟\nمیگه پ ن پ من سوسکم اومدم نهار بخورم!",
    "سرکلاس ادبیات امتحان میان ترم داشتیم.منم قد گاو حالیم نبود\nاز شانس گند من استاد منو از بین دوستان(که بهم وعده تقلب داده بودن)برداشت و برد ته کلاس بین یه مشت بچه که از خودم بدتر بودن انداخت.\nبرگه در آوردیمو و سوالارو گفت نوشتیم.بعد همه شروع کردن به نوشتن.منم هی زور می زدم یه چیزایی بنویسم.دیدم بغل دستم پسره نشسته منتظر ادامه سوالاست.استاد بهش گفت چیه؟اونم تریپ خیلی درس خونی اومد استاد یه سوال دارم :الان باید اینارو معنیاشو بنویسیم؟\nمنم گفتم:پ ن پ 7بار از رو هر بیت بنویس خطتت خوب شه.\nهمون شد استاد تو اون درس بهم داد19.5\nمن:)",
    "بعد از چهار ساعت از کنکور تو هوا ۴۰ درجه اومدم خونه خواهرم میگه خسته&zwnj;ای؟ اگه نیستی منو ببر یه جایی میخوام خرید کنم.\nپـَـَـ نــه پـَـَــ. نه خسته نیستم تو جلسه کنکور لحاف دشک انداخته بودم داشتم قلیون میکشیدم",
    "به دوستم گفتم میخوای بری دماغتو عمل کنی کوچیک بشه؟\nگفت پ نه پ میخوام برم یه سیستمی روش پیاده کنم وقتی دروغ میگم دراز بشه!!",
    "تو بیمارستان بغل تخت بابا بزرگم رو صندلی خوابم برده پرستاره امده میگه اقا اقا شما همراهشی?\nمیگم پ نه په عزرائیلم امدم جونش بگیرم خسته بودم یه لحظه چشمام رفت رو هم خوابم برد مرسی بیدارم کردی!!",
    "یارو بجای توپ پای منو شـوت کرده 2تا لنگام رفته هوا ، رفیقم میگه زدت ؟؟\nمیگم پـَـَـ نــه پـَـَــ حرکت ماتریکسی رفتم حواسشون پرت شه شما از پشت حمله کنین !!!",
    "رفتیم گوسفند بخریم یارو می گه می خواین بکشینش?\nمیگم په نه په ماشین خراب شده بود می خوایم سوارش شیم با بچه ها بریم شمال!!",
    "رفتم پیش صاف کار ماشین. یه نگاه به ماشین کرد میگه تصادف کردی؟ گفتم پ ن پ از جلو بندی تکراری خسته شدم گفتم برای تنوع با چکش بکوبم توش همه جاش جدید بشه",
    "*دوستم زنگ زده خونه. گوشی رو برداشتم سلام کردم. میگه: تو خونه ای. میگم: پ ن پ لطفا پس از شنیدن صدای بوق پیام خود را بگذارید&hellip; با تشکر!",
    "رفتم مغازه یه سبد پر خرید کردم، یارو میگه: کیسه هم می خوای؟ پ ن پ فرغون آوردم با اون می برم!",
    "با کلی شوق و ذوق به دوستم میگم: دان ۲ رو. برگشته میگه: تکواندو؟ پ ن پ دان ۲ آشپزی&hellip;!",
    "به دوستم میگم: نمره ها رو زدنا. میگه: با شماره دانشجویی؟ میگم: پ ن پ با شماره کفش. اونایی هم که دمپایی داشتن رو هم مردود کرده&hellip;",
    "به مامانم اسکانس 200 تومنی دادم میگه بندازم تو صندوق صدقات میگم پـَـــ نــه پـَـــ بزار تو بانک سودشو بگیر !",
    "بعد از کلی کلنجار رفتن با شریکم بهش گفتم باید از هم جدا شیم میگه یعنی جداً ازهم جدا شیم؟\nمیگم پـَـــ نــه پـَـــ من فقط عاشق اینم حرف قلبتو بدونم الکی بگم جدا شیم، تو بگی که نمیتونم",
    "به یارو میگی: آفتابه داری؟\nمیگه: برا خونه می خوای؟\nپ نه پ برا قالب کیک جشن تولد بابام می خوام، آخه سنتی دوست داره.",
    "به مامانم میگم شام حاضر نشد ؟\nمیگه : گشنته ؟\nمیگم پـ نه پـــــ ؟! هواپیمایی که داره غذا می بره سومالی معطل توئه زود باش!",
    "بوی آبگوشت خونه رو برداشته از بیرون اومدم در قابلمه رو برداشتم میگم آبگوشته؟\nمادرم میگه پـَ نـ پـَ آب هویجه پختم ببر سر خیابون بفروش لیوانی 1000تومن سودش نصف نصف\nمیگم مامان شیطون شدی آ\nبابام خوابونده پس گردنم میگه بیشعور با مامانت درست صحبت کن\nخداییش از پـَ نـَ پـَ بگذریم این فک و فامیله داریم؟",
    "دیشب منو بابامم داشتیم فیلم میدیدیم که مامانم یه بشقاب نارنگی آورد, اولش هم خودش یکی برداشت پوست کند, همین که اولین دونه رو خورد گفت: خیلی ترشه بیا امیر تو بخور منم با یه حالت(o_O) میگم اگه ترشه پس چرا من بخورم, میگه خوب پس بده بابات بخوره...!!!\nمن:)\nبابام:\\\nمامان خانواده دوسته ما داریم؟؟؟",
    "کارگذار بانک اومده کلی برام از سپرده هاش تعریف کرده، آخر دست بهش میگم میخوای سپرده باز کنم؟\nمیگه پ ن پ اومدم اینجا برات کلی حرف زدم که وقت فراغتمون پر بشه نریم سمت مواد!!!\nمن:)))\nکارگذار بانک:l\nصندوق جهانی پول:lllll\nمورچه خور(خیلی ناز بود حیفم اومد ننویسمش):)))",
    "دارم سیگار میکشم مامور اومده میگه داری سیگار میکشی؟ میگم پَـــ نَ پَــــ دارم\nعلامت میدم سرخپوستای قبیله بغلی بفهمن ما اینحائیم. گفت پدر سگ اهل فیسبوکم که هستی سوار شو بریم....\nگفتم کلانتری ؟ گفت پَـــ نَ پَــــ بریم قبیله بغلی بگیم آوردیمت، لازم نیست دیگه شما تو زحمت بیوفتین.",
    "اول شب بود یه خانمی با 206 میخواست بپیچه سمت چپ اینقد فرمون داد سمت راست که گرفت به جدول15 سانتی بعد لاستیک خیلی بلند گف فسسس بعد خانمه اومد بیرون گفت :لاستیک ترکید؟منم گفتم پ ن پ ماشین سنگین زیر پات بود ترمز زدی هوا خالی کرد!!!!",
    "دوستم ماشينش و خودش اتيش گرفته بود زنگ زدم اتش نشاني گفتم:دوستم تو اتيش سوخت.\nگفت:سوخت؟\nگفتم:پ ن پ برد رفت مرحله بعدي!",
    "رفتم یه نرم افزارو پاک کنم هشدار داده میگه:مطمعنید میخواهید این برنامه رو حذف کنین.\nمیگم:پ ن پ میخاستم ببینم عکس العملت چیه!",
    "دارم والیبال بازی میکنم دوستم میگه داری والیبال بازی میکنی؟میگم پ ن پ هندونه فروشه اونور تور وایساده هندونه هارو میندازه من تلنگر میزنم ببینم کدوم بهتره...",
    "رفته بوديم تفريح چندتاسگ كنارجاده ديديم وايستاديم ي خانمه اومده ميگه واااااي سگن؟گفتم پ ن پ گربه ن استتاركردن هاپو نخوردشون.",
    "اومدم ناهار بخورم مامان میگه دستات و با آب شستی؟؟\nگفتم په نه په با چسب شستم ناهار بهم بچسبه بیشتر حال میده =))))",
    "با بابام دعوام شده بابام میگه انقد نگو په نه په میگمش بابا ناراحت شدی؟؟\nمیگه په نه په خوشحال شدم ای بابا خودتم گفتی که =)))))",
    "با دوستم رفتیم خرید. برگشتیم دیدیم ماشینش نیست میگه: دزدیدنش میگم پ ن پ خسته شده بود از بس منتظر ما وایساد . اس ام اس داد گفت من میرم خودتون بیاین!",
    "با دوستم رفته بودم ماهیگیری،میگه طعمه اوردی؟\n.\n.\n.\nمیگم پ ن پ امروز تتلو رو اوردم فردا طعمه رو",
    "طرف رفته بالای ی برج میخواد خودکشی کنه ملت جمع شدن اونجا یهو اتش نشانی اومده بهش میگه میخوای خودکشی کنی میگه پ ن پ میخوام استقامت استخونامو امتحان کنم",
    "استاد اومده برگه تمرین داده , یکی از بچه ها میپرسه استاد حل کنیم ؟\nاستاد گفت : پـَـــ نــه پـَـــ ببر واسه مامانت سبزی بخر بزارتوش&hellip;!",
    "با دوستم رفته بودم بیرون یهو یه گاری دیدیم\nمیگه اا رضا این گاریه؟؟\nمیگم پ ن پ این الاغه ولی مثل مایکل جکسون جراحی زیبایی و پوست انجام داده الان اینجوری شده",
    "با دوستم تو مدرسه بودیم یهو دیدیم مدیر داره میره\nدوستم میگه این داره میره؟\nمیگم پ ن پ داره میاد ولی چون با سرعت نور میاد فک میکنی داره میره",
    "خونه یه بنده خدایی آتیش گرفته همه واستادن دارن میبینن منم اونجام یه یارو میاد میپرسه ااااا اینجا آتیش گرفته؟؟\nگفتم پ ن پ دارن فیلم حضرت ابراهیمو ضبط میکنن الان ببین آتیش تبدیل میشه به گل",
    "با دوستم رفته بودم یکی از غارهای ایران... یه خفاشه چسبیده بود به سقف... دوستم میبینتش بهم میگه این خفاشه؟ گفتم پ ن پ بت منه! اجاره خونش زیاد شده اومده تو غار!!!",
    "با پسر خالم رفتم از مغازه عسل فروشی عسل بگیرم یارو مغازه داره میگه شما عسل میخواین؟\nمیگم پ ن پ ما دوتا زنبوریم اومدیم برا استخدام!!!!",
    "یه توپ دارم قلقلیه&hellip; پـَـ نه پَــ، می خواستی مکعب مستطیل باشه!\nسرخ و سفید و آبیه&hellip; پـَـ نه پَــ، زیتونی و نقره ای و سبز یشمیه!\nمی زنم زمین هوا می ره&hellip; پـَـ نه پَــ، زمینو سوراخ می کنه می ره تو زیر زمین، بقله دبه ترشیا!\nنمی دونی تا کجا می ره&hellip; پـَـ نه پَــ، بنده خط کشم، می دونم دقیقا کجا می ره!\nمن این توپو نداشتم&hellip; پـَـ نه پَــ، داشتی! الان اسکلی داری خاطره تعریف می کنی!\nمشقامو خوب نوشتم. بابام بهم عیدی داد&hellip; پـَـ نه پَــ، می خواستی دم عیدی بخوابونه تو دهنت!\nیه توپ قلقلی داد&hellip; پـَـ نه پَــ، تو این گرونی می خوای سویچ لکسوز بهت بده!",
    "تو صف نانوایی بودم یارو اومده میگه آقا اینجا صف نانوایی؟ گفتم پـَـــ نــه پـَـــ داریم قطار بازی میکنیم هوهو چی چی !",
    "به دوستم میگم خودکارو بده میگه چیزی میخوای بنویسی؟ پـَـَـ نَ پـَـَــــ یه زیر شلواری براش گرفتم میخوام ببینم اندازشه یا نه",
    "تو بانك نوبتم شد،رفتم جلو باجه7 خانومه تقريبأ ديگه ميشناسه آنقد رفتم بانك...\nميگه: لطفأ شمارتونو بدين؟\nگفتم شماره نوبتمو؟\nميگه: پ ن پ! شماره موبايلتو! فقط بگما من تك ميزنم تو زنگ بزن!\nشماره نوبتمو بهش دادم، يه چك بهش دادم كه نقدش كنه؟\nميگه: ميخواي نقدش كني؟\nگفتم: پ ن پ! اينو دادم واسه اينكه تو شارژ بخري زنگ بزني....!!!",
    "یکی سر چهار راه محلمون خفتم کرده داره جیبم رو میگرده ،رفیقم رد شده میگه خفتت کردن ؟ میگم پـَـــ نــه پـَـــ پولم رو یادم نمی یاد کجا گذاشتم داره کمکم می کنه پیداش کنم",
    "ساعتای 2 نصف شب بود یهو دیدم گوشیم زنگ میخوره\nبا صدای خواب آلود میگم:بعله\nمیگه:ببخشید خواب بودین؟\nمیگم:پــَ نـــَ پـــــ منتظر بودیم شما زنگ بزنین\nملتم کم پر رو نیستن ها",
    "میرم در سوپری میگم یه نوشابه شیشه ای لطفا. میگه میخوری؟میگم پ ن پ من بازیگر سینمام میخوام باهاش عکس بگیرم تبلیغ شه واسه پپسی!!",
    "رفته بودیم کوه با دوستام. تویه مسیر یه ایست بازرسی مارو نگه داشت. رفتم گفتم چی شده؟\nگفت:گواهینامه. رفتم آوردم .داره کارتمو نگا میکنه گفت:مال خودته؟\nگفتم پ ن پ مال پدربزرگته ازش دزدیدم!!!!!!!!",
    "دختره سوار ماشین میشه که امتحان رانندگی بده,تا استارت میزنه ماشین 2 متر میپره بالا.\nسرکار:پیاده شو خانوم\nخانوم:یعنی رد شدم؟؟\nسرکار: پ ن پ پیاده شو دوتا بزن پشت ماشین سک سکش بند بیاد.",
    "با دوستم رفتیم باغ وحش،جلوی قفسِ شیر وایسادیم.\nدوستم میگه:شیرهِ؟\nمیگم:پَــــ نَ پَــــ&hellip; گربه اس باباش مرده ریش گذاشته!!",
    "از دانشگاه برگشتم خونه مادرم میگه ااا اومدی\nگفتم:پ ن پ سر کلاسم هنوز اینم روحمه اومده جزوه مو برام بیاره",
    "تنها تو تاکسی نشستم به راننده کرایه میدم میگه: ببخشید یه نفرید . میگم پ ن پ خورزورخان هم هستند .",
    "مامان اينا رفتن بيرون منم گفتم نميام ميخوام درس بخونم يه ساعت ديگه مامانم زنگ زده ما تو رستورانيم ميخواي براي توام غذا بگيريم؟گفتم په نه په من باكتري هوازي ام غذاي ادما هم باهام سازگاري نداره!\nبرگشته با عصبانيت ميگه پس هواتو بخور تا بيام تكليفتو روشن كنم...\nاي لعنت به دهني كه بي موقع واشه!\nكجا سرمو بكوبم\nمن):\nسازمان حمايت از حقوق كودكان)-x\nباكتري هوازي|:",
    "بچه که بودم تو جمع فامیلی نشسته بودیم دختر داییم داشت صحبت میکرد یه دفعه کنترلشو از دست داد از خجالت داشت میمرد من میخواستم از دلش در بیارم گفتم اشکال نداره بابای منم همیشه تو خونه از اینکارا میکنه/الهی حال پدرمو باید میدید/ به خاطر این فداکاری هم کتک خوردم",
    "فامیلمون اومده میگه شما دانشجویی ؟ گفتم پـ نـ پـ پشت کنکور مهد کودک گیر کردم !",
    "رفتم واسه کنکور !!!\nعجله داشتم کارت ملیمو یادم رفت .\nمسول جلسه اومده میگه آومدی کنکور بدی میگم پ ن پ آومدم کیک و ساندیس بخورم برگردم خونه",
    "در پارکینگ و باز کردم برم تو یارو اومده جلوش پارک کرده میگه می خوای بری تو؟ پـَـَـ نــه پـَـَــــ درو باز کردم هوای کوچه عوض شه|",
    "ماشینم بنزین تموم کرد وسط جاده, واستادم دم جاده یکی ۲ لیتر بنزین از ماشینش بهم بده که فقط خودمو برسونم به یه پمپ بنزینی, یکی زد بقل گفت آقا بنزین برای ماشینت می خوای؟ پـَـَـ نــه پـَـَــــ می خوام باهاش خودمو آتیش بزنم",
    "رفتيم املاكي دنبال خونه دانشجويي يارو برگشته ميگه خونه ميخواين&rlm;?\nميگم پ نه پ اومديم يه فروند توپولوف رو متر كنیم؛\nميگه بامزه دانشجويي باشه&rlm;?&rlm;\nمیگم پ نه پ، ما از پادشاهان دوران صفویانیم یه کاخ ردیف کن\nمیگه حالت خوبه تو؟\nمیگم پ نه پ یه علائمی مبنی بر وجود موجودی به نام پ نه پ تو وجودم هست.\nگفتم بیخیال ،خونه دارین یا نه؟\nگفت پ نه پ ما فقط تو کار رشد و پرورش درخت هندونه ایم.\nاینجا بود که فهمیدم پ نه پ ازم سرایت کرد بهش. شما هم میتوانید...\n&nbsp;",
    "شونصد بار زنگ زدم دوستم برنمیداشت کار واجب داشتم . ورداشته اس داده : &quot; کارم داری زنگ میزنی ؟&quot;\nپ نه پ از اهنگ پیشواز مسخره تو خوشم اومده زنگ میزنم گوش کنم باهاش سرم تکون میدم تازه :-|",
    "از وقتی اولین پـ نـ پـ را خوندم،واسم عقده شده یه بار بتونم ازشون استفاده کنم،ینی ملت دیگه هوشیار شدنا...\nسوال الکی کلا تعطیل شده:|",
    "کتابم جلوم بازه دارم تمرین مینویسم، مامانم اومده میگه داری درس میخونی؟ په نه په دارم صفحه های کتابه رو میشمارم بهم ننداخته باشن.",
    "رفتم تو بورس سهامم که سقوط کرده رو بفروشم به کارگزار میگم بفروشش سقوط کرده\nمیگه سهمتو میگی؟\nمیگم پ ن پ توپولوف خط یاقوزآباد_چلقوزآباد",
    "ماشین بهم زده گوووپس افتادم روی زمین دارم از درد ب خودم میپیچم!راننده پیاده میشه میگه چیزیت شده داری ناله میزنی؟میگم پ ن پ افتادم رو زمین از داور پنالتی بگیرم...&rlm;!&rlm;\nراننده میگه نمکدون منظورم اینه ک اگه چیزیت شده زنگ بزنم آمبولانس بیاد!گفتم پ ن پ زنگ بزن برنامه عادل اینا بپرس صحنه پنالتی بوده یا نه؟!!",
    "رفتم نانوایی خلوت بود شاطر میپرسه نون میخوایی میگم:پ ن پ من موش انبارتم اومدم خودمو تسلیم کنم",
    "با حامد دوستم داريم تو كارخونه كار ميكنيم.\nبهش ميگم برو دستگاه و خاموش كن.\nميگه همون كه روشنه؟؟؟!!!\nميگم پ نه پ...اوني كه تو حياط داره ميرقصه...برو بهش شاباش بده.....والااا",
    "رفتیم دریا یه بنده خدایی شنا بلدنبود داشت غرق میشدو دست وپا میزد.بابام بدوبدو ازچادر اومده بیرون میگه چیه داره غرق میشه؟؟؟\nگفتم پ ن پ داره دلقک بازی در میاره مارو بخندونه!!!",
    "&nbsp;ﻧﺸﺴﺘﻢ ﺑﺎﻻ&zwnj;ﯼ ﺍﺳﮑﻠﺖ ﺳﺎﺧﺘﻤﻮﻥ ﺩﺍﺭﻡ ﺟﻮﺷﮑﺎﺭﯼ ﻣﯿﮑﻨﻢ\n&nbsp;ﯾﺎﺭﻭ ﺍﺯ ﭘﺎﯾﯿﻦ ﺩﺍﺩ ﻣﯿﺰﻧﻪ ﺍﻗﺎ ﺷﻤﺎ ﺟﻮﺷﮑﺎﺭﯾﻦ ؟\nﻣﯿﮕﻢ : ﭖ ﻥ ﭖ !!! ﻣﻦ ﮐﻼ&zwnj;ﻏﻢ ﺑﺎﻭﺭ ﻧﺪﺍﺭﯼ ؟ ﻗﺎﺭ ﻗﺎﺭ !!!!!",
    "صاحب کارم زنک زده میگه مغازه ای؟میگم :پ ن پ نزدیک سانفرانسیسکو هستم",
    "به غضنفر میگن با پلنگ جمله بساز میگه : تو فوتبال خورده بودم زمین ، میلنگیدم راه میرفتم ، دوستم منو دیده میگه چیزی شده میلنگی ؟ میگم : پـَ نه پـَـ لنگ میزنم که یاد تیمور لنگ رو زنده نگه دارم",
    "دارم واسه دختر خالم تعریف میکنم میگم:\nدیشب داشت یه راز بقا نشون میداد شیره حمله کرد به یه گله آهو یکی شونو گرفت!\nمیگه: بقیه چی؟ فرار کردن؟\nپـَ نه پـَ موبایلاشونو درآوردن فیلم گرفتن از صحنه واسه بقیه حیوونای جنگل بلوتوث کنن",
    "پیرمرده سوار اتوبوس شده، پا شدم از جام!\nمیگه بشینم یعنی؟ پـَـــ نــه پـَـــ پا شدم با هم قدم بزنیم!!!!!",
    "بابام با عجله اومده تو اتاق میگه : (( باز داری پـَ نـَ پـَ میخونی ؟؟؟ میگم پـَ... یه دفعه یه سیلی محکم میزنه در گوشم . میگم :(( میخواستم بگم پَنیر نداریم بابا بگیر . ))\nبابام :ا\nمن :(ا)\nسازمان حمایت از حقوق جوانان :)))",
    "به چراغ قرمز رسيدم زدم رو ترمز يهو يکي از پشت زده بهم پياده شدم ببينم چي شده؟ ميگم زدي ؟؟ ميگه پ ن پ ماشينامون آشنا دراومدن دارن رو بوسي ميکنن!!! ميگم د ن د الان ک افسر بياد هزينه ي اين روبوسيو عقدو عروسيو بايد يجا حساب",
    "با گل رفتم بیمارستان، نگهبان میگه گل برای مریضتون آوردین، گفتم پ نه پ اومدم خواستگاری تو با این سیبیلات...",
    "تو صف عابر بانک سه ساعته وایسادم.یارو اومده میگه آقا\nشما هم پول میخواید.من بهش گفتم:پ نه پ دو روز پیش\nیه پول دستی ازعابر بانک گرفتم اومدم بهش پس بدم",
    "با داداش کوچیکم تو خیابون دارم راه میرم دوستم منو دیده میگه:به داداشته.من:پ نه پ بابامه خودشو فریز کرده یکم حال کنیم",
    "دوستم رفته خواستگاری\nدختره ازش پرسیده واسه تشکیل خونواده میخوای زن بگیری ؟\nگفته :بله\nدختر:خودت خواستی زن بگیری؟\nدوستم بله\nدختر:من قبول کنم شما خوشحال میشی؟\nدوستم :بله\nدختر :شرمند من با کسی ک سه بار فرصت پ ن پ رو از دست بده ازدواج نمیکنم",
    "مامانم زنگ آیفونو زده باز کردم . مادربزرگم میگه رضا مامانت رو دیدی در رو باز کردی ؟؟؟ میگم : پـَ نـَ پـَ دستش رو از زیر در نشون داد من هم درو باز کردم !!",
    "تو مغازم بودم سرم با اینترنت گرم بود.یه آقایی اومد گفت :یه عینک میخوام که به صورتم بیاد.طبق عادت همیشگی گفتم واسه خودتون میخواین!؟یارو خیلی مرد بود نگفت پ ن پ واسه گربه نره میخوام.گفت بله واسه خودم میخوام.",
    "رفتم کتابخونه گفتم ببخشید از سعدی چی دارین ؟\nمیگه کتابشو میخوای ؟\nگفتم پ ن پ انگشتری لباسی&nbsp; اگه موندی بده بخرم",
    "خاور اومده داریم اثاث خونه رو بار میزنیم ، میگه دارید از این محل میرید ؟ گفتم پـَـــ نــه پـَـــ داریم اثاث میبریم پارک خاله بازی کنیم !",
    "بابام از اداره زنگ زده خونه بعد کلی احوال پرسی میگه محمد خودتی ؟\nمیگم: پَ نه پَ به سیستم تلفنباک بانک تجارت خوش آمدید برای پرداخت قبوض شماره ? ، برای اطلاع از موجودی\nحساب شماره ? و &hellip;\nگفت زهر مار و قطع کرد !\nدیدم ظهر عصبانی اومد توی اتاق . منم پای پَ نه پَ بودم !\nگفت اگه یه بار دیگه بگی پَ نه پَ ، دیگه تو این خونه نمیخوابی !\nگفتم یعنی بیرونم میکنی بابا ؟\nگفت پَ نه پَ خونه رو عوض میکنم بزغاله",
    "رفتم فست فود گارسون دختر اومده میگه غذا میل دارین ؟!\nمیگم پـَـــ نــه پـَـــ بشین ۲ دقیقه اومدم خودتو ببینم همش تو اشپزخونه ای!!!",
    "آب خونه قطع شده بود. بعد که وصل شد یه آب زرد از شیر میومد. می پرسه زنگ لوله هاست؟\nپــــَ نه پــــــَ سازمان آب واسه عذرخواهی اولش آب پرتقال می فرسته..!",
    "حیف نون میره دارو خونه میگه باند میخوام\nمیگن باند زخم\nمیگه پ ن پ باند فرودگاه دارم فرود میام",
    "مامانم چندتا تار مو سفید بین موهام دیده میگه ای وای موهات سفید شده!؟؟ پ ن پ چندتاشون شکسته بودن گچ گرفتمشون!!!",
    "به بابام میگم موجودی حسابت چقدره؟ میگه چیه بازم پول میخوای ؟ پ ن پ میخوام ببینم چقدر دیگه با بیل گیتس فاصله داریم!!!",
    "مامانم پشت ایفون : می خوای بیای تو؟\nمن : بله مامان\n(طرح مبارزه با پ ن پ گروه فرزندان صالح)",
    "با دوستم رفتیم دکتر واسه عمل بینیش. دکتر میگه: میخوای بینیتو کوچیک کنی؟ پـَـــ نــه پـَـــ اومدیم بکوبیمش ۳طبقه بسازی",
    "رفیقم اسم خانومم رو توی شناسنامه دیده. میگه: زنته؟\nمیگم: پ ن پ دختر همسایمونه اسمش تو شناسنامه باباش\nجا نشده اینجا زدن گم نشه!",
    "این په نه په هم موعضلی شده تو خونه ما،کلا همه از دم،هرچی ازش بپرسی میخواد با په نه په جواب بده،پیر و جوون هم نداره!\nبابام میخواست بگه په نه په،میگه نه په نه!\nداییم که میگه نه په په!!:))\nینی چه کرده این موج په نه په:|",
    "بگذار قلم را به غزل بسپارم ،\nشاید گره ای باز شود از کارم ،\nپرسید مگر تو هم غزل میگویی؟؟؟\nگفتم پـــ نـــ پـــ فقط رباعی دارم....",
    "به منشي شرکتمون ميگم برو تو پروگرام فايل\nميگه کامپيوترو روشن کنم ؟ :|\nگفتم پـــ نه پـــ , چند تا سوراخ پشت کيس گذاشتن\nاز اونجا سعي کن وارد بشي :D",
    "امروز رفتم ارایشگاه یارو میگه اومدی موهاتو کوتاه کنی\nمنم گفتو پ ن پ اومده قیچیتو قرض بگیرم واسه جلد کتابام",
    "رفتم پیژامه از کمد برداشتم پوشیدم\nبابام میگه از تو کمد برداشتی؟\nگفتم پَـــ نَ&zwnj;&zwnj; پَـــ گذاشته بودم تو یخچال تابستونیه پیژامه تگری بپوشم خنک شم",
    "اومدم در\nیخچالو باز میکنم دنبال غذا مامانم میگه گشنته؟\nپَـــ نَ پَــــ اومدم ببینم کی هی چراغ این تو رو خاموش روشن می کنه!",
    "ماشینو روشن کردم راه افتادم میگه درب خودرو باز است میگم توام که فقط همینو بلدی میگه پـَـَـ نــه پـَـَــــ میخوای بیام واست ببندمش",
    "ب بابا گفتم میخام کفش بخرم\nگفت حتما پول میخای\nجرأت نکردم بگم پ ن ب\nگفتم آره باباجون\nاونم گفت پولم کجا بود بچه\nمگه من رو گنج نشستم\nو بدین سان حسرت گفتن پ ن پ رو دلم موند!!!",
    "با ماشین افتادیم ته دره یارو میگه زنگ بزنم آمبولانس بیاد؟میگم: پـَـَـ نــه پـَـَــــ یه مشکل درون خانوادست خودمون حلش می کنیم",
    "مزن برسر ناتوان دست زور...پ ن پ!بزن سنگ برسرش از راه دور!",
    "رفتيم يكي از امام زاده هاي اطراف شهرمون.\nتو امامزاره آش ميدادن ما هم گرفتيم جاتون خالي خورديمو.من رفتم زرفاشو بشورم.داشتم ميشستم يهو يكي با يه قابلمه تو دستش اومد كنارم وايساد.\nگفت:آب مياد؟\nمن :-| سرم داشت سوت ميكشيد.\nسنش بالا بود نگفتم پ ن پ. .گفتم خوب داره مياد ديگه.\nحالا از اون روز اين سوال تو زهنمه كه چي شد كه اون سوال رو پرسيد!!!",
    "رفتم خونه دیدم ماهی از تنگ افتاده بیرون،داداشم میگه یعنی مرده؟\nمیگم :پـَـَـ نَ پـَـَـــ، دوگانه سوزش کردم وقتی آب نیست با هوا کار میکنه!!",
    "دارن گوسفندرو قربونی میکنن ... یه آفتابه آوردن که بش آب بدن ...\nاومده میگه میخوان با آفتابه بش آب بدن؟!\nمیگم :پـَـَـ نَ پـَـَـــ، آفتابه آوردن ببرنش دستشویی استرسش از بین بره ...",
    "&nbsp;رفتم ساعت سازی به یارو می گم ساعتم کار نمی کنه، میپرسه یعنی درستش کنم؟\nپـــ نه پـــ باهاش صحبت کن سر عقل بیاد بره سر کار!!!",
    "با موتور رفتم خونه دایی ام. موتورو گذاشتم بیرون با کلاه کاسکت رفتم تو. دائیم گفت با موتور اومدی؟ گفتم پ ن پ با اف 14 اومدم!",
    "رفتم داروخانه. پیرمرده دفترچه بیمه رو داده به مسئول داروخانه. بعد از چند دقیقه مسئول داروخانه داروهاش رو آورده پیرمرده گفت پدرجان می بری؟ پیرمرده گفت پ ن پ همین جا می خورم! بی زحمت یک نوشابه خنک و سالاد هم بیار...",
    "با دوستم رفتیم باغ وحش،جلوی قفسِ شیر وایسادیم. دوستم میگه:شیرِ؟\nمیگم:پَــــ نَ پَــــ&hellip; گربه اس باباش مرده ریش گذاشته!!!!",
    "اومده تو اتاق ،قابِ عکسِ رو دیوار و دیده میگه : وای داداشتــــــــــــه؟؟؟\nمیگم: آره\nمیگه : عکسشـــــــــــــه؟؟؟\nمیگم پـــَــ نَ پـــَـــ خودشه ، گذاشتمش رو دیوار با دمپایی کوبیدم رو صورتش،چسبیده به دیوار!!!",
    "میخواستیم گوسفند قربانی کنیم...\nسرگوسفندا بریدیم زدیم سر دار،پوستشم کندیم؛بابام اومده میگه:ا...گردنشا زدید؟؟؟\nگفتم: په نه په،به خاطر همکاری با ما،به سه سال حبس تعزیری محکوم شد،سرشا نزدیم!!!",
    "رفتیم چین گارسون دو تا چوب آورده.\nدوستم میگه :یعنی باید با اینا غذا بخورم؟\nگارسونه برگشت گفت : چه نه چه،چینگ چانگ چاچانگ چیونگ چانگ چوشولانگ بیگ دانگ!\nمن :|\nدوستم :O",
    "به داداشم میگم مگس رو تلویزیون نشسته.میگه:بکشمش؟\nپـَـــ نــه پـَـــ بهش بگو بیاد عقب وگرنه چشماش ضعیف میشه",
    "تو&nbsp;صف نونوایی وایسادی یه یهرو از راه میرسه میگه ببخشین شمام تو صفین؟؟؟؟؟؟؟\nپ ن پ وایسادم اینجا دارم نقش زنبیلو بازی میکنم منتظرم صاحابم بیاد",
    "داشتیم با بابام فیلم میدیدیم...فیلمش گریه دار بود ما هم افتادیم گریه...مامانم اومده میگه:آخی...فیلمش گریه دار بود؟؟؟؟؟..میگم پ ن پ خنده دار بود...خواستیم کارگردانو ضایع کنیم...",
    "فیروز کریمی بعد از تساوی در آخرین لحظه مقابل نفت با گزارشگر تلویزیونی چنین حرف زد:\nمصاحبه کننده: شما دقیقه ۹۳ بازی رو به تساوی کشوندین، آیا این اتفاق حاصل خوش شانسی نبود؟\nفیروز کریمی: پَ نه پَ حاصل برنامه ریزی تاکتیکی بود!",
    "دوازده شب رسيدم دم خونه کليد نداشتم به داداشم زنگ زدم ميگم يواش درو باز کن بقيه بيدار نشن .ميگه در خونه رو؟ پـَـــ نــه پـَـــ در يخچالو!!! سر شب گرمم بود رفتم پشت تخم مرغها!!!",
    "دوستم ميگه من هر روز بايد اين همه راهو بيام تا برسم به دانشگاه ؟!!!ميگم : نه پس !! همون دم در خونتون يه شرتكات از دانشگاه باز كن ، يهو بيا توش !!!",
    "ماشینو روشن کردم راه افتادم میگه درب خودرو باز است میگم توام که فقط همینو بلدی میگه پـَـَـ نــه پـَـَــــ میخوای بیام واست ببندمش",
    "رفتم دم مغازه یارو میگه چیزی میخواستید گفتم پ ن پ اومده بودم حالتونا بپرسم",
    "شب خسته ازسركارميرم خونه زنگ ميزنم؛مامان:كيه؟ميگم مامان بازكن&#39;مامان:سجادتوايي؟ميگم پ ن پ ازطرف ايرانسل پژو207واستون آوردم!",
    "اومدم خونه ميبينم هيچكس نيست زنگ زدم داداشم ميگم كجايي كي مياي ؟ميگه خونه دوستمم نگران نباشيد يه ساعت ديگه ميام ميگم اومدني شام بگير بيا مامانينا نيستن ميگه اهان زنگ زدي بمن كه شام بگيرم بيارم؟پ ن پ روز جهانيه براداران نگرانه زنگ زدم ابراز نگراني كنم",
    "مهمون اومده خونمون مرغ عشق هامو دیده رو لوستر میگه : مرغ عشقن اینا ؟؟؟&nbsp;گفتم پـَـــ نــه پـَـــ گونه نادری از میمون های بالدارن که فقط در شمال خونه ما رو لوستر زیست میکنن &hellip;",
    "&nbsp;رفتم در خونه همسایمون. به دخترش میگم مامانت خونست؟میگه : آره کارش داری !!! میگم پـَـــ نــه پـَـــ . . . اومدم ازش بپرسم ببینم مرغ همسایه غازه؟؟؟؟",
    "به مامانم میگم یه سیب برام بیار ، میگه واسه اینکه بخوری ؟&nbsp;پـَـــ نــه پـَـــ میخوام چک کنم ببینم قانون نیوتن هنوز سر جاشه یا نه !!!",
    "باکلی احساس به نامزدم میگم :\nوای چقدر دوست دارم&hellip;میگه از ته دل میگی؟\nپ ن پ از سر پیچ لوزالمعده میگم!!!",
    "یارو کچله میره آرایشگاه ، مردم بهش نگاه میکنن میپرسن :(( حتما اومدی آب بخوری؟)) کچله میگه :(( پَ نَ پَ اومدم ساندویچ بخورم ))",
    "يارو با 130 تا سرعت زده به يه عابر پياده ، عابره پرت شده 70 متر اونطرفتر افتاده زمين هيچ تکونيم نميخوره.دوستم ميگه يعني مرده؟ميگم پـَـَـ نَ پـَـَــــ داره تمارض ميکنه پنالتي بگيره",
    "ميخواستم نمره هامو توسايت گلستان ببينم امااينترنتم قطع بود به دوستم گفتم ميتوني بري توسايت؟ميگه واسه نمره؟پ ن پ نوبت من بوده گلاي سايتو آبياري كنم اما نميرسم خواستم توجام بري",
    "رفتم آلبالو بخرم ... یارو میگه بریزم تو پلاستیک؟پَ نه پَ همینجوری دونه ایی بده بندازم دور گوشم خوشگل شم !!!",
    "بردم داداشمو رسوندم کلاس، برگشتم&hellip;مامانم ميگه: رسونديش؟ميگم: پ ن پ! انداختمش تو چاه اينم پيرهنشه",
    "مامانم سفره پهن کرده بود ,بهش گفتم ميخواي شام بياري؟گفت: پـَــــــــ نَ پَـــــــــ ميخوام گلاي سفره رو اب بدم",
    "رفتم داروخونه به یارو میگم شامپو ویتامینه میخوام! طرف با یه قیافه حق به جانب که مثلا خیلی حالیش میشه و من چیزی حالیم نیست ، به یه حالتی غمزه مانند میگه شامپو واسه موهات دیگه؟ پَ نَ پَ شامپو ویتامینه واسه فرش میخوام که گل هاش سریع رشد کنن.",
    "بابام یه دفترچه راهنما داره مطالعه میکنه میگم :(( ا بابا دفترچه گازه ؟؟ )) میگه پَ نَ پَ دفترچه راهنمای تویه ! دارم دنبال چگونگی بازگردانی به تنظیمات کارخانه میگردم میخوام آدمت کنم !",
    "امروز بعد از سال ها\nروزه گرفتم\nب مامانم گفتم امروز روزه گرفتم\nگفت نمازتم میخونی\nگفتم پ ن پ\nنیس با خدا حساب دفتری دارم\nامروز روزه میگیرم\nنماز میمونه برا چن روز دیگه تا دستو بالم باز شه:)",
    "رفیقم میگه وای یعنی این امتحانو میدیمو میریم که میریم . . .\nمیگم پـَـَـ نــه پـَـَــــ وامیستیم، یه آبو جارو هم میکنیم کف سالن رو، گناه دارن!!",
    "یارو با موتور زده بهم، خوردم زمین سرم شکسته داره خون میاد اومده میگه سرت داره خون میاد؟\nپَ نه پَ من خود نویسم جوهرم پس دادم",
    "یه روز با جعبه خیلی بزرگ رفتم اداره پُست ، جعبه رو گذاشتم رو ترازو کارمنده اومده میگه می خوای پُست کنُی ؟!\nگفتم : پَ نه پَ اومدم وزنش کنم ببینم اگه اضافه وزن داره شبها بهش شام ندم !",
    "یه مگس سقوط کرده تو آبگوشتم ، مامانم میگه عوضش کنم برات ؟\nمیگم پَ نه پَ من همینو میخورم برو یکی تازه شو واسه مگسه بیار !!",
    "رفتم مغازه میگم آقا یه شیر بدین\nمیگه شیر پاکتی ؟\nمیگم پَ نه پَ بی زحمت یه شیر جنگلی بدین خواهرزادم خیلی شیطونه میخوایم بترسونیمش !!",
    "رفتم خونه دیدم ماهی از تنگ افتاده بیرون،داداشم میگه یعنی مرده؟\nمیگم پـَـَـ نَ پـَـَــ دوگانه سوزش کردم وقتی آب نیست با هوا کار میکنه",
    "بابام از اداره زنگ زده خونه بعد کلی احوال پرسی میگه معین خودتی؟ میگم: پـَـَـ نــه پـَـَــــ به سیستم تلفنباک بانک تجارت خوش آمدید برای پرداخت قبوض شماره 1،برای اطلاع از موجودی حساب شماره 2....گفت زهر مار و قطع کرد. دیدم ظهر عصبانی اومد توی اتاق منم پای پـَـَـ نــه پـَـَــــ بودم گفت اگه یه بار دیگه بگی پـَـَـ نــه پـَـَــــ دیگه تو این خونه نمیخوابی....گفتم یعنی بیرونم میکنی بابا؟ گفت پَـــ ن پَــــ خونه رو عوض میکنم بزغاله",
    "گوشیمو سایلنت کردم، رو میز میلرزه &hellip; میگه داره زنگ میخوره ؟!؟!\nپَ نه پَ خربزه خورده فکر اینجاشو نکرده !",
    "بعد از چند ساعت عمل بچم به دنیااومده با کلی ذوق به بابام\nنشونش می دم.میگه بچته؟؟؟!! میگم پَــــ نَ پَــــ اینو الان\nاز اینترنت دانلود کردم نسخه آزمایشیه واسه تست تا اصلش بیاد!!!",
    "داشتم میرفتم باشگاه وسط راه یادم اومد یه چیزی رو یادم رفته،\nبرگشتم خونه.در زدم داداشم در رو بازکرده با تعجب میپرسه\nقاسم تویی؟!!!نرفتی باشگاه؟\nمیگم:پَــــ نَ پَــــ قاسم رسید من دیلیوریشم&hellip;",
    "تو این بحران اقتصادی 15هزار تومان دادم گل برا همسرم گل و که بهش میدم با تعجب میگه گله ؟ پ ن پ صبر کن ببینم نظر کمک داور چیه شاید آفساید باشه!!!",
    "رفتم آرایشگاه صاحبش گفت میخوایی مو هاتو کوتاه کنم\nمنم گفتم پ ن پ فقط اومدم از کولرت استفاده کنم",
    "رفتم پمپ بنزین میخوام بنزین بزنم طرف اومده میگه بنزین میخوای ؟ میگم پ ن پ ترس&nbsp;اول دارم میخواستم خوردش کنم میگه د ن د خیلی پ ن پ بی مزه ای بود برو بنزینتو بزن",
    "ناهار رفتم خونه خواهرم .شوهرش جلو من میگه داداشت که باز اینجا پلاسه،ناهار میمونه؟\nخواهرم گفت پ ن پ تو با اون خواهرو مادر داغونت بیاین من غذا بپزم.شوهرش ترسید تند گفت بگم غلط کردم.خواهرم گفت پ ن پ یه عذرنامه واسه سازمان ملل بنویس.بعد شوهرشو پرت کرد بیرون.\nگفتم دمت گرم آبجی،از من دفاع کردی؟گفت پ ن پ برای دفاع از مجرم مورد نظر وکیلم تا به عقد دائم در بیاورم.داشتم میخندیدم.گفت کوفت گمشو بیرون.\nکلا اعصاب نداره",
    "&nbsp;رفتم دکتر از منشیه می پرسم دکتر هست؟ میگه بله می خوایید برید پیششون؟&nbsp;پـــ نه پـــ اومدم ببینم اگه این وقت شب هنوز تو مطبند، تلاش شبانه روزیشون رو سرمشق زندگیم قرار بدم و برم!",
    "باکلی احساس به نامزدم میگم : وای چقدر دوست دارم...میگه از ته دل میگی؟ پ ن پ از سر پیچ لوزالمعده میگم!!!",
    "به دوستم میگم میخام برم استادیوم. میگه میخای بری داربی رو تماشا کنی؟ میگم پ ن پ توپ شون افتاده توی باغممون میرم بهشون بدم!!!",
    "به بابام میگم میخام برم استخر. میگه میخای بری شنا کنی؟ میگم پ ن پ میخام برم ببینم دلبازه یا نه!!!",
    "رفتم قصابی میگم آقا گوشت دارین؟ میگه واسه خرید میخای؟ میگم پ ن پ 1کیلو گوشت گم کردم میخام ببینم شما برداشتی یا نه!!!",
    "تو صف مرغ تعاونی واستادم. یارو اومده میگه ببخشید شما هم اومدید میگه مرغ بخرید؟ میگم پ ن پ دو تا مرغ خریدم آورم واسم قیمت کنن.",
    "یارو داره وسط خیابون آب میخوره. بهش میگم روزه نمیگیری؟ میگه پ ن پ میخام ببینم کجا روزه توزیع میکنن برم بگیرم.",
    "قرار بود بریم مسافرت به بیرجند همه فامیل هم می دونستند,وقتی رسیدیم به خواهرم اس ام اس دادم که رسیدیم.\nاونم نوشت:به بیرجند رسیدین؟\nمنم نوشتم: پ ن پ رسیدیم و رسیدیم کاشکی نمی رسیدیم تو راه بودیم خوش بودیم سوار لاک پشت بودیم...",
    "داداشم داشت زغال میزاشت رو گاز واسه قلیون. بابام میگه بازم میخوای قلیون بزاری؟ داداشم میگه پـَـ نـَـ پـَـ زغالا سردشون شده میزارم رو آتیش گرمشون بشه",
    "&nbsp;لپ تاپم رو بردم نمایندگیش، می گم ضربه خورده کار نمی کنه، یارو میگه ضربه فیزیکی؟!!پـــ نه پـــ ، یکم بی محلی کردم، ضربه روحـــی خورده",
    "فکر می کردم انگل دارم به دکتر میگم اقای دکتر برای انگل ما یه قرصی بنویس میگه قرصی بدم که بکشتش میگنم: پـ نـ پـ یه چیزی بنویس که خوب بزرگش کنه بعد قلاده ببندم دور گردنش ببریمش گردش\nبعد نسخه رو داده میگم :از داروخانه بگیرم؟\nمیگه : پـ نـ پـ برو باغ وحش یه دونه تربیت شدش رو بدن بهت",
    "پدر بزرگ یکی از دوستان فوت شد رفتیم تشییع جنازه. موقع برگشت یکیو دیدیم گفت: دفنش کردن!؟ گفتیم : پـَـ نـَـ پـَـ&nbsp;دیدن گوشتش خوبه کبابی خوردش کردن",
    "ازخونه زنگ زدم سفارش غذا دادم ، یارو میگه بفرستم براتون ؟ پ ن پ آپلودش کن ، لینکش و بده دانلودش میکنم!!!",
    "دبيرمون دوستم رو صدا زده؛\nميگه:ميخواين درس بپرسيد؟\nگفتم: پ ن پ ميخواد ازت تست خوانندگي بگيره بفرستت هاليوود!",
    "دارم حرف میزنم هی زبونم میگیره، بابام میگه:چته زبونت بند اومده؟\nمیگم پ نه پ میخوام حرف بزنم اینجا بد آنتن میده!!!",
    "میخواستم بخوابم به خواهرم گفتم لامپو خواموش کن. گفت نورش اذیت می کنه؟ گفتم: پــَ ... گفت: جرات داری بگو؟ گفتم:پتو میکشم سرم خوب. گفت آفرین بلاخره آدم شدی گفتم پـَـــ نــه پـَـــ فکر کردی تا ابد الاغ می مونم",
    "تو تاکسی تنها نشستم میخوام کرایه حساب کنم طرف میگه 1 نفر!! میگم پـَـ نه پـَـ 2 نفر حساب کن خورزوخان هم هست!!",
    "یارو تو مترو داره چراغ قوه میفروشه، صداش کردم اومده میگه چراغ قوه میخوای؟ پـَـَـ نــه پـَـَــــ یه لقمه میرزاقاسمی آوردم واسه ناهارم تنهایی نمی چسبید گفتم بیای باهم بخوریم !",
    "بیل و برداشتم دارم میرم تو باغچه مامانم میگه می خوای نهال درخت بکاری میگم پ ن پ میخوام چاله بکنم چوب بیل رو بکارم تاچندتا بیل بدست بیاریم",
    "می خواستم برم مسواک بزنم مسواکو برمیدارم مامانم می گه می خوای مسواک بزنی؟ می گم بله می گه خمیر دندون روش مالیدی؟ می گم بله می گه واقعا که این همه فرصت په نه په بهت دادم استفاده نکردی",
    "با دوستم رفتیم بیرون. دارم با سرعت سیخای کباب رو روی منقل میچرخونم. دوستم اومده میگه داری کباب درست میکنی؟ میگم پ ن پ دارم فوتبال دستی بازی میکنم!!!",
    "داداشم میخواد ببینه چند کیلوه ، میگه برم رو ترازو؟ میگم : پَ نه پَ کلیک راست کن رو خودت ، برو تو پروپرتیس ببین چند کیلویی",
    "با دوستم&nbsp; داشتیم\nتو خیابون راه میرفتیم\nپام پیچ خورد افتادم زمین\nگفت وای عزیزم خوردی زمین\nگفتم پ ن پ یه نارنجک اینجا بود خودمو انداختم روش به تو آسیبی نرسه!!!",
    "به پسر عموم گفتم\nتحلیل گرفتم 9\nگفت یعنی افتادی؟\nگفتم پ ن پ نیس آدم خاكی و متواضعی هستم دارم ادای افتاده هارو در میارم ریا نشه!!!",
    "دوستم نصف شب اس ام اس داده که میگه خوابی؟\nمیگم پ ن پ دارم تمرین میکنم که تو المپیک مدال طلا بیارم.",
    "- کله صبحي رفيقم ميخواست بياد درس بخونيم بهش زنگ زدم گفتم دوتا نونم بگير بيار گفت واسه صبونه؟&nbsp;پــ نــ پـــ واسه ذخيره سازي تو روزاي سخت زمستون",
    "سوار تاکسيم ميگم آقا نگه داريد ميگه پياده ميشي؟ پـَـَــــ نــه پـَـَــــــ ميخوام باد لاستيکا رو چک کنم...!!",
    "بهش گفتم چقدر خوشگل شدی ! گفت،چشات خوشگل میبینه گفتم پ نه پ میخواستی گوشام خوشگل ببینه !!",
    "آخه تو آدمی؟؟؟؟؟ - پَ نه پَ؛ تو آدمی! بخشهایی از مکالمه آدم و حوا !",
    "به پسرخاله ام می گم تب کردم میگه: اِ؟ مریض شدی؟ می گم پـَـــ نــه پـَـــ دمای بدنمو بردم بالا ببینم فنش کار میفته یا نه !",
    "هواپیما داشت سقوط میکرد یارو میگه داره سقوط میکنه؟ پ نه پ داره واسه نماز نگه میداره.",
    "رو در اتاقم علامت &laquo; ورود ممنوع &raquo; زدم. رفیقم اومده تو، میگه اینو زدی که کسی نیاد تووو؟ پـَـــ نــه پـَـــ زدم که کسی جلو در پارک نکنه &hellip; !",
    "یه گوسفند خریده بودیم بسته بودیمش به درخت که قربونیش کنیم دختر خالم اومده میگه آخــــــی میخوان این طفلی رو بکشن؟ پـَـَـ نــه پـَـَــــ کار بد کرده بستیمش به درخت درس عبرتی باشه واسه بقیه ی گوسفندا",
    "سوار ماشین بودیم یه موتور با سرعت دویست تا از کنارمون عبور کرده، رفیقم داشت با موبایلش ور میرفت ندیدش، میگه:موتور بود؟ گفتم: پـَـَـ نــه پـَـَــــ میگ میگ بود؟!",
    "تصادف کردم دستو پامو گچ گرفتن رو تخت بیمارستان...رفیقم اومده میگه خیلی صدمه دیدی؟ گفتم په نه په یکم فقط سرم درد می کرد گفتم کار از محکم کاری عیب نمیکنه دستو پامم گچ بگیرن یه وقت درد نگیره",
    "دارم از گرما میمیرم ، خودمو مثله چی دارم باد میزنم ، بابام میاد میگه چیه ؟ گرمته ؟؟؟؟ پـَـَـــ نــه پـَـَـــ دارم حداکثر سرعت چرخش مچم رو توی ثانیه امتحان میکنم",
    "زیر آفتاب داغ تابستون تو صف عابربانک واستادم آقاهه اومده می گه شماهم می خوای پول بگیری؟؟ پ ن پ واستادم شمع نذری روشن کنم!!!",
    "رفتم سر قبر بابابزرگم ... یارو اومده پیشم نشسته میگه فوت کردن؟ پَ نه پَ فردا امتحان ریاضی داره خودشو زده به خواب که نره !!",
    "رفتم پیش مامان بزرگم میگم خسته نباشى ننه دارى بافتنى میبافى؟ میگه پَــ نَ پَـــ دارم سبزه گره میزنم بختم باز شه یکى بیاد بگیرتم!!!\n&nbsp;",
    "قرمه سبزی آوردند رو میز می پرسه:قرمه سبزیه؟؟؟؟؟؟؟؟ پَـــــ نَ پــَـــ کوکو سبزیه آبشو زیاد کردن کم نیاد",
    "ازتاکسی پیاده شدم دارم به راننده نیگا میکنم میگه چیه بقیه کرایت ومیخوای؟ پ ن پ دارم یه دل سیر نیگات میکنم که رفتی دلم واست تنگ نشه!!!!!",
    "رفتم سرِ خاکِ مادربزرگم دارم با یه تیکه سنگ کوچولو میزنم به سنگِ قبرش، خانومه اومده میگه میخواى فاتحه بخونى؟ میگم پـَـــ نــه پـَـــ کلید نیاوردم،موندم پشتِ در،منتظرم درُ باز کن",
    "تلویزیون میدیدیم یه سوسک اومده جلوم.میگم مامان دمپایی رو بده.میگه:میخوای بکشیش؟میگم:پـ ن پـ میخوام سایز پاشو بگیرم دفعه بعد یه جفت کفش تاق تاقی بهش بدم داره میاد تق تق صدا بده بفهمیم...",
    "داداشم میخواد ببینه چند کیلوه ، میگه برم رو ترازو ؟!\nمیگم : پَ نه پَ کلیک راست کن رو خودت ، برو تو پروپرتیس ببین چند کیلویی !",
    "راننده از شمال تا تهران کولر نزده بود.من داشتم از گرما میمردم.نزدیکا تهران داشتم خودمو باد میزدم با کتاب.میگه گرمته؟\nانقدر لج داشتم بهش گفتم بمیری بهت نمیگم پ نه پ،کولرو بزن خسیس.",
    "پیرمرده سوار اتوبوس شده، پا شدم از جام!\nمیگه بشینم یعنی؟ پـَـــ نــه پـَـــ پا شدم با هم قدم بزنیم!!!!",
    "ساعت 8شبه هنوز تو شرکتم.\nمامانم زنگ زده به تلفن شرکت میگه هنوز شرکتی؟\nمیگم پـَـــ نــه پـَــ خودم که اومدم شما داری با\nوجدان کاریم صحبت می کنی",
    "به مامانم میگم:نمیخای واسه ما آستین بالا بزنی؟\n\nمیگه:پسرم زن میخوای؟گفتم : پـَـ نـَـ پـَـ گفتم آستیناتو بالا بزنی\nبا هم مچ بندازیم ببینیم کی قوی تره",
    "رفتم تست آواز یارو گفت یه ترانه بخون،\nبه این فکر میکردم که چی بخونم،\nیارو گفت داری فک میکنی؟\nگفتم پـَـــ نــه پـَـــ این قسمت خالیه اول نواره الان شروع میشه!",
    "پیرزنه ، زنگ زده خونه ... میگه مامان تشریف دارن؟\nمیگم کاریشون داشتین؟\nمیگه پـَـ نـَـ پـَـ به این بهونه میخواستم با خودت بیشتر آشنا شم... امروز کی وقتت آزاده ؟",
    "دوستم میپرسه تو هم مثل من به طبیعت\nو دریا و گل و چیزای رمانتیک علاقه داری؟\nپـَـَـ نــه پـَـَــــ من فقط به زباله دونی و آشغال\nو توالت عمومی و چیزای چندش آور علاقه دارم!\n&nbsp;",
    "مامانم زنگ زده میگه کجایی؟\nگفتم با بهروز رفتم بازار گفت:بهررز رفیقت؟؟\nپـَـ نـَـ پـَـ سس مایونزه بهروز.\n&nbsp;",
    "سر کلاس کیفمو گذاشتم ردیف جلو برای دوستم جا گرفتم.\nطرف اومده میگه: جا گرفتی؟!\nپ ن پ نگران بودم کیفم از این پشت،\nتخته رو خوب نبینه !!",
    "بهش میکم من عاشق شدم.میگه ینی می خوای بگی عاشق شدی؟؟\nمیگم پ ن پ ینی میخوام بگم من قاشق شدم تو چنگالم باش",
    "همین حالا با ماشین خوردم به دیوار.\nاومدم خونه گریه و زاری..بابام اومده گفت واسه ماشین گریه میکنی؟؟\nمنم با گریه پ ن پ واسه دیوار گریه میکنم.",
    "دوستم پاش تو گچ یارو میگه شکسته میگم پـَـَـــ نــه پـَـَـــ پاشو گچ کرده که از شهرداری عوارض نوسازی بگیره",
    "گداهه دستشو دراز کرده طرف آقاهه\nآقاهه میگه پول بدم؟\nگدا میگه پ نه پ بزن قدش!!",
    "دارم به خواهر زادم دیکته میگم ... رسیده آخر خط میگه دایی برم سر خط ؟! پَ نه پَ بقیشو رو فرش بنویس !",
    "بسته سیگارمو گرفته که از توش سیگار برداره ... میگه اِ اِ اِ همین یه نخه ؟پَ نه پَ این یه دونه چشم گذاشته، بقیه رفتن قایم شدن !",
    "بچه داداشمو بردم باغ وحش، كوهان شترو نشون ميده ميگه عمو كوهانشه؟ پـَـــ نــه پـَـــ همه غمو غصه ها رو ريخته تو دلش، قلمبه شده از توي كمرش زده بيرون",
    "با ماشین افتادیم ته دره یارو میگه زنگ بزنم آمبولانس بیاد؟ میگم : پـَـَـ نــه پـَـَــــ یه مشکل درون خانوادست خودمون حلش می کنیم",
    "رفتم داروخونه، میگم باند دارین؟ میگه باند پانسمان؟ پـَـَـ نــه پـَـَــــ باند فرودگاه ! میخوام فرود بیام",
    "به دوستم میگم خودکارتو بده.میگه چیزی میچوای بنویسی ؟میگم پـَـــ نــه پـَـــ واسش شلوارک گرفتم میخوام ببینم اندازشه یا نه",
    "یارو نشسته کنار خیابون نوک دماغش چسبیده به زمین. دوستم میگه : معتاده؟!میگم پـَـَـ نــه پـَـَــــ میخواد انعطاف بدنشو به رخ بکشه",
    "جلو خواهرم سوسکه رو با دمپایی لهش کردم دل و رودش پخش زمین شده &hellip; خواهرم میگه مرده الان ؟ پَــــ نَ پَــــ این ترمیناتوره الان خودش رو جمع میکنه دوباره راه میافته",
    "بهش میگم اگه بتونی میری اونور یا اینجا می مونی؟\nمیگه خارج از کشور؟ پـَـ نـَـ پـَـ اتاق بغلی رو میگم!",
    "ساعت ۸ صبح کلاس داریم ، منم خمیازه میکشم و دهنم یه متر باز میشه !\nاستاد میگه چیه خوابت میاد ؟ پـَـ نـَـ پـَـ میخوام بخورمت",
    "رفتیم پیست اسکی ، یارو میگه اومدید اسکی ؟ گفتم پـَـ نـَـ پـَـ اومدیم روی برفا غلت بزنیم",
    "تو ایستگاه متروی آزادی یکی ازم پرسید اینجا آخرشه ؟ منم گفتم پـَـ نـَـ پـَـ نیم ساعت برای ناهار و نماز نگه داشته بعد دوباره راه میوفته !",
    "پلیس ماشینو خوابونده .\nرفتم خلافی و جریمه دادم،کاراشو کردم،بعد رفتم پارکینگ تحویلش بگیرم.\nمسوولش میپرسه: اومدی ماشینو ببری؟؟؟\nمیگم: پـَـَـ نــه پـَـَــــ اومدم ملاقاتش! براش دوتا قوطی بنزین سوپر آوردم تنهایی بش بد نگذره...",
    "خواهر زادم با صورت رفته تو ميز تلويزيون.صورتش زخمي شده.بابام اومده ميگه صورتش خورده به جايي؟ پ نه پ تو مسابقات كشتي كج شركت كرده روش فينيشر اجرا كردن صورتش زخمي شده.",
    "رفتم دکتر میگم اقای دکتر دستم شکسته دارم میمیرم از درد\nمیگه یعنی گچ بگیرم و مسکن بدم؟؟؟\nمیگم پــــــــــــــَــــ نـــــــــــــــَـــــــ پــــــــــــَـــــــــ\nبکشم بعدشم خاکم کن...\nوالله",
    "سوار تاکسی شدم. یارو صدای ضبطشو تا ته زیاد کرده بود. میگم میشه صدای ضبطتونو کم کنید؟\nمیگه اذییتتون میکنه؟!\nپَ نه پَ گفتم کم کنی این یه تیکشو من بخونم ببینی صدای کدوممون بهتره!\n&nbsp;",
    "روی نیمکت توی پارک، روزنامه دستمه... اومده میگه... روزنامه میخونی؟\nپَ نه پَ سبزی خریدم نمیدونم لای کدوم صفحه گذاشتم",
    "به دوستم میگم من عاشق این ماشین شاسی بلندام ...\nمیگه منظورت پرادو و رونیزو ایناست؟\nپَ نه پَ منظورم کامیونو تراکتورو ایناست",
    "تو رستوران پیشخدمتو صدا کردم ... میگم آقا توی سوپ من مگس افتاده!\nمیگه مرده؟\nپَ نه پَ هنوز زندست، داره شنا میکنه، صدات کردم بیایی نجاتش بدی !",
    "من کارمند بانکم....اومدم برای یه پیرمرد کارت عابربانک درخواست کنم میگم پدرجان کارت میخوای؟\nمیگه :میگه عابر کارت میخوای بدی؟\nگفتم: پ ن پ کارت استخر 20جلسه ای بهت میدم",
    "رو برگم اعتراض گذاشتم بعد یه ساعت گشتم از بین 100 تا برگه برگمو پیدا کردم می دم دسته استاد میگه این برگته؟!\nپـَـَـ نــه پـَـَــــ این یه نقاشیه که دوست خوبمون علی کوچولو از مشهد مقدس برامون ارسال کرده.",
    "به دختر خالم میگم اینم دماغه تو داری! تو آفسایده.\nمیگه یعنی خیلی گندست؟ عملش كنم؟\nمیگم: پـَـَـ نــه پـَـَــــ برو تو برنامه نود كارشناسی كنن&nbsp;\nببینن واقعا تو افسایده یا باز هم اشتباه داوریِ...",
    "به بابا بزرگم میگم داروهاتو سر وقت میخوری؟\nگفت پـَـــ نــه پـَـــ نا منظم میخورم میکروبا غافلگیر شن ( یعنی پ ن پ تا این حد پیشرفت کرده ها )",
    "به مادر بزرگم میگم اونجا نشستی بی زحمت سیستم منو روشن کن میگه دکمشو بزنم ؟؟؟؟\nپـَـــ نــه پـَـــ ازش خواهش کن !!",
    "رفتم فروشگاه خریدامو کردم میخوام حساب کنم..کارت اعتباریمو در میارم..میگه عابر بانکه؟\nمیگم پـَـــ نــه پـَـــ علامت مخصوص حاکم بزرگ احنرام بگذارید!",
    "داشتم هسته رو از دور پرت میکردم تو سطل آشغال.مادرم چرا از اینجا پرت میکنی؟\nپـَـــ نــه پـَـــ برم دورتر پرتاب سه امتیازی بندازم ببرنم تیم ملی",
    "من : سلام علی خوبی ؟ علی : سلام ،شما ؟ من : آرمینم . علی : اٍ\nآرمین تویی ؟ من : پـَـ نـَـ پـَـ راهنمای 473 ، بفـــرمائید! .",
    "رفیقم اومده خونمونمون،کولر گازی رو دیده با تعجب میپرسه:کارم میکنه؟ پَ نَ پَ خرابه ازش به عنوان باربیکیو استفاده میکینیم",
    "به بابام می گم سوئیچ ماشین رو بده. گفت: می خوای بری جایی؟ گفتم: بله پدر عزیزم!\n(ستاد مبارزه با پ.نه.پ واحد فرزند صالح)",
    "مگس اومده تو خونه رفتم حشره کش آوردم مامانم میگه میخوای بکشیش؟ پـَـَـ نــه پـَـَـ ،میخوام بزنم زیر بغلش بوی عرق نده",
    "رفتم الکتريکي مي گم آقا سه راهي دارين؟\nميگه سه راه برق؟!!! پـَـَـ نــه پـَـَــــ سه راه آذري، دربست",
    "سوال پرسيده ، يه کم مکـث کردم ، ميگه داري فکر ميکني ؟!\nميگم پـَـَـ نــه پـَـَــــ صبر کن داره.... Load ميشــه!--",
    "رفتم کتاب فروشی میگم بوف کور دارین؟ میگه\nکتابشو؟\nگفتم : پ ن پ خودشو ، یه فرد خیر پیدا شده که حاضر تمامِ هزینه های درمانشو متقبل شه&hellip;..!",
    "بهش میگم : دیگه می خوام ازت جدا شم !\nمیگه : این حرف آخرته ؟\nپ ن پ این خلاصه ای بود از اخبار ایران و جهان ،\nلطفأ به ادامه ی خبر توجه فرمایید !",
    "تو کلاس بودیم که یک دختره اومد تو میگه اینجا کلاس میانه است (حسابداری میانه) ؟ استاد میگه پ ن پ تبریزه !",
    "دارم واسه دختر خالم تعریف میکنم میگم:\nدیشب داشت یه راز بقا نشون میداد شیره حمله کرد به یه گله آهو یکی شونو گرفت!\nمیگه: بقیه چی؟ فرار کردن؟\nپـَ نه پـَ موبایلاشونو درآوردن فیلم گرفتن از صحنه واسه بقیه حیوونای جنگل بلوتوث کنن&hellip;",
    "رفتم دستشویی عمومی در میزنم میگم یکم سریع تر. میگه شمام دستشویی داری؟\nپـَـَـ نــه پـَـَــــ اومدم ببینم شما کم و کسری نداری ؟",
    "بابابزرگم داشت تو خواب صداهای عجیب و غریب در میاورد !\nخانمم میگه داره خرناس میکشه؟!\nپَ نه پَ داره کانکت میشه ولی چون تو محل ما ADSL نمیدن از dial-up استفاده میکنه",
    "مادر بزرگ مادرم 120 سالشه، ديدمش لبــاس ورزشي پوشيده داره نرمــش مي كنه بهش مي گم : ننجون شما هم ورزش مي كني؟\nگفت : چرا كه نه....!!\nگفتم فيس بوك هم ميريد؟\nگفــت پـَـَـ نــه پـَـَــــ از فيس بوك بر مي گردم، فكـــر كردي دوست دخــــتري كه الان تـــو فيس بوك داري كيه....؟\n2 دستي زدم تو سر خودم !",
    "دوستم میگه رفته آفریقا آدم خوار ها گرفتنش میگه یعنی میخواین منو بخورین آدم خار ها گفتن پ ن پ.هو هو بومبا بومبا هی هی ها ها بامبا بومبا",
    "رفتم چین گارسون دو تا چوب آورده خواهرم میگه یعنی باید با اینا غذا بخورم؟گارسون میگه پ ن پ چینگ چانگ چاچانگ چیونگ چانگ",
    "بگذار قلم را به غزل بسپارم\nشاید گره ای باز شود از کارم\nپرسید: مگر تو هم غزل می گوئی؟\nگفتم: په نه په! فقط رباعی دارم !",
    "فامیلمون اومده خونمون میگه از وقتی کولر گذاشتین خونتون اینقدر خنک شده ؟ گفتیم پـَـــ نــه پـَـــ از وقتی توی کانون فرهنگی آموزش ثبت نام کردیم !",
    "یه طوطی گرفتم دوستم اومده دیده میگه ا طوطیه گفتم په نه په یا کریمه با فتو شاپ تقیرش دادم",
    "خانومه وایساده بود جلوی پله برقی نمیرفت روش. دوستم میگه یعنی میترسه؟ پـَـَـ نــه پـَـَـــ مونده با پای چپ بره ثواب داره یا با پای راست!!",
    "صداي رعد و برق ميومد؛ خالم ميگه: صداي رعد و برقه ؟ من گقتم : پـ نــ پــ سيم هاي ابرها قاتي كرده داره جرقه ميزنه",
    "رفتم عابربانک، یارو داره جون میکنه با دستگاه کلنجار میره بعد ده دقیقه برمی گرده میگه شما هم کار داری؟ پ ن پ پیک موتوری ام وایسادم نامه اداری تونو تایپ کنین ببرم.",
    "بعد از اینکه دو ساعت تو صف عابر بانک واستادم تا پول بگیرم یارو برگشته می گه:آقا ببخشید سالمه؟ میگم پ ن پ مریضه اینم صف عیادت کننده هاس",
    "ایستک خریدم ، در باز کن رو دادم به دوستم\nمیگه : با این بازش کنم ؟!!!\nمیگم پ نه پ !!! روش راست کلیک کن!\nاوپن ویت رو بزن ! با اینترنت اکسپلور بازش کن !!",
    "رفتم دم مغازه به فروشنده می گم قرص پشه داری؟\nمی گه واسه کشتنش می خوای؟\nپـَـ نه پَــ، برای سردردش می خوام!&nbsp;",
    "دارم چایی میخورم داغ داغ سوختم ، بابام میگه : سوختی ؟\nمیگم : پ نه پ رفتم مرحله بعد !!!",
    "بیرون گل خریده بودم ، بردم خونه دادم به مامانم گفت گله ؟ گفتم پَ نَ پَ آفساید بود داور قبولش نکرد !",
    "مغازه رفيقمون رو دزد زده به جارو خاك انداز هم رحم نكرده! مغازه خالي خاليه، پليس تازه ميپرسه چيزي هم دزديدن؟ ميگم پ نه پ اومدن يه سر زدن رفتن! پليس ميگه د نه د تو خودت الان مظنوني! رفيقم هم جوگير شده ميگه ازت انتظار نداشتم! نامرد!",
    "تو بیلیارد توپ 8 زدم رفته تو سوراخ یارو میگه رفت تو ؟\nپَ نَ پَ کریس آنجلم نشناختی غیبش کردم.",
    "سر جلسه به جلوییم می گم سوال 3 بلدی ؟ میگه آره می خوای ؟\nمیگم پَ نَ پَ نگرانت بودم می خواستم اگه ننوشتی بت بگم .",
    "رفتم باغ وحش از نگهبان می پرسم ببخشید آقا قفس شیرا کجاست ؟ میگه بازدید کننده ای ؟\nمیگم پَ نَ پَ از اقوامش هستم اینورا کار داشتم گفتم سری بهش بزنم .",
    "مگسه نشسته رو برنج به خواهرم میگم : مگس ، میگه بکشمش ؟\nمیگم پَ نَ پَ زشته برنج خالی بخوره یکم خورشت بریز واسش",
    "سر یه جریانی عصبانی بودم به خانمم میگم از همه ی آدما بدم میاد. میگه از منم بدت میاد؟ گفتم نه! گفت چون دوسم داری؟ پـَـــ نــه پـَـــ چون آدم نیستی!!!",
    "بابام اومده میگه تو اخبار گفته خاویار تقلبی اومده،مواظب باشا.\nدِ نـَـه دِ آخه پدره من،من خاویار خورم یا تو یا هفت نسل قبلمون!",
    "عمو زنجیر باف! بعله\nزنجیر منو بافتی؟\nپه نه په!\nپشت کوه انداختی؟\nدِ نه دِ",
    "لیلی به مجنون گفت : همه این کارارو می کنی برا من ؟\nمجنون : پَ نه پَ من عاشق آنجلینا جولی ام ، تو حریف تمرینی هستی !",
    "رفتم صندلي بخرم واسه کامپيوتر، يارو گفت: راحت باشه؟ پــــ نه پــــ خار داشته باشه...",
    "حواسم نبود با صورت رفتم تو در، ميگه نديديش؟ ميگم پـــ نه پــــــ من دارکوبم مي خوام با منقار يه سوراخ برا خودم باز کنم برم تو.",
    "مگس کش دستمه. مامانم ميگه ميخواي مگسا رو بکشي؟ ميگم پـــ نه پــــــ ميخوام رهبري ارکسترشون رو بکنم سمفوني بتهوون بزنن!",
    "يارو اومده مي بينه همکارم توي اتاق نيست باز مي پرسه خانم فلاني نيست؟ پـــ نه پـــ هستن. افتادن پشت اون کمد. با خط کش بزن در بياد.",
    "به اپراتور اداره ميگم لطفا شماره فلاني رو برام بگير. ميگه گرفتم وصل کنم؟ ... پـــ نه پـــ فوت کن, قطع کن",
    "رفتم بالاي برج ميخواستم خودمو بندازم پايين يارو ميگه ميخواي خودکشي کني؟ ميگم پــــ نه پــــــ اومدم ببينم\nسرعت صفر تا صدم از اين بالا تا پايين چقدر ميشه، بجاي پروژه بدم دانشگاه",
    "به يارو راننده ميگم: آقا اگه ميشه يکم سريعتر. الان هواپيما ميپره... ميگه: بسلامتي مسافرين؟\n... پــ نه پـــ... فندک هواپيما ديشب دستم جامونده، ميرم بدم به رانندش!",
    "رفتيم غار عليصدر. به رفيقم خفاش نشون دادم. ميگه واي خفاشه! پــ نه پـــ بتمن بود. اجاره خونه گرونه اينجا سکونت دارن فعلا!!!",
    "تو صف پمپ گاز منتظرم تا نوبتم بشه، يارو زده به شيشه ميگه آقا شما هم مي خواي گاز بزني؟ پـــ نه پـــ من مي خوام ليس بزنم...",
    "یارو بجه دار شده فردا بچشو برده بیمارستان پرستار میگه مریض شده؟آوردیش خوبش کنیم؟یارو میگه پ ن پ خراب شده اومدم از گارانتی تعویض استفاده کنم",
    "دوستم ترياكو از دست يه معتاد گرفته ازش ميپرسه شما اينو ميكشيد؟\nمعتاده گفت: پ نه پ ميژنيم ژمين هوا بره",
    "رفتم ساندويچي،ميگم اقا يه بندري لطفا،ميگه سوسيس بندري ديگه،ميگم پ ن پ،يه نوار بندري بزار ميخوام واست قر بدم تا خستگيت رفع بشه!",
    "اومده بودن خواستگاریم میگم من فعلا میخوام درس بخونم...میگن یعنی حالا حالا ها طول میکشه؟ میگم پ ن پ ده دیقه صب کن همین دو صحفه هم بخونم بعد",
    "به نامزدم ميكم كجاي 2ساعته منتظرتم ميگه منتظر من بودي؟پ نه پ منتظر شاهزاده روياها بودم كه با اسبش بياد نجاتم بده",
    "به مامانم ميگم ماست و خيار رو از تو يخچال دريار بده من، ميگه ميخواي بخوري؟گفتم پ ن پ ميخوام خيار هايش را بشمارم ببينم چقدر به اقتصاد خانواده ضربه خورده!",
    "دوستم\nزنگ زده میگه چکار میکنی ؟ میگم ماشینمو آوردم تعمیرگاه . میگه مگه خرابه ؟\nپــــ نَ پـَــــ آوردمش تعمیرگاه عیادت دوستای مریضش",
    "یه کبوتر تو کوچه پیدا کردم دارم میبرمش خونه یکی از راه میرسه ازم میپرسه چه خوشکله کبوتره\nگفتم پ ن پ غازه جراحی پلاستیک کرده.",
    "مامان و بابام موقع جابه جا کردن مبل یکدفعه ولش کردند رو پام اشکم در اومده، تازه می پرسن دردت اومد؟\nپـــ نــه پـــ از اینکه می بینم رابطه شما دوتا انقدر خوبه و با هم همکاری می کنید، دارم اشک شوق می ریزم!!!",
    "داشتم از بيرون ميومدم خونه با يك كيسه برنج مهمون داشتيم يك نفرشون بهم گفت برنجه: گفتم پـَـ نـَـ پـَـ چون برنج گرونه يك عالمه ماكاروني خريدم خوردشون كردم كه شكل برنج بشن",
    "رفیقم اسم خانومم رو توی شناسنامه دیده. میگه: زنته؟\nمیگم: پ ن پ دختر همسایمونه اسمش تو شناسنامه باباش جا نشده اینجا زدن گم نشه!",
    "داره مثل اسب دروغ میگه ، منم خندم گرفته برگشته میگه داری به من میخندی ؟\nگفتم پـَ نه پـَ کارم از گریه گذشته ، به آن میخندم !",
    "جلسه ی آخر کلاس بود ، بچه ها داشتن از استاد در مورد امتحان می پرسیدن که قراره چطوری سوال بده ! یکی پرسید : استاد جا خالی هم میدین ؟\nاستاد هم گفت : پ ن پ وامیستم بهم تیراندازی کنید !",
    "دارم تاریخ تولید و انقضای تن ماهی رو نگاه میکنم ، صاحب مغازه میگه : میخوای ببینی فاسد نشده باشه ؟\nمیگم : پـَـ نـَـ پـَـ میخوام ببینم تاریخ تولدش کیه تا واسه تولدش آکواریوم بزرگتر بخرم !",
    "ماشینم خراب شده وسط خیابون ، زنگ زدم به داداشم میگم آب دستته بذار زمین بیا پیش من !\nمیگه کارم داری ؟؟؟\nمیگم پـَـ نـَـ پـَـ آب گرون شده ، همون یه لیوانم صرفه جویی بشه خیلیه !",
    "به دوستم میگم : نمره ها رو زدنا !!! میگه : با شماره دانشجویی ؟\nمیگم : پ ن پ با شماره کفش ، اونایی هم که دمپایی داشتن رو هم مردود کرده !",
    "اومدم در قابلمو رو بردارم و یه ناخنک بزنم که یهو دستمو کشیدم ! بابام که داره قهقهه میزنه میگه داغ بود ؟؟؟؟؟\nبا عصبانیت گفتم پـَـــ نــه پـَـــ اتصالی کرده بود برق گرفت !!!",
    "کامپیوتر داشت کار میکرد که یِیهو دود سیاهی از پشتش زد بیرون !\nمیگه : کامیپوترت سوخت ؟\nگفتم پـَـــ نــه پـَـــ یه برنامه مونده بود سر دلش ، آروغ زدرفلاکس شد !",
    "روباهه مي ره طرف مرغه\nمرغه ميگه :ميخواي منو بخوري\nروباه ميگه :پـــ نــ پـــ اومدم اجازه بگيرم با خانواده بيام خدمتتون",
    "اردك مادر:\nيعني توجوجه اردكي؟\nجوجه اردك زشت:\nپ ن پ حاصل ازدواج فاميلي دوتا غازم.",
    "دو تا کلاغ با هم دعوا میکردن اولی میگه قاااااااااار\nدومی میگه قااااااااااار؟اولی میگه پَــ نَــ پَــ قااااااااااار",
    "رفتم سوپر مارکت تخم مرغ بخرم، فروشنده میگه: میبری؟\nپ ن پ همینجا میخورم!!",
    "با ماشین تصادف کردم بردمش صافکاری . یارو میگه میخوای صاف و صوفش کنم؟\nمیگم پَـــ نه پَـــ آوردم برام گل بزنیش. امشب عروسیمه",
    "عكس برادرزادهامو نشون دوستم دادم با مامانشون ..برگشته میگه ااِاا داداشت زنم داره؟ پـَـَـ نــه پـَـَــــ اینارو تو قرعه كشی بانك برنده شده ...",
    "تو جاده بنزین تمام کردیم وایسادیم کنار جاده 4 لیتری تکون میدیم ! طرف اومده میگه بنزین تمام کردین ؟\nمیگیم:پـَـَـ نــه پـَـَـــ میگیم هورا ! ما هم از این دبـــّه ها داریم !!!",
    "رفیقم تو دستشویی بود منم داشتم میترکیدم به خودم می پیچیدم\nاومده بیرون میگه دستشویی داری\nمیگم پـَـَـ نــه پـَـَــــ داشتم میرقصیدم که اومدی بیرون روحیت عوض شه",
    "رفتیم باغ وحش دم قفس میمونا یاروو امده دستش موزه.. میمونه داره خودشو داغون می کنه اقاهه میگه بخاطر موزها اینجوری میکنه؟پَـــ نـ پَـــ بخاطر قیافه تو فکر کرده داداش گمشدشی",
    "به مادرم میگم دارم میرم تا عابر بانک سر کوچه، میگه میخوایی بری پول بگیری؟ میگم پـَـَــــ نَ پـَـَــــ دلم گرفته میخوام برم باهاش درد دل کنم",
    "دارم از دل درد به خودم میپیچم، رفیقم میگه: دلت درد میکنه؟\nمیگم: پ ن پ... باد شکم دارم میخام بزور نگهش دارم وضوم باطل نشه!!!",
    "دراز کشیده بودم لب استخر ... دوستم میگه آفتاب می گیری؟\nپَ نه پَ با خورشید مسابقه گذاشتیم، هر کی دیرتر بخنده برندس !",
    "هفته پیش مریض شدم، رفتم آمپول بزنم ...\nآمپولارو دادم به پرستاره ...میگه آمپول بزنم؟\nپَ نه پَ توش آب پر کن تفنگ بازی کنیم!",
    "دوستم اس ام اس داده میگه برام نحوه نصب ویندوز و پیکربندشو میفرستی (با اس ام اس)!!! دِ نـَـه دِ حتما فردا هوس آموزش پی اچ پی در 10 روز میکنی!",
    "رفتم داروخونه به یارو میگم شامپو ویتامینه میخوام! طرف با یه قیافه حق به جانب که مثلا خیلی حالیش میشه و من چیزی حالیم نیست ، به یه حالتی غمزه مانند میگه شامپو واسه موهات دیگه؟ دِ نـَـه دِ شامپو ویتامینه واسه فرش میخوام که گل هاش سریع رشد کنن.",
    "ژاپنی ها میگن : ما میتونیم ، مگر اینکه بلایی نازل بشه ! &ldquo;دِ نـَـه دِ&rdquo;&hellip;&hellip;&hellip;.. درستش اینکه بگی : ما نمی تونیم ! مگر اینکه فرجی بشه !!!",
    "یکی از این سوسک کوچیکا از جلو پام رد شده یه دستمال از جیبم درآوردم&hellip; دوستم میگه می خوای بکشیش؟\nپ ن پ آبریزش بینی داره می خوام نریزه رو قالی.",
    "لباس خریدم. کارت عابرمو گذاشتم رو میز میگم ۲۰۱۵٫ میگه رمز کارتته؟\nمیگم پ ن پ تلفنمه. دادم مزاحم بشی.",
    "با دوستم رفتیم خرید. برگشتیم دیدیم ماشینش نیست میگه: دزدیدنش میگم پ ن پ خسته شده بود از بس منتظر ما وایساد. اس ام اس داد گفت من میرم خودتون بیاین!",
    "به دخترعموم که ۵ سالشه میگم: دخترا موشن مثه خرگوشن میگه پ ن پ همه مثل شما پسرا گاو گوساله ایم\nاصلا یه وضعی شده به خدا!",
    "یه روز گرگ میره در خونه شنگول منگول میگه اینجا خونه شنگول منگوله؟ شنگول منگول میگن پَــ نَــ پَــ\nحدس بزنید بعدش چی شد!هیچی جوک تموم شد",
    "رفتم دارو خونه میگم باند دارید؟میگه باند پانسمان؟پَ نَ پَ باند فرودگاه!میخوام توش فرود بیام",
    "مرد با نامزدش رفته طلافروشي حلقه بخره، فروشنده ميگه واسه نامزدي ميخواين؟ په نه په سره فيلمبرداري ارباب حلقه ها بوديم، حلقه كم آورديم، اينه كه الان مزاحم شما شديم.",
    "رفتم دم مغازه مي پرسم اقا اين پنير سوراخ سوراخه پنير ليقوانه گفت پ ن پ خط دفاع استقلاله",
    "فامیلمون اومده میگه شما دانشجویی ؟ گفتم پَ نَ پَ پشت کنکور مهد کودک گیر کردم !",
    "*تو تاکسی به راننده می*گم آقا نگه دار** **می*گه پیاده می*شی؟** **می*گم بله، پیاده می*شم** **ستاد مبارزه با فتنه پـَـَـ نــه پـَـَــــ* --------------------------------------------------------------------------------",
    "رفتم ساندویچی، میگم آقا یه هات داگ با سس مخصوص بدین. میگه میل می کنید؟ میگم: بله، دستتون درد نکنه (گشت مبارزه با فتنه پـَ نه پـَ ، واحد سیار غذاخوری ها و رستوران ها) &hellip;",
    "رفتـــم بــه کنـــار دلــبرم با شــادی .. گفتـا کـه چـه خوب یاد من افتــادی .. گفتـم صـنما تــو عشق را استـادی ! گفتا پـَـَـ نــه پـَـَــــ تو یاد من میدادی ! گفتم پـَـَـ نــه پـَـَــــ و درد زهـــر مــاری",
    "به مامانم میگم قوری کجاست ؟ میگه میخوای چای بخوری ؟!\nپـَـَـ نــه پـَـَــــ میخوام دست بکشم روش شاید غولی چیزی ازش درومد!",
    "رفتم دندونپزشکی به دکتره میگم آقای دکتر این دندون عقلم کج دراومده ... اومدم حسابشوبرسی! دکتره میگه یعنی میگی بکشمش؟! پَ نه پَ گفتم دکتری ... یکم نصیحتش کنی بلکه به راه راست هدایت شه",
    "با کلی عشق و علاقه به یه بنده خدا گفتم I love you ... میگه با منی منم گفتم پـَـَـ نــه پـَـَــ با پی ام سی ام\n&nbsp;",
    "رفتم واسه استخدام. یارو میگه اومدی واسه استخدام؟\nگفتم پـَـَـ نــه پـَـَــــ اومدم ببینم کی استخدام می شه ازش شیرینی بگیرم!\n&nbsp;",
    "&nbsp;مادر بزرگم اومده کانال رو عوض کرده&nbsp;بعد به من میگه داشتی میدیدی؟؟؟!!!\nگفتم پـَـَـ نــه پـَـَــــ داشتم گرمش میکردم تا شما بیای ببینی!!!",
    "ماشینه تا شیشه جمع شده ، یه نفر اون بغل افتاده پارچه سفید روش کشیدن ، یارو داره رد میشه میگه مرده ؟\nگفتم پَ نَ پَ تصادف خستش کرده خوابیده !",
    "طبقه بالایی داره توی خونه گل کوچیک بازی میکنه ، رفتم درشونوزدم میگه صدای ما اذیتتون میکنه ؟\nگفتم پـَـــ نــه پـَـــ اومدم بگم مواظب باشید بازیکن دو اخطاره توی زمین نفرستید که بعدا گندش دربیاد !",
    "بابام زنگ زده میگه سند خونه رو بردار بیار !\nبدو بدو دارم میرم پایین ، همسایمون دیده میگه این سند خونتونه؟\nگفتم پـَـــ نــه پـَـــ دفتر مشق بابامه یادش رفته ببره مدرسه ، خانم معلمشون دعواش کرده !",
    "بهش میگم پاتو توی کفش من نکن !\nمیگه یعنی دخالت نکنم؟\nگفتم پـَـــ نــه پـَـــ بیا دستتو بکن تو دماغم !",
    "به استاد میگم استااااااااااد بفرمیو !\nمیگه یعنی شروع کنم ؟\nگفتم پـَـــ نــه پـَـــ بگیو !",
    "رفتم مغازه گفتم سیم ظرفشویی دارین؟\nگفت بله!\nبرای شستن ظرف میخواى؟\nگفتم اولا به تو چه ؟ دوما پـَـــ نــه پـَـــ میخوام شیشه عینکمو تمیز کنم!",
    "تو گرمای 50 درجه خوزستان رفتم سوپری به طرف میگم بیزحمت 1 بطری آب خنک محبت کنید\nبهم میگه معدنی باشه و خنک؟؟؟\nگفتم پ ن پ نکتار جلبک و کپک باشه و جهنمی",
    "دارم تو کوچه راه میرم یه خانمه با ماشین رفت تو چاله آب پاشید همه صورتم و لباسام خیس شد، وایساده میگه وای خیس شدید ؟ پـَـ نـَـ پـَـ دیدم یه خانم محترمی مثل شما رانندگی یاد گرفته&hellip;اینا اشک شوقه",
    "رفتم صندلی بخرم واسه کامپیوتر، یارو گفت: راحت باشه؟ پــــ نه پــــ خار داشته باشه...",
    "با گل رفتم بیمارستان، نگهبان میگه گل برای مریضتون آوردین، گفتم پ نه پ اومدم خواستگاری تو با این سیبیلات...",
    "زنگ آخر شده میخوایم بریم خونه ، پسره به معلم میگه : آقا کتابا رو جمع کنیم؟ میگم پ ن پ پهنش کنید...",
    "استاد: کی جواب این سوالو میدونه؟\nمن دستمو بردم بالا\nاستاد: میخوای جواب بدی؟\nمن: پــــَ نه پــــَ میخوام ببینم باد از کدوم ور میاد !",
    "بابام با چکش به جای میخ زده به دستم از درد دو متر رفتم آسمون اومدم پایین &hellip; تازه میپرسه خورد به دستت؟\nپـــ ن پـــ یاد گل خداداد عزیزی به استرالیا افتادم، دیگه نتونستم خودمو کنترل کنم، عجب گلی بود عجب گلی&hellip;!",
    "لپ تاپ رو پامه دارم باهاش کار میکنم بابام اومده تو اتاقم میگه لپ تاپت روشنه؟\nمیگم پـــ ن پـــ رو زمین داشت گریه میکرد گذاشتمش رو پاهام آروم بگیره! بعد بش میگم: کاری داری باهاش مگه؟ میگه: پـــ ن پـــــ صدا گریه اش تا تو اتاق من میومد اومدم بهت بگم گناه داره بغلش کن!!!",
    "رفتم بانک به کارمنده می گم: ببخشید شما صندوقدار هستید؟\nمیگه پَ نه پَ! هاچ بکم",
    "زنگ زدم اورژانس، می گم تصادف شده... آقاهه می پرسه کسی هم صدمه دیده؟\nمیگم پـَـَـ نــه پـَـَــــ فقط زنگ زدم بگم همه سالمن، از نگرانی درتون بیارم.!",
    "گوشي موبايلم تو دستم بود .\nدوستم ميگه :اين گوشيته؟\nميگم:پــ نــ پــ كنترل تلوزيونمونه گرفتم تو دسم گم نشه",
    "يكي داشته ماهي ميگرفته دوسش ميگه داري ماهي ميگري ميگه:پــ نــ پــ دارم پشتك ميزنم",
    "يكي رو دماغش چسب زده بود .\nدوسش بهش ميكه دماغتو عمل كردي ميگه :پــ نــ پــ زنبور نيش زده قايمش كردم",
    "رفتم دکتر (90 سالشه) به من میگه: مریضی؟ میگم: پـَـــ نــه پـَــ اومدم خاطرات جنگ جهانی رو با هم مرور کنیم.",
    "داشتم یه گربه رو تو سبد می بردم صدای میو میوش کل خیابون رو برداشته بود &hellip;\nدختره میگه گربس؟! پـَـــ نــه پـَـــ نهنگه اختلال ژنیتیکی پیدا کرده !!!",
    "با دوستم تو صف عابر بانک وایستادیم یارو با موتور اومده بقلمون میگه عابر بانک سالمه؟ گفتم: پـَـ نـَـ پـَـ خرابه ما اینجا وایستادیم نوبتمون بشه با دکمه هاش اتل متل توتوله بازی کنیم",
    "یه کف گرگی زدم تو صورتش\nمیگه: خواستی عصبانیتتو روم خالی کنی؟\nگفتم : پـَـ نـَـ پـَـ خواستم بگم آی لاو یو",
    "تو اتاق عمل نوزاد تازه به دنیا اومده به دستیار میگم چاقو رو بده\nمیگه میخوای بند نافو ببری؟\nپـَـَـ نَ پـَـَــــ میخوام رقص چاقو کنم از مامان بچه شاباش بگیرم!!",
    "&nbsp;رفتم ساعت سازی به یارو می گم ساعتم کار نمی کنه، میپرسه یعنی درستش کنم؟\nپـــ نه پـــ باهاش صحبت کن سر عقل بیاد بره سر کار!!!",
    "&nbsp;دارم چایی می خورم داغ بود سوختم داداشم می پرسه سوختی؟\nمی گم پـــ نه پـــ رفتم مرحله بعد!!!",
    "با کامیونم زیر پل گیر کردم. پشت سرم هم چند کیلومتر ترافیک راه افتاده...\nافسر رسیده بعد از اینکه بیسیم زده میپرسه، گیر کردی؟\n: پـ نـ پـ جون جناب این پل رو بار زده بودم ببرم برسونم وسط راه گازوئیل تموم کردم.",
    "رفتیم رستوران گارسون اومده میگه:منو بیارم خدمتتون؟؟؟\nپ نه پ...\nعلم غیب دارم خودم حدس میزنم و سفارش میدم...",
    "- آخه تو آدمی؟؟؟؟؟\n- پَ نه پَ؛ تو آدمی!\nبخشهایی از مکالمه آدم و حوا !",
    "گاو اولی : ماااااااااااااااا\nگاو دومی : مااااااااااااا؟؟؟؟؟\nگاو اولی : پَ نــه پَ اونا !",
    "سر کلاس دستمو بلند کردم استاد میگه سوال داری ؟\nپَــ نَ پَـــ &quot; های هیتلر&quot;",
    "حواسم نبود با صورت رفتم تو در، ميگه نديديش؟\nميگم پـــ نه پــــــ من دارکوبم مى خوام با منقار يه سوراخ برا خودم باز کنم برم تو",
    "به يارو راننده ميگم: آقا اگه ميشه يکم سريعتر ، الان هواپيما ميپره...\nميگه: بسلامتى مسافرين؟\nپــ نه پـــ فندک هواپيما ديشب دستم جامونده، ميرم بدم به رانندش!",
    "رفتم کتاب فروشی میگم بوف کور دارین؟ میگه\nکتابشو؟\nگفتم : پ ن پ خودشو ، یه فرد خیر پیدا شده که حاضر تمامِ هزینه های درمانشو متقبل شه&hellip;..!",
    "رفتيم كبابي، گربه زل زده تو چشمام! دوستم ميگه آخي گشنشه گوشت ميخواد؟! په نه په گارسونه اومده ببينه كمي كسري چيزي نداشته باشيم!",
    "نفس نفس زنون خودم رو رسوندم به اتوبوس\nراننده میگه می خوای سوارشی؟\nپَ نه پَ اومدم سفر خوشی رو براتون آرزو کنم",
    "به مامانم میگم یه چیز بنداز رو بابا خوابه &hellip;\nمیگه پتو خوبه؟\nپ نه پ میز ، میز خوبه",
    "تو فرودگاه دارم با رفیقم حرف میزنم یارو داره رد میشه میپرسه: شما ایرانی هستین؟\nمیگم: پـَـــ نــه پـَـَــــ ما چینی هستیم فقط روی ما فارسی ساز نصب کردن",
    "بابام از اداره زنگ زده خونه بعداز کلی احوال پرسی میگه دخترم خودتی؟ میگم: پـَــــــــ نَ پَـــــــــ به سیستم تلفنباک بانک تجارت خوش آمدید برای پرداخت قبوض شماره ۱،برای اطلاع از موجودی حساب شماره ۲٫\nگفت زهر مار و قطع کرد .دیدم ظهر عصبانی اومد توی اتاق.گفت اگه یه بار دیگه بگی پَــــ نَ پَـــــ دیگه تو این خونه نمیخوابی&hellip;.گفتم یعنی بیرونم میکنی بابا؟گفت پَـــ نَ پَــــ خونه رو عوض میکنم",
    "کامپیوترم یه ویروس گرفته بود رفتم کلی پول آنتی ویروس اورجینال دادم بعد سه ساعت اسکن ویروسه رو پیدا کرده پیغام داده: آیا مطمئن هستید که می خواهید این ویروس را حذف کنید؟\nپـَـَـ نــه پـَـَــــ می خوام ازش نگهداری کنم بزرگ بشه، بشه عصای دستم نور چشام&hellip;",
    "با دوستم رفتیم تو یه مغازه ی شلوغ که عسل طبیعی میفروشه؛ نوبت ما که میشه طرف میگه:شمام عسل میخواین!؟ ، پـَـَـــ نــه پـَـَـــ دوتا زنبوریم اومدیم استخدام شیم",
    "ساعت 3 نصف شب زنگ زدم به يه نفر! فوت ميكنم تو گوشي. ميگه مزاحمي ؟\nميگم پ نه پ انجلينا جولي هستم خواستم بهت بگم دوستت دارم خيلي زياد الهي كه خوشت بياد.",
    "میگن کریستف کلمب وقتی رسید به آمریکا سرش رو از پنجره کشتی کرد بیرون از یک سرخ پوست پرسید داداش اینجا آمریکاست؟ سرخ پوسته گفت: پ ن پ ژاپونه، ما هم چون شلوار پامون نیست از خجالت قرمز شدیم!",
    "دوستم در یخچال رو باز کرده، دیده هیچ توش نیست. میپرسه: واقعا خالیه!؟ پ ن پ هیدنشون کردیم که غریبه ها نبیننشون!",
    "*از دل درد دارم می میرم. جلوی دستشویی دارم پیچ و تاب می خورم. بعد از ۲ ساعت طرف اومده بیرون میگه دستشویی داری؟ میگم پ ن پ دیدم فضای مناسب و دلبازیه اومدم موج مکزیکی تمرین کنم.",
    "(من و داداشم دوقلو هستیم) در حال قدم زدن بودیم. داداشم چند متر جلوتر از من راه می رفت. یارو اول داداشم رو دید بعد اومد جلوتر من رو دید و گفت: دوقلویید؟ پ ن پ اجسام از آنچه در آینه می بینید به شما نزدیک تر هستند!",
    "میگم سیفون دستشویی خرابه، آب نمیده\nمیگه میخوای بری دستشویی؟\nمیگم پـ نه پـ میخوام ازش آب بخورم!",
    "تو خیابون کبوتر رو سر دوستم طرح زده، دست زده میگه ااااااااه! کبوتر بود؟\nمیگم پـ نه پـ! پری دریایی بود بوس فرستاد برات...",
    "آه میکشم دوستم میگه دلت گرفته ؟ میگم پـَـ نـَـ پـَـ آه شادیه !",
    "دارم با دوستام راه میرم پام پیچ خورد،خوردم زمین. میگه کمک می&zwnj;خوای؟میگم پـَـ نه پـَـ شماها خودتونو نجات بدین من اینجا میمونم مقاومت می&zwnj;کنم، بریییید برییییییید!!",
    "با بابام رفتیم بنگاه میگم آقا مزرعه دارین؟ میگه میخواین بخرین؟\nپ نه پ ما مترسکیم اومدیم مارو تو یه مزرعه نصب کنید!",
    "رفتم در مغازه گفتم آقا نوشابه دارین؟\nیارو گفت : مشکی دیگه!\nگفتم : پ...\nگفت: گمشوبیرون بی شعورعوضی! این چیه یاد گرفتن خودشونو مسخره میکنن.\nگفتم : بابا میخواستم بگم پنیر هم میخوام.\nکلی معذرت خواهی کرد و از خجالت من دراومد بعدش گفت: پنیر بسته ای؟؟\nگفتم: پ نه پ! متری؟؟\nگفتم و فرار کردم.",
    "تو ایستگاه اتوبوس شهید فهمیده اهواز یکی ازم پرسید اینجا آخرشه ؟گفتم پـَـ نـَـ پـَـ نیم ساعت برای ناهار و نماز نگه داشته بعد دوباره راه میوفته !",
    "دست زدم به لوله بخاری گفتم این که سرده !!! مامانم گفت یعنی خاموشش کنیم ؟ گفتم پـَـ نـَـ پـَـ وایسیم الان آقای ایمنی میاد میگه اشکال کجاست !",
    "رفتم تو رستوران زنگ میزو زدم که گارسون بیاد ، یارو اومده میگه می خواین سفارش بدین ؟ گفتم پـَـ نـَـ پـَـ زنگه تفریحه گفتم خسته شدی یه استراحتی کنی !",
    "توی باشگاه یارو داره مثل اسب روی تردمیل میدوه رفیقم میگه میخواد لاغر کنه ؟ گفتم پـَـ نـَـ پـَـ میخواد ببینه تردمیل کِی خراب میشه !",
    "تو توالت بودم و تو حال خودم &hellip; یک هو یکی محکم زد به در &hellip; گفتم بله &hellip; ؟\nدیدم داداشمه میگه اه تو اونجایی !؟!؟! گفتم پـَـ نـَـ پـَـ این صدای منشی توالته &hellip;\nلطفا بعد از شنیدن بوق بفرمایین داخل !",
    "بچه ۲ ماهه رو بردیم دکتر میگم دلش درد میکنه ، دکتر میگه شیر خورده ؟\nمیگم : پـَـ نـَـ پـَـ جاتون خالی ظهر آبگوشت با پیاز زده به بدن !",
    "شب کولر رو از سرما خاموش کردم\nداداشم میگه سردت شده که داری می لرزی ؟\nگفتم پـَـ نـَـ پـَـ رفتم رو ویبره\nنگران نباش بگیر بخواب شارجم تموم میشه ، منم می خوابم !",
    "به دوستم میگم دارم واسه چند روز میرم آبادان. میگه واسه کار داری میری؟\nپـَـَـ نــه پـَـَـــ یه دماسنج خریدم دارم میرم تو دمای بالای 50 درجه تستش کنم",
    "استاد اومده برگه تمرین داده , یکی از بچه ها میپرسه استاد حل کنیم ؟ استاد گفت : پ ن پ ببر واسه مامانت سبزی بخر بزارتوش...!",
    "رفتم مغازه یه سبد پر خرید کردم ، یارو میگه : کیسه هم میخوای ؟ پَ نه پَ فرغون آوردم با اون می برم",
    "یارو کچله روی کلش یه خال داره اندازه 10 تومنی ، رفیقم میگه اون خالِ ؟ گفتم پَ نه پَ دکمه Power اگه دست بزنی یارو خاموش میشه !",
    "به رفیقم میگم توی باغ نیستی چرا ؟ میگه یعنی متوجه نیستم ؟ گفتم پَ نه پَ توی کوچه ای ! بفرما داخل جلوی در بده !",
    "خواهرزادم میگه دایی !!! گاو بچه زاست ؟ گفتم پَ نه پَ تخم میزاره اندازه هندونه !",
    "صدای خر و پفش کشتمون!!!تکونش دادم از خواب پرید گفت صدای خر و پفم اذیتت میکنه ؟ گفتم په نه په جنس صداتو دوست دارم فقط میخواستم بهت بگم تئ ائج که میری رو تحریراتش بیشتر کار کنی",
    "رفتم بستنی بخرم . صف واستاده بودن . یارو اومده میگه آقا صفه !؟ په نه په دیوار دفاعیه واستادیم ضربه ایسگاهی بزنن !!&nbsp;",
    "اومدم خونه میگم سلام دیدم مامانم زل زده تو چشام، میگم چی شده میگه هیچی فقط داشتم فکر می کردم که چی بگم که تو پ نه پ نگی.",
    "مادربزرگم آلزايمرگرفته فاميلمون ميگه اثرات پيريه؟ ميگم پ ن پ بسوزه پدرعاشقي",
    "رفیقم میگه وای یعنی این امتحانو میدیمو میریم که میریم . . .\nمیگم پـَـَـ نــه پـَـَــــ وامیستیم، یه آبو جارو هم میکنیم کف سالن رو، گناه دارن!!",
    "خانومه وایساده بود جلوی پله برقی نمیرفت روش. دوستم میگه یعنی میترسه؟ پـَـَـ نــه پـَـَـــ مونده با پای چپ بره ثواب داره یا با پای راست!!",
    "بچه داییم به دنیا اومده .. همه خوشحال و اینا .. مامان بزرگم برگشته میگه حالا میخاین براش اسم بذارین؟... پـَـ نه پـَـ میخایم همین جوری ولش کنیم اسمش بشه:... نیو فولدر!!!",
    "رفتيم جنګل كنار رودخونه چادر زديم. يه درخت از ريشه كنده شده بود و افتاده بود تو آب. دوستم ميګه درخته كنده شده. ګفتم پ ن پ ګرمش شده پاهاشو ګذاشته تو آب خنك بشه.",
    "تا دو ساعت بعد نصف شب داریم صفحات پ ن پ رو میخونیم , خسته و کوفته به داداشم میگم چراغو خاموش کن. . .\nمیگه میخوای بخوابی؟\nمیگم نه تازه فیلم پ ن پ رو دانلود کردم خواستم اتاق جو سینما بگیره!",
    "دارم بصورت تخصصی در مورد معایب جوک های په نه په برای اساتیدم صحبت میکنم و میگم معایب اون در چند سال آینده در جامعه روشن میشه .&nbsp;\nاستام جامعه شناسیم میگه په نه په اینهمه آدمه که میان تو 4جوک مطالبشو میخونند از کره مریخ اومدن چند روزی مهمونمون باشن !",
    "یارو داره میمیره بچه هاشو جمع کرده دور خودش ! یکی از فامیلا میگه داره وصیت میکنه ؟ گفتم : پَ نَ پَ میخواد دسته بیل بده بشکونن و بعد یاد اون جک بیفتن و هرهر بخندن ! . . .\n&nbsp;",
    "رفتم جواب آزمایش زنمو بگیرم ، طرف برگشته میگه مبارکه ! میگم پدر شدم ؟ میگه پَ نَ پَ مادر شدی خودت خبر نداری ! . . .\n&nbsp;",
    "به داداشم میگم مگس نشسته رو مانیتور ، میگه بکشمش ؟ میگم پ نه پ بهش بگو بیاد عقب وگرنه چشماش ضعیف میشه !\n&nbsp;",
    "به همکارم میگم همین الان یه فیلم دانلود کردم ؛ میگه از تو اینترنت ؟ میگم پ نه پ از تو کانال کولر ، اتفاقا پهنای باندشم زیاده قطعی هم نداره !!!\n&nbsp;",
    "سر امتحان برگه تقلبي رو دآوردم دارم مينويسم، مراقبه ديده ميگه تقلبه؟؟ پ ن پ دعاي ابوحمزه ثماليه!",
    "سرجلسه امتحان به كناريم ميگم داداش برسونيا! ميگه تقلب؟ پ ن پ مواد،يه وقت خمار نشم..",
    "جاتون خالي رفتيم شيشليك زديم، رفتم چندتا خلال دندون آوردم، دوستم ميگه: ايول خلال دندونه؟ پ ن پ زمستون نزديكه، دارم هيزم جمع ميكنم!",
    "مهمون اومده خونمون جلوش پا شديم، ميگه بشينيد توروخدا براي من پاشديد؟ په نه په همينجوري خوشحاليم، داريم موج مكزيكي ميريم",
    "آشغالارو گذاشتم تو كيسه مي خوام ببرم جلو در بابام ميگه آشغاله ؟ گفتن پ ن پ كيسه جادوييه كريس آنجله الان مي خوام از توش خرگوش بيارم بيرون",
    "ساعت ۷:۳۰ صبح توی بارون شدید پاشدم رفتم دانشگاه. نگهبان میگه کارت دانشجویی؟! میگم ندارم!!\nمیگه دانشجوی اینجایی؟؟ میگم پـَـــ نــه پـَـــ بیکارم ۷:۳۰ صبح تو این سیل اومدم فقط گل روی ماهتو ببینم و برم",
    "رفتم دکترمیگم: دو روزه کتفم خیلی دردمیکنه! بعد از ۱۰دقیقه معاینه، میگه: میخوای واست دارو بنویسم؟! پ ن پ! میخوای واسم دعابنویس تا خوب بشم!!.",
    "غذای نذری بردم برا همسایه مون، میگه نذریه؟ په نه په بیکار بودم گفتم برا شماهم غذا درست کنم.",
    "۲ باز زنگ زدم به همکارم گوشی رو برنداشت. چند دقیقه بعد خودش زنگ زد میگه کار داشتی؟\nگفتم پـَـــ نــه پـَـــ زنگ زدم آهنگ پیشوازتو گوشی بدم یه خورده گریه کنم",
    "تو اتوبان داشتم لایی میکشیدم،یه زانتیا اومد گفت داری لایی بازی میکنی؟؟؟\nگفتم: پــ نــ پـــ دارم واست عربی میرقصم!!!\nگفت: دِ نـَــ دِ کنترل نا محسوس بزن بغل\n(ستاد مبارزه با پ نه پ واحد اتوبان)",
    "ساعت ۱۱:۳۰ شب به خانومم می گم شام می دی بخوریم؟؟؟\nپــُـرو پــُـرو می گه: مگه تـــو اَم شـام می خوری؟؟؟؟!!!\nگفتم: پـَـَـ نــه پـَـَــــ با باتـری کار می کنم!!!",
    "رفتيم با همسرم يخچال بخريم فروشنده بعد از كلي تعريف از يخچال كه حساس به سرما و گرما و ... به ما فروختو گفت بگم وانت بياد ببره ? ميگم پ ن پ بگو بي ام و بدون سقف بيارن يوقت يخچال پشت وانت احساس گوسفندي نكنه",
    "با دوستم رفتيم تالاب انزلي، ميگه اين مرغابيا پرواز كردن اومدن اينجا؟ پ ن پ نذر داشتن پا پياده اومدن گيلان",
    "رفتم رستوران به پيش خدمتش ميگم ميشه منوي غذاتونو بدين، ميگه ميخواي غذا سفارش بدي؟ په نه په ميخواستم ببينم منويه غذاتون چي كم داره بگم مامانم بپزه براتون بيارم.",
    "بعد از طلاقم دارم گريه ميكنم... مامانم ميگه دلت شكسته؟ ناراحتي؟ دوسش داشتي&zwnj;؟\nميگم پ نه پ ميخواستم يه بار ديگه صحنه غرق شدن تايتانيك براتون القاء بشه!!",
    "پسر:بابا تو مرغداری کار پیدا کردم\nبابا: به جوجه ها دونه میدی ؟\nپسر: پ ن پ ... وقتی مرغ ها رو کشتن به جوجه ها دلداری میدم",
    "دقیقه 85 پرسپولیس 3 بر 0 از الغرافه جلو ، خیابانی میگه بی شک میشه پرسپولیس رو برنده میدون دونست ، پ ن پ استقلالیم که تو 10 دقیقه 3 تا بخوریم",
    "میرم به پمپ بنزین بنزین بزنم یارو می پرسه داری بنزین میزنی نه پ نه پ زیاد بود اوردم تحویل بدم",
    "با دوستم طبقه سوم بودیم میپرسه آدم از اینجا بیوفته زمین، میمیره؟ پـَـــ نــه پـَـــ بیوفته زمین هوا میره، نمی دونی تا کجا میره &hellip;",
    "تصادف کردم، طرف شاگرد از جلو تا عقب کلا مرخص شده. عکسشو به دوستم نشون دادم. میپرسه: تصادف کردی؟ پـَـــ نــه پـَـــ دادم صافکاری اینجوریش کرده که راحت تر بتونم بپیچم تو کوچه.",
    "يارو چاقو خورده درحد بنز داره ازش خون ميره،بردنش اورژانس،پرستار ميگه؛ آمدين بستريش كنين؟ پ ن پ! آورديم خون بده بريم!!",
    "رفتم عروسي ديدم گوسفند بستن به درخت ميگم اوخي ميخوان قربونيت كنند گوسفنده ميگه پ ن پ من اوردن دي جي باشم !",
    "رفتم دندون پزشكي ميگم ميخوام جرم گيري كنم، ميگه دندوناتون؟ ميگم پ ن پ سرويش بهداشتي تونو!",
    "رفتم الكتريكي مي گم آقا سه راهي دارين؟ ميگه سه راه برق؟! په نه په سه راه آذري، دربست.",
    "بعد از كلي بحث رفتم نون بگيرم، توصف وايستادم...\nيارو اومده ميگه شما هم تو صفيد؟ په نه په من الان يك زنبيل هستم كه جا واسه صاحبم گرفتم.",
    "كفشم پاره شده ميخوام بندازمشون دور بابام ميگه ميخواي بندازي دور؟ په نه په! ميخوام تقديم كنم به فيفا",
    "رفتم لوله فروشي ميگم لوله ميخوام ميگه متري مي خواي؟ ميگم په نه په! بر حسب كيلو هرتز بر اسب بخار به توان 2 مي خوام!!",
    "تو تاكسي نشستم. . . ميگم آقا پياده ميشم. . . ميگه نگه دارم؟! ؟! ؟! په نه په... خودمو پرت ميكنم بيرون. . . !",
    "رفتم دندونپزشكي به دكتره ميگم آقاي دكتر اين دندون عقلم كج دراومده، ميگه يعني ميگي بكشمش؟! په نه په گفتم دكتري، يكم نصيحتش كني بلكه به راه راست هدايت شه.",
    "اولی : چی شده کوه ریزش کرده\nدومی : پ ن پ کریس آنجلم میخواد کوه رو غیب کنه",
    "پسر: بابا تو باغ وحش کار پیدا کردم\nپدر: به عنوان یک کارمنده ؟!\nپسر: پ ن پ به عنوان پلنگ",
    "از حاج کمال به سید رضا . سید عراقی ها تو تیر رس هستند شلیک کنم\nسید : پ ن پ بزار بیان با صحبت حلش كنيم",
    "دختر:ملوان زیل خودتی\nملوان: پ ن پ ! میتی کمان هستم اومدم دنبال زبل",
    "داشتم دیونه بازی در میاوردم رفیقم گفت دیونه شدی\nگفتم پ نه پ دکتر مغز و اعصابم فقط پول ندارم مطب بزنم",
    "استاد خطاطی از کلاس بیرونم کرد و گفت برای خودت میگم دیگه نیا... شب بابام پرسید: یعنی خیلی بد خط بودی، نا امید شد؟ گفتم: پَــ نَــ پَــ ترسید رو دستش بلند بشم",
    "دارم رو تردميل ميدوم. ميپرسه: ميدوي لاغر شي؟\nميگم: پـ نه پـ! دارم واسه سري جديد كارتون ميگ ميگ تمرين ميكنم",
    "غذاي نذري بردم برا همسايه مون، ميگه نذريه؟ په نه په بيكار بودم گفتم برا شمام غذا درست كنم.",
    "رفتم دكترميگم: دو روزه كتفم خيلي دردميكنه! بعد از 10دقيقه معاينه، ميگه: ميخواي واست دارو بنويسم؟! پ ن پ! ميخواي واسم دعابنويس تا خوب شم!!",
    "خوابیدم بابام میگه خوابیدی میگم په نه په مردم خودم زدم به خواب",
    "نصف شب با جیغ از خواب پریدم. به داداشم میگم کابوس دیدم!خواب جن دیدم!\nمی گه:آخیییی تو خواب ترسیدی؟ گفتم:پـَـَــــ نــه پـَـَــــ جنــه ترسید بیدار شدم واسش آب قند درست کنم..!!",
    "تو بانک بودم نوبتم شد رفتم جلو باجه ۷ ،خانمه تقریبا دیگه منو میشناسه انقـــد رفتم بانک\nگفت:لطفا&rdquo; شمارتونو بدید&hellip;گفتم:شماره نوبتــمو؟\nگفت:پـَـَـ نــه پـَـَــــ شماره موبایلتـو! فقط بگما من تک می زنم تو زنگ بزن!",
    "جمعه کویر بودم تو گوشیم ماسه رفته خراب شده دیروز بردم گارانتی ، میگه گوشیتون خرابه؟\nگفتم پـَـَـ&hellip; گفت : خفه شو بی شخصیت، بفرمااا بیــــرون آقاااا!!!\nگفتم میخواستم بگم پـَـَـرت شدم رو رمل های کویر ، احتمالا توش ماسه رفته باشه!\nطرف دوساعت عذر خواهی کرده ، میگه پس آوردین درستش کنیم؟\nگفتم پـَـَـ نــه پـَـَــــ ، مرگ مغزی شده آوردم اعضای قابل اهدای سالمش رو بردارین..!",
    "یارو رفته دادگاه زنشو طلاق بده قاضی میگه:میخوای طلاق بدی؟\nطرف میگه: پ ن پ یه گونی برنج خریدیم اومدیم با ترازوی عدالت وزنش کنیم",
    "رفتم بالای برج میخواستم خودمو بندازم پایین، یارو میگه میخوای خودکشی کنی؟\nگفتم پـَـَـ نــه پـَـَــــ اومدم ببینم سرعت صفر تا صدم از این بالا تا پایین چقدر میشه، بجای پروژه بدم دانشگاه",
    "تو اتوبان داشتم لایی میکشیدم،یه زانتیا اومد گفت داری لایی بازی میکنی؟؟؟\nگفتم: پــ نــ پـــ دارم واست عربی میرقصم!!!\nگفت: دِ نـَــ دِ کنترل نا محسوس بزن بغل\n(ستاد مبارزه با پ نه پ واحد اتوبان)",
    "تو تاکسی نشسته بودیم که یهویی تگرگ گرفت، راننده گفت اه&zwnj; اینا تگرگه ؟\nگفتم پ نه پ لشگر ابابیلن اومدن سلاح جدیدشونو آزمایش کنن !",
    "یارو اومده خونه رو ببینه واسه خرید. تا طبقه سوم با پله اومده میگه پس اینجا کلا آسانسور نداره!!\nپَـــ نَ پَــــ آسانسور داره ولی از طبقه چهارم شروع میشه !",
    "سر ظهر از مغازه داره پرسیدم :این دور و برا رستوران هست؟\nمیگه میخوای غذا بخوری؟\nپ نه پ میخوام ببینم اگه ظرف کثیف دارن براشون بشورم!!!",
    "به مامانم میگم یه چیز بنداز رو بابا خوابه &hellip;\nمیگه پتو خوبه؟\nپ نه پ میز خوبه",
    "مرغ و از فریزر در آوردم میگه می خوای غذا درست کنی ؟!\nپـَـَـ نَ پـَـَــــ خانوادش اومدن از سردخونه میخوان ببرن خاکش کنن&hellip;",
    "از شنا برگشتم\nمیگه چطور بود\nمیگم خسته شدم\nمیگه از شنا؟\nمیگم پ ن پ خسته شدم بس که دلم دنبال یک بهونه گشت / بس که ترانه خوندم و برگ زمونه برنگشت",
    "مامور آمار اومده دم مجتمعمون.میگه اینجا همین\n۴ طبقه هست ؟\nمیگم : پ ن پ ۵ طبقه اس. یه طبقه اش رو hidden کردیم ...",
    "خربزه خريدم اومدم خونه،داداشم ميگه خربزه است؟ ميگم په نه په هندونه است داره مسخره بازي در مياره",
    "کبوتر با کبوتر ، باز با باز ؟\nپَ نَ پَ الاغ تک شاخ با مرغ مگس خوار\nسوسک آفریقایی با نهنگ سرچکشی !",
    "کل خونه همسایه رو سیاه کشیدن ، رفیقم میگه یعنی کسی فوت کرده ؟ گفتم پَ نَ پَ معدل بچشون شده ۱۹٫۹۹ ، واقعا خدا بهشون صبر عنایت فرماید !",
    "ساعت خوابیده ، چهارپایه آوردم ، میگه میخوای باتریشو عوض کنی ؟ گفتم پَ نَ پَ اینجا جاش مناسب نیست ، سروصدا زیاده ، میخوام ببرمش اتاق خواب بخوابه !",
    "توی صف بربری وایسادم ، یارو میگه شما هم توی صفی ؟ گفتم پَ نَ پَ من از اداره بازرسی و نظارت بر کیفیت و قیمت نان مزاحم میشم ، طبیعی رفتار کن سه نشه !",
    "یکی از اصحاب مشغول صرف غذا بود که شیخ از او پرسید آیا غذا میخوری؟\nصحابی گفت بله. شیخ پرسید آیا گرسنه ای؟ صحابی گفت بله. شیخ پرسید آیا پس\nاز صرف غذا سیر خواهی شد؟ صحابی\nگفت بله.\nشیخ شمشیر برکشید و صحابی را به دو نیم کرد.\nسپس فرمود به خدا قسم از ما نیست کسی که سه فرصت پ نه پ را از دست دهد...",
    "به مامانم میگم دوستم تو اتوبان با پیکان تصادف کرده\nمیگه چیزیش که نشده؟!\nپ ن پ ایربک پیکان درست عمل کرده در سلامتی کامله",
    "عاقد:عروس خانم وکیلم ؟ عروس:پ ن پ تو این بی شوهری میرم گل بچینم !",
    "رفتم سوپر مارکت گفتم:نوشابه قرمز دارید؟\nگفت:همونی که پرتقالی رنگش نارنجیه؟\nگفتم:پ....\nگفت:پ نه پ درد،پ نه پ کوفت اصلا برو بیرون.\nگفتم:اقا می خواستم بگم پنیر بدید لطفا\nیارو با هزار تا ببخشید ار دلم در اورد\nگفت:پنیر کیلویی میخوایی؟\nگفتم:پ نه پ متری میخوام",
    "گـفـت : بـگـو ضـمـايـر را\nگـفـتـم : مــَن مـَن مـَن مــَن مَــن مــَن\nگـفـت:فــقـط مــن ؟\nگـفـتـم:پَ نَ پَ بـقـيـه رفـتـه انـــد . . .",
    "فرشو پهن کردیم پشت بوم ، همسایه میگه شستین گذاشتید خشک بشه ؟\nگفتم پَ نَ پَ انداختیم ویتامین D جذب کنه تا رنگ گُل هاش ثابت بمونه !",
    "رفتم نمايشگاه اتوموبيل ميگم اقا ماشين ميخوام!\nميگه يك دونه؟\nميگم پ نه پ يه گوني!",
    "یه گدا در خونه پیرزنه رو میزنه پیرزنه میگه اومدی گدایی\nگدا: پ ن پ اومدم خواستگاری",
    "یه ماجرایی رو با جزئیات و هیجان واسه رفیقم تعریف میکردم بعد از اینکه تموم شد یه ژستی گرفت و پرسید: حالا اینا که گفتی راست بود؟ منم یه ژستی مثل خودش گرفتم و گفتم: پـَ نه پـَ مسابقه گاف بندی بود که من اول شدم توش ....",
    "دوستم میگه گوگل پلاس هممثل فیسبوک و توییتر یه شبکه اجتماعیه؟ پـَـــ نــه پـَـــ ، جائیه که کارمندای گوگل عصرا اونجا پلاسن!\n&nbsp;",
    "من دژبان خونه سازمانيه ارتشم ، پستچي اومده نامه ساكنين رو بده ميگه اينا رو به صاحباش ميدي؟ \u2029پ نه پ ، تيليت مي كنيم تو آبگوشت دور همي مي خوريم :|",
    "دوست پسرم 3 ساعت منو سر قرار كاشته، بعد كه اومده ميگه: ناراحت شدي دير كردم؟\nميگم: پـ نه پـ! كلي ذوق كردم! گفتم شايد بالاخره مردي و من از دستت راحت شدم!",
    "داداشم كلي تيپ زده، با اون موهاش انگار برق گرفتتش، داره با ادكلن دوش ميگيره، مامانم به من ميگه: به نظر با دوست دخترش قرار داره؟\nميگم: پـ نه پـ! با رئيس اتحاديه اروپا در رابطه با مشكلات اقتصادي اروپا قرار داره!",
    "به بابام میگم ایران به بحرین شیش تا زد ، میگه تموم شد؟\nمیگم پ ن پ پارتی بازی کردن شیش تا گل قبول نشد تا دقایقی دیگر شاهد ضربات پنالتی هستیم...",
    "حالم گرفته بود.دوستم بهم میگه اینقدر نا امید نباش.حتی به کوه هم بگی امیدی هست؟ میگه هست...هست....هست...\nواسه تقویت روحیه رفتم کوه.دا میزنم:امیدی هست؟\nصدا میاد: پَـــــــــ نَــــــــ پَــــــــ....پَـــــــــ نَــــــــ پَــــــــ...پَـــــــــ نَــــــــ پَــــــــ",
    "واسه استخدام رفتم یه شرکتی خانومه میگه:برای آگهی استخدام اومدید؟\nگفتم پ ن پ اومدم بگم اصلا رو من حساب نکنین.",
    "سال نو شد پاشدم رفتم عید دیدنی\nطرف دید دارم بد نگا می کنم\nپرسید : عیدی می خوای\nگفتم پـــ نـــ پــــ کاپ جام حذفی قهرمانان شنا رو می خوام",
    "رو آسانسور نوشته 4.دوستم میگه ظرفیتشه؟ پـَـــ نــه پـَـــ مواد لازم واسه ساخت آسانسوره",
    "دوستم میگه هرکی بره حج، بهش میگن حاجی؟ پـَـــ نــه پـَـــ بهش میگن حجی مجی لاکرجی =))",
    "داشتم غذا میخوردم با خواهرم مگس اومد رو غذا گفت بزنم بره؟ پ ن پ براش خورشت بکش زشته مهمون حبیب خداست!!",
    "تو مزرعه بودیم گوساله داشت شیر میخورد از مامانش دوستم گفت داره شیر میخوره؟ پ ن پ داره مامانش و باد میکنه مثل بادکنک بفرسته هوا",
    "خربزه خريدم اومدم خونه،خواهرم ميگه خربزه است؟ ميگم په نه په هندونه است داره مسخره بازي در مياره.",
    "رفتم گل فروشي،ميگم ببخشيد كاكتوس هم داريد، ميگه واسه دكور ميخواين؟ په نه په تو خونمون شتر پرورش ميديم، ميخوام يه وقت احساس غربت نكنن حس كنن خونه خودشونه!",
    "برف اومده بود با بچه ها اومديم تو كوچه يه آدم برفي درست و حسابي ساختيم با دماغ و چشم و دهنو و دكمه و خلاصه همه چي. همسايمون خيلي فانتزي اومد دم در گفت :: وااااااااي ي ي ي اينو خودتون درست كردين . گفتم ::: په نه په! ميكلانژ همين پيش پاي شما اينجا بود.",
    "رفتم درمونگاه , منشيه ميگه : مريض شماييد؟ ميگم:په نه په! من ميكروبم , اومدم خودمو معرفي كنم!",
    "از خونه زنگ زدم فست فود غذا بیارن طرف میگه بفرستم واستون؟؟؟ میگم پ نه پ آپلود کن لینکش رو بده دانلود میکنم",
    "برادرم دستش رو گذاشته رو پام می گم بمالم میگه پـَـَـ نــه پـَـَــــ زور آزمایی گذاشتم ببینم می تونی بشکنیش یا نه !!!",
    "کبوتر با کبوتر ، باز با باز ؟\nپَ نَ پَ الاغ تک شاخ با مرغ مگس خوار\nسوسک آفریقایی با نهنگ سرچکشی !",
    "ساعت خوابیده ، چهارپایه آوردم ، میگه میخوای باتریشو عوض کنی ؟ گفتم پَ نَ پَ اینجا جاش مناسب نیست ، سروصدا زیاده ، میخوام ببرمش اتاق خواب بخوابه !",
    "تو کلاس هی میگیم &ldquo;استاد خسته نباشید&rdquo; ، استاد میگه یعنی وقت تمومه ؟ گفتیم پَ نَ پَ همین الان از اتاق فرمان اطلاع دادن که ۱ ساعت به تایم کلاس اضافه شده !",
    "دندونم سیاه شده ، میگه خراب شده ؟ گفتم پَ نَ پَ این یه دونه خارجیه مدل Black Edition !",
    "به استاد میگم لطفا كمكم كنید دارم مشروط میشم\nمیگه نمره میخوای ؟\nگفتم پَ نه پَ نظر شما رو در مورد مقدار و جنس خاكی كه باید بریزم تو سرم میخوام!",
    "رفتم بالای برج میخواستم خودمو بندازم پایین\nیارو میگه میخوای خودکشی کنی؟\nگفتم پَ نه پَ اومدم ببینم سرعت صفر تا صدم از این بالا تا پایین چقدر میشه، بجای پروژه بدم دانشگاه",
    "رفتم بچه خواهرمو از مهدکودک بیارم، مربیه میگه: بچه رو میبریدش؟\nگفتم پَ نه پَ همینجا میخورمش",
    "كارتمو دادم به بليط فروش مترو ميگه شارژش كنم؟ په نه په ميرم از شارژ خورشيدي استفاده مي كنم.\u2029",
    "از بیرون صدای قار قار میاد&hellip;داداشم میگه صدای کلاغه ؟\nمیگم پــَ نَ پـــَ&nbsp; قناریه متال میخونه!",
    "سوار تاکسیم میگم آقا نگه دارید!، میگه پیاده میشی؟\nپـَـَـ نــه پـَـَــــ میخوام باد لاستیکا رو چک کنم!",
    "رفتم اداره پست دفترچه اعزام به خدمت بگيرم به بارو ميگم به دونه دفترچه اعزام به خدمت بده ميگه ميخواي بري سربازي؟ ميگم پ ن پ اومده برم لب كارون چه گلبارون ميشه وقتي كه ميشينن دلدارون تو قايقها دور از غم ها ....دست دست",
    "رفتم بهداري امپول بزنم امپولا رو به پرسدار ميدم. پرسداره ميگه تزريق كنم ؟ ميگم پ ن پ بزار دم بكشه روز پنج شنبس خيراتش كنيم صوابش بره واسه رفتگانمون",
    "بهش ميگم I LOVE U ميگه يعني دوسم داري؟؟ پـَـــ نــه پـَـــ اينقد ازت بدم مياد كه دلم ميخواد سر به تنت نباشه!!",
    "جلوبندي ماشينم صدا ميده افتاديم توي دست انداز صداش اومد نامزدم ميگه اين صداي جلوبنديشه؟ ميگم پـَـــ نــه پـَـــ قولنجش شكست صدا براي اونه!!!",
    "رفتم رای بدم یارو شناسانمرو گرفته میگه شناسنامه خودتونه ؟؟؟ گفتم: پـَـــ نــه پـَـــ من سیم کارت ایرانسلم اینم شناسنامه هدیمه...",
    "زنگ زدم ۱۱۰ میگم اقا دزد اومده اینجا &hellip; میگه چیزی هم برده؟! میگم پـَـــ نــه پـَـــ یه سری خورده ریز واسمون آورده &hellip; گفتم زنگ بزنم ببینم اگه اونجاس گوشی رو بدید ازش تشکر کنم !",
    "رفتم مغازه میگم آقا مرگ موش میخوام، میگه برای موش های خونتون میخواین، پـَـــ نــه پـَـــ میخوایم بریزیم تو خورشتمون خوش رنگ شه...",
    "ميگم از فلان سايت بدم مياد ميخوام دخلشوبيارم! ميگه يعني ميخواي هكشون كني؟ ميگم پـَـــ نــه پـَـــ ميخوام فحش بی تربتی بهشون بدم !!!",
    "دارم كباب درست ميكنم تو منقلو سيخاي كبابو ميچرخونم، اومده خودشو لوس كرده ميگه داري كباب درست ميكني؟ پ نه پ 2ساعته دارم فوتبال دستي بازي ميكنم! والا",
    "لباس جدید پوشیدم دوستم میگه چه خوشکله مال خودته پـَـــ نــه پـَـــ از بابام بوده کوچیک شده داده به من",
    "رفتم سلماني آرايشگر ازم ميپرسه موي سرتو كوتاه كنم؟\nگفتم پ ن پ بيل و كلنگ بيار شخمش بزن!",
    "نصف شبی اینترنتم قطع شد، زنگ زدم پشتیبانی، میگم سلام، پشتیبانی؟ په نه په پشتیبانی نیروهای مسلحه، آدرس بده برات نیروی کمکی بفرستم.",
    "روي نيمکت نشستم روزنامه ميخونم اومده ميگه:روزنامه ميخوني؟؟\nميگم: پ نه پ سبزي خريدم نميدونم کدوم صفحه گذاشتم!!",
    "سر مراسم عقد عاقد از عروس ميپرنه:عروس خانم ايا وکيلم؟عروس ميگه پ نه پ مجرمي!!",
    "توپمون افتاده خونه همسایه رفتم زنگ میزنم. میگه توپتو میخوای؟؟ میگم په نه په! تو این توپو نداشتی مشقاتو خوب نوشتی ، اینم عیدیه من به تو.",
    "زنگ زدم ميگم: مامان بيا منو گرفتن!! ميگه:خاک تو سرم ، کشت ارشاد!!\nميگم پ نه پ ستاد نخبگان ايران!!",
    "رفتم سرزمين عجايب سوار ماشين کوبنده شدم انقدر با ماشين زدنم داغونم پياده شدم برم دسشويي موهامو درس کنم دوستم ميگه ميري&nbsp; خودتو درست کني ميگم پ نه پ ميرم با سايه گوشیه چشمو کبود کنم به مامانت بگم زديم!!",
    "توی فوتبال خوردم زمین دستم آسیب دیده بلند داد میزنم وای دستم یارو اومده میگه دستت درد میکنه؟ میگم پ ن پ دریچهای قلبم بسته شده بیا پیچ گوشتی بنداز پشتش بازش کن هوا بیاد داخل",
    "خواهرم زنگ زده خونه گوشی و برداشتم میپرسه خونه هستی؟ میگم پ ن پ توی کوچه هستم از دستای گجت کمک گرفتم جواب دادم",
    "با رفيقم داريم تو فرودگاه حرف ميزنيم، يكي اومده ميگه: شما هر دوتاتون ايراني هستين؟\nميگم: پ نه پ ما چيني هستيم رومون فارسي ساز نصب كردن!",
    "با دوستم تو صف عابر بانک وایستادیم یارو با موتور اومده بقلمون میگه اقا عابر بانک سالمه گفتم.پ نه پ خرابه ما اینجا وایستادیم نوبتمون بشه با دکمه هاش اتل متل توتوله بازی کنیم",
    "دارم با دوستم با موبایل حرف میزنم میگم آماده شو بریم مدرسه . بابام میگه همکلاسیت بود؟ میگم پ ن پ دوست دخترم بود گفتم برای چند سال دیگه برای دانشگاه آماده شه !",
    "به دوستم می گم په نه په های جدید 4jok رو می خونی ؟ میگه په نه په . صبح به صبح میاد میندازه تو صندوق پست !",
    "پارچ آب ازدستم افتاده شکسته، مامانم میگه: بازهم چیزی شکستی؟ میگم په نه په الستون و ولستون قلب منو شکستن!!!!",
    "مگس نشسته رو برنج به خواهرم میگم :مگس ، میگه: بکشمش؟ میگم: پ ن پ زشته برنج خالی بخوره یکم خورشت بریز واسش",
    "مامانم زنگ زده میگه: کجایی؟\nمیگم: با بهروز اومدیم بازار.\nمیگه: بهروز رفیقت؟\nمیگم:پ ن پ سس مایونز بهروز!",
    "پایان نامم تمام شده زنگ زدم به استادم میگه:میخوای دفاع کنی؟ میگم پ ن پ میخوام حمله کنم!",
    "به مامانم میگم: نمیخوای واسم آستین بالا بزنی؟\nمیگه:پسرم زن میخوای؟\nمیگم پ ن پ گفتم آستیناتو بزنی بالا با هم مچ بندازیم بیینیم کی قوی تره!",
    "رفتم رأي بدم بعد كلي معطلي طرف كه شناسنامه ام دستشه ميپرسه متولد 69هستي؟ ميگم پ نه پ 69سالمه ننه !!ا",
    "رفتم فرودگاه مهراباد به متصدی فروش بیلط گفتم . خانم یه بلیط اهواز به من بدید\nگفت هواپیما؟ گفتم پ ن پ اتوبوس معمولی.",
    "من و دوستم طبقه سوم بودیم میپرسه آدم از اینجا بیوفته میمیره پ ن پ مثل توپ قلقلی هوا میره.",
    "رفتم مغازه ميگم يه نوشابه بزرگ بدين..ميگه خانواده باشه؟ بهش گفتم : پـَـــ نــه پـَـــ&nbsp; مجرد باشه اهل نماز و روزه هم باشه",
    "دوستم اومده خونمون ویندوزمو دیده میگه ایکس پیه؟ میگم پـَـــ نــه پـَـــ سوِنه، رنگو روش پریده این شکلی شده {-7-}",
    "رفتم بيرون 2 تا دقلو ديدم ميگم شما دوقلوييد!!\nيکشون ميگه پ نه پ من ايرانسلم اينم سيم کارت هديمه !!!\nببين کارم به کجا کشيده که بچه ها هم سر کارم ميزان!!",
    "اومدم ساندویچی ناهار بخورم.\nصاب مغازه میگه میخوری یا میبری؟\nمیگم میخورم.\nمیگه اینجا میخوری؟\nمیگم په نه په بریم خونتون اونجا میخورم. اصلا کلیدا خونتو بده خودم میرم. راستی اگه موتور داری سویچاشو لطف کن .",
    "گدا دستش دراز كرده مرد پول ميخواي\nگدا پ ن پ بزن قدش!",
    "بعد از یک ساعت رانندگی رسیدیم دانشگاه رفتیم نهار خوردیم به دوستم میگم پاشو بریم . میگه بریم سر کلاس ؟\nپـَـــ نــه پـَـــ  هوس نهار دانشگاهو کرده بوذم حالا بیا بریم خونه",
    "به دوستم میگم دنبال سایت میگردی نویسنده بشی ؟ میگه اره چطور مگه ؟ بهش ای دی مدیر یه سایتو دادم میگم بیا با این بابا حرف بزن کارت حل میشه ! میگه نویسنده میخواد میگم پ ن پ چوپان میخواد واسه گوسفنداش !",
    "داشتم اتل متل توتوله گاوحسن چ جوره بابچه خوهرام بازی میکردم\nخالم که یه خورده مذهبی و خشکه اومده میگه... این شعرو نخون ، زشته\nرفت دوباره اومد گفت داری دوباره شعر میخونی؟\nگفتم: پ نه پ ورژن اصلاح شدش رو میخونم\nاتل متل صلوات...\nگاوحسن زده قات...\nهم دست داره هم آستین...\nشیرشوبردن فلسطین...\nبگیره زن مسلمان ازحزب ا... لبنان\nاسمشو بذار حلیمه\nچون چادرش ضخیمه",
    "زنگ آخر شده میخوایم بریم خونه ، پسره به معلم میگه : آقا کتابا رو جمع کنیم؟ من میگم پ ن پ پهنش کنید...",
    "رفتم دکتر از منشیه می پرسم دکتر هست؟ میگه بله می خوایید برید پیششون؟ پـــ نه پـــ اومدم ببینم اگه این وقت شب هنوز تو مطبند، تلاش شبانه روزیشون رو سرمشق زندگیم قرار بدم و برم!",
    "دارم چایی می خورم داغ بود سوختم داداشم می پرسه سوختی؟ می گم پـــ نه پـــ رفتم مرحله بعد!!!",
    "مامان و بابام موقع جابه جا کردن مبل یکدفعه ولش کردند رو پام اشکم در اومده، تازه می پرسن دردت اومد؟ پـــ نــه پـــ از اینکه می بینم رابطه شما دوتا انقدر خوبه و با هم همکاری می کنید، دارم اشک شوق می ریزم!!!",
    "دوستم میپرسه تو هم مثل من به طبیعت و دریا و گل و چیزای رمانتیک علاقه داری؟ پـــ نه پـــ من فقط به زباله دونی و آشغال و توالت عمومی و چیزای چندش آور علاقه دارم!!!!",
    "سرمو كچل كردم ميخوام برم خدمت دوستم ديده ميگه ميخواي بري خدمت ؟\nپ ن پ سرم شپش داشت عمدا كچل كردم تا از دست شپش ها راحت بشم!\nاز ابهر",
    "ماشینمو پارک کردم یهو یه ماشین اومد بهم زد و من هم 2 متر رو هم پرواز کردم و افتادم زمین یارو اومده میگه:(آقا چیزیتون شد؟) گفتم:پـَـ نـَـ پـَـ&nbsp; تمارض کردم ! خودمو انداختم زمین داور پنالتی بگیره !!!",
    "کلاغ اولی :غار\nکلاغ دومی:غار؟؟؟؟\nکلاغ اولی : په نه په هتل پنج ستاره !!!",
    "مزن بر سر ناتوان دست زور...پ نه پ! بزن سنگ بر سرش از راه دور!!!",
    "دوستم تو خونه خوابيده بود داداشم اومد میگه خوابه؟ گفتم: پ نه پ رو اسكرين سيوره لگد بزنى روشن ميشه!!!",
    "دارم با ماشین از کوچه رد میشم یارو با وانتش وسط کوچه وایساده! میاد بهم میگه میخوای رد بشی؟ میگم پ ن پ می خوام پشت تو پارک کنم...",
    "داشتم یه گربه رو تو سبد می بردم صدای میو میوش کل خیابون رو برداشته بود &hellip;\nدختره میگه گربس؟! پـَـــ نــه پـَـــ نهنگه اختلال ژنیتیکی پیدا کرده !!!",
    "با دوستم رفتیم بام تهران ...\nیه یارو تو بانجی جامپینگ داشت بالا پایین میرفت ...\nدوستم میگه اگه این کش پاره بشه می خوره زمین داغون می شه؟ پَ نه پَ، می خوره زمین هوا میره نمی دونی تا کجا میره ...",
    "همه خوابیدن . بابا بزرگم خروپف میکنه . داداشم میگه بابابزرگه خروپوف می کنه؟\nمیگم پـَـــ نــه پـَـــ صدا مودم بابا بزرگه داره کانکت میشه به اینترنت !",
    "به یارو میگم حاجی, بزن تو دنده من هول میدم روشن شه.&nbsp; میگه بزنم ۲ ؟ پَـــ نَ پَـــ بزن ۳ فوتبال داره!!!!",
    "ایستک خریدم ، در باز کن رو دادم به دوستم ، میگه : با این بازش کنم ؟!!! میگم پَــــ نَ پَــــ !!! روش راست کلیک کن ! اوپن ویت رو بزن ! با اینترنت اکسپلور بازش کن !!\nهمچین نگام میکنه میگه : کاش وی.پی.ان داشتم ! چون اگه الکل داشته باشه فیلتره !!!",
    "(منو داداشم دو قلوییم) در حال قدم زدن بودیم داداشم چند متر جلوتر از من راه میرفت یارو اول داداشمو دید اومد جلوتر منو دید ، رنگش پرید برگشت گفت دو قلویید ؟&nbsp;\nگفتم: پـَـــ نَ پـَـــ اجسام از آنچه در آینه می بینید به شما نزدیک تر است!",
    "گزارش گر صدا و سیما در حال تهیه گزارش از وضعت کار و اشتغال جوانان...\nسلام شمااز وضعیت کاری جوانان راضی هستین؟؟ بله...\n-خودتون کجا کار می*کنید؟؟ ...\n- تو گاوداری..!!!\n- کارگر هستین؟؟؟\n- پَـــ نَ پَـــ...گـاویم...لباس کارگر پوشیدیم میخوایم از بیمه بیکاری استفاده کنیم",
    "ساعت ۸ صبح کلاس داریم .منم خمیازه میکشم و دهنم یه متر باز میشه . استاد میگه چیه خوابت میاد؟ پـَـ نـَـ پـَـ میخوام بخورمت",
    "طبقه بالایی داره توی خونه گل کوچیک بازی میکنه ، رفتم درشونو زدم میگه صدای ما اذیتتون میکنه ؟ گفتم پـَـــ نــه پـَـــ اومدم بگم مواظب باشید بازیکن دو اخطاره توی زمین نفرستید که بعدا گندش دربیاد !",
    "رفتم درمونگاه , منشیه میگه : مریض شمایید؟ گفتم پَــــ نَ پَــــ من میکروبم ,اومدم خودمو معرفی کنم!",
    "20 قدم بالاتر از یه خونه تازه از کار دراومده (خالی از سکنه) وایسادیم، به دوستم میگم چقدر ماشین از این ساختمون در میاد! میگه فکر کنم پارکینگه!؟ گفتم: پ ن پ فرودگاه مهرآباده دارن نسل جدید نیسان پرنده رو آزمایش می کنن!",
    "تو مترو با دوست دخترم نشستم يكدفه بابام منو ديده ميگه&nbsp; تويي پسرم !؟ گفتم پ ن پ ، من يه پرندم آرزو دارم تو باغم باشي !",
    "رفتيم غار عليصدر به رفيقم خفاش نشون دادم،\nميگه: واي خفاشه؟!\nميگم:پ ن پ! بتمن بود،اجاره خونه گرونه اينجا سكونت دارن فعلأ!!!",
    "یه روز داداشم نشسته بود پشت سیستم از جاش بلند شد کاری انجام بده منم اومدم که تو این فاصله وارد سایت دانشگاه بشم ببینم نمره مو زدن یا نه. همینکه درگیر بودم یه هو یه پس گردنی محکم گردنمو از جا کند منم که ! فک فامیله داریم",
    "تو صف پمپ گازمنتظرم تا نوبتم بشه ، يارو زده به شيشه ميگه: شماهم ميخواي گازبزني؟\nميگم: پ ن پ! ميخوام ليس بزنم...",
    "با ماشين رفتم كنار يه پيرزنه كه كلي باردستشه! ميگم : حاج خانوم جايي ميرين؟ برسونمتون...\nبرگشته ميگه: ميخواي كمك كني؟\nپ ن پ! ميخوام مخت رو بزنم !!!",
    "بابام داره باشير و دوش حموم ور ميره ، سه ساعت بدون پیرهن دم درحموم يه لنگه پا وايسادم!\nبرميگرده ميگه: ميخواي بري حموم؟!!\nميگم: پ ن پ! اومدم مسابقات پرورش اندام ، منتظرم برگردي برات فيگور بگيرم !!!",
    "تو بانك نوبتم شد،رفتم جلو باجه7 خانومه تقريبأ ديگه ميشناسه آنقد رفتم بانك...\nميگه: لطفأ شمارتونو بدين؟\nگفتم شماره نوبتمو؟\nميگه: پ ن پ! شماره موبايلتو! فقط بگما من تك ميزنم تو زنگ بزن!\nشماره نوبتمو بهش دادم، يه چك بهش دادم كه نقدش كنه؟\nميگه: ميخواي نقدش كني؟\nگفتم: پ ن پ! اينو دادم واسه اينكه تو شارژ بخري زنگ بزني....!!!",
    "تو تاكسي نشسته بوديم كه يهويي تگرگ گرفت\nراننده گفت: تگرگه؟\nگفتم:پ ن پ! لشگر ابابيلن اومدن سلاح جديدشونو آزمايش كنن !!!",
    "بردم داداشمو رسوندم كلاس، برگشتم...\nمامانم ميگه: رسونديش؟\nميگم: پ ن پ! انداختمش تو چاه اينم پيرهنشه....!!",
    "به مامانم ميگم:يه چيز بنداز روبابا خوابه...\nميگه:پتو خوبه؟\nميگم:پ ن پ!ميز ميز خوبه!",
    "تو صف دستشويي ميكم: آقايون اگه ممكنه من بدون صف برم داخل كارم اضطراريه!\nيكي ميگه:سرپاييه؟\nميگم:پ ن پ! ميخوام برم توبستري شم !!!",
    "کامیون اومد داشتیم وسایل خونه روجمع میکردیم ، یارو میپرسه میخاین از اینجابرین؟\nمیگم:پ نه پ! میخایم وسایلو ببریم بیرون خاله بازی کنیم !",
    "تو ایستگاه اتوبوس منتظر اتوبوس بودم یارو میاد میگه : اینجا ایستگاه اتوبوسه ؟\nپ ن پ باند فرودگاهه منتظرم هوا پیما فرود بیاد پرواز كنم !",
    "صبح زنگ زده به گوشیم میگه خواب بودی میگم : اره. میگه : خونه ای ؟ میگم پ ن پ تو خیابونم ! همینجا هم خواب بودم !!!",
    "مامانم یه ظرف انگور گذاشت روی میزم من هم هی می&zwnj;خوردم، بعد از ده دقیقه اومد بردش!\nگفتم چرا می&zwnj;بری؟\nگفت یادم رفته بشورمش! امنیت جانی ندارم من تو اين خونه !!!!",
    "دوش دیدم که ملائک در میخانه زدند! پ نه پ! سر تاس کچلی را فرشش ماهه زدند",
    "میازار موری که دانه کش است\nکه جان دارد و جان شیرین خوش است\nپ نه پ! که جان دارد و شلوارش بی کش است",
    "پ ..نه...پ واقعی:\nشوهرم کلکسیون فندک داره زنگ زده سر راهت گاز بگیر! بعد 10 دقیقه حرف زدن می گم داری فندکاتو مرتب می کنی می گه آره دیگه پس هی می گم گاز بگیر واسه چی می گم . منم تازه منظورشو فهمیدم می گم آهان پس گاز فندک بگیرم؟ می گه پ ... نه...پ گاز از بغل دستیت بگیر.",
    "تو اتوبوس بین شهری نشسته بودم صندلی کناریم خالی بود راننده سیبیل کلفت اومد و ازم پرسید،داداش اینجا خالیه...\nگفتم پ نه پ دوستم اینجا بود شما رو دید فرار کرد!!!",
    "ميرم بقالي ميگم سي دي دارين سه تاميخوام.&lrm; &lrm;ميگه سي دي خام؟&lrm; ميگم پ نه پ تنوري برشته دو آتيشه باشه",
    "از دلم پرسیدم عشق را خلاصه کن. گفت: پَ نَ پَ پایان کسی باش که آغاز تو باشد...",
    "گوشیمو سایلنت کردم، رو میز میلرزه &hellip; میگه داره زنگ میخوره ؟!؟!\nپَ نه پَ خربزه خورده فکر اینجاشو نکرده !",
    "روی نیمکت توی پارک روزنامه دستمه. اومده میگه: روزنامه میخونی؟ پـَـــ نــه پـَـــ سبزی خریدم نمیدونم لای کدوم صفحه گذاشتم",
    "رو در اتاقم علامت &laquo; ورود ممنوع &raquo; زدم. رفیقم اومده تو، میگه اینو زدی که کسی نیاد تووو؟ پـَـــ نــه پـَـــ زدم که کسی جلو در پارک نکنه &hellip; !",
    "هواپیما داشت سقوط میکرد یارو میگه داره سقوط میکنه؟ پ نه پ داره واسه نماز نگه میداره.",
    "به پسرخاله ام می گم تب کردم میگه: اِ؟ مریض شدی؟ می گم پـَـــ نــه پـَـــ دمای بدنمو بردم بالا ببینم فنش کار میفته یا نه !",
    "به استاد میگم لطفا کمکم کنید دارم مشروط میشم. میگه نمره میخوای؟\nگفتم پـَـــ نــه پـَـــ نظر شما رو در مورد مقدار و جنس خاکی که باید بریزم تو سرم",
    "به اپراتور اداره میگم لطفا شماره فلانی رو برام بگیر. میگه گرفتم وصل کنم؟ &hellip; پـَـــ نــه پـَـــ فوت کن, قطع کن",
    "امروز صبح برف اومد ، رفتم بیرون برف بازی دستام یخ زد از سرما اومدم تو خونه دستامو گرفتم رو بخاری بابام منو دید گفتم سردت شد ؟ گفتم پـَـــ نــه پـَـــ الان از جهنم میام میخوام ببینم این گرماش بیشتره یا اون !",
    "رفتم دادگستری یارو میپرسه شکایت داشتید؟ گفتم پـَـــ نــه پـَـــ یه خورده برنج آوردم با ترازوی عدالت وزن کنم",
    "دوش دیدم که ملایک در میخانه زدند. گل ادم بسرشتند و به پیمانه زدند. پـَـــ نــه پـَـــ کچلی را بگرفتند و سرش شانه زدند!!!",
    "رفیقم اومده خونمون! وضو گرفته میخواد نماز بخونه! می پرسه قبله کدوم طرفه؟! میگم:میخوای نماز بخونی؟!\nمیگه: پـَـــ نــه پـَـــ میخوام دیش رو تنظیم کنم!",
    "یه مبل ماساژور رو دیدم به مسئولش گفتم: اینا مبل ماساژوره؟\nگفت پـَـــ نــه پـَـــ چهارپایه مادربزرگته وصل شدیم نت آپدیتش کردیم!!",
    "یه بار رفتم بوفه ی دانشگاه یه لیوان یه بار مصرف خواستم...\n\nمسئول بوفه پرسید واسه اب میخوای گفتم پـ نه پـ واسه تست ادرار میخوام بده برم",
    "رفتم بلیط بگیرم برم فیلم سکوت بره ها رو ببینم . به یارو میگم 3 تابلیط لطفا . میگه سه نفرین میگم . په نه په! دو تا گوسفندای خونمون رو آوردم که این فیلم رو ببینن دیگه اینقدر بع بع نکنن !",
    "تو بهشت زهرا دنبال قبر یکی می گشتیم ، یه آدم خوشحال اومده داره با ما رو سنگ قبرا رو میخونه ، بعد میگه دنبال قبر کسی میگردین؟ پ ن پ دستیار عزرائیلیم ببینیم کسی زودتر از موقع نمرده باشه!!!",
    "آب خونه قطع شده بود.بعدکه وصل شد یه آب زرد از شیر میومد.مامانم میپرسه زنگ لوله هاست؟ پ ن پ سازمان آب واسه عذرخواهی اولش آب پرتقال می فرسته",
    "به همکلاسیم میگم ما پارسال با تور رفتیم اصفهان. تو چشم زل زده میگه: با تور مسافرتی؟ پ ن پ با تور ماهیگیری",
    "عاقد: عروس خانم وکیلم؟  عروس : پ ن پ تو این بی شوهری می رم گل بچینم!",
    "زنه به شوهرش میگه:عزیزم اصلا تو تا حالا بامن عشق بازی کردی؟ مرده یه نگاه به 5 تا بچه اش میندازه میگه: پ ن پ این کره خرارو از گوگل دانلود کردم",
    "رفتم فست فود گارسون دختره ميگه چيزي ميل داريد ميگم پ ن پ اومدو 2دقيقه بمينمت هميشه تو اشپز خونه اي",
    "از بلال حبشی میپرسن: واقعأ اسمت بلال حبشیه؟\n\nمیگه پ نه پ ذرت مکزیکیه!!",
    "رفتیم رستوران....میگم دوتا جوجه لطفا میگه جوجه کباب؟پ نه پ ازین جوجه رنگیا....یه قرمزبدین یه سبز.",
    "به يارو راننده ميگم..آقا اگه ميشه يكم سريعتر..الان هواپيما ميپره... \n\nميگه به سلامتي مسافرين؟\n\nگفتم پ  نه  پ فندك هواپيما ديشب دستم جامونده....ميرم بدم به رانندش.",
    "رفتم مرغ فروشی میگم بال دارین ؟ میگه : بال مرغ ؟ پــ نه پــ بال هواپیما برا ایرباس پشت خونمون میخوام",
    "با شماره ی جدیدم زنگ زدم به دوستم میگم امروز تو مدرسه نبودی میگه تو از بچه های مدرسه ای\n\nگفتم :پ ن پ از بچه های باباتم گمشده بودم بعد از ۱۸ سال میخوام به آغوش گرم خوانواده برگردم",
    "رفتم نونوایی یارو میپرسه نون میخوایید؟ په نه په اومدم دست و پامو آردی کنم برم سروقت شنگول و منگول.",
    "رفتم پیش منشی موسسه.بهش گفتم اگه میشه یه کتاب به من بدید.گفته واسه خودت میخوای؟ گفتم پ ن پ میخوام ببرم خونه بچه هام با برگه هاش موشک بازی کنن !",
    "یک نفر با سرعت داشت تو بزرگ راه می رفت یکی اومد گفت داری با سرعت میری گفت:پ ن پ دارم برات بندری می رقصم گفتش:د ن د پلیس بزرگ راه ، بزن کنار !",
    "به دخترعموم که ۵ سالشه میگم: دخترا موشن مثه خرگوشن میگه پ ن پ همه مثل شما پسرا گاو گوساله ایم اصلا یه وضعی شده به خدا!",
    "زنگ زدم میگم مامان بیا منو گرفتن … میگه خاک تو سرم, گشت ارشاد؟\n\nگفتم پـَـَـ نــه پـَـَــــ مرکز نخبگان ایران!!!",
    "سوسکه را کشتم جنازشو ورداشتم ببرم بندازم بیرون. همسرم بین راه نگاه میکنه میگه کشتیش؟\n\nمیگم : پـَـَـ نــه پـَـَــــ تو دستشویی خوابش برده بود دارم میبرمش تو رختخوابش بخو ابه !!!",
    "عاقد: آيا بنده وکيلم؟ عروس: پـَـــ نــه پـَـــ متهمي",
    "میخواستم مسواک بزنم...مامانم میگه:میخوای مسواک بزنی؟ میگم: بله مادر جون....\n\nمیگه:خمیر دندون زدی روش؟ گفتم بله مادر جان...!\n\nمیگه:خاک توو سرت که این همه موقعیت پَــ نه پَـــ درست کردم واست استفاده نکردی!!!",
    "رفتم آزمایش ادرار یارو گفت: ادراره؟؟ گفتم:پَ نه پَ شربت پرتقاله!!! یارو گفت:پس بخور تا گرم نشده !!!",
    "یارو فندکش رو روشن میکنه یکی بهش میگه این فندکه طرف میگه پ ن پ مشعل المپیکه میخوام ببرم لندن",
    "رفتم دکتر از منشيه مي پرسم دکتر هست؟ ميگه بله مي خواييد بريد پيششون؟ پـَـَـ نــه پـَـَــــ اومدم ببينم اگه اين وقت شب هنوز تو مطبند، تلاش شبانه روزيشون رو سرمشق زندگيم قرار بدم و برم",
    "دارم مي رم تو دانشگاه يارو دم در جلومو گرفته مي گه آقا شما دانشجوي همين دانشگاهيد؟ ميگم پـَـَـ نــه پـَـَــــ دانشجوي دانشگاه آکسفوردم، درس اخلاق رو اينجا واحد ميهمان گرفتم",
    "تو فرودگاه دارم با رفيقم حرف ميزنم يارو داره رد ميشه ميپرسه: شما ايراني هستين؟ مي گم: پـَـــ نــه پـَـَــــ ما چيني هستيم فقط روي ما فارسي ساز نصب کردن",
    "مامان و بابام موقع جابه جا کردن مبل يکدفعه ولش کردند رو پام اشکم در اومده، تازه مي پرسن دردت اومد؟ پــــ نه پــــ از اينکه مي بينم رابطه شما دوتا انقدر خوبه و با هم همکاري مي کنيد، دارم اشک شوق مي ريزم",
    "به همکارم مي گم همين الان يه فيلم باحال دانلود کردم، مي گه از تو اينترنت؟ پـَـَـ نــه پـَـَــــ از تو کانال کولر، اتفاقاً پهناي باندشم زياده، قطعي هم نداره",
    "دارم چايي مي خورم داغ بود سوختم. بابام مي پرسه سوختي؟ مي گم پــــ نه پــــ رفتم مرحله بعد",
    "دارم کمرمو با نبش ديوار مي خارونم خواهرم ميگه کمرت مي خاره؟ ميگم پــــ نه پــــ دارم علامت گذاري مي کنم واسه خرس ها راهو گم نکنن",
    "نشستيم همه داريم فيلم مي بينيم، به رفيقم مي گم يکم تلويزيونو بچرخون ؛ ميگه سمت شما؟ پــــَ نــــَ پـــــَ بچرخون سمت قبله، باشد که مقبول درگاه احديت قرار بگيره…",
    "سر صبح جمعه از سروصداي زياد از خواب بلند شدم ،رفتم آشپزخونه مي بينم بابام هي داره دره يخچالو باز مي کنه باز مي بنده، بهش مي گم چي شده سر صبح خراب شده ؟ گفت : پــ نه پــ دارم مي بندم باز مي کنم بلکه رفرش بشه يه چيزي پيدا کنيم بخوريم",
    "دوستم ميپرسه تو هم مثل من به طبيعت و دريا و گل و چيزاي رمانتيک علاقه داري؟ پـَـَـ نــه پـَـَــــ من فقط به زباله دوني و آشغال و توالت عمومي و چيزاي چندش آور علاقه دارم",
    "مادر دانش آموزِ اومده مدرسه....\n\nمعلم بهش میگه با بچتون ریاضی تمرین کنین. میگه تو خونه؟ په نه په تو زمین های خاکی ، اکثر قهرمانا از زمین های خاکی شروع کردن.",
    "ماشین رو پارک کردم شمارمو گذاشتم زیر برف پاک کن، زنگ زده میگه پراید مال شماست؟ په نه په بی ام و بقلی مال منه ! شماره مو گذاشتم رو پرایده ریا نشه.",
    "همكارم گوشيشو ورداشته رو صفحش \"\"ها\"\" ميكنه. ميگم ميخواي تميزش كني؟\n\nميگه: په نه په واسه يكي پيام صوتي بدون متن ميزارم",
    "به دوستم میگم من عاشق این ماشین شاسی بلندام، میگه منظورت پرادو و رونیزو ایناست؟\n\nپه نه په منظورم کامیونو تراکتورو ایناست.",
    "به دوستم میگم دارم واسه چند روز میرم آبادان. میگه واسه کار داری میری؟\n\nپه نه په یه دماسنج خریدم دارم میرم دمای اونجارو اندازه بگیرم.",
    "میگم 2 کیلو گوشت بدون دنبه میخوام, میگه دنبه نمیخوای؟\n\nپه نه په! کلاً 2 کیلو دنبه منظورم بود اون گوشت نکته انحرافیش بود!",
    "به مامانم میگم غذا حاضره؟ میگه گرسنته؟\n\nمی گم: په نه په! می خوام تو لیست حضور غیاب واسش تیک بزنم",
    "رفتم تو آشپزخونه سر غذا، مادرم ميپرسه چيه باز داري به غذا ناخنك ميزني؟\n\nمی گم: په نه په! دارم با مرغهاي توي قابلمه درد دل ميكنم",
    "شنا بلد نیستم طرف هولم داده تو آب دارم غرق میشم و دست و پا میزنم. می پرسه یعنی شنا بلد نیستی؟ می گم: په نه په! با آب شوخی دارم، داره قلقلکم میده",
    "به راننده تاکسی میگم آقا نگه دار، میگه پیاده میشی؟ میگم په نه په! میخام برم پایین باد لاستیکا رو چک کنم!!",
    "لپ تاپم رو بردم نمایندگیش می گم ضربه خورده کار نمیکنه، یارو میگه ضربه فیزیکی؟!!پـَـَـ نــه پـَـَـــ بی محلی کردم یکم، ضربه روحـــی خورده!",
    "دختره داره غرق ميشه ميگم دستتو بده به من ميگه مي خواي نجاتم بدي؟پــَـَـ نــه پــَـَـــ ميخوام واست لاک بزنم!",
    "به داداشم ميگم صداي تلويزيون کم کن. ميگه اذيتت ميکنه؟ گفتم پـَـَـ نــه پـَـَــــ ميخوام لب خونيم قوي بشه!",
    "رفتم ماشینو از پارکینگ بگیرم یارو میپرسه میرید داخل؟\n\nمیگم پ نه په دیگه مزاحمتون نمیشم فقط به ماشینم بگید من دم در منتظرشم!",
    "⁯بگذار قلم را به غزل بسپارم\n\nشاید گره ای باز شود از کارم\n\nپرسید: مگر تو هم غزل می گوئی؟\n\nگفتم: په نه په! فقط رباعی دارم⁮",
    "سوال پرسیده ، یکم مکـث کردم ، میگه داری فکر میکنی ؟!\n\n\nمیگم پـَـــ نــه پـَـــ please wait >loading...",
    "دارم سبزی خورد می کنم … دستم بریده … میگم مامان چسب داری؟ میگه دستتو بریدی؟!\n\nپـَـــ نــه پـَـــ می خوام کارم تموم شد دوباره سبزیارو بچسبونم!",
    "رفتم سوپری میپرسم قهوه تلخ جدید نیومده ؟ میگه قهوه تلخ؟\n\nمیگم پـَـــ نــه پـَـــ چای محسن میخواستم از اینا که آهنربا جایزه داره!",
    "دارن گوسفندرو قربونی میکنن … یه آفتابه آوردن که بش آب بدن اومده میگه میخوان با آفتابه بش آب بدن؟\n\nپـَـــ نــه پـَـــ آفتابه آوردن ببرنش دستشویی استرسش از بین بره !",
    "زنگ زده گیر داده بیا بریم بیرون میگم کار دارم میخوام برم تعمیرگاه میگه واسه ماشین؟\n\n پـَـــ نــه پـَـــ یکی دو روزه گلوم درد میکنه میرم نشون بدم ببینم از کجاشه!",
    "يکي از دوستام داره از دربند به سمت تجریش میرم باکوله پشتی .دختره اونو دیده میگه:شما کوهنوردید؟!\n\nدوستم ميگه پـَـــ نــه پـَـــ کارم باربریه.بار خورد سمت کوه .الانم دارم برمیگردم!",
    "افسره وایستاده سر چهار راه داره با تایمر چراغ راهنمای ور میره دوستم دیده میگه اه ناکس داره زمانشو دستکاری میکنه؟\n\n میگم: پـَـــ نــه پـَـــ داه استریت تیپس میره مردم پشت چراغ حوصلشون سر نره.",
    "خط ريشمو زدم دوستم ميه اه خط ريشتو چه بد زدي مگيم : آره خودم زدم ميگه با ماشين زدي ميگم پ نه پ با ليفتراك زدم !",
    "ميگم گوشيم تو خيابون رفت زير كاميون\n\nميگه شكست؟!\n\nپ ن پ اومد بيرون گفت اخ قولنجم!",
    "تو جاده بنزین تمام کردیم وایسادیم کنار جاده 4 لیتری تکون میدیم ! طرف اومده میگه بنزین تمام کردین ؟\n\nمیگیم:پ نه پ میگیم هورا ! ما هم از این دبـــّه ها داریم!!",
    "دوستم داشت مسواك ميزد...\n\nبهش ميگم داري مسواك ميزني؟ ميگه اره . ميگم با چي؟\n\nميگه با خمير دندون.....\n\nگفتم خاك تو سرت اينهمه بهت فرصت پ نه پ دادم استفاده نكردي",
    "دارم کوله پشتی ام رو میبندم که بریم کوه ، مامانم اومده میگه کوله بستی بری کوه؟\n\n گفتم پ ن پ کوله بارت بربند شاید این چند سحر فرصت آخر باشد....!",
    "به دوستم میگم یه ذره حجابتو درست کن ، میگیرنت... میگه کی؟ پلیس..؟ \n\nمیگم : پـَـ نـَـ پـَـ ، دست اندر کاران شبکه فشن تی وی ..!",
    "حل این تمرین به عهدی دانش آموز است.\n\nپ نه پ می خواست حل این تمرین بر عهده مادر بزرگم باشه؟",
    "تصادف کردم، زنگ زدم ۱۱۰ … پلیسه اومده میگه تصادف کردی؟! گفتم پـــ نَ پَـــــ اینا همش نقشه بود بیای ببینمت !",
    "تو خیابون با دوستم داشتم راه می رفتم ، یارو موتوریه گوشیمو از دستم قاپید دوستم گفت گوشیتو دزدید ؟\n\nگفتم پـَـــ نَ پـَــ برد سیستم عاملشو آپدیت کنه فردا میاره !",
    "دوازده شب رسیدم دم خونه کلید نداشتم به داداشم زنگ زدم میگم یواش درو باز کن بقیه بیدار نشن *میگه در خونه رو؟\n\n پَـــ نَ پَـــ در یخچالو!!! سر شب گرمم بود رفتم پشت تخم مرغها !",
    "پشت در اتاق عمل وایستادم منتظر دکترم که برم برای زایمان پرستاره اومده نگام میکنه میگه زائو شمایی ؟\n\nمیگم پـَـ نـَـ پـَـ خواهرمه .  ترسیده منو فرستاده جاش!",
    "رفتیم کوه … دارم چوب جمع میکنم … میگه می خوای با چوبا آتیش درست کنی؟ \n\nپَـــ نَ پَـــ پشت دریاها شهریست قایقی خواهم ساخت !",
    "4 ساعته از بیرون صدای قار قار میاد…داداشم میگه صدای کلاغه ؟ \n\nمیگم پــَ نَ پـــَ قناریه متال میخونه!",
    "تو جاده بنزین تمام کردیم وایسادیم کنار جاده ۴ لیتری تکون میدیم ! طرف اومده میگه بنزین تمام کردین ؟\n\nمیگیم: پـَـَـــ نه میگیم هورا ! ما هم از این دبـــّه ها داریم !",
    "بعد از چند ساعت عمل بچم به دنیا اومده با کلی ذوق به بابام نشونش می دم . میگه بچته؟؟؟!!\n\nمیگم پَــــ نَ پَــــ اینو الان از اینترنت دانلود کردم نسخه آزمایشیه واسه تست تا اصلش بیاد!!!",
    "با دوستم رفتیم باغ وحش ، جلوی قفسِ شیر وایسادیم . دوستم میگه: شیرِه ؟\n\n میگم:پَــــ نَـــ  پَــــ… گربه اس باباش مرده ریش گذاشته!",
    "داشتم میرفتم باشگاه وسط راه یادم اومد یه چیزی رو یادم رفته، برگشتم خونه*در زدم داداشم در رو بازکرده با تعجب میپرسه قاسم تویی؟!!!نرفتی باشگاه؟\n\n میگم:پَــــ نَ پَــــ قاسم رسید من دیلیوریشم…",
    "دوستم خونمون بود هی سروصداشون میومد*دوستم گفت عروسیه؟ \n\nپـَـ نـَـ پـَـ همسایمون سرخ پوسته مراسم خاص خودشونه !",
    "دوستم تو خونه خوابیده بود داداشم ازراه اومده میگه خوابه؟\n\nمیگم پَـــ نَ پَـــ رفته رو اسکرین سیور لگد بزنی روشن میشه!",
    "پدربزرگم فوت کرده تو قبرستونیم دوستم زنگ زده میگه کجایی؟ میگم بهشت زهرا ! میگه واسه چی ؟ میگم واسه پدر بزرگم* میگه اِ ؟ فوت کرده ؟\n\nمیگم پـَـــ نَ پـَـــــ تمرینی اومدیم مانور !",
    "مرغ و از فریزر در آوردم میگه می خوای غذا درست کنی ؟!\n\n پـَـَـ نَ پـَـَــــ خانوادش اومدن از سردخونه میخوان ببرن خاکش کنن !",
    "رفتم جلسه ثبت نام ۱ساعت وایسادم . یارو اومده میگه میخوای ثبت نام کنی؟\n\n پـَـــ نَ پـَـــ اومدم حالتو احوالتو سفید رویتو سیه مویتو ببینم بروم !",
    "اومدم یه سوسکو تو آشپزخونه بکشم … رفیقم می گه : می خوای بکشیش ؟\n\nگفتم پـَـ نـَـ پـَـ می خوام باهاش وارده مذاکره بشم اجاره خونه رو شریکی بدیم",
    "نشستیم داریم “سقوط آزاد” میبینیم ، داداشم میگه این دریا ئه واقعا کیشه؟؟؟\n\n پـَـ نـَـ پـَـ دارن اسکلمون میکنن … شهرک سینمایی رو آب کردن",
    "با رفيقم وايساديم كنار اتوبان يه موتوري با صد تا سرعت از كنارمون رد شد. دوستم ميگه موتور بود ؟\n\nپ نه پ ميگ ميگ بود !",
    "جارو دستم بود داشتم میرفتم اتاقمو جارو بزنم ... عمه ام دید گفت داری میری جارو بزنی؟\n\n پَـــ نَ پَـــ زنگ زدم بچه ها بیان قسمت ده هری پاتر رو بسازیم",
    "رفتم پمپ بنزین به یارو میگم ۲۰ تا بزن. میگه ۲۰ لیتر؟\n\nپـَـــ نــه پـَـــ ۲۰ تا قاشق چای خوری!!",
    "رفتم انشامو خوندم،معلمه اومده میگه:اینو به سبکه خودت نوشتی؟\n\n پـَـــ نــه پـَـــ به سبک استیل البرز نوشتم!",
    "دارم جریان استیو جابز و ماجرای اختراع اپل رو برای بابام تعریف میکنم...بابام میگه اپل همین سیب گاز ده ست که رو کامپیوتره..\n\n پـَـــ نــه پـَـــ این سیب همون سیبست که حوا گاز زده استیو هم دیده اسراف نشه.باقی سیبه رو ضمیمه لپتابش کرده!!!",
    "رفتم ساندويچ بخرم،يارو ميگه:ميخواي بخوري؟\n\nپ نه پ ميخوام بپوشم هركي منو ميبينه اشتهاش باز شه!",
    "رفتم ساعت سازی به یارو میگم ساعتم کار نمیکنه میپرسه یعنی درستش کنم ؟\n\nپـَـــ نــه پـَـــ باهاش صحبت کن سر عقل بیاد برگرده سر کار",
    "از یه عربه پرسیدن شما به خاطر نفت کشورتون انقدر پول دار هستید؟ نتونست بگه” پــَـــ نــَـــ پــَــــ ” , مـُـرد !",
    "یکی منو دیده بهم میگه اسمت سحره؟\n\nمیگم پ نه پ لنگه ظهرم !",
    "تو توالت بودم و تو حال خودم ، یک هو یکی محکم زد به در … \n\n گفتم بله ، دیدم داداشمه میگه اه تو اونجایی !!!\n\nگفتم پـَـ نـَـ پـَـ این صدای منشی توالته ! لطفا بعد از شنیدن بوق بفرمایین داخل !!!",
    "یارو با ۱۶۰ تا سرعت زده به یه عابر پیاده ، عابره پرت شده ۲۰ متر اونطرفتر افتاده زمین هیچ تکونیم نمیخوره*دوستم میگه یعنی مرده؟\n\n میگم پـَـَـ نَ پـَـَــــ داره تمارض میکنه پنالتی بگیره !",
    "دوستم داشته یه سوال درسی رو برام توضیح می داده بهش میگم از اول بگو متوجه نشدم. میگه از اول سوال؟\n\nپ نه پ از جمع و تفریق اول ابتدایی شروع کن پایه ام قوی بشه!",
    "رفتم توالت عمومی در میزنم ! مرده میگه: دستشویی داری؟\n\nمیگم : پ نه پ خواستم ببینم شما کم و کسری نداری !",
    "بهش می گم با من ازدواج می کنی؟ می گه داری بهم پیشنهاد می دی؟\n\nپـَـ نه پَــ، می خوام غیر مستقیم حالیت کنم مامانت تصادف کرده بری بیمارستان!",
    "همسایه مون می گم تخم مرغ داری؟ می گه می خوای غذا درست کنی؟\n\nپـَـ نه پَــ، می خوام بخوابم روشون تا جوجه بشن بفهمم مادر بودن چه حسی داره!",
    "نفس نفس زنون خودم رو رسوندم به اتوبوس. راننده می گه: می خوای سوار شی؟\n\nمیگم پـَـ نه پَــ، اومدم سفر خوشی رو براتون آرزو کنم!",
    "هفته پیش مریض شدم، رفتم آمپول بزنم... آمپولا رو دادم به پرستاره... می گه آمپول بزنم؟\n\nپـَـ نه پَــ، توش آب پر کن تفنگ بازی کنیم!",
    "به داداشم می گم برو عصای آقاجون رو بیار؛ می گه مگه آقاجون می خواد بره؟\n\nپـَـ نه پَــ، می خواد به اذن پروردگار عصا رو تبدیل به اژدها کنه!",
    "به برادرم می گم تلویزیون رو بزن کانال دو... می گه روشنش کنم؟\n\nپـَـ نه پَــ، تو بزن دو... من هُل می دم روشن شه!",
    "دوستم می گه امروز چندمه؟ می گم یکم. می گه یکم مرداد؟\n\nپـَـ نه پَــ، امروز یکم فروردینه... عیدت مبارک عمو جون یه بوس بده!",
    "بسته سیگارمو گرفته که از توش سیگار برداره... می گه اِ اِ اِ همین یه نخه؟\n\nپـَـ نه پَــ، این یه دونه چشم گذاشته، بقیه رفتن قایم شدن!",
    "دم دستشویی عمومی ایستاده ام تا نفر قبلی بیاد بیرون، اومده بیرون، می بینه دارم پیچ و تاب می خورم می گه دستشویی داری؟\n\nپـَـ نه پَــ، دارم با صدای موزیکی که نواختی تمرین رقص عربی می کنم!",
    "زنه شکمش اومده جلو، رفیق ما می پرسه این خانم حامله است؟\n\nپـَـ نه پَــ، این زن آقا گرگه ‌است، شنگول رو خودش خورده، منگول رو داده به شوهرش!",
    "تو هواپیما نشستم دارم دعا می‌خونم بغل دستیم می‌گه دعا می‌کنی سالم برسی؟\n\nپـَـ نه پ َــ، دوست دارم صحنه سقوط هواپیما رو از نزدیک ببینم دعا می‌کنم سقوط کنیم!",
    "خواهرم از بیرون میاد خونه... می‌بینه پشت سیستمم... می گه کامپیوتر روشن کردی؟\n\nپـَـ نه پَــ، دکتر گفته بشین جلوی مانیتور خاموش زل بزن بهش واسه چشات خوبه!",
    "کله صبحی رفیقم می‌خواست بیاد درس بخونیم، بهش زنگ زدم گفتم دوتا نون هم بگیر بیار.\n\nگفت واسه صبحونه؟\n\nپـَـ نه پَــ، واسه ذخیره سازی تو روزای سخت زمستون!",
    "تو آشپزخونه استکان و قندون از دستم افتاد شکست با صدای خفن. مامان اومده می گه چیزی شکوندی؟\n\nپـَـ نه پَــ، شیشه نازک تنهایی دلم بود منتها صداش رو گذاشتم رو اکو حال کنین!",
    "داشتیم تو خیابون قدم می زدیم كه یهو صداى ترمز شدیدى اومد و دو تا پا كه یكى عمودى یكى افقى رو هوا بود... خلاصه ملت جمع شدن بالای سر طرف، كه در این هنگام راننده پیاده شد و در كمال خونسردى گفت: آقا چیزیتون شد؟\n\nیارو هم با همون وضع و صورت خونى مالى در حالی كه به سختى نفس می كشید گفت: پـَـ نه پَــ، خودمو انداختم زمین از داور پنالتى بگیرم!\n\nراننده گفت: نمكدون! منظورم اینه كه می خواى زنگ بزنم اورژانس؟\n\nیارو گفت: پـَـ نه پَــ، زنگ بزن برنامه نود، عادل اینا كارشناسى كنن صحنه پنالتى بود یا نه!",
    "دارم به خواهر زاده ام دیکته می گم... رسیده آخر خط، می گه برم سر خط؟\n\nپـَـ نه پَــ، بقیشو رو فرش بنویس!",
    "بهرام رادان از یه بابایی آدرس پرسید ، طرف میگه ببخشید شما بازیگر نیستین ؟ رادان میگه پ ن پ پیک موتوریم !",
    "پام گرفت به سنگ افتادم تو چاله صورتم گلی شد رفیقم میگه گلی شدی\n\nمیگم پ ن پ سرمو فرو کردم توی کاکائوی داغ ، بشم بستنی عروسکی بدم داداش کوچولوت منو بخوره!!!!!",
    "رفتم در مغازه گفتم آقا نوشابه دارین؟\n\nیارو گفت : مشکی دیگه!\n\nگفتم : پ...\n\nگفت: گمشوبیرون بی شعورعوضی! این چیه یاد گرفتن خودشونو مسخره میکنن.\n\nگفتم : بابا میخواستم بگم پنیر هم میخوام.\n\nکلی معذرت خواهی کرد و از خجالت من دراومد بعدش گفت: پنیر بسته ای؟؟\n\nگفتم: پ نه پ! متری؟؟\n\nگفتم و فرار کردم.",
    "پرسيد شبى زحال من دلدارم * گفتم ز رنگ بوى تو بيزارم * گفتا نكند دو تا شده شلوارت * گفتم پ ن پ فقط تو رو دوست دارم",
    "تو خیابون موتوریه اومد کیفم رو قاپید ، یارو میپرسه: دزد بود؟\n\nمیگم:پ ن پ اومده بود امانتیش رو ببره فقط خواست هیجانش بیشتر باشه!",
    "به بابام میگم تصمیم گرفتم زن بگیرم میگه:میشناسیش؟ میگم:آره میگه:مجرده؟\n\nمیگم:پ ن پ منتظرم شوهرش اجازه بده بریم خواستگاری!",
    "مرغ عشقم مرده و درحالی که پاهاش روبه بالاس افتاده کف قفس دوستم اومده میگه : اِ اِ اِ مرغ عشقت مرد ؟\n\n پـَـــ نــه پـَـــ کمر درد داشت ، دکتر گفته باید طاق باز دراز بکشه کف قفس",
    "عاقد سر سفره عقد: عروس خانوم وكيلم؟\n\nپ ن پ دكتري! دعوت كرديم سطح مجلس بره بالا!",
    "تو اتاق عمل نوزاد تازه به دنيا اومده به دستيار ميگم چاقو رو بده ميگه ميخواي بند نافو ببري؟\n\nپ ن پ ميخوام رقص چاقو كنم ازمامان بچه شاباش بگيرم!!!",
    "عاقد:عروس خانم آیا وکیلم شما را به عقد دائم آقای .....در بیاورم ؟\n\nعروس خانم: با اجازه بزرگترها بله\n\n(ستاد مبارزه با فتنه پ ن پ واحد سیار مستقر در دفاتر ثبت ازدواج)",
    "سر‏ ‏کلاس‏ ‏اقتصاد‏ ‏زنبور ‏‏‏اومده....‏ ‏‏ ‏استاد‏ ‏بعد‏ ‏نیم‏ ‏ساعت‏ ‏میگه‏ ‏زنبور‏ ‏بود؟\n\n‏پ‏ ‏نه‏ ‏پ‏ ‏هواپیما‏ اوباما‏ ‏بود‏ ‏اومده‏ ‏از‏ ‏ما‏ ‏نظام‏ ‏اقتصادی‏ ‏بیاموزه!!!",
    "رفتم‏‏ ‏دانشگاه‏...‏ ‏دم‏ ‏در‏ ‏ازم‏ ‏میپرسن‏ ‏شما‏ ‏دانشجوی‏ ‏این‏ ‏دانشگاهی؟\n\n‏ ‏پ‏ ‏نه‏ ‏پ‏ ‏دانشجوی‏ ‏آکسفوردم‏ ‏اومدم‏ ‏اینجا‏ ‏تفسیر‏ ‏قران‏ ‏بگذرونم‏ !!!",
    "رفتم دستتشویی هی دارم در میزنم! میگه هاااان، دستشویی داری؟\n\n پـَـــ نــه پـَـــ خواستم بگم آخرین مهلت ثبت نام جشنواره حساب های قرض الحسنه بانک صادراته، جا نمونی! طرف اومد بیرون گفت خاک بر سرتون کنن که فقط بلدین از این چرت و پرتا بگین\n\n(کمیته مبارزه با پـَـــ نــه پـَـــ , ستاد سیار مستقر در توالت عمومی)",
    "پلیس می خواد ماشینو ببره پارکینگ به افسره می گم آقا تورو خدا نبر میگه ماشینو ؟؟؟؟\n\nگفتم پَـــ نَ پَـــ گیتار شماعی زاده رو...\n\nدیدم افسره عصبانی شد یه نگاه کرد به راننده جرثقیل گفت ببرش...گفتم غلط کردم جناب میخوای ماشینو ببری پارکینگ؟\n\n گفت پَـــ نَ پـَـــ میخوایم بلندش کنیم زیرشو جارو کنیم.",
    "به بابام گفتم سوئیچ ماشینو بده ...... گفت : می خوای بری جایی؟ ... گفتم : بله پدر عزیزم\n\n(ستاد مبارزه با پَ نَ پَ - واحد فرزند صالح)",
    "رفتم به كنار دلبرم باشادى * گفتا كه چه خوب ياد من افتادى * گفتم صنما تو عشق را استادى * گفتا په نه په تو ياد من ميدادى",
    "به مامانم می گم: فکر کنم دیگه وقتشه از تنهایی در بیام، هر چی باشه بیست و شش سالمه مامان... میگه: یعنی زن می خوای پدرسوخته؟ \n\nمیگم پـَـَـ نَ پـَـَــــ یه داداش توپول موپول میخواستم روم نمیشه مستقیم به بابا بگم !",
    "مادر دانش آموزِ اومده مدرسه....معلم بهش میگه با بچتون ریاضی تمرین کنین....میگه تو خونه؟\n\nپَـــ نَ پــــ تو زمین های خاکی ! اکثر قهرمانا از زمین های خاکی شروع کردن !!!",
    "یارو اومده خونه رو ببینه واسه خرید. تا طبقه سوم با پله اومده میگه پس اینجا کلا آسانسور نداره!!\n\nپَـــ نَ پَــــ آسانسور داره ولی از طبقه چهارم شروع میشه !",
    "زنگ زدم ۱۱۰، یارو پرسید اتفاقی‌ افتاده؟\n\n گفتم: پـَـــ نَ پـَـــ شما زنگ نزدید نگران شدم، گفتم حتما اونجا اتفاقی‌ افتاده!!!",
    "روز مادر یه گل رز خریدم داشتم میرفتم خونه! دوستم منو دیده میگه: بــه بــه گل خریدی!! گلِـه رزِ !؟؟\n\nمیگم پــ نـــ پــ گل خداداد عزیزی به استرالیا توی مقدماتی جام جهانی 1998ههه!میخوای صحنه آهسته اش رو نشونت بدم!؟!؟ !!",
    "رفتم بانک میگم میخوام حساب باز کنم ...متصدی میگه اومدی حساب باز کنی ؟؟؟\n\nمیگم پ نه پ اومدم 3000 میلیارد دیگه اختلاص کنم !!!!!",
    "کامپيوترم يه ويروس وحشي گرفته بود رفتم کلي پول آنتي ويروس اورجينال دادم بعد سه ساعت اسکن ويروسه رو پيدا کرده پيغام داده: آيا مطمئن هستيد که مي خواهيد اين ويروس را حذف کنيد؟\n\nپـــ نه پـــ مي خوام ازش نگهداري کنم بزرگ بشه عصاي دستم بشه!",
    "ساعت ١١ اومدم خونه مامانم ميگه الان اومدي؟\n\nميگم.پَ نَ پَ ٢ساعت پيش اومدم الان تكرارش داره پخش ميكنه",
    "کارت سوخت ماشینو برداشتم دارم میرم ، بابام میگه میری بنزین بزنی؟؟؟ \n\nپـَـَـ نــه پـَـَــ میرم آب هویچ بریزم تو باکش نور چراغاش زیاد شه !",
    "به دوستم میگم ببین تن ماهی تاریخ انقضاش کیه؟ میگه یعنی تاریخ خراب شدنش؟\n\nگفتم پـَـَـ نــه پـَـَــــ تاریخ عروسی ننه بابای ماهی اس میخوام واسشون جشن سالگرد بگیرم",
    "از مترو واسه دانشگاه تاکسی گذاشتن...سوار شدیم...دوستم میگه پول میگیرن؟؟\n\n پ نه پ فی سبیل لالله کار میکنن... واسه تولید علم!!!",
    "به بابام می گم برو تو حموم و نگا کن سوسک نباشه … میگه دکککی .. می ترسی؟!؟! \n\nپَ نه پَ با احساساتم بازی کرده نمی خوام ریختشو ببینم !",
    "دارم تو خونه رو ترد میل میدوام …. بابام میاد میگه داری میدویی لاغر کنی …؟!؟! \n\nپَ نه پَ کلاسم دیر شده عجله دارم !",
    "میخوایم بریم خونه ی جدیدمون ، مامانم میگه این همه اثاثو باید با کامیون ببریم ؟!! \n\nمیگم : پـَـــ نــه پـَـــ راست کلیک کن ، کات کنشون ، برو تو خونه جدیده پیست کن !"
]