[
    "اونایی که میگن کتاب بخونید و فیلم ببینید برای خرید اینا چجوری از خونه خارج شیم. همه که تو خونشون کتابخونه و ویدئوکلوپ ندارن مثل شما... \n# مهران مدیری",
    "اونایی که میگن کتاب بخونید و فیلم ببینید برای خرید اینا چجوری از خونه خارج شیم. همه که تو خونشون کتابخونه و ویدئوکلوپ ندارن مثل شما... \n# مهران مدیری",
    "یه وقت زشت نباشه الان 80درصد از دانش آموزای کشورمون دارن دعا میکنن که کرونا بیاد شهرشون تا حداقل یک هفته تعطیل بشن\n فکنم کرونا راحت تر از امتحان و درس باشه !!",
    "من قوی ام*«درست مثل یه دختر قوی»*\n\nمی گم یه موقع زشت نباشه فهم داداش کوچولوی من\nاز مادر بزرگم بیشتره\nاخه داداشم بدون اجازه ی هرکسی می تونه از کشور\nخارج بشه\nولی مامان بزرگم با سی سال سابقه ی تدریس\nبدون اجازهی پدر بزرگم تا سر کوچه هم نمی تونه بره",
    "میگم یه وخ زش نباشه که  عاشق ی مرد متاهل زنوبچه دار شیم؟؟؟ عصن عمق تنفرم از خودم...  خدایا نوکرت شم چرا مردایی ک ساختی فقد نر تشریف دارن ن وجدانیا چرا؟؟؟یارو اینقدر رو دلم کار کرد دلمو برد... تهشم شدیم  موجود نفرت انگیز واسه خودمون...جوک نیس ولی شاید طنز تلخی باشه.",
    "یه وقت زشت نباشه\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nلباس جدیدمو میگم",
    "به یارو میگن چی شد مجری شدی؟! \nمیگه هیچی، تو هر خونه ای که میرفتم اماره هر کی توالت میرفتو میگرفتم، \nبه همین نون و نمک قسم، کشفم کردن شدم مجری ????",
    "ی وقت زشت نباشه یه کارگر با حقوق ماهیانه یه میلیون و خورده ای باید مالیات بده بعد یه سلبریتی با درآمد ماهیانه صد و پنجاه میلیون تومن معاف از پرداخت مالیات شده؟\nداستان تکراری باج دادن برای رای جمع کردن...\nهیهات...\nبصیرت داشته باشیم.",
    "طرف هااا کنه کبریت شعله ور میشه بعد با من از نماز اول وقت حرف میزنه...",
    "که ۸۰ ملیون جمعیتیم\nمی گن ۶۰ ملیون نفر یارانه گرفتن\nولی از هر کی می پرسی ، نگرفته؟ \nمگه میشه ؟\n مگه داریم ؟",
    "یه وقت زشت نباشه دوتا خبر توپ برا عیدی تولد پیامبر بهمون دادن بعضیا:)))))\nبنزین لیتری سه هزار تومن \nپراید 50 میلیون تومن \nعه ببخشید اشتباه شد به ما ندادن\n عیدی رو به پراید ها دادن انگار:))))\nحتی خود پراید هم فکر نمیکرد یه روزی این قدر خودش و غذاش با ارزش بشن:))))))\n\n\nعلی برکت الله...:////",
    "یه چیزی میگم که خیلی هم زشته ولی باید بگم\nاینکه پولدارا همیشه پولدارن و بی پولها اکثرا بیپول میمونن،\nهیچ ربطی به تقدیر و اینا نداره\nفقط یعنی پولدارا حتی حاضر نیستن خودشونو جای بی پول ها تصور کنن تا حالشون خدای نکرده گرفته شه چه برسه به کمک و صدقه و اینا.\nتازه فکر میکنن خیلی شاخن...نه داداش،گیرم پدر تو بود فاضل،از فضل پدر تورا چه حاصل؟\nمعمولا معمولی های رو به پایین درصد معرفت و مرام خیلی بیشتری نسبت به بقیه قشر ها دارن چون تو سختی بزرگ شدن رفاقت واقعی آدمهارو ثابت میکنه\nو پولدارا فقط با توهم رفاقت با ادمهای دور و برشون زندگی میکنن و هیچ اعتمادی هم بهشون ندارن. خیلی تعداد کمی توشون واقعا آدمهای بینظیری هستن که حتی شهید هم میشن مثل مصعب ابن عمیر زمان پیامبر که بچه پولدار مکه بودن.\n#به_چرک_های_تو_جیبت_نناز.",
    "يه وقت زشت نباشه بندرعباس چندتا نيروگاه بزرگ داره كه حتی برق استانای همسايه رو تأمين ميكنه اما ما هميشه قطعی برق داريم\nپايتخت اقتصادی ايران تو هرمزگانه اما باز جزء محروم ترين استان هاست...",
    "مردم سیستان و مناطق محروم داخلی کشور از نعمت آب لوله کشی محرومن\nاما مسئولین محترم دارن از دریای خزر آب میکشن میبرن سمنان \nحالا بحث اینکه شمالو دارن نابود میکنن که جداست\nولی یه وقت زشت نباشه بقیه جاها آب ندارن بعد استانی که رئیس جمهور اونجا به دنیا اومده داره آبدار میشه؟؟",
    "..\nیه چیزی نوشتم دیدم شنیدنش لیاقت میخواد\nپاک کردم.",
    "یه وقت زشت نباشه از کار یکی بدتون بیاد بعد دقیقا همونکارو باهاش بکنید:)\nپ.ن: اون حالی رو میخوام ک باعث میشه راجب یکی نظر بدی ک طرف نظر نده و حد و حدود براش تعیین کنی!:)\nخدایااا",
    "اگه افسرده‌ای، در گذشته زندگی می‌کنی ...\n\nاگه مضطربی، در آینده زندگی می‌کنی ...\n\nاما اگه هر دوتاشی، در ایران زندگی می‌کنی !",
    "میگما یه وقت زشت نباشه زنده ایم؟",
    "‏خواهرزاده‌م ۱۰ ماهشه، باباش بهش میگه \"گیو می فایو\" دستش رو میاره بالا و میزنه به دست باباش(*>.",
    "اگه وارد جايى شدى و يه نفر بيشتر از بقيه تحويلت گرفت\n\n\n\n\n\n\n\n\n\nاون همونيه كه تا قبل از اومدنت بيشتر از بقيه پشت سرت حرف ميزده :/",
    "اونایی که این پیام بازرگانی های موزیکالو طراحی میکنن خبر دارن ما موقع پیام بازرگانی صدای تلویزیونو قطع میکنیم.\n‎;D",
    "میگم یه وقت زشت نباشه یه عده به خاطر فقر دارن با مرگ و بدبختی دست و پنجه نرم میکنن و از حقوق ساده انسانی هم برخوردار نیستن اونوقت یه عده فکر خوشگذرونی و عشق و حال خودشونن کسی به مادری که بخاطرنداشتن پول بچشو واسه یه مریضی ساده از دست میده فکرمیکنه؟به بچه ای که طعم داشتن لباس نو رو نمیچشه؟پدرومادری که جلو بچشون شرمنده میشن چی؟رفیق هروقت غیرتت تکون خورد اونوقت میفهمی همه چی این چیزایی که دغدغتون شده نیست دشمن خارجی کیلو چند مردم از داخل دارن به فنا میرن هروقت به خودت اومدی دست یکیو گرفتی و از بدبختی نجاتش دادی خفنی خفنی و باکلاسی رو تو معنی کن نه مد‏!‏به گفته مولا علی فقر که از دربیاد ایمان از پنجره فرار میکنه خدا به داد هممون برسه؛اللهم عجل فی فرج مولانا صاحب الزمان",
    "شاید فقط در جمهوری اسلامی ایران یک زن می تواند اول باشد بدون این که برقصد و آواز بخواند ..آره؟\nیه وقت زشت نباشه  که من یک زنم و دلم میخواد برقصم \nدلم میخواد آواز بخونم .دلم میخواد خودم باشم و نمی تونم؟\nیه وقت زشت نباشه که کشور ما بالاترین آمار خشونت خانگی رو داره؟یه وقت زشت نباشه که همه  به خودشون حق میدن جا ی ما زنا تصگیم بگیرن حرف بزنن و حکم صادر کنن..میایم این سایت که یکم لبخند به لبمون بیاد ولی یه وقت زشت نباشه بعضیا با حرفاشون نمکن رو زخممون؟",
    "الان دیگه هممون به این نتیجه رسیدیم که انتخابات ریاست جمهوری آمریکا مهمتر از انتخاباته خودمونه \n.\n.\n. \nوالا اونا بیشتر تاثیر میذارن تو سرنوشت ملت تا رییس جمهورای خودمون",
    "بهم می گفت من هیچ وقت تنهاییمو تنها نمی گذارم...\n\n\n\n\nوی در آخرین روزهای سال 97 در 17 سالگی عقد نموده و مرا دعوت نکرد، تصاویرش را برایم ارسال نمود و الانم داره میره ماه عسل :(\nمن و اون یکی رفیقم همچنان مث قورباغه تو دبه ی ترشی شنا می کنیم :/",
    "امروز تو ایستگاه متروی انقلاب زیر پوسترای تشویق به فرزندآوری، یه بچه نشسته بود و آدامس میفروخت",
    "میگم یه وقت زشت نباشه تو مدرسه،مسابقه ماست خوری داشتیم بعد من داشتم ماستارو می خوردم یهو خندم گرفت ماست های تو دهنم ریخت تو ظرف????",
    "آقو من يه پيشنهادی دارم:\n\nيه بارم چارسال بدون رييس جمهور پيش بريم\nببينيم اصلا فرقی ميكنه اوضاع!!!\n\nفامیل دور\n\n\n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "یِـه آشـغـال کِه میـگی...\n\nقیـافِـه یِ صَد نَفـر میـاد تـو ذِهنِــت:)))",
    "میگما یه وقت زشت نباشه تو این وضعیت هنوز زنده ایم /:",
    "میگما یه وقت زشت نباشه سیل مملکتو برد اونوقت آب و برق بازم قطع میشه‏! زبانم قاصره از این وضعیت هر دم از این باغ بری میرسد مگه خدا فکری به حالمون بکنه متأسفم برای انسانیت به فنا رفته بعضیا؛ فقط خدا میدونه چه جوری این همه ظلمو از بین ببره از خداوند جبار یاری بخوایم و انسانیت رو هم رعایت کنیم تا خدا نظر لطفش رو نصیبمون کنه؛به امید یاری خداوند انشاالله\nدوستان و رفقای گلم دعا برای ظهور حضرت عشق فراموش نشه",
    "لطفا خانومایی که مشکل مالی ندارن سر کار نرن\n\nهم جا واسه این همه اقای بیکار باز میشه\nهم حقوق اون خانوم بیچاره که مشکل داره میره سرکار بیشتر میشه\nهم سو استفاده از خانوما کم میشه\nهم کارای خونه نمی افته گردن مردای بیچاره\nهم.....",
    "یه وقت زشت نباشه من به دوستم میگم bf همه میگن بوق این چه کاریه (من پسرم) میگم ینی بلک فرند به دلیل تیره بودنش\n\n\n\nبه قل بعضیا پست اولمه",
    "رئیس ستاد بحران لرستان در پاسخ خبرنگاری که پرسید چه تمهیداتی برای جلوگیری از خسارتهای احتمالی اندیشید گفت:\nمردم دعا کنند!!\nسیل با شنیدن این راه حل راه خودشو به اتاقش کج کرده و به کارهای بدش فکر کرد..",
    "‏وقتی تو جایگزین کردنت شکست میخورن تازه شروع میکنن به دل تنگی",
    "من خیلی وسیله هامو گم میکنم\nیه دفترچه برداشتم توش نوشتم چیو کجا گذاشتم \nاونم گم کردم: |",
    "یوخ زش نباشه‍ الان که‍ میتونیم از 1 جوک بیشتر بفرستیم هیـــچی به ذهنمون نمیاد برا اینکه صرفه جویی کنیم چرت اند پرت میفرستیم فردا پسـ فردا که دوباره محدود میشیم شصـ تا جوک مویاد تو ذهنمون :|",
    "اعتراف میکنم امسال رئیس جمهور به من پیام تبریک نداد!!!\n\n\n\nیارانمو که قطع کردی . سهامم که نمیدی . عیدم که تبریک نمیگی . قیمه هارو چرا میریزی تو ماستا!",
    "میگما ی وقت زشت نباشه من برای عیدلباس نخریدم چون پول نداشتم...:)))",
    "خُب مث اينكه امسال تعداد كشته شدگان توسط پرايد به حد لازم نرسيده\nخودشون از تو نمايندگى با مشت دست به كار شدن\n﻿﻿﻿﻿﻿﻿﻿\n#mmly کپی رایت",
    "ﮔﺎﻫﯽ ﺩﻟﻢ\nﺑﺮﺍﯼ ﭼﻮﭘﺎﻥ ﺩﺭﻭﻏﮕﻮ\nﺧﯿﻠﯽ ﻣﯽ ﺳﻮﺯﺩ؛\nﺑﯿﭽﺎﺭﻩ\nدو ﺑﺎﺭ ﺑﯿﺸﺘﺮ ﺩﺭﻭﻍ ﻧﮕﻔﺖ \nﺍﻧﮕﺸﺖ ﻧﻤﺎ ﺷﺪ ...\nﻭﻟﯽ ﺍﯾﻦ ﺭﻭﺯﻫﺎ\nﺁﺩﻣﻬﺎ \nﺑﺎ ﺩﺭﻭﻍ ﻧﻔﺲ ﻣﯽ کشند ...",
    "یه وقت زشت نباشه سپاه داره خودشو به اب و اتییش میزنه صنعت خودرو سازی رو زیر پوشش خودش بگیره منتها دولت راه نمیاد باهاش:/\n\nحالا درسته جوک نیست ولی اطلاع رسانی بشه! سپاهی که موشک و این همه چیز ساخته و پیشرفت داشته ماشین ساختن ک کاری نداره براش دیگ سخت تر نیست ک ولی این قضیه رو خیلیا نمیدونن چون سود خیلی از مسئولین توشه و راضی نمیشن ایران خودرو و سایپا کارشونو یکم بدن دست کاربلدا:/",
    "از فروردین ۹۷ تا فروردین ۹۸ همه اجناس ۲ یا ۳ برابر شدن!\n\nیعنی کارگری که طبق وزارت کار داره ۱۲۰۰ حقوق پایه میگیره در فروردین ۹۷ به سختی ۳۰ روز دووم میاورد حالا فقط ۱۰ روز میتونه خرج خونه بده!\n\nحالا تو مجلس دارن سعی میکنن افزایش حقوقی که هر سال ۲۰ درصد بود ۳۰ درصد کنن!!!!\n\nاقایون مسئول شما اگه حقوقارو ۳ برابر کنید تازه میشه همون ۳۰ روز به زور زندگی کردن اونوقت دارین رو ۳۰ درصد رایزنی میکنید!\n\nجالبش اینجاس خیلیا همون ۳۰ درصد هم قبول نمیکنن!",
    "‏تو مسابقات NBA کفش یکی از بسکتبالیست‌ها تو جریان مسابقه پاره شده سهام شرکت Nike یه درصد افت کرده،\n\n\n اونوقت اینجا پراید از هشت سال جنگ ایران و عراق بیشتر تلفات داده، قیمت‌شم شده پنجاه میلیون و در عرض ۴۵ دقیقه هم فروش میره!",
    "با وجود ساخت اتومبیل پرنده تو خارج و در مملکتی که هنوز مردم دنبال ثبت نام پرایدن...\nانتظار پیشرفت بی معنیه",
    "با رعایت اصل کپی رایت، متن از محمد رضا شهبازی:\n\nرئیس جمهور امروز صبح در واکنش به موج شدید گرانی‌ها گفت: مردم اگر امروز به راحتی از فضای مجازی استفاده می کنند باید بدانند دولت یازدهم و دوازدهم از آبروی خود مایه گذاشته است.\nروحانی با اشاره به افزایش قیمت مرغ به ۱۴ هزار تومان افزود: مردم از شما بهتر موسیقی، فیلم و شعر تولید می کنند.\nوی درباره رسیدن قیمت رسمی پراید به ۳۶ میلیون تومان هم گفت: حجاب در قرآن برای حمایت از زنان است ولی ما کاری کردیم که گویی حجاب چماقی بر سر زنان است.\nرئیس جمهور درباره قیمت ارز، طلا، سکه، مسکن، گوشت ۱۰۰ هزار تومانی و... هم تنها با گفتن یک جمله اوج ناراحتی خود را بیان کرد: اگر فیلتر کردید با فیلترشکن ها چه می‌کنید؟\n\nبه نظرتون یکم زیاد نیست این حجم بالای واکنش و پاسخگویی بعد ۶ سال...؟!",
    "یه وقت زشت نباشه...\n\n\nنوکیا ساده یه هفته شارژ نگه میداره ولی...\nگوشی لمسی یه روز.\n\n\nقدیما ساده بودیم ولی بادوام\nامروز پیشرفت کردیم ولی به زور یه روز زنده ایم",
    "یه وقت زشت نباشه با ۱۷سال سنم هنوز ساعت بلد نیستم:(\n\n\n\n#واقعیت",
    "یه برنامه تو تلویزیون میدیدم\nحاج اقا میگفت : امام زمان وقتی ظهور کنه فقط با کسایی که مانع پیشرفت کشور و مردم میشن میجنگه!\n\nبه این نتیجه رسیدم لشکر دشمنان امام مسئولین ایرانن!",
    "¡|¡||¡|¡||sadegh||¡|¡||¡|¡\n\nمیگم یه وقت زشت نباشه\nتو کشوری که بزرگترین منابع نفت و گاز \nدنیا رو داره مردمش هنوزم دارن از\nبخاری \"نفتی\" واسه گرم کرن خودشون\nاستفاده میکنن؟که باعث مرگشون میشه!\n\n#سیستان و بلوچستان قطعه ی فراموش شده!",
    "اون بزرگوار نمابنده مجلس که با کلمات سنگین وزن \nصحبت میکرد   ویدیو فرستاده که چی ؛ هیچی اون \nاقایی که من باهاش اون طور صحبت کردم به من توهین نژادی کرده و قسمت توهین اون از فیلم حذف شده !!!!\nیه ته دیگ سیب زمینی در این موقع میگه که طبق تحقیقاتی که انجام شده اون شخص دقیقا از همون قومیت بوده که نماینده بود ! یعنی شاید یکم صحبت میکردن داداشی پسر خاله ای چیزی در میومدن \nمن موندم چطور یه شخص میتونه\n به قومیت خودش توهین کنه !؟؟!!",
    "میگما یه وقت زشت نباشه12قرن است که مردی منتظر313نفره",
    "میترسم از آن     {  اه  }\nاه پدر و مادری که صبح موقع خرید تغذیه برا بچش \nنمیتونه  زیر 3 تومن جمعش کنه \nاون { اه } ببینید چیکارتون میکنه !\nصبر . . .",
    "یه وقت زشت نباشه احلام (عشقِ جناب‌خان) توی ویکی‌پدیا صفحه‌ی اختصاصی داره و ماها نداریم. :/",
    "یه وقت زشت نباشه تو این مملکت میتونیم ناو و جت و موشک و تانک و... بسازیم اما هنوز یه ماشین درست حسابی ایرانی نداریم؟!!!\n\nپیشنهاد میکنم یه چند وقت صنعت خودرو سازی رو بدن دست سپاه شاید فرجی شد... اونا که تانک می‌سازند واقعا نمیتونن یه ماشین خوب برامون تولید کنند؟!!!",
    "ﺗﺎ ﺗﻬﺶ ﻫﺴﺘﻢ\n\n\nﺗﻬﺶ ﺧﻨﺪﯾﺪ ﮔﻔﺖ ﺧﺎﻟﯽ ﺑﺴﺘﻢ",
    "میگما یه وقت زشت نباشه ‌....سن و سالم جوریه که دلم می خواد از زندگی لذت ببرم\nدر عوض شرایطم جوریه که  انگار زندگی داره ازم لذت می بره ):",
    "می گم یه وقت زشت نباشه، رئیس جمهور می گه: مردم ما در برابر تحریما خوب مقاومت کردن؟",
    "یک وقت زشت نباشه جوک مردان داریم اما جوک زنان نداریم؟",
    "میگم یوقت زشت نباشه...\n\n\n\n\n\n\n\n\n\n\n\nهمسر آیندمو میگم:-|",
    "یه وقت زشت نباشه اخرین باری که گالری طنز عوض شد دلار 1000 تومن بود",
    "ميگم يه وقت زشت \nنباشه هنوزم با اين همه گرونى و بدبختى زنده ايم!!!!!!!!",
    "من برای متنفر بودن از کسایی که ازم متنفرن وقت ندارم\n\n\n\n\n\n\nچون درگیر دوس داشتن کساییم که دوسم دارن...\n\n\n\nاره اینجوریاس",
    "میگم یه وقت زشت نباشه \nبرای مادر بزرگم ایفونx گرفتن \nاونوقت من که نوه وی هستم دارم با 1100 سر میکنم",
    "یه وقت زشت نباشه خواهر من تا حالا کلیپس نزده شاید باورش براتون سخت باشه اما با کفش پاشنه بلند هم میوه خوبی نداره\nاگه زشته بگین",
    "یه سلامی هم کنیم به اونی که تا یه دانش‌آموز میبینه میگه چه حالی داری مدرسه ها یه ماه دیگه شروع میشه...\n\n\n\nسلام هیتلر سلام مغول \nبترس از آه محصل ها(TѳT)",
    "یه وقت زشت نباشه از بین ۲۹۰ نفر نماینده مجلس فقط ۲۹ نفر طرح شفافیت آرا رو امضا کردن!!!\nپ.ن: مدیونید اگه یه وقت فکر کنید اینایی که امضا نکردن ریگی به کفششونه و برا دوره بعدی بهشون رای ندید...\n(این خیلی سیاسیه و می‌دونم احتمالا تایید نمیشه اما فکر کردم بین این همه انتقاد و اعتراض که حقمونه داشته باشیم، بهتره یه راه حلی هم پیشنهاد بدیم برای کسایی که میخوان یه کاری برای بهبود این وضعیت بکنن  اما میگن مگه چه کاری از دست من جوون بیکار بر میاد...)",
    "یه وقت زشت نباشه ماهی گلیای بعضیا بیشتر از عشقشون دووم میاره :/",
    "همین کم بود ک دخترا برن سربازی... \n\nی وقت زشت نباشه مسئولین دو دیقه برن wc و کمتر برینن ب مملکت????\n\nمامان بزرگم اشاره میکنه ابجوش نباتم بزنن روش????????",
    "میگم یه وقت زشت نباشه تو سریالای ایرانی وقتی مرده میفهمه پدر شده شوکه میشه؟ مگه کار خودش نبوده؟",
    "پسری که مامان باباش بهش افتخار میکنن باید بهش شک کرد که پسره\n\n\nپسر باید مایه ننگ خانواده باشه",
    "یعنی به شخصه ریدم تو نسلی که جوونیش تو این شرایط بگذره                        #خودمون",
    "یه وقت زشت نباشه \nمعلما اینقد به ما بی اعتمادن که ازمون امتحان میگیرن؟????????",
    "دوست عزیز\nاین که سعی میکنی توی حرف زدنت از کلمات انگلیسی (یا هر زبان دیگه) استفاده کنی هیچ نوع (بتوان بی نهایت) کلاسی نداره بلکه ما فکر میکنیم طرف چقدر بی سواده و بی کلاسه که هنوز زبان مادری خودش رو یاد نداره ، زشته نکنید لطفا با این کاراتون این زبان قشنگ فارسی رو از بین نبرین واقعا حرصم میگیره\n-_-\n#زبان_فارسی_را_پاس_بداریم\n(من نمیگم یاد داشتن زبان های دیگه بده چون واقعا لازمه و خودم یاد گرفتن زبان دیگه رو خیلی دوست دارم ولی زبان فارسی با این کارامون داره از بین میره)\nحداقل میتونیم مراقبش باشیم\nبالاخره پیش گیری بهتر از درمانه",
    "صندلی مترو که واسه پیر مرد پیر زناس \nاون قسمت کنار در هم شده واسه دوست دختر پسرا \nمیان تو باید جامونو بدیم بهشون\nتعارف نکنید ما میریم رو سقف‌میشینیم",
    "‏تمام ۱۸ساله‌های اروپایی میتونن به انتخاب خودشون در چهار کشور اروپایی دیگه با قطار مجانی سفر کنند!\n\nهدف این طرح، تبادل فرهنگی بین جوانان اروپا اعلام شده.\n\n- جوانان ایرانی هم به دنبال تبادل فیلترشکنن!",
    "جوابِ «سلام چطوری خوشی نیستی کجایی چکار میکنی»، «بیرونم. فعلا» نیست",
    "میگم یه وقت زشت نباشه ها\nمن هنوز منتظرم برف بیاد!",
    "یه وقت زشت نباشه که...\nملت واسه عید هواپیماشونو با ماشینشون ست میکنن...O_o\nمنم یه بسته آدامس خریدم دارم حساب میکنم که چقدر باید بجومش که رنگش با شال سرم ست بشه... :/\nتازه هنوز نمیدونم با کجای دهنم بجومش که همه ببینن...\nخو پول ندارم وسعم در این حده...8[]\n:|\n#گرانی",
    "میگم خدایا ی وقت زشت نباشع......\n خوبان را شوهر دادی...:-) \nبدان را دوس پسر.....:-( \nنکند ما به تماشای جهـــان آمده ایم؟!",
    "میگم یه وقت زشت نباشه من با این سن...هنوز اولویتم خوردن موز چاپ دار هست...!؟",
    "یه وقت زشت نباشه که طرف هنوز شعارش I ♥ Tataloo باشه بعد از ضعیف بودن قافیه شعر های سعدی و مبتذل بودن حکایات خواجه عبد الله انصاری و کم کتاب خواندن استاد شفیعی کدکنی انتقاد کنه !\n\nمن بق بق بقو هنوز دارم بق بق بقو می کنم بقو بقو تتلو بقو",
    "دیه انسان شده ۲۳۵ میلیون\n\nاینجا که غریبه نداریم، حضرت عباسی کدومتون اینقدر می ارزید؟؟؟؟",
    "آرایش زنان ایران قدیم بر ۷ مدل بوده و منظور از ۷ قلم آرایش به شرح زیرست:\n۱-حنا\n۲-بند\n۳-وسمه\n۴-سرمه\n۵-سرخاب\n۶-سفیداب\n۷-خال\nالبته امروزه دیگه ۱۰۰ قلم آرایش داریم",
    "حساب کردم دوره کاردانی و کارشناسی حدود ۴۰ میلیون شهریه و کرایه دادم!!!!\n\nالانم بیکارم!\n\nبنظرم این ۴۰ تومن الان بود خیلی بیشتر از این مدرک به دردم میخورد\n\nمن نمیدونم ما داریم واسه دولت اشتغالزایی میکنیم یا اونا واسه ما!",
    "میگم یه وقت زشت نباشه \nجم تی شامپو لطیفه خودمونو با جنیفر تبلیغ میکنه\nیعنی ما رو چی فرض کردن هاا......",
    "ی وق زشت نباشه تو فیلم گشت دو ساعد سهیلی داشته از خدا گلایه میکرده سانسور کردن اما تو خندوانه صحبت دوستان رو سانسور نمیکنن جالب اینجاست هر وقت که -18 می شه همه میخندن\nبابا اینجا خاندواده نشسته بخدا موقعی که خندوانه داره بزنی جم ببینی کم تر حرمت ها شکسته میشه",
    "یه وقت زشت نباشه بعضیا یه جوری به خدا میگن\nاوس کریم\n.\n.\n.\n.\n.\n.\nانگار(استغفر الله)اومده سقف خونشونو گچ کاری کرده\nبابا خداستااااا\nخداااا\nمیزنه کتلتت میکنه هاااا",
    "من میگم:\nصبح تا شب که تلویزیون همهش بازیگران\nبه یه سری شانم که فیلم بهشان نمی رسه میان میشن مجری\nبعد همون مجریا همکاراشون که بازیگران رو می یارن برا برنامه ها شان\n\nدرسته بازیگرا چهر اند\nولی فقط چهرا  همین\nهیچ ویژگی خاصه دیگه ای ندارن\n\n\nالان تنها برنامه ی صدا سیما که توش چهرها نیستن برنامه ماه عسله\nبا کلی مخاطب\nمهمانای برنامه ادمای چهره ای نیستند ولی فوق العاده هستن\nهمین باعث پیشرفت شده",
    "من میگم:\nکسی که به خاطر یک میلیون  ۱۰  سال زندانه\nاگر ازاد بشه\nاز چاه میوفته تو چاله\n\nچون بیرون از زندان دیگه سرپناه نداره\nاب و غذا نداره\nهم صحبت هم نداره\n\nمن میگم:  فقط ازاد کردن نیست \nمسئولیت های دیگرشم جامعه باید قبول کنه",
    "من باشم تو باشی یه ظرف پر از لواشک\n\n دیگه مهم نیس تو باشی یا نباشی      D:   !!!",
    "یه وقت زشت نباشه  محبت های کسی که یه عمر وا۳مون زحمت کشیده رو جوری جواب میدیم که انگار نوکرمونه و وظیفشه. .‌..\n\nولی یه غریبه که سابقه آشنایی به ماه هم نمیرسی رو اونقدر م۳ل حباب بزرگ میکنیم که میترکه‌......\n\n\n\nبه کجا چنین شتابان \nآیا بهتر از آیه قرآن نیست که میگه دوستی پنهانی نگیرید ....\nتقریبا همه کسانی که این کار و کردن الآن singleن نکن برادر من نکن خواهر من ‌‌‌ رو چه حساب ورداشتی عکس نیمه عریانتو براش فرستادی ؟؟؟؟؟؟؟؟\nبرادر من کم برو تو pv .....کم تر     کمتر.............!!\nخواهر ،،،الآن عکس بی حجابی گذاشتی خیلی شاخ شدی  \nو تو چمیدونی امام زمان کیست ؟؟؟\nفک نکردی قلب امام زمان رو شکوندی. ...\nبی وفا آرام تر آرام تر صورت اربابمان را......\nتایید=‌.....\nلایک=~",
    "آقا مردم تو اینستا زیدو مخاطب خاصو آدمای خاک برسر پیدا میکنن \nاونوقت ما فامیلایی رو که 10 سال یه بارم نمیبینیمشونو پیدا میکنیم, کلی هم همو تحویل میگیریم میگیم خوبی عمه زاده, عموزاده؟ چون اسماشونم فراموش کردیم, بعدش عکس بچه میذارن نمیدونیم بچه خودشونه یانه اسمش چیه مال چه زمانیه! فقط میگیم چه نازه ماشالا خدا حفظش کنه ●︿●",
    "یه وقت زشت نباشه هر شش کاندیدای ریاست جمهوری از وضعیت موجود ناراحت هستن \n\n\nما مردم کم گذاشتیم :0",
    "میگم یه وقت زشت نباشه همه خونه و ماشین منو تو بیست و هشت سالگی می بینن ولی بیست سال درس خوندن و زحمت کشیدن منو کسی نمی بینه!!!\n\n\nبه نظرتون زشت نیست که فقط نتیجه زحمت دیگران رو ببینیم ولی تلاش شون رو نه؟!!",
    "یه وقت زشت نباشه اما بعضیا .....مث کره الاغ کدخدا .......یورتمه میرن رو اعصابا",
    "یه وقت زشت نباشه بعضیا هر روز قلبشونو به یکی اهدا میکنن انگار مرگ مغزی شدن",
    "بازی با کلمات منو پسرم تو همین سه کلمه خلاصه میشه: \nنائین\nنروژ\nژاپن!!!!",
    "یه وقت زشت نباشه چن ساله هرشب از شوهرم میپرسم: فردا ناهار چی درست کنم؟\nاونم میگه نمیدونم!\nنه من از این سؤال خسته میشم، نه اون بزرگوار از کمک کردن دربغ میکنه!!!",
    "یه وقت زشت نباشه ، پالتوئه دخترمو شستم، با تعجب میگه:\nچرا پالتومو شستی من با چرکاش خاطره دارم!!!!!",
    "میگما! \nیه وقت زشت نباشه چن ساله میشنویم میگن گنجشکها با سرو صدای خود صبحی دیگر را نوید میدهند....عاشق باش ، عاشقی کن صبحی دیگر را ، طلوعی دیگررا......\n\nاونوقت من مدتیه صبح ها دزدکی نگاشون میکنم\nاز ترس اون شاهین بزرگه که اومده رو درخت دارن سروصدا راه میندازن!!!!\n\nشاهین جون! نوووووش جووووونت!!!",
    "میگم یه وقت زشت نباشه... \nروزی n بار پروفایل یکی رو که آدمم حسابمون نمی کنه رو چک می کنیم...\nاما یکی روزی n به توان بی نهایت چکمون می کنه ببینه برگشتیم پیشش یا نه؟!\nاما هنوز منتظره...؟!\nجالبیش اینه که ادعای عاشقیمونم میشه\nو ازش گله داریم چرا به عشقمون نمی رسیم؟!!!\n فکرشم نابود می کنه آدمو...",
    "ی وقت زشت نباشه بقیه شهرا دارن یخ میزنن ولی من دارم بستی دبل چاکلت میخورما....",
    "ی وقت زشت نباشه اونطرفا انقد هوا سرده برف و بارونه     اونوقت  اینطرفا بعضی شهرا کلر و پنکه روشنه  ...... \nدر بیشتر مناطق هم با کمبود آب مواجه هستن  .....\nمنم برف میخوام \n\n*&دختر بلوچ&*",
    "میگم یه وقت زشت نباشه من توی کوچیکی هم انقد تنبل بودم که نه سینه خیز رفتم و نه چهارچنگی کردم یهویی پاشدمو راه رفتم.\nتاززززززززه وقتی واسم توپ پرت میکردن بازم اینقدر تنبل ودم واسشون پرتش نمی کردم یا عکس العملی انجام نمیدادم بعدش بابا و مامانم فک میکردن عقب موندم برده بودنم دکتر\nخخخخخخخخخ",
    "کی بود مسخره جیبوتی میکرد؟؟\n.\n.\n.\nپس یه سر برید ویکی پدیا ببینید وضعیت اینترنت اونا بهتره یا ما.\nحالا بشین مسخره کن",
    "مي گم يه وقت زشت نباشه\n\nمن مدتها توي پست بقيه که مي ديدم تهش نوشته \"حکيم ارد بزرگ \"\nمي خوندم حلوا ارده بزرگ!\n\nخوب چشمام همه چي رو شکل غذا مي بينه ديگه دست خودم نيست\nاصلن هم از خودم نپرسيدم:\n\nآخه حلوا چه ربطي داره به پست فيلسوفي؟\nحالا چرا بزرگ؟ نمي شه حلوا ارده ازين بسته بندي هاي کوچيک باشه؟\n\nاعتراف مي کنم هنوز هم بعد از اون ضربه روحي که در اثر فهميدن اصل قضيه خوردم بازم هر جا ببينم همين جور مي خونمش",
    "میگم یه وقت زشت نباشه، یه مانتو واس خودم دوختم، قیمت پارچش شده15 هزار تومن،\nاونوقت یه تور واسه خوشگلی دورش گرفتم شده 24هزار تومن!!!!!!",
    "دوستان میگم یه وقت زشت نباشه احسان علیخانی به جای اینکه رتبه 1 کنکور رو  دعوت کنه به برنامه اش نفر اول کلش او کلنزو میاره.",
    "*******-------*******\nیه وقت زشت نباشه: پله های ترقی رو یکی یکی دارم میرم سمت پایین :/",
    "علی خانی هکر آورد تو برنامش ک مردم از عاقبتش عبرت بگیرن از اون روز ده نفر ب من خبر دادن :ایمیل شایان رو هک کردیم اینستاش رو هک کردیم واقعا مرسی عبرت اموزی :|",
    "میگم یه وقت زشت نباشه \nیه دفعه نرفتم مدرسه ناظممون با تلفن همراه خودش به موبایل مامانم زنگ زد گفت به نهال بگو بیاد مدرسه \nمنم که از ناظم مون بدم میومد از خداخواسته شمارش را برداشتم به عنوان سپیده دختر خوشکل هجده ساله پخش کردم ^-^\nحالا نگو ناظم مون نزدیک شصت سالشه و هنوز ازدواج نکرده",
    "ميگم يه وقت زشت نباشه ماهى گلى ما هنوز زندست!\n\nديگه آخر زمان شده ماهى گلى هم نميميره!\nشما يادتون نمياد اون قديما حدودأ ٢ سال پيش اول عيدماهى گلى ميگرفتيم فوقش تا سوم زنده بود ولى الان ٣ ماهه منتظرم رفع زحمت كنه ولى انگار نه انگار\nتازه چاقم شده لامصب!\n\nجالب اينجاست كه تو يخچال تو اون آب يخ يجورى ورجه وورجه ميكنه انگار ميخواد يجورى بهم بگه تا سال بعد باهاتم!",
    "یه سری از آدمها هم هستن به علت ارزش اجتماعی که دارن ازشون مالیات گرفته نمی شه... \nمثل اختلاسگر ها قاچاقچیا دزدا محتکرا و ....\n.\n.\nولی اما ما آدمای بی ارزش... \nما یه سال مثل آدم رانندگی می کنیم بیمه بهمون دهههههه درصد تخفیف می ده...\nبعد 9% مالیات بر ارزش افزوده ازش کم می کنن می مونه 1 درصد!\n\nبازم دمشون گرم ...  بدهکار نشدیم",
    "میگم یه وقت زشت نباشه\n ما با دوستام میرویم سر یخچال مدرسه هر چی چیز خوراکی مال معلم هامونه می‌خوریم بعد معلم هامون میان سر کلاس میگن از شدت گرسنگی ضعف کردیم ما هم میگیم حق تونه",
    "میگم یوقت زشت نباشه\n\n\n\n\n\n\n\n\n\n\n\n من تنها کسی ام که به شهاب حسینی و اصغر فرهادی تبریک نگفتم؟!",
    "میگما یه وقت زشت نباشه که زابل به دلیل طوفان های شنی ب عنوان آلوده ترین شهر دنیا شناخته شده........\nاونوقت هروقت هوای اهواز طوفانی میشه نماینده ها برا همدردی ماسک میزنن و کپسول اکسیژن ب خودشون وصل میکنن..\nخسته نباشین دلاورا...",
    "میگمااا یه وقت زشت نباشه ما ریاضیمون ۲۰\nفیزیک۲۰\nشیمی۲۰\nزیست۲۰\nامار۲۰\n.\n.\n.\n.\n.\n.\n.\n.\nمعارف ۱۶|-:\nفقط یذره ضعیفم o_O\nLike=بخند و معجزه کن...بزار این روزای بد رد شه...خخخخ",
    "یه وقت زشت نباشه این قدر بیکار نشسته باشی جوک هاى من رو می خونی. \nمن که کنکور دارم تا دو ماه دیگه من که نمیام. دیگه یکی باید جانشين من تو فورجوک شه.",
    "میگم یه وقت زشت نباشه کیمیا ته فیلم هی میگف کاش آرش فلان بود کاش آرش چنان بود...من ازهمون اولشم میدونستم ته دلش باآرشه...\nآخرشم حرف دلشو گف\nیه چیزی...وقتی محبوبه رفت فرانسه شهریار مهد میرف..پس باید کمتر از7سال میبود20سالم که گذشته...پس هزجور حساب میکنم شهریار باید26 ساله باشه\n\nولی وقتی آزاده داشت خاطرات محبوبه رو میخوند گفت 1983......!!!\nینی خیلی خوشبینانه هم حساب کنیم که اون تاریخ همونموقع بوده که  تازه رفتن فرانسه و شهریار6ساله بوده...تا الان میشه33سال..ینی در کل 39 سالس\nمیگم یه وقت زشت نباشه من قاطی کرده باشم!!!!!!!!!!",
    "محمد حسین جانعلی 6 یا 6\nقوانین فانتزی نویسی سری 2\n.\n.\n.\n3-هرکی در فانتزی اش از پــســتــه(گرونه ها) بد گویی کند یا ارزش آن را نشناسدیا آن را دور بیندازد(حتی اگر یکی بود باید خورده شود+شوخی نیست که گرونه می فهمی گرون+) از فانتزی نویسی خلع می شود\n.\n.\n.\n.\n4-دوستی در فانتزی اش از بـهتـریــن مــاشین جهان ( خودتون حدس بزنید دیگه تبلیغ میشه!!!) به عنوان آشغال یاد کرد باید به این دوستم بگم فقط انسان های با شرافت و با کرامت و پولدار قدر و ارزش\"پـــــرایـــــــد\" را می شناسند و انسان های فقیر از ماشین هایی مثل بنز و لامبورگینی استفاده می کنند(حواستون باشه وااااا)\n.\n.\n.\n.\nمنتظر سری 3 این قوانین باشید",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\n\n\nيه وقت زشت نباشه که تو خونه ما همه اسباب و اساسيه ساخت کشور  دوست و برادر چين هست. \nبجز جهاز مامانم که مال چهل سال پيشه که اونا هم در حال انقراض هستن.",
    "یه  وقت  زشت نباشه  بعضیا  فکر میکنن  هر توهینی   بنویسند  جوک خواهد بود...\n عزیزم  ما پسرا نه  جانوریم نه شما  جانور شناس...\nتوهین  ممنوعه  قوانین  فورجوک",
    "یه وقت زشت نباشه مادر شوهر من آنفولازا خوکی گرفته بعد زنگ زده الکی میگه دلم درد می کنه منو ببرید دکتر\nرفتیم اونجا می بینیم کلا در حد قرنطینه است.\nبعد بهش می گیم بیا ببریمت دکتر می گه خودم رفتم فقط گفتم بیاید اینجا دور هم باشیم!\n.\n.\nیاد دیالوگ ماندگار فرخ در سریال مسافران افتادم:\nاگه بقیه رو مریض نکنی بقیه مریضت می کنن",
    "میگم یه وقت زشت نباشه که تو سریال کیمیا بچه ها بزرگ شدن و کیوان ریش درآورد و فرشید چشاش ضعیف شد و عینکی شد ولی فرخ و مهری با نکونام و زنش همون چهره های روز اولن؟ راستی اگر کسی مشکلی چیزی داره بچشو ببره پیش کیمیا نگهش داره",
    "میگم یه وقت زشت نباشه مهریه من به غیر ازیه مقدار سکه.یه سفر حج هم داره...O_o\nحالا جرات ندارم چیزی به آقامون بگم میگه حرف اضافه بگی مهریتوبهت میدم...∪ˍ∪\nهیچی دیگه براش شام مورد علاقشو میپزم...\nخیلی خوشبختم مهریه روکی داده کی گرفته =|||\nای بابا",
    "من و پسر خالم هم سنیم اما تو یه مدرسه نیستیم از مامانش می پرسم نمره های رضا(پسر خالم)چه جوره؟ خالم میگه از تو اتاقش بیرون نمیاد فقط می خونه تازه، هفته پیش با معلمش سر نیم نمره دعوا کرده.\n\n\n\n\n\n\n\n\n\n\n\n\n\nاونوقت من به دنبال اینم که خودم برگم رو دستکاری کنم که یه نمره ای از معلم بگیرم که تازه به زور نمرم بالای ده بشه:دی",
    "یه وقت زشت نباشه من انقدر سرم تو گوشیمه که بعد روزها اومد جغرافی بخونم (امتحان نوبت اول) زیر یه عکسی نوشته بود(توزیع غذا توسط دولت فیلیپین به مردم سومالی) من هم دو بار انگشتمو زدم به عکس که بزرگ بشه :دی \nهنوز که فکر می کنم از کارم خندم می گیره.",
    "میگم یه وقت زشت نباشه مامانم گوشیه اپل 6 داره ولی من هنوز نوکیا 0012 دارم                                                                                                           والا با این ماماناموووون",
    "یه وخ زشت نباشه وقتی ما کیسمون رو روشن میکنیم فن سیستم همچین صدا میده که وقتی بابام با خرمن کوب دارن خار می کوبن انقدر سر صدا نمیکنه،اگه زشته لایک کنین که برم درستش کنم.",
    "یه وخ زشت نباشه بچه های الان تو صورت باباشون نگاه میکنن و میگن :\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nامتحان فلان رو تقلب کردم،\nمدیونی اگه فکر کنی اون بچه خودمم.",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞۩\n\nسلام .این بچه ها و مردم تهرانو میارن تعطیل میکنن هفته به هفتهکه نیان تو خیابونا و مدرسه که مریض نشن .\nبعدش تو بازار کوچه و پارک میبینی یادر حال گردشن یا بازی یا دور دور .\n\nخدا شانس بده ما تا کمرمون برف هم میومد ما رو تعطیل نمیکردن که .\n\n\n\n\n\n\nهعیییییییی تف به ای شانس .\nخخخخخخخ تف",
    "میگم یه وخ زشت نباشه من و دوستم میخوایم بریم کشتی،کفش کشتی واسه من که پیدا شد ولی اون بدبخت کفشی واسش یافت نمیشه حالا جالب اینجاست که طرف هنوز۱۴ساشه اما ساز پاش ۴۷خخخخخخخ\nهر لایک: یک دعا برای کوچک شدن سایز پای دوست بنده",
    "میگم یه وخ زشت نباشه روزی بیست ساعت سرمون تو گوشیه ولی روزی نیم ساعت کتاب نمیخونیم",
    "میگما یه وقت زشت نباشه از همون بچگی بهمون تعطیلی ها رو خوشگل جلوه میدادن که شدیم اینی که هستیم \nقبول نمیکنی خب دهه شصت و هفتادیا شعر : شنبه ، یکشنبه دوشنبه ... جمعه تعطیله رو یادشون نرفته که...",
    "میگما‏!‏ یه وقت زشت نباشه , پستام ۲۰‏_‏۳۰ تا بیشترلایک نمیخوره, اونوقت آخرهفته با یه قیافه خندان و شاد میرم چک کنم ببینم کاربر محبوووب شدم یانه‏?‏‏?‏\n\nاونم تو صفحه اول‏?‏‏?‏‏?‏\n\n اونم نفر اول‏!‏‏!‏‏!‏",
    "یه وخ زشت نباشه \nمن چن بار پستامو لایک میکنم\nیه با تو تبلت مامانم\nیه بار تو کامپیوترمون\nیه بار تو لپتاپ بابام\nیه بارم تو گوشیم\n\nلایک:خیلی زشته\n\nجواب لایک:از کمبود لایک که زشت تر نیست\n\nهست؟؟؟؟!!!!!",
    "یه وقت زشت نباشه تا پونزده سالگی دغدغه فکری داشتم که تو دستشویی باید رو به فلاش تانک نشست یا پشت به فلاش تانک؟\n  دغدغه دهه هشتادی ها تعداد فالوهاشون هست دغدغه ماهم  ...",
    "میگم یکوقت زشت نباشه ت دیروز تگرام نصب کردم میبینم اولین خوش امد رو بابای 60 سالم برام میفرسته ،با یک شکلک خرگوش. فک کنم یک سالی هست نصب کرده\nحالا این برا من زشته یا بابام؟",
    "میگم یه وقت زشت نباشه که دانش آموز سوم دبیرستان توی برگه ی امتحانی برای‌معلم نقاشی قلب میکشه و میگه اینو ب شما تقدیم کردم ! :| \nآیا پاچه خاراندن ‌ضایع تر از این نیز داریم؟ :))\nآیاما حق نداریم بزنیم آن دختر را لت و پار کنیم؟ :)) :|\nبا لایک هایتان نظر خود را اعلام بفرمایید :)) با تچکر ^_^",
    "والا دیگه چه ادمایی پیدا میشن حالا میگین چرا باشه براتون میگم              دیروز داشتیم با دختر خالم از مدرسه بر میگشتیم 2 پسر 10 و 12 ساله سوار بر موتور از کنارمون رد شدن بهمون متلک گفتن حالا ما 4 و 5 سال از اونها بزرگتر دخت خالم که دیگه داشت سر خودشو هی به دیوار میکوبید از کار اونا... والا دیگه چه ملتی شدیم ما......................................",
    "نميدونم چرا پستايي که درباره شوهر کردن دهه هفتادياس رو همش مينوسين متولدين سال 77 ؟ مگه غير سال 77 دهه ي هفتاد سال ديگه نداره؟\nبعدشم کي گفته همه ي متولد 77 تيا ازدواج کردن؟\nدهه شصتيا خودتونو ناراحت نکنيد غصه نخورين من به عنوان يه 77 تي هنوز مجردم!\nحداقل دهه شصتيا خيلياشون مجردن باهاتون هم دردن! دهه هفتادياييکه مجردن بدبختن! همسنامون بچه دارن! اونوقت من اينجا از کنکورم زدم ميام واس شما پست ميزارم!!!",
    "ميگم يه وقت زشت نباشه رفيقم(محمد)زيرابرو ورداشته بعد بهش ميگم چرا ابروهاتو اين شكلي كردي ميگه كه مگه نديدي الناز شاكردوست هم ابروهاش اينجوريه!!!!!",
    "عایا یوقت زشت نباشه - پدر شوهرم واس اینکه دمپائیا شوهرم اندازش بشه با قیچی جلوشو قیچی کرده!!!! \nاخه کفش و دمپایی اگ بزرگم باشه از عقب نه از جلو - \nداعش بیا منو بخور",
    "میگم یه وقت زشت نباشه یکی از آشناها رفت مسافرت کلید باغشونو داد به ما که مواظب باشیم کسی نیاد سروقت گردوهاشون اونوقت ما مثل قحطی زده ها کلی گردوشونو نوش جان کردیم. میگم ها واقعا یه وقت زشت نباشه!!!!!!!!!!!!!!!",
    "خااااانوما\nميگم يه وقت زشت نباشه سالی پنج هزار ميليارد تومن لوازم آرایشی وارد ميشه؟؟؟؟\nحالا با پولش کاری ندارم اينهمه لوازم آرایشی رو چیکار میکنید؟؟؟؟؟ :))\nیوهاهاهاها\nکفاثط هم خودتونيد :))",
    "میگم یه وخ زشت نباشه, بعضی آقایون همیشه‏(بجز روزعروسی شون‏)‏ بو کله پاچه سگ میدن, اونوخ توقع دارن خانوماشون همیشه بو عطروگلاب بدن و تروتمیز باشن‏?‏‏?‏‏?‏",
    "یه وخ زشت نباشه معلم خواهرم خودش تقلب میرسونه به بچه ها (دوم دبیرستان ) بعد ورقه های تقلبو میده به مدیرشون\nاز سنت خجالت بکش این بچه ها گناه دارن",
    "میگم یه وقت زشت نباشه ما تو خونمون پیتزا می پزیم به ارتفاع 10cm تازه چنان خوش مزه میشه که باید امتحانش کرد. اگه لایک کنی:انشا الله خدا قسمت شما بکنه با سس قرمز بزنین به رگ :)))",
    "میگم یه وخ زشت نباشه  من با اینکه دخترم کفشم ورنی مشکیه ؛ \nاونوقت دیروز یه پسره رو دیدم ابروهاش که از من نازکتر بود هییییچ !!! کفشاش سفید گل دار بود !!!!(ب جان خودم ) \nدیگه داره هویتم از یادم میره",
    "رفتم تو بازار سرچ کردم دخترونه، مثلا واسه لاک و مدل مو و این چیزا. طبق معمول نظرا رو خوندم ببینم چطوره،دیدم همه تعریف کردن جز یه نفر به اسم محمد(دقت کنید محمد پسره)که نوشته بود خیلی برنامه چرتیه و بدرد نمیخوره.\nپدر مادرای عزیز خواهش میکنم قبل از اینکه گوشی موبایل بدید دست بچه هاتون اول جنسیتشونو بهشون بفهمونید\nزشته بخدا",
    "میگم یه وقت زشت نباشه                                                                                        یه خواهر داشته باشم که به بسکویت میگه بفکویت                                                                    مدیونی اگه  فکر کنی دوم دبیرستانه",
    "میگم یه وقت زشت نباشه بعضی ها روزه نمیگیرن ولی افطار که دعوت میشن خودشونو به بیحالی میزنن",
    "تا میای ثابت کنی به یکی\nکه چقد واست عزیزه\nاون زودتر بی لیاقتیشو ثابت میکنه!!",
    "یه وقت زشت نباشه\n\n\n\n\n\n\n\nما فقط تو ماه رمضون اب و غذا نمیخوریم\nبقیش مثل روزای عادیمونه",
    "یه وقت زشت نباشه اینقدر ما جوانان(ادبیات بیست شدم) ازدواج نکردیم و در حد مخاطب خاص موندیم\nپدربزرگ و مادربزرگ هامون دست به کار شدن\nاگه تلاش اینا نبود الان امار طلاق چند برابر \nازدواج بود\nاخه این روزا بین جوانان طلاق مده نه ازدواج",
    "ی وقت زشت نباشه به یکی از ارباب رجوعام که با تصادف \nساختگی میخاست  خسارت پای شکسته بچش بگیره گفتم \nبریدکروکی تصادف پسرتون برام بیارید که پارسال تصادف کرده \n......ارباب رجوع خالی بندم هول شد گفت اووووووووعزیز من \nتصادف مال زمستون پارسال بوده برف وبارون اومده رد پسرم پاک\nشده!!!!!!!!!!!\nاداره خسارتمون:l\nرد پسرش:)))))))))))))\nکلانتری محل:l\nگچ پای جان کری:l\nخدایا این شادیا رو از ما نگیر.",
    "میگم یه وقت زشت نباشه شوهر خالم به میرزاجانپور میگه\nمیرزاشامپور...",
    "یه وقت زشت نباشه دیشب سحری برنج هندی خوردم امروز هر درختی رو تو خیابون میبینم دلم میخواد بغلش کنم",
    "خواهرم کلاس سومه\nدر هین میوه خوردن برگشته ب مامانم میگه مامان گیلاس درخت داره یا تپه؟\n\nمعلم کلاس اول0_○\nتپه○_○\nبوته●_○\nمن دیگر حرفی ندارن^-^",
    "می گم یه وقت زشت نباشه......\nعموم و زن عموم بعد بیست سی سال درس خوندن و کار کردن  الان به یه نون و نوایی رسیدن..... هر کی تو خیابون میبنتشون میگه: معلوم نیست یه شبه چجوری  به این همه پول رسیدن :‏(((\nپ.ن : با قضاوت کردن دیگران خودتان را در قیامت مدیون نکنید...\nهر کسی هم پولداره لزوما از راه حرام بدست نیاورده....",
    "میگــــَــم یِوَقت زِشت نبَاشهِ ما میِثهِ خِیلیا تیریپ #مَغرور بودن#\n\nبَرندَاشتیم.......\n\nفَقَط یِکَم قُدیم...\n\nیِکَم تُخسیم....\n\nیِکم لَجباز.....\n\nفَقَط هَمین.........!!!!!",
    "میگم یوقت زشت نباشه\nتو گوگل زدم محمدموحدی اومد !\nلینک اولش زد محمد موحدی فورجوک ! 0-0\n\nینی میخواستم سرمو بکوبم به دیوارا میفهمــــــــــــــی ؟",
    "من سه سال به عنوان مهمان پیامهای 4جوکو لایک میکردم همش اشتباهی ...\nآخه فکر میکردم لایک هر پیام زیر اون پیام قرارداره...متوجه نبودم هر لایک بالای پیام قرارداره... هرکی تا الان اینجور فکر میکرده لایک کنه",
    "میگم ی وقت زشت نباشه من از صب تا دم غروب ده بیس باری عاشق میشم چیه میگن پس عشق سخته سخته//////",
    "یه وقت زشت نباشه همه موقع امتحانا میرن نتشون رو قطع میکنن من تازه بعد از چند ماه رفتم دوباره وصل کردم . به نظرتون امتحانارو چه جوری میدم؟؟؟؟؟",
    "یه وقت زشت نباشه من با جوراب سوراخم به راحتی می تونم دمپایی لاانگشتی بپوشم ؟!!!",
    "یه سریال طنز میسازن ، پزشکان محترم بهش اعتراض میکنن...\nولی هیچ اشکالی نداره اسم یه دانشمند بزرگ رو بزاریم رو گربه مرده...\nعیبی نداره چون فرهنگمون شصت هزار سالس....\nحالا اگه فلان کشور اسم گربه شون توو فیلم یکم شبیه اسم  میوه فروش سر کوچه ما بود خود بنده اولین نفری بودم که اعتراض میکردم!!!",
    "میگم یه وقت زشت نباشه\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهمسر آیندمو میگم :D",
    "یه وقت زشت نباشه من تا ذیروز فرق اپارتمان لا ویلا رو نمیدونستم......................\nبه جان خودم اگه دروغ بگم",
    "میگم ی وقت زشت نباشه ک توهمجای دنیا ایرونی پیدا میشه و حضور فعال دارن مخصوصن تو ورزش و ورزشگاها...\n.\n.\n.\n.\n.\nب خداااااااااااااااااااااااااااااااااااا",
    "میگما ی وقت زشت نباشه شب تحویل سال دختر خانمهای عزیز بدجوری سر دو راهی گیر کرده بودند؛ نمی دونستن شبکه 1 علی ضیا رو ببینن یا شبکه 3 علیخانیو!!!",
    "ی وقت زشت نباشه این نامردایی که الان زیر پای دخترای مردم ترقه میندازن همون بی غیرتایی اند که صبح که داشتن میرفتن بیرون ترقه بخرن وقتی مادرشون گفت مادر میری بیرون چندتا نون هم بخر نون نداریم گفتن پول نداریم همونایی که وقتی دم ظهر مادرشون گفت مادر نمازتو خوندی بیا یک کمک کن شیشه هارم تو دستمال بکش خوب نیست من از پنجره اویزون شم رو بیرون.....گرفتن خوابیدن که  باسه امشب بیدار باشن ترقه بندازن زیر پا دختر مردم.\nاره داداش ولی خواستم اونایی که قراره بچه های 4 جوک رو انجام دادن و ب جا ترقه بالون روشن کردن لایک کنن ببینم چند تا 4 جوکیه واقعی هست؟",
    "میگم یه وخ زشت نباشه داداشم استاده و خودم یه پا خانوم خونم هر سال پای کلاه قرمزی میشینیم و خرکیف میشیم\nالانم داریم واسه کلاه قرمزی لحظه شماری میکنیم",
    "سلام خدمت دوستان میگم بچه ها یک وقت زشت نباشه من با۲۷ سال سن تا حالا تعطیلات نوروز جای نرفتم تازشم  تا چندسال پیش فکر میکردم مسافرت نوروزی فقط توفیلم ها هست. همه عشق ما تو دوران کودکی فقط رفتن سیزده بدر بود .اونم همه میریختیم عقب یک ماشین بنز باری (تصورش کن بنز باری ) کلی هم ذوق میکردیم انگار تمام دنیا،را بهمون دادن .حالا که فکرش میکنم دلم به حال خودم میسوزه .ولی کلی حال میکردیم یادش بخیر روح شاد. فدای ادبتون .",
    "یه وقت زشت نباشه وقتی نیم جین بچه جشمشون دنبال عیدی گرفتنه بسته پولاتو در بیاری دنبال چسب شیشه ای باشی واسه چسبوندن تکه اسکناس پارت!",
    "یه وقت زشت نباشه من از اینترنت همسایمون دارم استفاده میکنم خودشم خبر نداره!!!!!!!!!\n\nتازشم بعضی وقتا قطع میشه میره رو اعصابم\n\n\n\n\n\n\n\n\n\n\nمردم اعصاب ندارن والا....",
    "میگم یه وقت زشت نباشه مخاطب خاصم منو به عروسیش دعوت کرده؟!",
    "یه وقت زشت نباشه بغضیا شغل اصلیشون خواستگاریه و شغل دومشون ازدواج ...",
    "میگم یه وقت زشت نباشه\n           یه نفر1400ساله \n                              که منتظر313نفره\n\n\nالسلام علیک یا اباصالح المهدی《عــــــــــج》\n\"♥التماس دعای فراوان♥\"",
    "یه وقت زشت نبآشه:\nبہ هوس یکـ  غریبہ میگیم  ✖ عِشق ✖\n\nبہ دلواپسے هاے مادر میگیم ✔گیر✔",
    "ی وقت زشت نباشه داداشم ساعت تنظیم میکنه میذاره بالا سرش ب مامانم میگه هر وقت ساعته زنگ خورد صدام بزنOo. \nاگه زشته بگین تا بهش بگم والا ب خدا....",
    "ميگم به وقت زشت نباشه من وایبر و لاین و وانس آپ  وتانگو و... ندارم ...\nتازه وب جهانی با این همه وسعت من غیر از 4جوک جایی نمیرم. ..!:-D\nلایک:مام همینطور:-D",
    "آبجی بزن شبکه 2\n\nقدبلندوووووووووو خوش برو رو ... خوش پختــــــــــــــــه گل بانــــــــــــــو \n:)))\nبانک قوامین امین مردم ایران زمین \nقدبلندوووووووووو خوش برو رو ... خوش پختــــــــــــــــه گل بانــــــــــــــو\n:|\nتبلت مارشال برای تمام فصول ...\nقدبلندوووووووووو خوش برو رو ... خوش پختــــــــــــــــه گل بانــــــــــــــو\no_O\nقدبلندوووووووووو خوش برو رو ... خوش پختــــــــــــــــه گل بانــــــــــــــو\n>_",
    "میگم یه وخت زشت نباشه زمانی که من شش چشم دارم به زیرنویس های آخرشب تلوزیون نگا میکنم بلکه شاید یه تعطیلی چیزی بشه ولی زیرنویس میاد به علت بارش برف و برودت هوا کلیه مقاطع ابتدایی و راهنمایی در نوبت صبح و بعد از ظهر تعطیل میباشد بعدم با عجله درسای فردا رو میخونم یعنی من برم تو افق محو بشم تمومه دیگه راضی میشین..........ولش کن اصلا",
    "یه وقت زشت نباشه مامانم ۵۰ ساشه (بگو ماشاالله) خواننده های مورد علاقش: ریحانا! ساسی مانکن، تتلو، علی لهراسبی، سهراب پاکزاد و...\nحالا من دهه هفتادیم هایده و گوگوش و داریوش گوش میدم!!! به نظرتون در خلقت ما اشتباهی رخ داده عایا؟؟؟؟؟ یعنی من باید مامانمو بدنیا میاوردم؟؟؟؟!!!!",
    "میگم یه وقت زشت نباشه امسال تو آسیا رنگ آبی نداریم؟؟؟!!!!!",
    "میگم یه وقت زشت نباشه من معدلم 19/5 شده مامانم 2 روزه باهام حرف نمیزنه بابام هم اسمم رو ذاشته مایه آبرو ریزی...:!:))",
    "میگم یه وقت زشت نباشه من و داداشم تو دعوا همدیگرو به قصد کشت میزنیم",
    "میگم ی وقت زشت نباشه ما تابستونا ی ساعت بیشتر آب واسه خوردن نداریم تنها محل تفریح و سرگرمی ما ی پارک کوچیکه جوونای ما واسه کار به شهرای بزرگ میرن اونوقت این اهوازیا که استانشون میتونه خرج دوتا کشورو بده همش از گرد و خاک صحبت میکنن.....\n\n\n\nپسری ماد(قوم کرد)",
    "يه وقت زشت نباشه من انقد مهربونم آخرشم همه بهم بي احترامي ميكنن\n\nلايك=منم مثل تو ادماي بي معرفتي دورمن",
    "من هنو تو شوکه بازی خمیر دندان کلوز آپ و موشوندان(شهر موشها) بودم \nکه یهو بازی \"من یه عنم\" در اومد ؛\nبابا به خدا مجبورتون نکردن بازی به سازین که؛یعنی سازنده گرام اینکه باید انگشت یارو رو با موست بکنی تو دماغش،هر چه قدر بهتر در آوردی امتیاز بیشتری میگیری هم شد بازی :|\nمن یه عنم :d\nمن یه شوک زدم :|\nمن یک هنگیده ام :o\nمن پنچر شده ام :@\nشما :|\nمن :|\nتو :|\nبازم من یه عنم :|\nیکی ما رو از عن در بیاره تو عن موندم هنوز :|",
    "آقا هر وقت یکی داشت باهات حرف میزد و تو فکر کردی داره دروغ میگه ..\n.\n.\n.\n.\n.\n.\nبگو دروغگو سگه :)\n\n100% تضمینی\n\nمنتها عواقبش با خودتون :)",
    "میگم یه وقت زشت نباشه\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nما پست میزاریم شما زحمت میکشین میخونین ! ! !",
    "میگم یه وقت زشت نباشه ما مردم خوزستان داریم خاک میخوریم بعد شهرهای دیگه تا خاک میاد بهشون تعطیلی و سختی کار میدن ولی ما اینجا حتی حاضر نیستن اداره هارو تعطیل کنن میگن هوا خوبه فقط ماسک بزنید واقعااونی که این حرف رو زد راست گفت که ما شش نداریم خاک شش داریم \nبزن لایک روبه سلامتی مردم خاک شش دار (^___^)",
    "یه وقت زشت نباشه وقتی مادرا موقع خونه تکونی که می یان اتاقتون رو مرتب کنن گوشه کنار اتاقتون کاغذهایی رو ببینن که توش از مادرتون بد نوشتین و دلشون بشکنه. \n\n\nمن مادری هستم که الان دلم خیلی شکسته.....................................................",
    "پدر صورت اش را با سیلی سرخ نگه میداشت ،ولی دختر با سرخ آب های گران قیمت...",
    "آغا میگم یه وقت زشت نباشه الان که چار ماه مونده به کنکور من هنوز نمیدونم کتابای سالای پیشم سوزوندم یا نه... تازه امروز با کمال اعتماد به سقفم رفتم پیش دوستام میگم ثبت نام کی شروع میشه نمیدونم چرا ولی تا 5دیقه بی صدا بهم زل زده بودن.....\nاصن بی خیال 4جوکو عقشه برا کنکور همیشه وقت هست ولی برا 4 جوک چی؟؟؟ها؟؟نمیخاد بری تو افق جوابمو بده.......",
    "میگم پاییز که خیلی وقته تموم شده زمستونم (مثلا زمستون بود ^_^) که نصفش رفت حالا یه وقت زشت نباشه تو کل این مدت ما فقط یه روز (29 دی) تو شهرمون بارون داشتیم!!! برفم که طرفای ما اصلا نمیاد جد بزرگ من هم یادش نیس برف دیده باشه!!!^__^",
    "یه وقت زشت نباشه اجدادمون روغن زرد میخوردن و ما روغن پالم\n\n:|\n:|\n:|",
    "میگم یه وقت زشت نباشه هرکی دانشجو میشه از ترم اول مو سیخ میکنه ابرو برمیداره شلوار پاره می پوشه \nبعد من تا ترم اخر هنوز با لباس رسمی و مو های مرتب میرفتم داشنگاه",
    "مبگم یک وقت زشت نباشه طرف دو سه میلیون میده برای بچش تبلت تا بازی کنه تا سرگرم بشهاونوقت ،من لنگ سه میلیون هستم .به سلامتی همه کسانی که از راه حلال نون درمیارن  بزن لایکو مشتی هستین .",
    "میگم یه وختی یا وقتی زشت نباشه که صدای بعضی از خواننده های تبلیغات \n\n\nتلوزیون بهتر تر تر تر از صدای بعضی های خواننده های مطرح هـــــ ـ ـ ـ ـ ــ ـُس",
    "آخ جان سایت  بلاخره باز شد  \nیوقت زشت نباشه1هفته سایتوبستین مسعولین///\nآخه مدیریت محترم سایت داداش من عزیز من چرا سایتو بستی؟؟؟\nآخه من که امتحانام خیلی وقته تمام شده \nمردیم بسکه پستای تکراری خوندیم \nمسعولین 4جوک رسیدگی کنین.\nما که زود امتحانمون تمام شده بدون 4جوک چیکار کنیم م م م ؟؟؟",
    "یـه وخـتـــ زشـتـــ نـبـاشـه ...\n\nخـیـلـیـامـون انـقـد کـه وقـتـــ مـیـزاریـم بـرای گـنـاه‌ کـردن ...\n\nبـرای چـارجـوکــ ، بـرای خـوردن و خـوابـیـدن ، بـرای دنـیـای مـجـازی ...\n\n\" بـرای نـمـاز خـونـدن وقـتـــ نـمـیـزاریـم \"\n\nتـوی بـیـسـتـــ و چـهـار سـاعـتـــ بـرای هـمـه چـی و هـمـه کـس وقـتـــ داریـم ، الا خــدا ...\n\nهع ، نـمـازتـــُ خـونـدی ؟!\n\n❤ LIKE",
    "یه وقت زشت نباشه\n.\n.\n.\n.\nهمکاره خالی بندم وقتی داره از اراجیفش برام تعریف میکنه ول کنم نیست تو چشماش زل میزنم و تو ذهنم میگم همش تکرار میکنم \nخر خودتی.خر خودتی\n.\n.\nبنظرتون میفهمه؟؟؟؟؟؟؟؟",
    "می گم ی وقت زشت نباشه\n\n\nتنها استعدادی که دارم\n\n\nمحو شدن توو افقه . . .",
    "موگوم برار یَک وَخ زشت نِبِشَه که\n.\n.\n.\n.\n.\n.\nمو خیلی زشتُم :(\n\nبا افتخار مشهدیوم بِرِه هَمَتا دعا مُکُنُم :))))\nفقط جان ما لایک کنِن خب\nنگا دگَه جان ما زِدُم!!!",
    "میگم یه وقت زشت نباشه من خودم دهه هفتادی ام ، بچم دهه هشتادی!!! \nآخه هرچی دقت میکنم همه بین خودشون و بچشون حداقل یه دهه  فاصله هست!",
    "پسرم پنج سالشه ، هر وقت من دارم مطالب شمارو تو فورجوک میخونم گوشیمو میگیره کل پستارو لایک میکنه.\n.\n.\n.\n.\n.\n.\n.\nتوأم با این هیکلت جونت در میاد لایک کنی!!\nلایک=به افتخار طرفدار کوچولوی فورجوک",
    "میگم یه وقت زشت نباشه که من دارم میرم تو 29 سالگی!! و هنوز مجردم اما تو خواب هام سه ساله ازدواج کردم و به تازگی بچه هم دارم:-) ;-)",
    "میگم یکوقت زشت نباشه من دیر کارت امتحانات گرفتم از یکی از امتحاناتم جا موندم تازه سه واحدی ام بوداها!",
    "میــگم یــه وقــت زشــت نبـاشه کـــه\n.\n.\n.\n.\n\n\nمـن عــزیــز دل هیچــکس نــیستم !! :((((",
    "یه وقت زشت نباشه که یه پسره تو کلاسمون روز تولدشو دخترا بش تبریک گفتن و ما که دوستاشیم اصلا و به هیچ وجه من الوجوه ازش خبر نداشتیم\nتا کی تبعیض؟\nتا کی خفقان؟\nای کفش های پر توان برس به داد این ناتوان",
    "میگم یه وخ زشت نباشه .....من یه دهه پنجاهیم ....یه پام توفورجوکه.............اون پامم میلنگه؟؟؟؟؟؟",
    "میگم یه وخت زشت نباشه رفیقم که میره خونه با دختر دو ساله ش بازی می کنه ولی من که میرم خونه هنو انگری بردز بازی می کنم.....\nدهه شصتی ها قلوه سنگ بر سرمان....",
    "میگم ی وقت زشت نباشه\n.\n.\n.\n.\n.\n.\n.\nهمه دلشون گرفته و من  عین خیالم نیست و دارم کیف میکنم ازینکه تنهام؟؟؟؟؟؟؟",
    "ميگما يه وقت زشت نباشه من بااين سنم(18سال)هنوزب ادامه تحصيل فك ميكنم  اون وقت دخترعمه گودزيلام(5سالشه )شوهرشم انتخاب كرده؟تازه تعدادسكه ها شم تعيين كره",
    "ميگم يه وقت زشت نباشه يه دوست پسر نداريم بهش بگيم \nمخــــــــــــــــــــــاطب خـــــــــــــــــاص!\nوالا با اين مخاطباي خاصـــــــــــــــشون!",
    "میگم یه وقت زشت نباشه\n\nتخم مرغ شونه ای 12 هزارتومن\nگوجه هشت هزارتومن\nنون دونه 500 تومن\n.\n.\n.\n.\nمن دیشب املت خوردم :))))",
    "سلام...\nمیگم ی وقت زشت نباشه میانگین ریاضی کله کلاسه ما شده ۸.۵...!\n.\n.\n.\nمدیونین اگ فکر کنین رشتمون ریاضیه...!\n~_~",
    "میگما،یه وقت زشت نباشه من وقتی نوشابه با نی میخورم\nیا تمام توان فوت میکنم کف کنه خر کیف شم!",
    "یه وقت زشت نباشا چون من قدم بلنده ادما منو به عنوان نردبون دوستدارن .بخدا خسته شدم  \n.\n.\n.\n.\n.\nبابا گناه که نکردم قدم بلنده درک کنین.......!!!!!!!!!!!!!!!",
    "دنیا نگه دار میخوام پیاده شم .... دنیا نگه دار... نگه دار\nآقا دستشویی دارم  جان مادرت نگه دار\nبابا میگم یه لحظه....\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدیگه نمیخواد نگه داری ریخت\nخوبت شد حالا جمع کن",
    "یه وقت زشت نباشه...\n.\n ی چند روز دیگه عروسی داداشمه من هنوزم هیچی نخریدم بجاش دارم عین کوزت خونرو \n.\nمیسابم هیچکسم نمیگه دخترم تو برو کاراتو برس من انجامش میدم :((\n.\nلایک=منم باهات هم دردم",
    "میگم یه وقت زشت نباشه با اینکه پرسپولیسیم تمام پستای استقلالی رو هم لایک میکنم یه همچین طرفدار روشن فکریم بعععععععععععله:|\n\nالبته اینی که دستم به لایک کردن عادت کرده هم بی تاثیر نیست:|",
    "ﻣﯿﮕﻢ ﯾ ﻭﻗﺖ ﺯﺷﺖ ﻧﺒﺎﺷﻪ ﻣﻦ ﺑﺎ ﺍﯾﻦ ﺳﻨﻢ ﻫﻨﻮﺯ ﻓﻠﺶ ﻧﺪﺍﺭﻣﻮ ﻓﻠﺶ ﺍﯾﻨﻮ ﺍﻭﻧﻮ ﺩﻭﺩﺭ ﻣﯿﮑﻨﻢ ﺍﻭﻧﻮﺥ ﻣﺎﻣﺎﻥ ﻣﻦ ﺭﻓﺘﻪ ﯾﻪ ﻓﻠﺶ ﻫﺸﺖ ﮔﯿﮓ ﺧﺮﯾﺪﻩ ؟؟؟؟!!!\nﺗﺎﺯﻩ ﺑﻪ ﻣﻨﻢ ﻣﯿﮕﻪ ﺩﺳﺖ ﺑﻪ ﻓﻠﺶ ﻣﻦ ﺑﺰﻧﯽ ﺧﻮﺩﺕ ﻣﯿﺪﻭﻧﯽ! ﺩﻭﺩﺭﻩ ﺑﺎﺯ ...",
    "یه وقت زشت نباشه تمام دوستام و مخاطبای خاص و عام اسبقم ازدواج کردن و برا خودشون کار و بار دارن اونوخت  من با 28 سال سن هر روز صبح میام فورجوک ببینم پستم تایید شده خر کیف بشم؟\nتازه لایک که میخوره که دیگه نگووووووووو دنیا رو بهم دادن انگار",
    "میگم یه وقت زشت نباشه ماشین عروس بابابزرگم پیکان بود،ماشین عروس بابام هم پیکان بود، ماشین عروس من پژو با موتور پیکان بود، ماشین عروس پسرم هم احتمالا بنز با موتور پیکان هست، \nیه وقت پیکان ناراحت نشه\n.\n.\n.\n\nپیشرفت صنعت خودرو هم تو حلقم\nمن :((\nایران خودرو :)))))\nهنری فورد :o\nبنزین هزارتومنی :!!!!!",
    "میگم یه وقت زشت نباشه من هروقت با ماشین سرعت میرم و ارتیست بازی درمیاریم، همش تو ایینه نگاه میکنم بلکه یک کنترل نامحسوس پیدا بشه فیلم مارو بگیره تو تلویزیون نشون بده و ما معروف بشیم  ولی کنترل نامحسوس هم مارو تحویل نمیگیره\n.\n.\n.\nکنترل نامحسوسه داریم عایا؟؟؟؟؟",
    "یه وقت زشت نباشه نامزدم میاد اینجا جوکا منو میخونه که در مورد مخاطب خاصه و لایکم نمیدونم میکنه یانه!اگر بفهمه بیچارم میکنه:)",
    "میگم یه وقت زشت نباشه من با 20 سال سن،هنوز عروسکامو با خودم میبرم حموم، اونوقت بچه دخترخالم با 4 سال سن با تبلتش ور میره!",
    "میگم یه وقت زشت نباشه یه همسر نداریم بهمون پشتی طبی باراد هدیه بده؟؟؟؟؟؟؟؟؟؟؟",
    "یه وقت زشت نباشه من هر وقت میخوام پیاده برم توی کوچه ،اگه خلوت باشه .با یه دست ادای فرمون ماشین رو درمیارم و یه دستی میپیچم توی کوچه.\nشما که اینطوری نیستید!!!!!\nمن :)\nراهنمایی رانندگی :!",
    "میگمااا یه وقت زشت نباشه هربار آهنگ عصر پاییزیو گوش میکنم افسوس میخورم که چرا عاشق نشدم و آخرش شکست عشقی نخوردم که بتونم خوب با این آهنگ حس بگیرم!!!!!\nآخه یه آدم چقدر طاقت غصه داره؟؟؟؟؟؟ هاااااا؟؟؟؟؟؟",
    "یه وقت زشت نباشه:\nما تو دانشگاه ترم بوقیارو از لباسای چروکشون تشخیص میدیم!!!\nخدایاا این شادیا رو از ما نگیر.",
    "خداییش بچه ها میگم یوقت زشت نباشه که من فیسبوک ندارم‏ ؟\nیا زشت نباشه که من تازه 3 هفتس ایمیل دار شدم؟‏‏\nیا زشت نباشه که من لاین ، وایبر و ... رو ندارم؟\nای وااااااای زشت نباشه که ما اصن تو خونمون وای فای نداریم؟‏\nبنظرم باید برم آفریقا زندگی کنم چون من با این شرایط‏↳‏\n\" زیر خط فقر \" آ‏‏فریقام نیستم ‏!!‏خدایا یکار کن تا \" ابولا \" بگیرم زودتر بمیرم راحت شم  ",
    "یه وقت زشت نباشه...دیروز بستنی لیوانی خریدم(با اینکه پسرم) تا رسیدم خونه بازش کردم دیدم عه...پنیر خامه ای بهم داده:( اصن یه وضی شده...مسئولین رسیدگی کنن لطفا \nمدیونی اگه فکر کنی دادم به یه گدا سر کوچمون،اونم نخوردش :| |:",
    "یه وقت زشت نباشه شمال کشور توی ماه مهر به خاطر برف مدرسه ها تعطیل میشه و مردم توی خونه ها شوفاژ و بخاری روشن میکنن اون وقت ما هنوز کولر روشن میکنیم :|",
    "دو هفته سایه‌ام بالا سر سایت نبوده اسممو دزدیدن...از همین جا به همه هوادارام اعلام میکنم فندق واقعی من هستم.گول فندق نماهارو نخورین\n(فندق اصل و منگوله دار)",
    "میگمااا یه وقت زشت نباشه من رانی میخورم آخرش ته قوطی رو نگاه کنم بعد ی دونه پالپ تهش مونده باشه یکم آب بریزم تو قوطی رانی ؛ اونم بخورمش!!!! زشته ؟",
    "یوخ زشت نباشه برنامه روزانم اینجوریه ...\nصب صبونمونو آماده میکنم و همسرمو راهیش میکنم (20 دیقه)\nمیام فورجوک(2ساعتو10 دیقه)\nپا میشم ظرفای دیشبو میشورم (15 دیقه)\nمیام 4جک (1 ساعتو 30 دیقه )\nمیرم پیاز داغای ناهارو سرخ میکنم(10 دیقه)\nمیام اینجا( 45 دیقه)\nهمسری میادو ناهار و استراحت (2 ساعت)\nتا شب میام و میمونم اینجا\nاینم شده زندگی ما...#.#\nوالا با این سایتشون",
    "یه وقت زشت نباشه 18 ساله فکر میکردم گروه خونیم A بعد الان فهمیدم O\nاره دانشجو هم هستم بعله",
    "میگما‏ ‏ی‏ ‏وقت‏ ‏زشت‏ ‏نباشه‏ ‏من‏ ‏مامانم‏ ‏دعوام‏ ‏نکرده‏ ‏خواننده‏ ‏شدم‏ ‏...والا‏ ‏بخدا\n(:",
    "میگم یه وخ زشت نباشه امشب کلی مهمون دعوت کردم هنو هیچ کاری هم انجام ندادم اونوقت نشستم دارم تو فورجک جک میخونم خخخخخخ\nتازشم اصن نمیدونم امشب چی بپوشم..",
    "میگم یه وقت زشت نباشه  ما قبلا پولدار بودیم ولی الان چند ساله که به پولیم و تنها پولی که داریم پول یارانست؟؟؟؟یه وقت زشت نباشه من الان دوساله که بازار نرفتم؟؟؟؟زشت نباشه که کم کم دارم فکر میکنم گداییم؟؟",
    "میگم یه وقت زشت نباشه من روز اول دانشگاه اشتباهی رفتم کنار یه دختره نشستم؟",
    "_علامت____اختصاصی__\nحقیقت تلخه اما باس اعتراف کنم  یکی از دلایلی که باعث شد من لیسناس بگیرم اون دختره چشم و ابرو مشکیه  تو کلاس بود..بعله",
    "میگم یه وخ زشت نباشه همه هم سن و سال های من که هیچ ، از من کوچیکترا هم ازدواج کردن و بچه دارن ، اونوخ من می شینم جلو تلویزیون بره ناقلا نگاه می کنم و لواشک می خورم و ساب وی بازی میکنم!!!\nبه نظرتون زشته؟؟",
    "یه وقت زشت نباشه ما از مودم مغازه دزدکی استفاده نمیکنیم :)",
    "میگما یه وقت زشت نباشه تو شهرهای مردم بخاری روشنه تو شهر ما 24 ساعته کولر گازی روشنه و بدون آبگرمن حموم میریم (مدیونی اگه فکر کنی آب شهرمون خیلی داغه!!) \nخیلی زشته؟ تو رو خدا راستشو بگین واقعا نگرانم!!!!!!^__^\n(دخت بندر)^__^",
    "میگمـــــــــــــــــا\nاین دخترا رو دیدین 29 ـ 32 ـ 35 و ... سالشونه اونوخ میگن من هنوز آمادگی ازدواجو ندارم !!!(\"ـــ\")\nباید درس بخونم ...(\"ـــ\")\nنمیتونم هم کارای خونه رو بکنم ،هم بدرسام برسم (\"ـــ\")\nوااااااای اصن برا ازدواج خیلی زوده ، هنوز سنی ندارم که... و غیره...؟(\"ـــ\")\nمن:(\"ـــ\")(\"ـــ\")(\"ـــ\")(\"ـــ\")(\"ـــ\")(\"ـــ\")(\"ـــ\")\nخب میگمــــــــــــــــــــــــــا یوخ زش نباشه من با دو دهه سال سن متاهلـــــــــــــــم (^_______^)\nبکارای خونه  هم میرســــــــــم (^________ ^)\nدانشجو ام هستــــــــــــــــــــــــم (^____^)\nتـازه بعضی وقـتا خیاطیم میکنــــــــــــــم (^______^)\nجدیدنم بفکر مامان شدنم هستــــــــــــــــــــــــم (^__________________^) \nاین همه کــــــــــــــــــــــار از یه کسی که دو دهه سن داره ، لایک نــــــــــــــداره؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "ی وقت زشت نباشه تا حالا3جارفتم خواستگاری همشون جواب نه دادن!\nلامصبا لااقل میگفتین قصد ازدواج ندارم یا میخام درس بخونم و از این جور چیزا...\nنه دیگه خیلی نامردیه خدایی0_o\nبلایک که حالم خرابه^_^",
    "عاغا یه وخ زشت نباشه مردم میرن بیرون میترسن گشت ارشاد بگیرتشون من میخوام برم بیرون استرس میگیرم که نکنه کمیته امداد بیاد بگیرتم؟؟؟؟؟\n\nلایک=منم عین تو",
    "میگما یوخ زش نباشه \nمن با دودهه سال سن \nهنوز نمیدونــــــــــــــــــــــــــم \nاسم واکسنی که جاش رو بازوی سمت راستمه چیه؟\n\nشما میدونید آیا؟",
    "میگما یه وقت زشت نباشه ها\n\n با مدرک ارشد عمران دارم کارگری میکنم تازه میخامم برم خواستگاری موندم بگم مهندسم یا کارگرم",
    "امروز همین که کارت عروسی واسمون اومد به طرز مشکوکی سه تا دونه جوش مجلسی خشکل کنار هم زدم:|\nشانسه دارم:/\nالبته من که نمیخواستم برم ولی فک کنم جوشا کلا به کارت دعوت و مهمونی حساسیت دارن^__^",
    "میگم یه وقت زشت نباشه همیشه پستای من شباتاییدمیشه ولایکش کمه\n.\n.\n.\n.\n.\nباورنمیکنی به پستام یه سری بزن",
    "میگم یه وقت زشت نباشه رفیق دوران دبستانم نه تنها ازدواج کرد بلکه مادر بزرگم شد!!\nاونوقت منم هنوز دارم پاندای کنگ فوکار دانلود میکنم:)\nخوو چیکار کنم \nچیزی نگو میزنم زیر گریه هاااا\nفقط بده لایکو:(",
    "میگم یه وقت زشت نباشه ما هرجا مدال میگیریم با درایت خودمون بوده اما هرجا می بازیم ناداوری میشه!!!",
    "میگم یه وقت زشت نباشه \nهنوز 20% آب پشت سدها مونده",
    "میگم ی وقت زشت نباشه بعد چند سال ک من و رفیقم به هم میگفتیم \"داداش\" الان با هم قهر کردیم  بعد 3 روزه میل ن به غذا دارم ن ب کار دیگه ای!!!\n\nمدیونید اگه فکر کنید سر ی کار الکی اینجوری شدیم و حال اون از من بدتره!  ^_!",
    "عاقا یه وقت زشت نباشه دوست من میره ترم سوم دانشگاه هنوز به سیب زمینی میگه \nدیب دمینی",
    "ميگما يه وقت زشت نباشه\n.\n.\n.\n.\n.\nيه شوورم نداريم بشينه تو اين اوضاع واحوال مسايل عراق وسوريه وداعش و مذاكرات 1+5 و كلا مسايل خاورميانه رو برامون تحليل كنه\nومام همچين عين بز بهش زل بزنيم و فرمايشات رو تاييد كنيم... \nخو شوورم ديگه...!!",
    "عاغا یه وقت زشت نباشه دانشگاه ما تو رشته ی عمران ، امسال 33 نفر ورودی جدید پسر داشت ولی 7 تا دختر داشت؟؟",
    "میگم یه وقت زشت نباشه دخترا برا جلب توجه ما اینقدر بلا سر خودشون میارن بعد ما براشون جوک میسازیم.؟؟؟؟؟؟؟\nیه چیز گفتم هم پسرا لایک کنن هم دخترا...",
    "ميگم يه وقت زشت نباشه قيمت رينگ يه ماشين برابر قيمت ماشين ماست؟؟!!!!!!\nنکنيد اينکارارو تازه داشتيم به پرايدمون افتخار ميکرديم با اون گزارش کذايي!!!!!!(ازيارو تو گزارش پرسيدن قيمت رينگ ماشينت چنده گفت پول يه پرايد)احساس رينگ بودن بهمون دست داده يني من تا حالا رينگ سوار ميشدم.............",
    "میگم یوخت زشت نباشه پسر خالم شهراد دوسالشه ی فلش داره برای خودشه همشم\nاهنگای تصویریه انریکهO_o\nبعد من با نوزده سال سن ی فلش شریکی با بابام دارم هیچوخت ک دست خودم نیست توشم جرات ندارم \nچیزی بریزم؟!!",
    "میگما یه وقتی زشت نباشه\n.\nبعضی از خواننده های گرامی انقراض دایناسورها رو به چشم دیدن\n.\nاونوقت آهنگ قدیمی یکی دیگه رو بازخونی میکنن:l",
    "یه وقت زشت نباشه حتی تودهات کوره ها هم ایرانسل انتن میده اونوخ توخونه ما که مثلا تهرانه  باید خودمونو بکشیم یه دونه ازخط کوچولوها که نشانه انتنه ظاهر بشه!!!!!!!",
    "یه وقت زشت نباشه ما ترم n فیزیکیم دوستم به معارف میگه هدیه های آسمانی ....",
    "میگم یه وقت زشت نباشه هر سایت جوک و اس ام اسی که میری مطالبشو از 4جوک کپی کرده. :~)",
    "یه وقت زشت نباشه روز تولدم فقط سه تا بانک که توشون حساب دارم، پیامک زدن و تولدم رو تبریک گفتن!!\n\nیه همچین مهرماهی غریبی هستم من...",
    "يه وخ زشت نباشه دبير فيزيك روز اول مهر درس ميده،بعدش يه نفرم از كلاس ميندازه بيرون!!!ولى معلم باحاليه شبيه فيل فورجوكه!!!",
    "يه وقت زشت نباشه \n-\n-\n-\n-\n-\n-\n-\n-\nتوو دبستان كتاب و كباب رو هم خانواده مي نوشتم \nخب اون موقعه ها معيار هم خانواده بودن سه حرف مشترك بود",
    "میگم یخ وقت زشت نباشه تاریخ کنکورو اعلام کردن 21 خرداد اون وقت قلم چی تا 22 خرداد ازمون گذاشته!!!!!؟؟؟؟؟حالا من که ریاضیم ولی انتخاب برای تجربی ها سخته که قلم چی بدن یا کنکور!!!",
    "یه وقت زشت نباشه من تا دیروز فکر میکردم پرتقال خونی حاصل پیوند پرتقال با تمشک\nمن:^_^\nمعلم:o-0\nبچه ها:*-*",
    "میگمایه وقت زشت نباشه..........\n\n۱۱۷۵سال است كه مردي منتظر 313 مرد است\nچقدر مرد شدن زمان ميبرد!!!\n\n                                اللهم عجل الولیک الفرج",
    "يه وقت زشت نباشه \n،\n،\n،\n،تو فيلم معراجي ها تبليق از فيسبوك،لاين،واتساپ،فور جوك:))مي كنن اون وقت ميخوان ورشون دارن؟\n\nمن برم به بقييه فيلم برسم\n،\n، چيه؟؟همش كه نبايد اكتشاف كنم",
    "میگم یه وخت زشت نباشه...\n.\n.\n.\n.\n.\nبا وجود اینکه ما هنو انتخاب واحد نکردیم از دانشگاه زنگ بزنن و بگن بیا عزیزم واست انتخاب واحد کردیم....شما هروقت دوست داشتی کلاس ها رو بیا....",
    "ميگما يه وقت زشت نباشه\n.\n.\n.\n.\n.\n.\n.\n\"شيرين نوين\"يه چند وقته آهنگ جديد بيرون نداده\nمن كه نگرانشم...نكنه براش اتفاقي افتاده باشه؟؟؟",
    "یه وقت زشت نباشه من تا حالا، هروقت صدای زنگ وقت استراحت گرفتن تو والیبال رو میشنیدم، فکر میکردم صدای آژیر ماشینه!\n\nلایک= واقعا که!...",
    "میگم یه وقت زشت نباشه بازیکنان پرسپولیس همیشه دست خالی برمیگردن رختکن\nلاقل یه نیم امتیاز بهون بدن\nزشته والا",
    "یه وخت زشت نباشه من از بس گلم اتاقم همیشه شکله باغچس...\n\nتازه کتابای پارسالم هم هنوز رو میز تحریرمه :-/",
    "یــه وخــ زشـتـــ نـبـاشـه ...\n\nمـنــ بـا 16 سـال سـن نـمـیـدونـم کـجـای نـقـشـه ی ایـــران شـبـیـه گـربـس ؟\n\nلـایـکــ : واقـعـا کـجـاشـ ؟",
    "یه وقت زشت نباشه بعضیا موقع غذا خوردن دهنشونو دومتر باز میذارن و صدای اسب از خودشون تولید میکنن!!\n- تازه خدانکنه اون چیزی که دارن میخورن ازین سیب سفتا که توش ساقه طلایی\nداره باشههههههههههه ^@^",
    "یه وقت زشت نباشه سعید معروف انقدر خفنه بعضی وقتا خودمونم ازش میترسیم ...\nلایک:دم سعید معروف گرم",
    "میگم یه وقت زشت نباشه یه همسر نداریم واسمون پشتی طبی باراد بخره!!!!!!!!!!!!!!\nوالا با این تبلیغاشون ^__^",
    "عاغا یه وخ زشت نباشه من 17 سالمه ولی تو اتاقم چراغ خواب موزیکال دارم؟از همونا که قبلا تو سایت فورجوک تبلبغ میشد؟اگه زشته تذکر بدینا\nلایک=نه بابا زشت نیست....",
    "آقا یه وقت زشت نباشه من نمیدونم این چالش سطل آب چیه؟؟\nآخه تابحال منو جز دستشویی رفتن چیزی به چالش دعوت نکرده!",
    "میگــم\nی وخ زشـتــ نباشــه هیشــکی منــو دوس نـــداره :|",
    "یه وقت زشت نباشه \" شاهین پارس جنوبی بوشهر \" با اون همه نفت گاز به خاطر 5 ملیارد بدهی منحل بشه اونوقت پرسپولیس و استقلال سالی بووووووووق میلیارد تومن پول مملکت رو به فنا میدن \nبعد 5 تا از البوق قطر میخورن :|",
    "اين چند وقت اخير افراد سرشناسي مثل علي كريمي،مازيار فلاحي و زانيار خودشونو به چالش كشيدن و اين درحالي كه بوشهريا از دير باز با كمبود اب دستو پنجه نرم ميكردن وكلا در حال حاظر در بوشهر الان 3 روز درهفته ما آب داريم بعد اين تهرونيا چرا بايد اينكارارو بكنن اونم تو شرايطي كه كم آبي تو كشور فراگير شده! حالا يه سطل آب كه چيزي نيست اما زور ادم مياد وقتي ميبيني ما 3 روز در هفته آب داریم بعد تهرانیا اینجوری ....",
    "ی وقت زشت نباشه روز پلنگ ایرانی داریم اما روز پسر نداریم:((((\n.\n.\n.\n.\nروز دختر مبارک",
    "میگم یه وقت زشت نباشه خواهرمن امسال دیپلم گرفته ب بنگلادش میگه بند گالش ^_^\n\n:|",
    "یه وقت زشت نباشه : این جناب محترم مخترع کاسه توالت ناراحت نمیشه ؟مردم بوق میکنن تو اختراعش. عایاااااااا؟؟؟",
    "یه وقت زشت نباشه که قیمت ۲۰۶ صندوقدار ایران فرغون  از قیمت واقعی النترا ی ۲۰۱۵ هیوندایی بیشتره !",
    "یه وقت زشت نباشه شبکه سوم(البته به قول آقای خیابانی ما شبکه سوم سیما نیستیم شبکه سه سیما هستیم) توی اخبار ورزشی هیچ خبری از لیگ انگلیس پخش نمی کنه ولی هر روز فرت و فرت داره بازی هاشو نشون میده\nخوب اگه نمیخواد خبری ازش پخش کنید بازی هاشونم نشون ندید دیگه",
    "یه وقت زشت نباشه تا معروف میشیم زارتی میریم خواننده میشیم",
    "ميگما يه وقت زشت نباشه ما بچمون سه ماهشه هنوز فيسبوك نداره!\n\nاگه زشته بگينها\n\nلايك =چرا خيلي زشته",
    "میگم یه وقت زشت نباشه تعطیلات میشه کل مسافرا میریزن مازندران...بعد دریا رو کثیف میکنن...بد رانندگیی میکنن...شهرو کثیف میکنن...تهش هم یه فحش میدن و میرن؟؟؟؟\n\nدرود به مازندرانی ها واسه انقدر ماه بودنشون...درود",
    "یه وقت زشت نباشه این دوست من هر وقت میره سوپر مارکت میگه ببخشید این پاستیل 200 تومنی ها چنده؟........................فکر کنم مخش اشکال داره تازه بهشم میگی باز همونه.\n                          پست اولمه حمایت حمایت!!!!!",
    "یه وقت زشت نباشه من آثار باستانی های تموم شهرای ایران را چندین بار دیدم ولی هنوز آثارباستانی های شهر خودمو ندیدم",
    "یه وقت زشت نباشه 4 ساله هرکی هرجا آب هدر میده آب ما قطع میشه مگه ما وصلیم به آب جهانی!!!",
    "مـــیگــم یــوخ زشــت نــبـآشـــه طــوری دســ خــطــم افـــتضــاحــه کــ هــر کـی از رآه میــرسه  بــآ یــقیــن میــگــه :  رشــتت تــجــربــیـه\n^_^",
    "میگم یه وخ زش نباشه اینا نوبت دوم دادگاشونه بهمن پسرم خبر نداره???!!!!!!!!!",
    "یه وقت زشت نباشه انقدری توی پخش خبر اینکه علیخانی چکار کرده چکار نکرده مهارت وسرعت داریم ولی توی کمک به هم نوعامون نداریم",
    "یه وقت زشت نباشه من هنوز گوشی نوکیای قدیمیمو دارم اونوخ بعضیا دغدشون اینه ک گوشی اپل 6 کی وارد بازار میشه",
    "میگم یه وقت زشت نباشه ماه رمضون داره تموم میشه این فامیلای ما هنوز افطاری نگرفتن؟\n\nشرایط شما عادیه یا شما هم مثل من تو بحرانین؟",
    "یه وقت زشت نباشه من تا همین دیروز مغنی جی اف و بی اف رو نمیدونستم",
    "میگما یوقت زشت نباشه فاصله خورشید از همه 150 میلیون کیلومتره\n.\n.\n.\n.\n.\n.\n.\nاونوقت به ما که رسیده اومده نشسته تو بغلمون والا...",
    "میگم یه وقت زشت نباشه شکست عشقی نخوردیم از هرچی پسره رو زمین متنفر نیستیم!!!:|",
    "میگم یه وقت زشت نباشه....\n.\n،\n.\nهمسر آیندمو میگم....:-) :-)",
    "میگم یه وقت زشت نباشه من تا ده سالگی نمیدونستم آفتابه به جز دکور نقش دیگه ای هم داره؟؟؟\n:|",
    "ميگم يه وخت زشت نباشه من به عنوان يک پسر ظرفارونمي شورم",
    "بچه های دهه 60 و 70 میدونن من چی میگم . . .\n\nجام جهانی فوتبال .... لیگ جهانی والیبال .... جام جهانی والیبال .... مسابقات آسیایی کره جنوبی .... جام ملتهای آسیا .... و تمامی اینها با حضور گسترده ایران . . .\nیبارگی المپیک 2016 رو هم مینداختن امسال خیال خودشونو راحت میکردن \nمدیونید انصافا اگه فک کنید امسال کنکور هم دارم من..... :|\nلایک = کنکور خر است",
    "میگویم یه وقت زشت نباشه \n.\n.\n.\n.\n.\nمن با اینکه پسرم و هیفده سالمه(دهه هفتادی)هنوز دست به ابروهام نزدم موهامو رنگ نمیکنم لباسای عجق وجق نمیپوشم؟ ها؟ اگه زشته بگین:[",
    "یه وقت زشت نباشه ما واسه 4jok متن میفرستیم اما تایید نمیکنه ؟؟؟؟؟؟؟؟",
    "عاقامیگم یه وقت زشت نباشه من با۶۵۷سال سن هنوزفرق سمسوری وگرمک وطالبی رونمیدونم؟فکرنکنم زشت باشه؟یعنی هست؟\u2029 لایک:خجالت بکش فسیل!!‏\u2029",
    "یه  وقت زشت نباشه من یه ساله میام 4 جوک تازه فهمیدم منم میتونم پست بذارم",
    "یه موقعه زشت نباشه ما لایک نمیخوریم\nاینو واسه دوستایی مینویسم که زندگیشون شده \"لایک\" شدن\nچه عمرها که توی این \"نت\" تباه شد\nفکر کن حالا یه جمله نوشتیم و دو هزارتا لایک خوردیم... که چی؟؟\nبا اونا که میخواستیم دوستمون داشته باشند و ندارن چیکار کنیم؟؟\nیا با فراموش شدنت توی این روزگار نامرد میخوای چیکار کنی؟\nفک کن چندین ساعتم با هزار نفر چت کردی و این وسط عاشقم شدی\n\" تلخیه بعد از خاموش کردن گوشت و سکوت اتاقتو کجای دلت میزاری؟\"\nتنهایی بده\nولی بدتر از اون اینکه بخوای تنهایتو با آدمای مجازی پرکنی\nآدمایی که بود و نبودشون به روشن یا خاموش بودن یه چراغ بستگی داره\nعمرتو تلف نکن \"ارزش تو بیشتر از این هاست\"\n❤یا علی❤",
    "یه وقت زشت نباشه وقتی با نومزدمون حرف میزنیم مثه اینا نیستیم که نیاز به گفتار درمان دارن که فرق بین «ش» و «ج» ، «س» و «ز» و ... رو براشون جا بندازه!",
    "میگم یه وقت زشت نباشه من یه دختررو دوس دارم که اونم یه پسررو دوس داره که از قضا اون پسره ام یه دختر دیگه رو دوس داره که از بد روزگار اون دختره ام منو دوس داره هان ^_^",
    "یه وقت زشت نباشه...\n با تبلیغ تن ساز همراه به کارمندا آموزش میدن بجای راه انداختن کار مردم تواتاقاشون ورزش کنن!!!",
    "میگم یه وقت زشت نباشه برای این فیل فور جوک یه همسر پیدا کنیم\nشاید این طوری جوک هام بیشتر تایید بشه",
    "یه وقت زشت نباشه من 5 ساله با این سایت خاطره دارم ولی الان ثبت نام کردم ها؟بگین اگه زشت بود خدمو بکشمو من ابرو دارم؟",
    "میگم یه وخ زشت نباشه من تمام والیبال های ایرانو نگا میکنم نه برای دیدن پیروزی بلکه برا شنیدن آهنگ ای پسره\nیاعلی بگو حماسه ای بپاکن دوباره \nیاعلی بگو خدا هوامونو داره\nالان من معدن تعصب به میهنم بیاید برا استخراج :)",
    "میــگما ی وقت زشت نباشه من هنو نفهمیدم مدیر 4 جوک خانوم ه یا مرده...!\nاگه زشته بخشین منو...!\nبعدشــــــــم از همین تریبیون(تریبون,تروبون)اعلام میکنم ک مدیر4جوک ی جوک بفرستن ببینیمـ^^",
    "جناب مدیر سایپا، میگم یه وقت زشت نباشه ما برای حفظ جونمون ایربگتونو خاموش میکنیم. جونه دیگه، بادمجون نیس که\n\nلایک=منم باشم همینکارو میکنم",
    "یه وقت زشت نباشه\nرفتم کنکور دادم فقط خواجه حافظ ازم نپرسیده چه گندی زدی\n.\n.\n.\nبه همین بره ی سرخووش اون بالا قسم اونم مرده اگه نه میپرسید!!!",
    "یه وقت زشت نباشه جایی که همه دارن ترمز میکنن ما باید با آردی مون گاز بدیم؟؟؟؟؟؟؟؟؟",
    "میگم یه وقت زشت نباشه....\n.\n.\n.\n.\n.\n.\nبا وجود اینکه امتحانات شروع شده هنو ما با شلوارک و قلیون به دست نشستیم رو چمنا و پارک دوبل دخدرا رو مسخره میکنیم.",
    "ی وقت زشت نباشه \n.\n.\n.\n.\n.\n.\n.\nمن تو مدرسه نمونه درس میخونم 18 خرداد93 عروسی دخت عمومه امروز12 ماهه مهمونا دارن از فردا میان هر موقع هم که بیان تو خونه ما اسکان میگیرن یعنی پایگاه مرکزی و بررسی نقشه برا حمله به دشمن خونه ماست من از امروز تا17 این ماه وقت دارم عربی که اخرین امتحانمو بخونم معلم ما گفته هرکی زیر 18 بگیره موقع گرفتن کارنامه حالشو میگیرم منم امروز اومدم اینجا عضو شدم البته به خودم شک ندارم که بیست میگیرم ولی خدا اخرش رو بخیر کنه",
    "واقعا متاسفم واسه اون بابایی که بچه سه سالشو امروز تو پارک بجای سوار کردن روی تاب تو جمع ده نفری دوستاش نشونده بود و قلیون گذاشته بود در دهن بچه و میگفت بکش بابا ببینم بلدی،هه!!!!\n\nنه خداوکیلی زشت نیست؟!!!\n\n~_~",
    "میگم یه وقت زشت نباشه\nبه جای دست تقدیر همش شصت تقدیر رو به ماست :|",
    "ميگم يه وقت زشت نباشه الان فهميدم علاوه براينكه\nدوشنبه ها ساعت 8تا 10 كلاس داشتم(حالا بماند فقط سه جلسه رفتم) ساعت 4تا 6 هم كلاس داشتم :|\n.\n.\nنكته: خيلي وقته ميام اينجا مطالبهارو ميخونم و لايك ميكنم اما\nامروز عضو شدم اينم پست اولمه:)",
    "ميگم يه وقت زشت نباشه ما به عنوان يه پسر ابرو بر نداشتيم؟؟",
    "ی وقت زشت نباشه\n‏.‏\n‏.‏\n‏.‏\n‏.‏\n‏.‏\n‏.‏\n‏. ‏\nمن فردا اولین امتحانمه و امروز اومدم عضو ۴جوک شدم..(‏‎  ‎خدا عاقبت هممونو بخیر کنه) آمین.",
    "یه وقت زشت نباشه\n\n\n\n\nتو کل آسمونای دنیا ما یه ستاره نداریم\nتو کل بانکای دنیا هزار تومن پول نداریم\nتو جام جهانی برزیلم حرفی  واسه گفتن نداریم\n...\nدر عوض یه 4جوک داریم ماشالله از خوبیاش نمیگم که ریا نشه",
    "میگم یوقت زشت نباشه ما از مودم داداشم اینترنت داریم بعد هروقت از دستمون ناراحت میشه اینترنت قطع میکنه",
    "میگم یه وقت زشت نباشه که الان که همه رفتن خواننده شدن ما هنوز خواننده نشدیم ؟\nها؟\nاگه یه وقت زشته ما هم بریم قهر کنیم بدشم خواننده شیم!!!!!!!!!!!!!!\nوالااااااااااااااااااااااا به خدااااااااااااااااااااااااااا",
    "میگم ی وقت زشت نباشه صاب مغازه چن روزی رفته مسافرت \nمنم بجای اینکه کار مشتری راه بندازم\nهی هر جنسی که بخوان میگم ندارم\nالان3روزه از صب تا شب تو چار جوکم \nدارم پستا رو میخونم \nلایک میزنم\nخوش بحالتون پستاتون لایک میخوره\nاومد اومد الفرار",
    "ميگما يه وقت زشت نباشه\n.\n.\n.\n.\n.\nمن تو تموم 4سال دانشگاهم حتي يه درس هم نيفتادم وهمه رو با نمرات توپ پاس كردم...",
    "چند روز پیش امتحان ریاضی مهندسی داشتم    یکی از سوال هایی ک من جواب داده بودم بغل دستیم ننوشته بودش بهم گفتش برسون   گفتم مراقبه خیلی سخت گیره نمیشه .بعدش یه روش نوین بهم پیشنهاد کرد:*با  گوشیت ازش عکس بگیر واسم بلوتوث کن* منم گوشیمو در اوردم و خیلی شیک ومجلسی نشونش دادم دیگه منصرف شد از تقلب کردن(گوشیم از اون نوکیا ساده هاست!!!)",
    "میگم یه وقت زشت نباشه من تا کلاس پنجم دبستان شب ادراری داشتم ......\n.\n.\n.\n.\n.\nچیکار کنم آدم باید صادق باشه .......\nاین کمبود لایک آدمو وادار به چه کارایی میکنه ؟؟؟؟؟",
    "ی وقت زشت نباشه گودزیلای6ساله من ب جای سرگرم شدن باتلوزیون وتبلت وایکس باکس و. . . . . . . .یارودیوارسنگ میزنه ب بچه هایاتوکوچه آتیش روشن میکنه بابچه هاسیب زمینی کبابی میزنن؟؟؟ اگه زشته بگیناااا تعارف نکنین",
    "یه وقت زشت نباشه\nیه جون تو مترو رو صندلی نشسته ...\nپیرمردی خسته ایستاده ...\nچه زیباست احترام به بزرگان ...",
    "..و آبی...\n.. میگــــم یــه وقــتـــــ زشــتــ نبــاشــه :\n. ایــن دختـــرِ همســایــه مـــا بــلد نیســـتــ کلیـــپـس بــزنــه ,\n. ســاپــورتــ هــم نمیــپـــوشــه !! \n... بــه جـــاش یــه کفــشِ قیــصــری پــاش میکــنــه , از ایــن شـلـوارای\n. شیــش جیــب میــــپــوشــه و لبــاس سفــیدِ یقــه خــرگــوشــی \n.. تنــش میکــنــه, کلــاه کــابــویــی هــم میــذاره ســرش ...\n.... دمِ خـــونــه وای میــســه و بعـــد سیبــیلـاشــو چــربــ میکنــه و \n. مثــل فیــلمـــا سیبــیلـــشو میــتابــونــه ^ـ^ \n... اگــه هــم یکــی از کــوچــه رد بشــه , صــداشـــو کلفــت میکنــه \n.. و میگــه : هــــوی بچـــه سـوســـولِ مـــو قشــنگـــ , تــویِ ایــن کــوچــه آســه میــای آســه میـــری , نیگـــا هــم بــالــا نمیکـــنی \n.. فهمیـــــدی ؟؟\n... طــرف هــم بــایــد دستـــشــو بــزاره رو سینــه و ادای احتـــرام کنـه\n... و بگــه چشــــــــــــــم داداش ... ^ــ^ \n... مـــدیــونیــد اگــه فکـــر کنیـــد خــودمــو میگـــمــا...!!",
    "علامتــ اختصاصیــ ×××با +مثیت + گشتم -منفی- شدم!!!!!×××\n\nعاقایون خانوما...دست جیغ هوراااااااااااااااا\nاز همین تریبون اومدم اعلام کنم که من امتحانمو:\n.\n.\n.\nعااااااااااااااااالــــــــــــــــی دادم.........\nفک کردبن چی؟؟؟عاقا ما از اوناش نیسیم.\nبترسین از روز رستاخیز که دوروز دیگست.\n\nدیدم همه میگن گند زدیم گفتم بیام بگم عالی دادم که ملت فک نکنن \nتو ایران 4تا ماچکول تشکیل اجتماع دادن. دی:",
    "میگم یه وقت زشت نباشه \n.\n.\n.\n.\n.\nمن بخاطر این که زیست 5/0 غلط دارم از صبح گریه میکنـــــم\n\nآخه بیست مال من بود تو مشتم بود خــــــــــــــــــــو! :( دعا کنین نهـــاییه",
    "میگم یه وقت زشت نباشه من تواسباب کشیمون تنها کاری که کردم این بود که کابینتا روتمیزکردم.تازه کلی هم غر زدم.\nلایک:ازبسکه بوقییییییییی.",
    "يه وقت زشت نباشه...\n.\n.\n.\n.\n.\n.\n.\nمن تو آيفون ايرانسل گذاشتم هيچى ام شارژ نداره؟؟!",
    "میگم یه وخ زشت نباشه الان ساعت1شبه اما من هنو زیستم نصف نشده؟؟؟\nبچه ها امسال خیلی سخت گرفتن..\nماهایی ک امتحان نهایی داریم و از دعاهای خیرتون بی نصیب نزارین..",
    "یه وخت زشت نباشه که......\nما هنوز به مامان و بابامون می گیم شما.....",
    "میگم یه وخ زش نباشه 4جوک هنوزم که هنوزه بخش جوک زنان نداره!!!\n.\nمسئولین پاسخ بدن\nپسرا حمایت کنن\nهمین...",
    "یه وقت زشت نباشه،\nبادوستام که میریم سرجلسه امتحان(نهایی) \nاونا استرس دارن و دو دقیقه یه بار قلبشون ایست میده و من اصن \nاسترس ندارم و عین خیالم نیست....ریلکس....\nبه نظرشما زشت نیست؟!؟!؟!",
    "میگم یه وخت زشت نباشه وختی با آرژانتین بازی داریم ، با بلاروس و بوسنی و جزایر هونولولو بازی تدارکاتی میزاریم . به نظرم با تیم شنا کم شنوایان آرژانتین یا تیم شطرنج با مانع  آرژانتین یا تیم فوتبال دستی نو نهالان آرژانتین  حتی تیم  گرگن به هوای معلولان آرژانتین بازی بزاریم بیشتر مفید باشه . \n حداقل اخلاق آرژانتینیا دستمون میاد . \nmosio",
    "یه وقت زشت نباشه ما جمعه ها دعا ندبه میخونیم واسه آقامون...",
    "میگم یه وقت زشت نباشه\n.\n.\n.\n.\n.\nکه مامانبزرگم تو این سن واسش ایفون فور اس گرفتن بعد من که نوه ی مامانبزرگمم هنوز دارم با 1100 سر میکنم!!!",
    "يه وقت زشت نباشه...\n.\n.\n.\n.\n.\nپست هاى ما از صفحه ١١ به بعد چاپ مى شه؟؟!",
    "امروز روزه مرده و من و زنم با هم قهریم . به سلامتیه همه ی زنایی که هیچ وقت درک نکردن و مردایی که هیچ وقت به مراد دلشون نرسیدن و هیچ حرفی نزدن  بزن لایک قشنگه رو",
    "یه وقت ضشت نباشه...به عاج فیل بالایی قسم به مرگ داداش نداشتم قسم من اصلا تا دو روز پیش نمیدونستم مخاطب خاص چیه ولی دوستام مخاطب خاصتشون رو با آب و هوا ست میکردند مثل آرمین2afm که مخاطب خاصتشو با آهنگاش ست میکنه...\nخواستم بدونم زشته یا نه؟؟؟؟؟\n الهی فلشن نیم سوز نشه الهی بی لایک از دنیا نری لایکم کن....",
    "میگم ی وقت زشت نباشه بعضیا دندوناشون یه متر لجن و میکروب بهشه در  \nمطب دندون پزشکیو ندیدن چه رنگیه اونوقت ما روزی 3بار مسواک میزنیم،نخ \nدندون و خلال دندونم ک دیگه قورت دادیم ولی هر روز یکی از دندونامون میگه زاااارت...\nخدایی انصافه؟ \nنه تو بگو؟ o-0",
    "زنگ زدم 2020اینترنت بخرم...بعد آقا ازم میپرسه:خونه برا خودتونه؟؟؟منم گفتم بله واسه خودمونه...مامانم از اونطرف بال بال میزنه نگو مال خودمونه،ثبت میشه ،بعدش بهمون یارانه نمیدنا!!!!",
    "میگم یوقت زشت نباشه...\nمن فردا امتحان امار دارم (سوم تجربی) هیچیم نخوندم ساعت16:57 دارم تو 4 جوک میچرخم ؟\nیا زشت تر نباشه این امتحانو نخونده 20 میگیرم ؟؟؟\nلایک = نه جان من بیا 20 نشو اگه زرنگی زیست نهایی رو 20 شو :(((((",
    "یه وقت زشت نباشه روز پدر با روز تولد من یکی شده و کل خونواده به فکر کادو روز پدرن نه تولد بنده‏‏‏?‏‏?‏‏?‏‏?هی...ا شانسو نگا فقط:-‏(‏",
    "میگم بچه ها, یه وقت زشت نباشه که\nدوست من توی دانشگاه, یه پسری رو دوست داره که توی سرویسشونه.\nبعد هروقت که پسره اتفاقی از جلوی ما رد میشه, دوستم فقط خیره میشه به قیافه ی پسره .... اصلا انگار زبونش بند میاد, نمیتونه سلام کنه !!!!!!!!!",
    "يه وخط زشت نباشه ...عشقم \"عمرم\" نفسم \"جونم تموم شد اما شاهزاده قصه ها با خر هم نيامد#_#",
    "اقا میگم وقت زشت نباشه..\n.\n.\n.\n.\n.\n.\n.\n.\nبه مخاطب خواصم اسمس دادم خرابتم! جواب داد برو تعمیر گاه درستت کنن..!\nاحساساتش کاملا در حلق این 5 سال",
    "اینقد بدم میاد دارم با یکی حرف میزنم بعد همش سرش تو گوشیش باشه و درحال پیام بازی باشه و از حرفام هییییچی نفهمه و    جالبش اینه هر دفه یه نگاه میندازه و یه لبخند به نشان تایید میزنه اونجاس ک بیشتر از هر لحظه دوس دارم خفش کنم، شمام همینطورین آیا؟؟!!!\n~_~",
    "میگم یه زقت زشت نباشه \n\nماهی قرمز عیدمون هنوز زندست؟؟؟\n\nتاره هیچ غذایی هم بهش نمیدیم؟؟؟",
    "شادمهر 1380\nيه وقت زشت نباشه به جاي استفاده از كلمه ي جاافتاده و اشتباه وزن از كلمه ي درست جرم استفاده كنم.\nمي ترسم مسخرم كنن.",
    "یه وقت زشت نباشه من 20 سالمه و مامانم هنوز از دستم سیب زمینی های سرخ شده رو تو کابینت قایم میکنه\n:|",
    "میگم یه وقت زشت نباشه من بعد از یه ماه گوشیمو روشن کردم فقط از ایرانسل پیام دریافت کردم ،،،، بدون شوخی زشت نیست ? نه ?",
    "ی وقت زشت نباشه چین پراید کپی نمیکنه؟                                             ینی فناوریشو ندارن؟",
    "يه وقت زشت نباشه اين موقعه شب (4صوب) تك وتهنا تو خونه ازجن نميترسم\n‏.\n\n‏.\n\n‏.\nاز آدما ميترس!!!",
    "میگما یه وقت زشت نباشه من امتحان رانندگی دفعه اول قبول شدم!!و پارک دوبل رو همون بار اول یاد گرفتم!!!!\nتازه دخترم هستم!!!\nبه نظر شما زشت نیس!!!؟؟",
    "میگم یه وقت زشت نباشه ما تو مدرسه از یکی از بچه ها گوشی گرفتیم (دبیرستان) ، شلوارشو خیس کرد !\nکاملا واقعی",
    "میگم یه وقت زشت نباشه\n.\n.\n.\n.\n.\n.\n.\n.\nمن تا حالا چت نکردم\nخخخخخخ",
    "میگم یه وق زشت نباشه\n.\n.\n.\n.\n.\nبه مخاطب خاصت اس ام اس عاشقانه بفرستی جواب بده عزیزم سرم شلوغه0-o\nبه نظر شما هدف این جواب چی بووووووووود!!!!!!!!!!!",
    "یه وخ زش نباشه اون روزی دوس من به شلوارک گفت :شورت استین بلند\nنه واقعن دوسته من دارم ...",
    "میگم یه وقت زشت نباشه ایرانسل به من اس نمیده  :(\nبعله با این حساب مخاطب خاص شما (کنایه از ایرانسل) هنوز منو کشف نکرده!!!!!!!!!!",
    "میگم زشت نیس این ایرانسل به عالم و آدم مکالمه رایگان داده به من  نداده!!؟ با وقاحت (وغاهت،وقاهط،وغاحط) تمام هنوز به من اس میده,چطوری روش میشه تو چشمام نگاه کنه!!این همه نون و نمک منو خورده!!!!\n~_~",
    "یه دوست دارم 23سالشه و به تازگی مامانش فارغ شده و یه آبجی خوشگل واسش اورده خخخخخخخخخخخ...عاقا بماند که موقع به دنیا اومدن این بچه دوست گرام رو کلن تو شهر پیداا نمیکردی و گوشیشم خاموش کرده بود.",
    "یه دوست پسر هم نداریم. . .\n.\n.\n.\n.\nاینو یه دختره نوشته بود دزدیدم،زیاد لایک داشت . . .",
    "میگم یه وقت زشت نباشه.....\n.\n.\n.\n.\n.\nمن دیگه کلیپس نمیزنم :|",
    "میگم زشت نباشه یه وخ من نشستم خاله شادونه میبینم!!؟؟*_*\nبه خودم اومدم دیدم یک ساعته نشستم خاله شادونه میبینم و عجیبتر اینکه راضیم هستم،!! O_o\nروم سیاااا!!!!\n~_~",
    "میگم یه وقت زشت نباشه مدرسان شریف هنوز واسه  کتاب راهنمایی رانندگی تست بیرون نداده.اگه داد نارنجیشو بخونم یا آبیشو",
    "میگم یه وقت زشت نیاشه من رمز 4 جکمو از حفظم اما رمز عبور دانشگاهمو یادم رفته؟",
    "میگم ی وقت زشت نباشه ما اینهمه میریم باشگاه و رژیم میگیریم 1گرمم کم نمیکنیم اونوقت بعضیا 2روز فقط نون و از فهرست غذاشون حذف میکنن میشن باربی؟!؟\nوالا ظلمه...",
    "میگما یوقت زشت نباشه چندروز دیگه امتحانات شروع میشه منم هر روز میگم خب از فردا شروع میکنم هرروز این برنامه ادامه داره تا شروع امتحان",
    "میگم یه وقت زشت نباشه که من همیشه شب دوشنبه رو با دوشنبه شب اشتباه میگیرم\n.\n.\nیه وقت زشت نباشه که من همیشه غلیظ و رقیق رو اشتباه میگیرم\n.\n.\nیه وقت زشت نباشه که دو دو تا میشه چهار تا\n.\n.\nیه وقت زشت نباشه ک من الان دارم شما رو سر کار میزارم\n:--))))))))))))",
    "میگم یه وقت زشت نباشه \nزشت نباشه برا یه شکلات تو تلویزیون 10 دقیقه وقت مردمو میگیرن",
    "میگم یه وقت زشت نباشه...\n\n\n\n\n\n\n\nمن با اینکه دختریم دارم کمک خانوادم گندم درو میکنم!\nاونوقت بعضی پسرا دارن تو ارایشگاه ابرو برمیدارن؟؟؟؟؟؟",
    "میگما یه وخ زشت نباشه!!!\n.\n.\n.\nاستاد از من پرسید اخای فرساد محور اصلی فیلم twelve years a slave چیه؟؟\nو من گفتم محور اصلی درباره ی  12 سال تحصیلی در مدرسه می باشد و محور فرعیشم هنوز افتتاح نشده^_^\n.\n.\n.\nزشت نیست؟؟ اگه نیست چرا از اون روز به بعد استاد هروخ میگه راجب فلان موضوع فکر کنید اخرش میگه با شما نبودم اقای فرساد؟؟\n(لایک:افسوس که این اساتید هرگز به فکر عمه هاشون نیستن:/)",
    ">> آقاي خاص",
    "میگماااا یه وقت زشت نباشه همه گوشی ایفون چینی دارند ما اصلشو داریم خخخخخخ \nخودتی امو برو خدا شفات بده=لایک",
    "یه وقت زشت نباشه امام زمان دنبال یارانه   \n و ما هم دنبال یارانه..................",
    "شادمهر 1380\n\nميگماااااااااا يه وقت زشت نباشه فرق بين قاشق چايخوري و مرباخوري رو نميدونم",
    "یه وقت زشت نباشه\n.\n.\n.\n.\n.\n.\n.\n.\nمن الان شرکت هسم (مثلا مشغول به کار) اومدم 4جوک\n\nپ.ن: بله شاغلم، قصدم گفتن همین بود و بس ;-)",
    "میگم یک وقت زشت نباشه\nاینهمه تبلیغ کردن\nزیرنویس کردن\nبهشت وعده دادن\nیک چیزای بد گفتن\nکه چی\nکه نرم یارانه ثبت نام کنم\nاخرش هم رفتم ثبت نام کردم\nاونم کی \n5دقیقه بامداد\nراستی گفتم بیام اینجا بگم ی وقت زشت نباشه ها\nشمام چطور.......................................///؟",
    "میگم یه وقت زشت نباشه\nما هیـچ همکلاسی ندااریم نصفه شب زنگ بزنیم درسو برامون توضیح بده شارژمونم تموم نشه\nنه که از1تا6بامداد مکالمه رایگان داریم...بله!!",
    "می گم یه وقت زشت نباشه \n.\n.\n.\n.\n.\nسه ساله ازدواج کردم آقامون تا حالا روز زن بهم حتی تبریک نگفته میگه این روز روز مادر فقط مادرررررررررررررررر \n\nمن :(((((((((((((((\nمادرش ^-^",
    "میگم یه وقت زشت نباشه فقط همراه اول تولدمو یادش بود؟",
    "اغا يه موقع زشت نباشه من بخاطر اينكه قبض موبايلم كم مياد درخواستهاي داروخانه رو با موبايلم ميدم كه زياد بشه آخه مخاطب خاص ندارم",
    "يه وقت رشت نباشه ها\n.\n.\n.\n.\nمن هر روز ميرم به همه پستاى قبليم لايك ميدم تا مردم نگن كم لايك ميخوره",
    "میگم ی وقت زشت نباشه ، بعضیا نه خواهر شوهر دارن نه مادرشوهر ، نه پدر شوهر.....!!!!!!!",
    "میگم یه وقت دهنتون آب نیوفته من امروز گوجه سبز خوردم ایشالا به مناطق شماهم می رسه",
    "اقا این فیلم خط شبکه 3 شروع شده چن روزی..یه وقت زشت نباشه بچه های 4 جک ازش سوتی نگرفتن و سوژه نکردن..",
    "میگم اغا یه وخ زشت نباشه این بازیکنای پرسپولیس طفلیا هنوز یک سوم قرارداداشونم نگرفتن اونوخ ما اینجا داریم فرت فرت یارانه به بدن میزنیم!!!\nبه همین فرم دریافت یارانه قسم از دیشب که فهمیدم دلم جوجه کبابه براشون#_*\nما که پس از دیدن وضع اسف بار این بندگان خدا خونوادگی تصمیم گرفتیم انصراف بدیم :/\nشمام همینکارو بکنید ثواب داره به خودا··········",
    "میگم ی وقت زشت نباشه ماپشرا همیشه شادیم ولی..................",
    "سلام\nمیگم یه وقت زشت نباشه من بعد از 5 ترم از هیچ دختری جزوه نگرفتم \nآخه مورد داریم ترم اولیه تا حالا از 6تا دختر جزوه گرفته\nیعنی آیا افق به صورت عمودی جواب میدهد\n:)\n؛(\nShame on him=like",
    "یه وقت زشت نباشه من 2 ماه دیگه کنکور دارم و هیچی نخوندم همش میام فور جوک؟؟",
    ">> آقاي خاص",
    "قابل توجه کسانی که عینک افتابی میزنن و میشینن روبروت و خیره میشن تو چشات بعد فک میکنن ادم چشاشونو نمیبینه و نمیفهمه ک دوساعته زل زده بهمون\nیه وخ زشت نباشه که میشینی خیره میشی  به ما!!!؟هااا!!!!؟ پرسیدی و اینکارو میکنی!!؟\n~_~",
    "میگم یه وقت زشت نباشه من بازی سابوی (سکه خور) رو ندارم ؟!!\nاگه زشته بگین برم دانلود کنم . ولا . . .",
    "عاقا یوخ زشت نباشه...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nعاقا یوخ زشت نباشه ما چند ترم اومدیم دانشگاه هنوز نه مثل دخترا ابرو برداشتیم نه فرقی کردی؟؟؟ آیا؟",
    "آرزوی دوستام اینه که پزشک و مهندس شن.اون وخ آرزوی من هنوز اینه که خواننده های موردعلاقه مو از نزدیک ببینم!یه وقت زشت نباشه.زشته؟",
    "میگم  زشت نیست در همین لحظه  استاد زل زده ب من و منم ریلکس سرکلاس نشستم  پست میزارم اینجا و اصلا به رو خودم نمیارم,تازه میشینم جوکای بچه هارو میخونم  و میخندم و  لایکم میکنم!!!\n\n~_~",
    "یه وقت زشت نباشه....\nیه هفته از تعطیلات نوروز هم گذشته و ما کلاس نرفتیم مثل قبل عید!؟!؟^_^",
    "میگم دوستان یه وقت زشت نباشه توی دانشگا همه ی بچه ها و دوستامون سر به هوا باشن و ... ولی ما همش سرمون زیر باشه و تو لاک خودمون باشیم ؟ :)\nشما که تجربه دارین بگین یه وقت زش نباشه پشتمون حرف بزنن :دی",
    "من هروقت میرم آزمون قلم چی هیچی بلد نیستم ولی یه سوال...\nیه وقت زشت نباشه بقیه میخونن میان سر آزمون؟\nبرای ما ها افت داره...از ما گفتن بود خرخونا",
    "خودتون قضاوت کنید\nخدایی زشت نیست من خودم هنوز حتی گوشی لمسی ندارم اما پسر چهر ساله ام (ایلیا) از من تبلت میخود.......",
    "بعد عیدی رفتم دانشگاه از همون اولش شروع کردن از دخترا که تو تاکسی کنارم نشستن تا خود استادا ک عید چکار کردید مسافرت کجا رفتید؟؟! هرکیم یجارو میگفت و از اونجا که بچه های دانشگاه ما خیلی سر خودشون معطلن شروع کردن گفتم ک ترکیه و دبی و کیش و فرانسه و از این خرفاااا,,,, \nحالا میخواستم بگم یه وخ زشت نباشه از من پرسید گفتم من فقط خونه مادربزرگم رفتم تازه اونم خونشون چسبیده ب خونه خودمون!!!!\n\n~_~",
    "میـــــــگم .....یه وقت زشت نباشه که من یه مانتو عید گرفتم که دو ساعت با زور بازو و کمک مامانم میپوشم.... از بس که تنگه!!!\n.\n.\n.\nبعدشم که تا دو ساعت نفس نفس میزنم!\nچی کار کنم خوب سخته دیگه... :-)",
    "یه وقت زشت نباشه من از شلوارم به عنوان دستمال استفاده میکنم...\nاخه میدونی خیلی گشاده...",
    "میگم یه وقت زشت نباشه من بادوم هندی دوست ندارم اونوقت پسر یک سال ونیمه ی من از بین اون همه آجیل فقط به بادوم هندی میگه آجیل!!!",
    "میگم یه وقت زشت نباشه همه رو برق میگیره ما رو جرقه پتو",
    "میگم یه وقت زشت نباشه ما یادمون رفت تخم مرغ رنگی بزاریم پای سفره هفت سین .",
    "میگم یه وخ شت نباشه تو ایام نوروز این فیله بالای سایت زل نمیزنه تو چشم آدم",
    "1 موقع زشت نباشه من سال تحویل تو بیمارستان بودم . حالا این که هیچ تا 6ام عید هر روز 1 پام بیمارستان بودو 1 پام سرکار .\n.\n.\n. بده . خوب خدا روشکر الان دیگه 1 پام خونه است و 1 پام سرکارم",
    "میگم یه وخت زشت نباشه این آخر سالی من هنوز تو اینترنتم؟؟",
    "میگم یه وقت زشت نباشه\n.\n.\n.\n.\nکه ما هرسال باچهل نفر سال رو تحویل میکنیم ولی بازم تا آخر سال تنهاییم!!",
    "ی وخ زشت نباشه....\n.\n.\n.\n..\n.\nمن هرچی لباس عید گرفتم همش نِسیَــس...",
    "^-^ ƒ@♈☤ ʝѺ◎ᾔ  ^-^\n\n\nیه وقت زشت نباشه\nمن اینجا پای سیتمم و دارم جوک میفرستم براتون\nو یه لیوان شیر داغ جلومه و لم دادم روی صندلی\nاما هم سن وسالام\nتوی این سرما و دم عید\nدنبال یه لقمه غذا،توی خیابون ها گدایی میکنن؟؟!!!\n))))))))))))-:\n\nلایک=نمیخوام،فقط یه لحظه به اونام فکر کنین \nمن که تا جایی که بتونم کمک میکنم\nشما هم فراموش نکنین.دمتون گرم(-:",
    "میگم ی وقت زشت نباشه من گوشیم لمسی نی و از این1100اس؟!\nاگه زشته بخشین منو...!",
    "یه وقت زشت نباشه من میخوام اهنگ دانلود کنم هر چی دلم بخواد می نویسم و کلی اهنگ با مضمون مورد نظرم میاد \nمثلا اهنگ \nبرام دیگه مهم نیس و کلی اهنگ که این جمله توشه \nخیلی باحاله",
    "میگم یه وقت زشت نباشه مهمونای من همشون الان اومدن قصد رفتنم ندارن؟ لامصبا کنگر خوردن لنگر انداختن :( ، اه جوشای لعنتی همین الان که 1 روز مونده به عید اومدن عید دیدنی :/.",
    "ميگم ي  وقت زشت نباشه من واس عيد خريد نكردم چون پول نداشتيم",
    "یه وقت زشت نباشه...\n.\n.\n.\n.\n.\nمن به مخاطبم فوق خاصم خیانت نمیکنم و همیشه باهاش صادقم!",
    "میگم یه وقت زشت نباشه من توبچگیم خنگ بودم؟؟؟؟؟؟ وقتی تجدیده خاطره میکنم ازخودم ناامیدمیشم!!!!!",
    "یه وخ زشت نباشه من هر وقت میخوام پست بزارم ارسال تا اطلاع ثانوی مسدود است؟؟؟×××",
    "یه وخت زشت نباشه\n.\n.\n.\n.\n.\nاین معلما تا آخرین روز از ما امتحان گرفتن که یه خرید عیدم نریم...",
    "عاغایه وخ زش نباشه\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nما فحشامون به زشتی فحشای دخترا نیست.",
    "عاغایه وخ زش نباشه\n.\n.\n.\n.\n.\n.\n.\nمن چهارشنبه سوری می شینم توخونه بازی استقلا -الجزیره رو نیگا میکم.",
    "ﻣﯿﮕﻢ ﯾﻮﻗﺖ ﺯﺷﺖ ﻧﺒﺎﺷﻪ .....\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﻣﺎ ﭘﺴﺖ ﻣﯿﺰﺍﺭﯾﻢ ﺷﻤﺎ ﻻﯾﮏ ﻧﻤﯿﺰﻧﯿﺪ",
    "میگم یه وَخ زشت نباشه\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمن چهار شنبه سوری از خونه بیرون نمیرم؟!",
    "میگم یه وخت زشت نباشه...\n.\n.\n.\n.\n.\n.\n.\n.\nما هنوز لباس عید نخریدیم؟؟",
    "يه وقت زشت نباشه حالا كه وقت خونه تكونيه مادر ت مي ياد اتاقت را تميز كنه   زير فرش اتاقت يا زير تختت يه كاغذ پيدا مي كنه با اون همه خستگياش وقتي مي بينه راجع بهش بد نوشتي خستگيش چند برابر مي شه . ولي به روي خودش هم نمي ياره !!!!!!!!!!!يه بار شده تو اونو درك كني.",
    "می گم یه وقت زشت نباشه!!\n.\n.\n.\n.\n.\nامسال هم بنزین عیدی نگرفتیم! هم 80 تومن عیدانه!!!",
    "یه وقت زشت نباشه ملت فقــــــــــــــط منتظره دوشـه شـــــــب عـــــــــــــــید شونن اون وخ ما: \nهنوز معلوم نیس بودجه بابامون میکشه واسه عید  خرید کنیم یانه!!!!!\nقیافه این روزایه ملت:‍‍‍)))))))))))))))))\nقیافه این روزایه ما:((((((((((((((((((((((((\nمسئولینم که رفتن خرید عید!!!!@د@\nولی بااین حال عید همه فور جوکیا پیشا پیشه پیش مفــــــــــــــاک\nدی دی دی   دی دی دی   دیدیدیدی دیدیدییییییییییییییییییییی(آهنگه لحظه سال تحویله دیگه)",
    "یه وقت زشت نباشه ...\n.\n.\n.\n.\nفور جک تا حالا یه پستم از من نذاشته....",
    "میگم یه وقت زشت نباشه من پست هامو خودم مینویسم وکپی نمیکنم!!!",
    "ترقه بندازیم زیره پای دختره همساده..بترسه ..یکم مارو فش بده ماهم بخندیم !!!",
    "ترقه بندازیم زیره پای دختره همساده..بترسه ..یکم مارو فش بده ماهم بخندیم !!!",
    "یه وقت زشت نباشه داداش من زنگ می زنه واسش دیکته می گن \nاونوخ ما هم سن اونا بودیم خودمون می نوشتیم بعدم بیست می دادیم به خودمون\nبچه های بزرگ نما بودیم ما\nلایک کنید دیگه پست اولیم دیگه #@\n                                          &",
    "استاداي گرامي يه وقت زشت نباشه اينجوري ميانترم ها رو رديف كردين هفته اول بد از عيد!!!\nحالا خوبه خودشون يه زماني دانشجو بودناااااااااااااا",
    "می گم یه وقت زشت نباشه من نمی زارم خواهرم ساپورت بپوشه",
    "ميگما يه وقت زشت نباشه\n.\n.\n.\n.\n.\n.\n.\n.\nاين حس درون من تاحالا به من راست نگفته...\nلامصب همش گند ميزنه...",
    "آغا یوقت زشت نباشه...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nما دیگه نمیریم دانشگاه؟؟\nقابل توجه خانما: تعدا لایک = ما هم نمیریم (همه پسرن)",
    "یه وقت زشت نباشه . گودزیلای همسایمون معدلش شده 19.50 خودشو تو خونه حبس کرده !؟\n\nمن هم سن اون بودم معدلم شد 13 تا خونه با کیف روپایی زدم",
    "یه وقت زشت نباشه . پسر عمو گودزیلام با 9 سال سن اومده میگه فیسبوکمو ادد کن :)))))))\nمن 9 سالم بود تو خیابون با بچه ها تف بازی میکردیم",
    "میگما...\nیه وقت زشت نباشه من با صفر هایی که گرفتم منظومه شمسی درست کردم!...\n:}",
    "میگم یه وغط زشط نباشح موقع خونه تکونی زیر فرشمون ۲ تا سوسک بزرگ مرده پیدا کردیم، خواهرم غش کرد همونجا.نمیدونم بقیه کجا غیبشون زد؟ هنوز داریم دنبالشون میگردیم:D",
    "Amiram16. 77.04.03 Reza\nيه وقت زشت نباشه من با اين سن هنوز نميدونم ژانبون مرغ دقيقا كجاي مرغه؟؟!",
    "میگم یه وقت زشت نباشه \n.\n.\n.\n.\n.\n.\n.\nماسه تا همکاریم از صب ساعت 8 تا ساعت 2 میایم سرکار 3 تا مشتری هم راه نمیندازیم؟؟؟",
    "اقا یه وقت زشت نباشه\nمن با ۲۸ سال سن هر وقت فیلم وحشتناک میبینم تا یه هفته تو اتاق داداشم می خوابم...!\nچیه خب میترسم...@",
    "میگم یه وقت زشت نباشه من با ۲۰ سال سن هنوز تا حالا مسافرت نرفتم اثن این مسافرت چی هست که همه عید میخوان برن؟",
    "میگم یه وقت زشت نباشه\n.\n.\n.\n.\n.\n.\n.\nبعضیا وقتی دارن میرن بیرون،می مونن با کدوم ماشینشون برن!! اونوقت ما حتی یه پیکان48 هم نداریم!!!!",
    "یه وقت زشت نباشه ، دم عیده و ما هنو جلیقه و پیرهن نداریم. . :-D",
    "آغااااااا\nمیگم ی وخ زشت نباشه که 19 سال از خدا عمر گرفتم ولی هر شب بابام بهم میگه شب جیش یادت نره؟؟؟؟؟؟؟؟\nمش قل زمبه ای اگه فک کنی خالی بستم",
    "یه وقت زشت نباشه دوستام از 20اسفند میرن مسافرت اون وقت من تا 28 اسفند برم مدرسه",
    "میگما یه وقت زشت نباشه من مخاطب خاص ندارم که کلیپس بزنم با هاش برم پارک توبرف بستنی بخورم !!!!!!!!!!",
    "یه وقت زشت نباشه\n.\n.\n.\n.\n.\n.\n.\n.\nمن با۲۸سال سن هنوز pes2010بازی میکنم بعد پسرعمو گودزیلام ایکس باکس داره...@",
    "میگم یه وقت زشت نباشه...\n.\n.\n.\nترم 2 هم داره به آخر میرسه ،‌من هنو اینجا ولم؟!",
    "یه وقت زشت نباشه عروسی میرم این شعرو میخونم\nرنگی رنگی******عروس چقد زرنگی\nعروس كلیپس طلایی*****عروس خانم تو ماهی\nنون و پنیر ارزونیتون*****كلیپس نمیدیم بهتون\nشام عروس آوردیم *****ساپورتتون رو بردیم\nكلیپس خوش آب و رنگه ******عروس قدش بلنده",
    "میگما ی وخت زشت  نباشه ما از الان داریم  با هم هماهنگ می کنیم ک دیگه کم کم دانشگاه و بپیچیم بریم واسه تعطیلات عید .......",
    "یه وقت زشت نباشه من فرق \"خیابان\"، \"بلوار\" و \"بزرگراه\" رو نمیدونم؟\nولی \"جاده\" راهیه که دو تا شهر رو به هم وصل میکنه..  این میدونم",
    "میگم یه وقت زشت نباشه عمو پورنگ وسط تبلیغات تک ماکارون برنامه اجرا میکنه ؟؟\nانقد تبلیغات تک ماکارونشون شدیده ادم احساس میکنه عموپورنگ اسپانسر تک ماکارون شده!!!!\n#-#",
    "يه وقت زشت نباشه \n.\n.\n.\n.\n.\nمن موهامو با كش جوراب ميبندم؟؟؟؟؟؟؟ :))))",
    "یه موقع زشت نباشه \n.\n.\nخانمه با 45 سال سن اومده میگه اینترنت گوشیم قطع شده برام وصلش کن بعد من با .... سن ( خانم ها سنشون نمیگن ) گوشیم کلیداش یکی درمیون خرابه با زور 1 اس فقط میتونم بدم",
    "میگم یه وقت زشت نباشه، ما بره میبینیم ولی\n.\n.\n.\nگرگ نمیشیم ... !؟!",
    "میگم ی وخـــــــــــت زشــــت نباشه هاااااااااا من مث بقیه دخترا بلد نیستم سایلنت عطسه کنم :/\nالان ی عطسه زدم صداش تا خونه همسایمون رفت, همسایمون دوتا مشت زد به دیوار..!!!",
    "ميگم يه وقت زشت نباشه...\n.\n.\n.\n.\n.\n.\n.\nما جزو بچه هاي روغن اويلايي نيستيم!!!",
    "یه وق زشت نباشه \n.\n.\n.\n.\n.\nهیچ وقت تو کارنامم ننوشته وضعیت : قبول",
    "میگم یوقت زشت نباشه\n.\n.\n.\n.\n.\nآبجیم فکر کرده کاپوچینو بستنیه؟؟؟!!!!",
    "يه وقت زشت نباشه پستاي بچه هارا به اسم خودم كپي نميكنم؟\n.\n.\n.\n.\n.\nلايك نميخوام فقط لطف كنيد بااسم منبع كپي كنيد",
    "آقــــا میگم یه وخ زشـــت نباشه که من هنوز که هنــــوزه  فیــسبــوک ندارم !!!!؟؟\n\n\n~_~",
    "یه وقتی هم زشت نباشه 4جوک اوایل سرجمع 5،6 تا موضوع داشت الان هزار ماشالا داره میره برای رکورد تنوع موضوعات در گینس\n.\n.\nلایک : به هیچ وجه من الوجود",
    "میگم یه موقه زشت نباشه که من چنروز پیش رفتم آرایشگاه گفتم موهامو کلاغ پری کن؟؟؟؟(پر کاغی)",
    "میگما...یه وقت زشت نباشه من و اکیپمون سر ساعتای تخصصی تو دانشگاه تههه کلاس میشینیم تخمه و لواشک میخوریم صدای گربم میذاریم ؟؟؟",
    "يه وقت زشت نباشه بعضي از ما خودمونو مسلمون مي دونيم ولي حتي اسم بعضي از سوره هاي قرآن تا حالا به گوشمون هم نخورده!!!!",
    "یه وقت زشت نباشه\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nشما همش این پایین دنبال چیز میز میگردی",
    "یه وقت زشت نباشه دوستمون برا اینکه گلیم خودش رو از آب بکشه بیرون حاضره گلیم ما رو بندازه تو آب.",
    "یه وقت زشت نباشه بعضیا جلو روت دوستن پشت سرت دشمن",
    "یه موقع زشت نباشه من نمیتونم آدامس بادش کنم بعد تو صورتم بترکه \nزشته ؟ نا امید نباشید .سعی میکنم یاد بگیرم",
    "مي گم يه وقت زشت نباشه وقتي تو خونه چيزي برا خوردن پيدا نمي شه مي رم تو ماهي تابه روغن داغ مي كنم نونمو مي مالم توشو مي خورم دلم هم خوشه كه نونم تو روغنه",
    "میگم یه وقت زشت نباشه خاله پیر پدرم برا اولین بار اومده خونمون منم بیرون نرفتم جاش نشستم تو 4جک پست میزارم.........تازه انتظار تاییدم دارم..........شماهم ازین کارا میکنین؟یا فقط منم مهمان میاد خودمو به خواب میزنم؟؟؟؟؟؟؟خخخخخخخخخخخخخخخ",
    "یه وقت زشت نباشه ما\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nآهنگ خارجی گوش نمی دیم ؟! هان ؟!!!!!!!!!!!!!!!!!!",
    "میگما یه وقت زشت نباشه امروز تو امتحان 18گرفتم بقیه بچه ها زیر10گرفتن؟",
    "يه وقت احيانا زشت نباشه اين سيم اين سيزده بدر زندگيمه كه هنوز نرفتم خونه شوهر تازه بچه بغل كه پيشكشش",
    "ميگما يه وقت زشت نباشه\n\n\n\nمن از اين موبايل گرونا ندارم هي فرت وفرت از زيبايي هام عكس بگيرم بذارم تو شبكه هاي اجتماعي خوب خوشگلم چي كار كنم ميخوام يه وقت ملت محروم نمونن از اين نعمات الهي",
    "Amiram19. 74.02.21 Hosein \nآخا يه وفت زشت نباشه ديشب من فقط بخاطر اينكه شاممون آماده نبود و گشنه بودم رفتم خونه همسايمون تا رو لپ تاپش برنامه نصب كنم و همونجا شام بخورم؟؟؟!!",
    "ميگم شما بابا بزرگتونو چى صدا ميکنيد?\nميگم يه وخت زشت نباشه من بيست سالمه هنوز به بابابزرگم ميگم باباجى???",
    "میگم 1 وقت زشت نباشه بعضی وقتا اون یارو زنه که تو تلفنه میگه مخاطب مورد نظر آشغاله..... کسااااااافطططط چرا فوش میده؟",
    "ميگم يه وقت زشت نباشه؛ پستاي اونايي كه هم اسم مخاطب ناخالصم هستن لايك نمي كنم‏!‏‏!‏‏!‏\nيعني بارهاخواستم ونشد‏!‏‏!‏\nاصن تقصير پستاي بچه هاي اينجاس كه احساساتيم كرده‏!‏",
    "ميگم يه وخ زشت نباشه اين استقلاليا ديگه نميتونن عدد چاهارو نشون ما بدن؟؟",
    "یه وقت زشت نباشه اون دنیا یقمون رو شهدا بگیرن بگن ما خون دادیم شما چه کاری برای حفظش کردید !",
    "Amiram21. 72.12.21 17:15 21337712221\nآقا يوقت زشت نباشه كل دنيا به تايتانيك بعنوان يه فيلم خيلي عاشقانه و رومانتيك نگاه ميكنن اما ما ايرانيا بعنوان فيلم خاك بر سري؟؟!!",
    "میگمااااااااا یه وقت زشت نباشه؟؟؟\n.\n.\n.\n.\n.\n.\nمن الان چن ماهه موهامو کُلا کوتاه کردمو بدون کلیپس میرم بیرون... هان؟؟ بَده؟ با من صادق باشین.. من تحمل شنیدنشو دارم",
    "یه وقت زشت نباشه \n.\n.\n.\n.\n.\n.\n.\n استقلال هر بار میره انزلی میبازه :-)",
    "یه وقت زشت نباشه .........مرحله دوم سبد کالا هم به ما تعلق نگیره ....!!!!",
    "می گم یه وخ زشت نباشه یه عمره آهنگ ابی رو زمزمه می کردم \n\"به جای مبل سرمو بذار رو شونت سرمو بذار رو شونت\" و اون وخ یکی از بچه ها آروم در گوشم تذکر داد درستش \"به جای مهره\" ....",
    "یه وقت زشت نباشه من هر روز واسه گوشیم شارژ نمیخرم !!!",
    "سلام.میگم یوقت زشت نباشه من اولین باریه که دارم واسه 4جوک؛اس میدم !!!\nبه جان عمه نداشته ام دانشجوی ترم اولی هم نیستم.کسی مرا میگیرد تحویل عایا؟؟\nمن:  0-o\n4جوک: No like\n.\nبه یاد روزهای اول شناخت 4جوک بزن لایکو\nیادش بخیر.......",
    "ی وقت زشت نباشه همه مردم پول و اسنادشون رو تو گاوصندوق رمزی میزارن اونوقت تو خونه ما تو ظرف عدس و لوبیا جایه پولایه و وسط لاحافا جایه اسناد...\nالبته جدیدا اسناد میزارن زیر فرش تا اگ وسط لاحافا کج شده باشه صاف شه",
    "میگما یه وخت زشت نباشه\n.\n.\n.\n.\n.\n.\n.\n.\nکه آهنگ خارجی رو به خاطر کلاسش گوش نمیدم(خب نمیفهمم مگه ظوره!ضوره؟ذوره که گوش بدم؟),که وقتی چای میخورم ده تا قند باهاش میخورم.که هنوزم با 26 سال سن کارتون تام وجری رو از اخبار ومستند بیشتر دوس دارم.\nخعلییییییی زشته؟آره؟ناامید شدین ازم؟بگید من طاقتشو دارم...",
    "میگما یه وقت زشت نباشه یه تیم برای تیمی که 400 تا ازش عقب تره تو رنکینگ  کری میخونه؟",
    "پوسورچی @__@^__^\n\nزشت نباشه ک برا افتتاح ی پروژه از 8تا قیچی برای بریدن روبان استفاده کنن مدیران و مسئولین دیگر از 1قیچی اتفاده کنن مسئولین شما باید رکوردو تو گینس ب ثبت برسونین پس تا میتونین از قیچی اتفاده کنین نتیجه میگیریم:هر ک قیچیش بیش ثبات مدیریتیش بیشتر...اونایی ک گزارشو  تو تلویزیون دیدن بلایکن اونم ک ندیدن واگذارشون کردم ب خدا:|",
    "میگم یه وقت زشت نباشه رفتیم  مراسم ختم و فاتحه خونی من حوصلم سر رفت با گوشی اومدم 4جوک.....",
    "عاقا یه وقت زشت ناشه ما ابرومون مثل دسته جاروه برنمیداریم؟؟",
    "میگم یه وقت زشت نباشه داداشم 13 سالشه داره 2 تا وبلاگ اداره میکنه منم لیسانس کامپیوترم فقط لایک میکم",
    "میگم ی وقت زشت نباشه...\n\n\n\n\n\n\n\n\n\nهنوزم که هنوزه من نفهمیدم \"دربی\" یعنی چی؟؟؟",
    "میگم یک وقت زشت نباشه من هرروز پست میزارم هیچ کدوم از پستامم تایید نمیشه!!!!",
    "یه وقت بدنباشه . . .\nتواین دنیای کثیف یه دل ساده وعاشق داریم. . .",
    "میگما بدنباشه. . . .\nبااین همه خیانتش بازدوسشدارم. . .\n.\n.\n.\nهعییییی",
    "میگم ی وقت زشت نباشه\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nکه من دیوونم :)",
    "میگم ی وقت زشت نباشه ما اینقدر خوشکلیم...!!",
    "يوقت زشت نباشه تادوتاموضوع جديدبه موضوعات اضافه شدپدرشونوازارسال مطلب دربياريم",
    "میگما ی وقت زشت نباشه ما از الان پیشواز عید رفتیمو ،کلاس مدرسمونو تعطیل کردیم ،اصلا بچه ها روانی روانی",
    "میگم یه وقت زشت نباشه ما سبدکالا بهمون تعلق نگرفته؟!",
    "یه وقت زشت نباشه تازه فهمیدم ولنتاین چیه!!!!!!!!!!",
    "یه وقت زشت نباشه اپل آیفوناشو\n.\n.\n.\n\n.\n.\n.\n..\n.\n\n.\n.\n.\n.\n.\n\nبا صفـحــه لمــسـی 4 ایـنچــی و تــاچ بســـیـار قــــوی\nبه همراه بــلـوتــوث 2 و قابلیت اتصــال به اینـتـــرنــت\nبا قابلیت اتصال سـیــم کـــارت از بغل هماننـــد نمـــونه اصـلی\nبا سیستم عامل جاوا\nنمیده بیرون!!!",
    "میگما یا وخط زشت نباشه\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nکه من بدون کلیپس بیرون میرم وکله م اندازه بقچه نمیشه؟هان؟جدی؟زشته؟",
    "میگم یه وقت زشت  نباشه\n.\n.\n.\nتو مدرسه یه 20 نداریمو",
    "میگم یه وقت زشت نباشه گاهی وقتا یه کشیده محکم به خودم بزنمو بگم ابله نمیخوادت اینقدر خودتو کوچیک نکن والااااااااااااا...///././.../",
    "دوستان میگم... اینو آروم میگم گوش کنید یه وقت زشت نباشه تو پسر خوب واسه شب عید حتی ژل موی سرتو هم از نو بخری و تو خانومم جورابتم رنگ سال باشه اونوقت همکلاسیت همسایتون  اقوامتون.... حواسمون باشه لطفا حتی یه ذره بخشش و مهربونی خودش کلی میشه. شاد زی",
    "یه وقت زشت نباشه ظرفهای  پذیرایی عید خونم ست نیست. وای خدا مبلامونم با رنگ زیر پوش همسرم هارمونی نداره ه ه  وای چقد زشتتتتتتت",
    "میگما یه وقت زشت نباشه\n.\n.\n.\n.\n.\nمن تو گردگیری عید کمک مامانم نمیکنم!",
    "میگم یه وقت زشت نباشه دبیرما کلاسو ول کرده رفته تو صف سبدکالا؟؟؟",
    "یه وقت زشت نباشه \n.\n.\n\n..\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n..\nاین 4 جوکام کم لایک میخوره؟!!!!!!!!!!!!",
    "یه وقت زشت نباشه بلد نیستم از پشت به دوستای فابریکم خنجر بزنم؟؟؟؟\nجدی پرسیدما.....بقیه نذارن به پای حماقت و بی دست و پا بودنم؟!",
    "میگم یه وقت زشت نباشه\nهمه این روزا با آپشِن های آیفونشون پز میدن ، ولی ما هنوز با چراغ قوه ی 1100 مون پُز میدیم ؟",
    "میگم یه وقت زشت نباشه ما دماغمون عملی نیس ???????",
    "میگم یه وقت زشت نباشه بجای نیمه گمشدم دنبال سه چهارم خودم بگردم اخه خیلی لاغرم/..//./.",
    "میگم یه وقت زشت نباشه بجای نیمه گمشدم دنبال سه چهارم خودم بگردم اخه خیلی لاغرم/..//./.",
    "میگم یه وقت زشت نباشه؛؛\nهمه این روزا با آپشِن های آیفونشون پز میدن؛؛؛ ولی ما هنوز با چراغ قوه ی 1100 مون پُز میدیم ؟",
    "میگمایه وقت زشت نباشه من ساپورت نمیپوشم بیرون رفتنی)))))                                                                                                                                          لایک:خاک برسرت دختری مثلا@_@",
    "میگم یه وقت زشت نباشه من تو اولبن پستم نگفتم پست اولمه بکوب لایکو:/\nبزن لایکو !!!!\n:)",
    "میگم یه وقت زشت نباشه حالا که همه خواننده شدن ما هنوز خواننده نشدیم ها؟\nاگه یه وقت زشته تا ما هم بریم قهر کنیم بریم خوانندهشیم ها؟",
    "میگم یه وخ زشت نباشه ما داداشیه کسی نیستیم هان؟؟؟؟؟؟؟",
    "میگم یه وقت زشت نباشه\n.\n.\n.\nﺗﻮی ﺗﻮﺍﻟﺖ ﻓﮑﺮ ﻣﯽ ﮐﻨﯿﻢ ، ﺗﻮ ﺍﻣﺘﺤﺎﻥ چیز !",
    "يه وقت زشت نباشه\nديروز با مامانم دعوا کردم ، امروز آلبوم بيرون ندادم *_*",
    "میگما یه وقتی زشت نباشه یه عکس با\"سگ\"نگرفتیم بزاریم توفیسبوکمون!\nوالا بااین سگاشون (^,*)",
    "میگم یه وقت زشت نباشه من یه عکس با گوشی آیفون روبروی آینه ندارم؟؟؟!!‏"
]