[
    "دیشب خونه مامان بزرگم بودیم. یه دختر دایی دارم به زور قدش دو وجبه و تازه 6 سالش شده...دیدم یه گوشه نشسته بدجوریم تو فکره...رفتم بهش گفتم چی شده عزیزم؟! گفت بنظر تو وقتی عاقد ازم پرسید آیا بامهریه 1385(سال تولدش) سکه وکیلم من بگم با اجازه پدر و مادرو بزرگترا بله یا نه سریع بگم بله؟!راستی مزدا3 داشته باشه بهتره یا سانتافه؟!\nمن :|\nفامیل :|\nرویاهای بچگیم :|\nنهاد حمایت از کودکان سازمان ملل :|\nنسل سوخته :|\nآخه فک فامیل ما داریم؟!",
    "لطفا تصور کنید !\nبچه برادر 4 سالمو رو بردن گلاب به روتون دستشویی\nدرست در حین انجام دقت کنین درست حین انجام عملیات آبیاری بر گشته میگه خوب دیگه چه خبر؟",
    "خونه مادر بزرگم بودیم به همه بچه های فامیل یکی یه آب کش دادم گفتم برید آب کنید دیدم همشون پای شیر آب ایستادن دارن آب میکنن یعنی اون لحظه به عقل همشون شک کردم چه فک و فامیل باهوشی دارم من",
    "بابام اومده خونه چش تو چشم نگاه میکنه میگه علی خونه ای؟\nمنم به نشانه تایید یه لبخند میزنم.\nبرگشته میگه...کره خر مگه با تو نیستم؟\nمن :-i\nمامان :-i\nمبلی که روش نشستم :-i\nبابای ما داریم....",
    "مامان و بابام نشسته بودن داشتن چایی میخوردن ،\nبه مامانم گفتم : خوب حال میکنیدا پسر به این ماهی دارید ،\nچند لحظه سکوت کردن و بهم خیره شدن ،\nبابام یه آهی کشید و با افسوس به مامانم گفت : چایتو بخور !!\nفک و فامیل رو حال میکنید ؟!",
    "شوهر خالم پاش شکسته بود باموتور رفتن گچ پاشو باز کنن برگشتنی میخورن زمین اون یکی پاش میشکنه!\nمارو میگی:)\nشوهرخالم:|\nدکتر:|\nفک و فامیله داریم",
    "اولین کاری که مامان بزرگم به محض ورود به خونمون میکنه!\nمیاداتاق در هم برهممُ میبینه میگه:خدا کنه عمرم قد بده و ببینم این طویلت یه روزی شده اتاق آدمیزاد!!\nمن: =)))\nمامان بزرگم:بی غیرت نیشتُ ببند...این حرفُ اینهمه مدت به بز میزدم طویلشُ میکرد قصر!\nمن :|",
    "پسر عموم تو یه سریال درپیت آبکی فقط ۲ ثانیه بازی کرده ! زنگ زده به کل فامیل جمع شدن خونه عموم اینا ! هر کدوم یه کاسه تخمه جلوشونه کل پیام بازرگانیا رو هم دیدن تا سریال شروع شد ! بعد یک ساعت پسرعموی ما اومد مث این حمالا یه کارتن اسباب اثاثیه دستش بود به بازیگره گفت آقا اینا رو کجا بذارم ؟ همین فقط ! بعد دوربین میره یه سمت دیگه ! وقتی که این ۲ ثانیه تموم شد کل فامیل زنها جیغ مردها عربده ! پریدن هوا ، یکی ندونه خیال میکنه علی دایی تو فینال جام جهانی بین ایران و برزیل دقیقه ۹۴ گل زده باشه ! از همه جالبتر خود پسرعموم بود آب از لب و لوچش سرازیر شده بود مث خر شرک میخندید و مث اسب شیهه میکشید !\nفک و فامیله داریم ؟\n&nbsp;",
    "خالم می خواد دخترش رو بخوابونه توی اتاق من یهو دختره می زنه زیر گریه که من عروسکم رو خونه جا گذاشتم خالم برگشته می گه قربونت برم گریه نکن به ممد می گم بیاد بجای عروسکت پیشت بخوابه !\nحالا عروسکش چیه : خره شرک !\nآخه من چی بگم !\nفک و فامیله داریم ؟\n&nbsp;",
    "داداشم وقتي 3 سالش بود توي باغچه&zwnj;مون پشكل كاشته بود گوسفند برداشت كنه! فك و فاميله داريم؟",
    "مادرم داره با اشك و آه ميگه : از وقتي تو ازدواج كردي رفتي خيلي تنها شديم ميخوام برم يه سگ بخرم جاتو برامون پر كنه ... اينم از ننه ما .....!!!!فك و فاميله داريم؟",
    "این آپارتمان نشینیم خیلی عذابه ها !! رفتم زیر دوش دارم آهنگ می خونم، بعد از پنج دقیقه مادرم اومده دمه حموم می گه : دختر همسایه اومد گفت: ما از آهنگا خوشمون نمیاد ، شادمهر بخون:|",
    "پسرخالم مهندس برقه..وضعشم توپه...خونه مجردی و ماشین آخرین مدلو..هیچ کسی رو هم تحویل نمیگیره.. دیروز یهو بعد یک قرن به من اس داده:زندگیمو برات میذارم!! منم ته ذوق مرگ برگشتم گفتم منم همین طور عزیز دلم! هنوز اس ام اسم تو راه بود که دیدم دوباره برام پیام داده پسرخام:اسم آهنگ امیر تتلوئه فعلا دسترسی به اینترنت ندارم.برام دانلودش میکنی؟؟! یعنی فکر میکنین من اون لحظه چیکار کردم؟؟ یک هفته تمام گوشیم خاموش بود از خجالت",
    "نشستم پای کامپیوتر غرق اینترنت! یهو دیدم مامانم دروباز کرده یه صندلی دستشه. صندلی گذاشته کنار من نشسته زل زده به صفحه مانیتور!! میگم چیه مامان؟؟میگه خفه شو دهنتو ببند! تو این چیزا حالیت نمیشه. ندیدی همش تلویزیون نشون میده میگه فرزندان خود را در دنیای مجازی تنها رها نکنید!!! دارم کنترلت میکنم معتاد نشی بدبخت!!\nمادر مهربونه و به فکره من دارم؟!",
    "خواهر 5 ساله ام داشت کارتون زبان اصلی نگاه میکرد بعد از اینکه کارتون تموم شد رفت پیش مامانم داد زد گفت :(( مامان چرا اینا نمیتونن مثل آدم صحبت کنن مگه اینا حیوونن؟!؟!))\nخواهر میهن پرست و زبان فارسی پرسته ما داریم ؟؟\nاز اینا گذشته فک و فامیله ما داریم ؟!؟!؟!؟",
    "داداشم اهنگ خیلی گوش میده و دوست داره\nبعد صحبت موزیک شد بهم گفت من اصلا خوشم نمیاد اهنگ رو حفظ کنم فقط دوست دارم بخونمش!\nمن :-O\nخواننده اهنگ :-O\nداداشه داریم ما؟",
    "به بابام ميگم داشتم لباستو اتو ميکردم دستم چسبيد به اتو سوخت فوري برگشته ميگه: لباسه منو که نسوزوندي؟\nآخه پدر من اين مهر و محبتت داره خفه ام ميکنه يه کم مراعات منم بکن، نميگي اين همه محبتو چه جوري جبران کنم؟!!!!!!!!!!!!\nفک و فاميه داريم؟",
    "هر وقت عطسه ميكنم مامانم ميگه:\nخاك بر سرت كه هميشه بي موقع عطسه ميكني\nداشتم به يه چيز خوب فكر ميكردم!!\nفك فاميله داريم؟!!",
    "از خروپفای مادربزرگم فیلم گرفتم نشونش دادم باور کنه شبا خروپف میکنه.\nبهم میگه : برو بابا فتوشاپه !!!\nمن : 0 0\nسازنده فتوشاپ : /0 0/\nتوربوپاسکال : 0 - 0\nموبایلم : //\nماکروسافت : +0+0+\nجمعیت هلال احمر استان : &quot;0&quot;0\nاهل آبادی : /-/\nمسئول کل امورات جزیی : o-o\nکلا همه را بهم ریختن این فک و فامیله ما!!",
    "پسر عموم با گوشی باباش بهم پیام داده و میگه میمون پاشو بیا یه سر به من بزن / منم جواب دادم چشم عموجان غروب میام / پسرعموم جواب داده میگه خاک بر سر ، منم سعید ، دستخطم رو نمیشناسی؟؟؟\nپسرعموئه ما داریم؟؟؟؟",
    "خانومه اومده خونمون نظافت کنه به مامانم میگه اتک چندمنظوره بخرید خیلی خوبه ،\nمامانمم رفته مغازه میگه آقا اتک هزار جزیره دارید ؟ :|\nفک و فامیله داریم ؟",
    "یه پسر عمه دارم یه روز که می خواسته بره سر کار به خانمش گفت ناهار الویه درست کنه .\nبعد که میره دو ساعت بعد به خانمش اس ام اس میده o lovie yadet nare\nخانمشم در جواب میگه I love you too azizam\nفک و فامیله رمانتیکه داریم ؟",
    "دیشب دنبال چیپس بودم تو خونه ، توی یکی از قابلمه هایی که معمولا مامانم خوراکی ها رو اونجا قایم میکرد گشتم یه کاغذ پیدا کردم روش نوشته بود :\n&ldquo;عزیزم تلاشتو تحسین میکنم ولی متاسفانه این دفعه به بن بست خوردی گامبو&rdquo;",
    "به مامانم میگم سحری چی داریم میگه هرچی تو دوست داشته باشی.میرم میخوابم. 5 دقیقه مونده به اذان میرم میبینم هیچی رو گاز نیست بهش میگم پس غذا کو؟ میگه منو بابات آخرشب یچی خوردیم الان میام یه نیمرو برات درست میکنم .رفتم دستشویی اومدم (حدود 1دقیقه به اذان مونده بود) میبینم خوابیده.بهش میگم نیمرو کو الان اذان میگه.میگه حوصله پختن ندارم. من ازاین مهر و عطوفت مادری تا صبح فقط اشک ریختم!!!!",
    "تا حالا چندین بار شده که از پای کامپیوتر بلند شدم و بعد از یک دقیقه برگشتم می بینم بابام نشسته پشت کامپیوتر.این جور مواقع دوست دارم بمیرم.",
    "با برنامه ی طراحی چهره دارم چهره خواهرم رو طراحی می کنم اومده میگه چیکار میکنی ؟میگم دارم تورو میکشم میگه پس تا میتونی دماغمو کوچیک کن به جاش چشمامو درشت بکش !!!! فک و فامیله داریم ؟؟؟",
    "با پسر عموم 9سالشه داشتم بیست سوالی بازی میکردم.میگه اون چیه که خوراکیه واز جنس پلاستیکه.من هر چی فکر کردم نتونستم جوابشو بدم اخر بهم گفت خاک تو سرت با این سوادت. میگم خوب چیه میگه &quot; پفک&quot; .چون هم می خوریم هم وقتی رو اتیش می اندازیمش جمع میشه!!!\nمن|:\nکل فامیل|:\nرئیس کل تولیدی پفک|:",
    "بابام هشتاد سالشه همیشه اصرار میکنه که بذارید من از خونه تنهایی برم بیرون مگه زندانی گرفتید؟می خوام برم نون و روزنامه اینا بگیرم&hellip;\nیه روز بعد از کلی اصرار گفتیم باشه برو ولی مواظب باش&hellip;\nرفته نونوایی محل به همه ی اونایی که تو صف بودن گفته عجب روزگاری شده، پنج تا دختر دارم پنج تا پسرتو این سن و سال من پیرمرد باید بیام تو صف وایسم نون اونارم من بگیرم&hellip;.\nتا یه مدت هر کس منو تو محل می دید نصیحتم می کرد.",
    "این بابا بزرگم هر وقت میرم خونشون به مدل ریش من گیر میده !ته ریش : این چیه آخه مثل بز شد\nیپروفسوری : اندازه گاو نمیفهمی پروفسوری گذاشتی ؟\nکلا بدون ریش : مردی که سبیل نداشته باشه مرد نیست خ و ا ج ه ست\nبا ریش کامل : یه همچین ریشی داشته باشی و نماز نخونی رو باید ... توش\nما موندیم چی کار کنیم؟\nفک و فامیله داریم؟",
    "بعد از فارغ التحصیلی و گرفتن مدرکم با هزارشوق و ذوق یه جعبه شیرینی گرفتم بردم خونه.بابام برگشته میگه بخور پسرم بخور، شیرینی بعد از خون خیلی می چسبه!۴ سال خون منو مکیدی، شیرینی بخور بره پایین، بخور پسرم&hellip;!!فک و فامیله داریم؟",
    "کنکور دادم خاله ام میگه ان شاالله قبول نشی تا دو سال دیگه با دختر من قبول بشی\nخاله است من دارم !!!\nفک و فامیله داریم؟.",
    "یکی از آشناهامون رو یه پسر ۱۸ ساله با چاقو کشتهخواهرم اومده تو اتاق میگه خاک تو سرت طرف ۱۸ سالشه قاتله اونوقت تو ۲۰ سالته و عرضه نداری یه سوسک رو بکشی!!!خواهر مقایسه گره دارم؟؟؟!!!!فک و فامیله داریم؟.",
    "داره آموزش رقص عربی میده توی تی وی.\nاز اتاق اومدم بیرون دیدم بابام یه شاله عربی بسته به کمرش داره قر میده!\nمیگم حاجی چی&zwnj;کار میکنی؟!\nمیگه میخوام روی دختر خاله&zwnj;تو تو مهمونی&zwnj;ها کم کنم!!\nفک و فامیله داریم؟!",
    "دوست بابام اومده در خونه، بابام گفت اگه با من بود بگو نیستم.\nمنم از آیفون گفتم نیستن! یهو دیدم بابام سرشو از پنجره آورده بیرون، میگه: دروغ میگه!!! من که هستم!!!!\nدوستشم بهم میگه عمو جون چرا دروغ میگی وقتی بابات هست؟! حالا بیا و ثابت کن!!!\nفک و فامیله داریم؟",
    "خالم خیلی سنش زیاده از جلوی آیفن تصویری که رد میشه روسری می کنه سرش!!!!فک و فامیل با ایمانه ما داریم!!!",
    "دارم بتهوون گوش مي دم خواهر زادم كه 4 سالشه اومد يه CD بهم داد گفت بگير اين ساسي مانكنو گوش كن شايد يه ذره از فسيل بودن در اومدي يكي گرفتت!!!!\nفك و فاميله من دارم\n&nbsp;",
    "مامانم سیم کارتشو در آورده میگه فک کنم داره میسوزه\nنیگا رنگشم داره عوض میشه!",
    "دیشب کلی مهمون خونمون بود همه پسر عمو هام داشتن از دوران سربازی شون میگفتن وخاطرات تعریف میکردن..یه دفعه عموم به من گفت تو چرا چیزی تعریفنمیکنی!!؟؟ بابام گفت ولش کن اوون سربازیش&nbsp; جاي بوده خجالت میکشه!!!؟؟بعد کل فامیل با هم زدن زیر خنده آبروم کامل رفت\nفک و فامیله ما داریم ؟",
    "بابام شطرنج گذاشته بود جلوش داشت به بچه خواهرام یاد میداد مثلا\nمثلا این سربازا شما دوتایید\nاین شاهه منم و وزیر مامان بزرگتونه\nاین دوتا گوشه ای ها اسمشون رخه , یکیش باباتونه یکیشم مامانتون\nاین دوتا فیلا عموهاتونن , حرف حالیشون نیست همینجوری سرشونو میندازن پایین اینور اونور میرن\nاین دوتا اسبا هم دایی هاتونن فقط میپرن و مث خر جفتک میندازن\nخداییش فک و فامیله ما داریم ؟",
    "به بابام میگم بابا این مبل ها دیگه قدیمی شده 3 .4 ساله داریمشونبندازیمشون دور یه دست جدید بگیریم برگشته میگه تو رو هم 18.19 ساله دارماگه به دور انداختن باشه باید تو رو اول بندازم دور",
    "مامانم اومده میگه : به نظرت افطار چی بخوریم ؟\nمیگم : سبزی پلو ماهی\nمیگه : گمشو بابا میخوام استانبولی درست کنم!!\nخب مادر من اینکه میگی &ldquo;به نظرت&rdquo; دقیقاً منظورت چیه ؟؟",
    "مامانم اس ام اس زده:\nما خونه داییت اینا هستیم بعد از شام میایم!\nهمه چی تو یخچال هست فقط بپر سر کوچه سوسیس و نون و تخم مرغ بگیر\nسوسیس تخم مرغ واسه خودت بپز!",
    "صد بار تو خونه میگم یه عطری هست به نامlovely , و خطر ناکه امروز برادرم بهم پیام داده از عطرlovely استفاده نکنین:\nبرادره من دارم",
    "امروز تو اداره با چهار تا از همکارا نشسته بودیم یه گدایی اومد گفت پول ندارم نفری هزار بهم بدین برم خرید\nیکی از همکارا 500 بهش داد بر نداشت یه 200اضافه کرد بازم برنداشت گذاشت جیبش و بعد نیم ساعت و کلی التماس دست خالی رفت همکاره ماداریم",
    "بابای من به تمام بازیگرای مرد خارجی بدون استثنا می گه تام کروز&hellip;\nدیروز یه فیلم داشت نشون میداد که تام کروزم توش بود بابام: بچه ها برد پیتو نیگا!!!\nمن\nبچه ها\nآنجلا جولی\nهیئت داوران فستیوال فیلم کن",
    "يه داداش دارم ميگم برو يه ليوان آب برام بيار ميگه من خودم تشنه ام نميرم آب بخورم واسه تو آب بيارم .اين فك فاميله ما داريم",
    "مامانم ب داداشم میگه گوش کن ببین حاج آقا داره سخنرانى میکنه میگه ب پدر و مادرتون احترام بزارین.داداشم برگشته میگه:اینا همش تبلیغاته!",
    "به دبیر شیمی میگم آقا من 9 شدم یه نمره بده 10 شم... میگه چرا 9 شدی ؟؟؟! برگمو گرفت یه ربع باهاش ور رفت بهم داد 7 . گفتم چرا کم کردی ؟ گفت آخه این سوالا واسه المپیادیاست تو ی خنگ چرا 9 شدی ؟!!!\nمن :|\nمرحوم لاوازیه :|\nسه نمره ی به باد رفته :|\nپدرم پس از دیدن نمره :{0",
    "به پسر خالم که مسجد زیاد میره گفتم نافله یعنی چی ؟ گفت همون نماز قضا رو میگن نافله !!\nمن :|\nستاد اقامه نماز :|\nاستکبار جهانی :|\nپایگاه بسیج منطقه :|",
    "امروز به خواهرم نشون دادم که فحاشی دختر بچشو واسه 4جوک فرستادم ، بهم میگه اگه میدونستم انقد خوشت میاد میگفتم یه چیز بهتر بگه ! گفتم مگه بیشتر از اینم بلده ؟ گفت آره بعد دخترشو صدا زد اومد...\nبهش گفت دایی باهات کار داره...اونم اومد زارت گذاشت تو گوشم گفت تو کار داری من باید بیام بیشور ؟؟؟؟\nفک و فامیله داریم ؟",
    "داشتم عکسای سه سال پیش رو نشون مادربزرگم میدادم، یه عکس وحشتناک از من بین عکسا بود (موهای به هم ریخته، قیافه داغون، عکاس نامرد هم دوربین رو به دماغم چسبونده بود، خودتون تصور کنین چی بوده اون عکس!!) همین که به این عکس رسیدیم دیدم مادربزرگم چپ چپ نگام کرد، بعدش گفت پ روزه بهت فشار آورده؟\nمن: :|\nمادربزرگم: می خوای روزت رو بشکون.\nمن: :|()(((",
    "به مامانم میگم:برم چند روز خونه مامان بزرگ بمونم(مامان بابام)میگه:میخوای بری حمالی؟؟؟؟\nمیگم:پس میرم خونه مادر(مامان مامان).میگه:اره اتفاقا یه خورده هم کمکش میکنی!!!!!!!!!\nاخه فک و فامیله ما داریم.؟؟",
    "به مدیرمون گفتم آقا این دبیرفیزیک هرچی میگه ما نمیفهمیم...گفت عیب نداره ما هم سن شما بودیم دبیرا اینجوری بودن !!!\nمن :|\nهم کلاسی ها :|",
    "یچه خواهرم سه سال و نیم سن داره داشت غرغر میکرد بهش گفتم دایی ساکت شو بهم گفت خودت ساکت شو عوضی آشغال !!!\nمن :|\nخواهرم :|\nگنده لات محلمون :|\nنهاد حمایت از کودکان سازمان ملل :|",
    "داره فیلم نشون 2تا برادر تو تویوتا کمری دعواشون شد 1کی اون 1کی رو کشت اون 1کی برادره فرار کرد رفت برف پاک کن ماشین داشت کار میکرد\nبابام میگه برف پاک کن رو خاموش میکردی باطریش میخوابه حیفه\nواقعا این فک و فامیله داریم?",
    "شب مامانم بهم میگه واسه پسر گلم غذای مورد علاقش رو درست کردم &hellip;\nمنم خوشحال رفتم میبینم رو گاز هیچی نیست ؛ میگم پس غذا کو ؟ میگه شما در مقابل دوربین مخفی قرار دارید ! برو خودت یه نیمرو درست کن بخور &hellip;فک و فامیله داریم ؟!!",
    "داريم ميريم مراسم شب قدر،خواهرم لپ تاپشو گذاشته تو كمد لباسش در اتاقشم قفل كرده ميگم اخه چرا؟!!ميگه اگه دزد اومد چي؟!!خدايا هيچي تو خونه ما جز لپ تاپ خواهرم نيست!!فكو فاميله داريم؟!",
    "با پسر داييم انقدر شوخياي بيمزه كرده بحثم شده ميگم بسه ديگه ميمون درختيه زشت بگير يجا بشين ميگه زشت خودتي ميگم يعني با ميمون درختيش مشكلي نداري؟ فقط زشتش بهت بر خورد؟زل زده تو چشام بعد سي ثانيه تازه مطلبو گرفته هرهر ميخنده ميگه خيلي تو نكته سنجي فكو فاميل جونوريه ما داريم",
    "مامانم گير داده ميگه سيگار ميكشي ميگم نميكشم ميگه بايد قسم بخوري قسم خوردم بعد ميگه تا راستشو نگي ولت نميكنم&quot;فكو فاميله داريم!&quot;",
    "مامانم میگه برنامه امتحاناتت رو بده بهم.\nمیگم واسه چی آخه؟؟\nمیگه آخه میخوام ببینم چه روزایی باید دم به راه بگم درس بخون!!\nمن :| مامانم =))\nفک و فامیله داریم؟!",
    "مامانم میگه این فوتبالا چیه هر شب نشون میده؟\nمیگم یورو\nمیگه یورو که پوله :-؟\nمن:-|\nفک و فامیله داریم؟",
    "صبح ساعت ۶ چشام هنوز کامل باز نشده بود رفتم تو آشپزخونه زدم ظرف وایتکس رو انداختم ،همش ریخت رو فرش مامانم پاشده میگه میدونستم میندازیش گفتم خو چراگذاشتیش جلو راه میگه چون میخواستم ببینم چش کورت میبینه یا نه &hellip;\nفک و فامیله داریم ؟",
    "تلویزیون داره آتش سوزی جنگلهای استرالیا رو نشون میده.خواهر زاده ام میگه خاله حیف شددماغت را عمل کردی و گرنه الان خرطومت را آب میکردی میرفتی آتیش را خاموش میکردی.\nخواهر زاده بی شعوره پررو من دارم؟",
    "مامانم تو فیسبوکش یه پست گذاشته بعد نیم ساعت به من زنگ زده می گه زود باش پست منو لایک کن وگرنه شیرم را حرومت می کنم !! !!\nفک و فامیله داریم ؟",
    "مامانم میگه وقتی رفتم پرینت تلفن رو گرفتم معلوم میشه چه سایتای مستهجنی میری!!!\nفک و فامیله داریم؟",
    "فک و فامیله داریم؟\nخالم به پسرش میگه کاورِ کامپیوترو بزار ویروس نگیره!!!!\nفک و فامیله داریم؟",
    "مامانم اومده میگه سرویس بهداشتی رو الان جرم گیری کردم وبرقش انداختم، ببینم یه نفر رفته دسشویی قلم پاشو میشکنم !!\nمن :|\nبابام:|\nخواهرم :|\nفک و فامیله داریم؟",
    "اون روزی که مادر پدرا بفهمن دیگه لازم نیست وقتی با خارج حرف میزنن پای تلفن داد بزنن، اون روز روز عید جوانه های بهاریه.\nفک و فامیله داریم؟",
    "پسر داییم شیش سالشه بهش رکابیشو دادم تنش کنه میگه من بلد نیستم میگم تو که همه لباساتو تنت میکنی میگه نه این فرق داره این سه تا سوراخ داره نمیدونم سرمو تو کدوم سوراخ بکنم:)\nفک و فامیله داریم؟",
    "از شدت سر درد اشکم در اومده\nبه مامانم میگم مامان قرص مرص چی داری دارم میمیرم از درد!\nمامانم: ای خداااااااااااااا منو از شر این بچه ها راحت کن، عاشق میشن، معتاد میشن، عملی میشن، توبه میکنن، میخوان ترک کنن نمیتونن، به غلط کردن میفتن، میان سراغ من:((((\nمن: :0 :|",
    "تلفن خونه داره زنگ میخوره.\nمامانم از طبقه بالا داد میزنه میگه:کیه...اومدم...چه خبرته...ای بابا مگه داری سر میبری؟...الان میام جواب میدم دیگه.\nبعد که گوشیو میگیره میگه:چه خبرته انقدر زنگ میرنی؟\nمن=-O\nبابام پشت خط::&rsquo;(",
    "تو اتاق نشستم دارم پای کامپیوتر فیلم میبینم صدا دعوا میاد. اومدم میبینم بابا مامانم باهم دعواشون شده خیر سرم اومدم آرومشون کنم میگم چی شده؟! جفتشون برگشتن نیگام میکنن میگن تو برو فیلمتو نیگاه کن! به تو چه؟ صب تا شب پشت اون کامپیوتری! یهو دیدم جفتی اومدن ریختن تو اتاقم کامپیوترو موبایلو سی دی ها رو بردن !!! اتاق رو لخت کردن ! حالا من وایسادم فقط نیگا میکنم. بعد رفتن نشستن هر و کر کردن! :| چه وضعشه؟\nاین بود ارمان های ما؟ :| فکو فامیله داریم؟ زندگیه ما داریم آخه؟!",
    "داداشم تصادف كرده زنگ زده ميگه به مامانم بگوتصادف كردم فقط دستم شكسته اومدم حالش بدنشه به مامانم گفتم مامانم بهش زنگ زده ميگه مردي يازنده اي كجايي بيمارستاني ياسردخونه\nاوج احساسات مادرانه راديدم اشكم دراومد:&#39;(",
    "داشتم گیتار میزدم\nیکی از فامیلای تقریبا\nمسن اومد خونمن\nگفت داری ویالون میزنی\nگفتم ن دارم گیتار میزنم\nگفت یعنی نمیتونی باهاش ویلون بزنی؟ چه فایده داره برو یاد بگیر عموجون برو\nمن=-|\nآخه فکو فامیله دارم؟",
    "نشستم روبروی لپ تاب,مثل بچه های مودب\nمامانم میگه:پاشو بیا,با هم فیلم نگاه کنیم,اینقدر اس ام اس نزن,]پولش میاد\nفک و فامیله داریم",
    "میترسم آخرسر کارکردنم به 4جوک دیدنم ضربه جبران ناپذیری وارد کنه.هی میخوام از زیر کار در برم ناکس مدیرمون میفهمه بهم کار میگه.آخه مدیره فضولیه من دارماااااااا",
    "زنگ زدیم واسمون پیتزا بیارن یارو سس نزاشته بود توش ؛ فرداش مامانم رفته میگه آقا چرا واسه ما سس نذاشتی ؟ مگه پیتزارو میشه بدون سس خورد؟\nیارو : نه خانم !\nمامانم : پس ما چجوری خوردیم ؟",
    "صب از خونه زدم بیرون دیدم گوشیم نیست ، از یه بنده خدایی گوشی گرفتم زنگ زدم خونه پرسیدم گوشی من تو خونه ست ؟\nگفتن حالا میگردیم خبر میدیم &hellip;\nیهو دیدم گوشیم داره از اعماق کیفم زنگ میخوره ، پیداش کردم دیدم از خونه زنگ میزنن !\nمیگم : بله ؟\nمیگن : الو سلام ؛ میگماااا گوشیت تو خونه نیستااا ؛ بگرد پیداش کن &hellip;",
    "امروز رفته بودم پشت بوم که آنتن تلویزیونون رو تنظیم کنم ، با موبایلم شماره خونه رو گرفتم به مامانم میگم : الو ، مامان خوبه ؟ مامانم هم میگه : مرسی همه خوبن شما خوبین ؟ خانواده خوبن ؟ ببخشید بجا نیاوردم &hellip;",
    "با داداشم کنار عابر بانک وایساده بودیم که یه گدایی اومد !\nمنم دست کردم جیبم بهش پول دادم ، گرفت رفت جلوی داداشم که کمکش کنه !\nداداشم برگشته میگه : من با اون آقام ، حسابم کرده !!!",
    "شب مامانم بهم میگه واسه دختر گلم غذای مورد علاقش رو درست کردم &hellip;\nمنم خوشحال رفتم میبینم رو گاز هیچی نیست ؛ میگم پس غذا کو ؟ میگه شما در مقابل دوربین مخفی قرار دارید ! برو خودت یه نیمرو درست کن بخور &hellip;",
    "وسط گرما تو آفتاب داشتم پیاده میرفتم خونه یهو دیدم یکی داره بوق میزنه ، برگشتم خیابونو نگاه کردم دیدم بابام با ماشین رد شد و دست تکون داد. رسیدم خونه خوابیدم زیر کولر ، از بابام پرسیدم چرا سوارم نکردی ؟؟؟ میگه ماشین تازه خنک شده بود اگه سوار میشدی هوای گرم میومد تو &hellip;",
    "دیشب خواب دیدم جلوی کولر نشستم که یه دفعه دیدم کولر خاموش شد اول فک کردم برق رفته اما نگو بببببببله بابام قطعش کرده ای خدا تو خواب هم دس از سرمون برنمیدارن یه خواب خوش نمیتونیم داشته باشیم در ضمن فک و فامیله داریم؟",
    "مریض شدم،دارم میمیرم.به بابام میگم بریم دکتر.میگه تا تو پزشک خانواده نرفتیم و ثبت نام کامل نشد حق نداری بری،پول بیخود ندارم که خرجت کنم.\nوالا",
    "داییم یه هفته پیش بهم زنگ زده گفته رضا این هفته که بیای میخوام بهت یاد بدم چطوری با دستت جدول ضرب حساب کنی با کلی ذوق و شوق هفته رو سر کردم حالا موقعش رسیده داییم میگه خوب رضا جان فقط بهت بگم با این روش فقط میتونی ضرب دو عدد بزرگتر از 6 و کوچکتر از 9 رو حساب کنی !!!!\nیعنی واقعا دیگه به این پی بردم که آدم باهوش تو دنیا نیست یه نتیجه دیگه هم گرفتم :((آخه فک و فامیله ماداریم ؟؟؟؟))",
    "آخه واقعا فک و فامیله ما داریم ؟؟؟\nیه سریال خارجی گرفتم با ذوف گفتم مامان بیا نگاه کنیم گرفتیم تا آخر نگاه کردیم آخرش مامانم یه پس گردنی به من میزنه چندتا فحش هم میده میگه کره خر اینا چیه نگاه میکنی ؟؟؟\nتو رو خدا آخه فک و فامیله ؟؟؟",
    "رو تختم دراز کشیدم\nمامانم اومده تو اتاق میگه چته؟چرا خونه ای؟بخدا ارزش نداره.یعنی انقدر دوس داریش؟ولش کن.آدم باش...\nانقدر حرف زد.\nمثه بچه آدم پاشدم رفتم بیرون تا مامانم انقد حرص نخوره.والا",
    "به داداشم میگم اگه بمیرم چی کار میکنی؟\nمیگه خیالت راحت خودم فیسبوکتو به روز میکنم.",
    "بعد از چند وقت از مسافرت برگشتم\nنامزدم صبح ساعت 9 اس ام اس داده ک بیا ببینمت منم خواب الود رفتم اونجا برداشته ب من میگه این چند وقت موهات بلند شدن خیلی خوشکل شدی برو از ته بتراششون کسی نگات نکنه\nمیگم باشه میرم کوتاه میکنم میگه نه فقط باید بتراشیشون اخرش ب این نتیجه رسیدیم ک من موهامو نمیتراشم ایشونم ب این نتیجه رسیده ک من واسه حرفاش ارزش قائل نیستم\nاخه این فک و فامیله ما داریم?",
    "از دختر عموم که اندازه یه ماکارونی قد داره پرسيدم : حالت چطوره ؟\nگفت :ميجي يوجي !!\nمن:(\nاولش فکر کردم داره چيني ژاپني حرف ميزنه\nنگو منظورش اين بوده : مرسي ، تو چي..؟\nيعني اين دخترا به روح اعتقاد دارن؟؟؟\nفک و فامیل داریم ما!!",
    "الان به تنهایی دارم بار تمام این کنکوری هایی که دولتی قبول شدن رو به دوش میکشم.\nسه ساله بابا اینارو میزنه تو سرم.چون آزاد قبول شدم.",
    "من : مامان شام چی داریم گشنمه&hellip;\nمامانم خطاب به بابام: شما شام میخوری ؟\nبابام : نه&hellip;\nمامانم خطاب به من: من که شام نمیخورم بابات هم نمیخوره، خودت پاشو یه چیزی بخور&hellip;\nسه تا تخم مرغ نیمرو میکنم، میام میشینم پای سفره شروع میکنم به خوردن که:\nبابام: نمیدونم چرا گشنه ام شد، من فقط یکی دو لقمه میخورم&hellip;\nخانم شما نمیخوری؟\nمامانم: من؟ نمیدونم&hellip; حالا یکم میخورم دیگه&hellip;",
    "رفتم خونه عموم.به پسر عموم میگم بیا چندتا عکس ازم بگیر.\nمیگه برا چی میخوای؟میخوای بزنی رو پاکت سیگار؟\nاگه بزنی رو پاکت سیگار همه سیگار رو ترک میکنن.\nآخه فک و فامیله داریم؟؟؟",
    "فامیل کسی ست که فقط در مراسم ترحیم و عروسی یافت می شود و بعد از بغل و ماچ و بوسه فراوان ، با اظهار شگفتی زیاد بهمون بگه :\nوااااااای تو چقدر بزرگ شدی !!!",
    "آخه فک و فامیله داریم ما ؟؟\nتا ساعت 1 صبح بیدار بودم تو نت گشت میزدم حالا گرفتم خوابیدم تو خواب دیدم آمریکا حمله کرده موشک خورده تو سرم از درد بیدار شدم دیدم بابام وایستاده سرم میگه گمشو بیدارشو سحره !!!\nآخه واقعا این فک و فامیله ؟؟",
    "به بابام ميگم كنكور سراسري قبول نشدم واسه حفظ ابروم به فاميلا بگو قبول شده ولي رتبش خوب نيست نميره,برگشته بهم ميگه من به اين بزرگي دروغ بگم!!",
    "برادرم اومده میگه:روزه ای؟؟؟؟\nمن: چرا نباید نباشم؟؟؟\nب:آخه الان تو رساله خواندم روزه به معلول های ذهنی واجب نیست!!!\nمن: :| :| :|\nآخه این همه لطف و عشق و محبتو چطوری هضم کنم؟",
    "رتبه ی کنکور رو از سایت گرفتم و همون موقع همه ی فامیل هم دور من نشستن ببینن چند شدم.\nتا سایت باز شد همه خندیدن گفتن این رتبه ی تویه یا شماره تلفنه؟؟؟\nخجتلت نمیکشی با این رتبه؟\nفک و فامیله داریم؟؟؟این حرف به جای دل داری شونه :)",
    "مامانم میگه میخوام سه شنبه افطاری بدم میگم نه مامان سه شنبه فوتبال داره میخوام بازی رو ببینم میگه نه اون سه شنبه ای که فوتبال داره اون سه شنبه ای که فرداش چهارشنبس\nبا این توجیه مامانم دچار ایراد فلسفی شدم",
    "از بیرون اومدم خونه دیدم خواهرم پشت سیستم نشسته داره بازی میکنه بهش میگم داری پرندگان خشمگین بازی میکنی میگه نه احمق دارم angry birds بازی میکنم.",
    "خداییش شما بگین فک و فامیله ما داریم؟؟!!!!خاستگار اومده خونمون بابام میگه خون گرمی پسرتون برا ما خیلی مهمه مثلا شما دوتا گوسفند رو در نظر بگیرین که می خوان باهم زندگی کنن!!!!پسره ی بدبخت نفهمید از کجا خورده منم که تا نصف شب به گوسفند مورد علاقه ام فکر می کردم!!!!!",
    "جواب کنکور اومده. به پسرخاله ام میگم افرین مجاز شدی حالا تا کجا میخوای ادامه بدی؟ میگه تاهروقت که اخراجم کنن!...",
    "خانوم همسایه خطاب به خواهرم:\n- سمیرا جان خوشحال شدم نامزد کردی\n-- وااای مرسی .. منم همینطور\nخانوم همسایه: :-|\nما =))))\nخواهرم: :-/\nفک و فامیله داریم؟",
    "زماني كه داداشم ميرفت مدرسه، شبها با جوراب و شلوار لي ميخوابيد كه صبح 5 دقيقه ديرتر بيدارشه...\nفک و فامیله داریم؟",
    "داشتم با خواهرم تلفنی حرف میزدم بچه هاش هی&zwnj; میومدن از هم شکایت میکردن\nخواهرم ام برگشت بهشون گفت دارم با تلفن حرف میزنم برین همدیگه رو بزنین :|\nفک و فامیله داریم؟",
    "داداشم میخواست تو یه شرکتی استخدام بشه رفت مصاحبه.فرداش زنگ زدن که بیا.وقتی رفت یه کاغذ بهش دادن گفتن برو هشت هزار تومن واریز کن بیا.\nداداشم خوشحال گفت: بابت مقدمات استخدام؟ :)\nمدیره یه نیگا کرد بهش و گفت:نخیر بابت مقدمات خرید یه لنز ذره بین جدید برای درب ورودی که تو دیروز آدامستو موقع رفتن چسبوندی روش.دوربین فیلمتو گرفته الاغ :|\nمن :||\nداداشم :[\nفک و فامیله داریم؟",
    "بچه که بودیم میرفتیم مسافرت به هر هتل بزرگی که توی شهرهای بین راهمون میرسیدیم بابام میرفت میگفت: میشه این بچه هارو ببرم دستشویی؟؟ :) خلاصه اینکه ما از هتلهای بزرگ و چند ستاره فقط توالتاشو دیدیم :|\nفک و فامیله داریم.؟",
    "امروز لبم باد کرده بود مامانم به بابام گفت منو اذیت کرده لبش باد کرده\nمن : :|\nبابام به مامانم : تو کیو اذیت کردی دماغت انقد شده ؟\nمن و بابام : :)))))))\nمامانم به بابام : تو کیو اذیت کردی قدت کوتاه شده ؟\nمن و مامانم : :))))))\nشستن همدیگرو پهن کردن رو طناب\nمی خواستم بگم همچین بنیان سستی داره خوانوادمون\nفک و فامیله داریم؟",
    "دیشب موقع سحر ،داداشم رفته بود دستشویی داشت مسواک میزد که همزمان اذان شد\nمامانم هول کرد سریع میگه برو به داداشت بگو اونجا هیچی نخوره که اذان شده !!\nمن.:O\nمامان :)))",
    "عموم اومد برای اینکه بچه جدید گیرش اومده مرغ بکشه دید نمی صرفه گوسفند کشت :|\nفک و فامیله داریم !!!",
    "موقع امتحانا داشتم از دختر داییم جغرافی می پرسیدم،\nمن: در چه مناطقی از کشور برف و باران بیشتری می بارد؟\nدختر داییم با اعتماد بنفس تمام: بالا شهر\nمن: :O :",
    "گلاب به روتون ما یه بار در حد انفجار بودم رفتم دیدیم برق دستشویی روشنه حدود نیم ساعت دم در توالت\nبیریک دنس رفتم اخر فهمیدم داداشم رفته بود دسشویی یادش رفته بود برق و خاموش کنه!!!\nفک و فامیله داریم؟؟؟؟؟؟",
    "رفتیم برج میلاد داریم از اون بالا کل شهرو نگاه میکنیم.\nیهو دختر عمم به دخترش میگه:ستایش نگاه کن اینجا از پشت بوم ما هم بلندتره ها.\nآخه همین کارا رو میکنید که بچتون تهش میشه عینه من.والا...",
    "ب مامانم گفتم\nمیخام تشکیل خانواده بدم\nگفت مگه الان خونواده نداری\nگفتم چرا ولی اون خونواده یه چیز دیگس\nگفت پس منظورت اینه ما خونواده خوبی نیستیم آره د لم خوشه پسر بزرگ کردم حیف اون همه زحمت\nپسره چش سفید پاشو از جلو چشام گمشو\nمن:o\nبازم من:|\nبازم من:(\nآخه فکو فامیله من دارم؟!",
    "تا موقعی ک دانشگاهم\nو دور از خونواده\nپدرم همش قربون صدقم\nمیره و میگه زودتر بیا خونه دلمون برات تنگ شده وقتی برمیگردم خونمون فقط میگه پسره بدرد نخور هرچی پول داشتم دادم هزینه دانشگات ولی تو تمام عمرت 5 هزار تومن سود برا من نداشتی\nآخه پدر دلسوزه من دارم\nفکو فامیله دارم؟!\nمن :(\nبابام:|\nداداشم:)))",
    "امروز از برنامه Google earth پشت بوم خونمون رو پیدا کردمو نشون مامانم دادم!\nحالا یه نقطه سیاه پیدا کرده با کلی ذوق و شوق میگه:\nاین منم دارم لباس پهن میکنم !\nبعدم که بابام اومد،مامانم با ذوق موضوع رو بهش گفت !\nبابام اومده میزنه پسِ گردنم میگه:\nبی غیرت! چرا عکس مامانتو میذاری تو اینترنت ؟!\nمن :|",
    "پسر عموم چن روز پیش\nعروسی کرد\nرفتیم فیلم عروسیشو نگاه\nکنیم دیدم همش گرفته رو عروسو داماد و بقیه رو در حد چن ثانیه فقط نشون میده\nگفتم پس چرا همش شمارو نشون میده گفت یه میلیون پول فیلمبردار دادم که از خودم فیلم بگیره\nپسر عموه من دارم\nفکو فامیله دارم",
    "به داداش 5 سالم گفتم\nبیا ناهار بخور\nگفت من روزه ام\nخندم گرفت\nگفت نخند مگه من مثل توام روزه نگیرم خنده ب صورتم ماسید\nمن:(\nخونواده :)))\nداداش با ایمانه من دارم؟",
    "از این خبرنگار حسینی بای بدم میاد.\nهربار از این خرخونها گزارش آوورد،تا یه هفته دستشویی هم میرفتم همه میزدن تو سرم که اون جوون ها رو دیدی؟هم سن تو هستن.چه خوب میرن دستشویی.بدبخت یادبگیر.\nآخ دلم میخواد حسینی بای رو خفه کنم.",
    "رفتم با غم فراوون به مامانم گفتم شیشکی منو دوس نداره.\nمحکم زد تو سرم،جوری که داشتم با مغزمیرفتم کف سرامیک.\nمیگم چرا زدی؟\nمیگه تا بفهمی چقدر دوست داریم.\nاشک تو چشام جمع شد که فهمیدم دوسم دارن اما اینا که ابراز میکردن من نمیفهمیدم.",
    "به طرز کاملا شگفت انگیز مامانم یه سانسور رو تشخیص داد تو فیلم بعد برگشته به من میگه نیگا نیگا چجوری فوتوشاپ کردن!\nفک و فامیله داریم؟",
    "یادتونه بچگی ها تو مهموی ها دعوا میکردیم؟جلو باباشون بابامون اینامیزدن تو سرمون که چرا فلانی رو زدی.\nاماتو خونه علاوه بر تشویق،انواع فن های تکواندو،جودو،شمشیر بازی،تیراندازی با تفنگ و ... رو به ما یاد میدادن تا دفعه بد اونجوری بزنیمشون.",
    "دو ساعت واسه بابام توضیح دادم که آره اگه شیشه جلو ماشین پایین باشه چون باد از روبه رو میاد شتاب ماشین رو میگیره و مصرف میره بالا،دقیقا این کار ضررش از روشن کردن کولر بیشتر مصرف داره.پس شیشه بالا که کولر بزنیم؟\nدم بابام گرم،وقتی فهمید که منطقی میگم گفت شیشه عقب هم بیار پایین تا باد بره بیرون شتابو نگیره.\nاز این همه درک من که دیگه گرمایی حس نکردم.",
    "وقتی تازه سگ خریده بودم بابام خیلی تریپ تمیزی برمیداشت هی به من میگفت وقتی به سگه دست میزنی بعدش دستتو بشور.منم یه بار بش گفتم مگه خودت میشوری که هی به من میگی بشور؟؟؟؟میگه چی فک کردی من وقتی به توام دست میزنم میرم دستامو میشورم!!!\nمن:|\nبابام:))",
    "خونه عموم بودیم،عموم به بچه ش میگه بابایی بسه دیگه بازیتو خاموش کن بزنم تلویزیون،بچه ش گفت 2 دقیقه دیگه بازی کنم خاموش میکنم\nبه 2 دقیقه نکشید که دیدم عموم اون یکی دسته رو برداشته داره با بچه ش بازی میکنه!!!\nفک و فامیله داریم ... !!!",
    "خواهر زادم اومده پیشم نشسته میگه دایی خیلی دوست دارم چون شبیه اون کسی هستی که خیلی دوستش دارم.میگم کی دایی جون.میگه پینوکیو.آخه این فک و فامیله ما داریم",
    "بابام اومده بهم میگه :\nپاشو برو ماشین رو بزن تو پارکینگ\nمیگم : بابا به خدا خسته م ، نمی تونم !!\nمیگه : ده تومان می دم برو ، منم خسته م.....\nمیگم : بیخیال .... ده تومان میدم خودت برو ....\nپاشده شلوارش و می پوشه و میگه مرد نیستی اگه ندی\nپای مردونگیم موندم ده تومان پیاده شدم بهش دادم !!!\nداد میزنه میگه : خانوم پاشو بیا بریم بستنی بخوریم !!!!!\nمن :|\nبابا :))))\nخانواده س داریم ما :|",
    "شوقی که مادربزرگم برای شرکت کردن در مراسم ختم داره من برای شرکت کردن در پارتی ندارم!",
    "یه پسر خاله دارم سه سالشه بچه ی خوبیه ،ساکت ،آروم فقط یه بدی که داره اینه که هر وقت آدم حواسش نیست می آد آدمو گاز میگیره. امروز داشتم تلویزیون نگا میکردم منو گاز گرفت الان دارم میرم واکسن هاری کزاز و هرچی از این مدل واکسن هست و بزنم !!! بد جور استرس دارم!!!\nفکو فامیله ما داریم!!!؟؟؟",
    "جاتون خالی رفتیم خونه دختر عمم با هزار عشوه و ادا بهم شربت نمیدونم چی چی تعارف کرد.گفتم خودت درست کردی؟با کوله باری از احساس جواب داد بله نوش جااااااان!!!\nاول تو دلم گفتم جااااااان؟؟؟\nو بعد بهش گفتم پس ممنون نمیخوام.\nیعنی باید بودین و قیافشو میدیدینا!!!!!!!1",
    "رفیتم یه میلون پول کولر گازی دادیم نصبش کردیم. بابام سال به سال روشنش نمینکنه وقتی هم میکنه میزاره رو حالت پنکه!\nاونوقت باید تو خونه از گرما لخت را بریم...! الانم خونمون از صحرای عربستان گرمتره...!!",
    "زنم تصمیم گرفت رژیم بگیره.دیدم لاغر شد،گفتم بخور.گفت میخوای بخورم با چربی بمیرم بری زن بگیری؟عمرا...\nمادر زنم اومد گفت بمیره شوهرت که بهت غذا نمیده.\nپدر زنم گفت مرد بی غیرت به تو میگن که زنت مثله اسب کارکنه و بهش غذا هم ندی.\nخواهر زنم گفت بیچاره خواهرم با شوهر خسیس بی شعورش.\nبرادر زنم با دوستاش جمع شدن که بزننم.\nباجناقم گفت ماشالا به مردونگیت\nبه زنم هم القا شد.رفت واسه طلاق.تو دادگاه میگم آقای قاضی خودش رژیم گرفت.\nمیگه رژیم گرفتم که گرفتم.تو نباید غذابهم بدی؟میخواستی از گشنگی بمیرم بری زن بگیری؟عمرا...\nخلاصه منم که هنگ کردم طلاقو دادم راحت دارم سروری میکنم.",
    "سالگرده ازدواجمونه.دارم حرفهای عاشقونه میزنم و از خاطراتمون میگم.خانومم میگه به نظرت خطهای را ه راه روی بدن دوتا گورخر با هم فرق میکنن...واقعا که...",
    "یه روز رفتم خونه عمم شب پیشش بخوابم بعد یادم رفته بود که مسواکم ببرم بهش گفتم بعد گفت اشکال نداره مسواک شوهرم هست با هم استفاده کنین نه واقعا فک و فامیله داریم؟؟؟؟؟؟؟",
    "به سلامتی مامانا که موقع بازیهای تیم اسپانیا میپرسن لیونل مسی چرا بازی نمیکنه !",
    "داداشم دو ساعت نشسته جلو تلویزیون خاموش،میگم چرا روشن نمیکنی؟\nمیگه بابا گفته هیچ سودی که ندارید،یه یارانه تمام فایدتونه.اونم بخوام خرج خودتون کنم؟\nداداشم حداقل فوق لیسانس داره.فکرکنم من که دانشجوهستم از نون خوردن هم ممنوعم.",
    "پسر داییم هنوز پوشک پاشه.\nتازه حرف زدن یاد گرفته.\nبهش میگم ای جانم پوشک داری خوشمل پسمر؟\nمیگه پ نه پ دستشویی فرنگی پام کردم،اگه کار داری بهت قرض بدم..\nتا غروبش نگاش نکردم.میترسیدم بهم تیکه بندازه.\nیعنی پیشرفت نسل جدید دیگه دهن منو آزادراه کاملا آسفالت کرده.",
    "صبح سر سحر بابام از سر میز پا شد.یهو میپره با دست نوک دماغمو میگیره،همچین کشید که هنوز درد میاد. میگم واسه چی اینجوری میکنی؟میگه داشتم سر میخوردم،دماغتو تکیه گاه شد سر نخورم. خدایی قانع شدم. فقط خدا رو شکر کردم بابام برج نمیسازه،وگرنه هر دیواری که تکیه گاه خاست دماغ منو میداد جلو",
    "یک نفر تعریف می کرد که:\n-----------------------------\nیکی از فامیلامون از شهرستان اومده بودن خونه ما،نزدیکه دو هفته پیشمون موندن\nمامانم بلاخره خسته شد یه روز ظهر خیلی جدی بهشون گفت:روزه آخری که میخواستین برین میخوام گوشت در بیارم از فریزر آبگوشت درست میکنم،راستی کــــــــــــــــــــی میریــــــــــــن؟؟؟؟؟ :)\nمهمونامون :|",
    "این بابای ما همیشه یه گوشه کمین میکنه تا ما میریم آشپزخونه میگه فولان چیزو بیار ، چایی بزار ، آب بیار !",
    "یه فامیل داریم وقتی یه سوالی ازم میپرسه و من بلد نیستم جواب بدم بهم میگه شما مگه دانشجو نیستی !",
    "پسر خاله ما دنبال یه ظرفه الویه توش گرم کنه\nخدایی ینی دارم بین یه همچین جک و جونورایی زندگی میکنم:|",
    "دوباره ماه رمضون اومد!!!\nچشمتون روز بد نبینه,دیشب حس فامیل دوستیم قلمبه شد به مامانم گفتم سحر صدا بزن با هم سحری بخوریم.یهو دیدم نصفه شب یکی مثل ازرائیل بالا سرم ظاهر شده داره مییتکونه تختو هااا!!!!بلند شدم میگم چیه چیه.حالا مامان خطاب به من: گمشو بلند شو الان اذان میگن,به خاطر تو خواب موندم!!!\nیکی بگه من چی بگم آخه الان.....\nمادر مهربونه ما داریم",
    "ای خدا!!!ما اصلا فامیل نمیخوایم\nدیشب رفتیم خونه خالم یه پسر داره اندازه ماکارونی 4 سالشه,اومده میگه &quot;این علامت حاکم بزرگ میتی کومان&quot;.خواستم خر کیف شه احترا گذاشتم.برگشته میگه تو نمیخوات احترام بزاری (زومبه)!!!!\nآخه این فک فامیله داریم؟!",
    "از خواهرم می پرسم کریسمس به انگیلیسی چه طوری نشوته می شه میگه :(کریس....مس) میگم : خوب شد واقعا مارو از نگرانی درآوردی می خواستم بنویسم کریس.....انجل\nفک و فامیله داریم",
    "به مامانم میگم بزرگترین آرزوت چیه؟\nمیگه:بزرگ بشی زود زنت بدم با زنت دعوا كنم؛حوصلم از این یكنواختی زندگی سر رفت.\nفك فامیله ماداریم؟",
    "داداشم میخواد یه کاره مهمی بکنه همیشه زبونشو میراره بیرون گاز میگیره..\nمیگم داداش چرا اینکارو میکنی ..میگه بخاطر اینکه تمرکز کنم که چیکار میکنم.\nعجب داداش با دقتی دارم..",
    "بابام وقتی عطسه میکنه سریع میگه htc\nوقتی دوبار پشت سر هم عطسه میکنه سریع میگه htc hd\nما منتظریم تا از سازمان تبلیغات بیان بابامو ببرن !!!\nفک و فامیلو داشته باش !",
    "داریم آبگوشت میخوریم ، گوشکوبو گرفتم دستم تیریپ خاطره های کودکی به بچه خواهرم میگم :\nدایی جون این گوشکوب سنش از منم بیشتره ...\nمادرم از اون ور میگه : فایدشم همین طور ...\nفک و فامیله داریم ؟!",
    "رفتیم عروسی دارم سالاد میخورم ، یه عالمه کلم و کاهو از لبو لوچم آویزونه ، همون لحظه مامانم برگشته به چندتا خانوم میگه : پسرم هستن ! حالا شما قیافه منو تصور کنین ... !\nفک و فامیله داریم؟!",
    "پسر همسایه بغلیمون چند روزی بود همش زیر چشی نگا می کرد انگار یه چیزی می خواست بگه !بعد چند روز اومده جلو میگه ببخشیدا چند روز هی یه چیزی می خوام بگم روم نمیشه!!!!شما کتاب فیزیک هالیدی دارین؟؟؟؟؟اگه دارین نرم بیخود بخرم!!!!!!!!!!آخه پسر همسایس ما داریم؟؟",
    "شنفتین میگن:دیگ به دیگ میگه روت سیاه؟\nپسر عموم چهار ساله شه.رو هم چهل سانت قد نداره ها اومده به من میگه سفید برفی چطوره؟\nمیگم یعنی چی؟\nمیگه اخه تو کوتوله هشتمی خاک تو سرت\nنه شما بگید فک و فامیله داریم؟؟؟؟",
    "برادر زاده&zwnj;م 6 سالشه،\nمامانش بهش گفته خیلی خودسر شدی!\nاومدم میبینم چندتا از لباس&zwnj;هاش و دو سه تا عروسک و بسته آدامسش و دفتر مشقش رو گذاشته تو کوله پشتیش.\nمیگم چیکار داری میکنی؟\nخیلی جدی کوله رو میندازه رو پشتش، میگه:\n&quot;تو خونه ای که به من توهین بشه جام نیست! دارم میرم!&quot;",
    "مادرم روزی 10 تا میسکال داره\n8تاش از خونه خودش به گوشیش زده که پیداش کنه\n2تاش هم بابام زده اونم واسه اینکه گوشی مامانم رو پیدا کنه\nتازه میگه یه آیفون باید بخرم :/",
    "میگم همیشه هم به لبخند اعتماد نکنین هاااا\nدربعضی شرایط معنای کاملا متفاوتی داره\nمثلا من داشتم جک های فک و فامیله داریمو برای مامانم میخوندم بعد که تموم شد یه نگاه معنی دار انچنانی بهم کرد و یه لبخند ملیح زد.یعنی عملا برو گمشو!!!!!\nفک و فامیله داریم؟؟؟؟؟",
    "فکر کنم بابام تا یه جایی بیشتر ساعتو بلد نیست\nچون وقتی میرم بیرون از یه ساعتی به بعد هی زنگ میزنه میگه میدونی ساعت چنده؟؟؟",
    "پسر فامیلمون 3 سالشه ، خودمون رو کشتیم تا یادش بدیم اسم دوستش یاسمنه نه یا حسن !!!",
    "داییم سرما خورده بود پتو انداخته بود رو سرش خالم بهش میگه : داداش تو اگه دختر میشدی میترشیدی هااا !!!\nداییم هم گفت نترس مامان منم عین شماها قالب میکرد به یه نفر ! اون کارشو خوب بلده !!!\nبابام و شوهر خالم تا دو ساعت داشتن هلیکوپتری میزدن !",
    "با گریه میگم مامان جواب بابا رو چی بدم تصادف کردم؟؟!!..میگه خفه شو خودت جواب باباتو چی میخوای بدی.؟؟!!!.\nای خدا چه مامان مهربانی دارم..",
    "شوهرم اومده خونه می خواد ازم تعریف کنه قربون صدقم بره\nمیاد میگه قربون موی پر سوسکیک برم\n(رنگ موهام شبیه پر سوسکه)",
    "مامانم اومده کنارم میگه این همه پست میذاری آخر چی بهت میدن\nمنم اشک تو چشمام جمع شد گفتم . . . لایک !\nیعنی یه همچین آدمه احساساتییم من:))",
    "در فامیل ما هر جا سخن از انحراف است ، نام زيباي من ميدرخشد !!!",
    "پسرعموم از خواهرم میپرسه تو چکار کردی ک بچه هات شبیه تو شدن؟؟\nاخه این چه سوالی؟؟؟ها؟؟\nفک و فامیله داریم؟؟؟",
    "خواهر زادم زنگ زده میگه بزن persian toon داره تو رو نشون میده میگم چی هست خودت بگو میگه نه بزن خودت میفهمی زدم دیدم داره شرک نشون میده.!!!!\nفک و فامیله دیگه کاریشم نمیشه کرد.",
    "در رو باز کردم اومدم تو مامانم صدام کرد منم گفتم:بله میگه تویی؟ گفتم:نه!! بابا آخه غیر من کی میتونه باشه؟!!!\n2 ساعت هم اخم کرده که منو مسخره میکنی! فک فامیله داریم؟؟!!!",
    "برادرم اومده تو اتاقم کوبونده پس کلم میگم چرا میزنی؟\nمیگه: حوصلم سر رفته بود گفتم بیام یکم تفریح کنم.!!!\nای خدا این دیگه چه فک و فامیلیه اخه.!!!!!",
    "یه مینی بوس آدم از شهرستان میان . تو یه خونه 50 متری میخوان 3 هفته بمونن . اونوقت ما مجبوریم بریم خونه دوستامون بمونیم . فک و فامیله ما داریم ؟",
    "اومدن خونمون عيد ديدني يكي از بچه هاشون نيومده بود،بقيه عيدي گرقتن،فردا اومدن در خونه،داخل نيومدن،بچهه كه نيومده بودو فرستادن بالا،گفت عيدتون مبارك،كاري نداريد؟ما هم حق لوتي رو تقديم كرديم و رفت.\nاي خدا فاميله داريم؟",
    "واي به روزي كه باهاشون سوار تاكسي بشي،موقع پياده شدن يك فيلمي واسه كرايه بازي ميكنن،الكي كيفشونو در ميارن انقد طولش ميدن تا تو كرايه رو حساب كني،بعد هم ميگن ميذاشتي حساب كنم\nمن:(\nفک و فامیله داریم؟",
    "خانومه تلفن زده به بابام که ما یه دستگاهی میفروشیم که قیمت قبض برق رو تا سی درصد کاهش میده بابام بهش گفت ممنون پسرم کنتور رو دستکاری کرده قبضمون صد درصد کاهش داشته اگه خواستید نصف قیمت واسه شما حساب میکنیم . واقعا فک و فامیل صادقه ما داریم!&zwnj;",
    "داداشم ترم ۲ پرستاریه ، رفته بانک پول واریز کرده رو فیش نوشته دکتر میلاد !\nفک و فامیله داریم ؟",
    "خیلی وقته املت نخوردیم ! این دفعه هم املت بخوریم !\n.\n.\n.\nجمله بسیار تکراری مامان ام موقع صبحانه &ndash; نهار &ndash; شام &ndash; وقتی که غذا آماده نکرده !\nفک و فامیله داریم ؟",
    "خانوادم اونقدر تنبلن که حال ندارن جوک بگن جوک هارو شماره گذاری کردن مثلا یهویی میگن:جوک شماره 34\nبعد همه:هاهاهاها\nتازه اینو نشنیدین:جوک شماره....\nفک و فامیله داریم؟",
    "بابا و مامانم با هم قهر بودن ، بردمشون سینما تا به این بهونه آشتی&zwnj; شون بدم. توی کافی شاپ سینما نشستیم همونجا آشتی کردن . حالا می&zwnj;گم پا شین بریم فیلم ببینیم . سر اینکه کدوم سالن بریم و چه فیلمی ببینیم با هم دعواشون شد ، برگشتیم خونه\nفک و فامیله داریم ؟",
    "فامیلمون یه اس.ام.اس فلسفی فرستاده بود؛\nنمیدونم چی شد replay رو اشتباهی زدم اس.ام.اس خالی براش سند شد.\nجواب داد: دنیایی از حرفهای نگفته&hellip; مرسی!\nینی یه آدم سالم دور و برمون نیست به خدا!!",
    "یه پسر دایی دارم امسال میره کلاس پنجم دبستان باباش براش گوشی خریده ایفون 4s بیاببین چه کلاسی میزاره با ایفون 4s بلد نیست با ایفون کار کنه بعد ما با این همه ریشو پشم مدل گوشیمون نوکیا 1100 هست\nای خدا فک و فامیل داریم",
    "من و 6 تا از فامیلامون رفته بودیم بیرون\nمی خواستن تاکسی بگیرن برگردیم تاکسی گرفته بودن می گفتن صندوق عقب رو باز کن دوتا بشینن عقب!!!\nلامصب دو تا تاکسی بگیری ابرومندانه بریم که بهتره",
    "رفتیم رستوران شیر دستشویی اتوماتیک بود\nپسر خالم با چه ذوقی اومده داد میزنه:شیرهاش خودش قطع و وصل میشه...\nملت برگشتن نگاه میکنن\nوالله ابرو نمیذارن اینا",
    "به مامانم میگم موبایلم رو میدی؟؟؟\nکنترل تلوزیون رو داده!!!\nمیگم این کنترله...\nمیگه شماره بگیر بره حوصله داری!!!\nبه خدا نمیدونم چکار کنم..........",
    "به نامزدم میگم امتحان ریاضی رو خیلی بد دادم احتمالا بیفتم مثلا خواست دلداری بده:عزیزم تواگربیفتی هم من بازم دوست دارم.اخه نامزده من دارم",
    "يه دايي داريم كه مگس رو تو هوا ميگيره تو مشتش تكون تكونش ميده ميندازدش بيچاره مگس سرگيجه ميگيره زن داييم هم فرصت پيدا ميكنه با مگس كش بزنه لهش كنه\nچه همكاري صميمانه اي نه؟؟",
    "داداشم ميگه ما هميشه بايد از انيشتين ممنون باشيم ، احساس كردم داداشم چقدر روشنفكر شده و به علم اهميت ميده ، بهش ميگم چرا بايد ممنون باشيم ميگه آخه برق رو اختراع كرد!!! آخه فك و فاميل داغون ما داريم...",
    "با پدرم سوار موتور داريم آهسته آهسته ميريم يهو يه ماشين از اون ور خيابون خورد به بولوار .ماشين 7 تا پشتك زد افتار اينور خيابون من دوان دوان ميرم كمك كنم بابام داد زد و گفت: نرو بي عقل تصادفو ميندازن گردنمون.فكو فاميله داريم ما",
    "عموم اومده خونمون میگه فلانی رو دم نونوایی دیدم\nبعد بابام می پرسه اونجا چی کار میکرد\nعموم میگه اومد بود نون بخره\nپیش خودم گفتم اخه ادم اونجا چه کار دیگه ای ممکنه داشته باشه؟\nفک و فامیله داریم؟؟؟؟؟",
    "ماه محرم پارسال بود ، شوهر عمم رو شيشه ماشينش نوشته بود: يزيد خيلي بدي.\nخودتان قضاوت كنيد!",
    "یه لحظه رفتم دمه یخچال دیدم سالاد الویه تو یخچاله. خواستم برم از تو کوچه ببینم واقعا خونه مونه؟ درست اومدم؟",
    "مامان من وقتي ميخواد سوال بپرسه معمولا تمام سوالات ش رو ميشه با پ نه پ جواب داد يه روز هي سوال پرسيد منم کم نياوردم همه رو با پ نه پ جواب دادام اخرش عصبي شده برگشته بهم ميگه پ نه پ باباته.... D:",
    "شوهر عمم دو هفته ميشه باباش مرده , ارث بش رسيده ,از ده اومده تهران, ماشين شاسي بلند گرفته , تو خيابون هر کي جلوش لايي ميکشه , ميگه &quot; بله ديگه , آدم گوسفنداشو بفروشه , بياد شهر , ماشين بخره , از اين بهتر نميشه که &quot;",
    "مادرم زنگ زده تو مسابقه يکي از شبکه ها&nbsp; شرکت کرده 3 تا سوال ازش پرسيد هر 3 تا رو من جوابشو گفتم مجريه ميگه خانوم شما چقدر اطلاعاتتون بالاست مادرم ميگه خواهش ميکنم تازه هيچ کس هم نيست کمکم کنه تنهام ! :| فک و فاميله داريم؟",
    "رفتيم خونه عمم!خواهر کوچيکم گريه ميکرد شير ميخواست شوهر عمم کنترل تلويزيون رو بر ميداشت صدا بچه رو کم کنه!!!آخه فک و فاميله ما داريم؟!!!",
    "به عمه ام ميگم عمه جان دانشگاه قبول شدم،ميگه.شهريه شو از كدوم گوري ميخواي بياري؟ :|",
    "ديروز مامان رو بردم خريد ديدم يه پنج دقيقه اس داره قفسه ي شوينده هارو ميگرده!رفتم پيشش ميگم دنبال چي ميگردي؟ميگه&quot; رنگين شوي مشكين.تاژ &quot;!!!! :| فک و فامیله داریم؟",
    "خواهرم واسم.اس ام اس داده\nش م خ د........\nهرکاری کردم نتونست بخونم،زنگ زدم میگم چی نوشتی؟میگه واقعا متاسفم برات.که نتونستی بخونیش نوشتم:شام مهمونیم خونه داداش!!!!!!! :O\nفکر کنم باید 37 واحد کلاس رمزنگاری و رمز گشایی واسه ادامه زندگی با خانواده ام پاس کنم:)))",
    "بعضی از مامانا هم یه غذایی دارن که :\nترکیبی از قورمه سبزی پریشب با عدس پلوی دیشبه که با یه تیکه از کوکو سیب زمینی امروز تزئین میشه و ...",
    "اسپانیا اول شد!!!\nایتالیا خیلی مفتضحانه باخت...از ضایگی بعضی ها خیلی خوشحال شدم!!!\nودر نگاه خشمگینش گفتم: خب حالا چیه؟ نکنه تقصیر فک و فامیل ما بوده؟..خداییش تو این یکی نقشی نداشتن.",
    "خواهرم به من گفته از بیرون میای یه خودکار برام بگیر منم براش گرفتم اوردم دادم بهش ازم میپرسه این مارکش چیه؟ میگم :\nگورخر خودکار رو گرفته دیده میگه خیلی دروغگویی این که zebra هست.\nفک و فامیله داریم.؟؟؟؟؟؟؟؟",
    "ما اصولا تو خونه چاقوی معمولی نداریم یا کارد یا قمه\nیکی از اون قمه هارو ورداشتم می خوام هندونه ببرم\nمامانم میگه کیو می خوای بکشی بهش رحم کن\nمامان جناییه داریم؟؟؟؟",
    "به خواهرزادم که دوم دبستانه میگم: خوشحالیا، همش تعطیلی؟ میگه: برو خاله واقعا تعطیلیا! اقتصاد کشور فلج شد رفت پی کارش، بعد بمن میگی خوشحالم؟ برو با عروسکات بازی کن خاله!",
    "تو اخبار گفت چند نفر تو سوییس کشته شدن، مامانم برگشته میگه:&quot;آخی طفلی ها دم عیدی چه بلایی سرشون اومد&quot;",
    "یکی از فامیلامون یه اسب خریده 18 میلیون دلش نمیاد سوار شه !\nدیروز اومده بودن خونمون بابام اول حال اسب رو پرسید بعد حال فامیلمونو !\nبه بابام گفت انقدر دوستش دارم که دلم نمیاد سوارش بشم ... بابامم خیلی جدی گفت خوب بذار اون سوارت بشه .. فامیل :| من =)))))))",
    "به فاميلمون گفتم تونسي واسم شارژ بگير برداشته به جاي كد رمز،شماره سريال و واسم فرستاده فك وفاميله داريم؟",
    "خواهرم قابلمه دستشه، میگه روزنامه دیگه نداریم؟\nمیگم نه، میخوای سایت نیازمندیها رو باز کنم غذا رو بذار رو لبتاب !!!\nمیگه پس سایت کیهانو باز کن بزرگتره روزنامه ش !!!!!\nفکر نمیکنم امیدی به خوب شدنمون باشه !",
    "هفته پیش رفتیم خونه یکی از این فامیلا !! داشت به ما میگفت رفتم سکه هام رو فروختم 40 میلیون سود کردم !! دیروز میگم 100 تومان داری دستی بدی ؟\nمیگه والا دست و بالم خالی یه :O\nاینم فک و فامیل داریم؟",
    "مامانم اومده میگه سرویس بهداشتی رو الان جرم گیری کردم و برقش انداختم\nببینم یه نفر رفته دسشویی قلم پاشو میشکنم !!",
    "به مامانم میگم سرم درد میکنه&hellip; میگه چرا ؟\nمیگم شاید تومور مغزی دارم &hellip;\nمیگه خفه شو ذلیل مرده &hellip; این حرفا چیه میزنی؟؟!!!\nمنظورش اینه که خدا نکنه عزیزم !!! &hellip;.البته فکر کنما!!!",
    "دیشب داداشم تو خواب هذیون میگفت و جیغ میکشید &hellip;\nرفتم تو اتاق میبینم بابام بالا سرشه !!\nمیگم خوب بیدارش کن !\nمیگه بذار کابوسشو ببینه ،\nاینهمه پول دی وی دی میده فیلم ترسناک میگیره&hellip;.\nبزار سه بعدیشم ببینه&hellip;\nفک و فامیله داریم!!",
    "کل زندگیمو فروختم گوشی گلکسی خریدم\nبابام میگه: این گاری اسبی چی داره رفتی خریدی",
    "تو مغازه نشستم مشتری میاد میگه : ببخشید آقا خودکار خوب دارید؟\nمنم بهترین مارک موجود تو بازار رو رو بهش میدم\nبعد سوال میکنه بهتر از این چی دارید ؟\nمشتری ما داریم ؟",
    "یه روز باعموم داشتیم تو خیابون راه میرفتیم یه دفعه یه خارجیرو دیدیم که سیصد تومن گیلاس خریده وفروشنده نمیتونه حالیش کنه.\nاین عموی ما هم سینه رو زدجلو رفت به خارجی گفت:میشه three hundred euro\nیارو خارجیه موبه تنش سیخ شدگیلاسارو گذاشت زمین فرار کرد اخه این فک وفامیل ما داریم.",
    "تو یه مهمونی زن عموم برادرامو دیده یکی یکی اسم میبره میگی ایشالا عروسی آقا ... عروسی آقا ... به من که میرسه میگه ایشالا لیسانس بگیری !\nبابا به کی بگم درس چه درد من می خوره ؟\nفک و فامیل داریم؟",
    "نصفه شب دارم برای خواهرم جوک فک و فامیله ما داریمو می خونم هی با حالاشو میخونم نمی خنده بش میگم الان من چی گفتم ؟ (داره با موبایلش بازی میکنه) میگه ها؟؟؟؟؟؟؟؟؟؟؟؟؟...\nاخه این خواهره ما داریم",
    "دیشب بابام میگه برو از اینترنت لیست دارایی رو بگیر.میگم خوب پدر من باید سایت بدی .داری آدرسشو؟میگه آره.گفتم بده.با اعتماد به نفس فراوان گفت:www.com",
    "با فک و فامیل ، نشستیم اسم و فامیل بازی کردیم ،\nدائیم برای میوه با &ldquo;ی&rdquo; نوشته &rdquo; یه کیلو خیار &rdquo; !!!!!!\nهمچین هم اصرار میکنه درسته که آدم شک میکنه حتما راست میگه",
    "آخه!!!!!!!!!!!!!!!!!!!!\nفک و فامیله داریم؟؟\nدیروز تو حیاط خونه ی داییمون لیز خوردم و پام\nهم زخمی شد و هم شکست.\nداییم میخواست دلداریم بده و بگه چیزی نیست!\nاومده میگه عیبی نداره یکی رو میشناختم که فقط پاش شکسته بود ولی..............\nفرداش مرد!!؟",
    "دارم میرم دسشویی مامانم میگه میری دسشویی؟\nمیگم پ ن پ دارم میرم برج های دوقلوی امریکا رو که خراب شده بقایاشو بررسی کنم.\nمیگه:ای بیشعور می خواستم بگم یه سوسک تو دسشوییه,بکشش من ترسیدم بکشمش.\nفک و فامیله با تربیت و شجاعه ما داریم؟",
    "امروز رفتیم کارنامه بگیریم مسئولی که کارنامه ها رو میده کارنامه رو دستش گرفته میگه چچچچچ چندتا تک داری امسالوافتادی؛منم که حساس؛عین خر خونده بودم هنگ گردم آخرش بعد یه ربع نصیحت؛کارنامه رو داده دیدیم یه دونه تک هم نداریم!!\nمسئول کارنامه جوگیر داریم ما!!!!!!!",
    "به بچه پسرخالم ميگم اسم بابات چيه؟ ميگه: گاو!! ميگم: عيبه، مگه آدم به باباش ميگه گاو؟ ميگه خودش هميشه بهم ميگه گوساله پس حتما خودش گاوه ديگه!!\nفك و فاميل منطقي داريم ما؟! قدرت استدلالش منو كشته!!",
    "جلو تلویزیون نشسته بودم داشتم تلویزیون میدیدم گوشیمم دستم بود داشتم با صدای بلند &quot;انگری بیرد&quot; بازی میکردم\nیهو مامانم برگشت بی مقدمه گفت:\nنگاه کن توروخدا 25 سال بچه بزرگ کردیم که یا تو اتاقش بشینه مانیتورو نگاه کنه لبخند بزنه واسه خودش یا گوشیشو دستش بگیره با گوشیش کفتر بازی کنه!!!\nمن :|\nانگری بیرد :|",
    "پسر 15ساله همسایمون سر ظهر تو اوج گرما نشسته وسط حیاط،داره آهنگ تیک تاک (بووو سرده کاپشنم کوووو.... حتی یه پلیورم باشه ممنون...) این و گوش میده\nدر و همسایس داریم؟؟؟",
    "وایّ خدااااااا\nاین فک و فامیله داریم\nواقعا چه فک و فامیله که ما داریم\nمامانم میگه ثبت نام کن برا آزمون شاهد میگم نه رفته به داییم یه چیزایی گفته یهو دیدم داییم زنگ زد گفت این پسر منم رفته آرمون شاهد داده خوبه تو هم برو به مامانت هم بگو تو رو ثبت نام کنه\nا یــــــیـــــیـــــیــی خداااااااا",
    "دیروز مامانم صدام کرد گفت بیا با ماشین منو تا فلان جا برسون.گفتم حال ندارم.برو از آژانس سر کوچه ماشین کرایه کن.اونم هیچی نگفت و رفت\nالان بهش میگم مامان گشنمه.پاشو ۱غذا درست کن،برگشته میگه حال ندارم.برو سر کوچه زیر آفتاب بشین فتوسنتز کن !!!\nمامان انتقام جو داریم",
    "با بابام تو یه ماشین بودیم، بعد ۲ نفرخارجی&zwnj; سوار شدن، بابام رفت بپرسه &quot;اهل کجایین؟&quot;\nخیلی&zwnj; با اعتماد به نفس با یه لحن سوالی&zwnj; گفت: &quot;mede in ?&quot;\nفک و فامیله ما داریم ؟",
    "داداش بزرگِ من معمولاً عادت داره وقتی تو خونه هستش کنترل تلویزیون هم دست خودش باشه ، حتی وقتی پای تلویزیون نیس کنترل رو با خودش مییبره که بقیه ، کانال تلویزیون رو عوض نکنن !\nیه دفعه من و بابام چند ساعت دنبال کنترل گشتیم و پیداش نکردیم ، آخر سر دیدم داداشم از خواب بیدار شد و اومد نشست پای تلویزیون و کنترل رو از جیبش در آورد\nفک و فامیله داریم ؟",
    "مامانم هر وقت پشت تلفن ميخواد با خالم تيريپ صميميت برداره ميگه جوجه هات(بچه هات)چي كار ميكنن.\nخاله منم ميگه خوبن.توله تو چي كار ميكنن.\nفك فاميله ما داريم؟",
    "ما یه رسم خانوادگی داریم اونم اینه که وقتی سفره غذا رو پهن می کنیم یا آب میاریم لیوان نمیاریم یا لیوان میاریم آب نمیاریم .\nاین رسم در کل فامیل ما هستش و نسل به نسل منتقل میشه.\nکلا خود درگیری داریم!!!!!!",
    "کل فامیل می دونن که من تیک دارم دست خودم نیست چشمک می زنم..\nوقتی میرم پیش خالم هر یک ربع _نیم ساعت بهم میگه چیه خاله کاری داری؟؟\nفک و فامیل داریم؟؟؟؟؟؟؟؟",
    "به مامانم ميگم بزرگترين آرزوت چيه؟\nميگه:بزرگ بشي زود زنت بدم با زنت دعوا كنم؛حوصلم از اين يكنواختي زندگي سر رفت.\nفك فاميله ماداريم؟",
    "با پسر داییم رفتیم مغازه براش یه دونه لپ تاپ بخرم، لپ تاپو خریدیم آوردیم خونه، تازه از تو کارتنش درش آوردیم میگه بازی فوتبالشو برام بیار می خوام بازی کنم. آخه من چیکار کنم از دست این فک و فامیل باهوش و ذکاوت...؟",
    "بابام هشتاد سالشه همیشه اصرار می کنه که بذارید من از خونه تنهایی برم بیرون مگه زندانی گرفتید؟ می خوام برم نون و روزنامه اینا بگیرم...یه روز بعد از کلی اصرار گفتیم باشه برو ولی مواظب باش...رفته نونوایی محل به همه ی اونایی که تو صف بودن گفته عجب روزگاری شده پنج تا دختر دارم پنج تا پسر تو این سن و سال من پیرمرد باید بیام تو صف وایسم نون اونارم من بگیرم....تا یه مدت هر کس منو تو محل می دید نصیحتم می کرد.فک و فامیله داریم؟",
    "خواهر زادم 5 سالشه آهنگ pitball گذاشتم ميگه اين اينگيليسي مي خونه يا خارجي...موندم چي جوابشو بدم ميگه يادم نبود تو زبون مادريتم بلد نيستي!!!الان خداييش خواهرزادس من دارم؟؟؟ فك و فاميله من دارم؟؟!!!!!",
    "یکی از فامیلامون لپ تاپ خریده بهم زنگ زده میگه بیا کار باهاشو بهم یاد بده تو که لپ تاپ داری،بهش میگم آخه چیو یاد بدم تو که تو خونت پی سی داری ،می گه مگه فرق نمی کنههه؟؟؟فک و فامیله داریم؟؟",
    "داداشم اب ریخته رو خاک بوی اب و خاک بلند شده میگه وای دوسش دارم میخوام باهاش ازدواج کنم...!\nفک و فامیل عاشقه ما داریم:D",
    "مامانم داره بادمجون سرخ ميكنه بابام ميگه نويد بيا سيب بخور.\nمن ميگم نه؛من الآن يه چيز خوشمزه تر ميخورم.درحالي كه دارم ميرم سمت فريزر بستني بخورم.\nمامانم ميگه غلط كردي كوفتم بهت نميدم\nفك فاميله ما داريم",
    "خسته و كوفته از سر آخرين جلسه امتحان اومدم.\nميگم تموم شد.مامانم ميگه:غلط كردي اول ظرفا بعد دستشويي حموم بعد جارو بعد شامپو فرش ميكشي امتحان اصلي ايناست\nفك فاميله داريم",
    "از صبح تا حالا یه کله دارم درس می خونم یه لحظه خواستم گوشیمو نگاه کنم ببینم ساعت چنده!\nیه دفه زرتی مامانم اومد تو اتاق و یه بشقاب پر میوه و تنقلات آورده بود، تا منو دید گفت &laquo;منو باش فکر می کردم بچم داره درس میخونه برم به تغذیش برسم، خاک تو سرت&raquo; در رو محکم بست و رفت بیرون!",
    "یه پسر دایی دارم اسمش محمده اومده محتویات موبایلمو میگرده یه برنامه میبینه که هر روز باید آپدیت شه با اینترنت.خواست بگه منم چیزی بلدم.میگه آنلاین آپدیت میشه یا آفلاین.تورو خدا فکه و فامیله داریم",
    "جمعه ها از خالم ببرسيم\nامروز جند شنبه است\nميگه:فردا نه بس فردا يكشنبه است\nفك و فاميله ما داريم!",
    "عموم میخواد منو نصیحت کنه، میگه: عزیزم مراقب باش، به هرکسی اعتماد نکن. مردم 360 درجه با همدیگه فرق می کنن!!!!!\nآخه یکی نیست بگه عمو جان، دلبندم، 360 درجه که دوباره خودشون میشن!!!!\nفک و فامیله داریم؟!",
    "به پسر فامیلمون میگم ورزش هم میکنی ؟\nبا جدیت تمام میگه اره، پلی استیشن !\nفک و فامیل ما داریم؟؟",
    "عموم کارمند بانک صادراته اونوقت اسم بچش رو گذاشته سپهر....\nفک و فامیله داریم؟؟؟",
    "با حالت تب شدید رفتم به مامانم میگم مادر عزیز اگه الان من بهت بگم تب دارم چی میگی مامانم برگشته میگه: میگم خفه شو ، چشمت کور زیر کولر نمی خوابیدی\nچه فک و فامیلی داریما!",
    "مامان بزرگم گفت واسه منم فیسبوک بساز ببينم چيه اين فیسبوک كه تو رو از كارو زندگی انداخته هیچی دیگه از ساعت 6:30 شروع كرديم، هنوز نتونستم بهش بگم موس چيه ...!",
    "با عمه خانم رفتیم در مغازه میگه:اقا توی ماشین ظرفشویی چی بریزم ظرفها تمیز میشه فروشنده میگه قرصهای ماشین بهترن عمه جون میگه نسخه شو شما میدید یا داروخانه ازاد میده ای خدا این فک و فامیله داریم؟؟؟؟؟",
    "به مامانم ميگم مامان اومدني لباس مشكي رو بيار ميگه صورتيه؟\nميگم نه مامان مشكيه گفت اها فهميدم قرمزه فك و فاميله داريم؟؟؟؟؟؟",
    "زنگ خانه خالمو ميزنم شوهر خالم پشت آيفون ميگه:\nالو بفرماييد! فكو فاميله داريم",
    "خواهرم 10 سالشه دیروز یه کیلو گوجه گذاشته جلوش داره میخوره بهش میگم چته؟؟ میگه تو مجله خوندم خوردن گوجه از مشکل &quot;پروستات&quot; جلوگیری میکنه!!!\nبه نظر شما راهی برای اصلاح این فک و فامیل وجود داره؟؟ من که نا امید شدم.",
    "به پسر عموم تو مدرسه گفتن با اردک جمله بساز . گفته : &rdquo; پدر من اردک است . &rdquo;\nفک و فامیله داریم ؟",
    "پسر داییم یه خرگوش خریده اسمشو گذاشته ببعی فک و فامیله داریم؟",
    "فک و فامیله داریم؟\nرتبه ارشد پسرداییمو سه رقم سه رقم از راست جدا کردیم که بتونیم بخونیمش!!",
    "بابام اومده تو اتاقم میگه دخترگلم من که با تو تعارف ندارم واسه روز پدر برام هدیه نگیریا.میگم نه بابا جون زشته میگه نه خب به جای کادو یه ماه پول تو جیبی تو نمیدم!!\nبابای اقتصادیه من دارم؟؟",
    "به مامانم میگم تو غذاها از &quot;سیر&quot; هم استفاده کن خیلی فایده داره میکروبها رو می کشه.میگه نه ریسکه میگم چرا میگه اخه میکروب کشه ممکنه تو و داداشت هم بمیرین!!\nیعنی من و داداشم میکروبیم!!\nمامان دلسوزه من دارم؟؟؟",
    "دارم مسواک میزنم بابابزرگم دندون مصنوعیش رو آورده گذاشته تو جیبه پیرهنم میگه یه دستی هم به دندونا ما بزن:\nفک و فامیله داریم؟",
    "خواستگار اومده بابام میگه نمیدونم هر چی خودت میگی؟منم گفتم نه! میگه تو غلط کردی مگه بحرف توئه !!!!!",
    "با مامانم رفتيم مغازه تعميرات تلفن كه تلفن بي سيم خونرو بديم درست كنن. يارو تلفن زده به پيريز بعد با موبايلش زنگ زد كه ببينه زنگ ميخوره يا نه. تلفن كه زنگ خورد مامانم به من ميگه اين آقاهه شماره مارو از كجا داشت؟",
    "داداشم زندگیشو داده یه آیپد خریده اونوقت بابام به آیپدش میگه:پاره آجر!\n&nbsp;",
    "دارم غرمیزنم این چه قیافه ایه من دارم. عمه ام میگه غصه نخور زشتا خوش شانس ترن!",
    "تو عروسی یکی از فامیلا دلار میریختن رو سر عروس و داماد! حمله به دلارا سی مجروح به جا گذاشت! فرداش همه رفتیم صرافی یارو گفت دلارا تقلبیه!",
    "بعد از مدتها داییم یه میس رو گوشیم انداخت....ذوق مرگ شدم....با کلی احساس بهش زنگ زدم میگم جــــــونم دایی جوووووووون کاری داشتین چه عجب یاد من کردین؟؟ با خونسردی تمام برگشته میگه نه دایی جان دستم خورد اشتباه گرفتم!!\nفک و فامیل با محبته من دارم؟؟",
    "سر صبح از خواب بیدار شدم میگم: سلام بابای مهربونم. میگه: سلام گرگ بی طمع نیست باز پول میخوای؟ پولاتو چه کار میکنی؟ نکنه معتاد شدی؟ بدبخت ترک کن؟ بعد 5 دقیقه تیکه انداختن میگه شوخی کردم میخواستم خواب از سرت بپره!",
    "تلویزیون داره یه برنامه درباره علائم اعتیاد نشون میده. هر علامتی که میگه مامانم زیر چشمی با شک منو نگا میکنه.",
    "به خالم که آمریکا زندگی میکنه با کلی ذوق و شوق گفتم: خاله من خیلی دوس دارم بیام اونجا زندگی کنم. برگشته میگه: خب اینجا کسی رو داری بری پیشش؟",
    "دعوت مودبانه ي بابام از من براي صرف شام: تَن لَشتو از پشت كامپيوتر جمع كن بيا پاي سُفره پهن شو!",
    "دختر خالم به بچش واسه اينكه شيريني زياد نخوره دندوناش خراب نشه گفته شيريني ها رو شمردم يدونش كم بشه ميزنمت. بچه هم وقتي همه خواب بودن رفته همه شيريني ها رو نصفه گاز زده كه تعدادش كم نشه!\nاستعدادت تو حلقم!",
    "اینترنت خونه رو تازه وصل کرده بودیم شب مامانم اومده میگه رفتی تو اینترنت؟؟ میگم آره.با ذوق میگه جدی؟چی توش بود؟؟؟؟؟؟؟؟\nچی بگم من الان؟؟ مامان آپدیته من دارم؟؟",
    "به مامانم ميگم گشنمه، ميگه چايي ميخوري؟ ميگم چايي آدمو سير ميكنه؟ ميگه نه! ولي تشنگي رو برطرف ميكنه! نه خدايي فك و فاميله كه ما داريم؟",
    "مردم از ننه باباشون ویلا و ماشین و پول به ارث می برن,من از بابام میگرن به ارث بردم از مامانم آلرژی!!!\nای خدا این&nbsp;خانواده است &nbsp;من دارم؟؟؟؟",
    "پسر داييم ميگه خوش به حالت تك فرزندي! ميگم چرا؟ ميگه همه ته ديگ ماكاروني مال خودته،\nعجب منطقي دارن فك فاميلا",
    "داداشم تو اتاقش داره درس میخونه صدام میزنه میگه بیا &hellip;\nکلی خوشحال میرم تو اتاق میگم جانم داداش یهو تلفنش زنگ میزنه دوست دخترشه!!!\nداداشم در حالی که نیشش باز شده دیده دختره زنگ زده : میشه بری بیرون درو ببندی؟؟",
    "بابام داره تلویزیون میبینه رو به من میگه: رفتی بانک چی شد؟؟؟\nبا کلی ذوق و شوق شروع به تعریف میکنم یهو اخبار شروع میشه!!!!\nبابام در حال زیاد کردن صدای تلویزیون: هیــــــس هیچکی حرف نزنه!!!!",
    "عموم تازه رفته بود انگلیس و هنوز زبان یاد نگرفت بود! پلیس توی خیابون به خاطر سرعت میگه بزن کنار! میزنه کنار و داشته جریمه مینوشته که یهو عموم به پلیسه میگه:\nNo plz! I have wife I have children! I&rsquo;m running for my family bread\nپلیسه :O: O\nعموم",
    "برادر زاده ۵ سالم به مامانم گفته انقدر دوست دارم تنها زندگی کنم!!!!",
    "خالم از خارجه برامون دهان شو خارجى آورده بود.\nامروز صبح داشتم از در دستشوئى رد میشدم که دیدم داداشم بعد از شستن دهنش دوباره بر گردوندش توی بطری. پرسیدم چکار میکنی؟!؟\nگفت: &ldquo;آخه اینا گرونن،حیفه&rdquo;",
    "با بابام تو تاکسی داشتیم میرفتیم یهو بابام دستشو کرد تو جیبش ما هم او مدیم تریپ ور داریم گفتیم &ldquo;بزار من حساب میکنم&rdquo;بابام گفت:کی خواست پول بده موبایلم زنگ خورده&hellip;اخرشم خودم حساب کردم",
    "به داداشم گفتم لپتاپمو بده. دو متر کلن از هم فاصله داشتیم. دیدیم نه میتونه پرت کنه نه میتونه سُر بده. آخرش گذاشتش روی یه پتو گفت بکِش از اون ور!",
    "مامانم به بابام گفت که جلوی عروسات با زیرپوش نشین حالا تا اونا میان بابام یه چادر میندازه دور خودش&hellip;..ما یه همچین خونواده ای هستیم",
    "مامان&zwnj;بزرگم داشت نماز می&zwnj;خوند گفت: خدایا\nگفتم: بلی؟\nیه دیقه مکث کرد گفت: آدم انقد بی&zwnj;شعور؟!",
    "پسره فامیلمون رفته خارج 2 هفته با فیلتر شکن میرفته تو فیسبوک بعد از 2 هفته فهمیده نیازی به فیلتر شکن نیست فک و فامیله داريم!!!؟؟؟؟",
    "شنیدید میگن روح ادم از پاهاش میاد بیرون\nحالا خواهر من هیچ وقت پتو رو پاهاش نمیندازه میگه اگه بندازم روحم توی پتو گیر میکنه اون وقت کابوس پتو میبینم فک و فامیل داریم",
    "بابام منو رسونده دانشگاه موقع پیاده شدن بهش میگم تو که باید دور بزنی و بری&quot; منو هم اون طرفه خیابون پیاده کن. میگه لازم نکرده خودت برو اون طرفه خیابون شاید یه ماشین بهت زد 120 میلیون به جیب زدیم!!!!!!!!!!!! بابای نگرانه داریم؟؟؟؟ فکو فامیله داریم؟؟؟؟؟؟؟؟؟",
    "موقع خواب :\nبابام: گوشیا رو کجا گذاشتی؟\nمامانم: بالا سرت\nبابام: چرا بالا سر خودت نذاشتی؟\nمامانم: چونکه سرطانزاست!\nیعنی عشق میچکه ! فک و فامیله داریم ؟",
    "داداش كوچيكم رفته بود نون بگيره.وقتي برگشت ديدم واسه خودش يه پفكم گرفته.گفتم چرا پفك گرفتي؟گفت:پول خرد نداشت بقيشو پفك داد....\u2029فك و فاميله ما داريم؟؟؟؟",
    "واقعی\nمشتری اومده میگه دینام این مشعل برق داشت منو برق گرفته هنوزم درد میکنه\nداداشم از صبح میگه برو دکتر نشون بده هنوز برق توش هست بکشه بیرون !",
    "نصف شبی خواب بودم دختر خالم 5سالشه اومده بیدارم کرده میگه خواب دیدم شرک داره منو میخوره بعد با گریه میگه برو سی دی اش رو بیار بشکونیم فک و فامیله ناقص العقل داریم",
    "شب رفتم خونه.به مامانم میگم شام چی داریم.نگو با بابام دعواش شده اعصاب نداره.میگه:کوفتو زهر مار.میگم باشه از اون کوفتو زهره ماره بده ما بخوریم.مامانم میگه ضر نزن غذای من کوفته&quot;اصلا شام نداریم.کشنه خوابیدیم.\nفک و فامیله ما داریم",
    "به دختر داییم هر چی که بدم پس نمیده.یه بار یه لباس ازم خواست قرض بگیره ازش پرسیدم بهم بر می گردونی؟پرسید لباست چه رنگیه؟ گفتم چه فرقی میکنه؟صورتیه. گفت دیگه رنگشو نمیبینی. اینم فک و فامیله داریم.",
    "رفتم کلی پول لاستیک نو واسه ماشین دادم، مامانم اومده سوار ماشین بشه، یه نگاه به چرخا انداخته، به جای &quot;مبارکه&quot; میگه: حالا آپاراتی پیچ چرخا رو خوب سفت کرده یهو در نره؟؟!!!",
    "نمی دونم همه پیرزنا مثل برف پاک کن میرقصن ؟؟\nیا مادر بزرگ من اینجوریه فقط ؟",
    "مامان بزرگم نذر کرده بود دانشگاه قبول بشم 30 جزء قرآن رو بخونه من دانشگاه قبول شدم 2 جزء بیشتر نخوند بهش میگم عزیز فقط 2 جزء خوندی که؟!! اونم میگه : اون رشته ای که تو قبول شدی 2 جزئشم زیادیه!!!",
    "داداشم ظرف شکلات رو تو یخچال خالی کرده تمام یخپال رو گند زده بود ها بعد من از همه جا بی خبر اومدم مامان دعوام میکنه غر غراش که تموم شد میگم چی شده میگه شکلاتی که تو خریدی داداشت ریخته تویخچال بیچاره بچم کلی ناراحت شدتو روحیش تاثیر گذاشت جااااااااااان فک و فامیل داریم",
    "داداشم و زن داداشم که تازه نامزد کرده بودن به طرز وحشتناکی تو حرف زدنشون عشقولانه بودن!اون موقع ها داداشمم 1کوچولو تپل شده بود 1دفه خونمون بودن زن داداشم اومد به داداشم 1چیزی بگه اولش اینطوری شروع کرد: گلکم...! بابامم 1نگاه به داداشم انداخت گفت به اینکه نباید بگی گلکم باید بگی گل کلم!!!!!ما ترکیدیم از خنده..... داداشم:(((( ما :))))",
    "اون روزی داشتم با مامانم حرف میزدم:\n-آره فلانی خیلی خره\n-دخترم ادب داشته باش خره چیه\n-مامان تو چرا نمیذاری ما با هم راحت باشیم، مردم انقد جلو ماماناشون راحتـــــن :|\nو از اون روز مامانم میخواد جو رو مهربون کنه هی میره میاد میزنه به شونه م بهم فحش میده لبخند عاشقونه میزنه :| تازه جدیدنا کارش به فحشای ناموسی رسیده :|\nمامان مهربونه دارم آخه :|",
    "پری شب به بابام گفتم خواب دیدم زلزله اومده!ظهرش زاهدان زلزله اومد به بابام گفتم دیدی بهم الهام شده بود؟میگه خب بعضی از جانوران این ویژگی هارو دارن!!!!!:| فک و فامیله داریم؟!!!",
    "یه دختر خاله دارم اسمش &quot;طلا&quot;ست ، توی &quot;نقره&quot; فروشی کار میکنه ، تازگیا رفته برنزه کرده !\nفک و فامیله در حد المپیکه داریم ؟!",
    "تلويزيون داشت دعا پخش ميكرد، ننه ما هم زارزار گريه میکرد..\nگفتم ننه: مگه عربی بلدی؟\nگفت نه ننه جون، ولی وقتی ميرسه به كلمه فرقان ياد اين میوفتم كه روی آدم خاك ميريزن ..! فک و فامیله داریم !",
    "مامانم نشسته تو ماشین بعد من نشستم کنارش\nیهو جدی بم میگه پاتو از رو دمه من برداراااااا\nمنم که خشکم زده گفتم جريان چيه هاااا ؟؟؟\nبعد می خنده میگه یعنی از رو مانتوم بلند شو !!!!!!\nمامانه غافلگیر کنندس من دارم ؟؟فک و فامیله داریم ؟؟",
    "داشتم از خونه میرفتم بیرون مامانم پرسید کجا ؟؟!\nگفتم بیرون !\nبرگشته میگه&nbsp; : خوب جای دیگه نریا ؟!\nفک و فامیله داریم ؟",
    "شوهر عمم ورداشته با خرمالو املت درست کرده !\nفک و فامیله داریم ؟",
    "برادرزادم چهار سالشه زنگ زده میگه عمه اون اسباب بازیه که گفتم حتما برام بخری ها اگه یادت رفت زنگ بزن بهم تا یادت بیارم !!!\nفک و فامیله داریم ؟",
    "بابام اومده میگه این فیلم جدایی &rdquo; سارا &rdquo; از سیمین رو بذار ببینیم !\nمامانم میگه اااااااااا ادامه ی جدایی نادر از سیمین رو ساختن ؟\nسیمين از دخترش جدا می شه ؟!\nفک و فامیله داریم ؟",
    "پسر خالم کلاس دوم تو امتحانشون یه سوال داشتن که گفته بود : آیا میدانید رود هیرمند به کدام دریا میریزد ؟\nاینم نوشته بود : بله میدانم !\nمعلم خوشش اومده بود نمره کامل داده بود !\nفک و فامیله داریم ؟",
    "دختر خالم ۸ سالش بود ، مدرسش کوچه پشتی خونمون بود ، داشته میرفته خونه\nتو راه یه پسر بچه بهش میگه بی شعور !\nبر میگرده بهش میگه : به تو چه !\nفک و فامیله داریم ؟",
    "به مامانم میگم دندون درد میکنه چی کار کنم ؟\nمیگه نعره بزن!\nهنوز یه آخ از دهنم در نیومده !\nمیگه خفه شو !\nفک و فامیله داریم ؟",
    "مامانم زنگ زده به بابام میگه اومدنی دو کیلو گوجه بخر بیار بعد دیدیم بابام با 10 کیلو موز اومده خونه\nمیگیم بابا ما گوجه میخواستیما\nمیگه رفتم بخرم دیدم زده گوجه 2500 موز500 پول دو کیلو گوجه رو دادم 10 کیلو موز گرفتم هم کلاسش بیشتره هم خوشمزه تره !",
    "مامانم وقتی نماز میخونه با هر الله اکبر بلندی که میگه یه منظور داره&hellip;\nاون موقع من چک میکنم زیر گاز خاموش باشه، کسی در میزنه، چراغ جایی روشن نمونده باشه و&hellip;!\nیه روز با وجود این که تمام اینا رو چک کرده بودم بازم الله اکبر ادامه داشت،\nوقتی نمازش تموم شد با عصبانیت گفت مگه کوری نمیبینی گرممه میگم کولر رو روشن کن&hellip;.!\nفک و فامیله داریم؟",
    "تولدم بود شروع کردم باز کردن کادوها به کادو مامانم رسيدم\nديدم يه پاکته بازش کردم ديدم نوشته\nهفتاد هزار تومنى که دو ماه پيش قرض گرفتى نميخواد برگردونى!\nفک و فاميله داريم؟",
    "مادرم داشت چيپس ميخورد يهو گفت اوه اوه چقدر تنده فلفليه؟\nبعد روى چيپسو نيگا کرد گفت نه, نوشته کچاپ !\nبعد با خيال راحت شروع به چيپس خوردن کردو به اين ترتيب چيپس ديگر تند نبود!\nفک و فاميله داريم؟",
    "زن دائیم برگشته به دوستم میگه عجب چشای قشنگی&zwnj; داری،چشات عین چشای گاوه!!!\nخدایی زن داییه داریم؟!\nفک و فامیله داریم؟!",
    "مادر بزرگم هر دفه میخواس کله پاچه درس کنه یه رب واسه گوسفنده مسواک میزد\nمسواک میزدااا با خمیر دندون!!\nفک و فامیله داریم؟",
    "تو اتاقم نشسته بودم کارامو انجام می دادم یهو خواهرزاده کوچولوم در اتاقو باز کرد خیلی هم استرس داشت گفت واااااااااااااای ببخشید فکر کردم اینجا دسشوییه!!\nدر اتاقو بست...\nفک و فامیله داریم؟",
    "کمپوت باز کردیم بخوریم ، به مامانم میگم : مامان فکرکنم مزش عوض شده ...میگه : آره\nمیگم : بریزمش دور ؟\nمیگه : نه بزار تو یخچال بابات میاد میخوره!!!!!!!!!!!!!!!!!!!\nمامانه داریییییییییییم؟؟",
    "یعنی این حرصی که مامانم سره نمره دادن ها تو بفرمائید شام می خوره،سره درس خوندنه من می خورد ، الان دوتا دکترا داشتم !!!\nفک و فامیله داریم!!!!",
    "چند سال پیش یکی از فامیلامون با یه پسره دوست شدکه اسمش آیدین بود. کلی عاشقش شده بود و دیوونه اش بود ، اینقد که با تیغ رو دستش نوشت&rdquo; آیدین &rdquo; . بعد چند وقت فهمید اسمشو دروغ گفته بهش:|\nفک و فامیله داریم!!!!",
    "پسر داییم نذر کرده اگه تو کنکور ۹۱ دانشگاه صنعتی شریف قبول شد بابا مامانشو پیاده بفرسته کربلا! فک و فامیله داریم؟!",
    "مامانم هروقت گوشیش زنگ میخوره به من میگه برو بیارش. یه جورایی با Rex احساس همزادپنداری می کنم!\nفک و فامیله داریم؟!",
    "نشسته بودم سر کلاس مامانم بهم اس ام اس داد : ۷۰۰ هزار تومن ترمی بابای بدبختت داره واسه دانشگاهت پول میده اونوقت تو سر کلاس گوشیتو چک میکنی ببینی کی اس ام اس داده الاغ؟؟\nفک و فامیله داریم؟!!",
    "به مامانم می گم می خوام برم بیمارستان ملاقات خاله... می گه: تیریپِ فامیل دوستی ور ندار، پرستار خوشگله امروز شیفتش نیست!\nفک و فامیله داریم!!!!",
    "مامانم اومد یه دفه تق زد پسه کلم ...\nمیگم چرا میزنی؟؟؟ :(\nبرگشته میگه لواشك هارو رو از ترس تویه جونور قایم کردم از صبح دارم میگردم خودم پیداشون نمیکنم.. :|",
    "من و داداشم در حال دعوای لفظی\nمامانم:اینجوری فایده نداره دو تا چاقو بردارین بکنین تو شکم همدیگه\nما : :|",
    "رفتیم خاکسپاری فامیلموون داداشش خودش انداخته تو قبر که اول منو باید خاک کنید ، باباشون بیل و ور داشته داره خاک میریزه روش میگه آره، توهم برو پیش داداشت نذار اونجا تنها باشه!!!!\nفک و فامیله داریم؟",
    "حموم بودم، مامانم می زنه به در می گم بـــله ؟ می گه حمومی ؟ می گم پـَـَـ نــه پـَـَــــ اینجا لندنه، صدای منو از رادیو بی بی سی می شنوی.\nمیگه : دِ نـَـه دِ در زدم بگم مهمونها اومدن دختراشون هم رفتن تو اتاقت داران با کامپیوترت کار میکنند ، لباس و حوله ات رو هم از پشت در برمیدارم که امشب رو لندن بمونی تابفهمي و&nbsp;درست جواب دادن رو یاد بگیری، آها یه چیز دیگه احتمالا آبگرمکن رو هم خاموش میکنم\nفك و فاميل داريم؟؟؟؟؟؟؟؟؟؟؟",
    "با حالت افسرده نشستم زانوهام و جمع کردم تو بغلم...میگم مامان...من که انقدر بدردنخور نبودم...من که انقدر حال بهم زن و دوست نداشتنی نبودم....مامانه بغلم کرده میگه : آخی...نازی...دِ نـَـه دِ بودی تازه فهمیدی .فك فاميل داريم؟؟؟",
    "به داداشم ميگم برو برام عصاره ى جوجوبا بگير, بعد 5دقيقه حاضر شده اومده ميگه: گفتى جوجو بگيرم با چى??\nاى خدا اخه فك وفاميله داريم ما",
    "مامان و بابام دعواشون شد، مادرم قهر كرد رفت تو اتاق درو بست... بابام ميخواست بره دنبالش، ميگم بزار ده دقيقه ديگه برو بهتره... واستاده ساعت رو نگاه ميكنه ميگه مگه ديوانم! ده دقيقه ديگه اخبار شروع ميشه!... آخه فك و فاميله ما داريم!",
    "یه بار تو یه جمعی بودم مامانم زنگ زد گفت : یه سوالی ازت می پرسم اونجا تابلو نکن ! فقط با اره یا نه جواب منو بده ! باشه ؟\nگفتم : باشه\nگفت: اوضاع اونجا چه جوریه ؟!!!!!!!!!\nفک و فامیله داریم!!!",
    "عموم آمریکا زندگی میکنه&hellip;\nبا کلیییی ذوق و شوق گفتم: عمو من خیلی دوس دارم بیام اونجا زندگی کنم.\nبرگشته میگه : خب اینجا کسی رو داری بری پیشش؟؟؟\nفک و فامیله داریم؟؟!!!",
    "دیشب یکی از فامیلامون اومده بودن خونمون یه دختر ۳ ساله با مزه داشتن.\nدختره همش زل زده بود به من ول نمیکرد منم اومدم بخندونمش خودمو شکل موش کردم&hellip;یهو گفت وااااا چرا خل و چل بازی در میاری؟؟؟؟ از اولشم گفتم مثل دیوونه ها هستیا واسه همین همش نگات میکردم . . .\nفک و فامیله داریم??!!!",
    "هم دختر خالم هم شوهرش دماغ عملین. اونوقت بچشون که به دنیا اومده دماغ داره اندازه گلابی!\nپریروزا بحث دماغ شد. دختر خالم برگشته میگه: نمیدونم دماغ این بچه به کی برد اینقدر بزرگ شد!!!\nفک و فامیله داریم ؟؟!!!",
    "هر وقت منو برادم از کنارهم رد میشیم.یابه هم زیرپایی میزنیم.(معمولا من کله پا میشم) یا پس گردنی.یا جفت پا میریم.. یا مشت..این اتفاقا واس همه عادیه؟ یعنی نگران نباشم؟ ..عشق برادری همینه؟!",
    "پسر خاله ام مدارکشو داده واسه ترجمه که اقدام کنه واسه خارج\nبعد اومده خونه ما میگم چایى میخورى یا شربت؟؟؟\nمیگه قهوه اسپرسو اگه دارى بیار !!!!\nمیگم هفته پیش که خاکشیرو با کاسه سر میکشیدى یادت نیست؟!!!\nپسر خاله است ما داریم؟",
    "خوب&hellip;.. رفتیم خونه فک وفامیلامون, بیشورا هیچ کار خاصی نکردن که من بتونم اینجا بنویسم&hellip; ایندفعه واقعا از همتون یکصدا میپرسم: فک وفامیله داریم؟؟؟؟؟؟؟؟",
    "داشتم فکر میکردم که جواب مسئله ی ریاضیم چی میشه\nیهو بابام اومده محکم میزنه تو سرم... میگم من که دارم درس میخونم چرا میزنی؟\nمیگه میخوام زیاد فکر نکنی افسرده شی\nخدائیش فک و فامیله داریم؟",
    "دختر خالم زنگ زده میگه مشخصات كامل لپتابتو بده كار دارم، میگم چیكار داری؟\nمیگه میخوام یه مدل بالاترشو بگیرم تا چشات در بیاد",
    "رفیقم یک ماه و نیمه ، تو چت داره رو مخه یه دختر کار می&zwnj;کنه ..\nامروز بعده کلی&zwnj;، پاچه خواری و التماس وب داده ، میبینه پسر دائیش اونور وب داره بای بای میکنه",
    "یه بادکنک توی خیابون دیدم که داره تاب می خوره رفتم گرفتمش دیدم یه کارت بهش آویزون کردم بیزینس کارت بود شماره ی کارتوچک کردم دیدم شماره ی برادرمه آخه داداشو فک و فامیله داریم؟؟؟؟؟؟؟",
    "زنگ زدم پسر دایی ام می گم دلم هواتو کرده می خوام بیام دمه خونتون ببینمت می گه زحمتت می شه خودم فردا ظهر برای نهار می آیم خونتون خداییش فک و فامیله داریم؟؟؟",
    "مامانم ۲ ماهه به همه گفته خطش سوخته&hellip;رفتم نگاه کردم دیدم سیم کارتشو برعکس انداخته تو گوشی !!! آخرشم برگشته میگه همش تقصیر توئه بس که با گوشیم ور میری !\nفک و فامیله داریم؟\n.",
    "بابام با کلی&zwnj; دعوا که این شیر&zwnj;های گرونو که میگیرم چرا نمیخورین خراب می&zwnj;شه می&zwnj;ریزیم دور\nمیگم شیر کاکائو بگیر\nمیگه نه زود میخورین تموم می&zwnj;شه باز باید بگیرم\nفک و فامیله داریم!؟",
    "خیر سرم بعد 3 ماه دوری به مامانم گفتم بعد ترم دارم میام تهران به بابا نگو که سوپرایز شه . ساعت 7 صبح رسیدم خونه مامانم که خواب بود با کلی فحش دادن به من بیدار شد رفتم تو اتاقم میبینم تبدیل به انباری شده حالا اینا قابل تحمله اما من تو اتاق بودم بابام بیدار شده به مامانم میگه نمیدونی چه کابوسی دیدم همش صدای پسرم تو گوشم بود خواب دیدم اومده خدایا 100 هزار مرتبه شکر که خواب بود بعدش رفت دوباره خوابید یعنی واقعا این خونواده است داریم؟؟؟؟",
    "یه داماد داریم هر وقت که میاد خونمون سر شام و نهار بشقابشو میده مامانم میگه:&rdquo; مامانم شما زحمتشو بکش &rdquo;اونم رودرواسی گیر میکنه همه گوشتارو خالی میکنه بشقابش. ما هم استخوان لیس میزنیم فک و فامیل سیاستمداره داریم؟",
    "بچه ی ۱۰روزم تو قنداق تو بقلمه\nدوستم دیده میگه ای ی تازه فارق شدین میگم پ.ن.پ یه ۲۰ سالی میشه دارم میرم براش آستین بالا بزنم.",
    "یه دفترچه خوشگل خریدم.فرمول هاي ناز فیزیکو توش بنویسم.برادرزاده فسقلی ام دیده میگه اااا خانوم شما هم بهتون گفته ساعت خوابتونو بنویسید؟؟ خانوم ماهم تو مهد گفته!! عجب فك و فامیلی..",
    "وسط عید بیست نفر فامیل درجه یک جمع شدن خونه ما.عموم میگه چندروز دیگه عقد پسرمه.همه باشوق و ذوق.افرین.کی هست؟ساعت چندبیایم؟؟ برگشته میگه عقدش خصوصیه!!!خدایی فک و فامیله ما داریم؟!",
    "سایتتون منو کم داشت.خوش بحالتون که اومدم...روز قبل عید کارت شارژ 2تومنی خریدم هنوز تموم نشد.روزی به صدنفر میس میندازم.کسی حالمو نمیپرسه..میگن کنکور داری مزاحمت نمیشیم.فک و فامیله داریم؟...",
    "خواهرم میگه : داداشی ، عزیزی، بیا بشو سنگ جدول تا من پارک دوبل تمرین کنم. فک و فامیله داریم؟",
    "بزرگترین اشتباه زندگیم این بود به بابام پیشنهاد دادم موقع بیکاری بیاد با کامپیوتر پاسور بازی کنه :|\nبزرگتر از اون این بود به مامانم کامپیوتر یاد دادم\nفجیع تر از اون یاد دادن اینترنت و فیسبوک به مامانم بود\nاما رنج آور ترین اشتباهم این بود که به مامانم گفتم نحوه پخت غذا رو برای روزای مجردیم بهم یاد بده:&#39;(\nحالا من غذا درست میکنم ..مامانم تو فیسبوک میچرخه بابام هم کماکان داره با کامپیوتر پاسور شرطی بازی میکنه :|\nخواستم بگم براتون تجربه بشه..غلطی که من کردم شما نکنید!!!",
    "اين آپارتمان نشينيم خيلي عذابه ها !!\nرفتم زیر دوش دارم آهنگ مي خونم، بعد از پنج ديقه مادرم اومده دمه حموم مي گه : دختر همسايه اومد گفت: ما از آهنگاي داریوش خوشمون نمياد ، محسن یگانه بخون !!!\n&nbsp;",
    "من امروز به معنای واقعی فک و فامیله داریم پی بردم\nرفتیم خونه عموم بهش میگم میتونی برای محاسبه از ماشین حساب استفاده کنی.\nلا اله الا الله تو هم کافر شدی!؟حالا کارمون به جایی رسیده که از ماشین حساب استفاده کنیم قک و فامیله داریم؟",
    "دیروز همه ی فامیلای بابام اینا اومده بودن خونه ی ما منم گفتم یه شعبده بازی بکنم مجلس گرم شه همه کف کرده بودن هی میگفتن چطوری این کارو کردی بعد اینکه همه ی حقه هارو گفتم برگشتن میگن اصلا جالب نبود آخه فک و فامیله داریم؟",
    "ديروز ساعت 12 شب از سر کار اومدم خونه گوشيمم شارژ نداشتش خاموش شده بود!!\nديدم خانواديه نامزدم همه جمع شدن اونجا که کجا بوديا اينا بعد از 1ساعت باز پرسي ، مامان ازآشپزخونه بايه کيک اومده ميگه تولدت مبارک!!\nآدم سکته ميکنه آخه!! فک فاميله داريم!!",
    "به بابامون ميگيم اقا،جلوي دوستم صداش كردم\nدوستم گفت: مگه بقاليه ميگيد اقا!!! فك و فاميله داريم!",
    "چهار سال مونده کنکور بدم پسر خالم از پنچر گیری قطار ناکجا آباد در اومده مامانم هم همون موقع منو از لحاظ فحش آپدیت کرد!!خنگ کله پوک خپل گامبو!!ببین این رتبه شو.خاک توی سرت.فک و فامیله داریم؟؟",
    "نوروزه خاام+عمم+دایم+خودمون یه جا جمع شدیم دختر خالم داره غذامیخوره مامانش واسه شوخی میگه بازم بریزم مامانم باور کرده میگه از این یاد بگیر از پشت کامپیوتر گم شو اینجا!توهم مثل این دو تیکه غذا بخور زود باش.بعد همه یه متلکی میندازنند و حسابی به آدم توهین کردند بعد میگن ناراحت نشی ها!برا خودت بوده!!فک و فامیله داریم؟",
    "با فک و فامیل ، نشستیم اسم و فامیل بازی کردیم ،\nدائیم برای میوه با &ldquo;ی&rdquo; نوشته &rdquo; یه کیلو خیار &rdquo; !!!!!!\nهمچین هم اصرار میکنه درسته که آدم شک میکنه حتما راست میگه &hellip;..",
    "رفتيم خونه داييم عيد ديدني، خالم و خونوادش هم هستن. دختر خالم طفلي يه آرايش ساده در حد رژ و برق ناخن داره، بعد خواهر من كلي آرايش كرده و يه لاك و رژ صورتي جيغ هم زده. خالم برگشته جلو جمع به دخترش ميگه: تو خجالت نميكشي؟ اينم سر و وضعه تو داري؟ يه كم از دختر خالت ياد بگير كه چقدر سنگين و رنگين و خانومه!!!!\nفكر كنم خالم كور رنگي داره!&zwnj;",
    "دیروز خونه عموم بودیم رفتیم بیرون خرید\nدختر عموم گفت ای پاد داری\nگفتم ای پاد نه ای پد\nفک وفامیل داریم ما !!!؟؟؟!",
    "هنگام عید اون همه زحمت کشیدم که مثلا سفره خوشگل بشه، ربع ساعت قبل از تحویل سال داداشم بیدار شد با دیدن سفره یدفعه دوید سمت حمام، منم :| زل زده بودم بهش !\nوقتی اومد بیرون گفت اینم سفره بود درست کردی؟ حالمو سر صبح بهم زدی\nفک فامیله داریم :(",
    "به مامان جونم میگم شوهرت بدیم یا بفرستیمت مکه؟ میگه: والا مکه که در نمیره!! فک وفامیل داریم",
    "رفتیم خونه فک و فامیل میگه پدر بزرگ خوبن ؟؟؟ می گم تقریبا 50 روز که فوت کرده میگه اا حتما اگهی فوتشون رو دیدم اخه فک و فامیله داریم؟؟؟",
    "رفتيم ايران خودرو بابام ميگه پرايد داريد؟ فك و فاميله داريم......",
    "دعوت مودبانه ي بابام از من براي صرف شام :\nتَن لَشتو از پشت كامپيوتر جمع كن بيا پاي سُفره پهن شو ! :|",
    "به همسرم ميگم عزيزم ناهار چي پختي؟ ميگه زهرمار. فكو فاميله داريم؟\n( توضیح 4جوک : خوب فکر کن ببین شاید سالگرد ازدواجتونه ؟!! )",
    "مامانم گیر داده یه اهنگی هست بگرد ببین می تونی دانلودش کنی ؟! می گم اسمشو بگو ؟ می گه نه اسم خودشو می دونم نه خوانندشو ولی اولش یه ریتمی داره مثل &rdquo; دیدینگ دیدینگ دینگ &rdquo; &hellip;.\nشما بگین الان من چی سرچ کنم توی نت ؟ فک و فامیله داریم",
    "با مامانم رفتیم مغازه تعمیرات تلفن که تلفن بی سیم خونرو بدیم درست کنن&hellip;.یاروو تلفن زده به پیریز بعد با موبایلش زنگ زد که ببینه زنگ میخوره یانه&hellip;.تلفن که زنگ خورد مامانم به من میگه این آقاهه شماره مارو از کجا داشت&hellip;.فک و فامیله داریم",
    "همیشه احوال رفیقتو هر 39روز ،حتما یکبار بپرس که اگه مرده بود به چهلمش برسی!\nاس هاي مامانم به من چقد من بد بختم!! فک فاميله داريم!!",
    "بابام واسه تولدم پرشين کت خريد آخر هفته که خونه ام ميبرمش بيرون.\nيه روز 7 رفتم 11 شب اومدم!! رسيدم خونه ديدم مامان جواب سلاممو نداد گفتم چي!!\nگفت من که زايدمتو نميبري بيرون!! اون گربرو که زن بابات زايدرو ميبري!!\nآخه اين حرفه !&nbsp; فک فاميله داريم!!",
    "اين اس هاي 4جوک که آدم ميخونه افسردگي ميگيره همه خواهر برادر دارن ما که مامان بچه نزايده برامون از کي بنوسيم!!!\nفک فاميله داريم!!",
    "با خواهرم داريم از خيابون رد ميشيم، يه تويوتا كمري داره از دور مياد، خواهرم ديگه راه نمياد! به زور كشيدم بردمش تو پياده رو، ميگم چرا اينجوري ميكني؟ مگه ميخواي بميري؟ ميگه ميدوني چقدر كلاس داره آدم با يه تويوتا كمري تصادف كنه؟ خداااااااا!!!!! من از دست اين فك و فاميل چيكار كنم؟",
    "رفتم ارايشگاه ، موهامو رنگ کردمو کوتاه کردم ، بعد رفتم پيش دوستم ديدتم بدون هيچ چيزي ميگه چه قدر رنگ بديه چه مودليه زدي!!\nبعد 2 روز بعد ديدمش ديدم همه چيزشه مثل من شده!! فک فاميل داريم!!",
    "داداشم همش 6 سالشه. اقا این صبح تا شب میشینه تو تلوزیون کارتون مبیبینه! بابام شب اومده میگم بابا این از صبح داره میبینه. بابام هم خسته حال نداره. میشینه میگه به چه کارتون قشنگی و خودشم یبینه. بابا ما هم آدمیم نوبت نداریم؟ فک فامیله داریم؟",
    "تو راه مهمونی خالم اینا بودیم داشتم تو بطری اب می خوردم.\nدیدین چه حالی میده از سرعت گیری که کنده شده دو تا چرختو رد میکنی؟\nخلاصه بابام سرعت گیر دید گوشش کنده شده بود. اقا این بابای ما یه ویراژی داد هر چی آب خورده بودیم اومد بالا! فک فامیله داریم؟",
    "دوستم ميخواست خونمون رفتم به مامانم گفتم:مامان ميشه غذا درست کني!!\nميگه: چون دوست ميخواد بياد\nميگم:اره ديگه؟؟\nبعد 2ساعت جرو بحث فهميدم چون ناخوناشو فرنچ کرده نميتونه آخرم خودم تخم مرغ گذاشتم!!! فک فاميله داريم؟؟؟",
    "رفتم یه پیراهن خریدم پوشیدم مادرم دیده میگه عوضی عجب پیرهنی خریدی لامصب چقدر بهت میاد ! یه ماشالا از زبونش در نیومد ! فک و فامیله دارم ؟!",
    "با دخترعمم رفتيم خريد رفتيم لوازم آرايشي ديگه به فروشنده نميگه رژ نارنجي ميخوام، ميگه وقتي پفك ميخوريم لبمون چه رنگي ميشه؟ يه رژ اون رنگي ميخوام!&nbsp; اينم فك و فاميله ما داريم؟",
    "رو تخت دراز كشيدم و چشمام رو بستم. داداشم اومده ميگه: داري ميخوابي؟ ميگم پ نه پ چشمامو بستم تو بري قايم شي!",
    "يكي از آشناهامون تو كار نصب ايزوگامه، &zwnj;بعد خونه خودش هر وقت بارون مياد از سقف آب چكه ميكنه، ديواراش هم همه نم كشيده و ترك خورده! فك و فاميله داريم؟",
    "بابام میگه یه خودکار از تو کیفت در بیار دستمو کردم تو کیفم دارم دنبال خودکار میگردم میزنه پس کلم میگه زود باش مگه قرعه کشی یه هی دست میندازی توش می چرخونی ! ؟؟؟ فک وفامیله داریم !",
    "عمم رفته دستشويي معلوم نيست اون تو چيكار كرده اومده بيرون ميگه كليه ام افتاد تو دستشويي هرچي ما ميگيم امكان نداره قبول نميكنه ، آخر رفت سونوگرافي تا خيالش راحت شد كليه اش سر جاشه ! عمه متوهمي داريم...",
    "به بابام گفتم حس داشتن یه پسر خوب چه جوریه !؟\nگفت نمیدونم برو از مامان بزرگت بپرس !\nمن :|\nبابام :D",
    "عمم جوراب مشكي پوشيده جورابش رنگ پس داده فكر ميكنه كبود شده ، ميگه دست نزنيد پام درد ميكنه !\nرفته دكتر،دكتره دست زده ديده رنگه .\nعمه متوهمي داريم...",
    "یکی از علایق و سرگرمی های بابای من وقتی بچه بودم و دبستان می رفتم این بود که ورمیداشت تو پاک کن من ، نوک اتد (نوک مدادی) فرو می کرد بعد وقتی من میخواستم دفترمو پاک کنم ، دفترم خط خطی میشد منم حرص میخوردم که چرا من میخوام دفترمو پاک کنم باز خط خطی میشه؟؟؟\nبابام قـــــــــــش می کرد از خنده!!!!! من (قیافه یه پسر بچه مو بور تپل دماغ آویزون رو تصور کنین): :| :| :| :| :((((((\nبابای کودک آزاااااااااااااره من داشتم؟؟؟؟؟؟؟؟؟؟؟؟",
    "بابام بهم گفت پدر سگه کره خر ! دچار بحران شخصیتی شدم چطور همچین چیزی ممکنه؟! فک و فامیله داریم ؟!",
    "خـــداااااااا ، منو بکش راحتم کن .\nدیشب بابام از دستشویی اومده بیرون ، میگه : بـــــــــو ، سرده ، کاپشنم کــــو ؟؟ فک و فامیله داریم!!!؟؟",
    "سر کلاس بودم که مامانم زنگ زد. استاده که حرف میزد و نمیشد جواب بدم آخه ردیف اول و جلوی خود استاد مینشستم. اجازه هم نداشتم که برم بیرون. استاده منع کرده بود تردد برای تماسهای تلفنی رو.\nتلفنو قطع کردم یه کم بعد که کلاس تموم شد زنگ زدم به مادرم ، داداشم جواب داد و با عصبانیت گفت گوشیمو با خودت کجا بردی؟ :-| بهش گفت گذاشتمش تو شارژ. یه کم بعدش گفت آهان باشه خو دیدمش :-| فک فامیله داریم؟",
    "١٠ سانت مونده بود تا پازل ١٠٠٠ تيكه ام كامل بشه . بعد داداش كوچيكم اومد همشو خراب كرد و دوتا تيكشم خورد به مامانم كه ميگم ، ميگه بچم چيزيش نشد؟؟؟!!! تو نميفهمي نبايد وسايلتو جلو دست اين بچه بذارى؟ اگه چيزيش ميشد چي!!!!!!!! فك و فاميله داريم؟؟؟؟؟!!!!!",
    "به مامانم میگم لایک به غذات میگه لایک تو هفت جد و آبادت ای نمک نمک نشناس حیف اون غذایی که برات میپزم !",
    "نشستیم داریم فیلم اکشن میبینیم یه دفه بابام یه لگد محکم بهم زد.میگم چرا میزنی؟میگه خواستم حس ال ای دی سه بعدی بهت بدم که جلو دوستات احساس حقارت نکنی !!! فک و فایمله داریم !",
    "رفتم پيش دختر داييم ميگم موهامو بلوند کن همرو گرفته سوزونده اسم خودشم گذاشته ارايش گر،حالا مجبورم اکستينشن بزارم!! فک فاميل داريم؟؟؟",
    "چند سال پیش دختر خالم با پسر ۲سالش اومد خونمون.قبل از اینکه بره مای بیبی بچشو عوض کرد چون روش نمیشد تو کیفش گذاشت که ببره بندازه تو سطل اشغال خودشون(خونشون نزدیک ما بود)بعدش رفت ,,, ۱۰دقیقه بعد ازاینکه رفت یکی زنگ خونمون رو زد دیدم دختر خالم داره گریه میکنه دزد کیفشو با اون مای بیبی کذایی زده بود:))) (وقتی تعریف میکرد میگفت هی من بکش هی دزده بکش)با خودم گفتم سر یه پوشک پیپی ای چه بکش بکشی بوده ) فک و فامیله داریم؟",
    "من آخرش خودمو از دست خواهرم می کشم. یه تیکه خمیر مجسمه ی کرم رنگ دستش بود. داشت میچلوندش. یهو دیدم جیغ زد از جاش پرید.( حالا بماند که جیغاش دقیقاً بنفش پر رنگه) بش میگم چه مرگته مینا؟ میگه هیچی خمیرو گذاشتم لای انگشتای پام بعد یادم رفت ورش دارم. چند دقیقه بعد که چشمم به انگشتای پام افتاد فک کردم ۶ تا انگشت دارم. من میناD: خواهر توهمیه دیوونس من دارم؟!!! فک و فامیله داریم؟",
    "امروز ظهر مامانم تو آشپزخونه داشت غذا می پخت رفتم بوسیدمش میگم خسته نباشی مامانم خیلی عاشقتم:-* برگشته عصبانی میگه عوض این کارات یکم به حرفام گوش بده اونقد میری فیسبوک مجازی شدی! من:| یعنی آدم نمیتونه ابرازاحساساتم بکنه!مامان بی اعصابه داریم؟؟:|",
    "با بابام رفتم تو اینترنت واسه ثبت نام دانشگاه بعد یه صفحه رو میخواست اشتباه باز کنه گفتم نــرین توش (نرو تو سایت)عصبانی شده میگه چی؟ !بی ادب نرینم توش؟! برو بیرون من :O فک و فامیله داریم؟",
    "بابام به مامانم سپردم جمعه ها هفت صبح بیدارش کنه….. بگه امروز جمعه است ، بگیر بخواب !…. فک و فامیله داریم…؟؟؟",
    "مادرم داشت چیپس میخورد یهو گفت اوه اوه چقدر تنده فلفلیه؟ بعد روی چیپسو نیگا کرد گفت نه, نوشته کچاپ ! بعد با خیال راحت شروع به چیپس خوردن کرد و به این ترتیب چیپس دیگر تند نبود! فک و فامیله داریم؟",
    "یه داماد داریم هر وقت که میاد خونمون سر شام و نهار بشقابشو میده مامانم میگه:” مامانم شما زحمتشو بکش ” اونم رودرواسی گیر میکنه همه گوشتارو خالی میکنه بشقابش. ما هم استخوان لیس میزنیم فک و فامیل سیاستمداره داریم؟ فک و فامیله داریم؟",
    "رفتیم خاکسپاری فامیلموون داداشش خودش انداخته تو قبر که اول منو باید خاک کنید ، باباشون بیل و ور داشته داره خاک میریزه روش میگه آره، توهم برو پیش داداشت نذار اونجا تنها باشه!!!! فک و فامیله داریم؟",
    "یکی از دوستام تعریف میکرد مامانم وقتی نماز میخونه با هر الله اکبر بلندی که میگه یه منظور داره...\n\nاون موقع من چک میکنم زیر گاز خاموش باشه، کسی در میزنه، چراغ جایی روشن نمونده باشه و...!\n\n یه روز با وجود این که تمام اینا رو چک کرده بودم بازم الله اکبر ادامه داشت، وقتی نمازش تموم شد با عصبانیت گفت مگه کوری نمیبینی گرممه میگم کولر رو روشن کن....! فک و فامیله داریم؟",
    "جمعه دارم میرم کارواش بابام میگه جایی میری ؟ میگم آره میرم کارواش میگه پس ماشین منم ببر یه آبی بهش بزن !!! بگیرمش این یکی دستم یا بزارم تو کیفم ؟! فک و فامیله داریم ؟",
    "به مامانم میگم فلانی زنشو طلاق داده چرا پسرشو خودش بزرگ نکرده میگه؟ میگه پسرشو داده بابابزرگش. آخه بابابزرگش اولاد نداره!!! فک و فامیله داریم؟؟؟؟",
    "مامانم میگه آب جوش میریزی بسم ا… بگو میگم مگه جنها بیکارن بچشونو بیارن تو ظرفشوییه ما میگه خب بچن دیگه شیطونن خودشون میان! فک و فامیله داریم؟؟؟؟",
    "پسر خالم خونمون بود داشتیم فیلم میدیدیم که یهو یه سوکس بدو بدو اومد طرف من … \n\nمنم پریدم بالای مبل د جیغ بکش…تا پسرخاله بکشدش…\n\nکه یه دفه اونم پرید بالا شروع کرد جیغ کشیدن تازه با صدای بلندتر……. فک وفامیله داریم؟",
    "داشتم یه آهنگ دانلود میکردم از 30 دقیقه 5 دقیقه ی آخرش بود یه لحظه از اتاقم اومدم بیرون بعد دیدم بابام اومده میگه ببخشید حواسم نبود قطعش کردم.فک و فامیله ما داریم!!!",
    "زن عموم زنگ زده میگه:دارم آش میپزم رشته کم دارم برو برام رشته بگیر.براش خریدم بردم دادم بهش بجای تشکر میگه:چقدر دیر کردی،چرا از این رشته ها گرفتی و....\n\nآخر سر هم میگه خوب دیگه میتونی بری (یه تعارف نزد بریم تو آش که نه یه چایی بده بخوریم تو این سرمای زمستون) فک و فامیله داریم؟!!!",
    "خواهرم توگوشیش اسم منو save کرده(فاتوله)!! بهش میگم:فاتوله یعنی چی؟! میگه:مخفف فاطمه کوتوله است!! فک و فامیله داریم؟!"
]