[
    "اعتراف میکنم هنوز که هنوزه مرگ مرتضی پاشایی باورم نشده و تا همین دیروز منتظرالبوم جدیدش بودم ولی حیف حیف که حقیقت چیز دیگه ای هست خدا به هممون بخصوص خانواده محترمش صبر بده",
    "اعتراف میکنم وقتی در زمان طفولیتم توزنگ ورزش دروازه وای میستادم...\nهمونجا جوووووری می چسیدم که بازیکنای حریف سهله بازیکنای تیم خودمون هم در نواحی دروازه نمیومدن.\nحیف استعداد م تلف شد وگرنه الان من باید جای نویر بهترین دروازه بان جهان بودم.",
    "عاقا حواستون باشه به این آدمایی که می گن پست اولمونه . مورد داشتیم پسره با همین ترفند پستاش یکی  هزار تا لایک خورده . \n.\n.\n.\n.\n. \nمن پست اولمه ببخشید اگه خوب نبود . D:",
    "اعتراف می کنم چند روز پیش رفتم خونه ی خالم دیدم می خواد به گودزیلاش اب پرتغال بده ولی هر کاری می کرد نمی خورد منم گفتم بده خودم بهش می دم \nبعد بردمش تو اتاق خودم تا ته اب پرتغالو خوردم و امدم بیرون لیوان دادم به خالم گفتم : بفرما همشو خورد  اونم گفت خدا خیرت بده چند روزه شکمش کار نمی کنه توش مسهل ریخته بودم !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!\n\nهیجی دیگه الان ایزی لایف بستم !!!!!!!!!!!\n...\n..\nنتیجه ی اخلاقی : هیچ وقت گودزیلا ها رو دست کم نگیرید \nدر ضمن کمک بلا عوض هم نکنید",
    "این یکی ازدردناک ترین و غمگین ترین اعترافاتمه...\nاعتراف میکنم از الان به بعد هروقت صدایه مرتضی پاشاییو بشنوم بی اختیار اشکم در میاد\nخیلی دوسش داشتم با تمام اهنگاش برام خاطره ساخته بود..کاش اینقد زود نمیرفت",
    "اسم هنری واسه خودش انتخاب نکرد ولی یه هنرمند واقعی بود.\nابروهاشو در اثر شیمی درمانی از دست داد ولی فابریکی بود.دست نخورده\nبینیش انحراف داشت ولی عملش نکرد.\nمعصومیت چشاش از پشت عینک هم فریاد میکرد.\nصداش بد نبود ولی آهنگسازیش معرکه بود تک بود.\nخدا , تنها حسرتش قبل رفتنش بلیط باطل شده کربلا واسه روز تاسوعا بود.\nالان کنار علی اکبر(ع) نشسته و از ما اوضاعش خیلی بهتره...\nاولین کسی که توی سایت پست تسلیت گذاشت رضا++ بود.منم به رضا جان و همه شما تسلیت میگم.گریه نکنید عذاب میکشه با اشک ما..خدایی میدونم سخته خودم همین الان هر کار میکنم نمیتونم جلو ریزش اشکم و بگیرم.مرتضی هست ولی پیش ما نیست.رفته جایی که ما هم حتما میریم.فقط احوالاتمون اونجا معلوم نیست.\nاز ادمین تشکر میکنم بخاطر صفحه سیاه سایت اصلا فکرشم نمیکردم یکم آرومم کرد...\nشـــــــاید بپـــــــــــرسی از خــــــــودت,کجــــــــــــام و درچـــــــــــــه حـــــــــــالی ام\nبــــــــــرای دل خــــــــــــــوشیــــــــــت میــــــــــــــــــگم خـــــــــــــوش بــــــــــــــاش عــــــــــــــزیزم عـــــــــــــالی ام\nامـــــــــــا حــــــــــــقیــــــــقت ایـــــــــــنه کــــــــــه بــــــــــــــدون تــــــــــــو شکــــــــــــسته ام\nتـــــــــو مــــــــــــرز مــــــــــــــرگ و زنــــــــــــدگی بــــــــــــــدون تـــــــــو نشــــــــــــسته ام,شایـــــــــد...",
    "هیچ وقت فکرشو نمیکردم به این زودی بره\nواسه همین اهنگاشو پاک میردم میگفتم بازم\nجدید میخونه ام حالا نشستم اهنگاشو دانلود میکنم\nچون دیگه قرار نیست اهنگ جدید به خونه\nدیگه توی دنیا به چی اعتباره :((((((((((((((((",
    "گاهی آرزو میکنم کاش پسر بودم،مثل حالا....\nاگه پسر بودم الان سوییشرت کلاه دارمو میپوشیدم،کلاهشو میذاشتم سرم، هدست و میذاشتم تو گوشم و آهنگ و تا ته بلند میکردم. اونوقت تا ته تنهاییامو قدم میزدم، تا ته این دلتنگی رو....\nتو خلوت ترین ساعت شب، بدون هیچ دلهره ای،از توی اتوبان های سرد این شهر،توی سکوت مطلق روی نیمکت یک پارک،شاید اون وسط یکی دوتا نخ هم دود میکردم.\nگاهی پسر بودن خیلی خوبه چون دیگه گریه نمیکنی!!!!",
    "اعتراف میکنم وقتی که ۷،۸ سالم بود، یه روز ظهر بابام داشت میخوابید به من گفت که برو برام پتو بیار، آقا من یه دختر عمو دارم اسمش بتوله و خونشون هم کنار خونه ی ماست، رفتم بتول رو صدا زدم گفتم بیا بابام کارت داره، اون هم پاشد اومد خونمون، به بابام که خواب و بیدار بود میگه عمو کارم داشتی؟ بابام با همون حالت منو نگاه کرد و با یه کم عصبانیت بهم گفت: من بهت میگم برو پتو بیار رفتی بتول رو آوردی ؟!",
    "اعتراف مي كنم وقتي بچه بودم تو حموم موقعه سر شستنم ميچسبيدم به ديوار كه كسي پشتم نباشه",
    "اعتراف میکنم دوسال پیش من شبا با لیزر گربه هارو اینور اونور میبردم یعنی لیزرمینداختم یا ملت رو سرکار میذاشتم یا گربه هارو اذیت میکردم هرشب کارم این بود مثلا میندازی کنار گربه میدوه دنبالش اگر هم لیزر رو دیوار بندازی گربه فاصله میگیره با سرعت تمام میاد میپره میخوره تو دیوار!\nخلاصه یه شب دعوا شده بود تو کوجه ساعتای یک و دو بود پلیس هم اومده بود من داشتم با گربه ها بازی میکردم از تو بالکن.ملت هم اونجا جمع شده بودن یک دفعه فکر شیطانی زد به سرم لیزر انداختم روی با.س.ن این پلیسه گربه با سرعت از اون سر کوچه دوید اومد بپره سمت لیزر پلیسه چرخید سوار ماشین بشه دید گربه هه رو هوا داره با سرعت تمام میره سمتش لامصب قفل کرده بود پلیسه در همین حین گربه با کله رفت اون جای پلیسه حالا پلیسه از درد افتاد رو زمین گربه فرار کرد منم داشتم زمین رو گاز میزد \nاین بود از خرابکاری من \nبا اینکه زیاد بود اما امیدوارم \nمورد تایید مدیر فورجوک باشه",
    "اعتراف میکنم با داشتن 18 سال سن هنوز از خمیردندون بچه استفاده میکنم \nتازه سرمم با شامپو بچه میشورم \nبله ما کودک درونمون بیرونه ^ _ ^",
    "اعتراف میکنم سومه ابتدایی بودم زنگه اول بود \nحوصلم سررفته بود\nمعلم عینکی بود من یه خط کش برداشتم یه کاغذ گذاشتم رو خط کش\nو بعد ......\nنمیدونم چی شد کاغذ رفت بینه عینکو چشمه معلمه \nاز اون قضیه به بعد بچه ها اسممو گذاشتن\nامیر کمان گیر\nمن :× بچه ها :) معلم : میکشمتون",
    "باباجونم عاشق غذای استانبولیه که اکثرا تو لفظ میگن استنبولی.ماهم همینطور...\nاعتراف میکنم بچه که بودم هروخ بابام به مامانم میگفت امروز ناهار استنبولی درست کن فکر میکردم منظورش اون استنبولیه که تو بنایی ها داخلش ملات و گچ وسیمان میریزن.وخدا می دونه چجوری موقع ناهار در میرفتم خونه همسایه ها که استنبولی نخورم!\nمن :-(\nاستنبولی @_@\nاستانبولی *_*\nرئیس جمهور ترکیه O_o",
    "اعتراف میکنم من سعی نمیکـنم جـــذاب باشم...جــذاب سعی میــکنه من باشه..\nجملـــه ی سنــگینیه یکی بگیــرش کمـرم شیکستـــ!!!!",
    "اعتراف میکنم وقتی بچه بودم با دوستم که دعوا میکردیم تا می تونستیم به هم فحش میدادیم (بی تربیت هم خودتی) بعد هم قهر میکردیم میرفتیم خون هامون.هرکی هم اخر از همه فحش میداد دلش خنک میشد که بیشتر فحش داده ^_^\nبازم وجدانمون راحت نمیشد و  روی یه تیکه کاغذ برای هم فحش مینوشتیم و میبردیم خونه هم تحویل میدادیم ولی اصلااااا با هم حرف نمیزدیم.الان هم دوستای صمیمی هم هستیم...بععععله\nمدیونی اگر فکر کنی من و دوستم دختریم ...",
    "اعتراف میکنم...یه داداش دارم ازم 3سال کوچیکتره،بچه که بودیم تو کتک کاری همیشه کم میاوردم....\nولی داداشم یه نقطه ضعف داش!!...از پریز برق میترسید...!!!!!!\nمنم برا انتقام،ساعت پخش برنامه کودک میرفتم تلویزیون رو از پریز میکشیدم!!!!!طفلی میترسید دوباره بزنه به برق!!!!!\nمجددا کتک کاری میکردیم و باز من بیشتر میخوردم!!!ولی ارزششو داش!!!!!!\nدقیقا حس اون شکستای فوتبالی که \"چیزی از ارزشای ما کم نمیشه\"بهم دست میداد!!!!",
    "اعتراف میکنم نبوغ خودم رو وقتی فهمیدم که فندک یکی از فامیل تموم شد و من با کلی بدبختی و البته شوق پرش کردم اون هم با آب!!!!!!؟؟؟؟؟\nتا یه مدت هر وقت منو میدید کلی میخندید",
    "اعتراف می کنم قبلافکرمی کردم فورجوک   4جوک2سایت جداهستند",
    "من باید اعتراف کنم \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nامسال هرکی برامون نذری آورد یه ظرف ته دیگ هم همراش برامون آورد\nمدیونید فکر کنید برای من بودا!!!!!!\nیه همچین عشق ته دیگ رسوایی هستم من\nدوستان مراعات کنید عمه هام دوست دارم\nبه روح هم اعتقاد ندارم\nاینجا خانواده نشسته مودب باشید",
    "دستام بالا،اعتراف میکنم روزی که یکی از اقواممون کامپیوتر خونمون رو برامون آورد و کار گذاشت،وقتی رفت روشنش کردمو شروع کردم به کار کردن باهاش،چند دقیقه نگذشته بود که دیدم شصتا پنجره باز کردمو و نمیدونستم چه کار کنم،فکر میکردم خراب شده!!\nتازه چون نمیدونستم چه طور خاموش میشه از تو برق کشیدمش!!!\nهمون موقع بود که فهمیدم تو رشته ی نرم افزار استعداد عجیبی دارم...!",
    "اعتراف ميكنم قبل از اينكه عضو فور جوك بشم همه ي پست هارو بدون استثنا لايك ميكردم به همه ي كاربرها هم پنج امتياز ميدادم تا خوشحال شن ... ولي از وقتي عضو شدم هيشكي و لايك نميكنم به همه هم امتياز يك ميدم تا ميانگين امتيازشون بياد پايين ...من تو مدرسه هم اينجور رقابت دوست بودم ، حسود هم خودتي ، اوووو هاهاهاها",
    "ای کاش ادم رفیقشودوست داشته باشه نه به خاطررفع نیازش نه بخاطررفع شادی وغمش نه به خاطرزیبایی وحسن جمالش ونه به خاطراوقات فراغت وبیکاریش فقط به خاطراینکه اون طرف ارزش دوست داشتن روداره.اینم تقدیم به هرکی دوستمون داره ودوستش داریم",
    "عاقا امروز از خجالت آب شدم .\nیکی از دوستام رو دیدم با این که پاش تو گچ بود مث هر سال تو هیئت بود و داشت زنجیر میزد .( هر کی هم می دیدش فک می کرد سالم سالمه )\nاونوقت من داشتم ولگردی می کردم  !!!!!!!!!!\nبقیه به کنار خدا منو هدایت کن محتاجم ...",
    "سیگاری نیستم!!!\nاما چندیست از بهمنی میکشم که شوهر عمه ام خونمون جا گذاشته!!!\n\nمفت باشه کوفت باشه",
    "اعتراف می کنم بچه که بودم تا 6 سالگی وقتی سرمو می ذاشتم رو بالش که بخوابم\n\nنبض روی شقیقه هام صدای تیک تیک می داد و منم نمی فهمیدم که نبضم داره می زنه\n\nفک می کردم بالشتم کرم داره وقتی سرمو میذارم روش کرم ها اون تو رژه می رن  !!!",
    "اعترا میکنم وقتی بچه بودم محرم تو زمستون بود بارون میگرفت\nپیش خودم میگفتم آسمون به حال امام حسین گریه میکنه\nبیشتر ناراحت میشدم :((((((((",
    "اعتراف میکنم دوسال پیش وقتی با فورجوک آشنا شدم که سر یه بیماری افسردگی شدید گرفته بودمو مهر امسال بعد اونهمه مدت که جک های شما فورجوکیای گل رو میخوندم و مشکلمم حل شد عضوش شدم\nواقعا از خیلی ها بیشتر هوامو داشت فورجوک شاید خودش خبر نداره\nخواستم فقط تشکر کنم،انتظار تائید هم ندارم فقط بدونم یکی میخونتش کافیه\nهمه باهم یک صدا:فورجوک دوست داریم فورجوک دوست داریم فورجوک دوست داریم",
    "امروز دوستم عکس دوست پسرش رو اورده بود مدرسه و نشون ما میداد تنها چیزی که اون لحظه توی ذهنم اومد این بود : اونی که تو بهش میگی مخاطب خاص یه عمره سوژه خنده ماست",
    "اعتراف می کنم که: بچه بودم یه کارتون نشون می داد که مورچه زیره فیله یه سوزن می زاره و فیله میره هوا. منم زیره یه بنده خدایی سوزن گذاشتم که بره هوا، جیغ زد ولی متاسفانه نرفت هوا!",
    "اعتراف میکنم هر وقت یکی از پستام تعیید میشه هم از کامپیتر هم از گوشی هم گوشی داداشام هم لبتاب بابام هم گوشیش کلا حدود 6 تا از لایکا مال خودمه",
    "اعتراف فیکنم چندوقت پیش اومدم سایت دیدم نوشته عکس دسته جمعی ازدخترای چهارجوک،خیلی ناراحت شدم گفتم شایدهمایشی چیزی بوده دخترای سایتودعوت کردن گفتم منودعوت نکردن زنگ زدم کامران گفتم من اصلادیگه نمیرم چهارجوک توهم دیگه نرووجریانوواسش گفتم کامرانم گفت دخترحتمااشتباه میکنی منم قانع نشدم گفت بزارخودم برم سایت نگاکنم خبرت میکنم یه ساعت بعدش زنگ زدگفت الهام عکست خیلی قشنگ بودوکلی تعریف عکسم دادوگفت سوپرایزم کردی داشتم شاخ درمیاوردم قطع کردم رفتم سایت روی مطلب کلیک کردم ووقتی بازشدفقط خندیدم شادی فرستنده عکس لایک کنید^_^O",
    "وقتی یه نفر داره یه داستان پـر هـیجـان رو برام\nتـعـریـف میکنه،یکی از کرم هایی که دارم\nاینه که راه میفـتـم اَینور خونه به اونـور خـونـه\nطـرفـم هـمـیـنـجـور در حال فک زدن سـرگـردون\nمیاد دنبالـم\nیـه نـیـشـخـنـد مـیـزنـم \n جیغـش درمیاد!\nⓜⓞⓙⓓⓔ",
    "د\nاعتراف میکنم بچه که بودم با خواهرم دعوا میکردم بعدش که بابام میومد که ببینه چرا دعوا میکنیم و جدامون کنه من خودمو هی میزدم درو دیوار بعد بابام که میپرسید چرا خودتو میزنی درو دیوار میگفتم خواهرم گفته ا خودتو میزنی به درو دیوار یا اینقدر میزنمت تا دماغت خون بیاد  هیچی دیگه بعدشم خواهرمو بابام میزدش منم به سرعت محل حادثه رو ترک میکردم \nولی قیافه ی خواهرم در اون لحظه خیلی دیدنی بود \nدراکولایی بودمااااا",
    "اعتراف میکنم من از حدسای جالب گوگل نمیترسم...\nمن از روزی میترسم که یه حرف رو که بنویسی چیزایی که خودت قبلا سرچ کردی رو بنویسه...اصن کابووسمه\nشما هم مثه منین؟ :)",
    "****650****370****56\n\n\nاعتراف می کنم وقتی بچه بودم.فک می کردم وقتی ما سالم به دنیا اومدیم .تو دلم خوشحال بودم که ،خدا دیگه نمی تونه ما رو کور و  کر وفلج و بیمار و ... کنه.\n\nخوب چیه بچه بودم دیگه.^_^",
    "تا سن13-14 سالگی فکر میکردم تمام اعضای بدن غیر از سر وقتی از بدن جدا بشن مثل ناخون دوباره در میان!!!!!!\nوقتی فهمیدم این طوری نیست حســـــــــابی ترسیده بودم همش فکر میکردم الانه که یه جام کنده شه نقص عضو بشم!!\nبیشترم از قطع شدن انگشتام میترسیدم (چون ظریف ترن زودتر کنده میشن دیگه)\nبهلهههههههه...هرچی هم بهم گفتی خودتی:/",
    "دیروز تو کلاسمون یکی گفت جدم خالق ما هم ک از اون سوتی بگیر های معروف گفتیم حمید دلبندم اون جلل خالقه نه جدم خالق\nتو همنی گیر دار بودیم ک یکی دیگه پاشد گفت مجید دلبندم اون مجیده نه حمید اینگونه شد ک کل اجمعین رفتیم تو فضا",
    "اعتراف ميكنم كه تو خدمت كه بودم, شبا كه دسشويي شماره يك داشتم, چون توالتا خيلي دور بود حوصله نداشتم برم...\nبلند ميشدم اول نگاه ميكردم كه كسي نباشه, بعد با خيال راحت توي قمقمه بچه ها كه تو كوله پشتيشون بود ميشاشيدم^=^\nتازه فرداشم بچه ها با چه كيفي از همون قمقمه ها آب ميل ميكردن:-)\n.\n.\n.\n.\n.\n:-oيه لحظه صب كن...\nنكنه بقيه هم همين بلا رو سر خودم آورده باشن???¤~¤\n.\n.\n.\nأأي نامردا...\nميگم چرا بعضي موقع ها آب مزه سانديس ميداد¤~¤\nخدا ازشون نگذره\nمن كه حلالشون نميكنم:-(",
    "اعتراف میکنم: حدودا ۵-۴ ساله بودم رفتم تو حیاط خونه دوستم که بازی کنیم \nمامان بزرگش اومد تو حیاط دندوناشو کنار حوض درآورد زیر شیر آب شست \nمن تا یه هفته داشتم سعی میکردم دندونامو در بیارم \nبگیرم زیر شیر اب بشورم از شر مسواک خلاص شم\nاینجوری نگام نکنید خب دهه شصتی ام، گودزیلا نیستم که فارغ التحصیل دنیا اومده باشم",
    "اعتراف میکنم تا هشت سالگی فکر دم دارم تو یه فیلم بازی میکنم همشم دنبال دوربین میگشتم هیچ وقتم پیداش نکردم. اما بالاخره پیداش میکنم ودیگه نمیزارم از زندگی شخصی فیلم بگیره والا",
    "عاشق نشدی\n\nوگرنه میدانستی\n\nپاییز ، بهاریست که عاشق شده است",
    "اعتراف میکنم کودک که بودم\nمیرفتم تواتاقم میشستم شیطان را نصیحت میکردم\nمیگفتم اخه توکه اخرسرمیمیری پس بیابرو توبه کن هم ماراحتیم \nهم تو و.......کلا نیم ساعتی باهاش حرف میزدم\nبعدبه نتیجه نمیرسیدم اتاق رو ترک میکردم تابشینه فکراشوبکنه\nمدیونین فکرکنین مقطع راهنمایی بودم\n:))",
    "اعتراف میکنم چند وقت پیـــــش(خیلی وقت پیش)\nتوی یه جشنی که اسم جشن و مناسبتش رو یادم نمیاد(حافظه قویه هاااا)\nبرای تامین اجتماعی\nرفته بودیم\nبعد توی بخش مسابقه\nطرف به شرکت کننده ها گفته بوده\nیه بخشی مهم از خونه،که با حرف \"م\" شروع میشه،خانمه هم هیچی جواب نداده(جواب این بوده:مهمون خونه)\nاونوقت من اونجا بلـــــند داد زده بودم:\nمسطرااااب\nباورتون نمیشه\nسالن پوکید\nتازه آخرین سوال بود\nاون خانمه هم هیچی جواب نداده بود\nجایزشو دادن به من :| |:\nشانس من بالاس به عمم چی کار داری :|",
    "اعتراف میکنم دیشب ی سوتی دادم خفــــــــــــــن ..!\n\nمامانم نشسته بود تی وی میدید بابام هم بود ..\nرفتم با هیجان خاصی بشون گفتم فردا که به دنیا اومدید منم به دنیا بیارید !!!! :D\nمدیونید اگه ی وخ فک کنید منظورم اینه بود فردا ک  بیدار شدید منم بیدار کنیداااا ..!!",
    "میخوام یه اعتراف بکنم آخرین باری که خاستم ماشین رو ببرم پارکینگ جوری به در زدم ینی جوری به در زدم که اهل محل فک کردن زلزله اومده :|حالا بماند که تایرایه ماشین چقد با جوبها خاطره دارن:/\n\nدیگه ازون موقع سراغ ماشین نرفتم فهمیدم که من واسه رانندگی آفریده نشدم:( ولی اونروز یکی از پسرهای همسایه به نمایندگی همه اومد گفت خاهشا رانندگی رو ترک نکن همه افسردگی گرفتیم دیگه چیزی نیست که شادمون کنه:d\n:|",
    "بچه برادرم دوسالشه جزآهنگ هوایی شدی محسن یگانه باچیز دیگه ای نمیرقصه والامابچه بودیم برامون دست که میزدن کل طول وعرض اتاقویورتمه میرفتیم........\n\n\n\nبزن اون پمپ لامصبو",
    "اعترف ميكنم وقتي كوچيك بودم به باغچه جلوي خونمون كه آب ميدادم آب و خاك كه قاطي ميشد فك ميكردم يه شيركاكائوي خوشمزه س . به به عجب چيزي برم يذره بخورم......\nخو چيكاركنم كوشولو بودم دوس داشتم خخخخخ",
    "اعتراف ميکنم با خوندن پستاى abas-m223 عاشق 4جوک شدم",
    "اعتراف میکنم هر دفه که شارژ میخرم نصفش صرف این نقطه هایی که وسط حرفام میزارم میشه.....همین نقطه هارو میگما....\nشماهم اینطوریین یا فقط من اینطوریم؟؟؟؟؟؟",
    "بادیدن تصاویر کنکوربه این نتیجه رسیدم که قیافه با رتبه رابطه معکوس داره \nهرچی قیافه بدتررتبه بهتر\nای پدرخوشگلی بسوزه که نذاشت دکتربشیم||||",
    "اعتراف ميكنم تا 1 ساعت بيش فك ميكردم داعش همون سر مربي تيم ملي فوتباله !  ولي تازه فهميدم اسم ي كشوره ! ها ؟ جيه ؟ نكنه اينم نيس ؟ بي عقل و كودنم خودتونين\nخب ب من ج _ همش بخاطر تأييد نشدن بست هام تو 4جوكه ! \nآقاي مدير 4 جوك همين روزام خونم ميفته كردنت ! \nآخه من ب ج اميدي زنده باشم ؟ ها ؟\nهركي همدردمه بلايكه",
    "اعتراف میکنم زمان خیلی دور تو حیاط مدرسه با دوستم قدم میزدیم ناظم مدرسه\nصدامون میکرد میرفتیم نزدیکش با ترس و دلهره می گفت کجا میرید\nمن -__- میریم بوفه با شلینگ نوازشمون میکرد می گفت برید\n\nناظم :)\nمن و وستم :((((((((((",
    "باید اعتراف کنم یه روز داشتیم میرفتیم مسافرت رسیدیم به عوارضی پول خورد نداشتیم به مرده موز دادیم!!! :|\n تازه خیلی هم خوشحال شد میخواست بقیشو پس بده. :‎(‎",
    "اعتراف می کنم سوم راهنمایی که بودم ،چون بزرگ مدرسه بودیم ،این سال اولی های بدبختو که تو مدرسه میدویدند رو می گرفتیم و بهشون می گفتیم \"هی پسر ندو،من از طرف مدیر نماینده ام اونایی رو که می دوند رو ببرم دفتر\"آقا اونا هم مثه چی گریه می کردند که آقا غلط کردم ،دیگه نمی دوم ببخشید ،....ما هم اینارو می بردیم تا پیش دفتر و پیش دفتر که می رسیدیم یکی از دوستام از قصد پشتش رو به ما می کرد و من هم به باسن اون اشاره می کردم و می گفتم \" با دوربین مخفی ما بای بای کن...\"طفلی همین جوری می موند که گریه کنه ،بخنده ،فرار کنه،... انقدر این حرکت حال می داد که نگو.تازه۹۰٪ شونم تو همون حالت با دوربین مخفی ما بای بای می کردند...",
    "میخوام اعتراف کنم \nاز ی نفر خیلی بدم میاد نه میدونم کیه نه  میدونم چیه!\nقضیه از این قراره امروز چندتا پست بود که لایک هاش صفر بود(به دلیل آپدیت شدن در همون لحظه)منم خوشحال از اینکه اولین نفری هستم که لایک میکنم،لایکیدمشون،تا اینکه دیدم ی از خدا بی خبری قبل من همه رو لایک کرده و من توی هر پنج تا پست نفر دوم بودم :(\nخواستم بگم ازت بم میاد استفراغ متحرک :)",
    "اعتراف میکنم اول ابتدایی که بودم خواهرم پنجم بود باهم تو یه مدرسه بودیم\nهفته اول ناظم سر صف گفت ：کی بلده شعر بخونه بیاد سر صف بخونه\nمنم فوری دستم بردم بالا حالا خواهرم پر پر میزد نرو ولی خب دیگه منم\nرفتم اون بالا قشنگ با صدای رسا شعر عروسک قشنگ من قرمز پوشیده رو خوندم\nقیافه ناظم دیدنی بود\nناظممونo_O\nخواهرم:-[\nمن:-D\nبچه ها سر صف:-)\nخب چیه بچه بودم دیگه",
    "اعتراف میکنم که با داشتن نیم ترابایت فیلم و سریال و 21 سال سن ...\n\n.\n\n.\n\n.\n\nوقتی بابام میگه یه فیلم بذار با هم (خونوادگی) ببینیم میگم به جون فیل 4جوک هیچی ندارم!\n\nلایک : برو خجالت بـــکششش ... حــاجـــی ایـن تـسبــیح مـــن کـــوووووو؟\nلایک : همدردیم برادر غصه نخور تخمه ژاپنی بخور #_O\nلایک : اشکال نداره دروغ مصلحتیه قضیه مرگ و زندگیت وسطه !!!",
    "شما یادتون نمیاد یه زمانی فورجوک امتیاز هدیه میاد ...\nآدمو ذوق مرگ میکرد در حدی که\nدلت میخاست بپری اون فیلرو یه ماچ سفتش کنی !!!",
    "اعتراف میکنم اول راهنمایی که بودم اولای سال تو حیاط مدرسمون شلوغ کرده بودم بعدش ناظممون منو صدا کرد دفتر و اسممو پرسید منم اسم یکی از همکلاسی هام که ازش خوشم نمیومد رو گفتم اونم گفت پنج نمره از انظباطم رو کم میکنه بعدش منم با یه قیافه خبیث از دفتر اومدم بیرون بعدش ترم اول که کارنامه هامون رو دادن از انظباط همون دوستم دو نمره به خاطر من کم شده بود الان جالب اینجاس همون بهترین دوستمه و خبر نداره من چیکارش کرده بودم^-^",
    "اعتراف میکنم چندین ساله از ترس زلزله شبا نمیتونم با لباس راحتی بخوابم!",
    "اینجانب یعنی بنده اعتراف مینومایم ک اولین شکست عقشی من اون موقعی بود که\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nدوستان گرامی بنده شکست عقشی من به خودم ربط داره و قرار نشد که من هر شکستی که میخورم\nرو بیام اینجا بگم براتون که!دهه×(\nولی اولین شکست رفاقتیم بااون بچه اردکی بود که موقع دنبال کردن و گرفتنش لگدش کردم\nو بعد 20روز از حالت کم غذایی در اومده و کلا دیگه غذا نخورد!\nیادمه اون روز ناهار نخوردم ولی بجاش یَك كتك حسابی از مامان جونم خوردم!بعله اینجابن ینی بنده خعلی\nخرابکار تشریف داشته و بار ها تحت ض(ز ظ ذ)رب و شت(شتم شسم شست حالا هرچی)قرار گرفتاهه!\nمن:)\nاردک خدا بیامرز :,(\nبازم من:(((",
    "اعتراف می کنم بچه ک بودم هر وقت ک ی مورچه میدیدم دورش آب میریختم تا از گشنگی زجرکش شه...\nاما حالا\n.\n.\n.\n.\n.\n.تا ی مورچه میبینم روش آب میریزم تا همون لحظه بمیره،زجر کش نشه دیگهههههه :-/",
    "اعترافف میکنم من يه نفرو دیدم  تا سن 13 سالگی بیشتر شبا جاشو خیس میکرد . صبحش صبحونه مامانش حسابی با جارو تامینش میکرد .وای عجب اعترافه بدی بود.خدا امشبو هم به بعضیا رحم کنه.\n.\n.\n.\nببین مدیونی اگه فکر کنی اون طرف من بودمااااااااا.نمیبخشمت.",
    "اعتراف میکنم وقتی میدیدم مدیر جوکامو مینوشت محتوای تکراری منم میرفتم تمام سایتو میگشتم دنیال جوکی که مثل من بود!!!\nخوب چیه حسودیم میشد",
    "اعتراف می کنم وقتی میام 4jok اولش دعا دعا می کنم جوکا زود تموم شه برم سر درسم .\nاما وقتی که تموم شد میگم حیف چقد کم آپ شده بود .\nبعد میرم جوکای قدیمی را دوباره می خونم!!!",
    "اعتراف می کنم من اگه تاالان خودکشی نکردم واسه اینه ک ب یه امید زندم اونم اینه که دوستم(دقت کنید فقط یکی از دوستام)عین من تاحالا هیچ خواستگاری نداشته!!\nیعنی اگه بفهمم خواستگار از6کیلومتریش ردشده همون لحظه شاهرگمو میزنم!\nمدیونید اگه فک کنیدمن ترشیدم",
    "اعتراف میکنم < ریختم به حسابت > قشنگترین جمله ای که میشه از زبونه یه نفر شنید",
    "بیایید همه با هم اعتراف کنیم\n.\n.\n.\n.\nیه\" افقی\" هم هست که هممون بصورت افقی تا قیامت ساکنش میشویم\nبرای همه مردم دنیا هم جا داره و باید از الان بفکرش باشیم\nبه قول سعدی:\nبرگ عیشی به \"گور\" خویش فرست...\nکس نیارد ز \"پس\"  تو  \"پیش\" فرست!\nبعلی اینجوریاست ، تسبیح هم اگه تسبیح باشه گم نمیشه!!!",
    "دیـــروز طـــی یـــک حـــرکـــت انــقــلــآبــی و کــآمــلــن خـــود جــوش تـصــمــیــم گــرفــتــم آبــو بــریــزم تــو کــتــری جــوش بــیــآد ،\n در انـــتهــآ کــشــف شــد کــه بــه جــآی آب ، نــوشــآبــه ی ســون آپ ریــخـــتــم تــو کــتـــری!!!!!!\nاز هـــر انـــگـــشتـــش هــنر مـــیـــبــآره دقــــیقـــن ذکــــره حـــآلــه مـــنه ^_^",
    "من همیشه با سرویس برمیگردم خونه، چند روز پیش سرویسم نیومد منم گفتم با اتوبوس برگردم ولی همینکه سوار شدم اتوبوسو با سرویس اشتباه گرفتم و بلند سلام کردم، هیچی دیگه مردم ترکیده بودن از خنده. وقتی هم میخاستم پیاده شم چند نفر باهام خدافظی کردن!",
    "آقا اعتراف میکنم که دیشب لباسم رو تو \"فر\"گاز خشک کردم.\n.\nخوب بخاری که هنوز نذاشتیم اتو هم خراب شده گارنتیه،زود هم باید خشک میشد.\n.\nشما بودید چیکار میکردید؟؟\n.\nنخند اقا سرت میاد.\n.\nفقط اگه سرتون اومد،بذارید طبه وسط فر با درجه 180.(:\n.\nاینکه چه لباسی هم بود هم بماند...",
    "اعتراف ميكنم طفل )كودك( ادبياتم تو آبششتون _ك بودم مامانم صب زود بلند ميشد قرمه سبزي درست ميكرد ك تا ظهر جا بيفته _منم كشيك ميدادم وقتي ميرفت ميخوابيد با كمال بي رحمي همه كوشتا رو ميخوردم بعدش خيلي شيك و مجلسي بدون ب جا كذاشتن مدرك ميرفتم ميخوابيدم هيشكسم نميفهميد تازه بابام تو فاميل و آشنا كليم كلاس ميذاشت ك خانومم قرمه سبزي درست ميكنه از بس ك جا ميفته كوشتاش همه له ميشن ! \nاي بابا قتل نكردم ك دزدي كردم اينجوري نكام نكن ديكه :\nخدايا از سر تخسيراتم_تخثيراتم_تقسيراتم حالا هر جي بكذر !\nلايك:آمين\nلايك : فك ميكردم دهه هشتاديا كودزيلان !",
    "اعتراف میکنم که تو بچگیام فکر میکردم زنو شوهر با هم خواهرو برادرن :))",
    "خوشبختي يعني در عين خستگي كه حوصله خشك كردن موهاتو نداري چون شديدا خسته اي شوهرت بياد و موهاتو خشك كنه چون ميدونه شديدا سرمايي هستي و سيستم ايمني بدنت هم خيلي ضعيفه\nدوست دارم عزيزمممممممم",
    "اعتراف میکنم وقتی که شیش سالم بود جیش کردم داخل ساندیس ودادم به یه نفر که بخوره اونم تا تهشوخورد تنها اعتراضشم این بود که چرا ساندیسش گرمه!!!!\nکثافتم خودتی بخدا الان که یادش میفتم عذاب وجدان میگیرم....",
    "بچه که بودم هرروز صبح موقع مدرسه رفتن دیالوگم با مامیم این بود:\n-خدافظظظظظ مامان (-_-*)\n-خدافظ عزیزم.خوش بگذره...:)))\n-حالا انگار کجا دارم میرم.مدرستاااااااااااا.دیگه خوش گذشتن دارههههه؟؟؟؟:‏|‏\nولی الان که چندین سال ازون روزا میگذره اعتراف میکنم که بهترین و خوش ترین روزای زندگیم دوران مدرسه بود\nمدرسه ایاااا،قدر لحظه های شاد توی مدرستونو بدونید:)))",
    "اعتراف میکنم 3ساله تو 4جوک عضوم،16تا پست بیشتر نذاشتم که فقط 4تاش تایید شده://///\nکلا در نقش دکور عضو نما اینجام:///",
    "اعتراف میکنم \nبچه که بودم بهترین تفریحم این بودکه سنجاقک هایی که روی شمشادای جلوی خونمون مینشستنو بگیرم هردوتا بالشونوبکنم بعد دوباره ولشون کنم همونجاتادوباره پرواز کنند* - *\nچیه خوب ازهمون بچگی زیست دوست داشتم مشخص نیست........",
    "اعتراف میکنم یه وبلاگ پیدا کردم همه چیو از فورجوک کپی میکنه منم از اون کپی میکنم مدیرم تایید نمیکنه منم از رو نمیرم و دوباره از همونجا متن کپی میکنم و به صورت چرخه ای این داستان ادامه دارد...\n:)))",
    "اعتراف میکنم که برادرم هر وقت میره حمام من زودمیرم تو دست شویی\nواشپز خونه اب باز میزارمو برادرمو به چالش اب یخ دعوت میکنم بد اون داد\nمیزنه میگه =اااااابوووووووووو ببندیننننننننننن(اب رو ببندین)بله چنین دختریم من",
    "پسری که نتونه ۴تا مخاطب خاص رو با هم اداره کنه\nفردا چطور میخواد یه زندگیو اداره کنه ؟؟!",
    "یکی از ترسای توی بچگیم این بود که آشغال که از پنجره ماشین میندازم بیرون نره روی شیشه ی ماشین عقبی جلوی دید راننده را بگیره اونم بخوره به یه ماشین بعد آتیش بگیره و همه بترکن …\nیه همچین ذهن روان پریشی داشتم من !",
    "اعتراف می کنم روزی یه بار جوک هایی رو که ازم توی4جوک منتشر شده لایک می کنم شماهم اینجورین یا فقط من اینجوریم",
    "اولـین بـاری کـه پسـره بهـم گفـت : asl plz\nبهـش گفتـم : عسـل پیتـزا ؟؟ خـخـخـخـخ ... اسـم ُ فـامیلتـه ؟ \nطـرف فهـمید تعـطیلـم بدون خـدافـظی محـو شـد ^ــ^",
    "اعتراف می کنم منو خواهرم وقتی بچه بودیم داداشم یه گنجشک گرفته بود برداشتیم بهش آمپول آب زدیم بیچاره از دهنش خون اومد بعدشم فاتحه هیچی دیگه گنجشک رو انداختیم پشت بوم به داداشمم گفتیم گربه اومد خورد ......\nبدجنس ودروغگو هم خودتونید...\nبچه بودیم خو...\nحالا گنجشک وصاحبش بخشیدن شما ول کن نیستی :(:(:(:(",
    "اعتراف میکنم توی دعواهام با خواهرم همیشه مغلوب میشدم !!!\nقدرت بدنی نداشت اما ناخن هاش مثله چنگال عقاب توی بدنم فرو میرفت \n.\n.\nیکی از شرایط من برا ازدواح کوتاه بودن ناخن زن هستش (تو عقد نامه باید قید شود):)))\nخو چیه ؟!!! نمیخوام خاطرات بچگیم تکرار شه:(((",
    "هنـوزم نمی تـونم اتـکا و ابتـکار و ابتـداع و اخـتراع و انتـزاع و انبـساط و انقـباض و رژیـم صهـیونیسـتی رو از هـم تـشخیص بدم . \nوالـا ... مگـه دزدی کـردم خجـالت بکشـم ...",
    "اعتراف میکنم نه سالم ک بودم مامان بابام دعواشون شد بعد منم دلسوووووز با ی جارو از پشت بابام رو مورد ضربوشتم قراردادم.مدیونید فک کنید دو ساعت بعد اونا اشتی کردنو بنده رو بی محل",
    "اعتراف میکنم ناداوری (نامردی) با کیفیت فول اچ دی تا حالا ندیده بودم!\nسعید عبدولی طلایی کشور عزیزمون ایرانه! \nبرا من که اینطوره\nشما چطور ؟؟؟",
    "اعتراف میکنم تو عمرم غیبت نکردم\nفحش ندادم \nدعوا نکردم\nزیر ابرو هامو برنداشتم\nبا دخترا نگشتم\nچاپلوسی نکردم\nفقط نمیدونم چرا همه بهم میگن دروغگو",
    "اعتراف ممیکنم تهنا مخاطب خاصم بیتاس\n.\n.\n.\n.\n.\n.\nکه اونم اژانس سرکوچمونه",
    "اعتراف می کنم وقتی مدیر4جوک واسم نوشت \" بیشتر تلاش کن ! \" یاد امتحان تاریخ  اول راهنمایی افتادم که 11شدم!! دقیقا معلممون همین جمله رو واسم نوشته بود. تقصیر من چیه خو؟؟ مامان بابام رفته بودن حج. و گرنه من که خرخون بودم....",
    "اعتراف میکنم بچه که بودم بابام روزنامه که میگرفت بهم اجازه میداد کارکاتوراشو با قیچی جدا کنم.یک دفعه که بابام در حال روزنامه خوندن بود من داشتم کارکاتورو جدا میکردم و بعد از جدا کردن فهمیدم روزنامه رو دولا بریدم.بعد از ترسم اون تیکه رو که بریده بودم گذاشتم سر جاش و خوشحال از زرنگیم رفتم بیرون از اتاق.بعد یادم اومد که بابام اگه روزنامه رو ورق بزنه اون تیکه جا میمونه و میفهمه! بعد پشت در اتاق منتظر موندم تا بابام صدام بزنه.بعد چند دقیقه بابام صدام زد منم خیلی ریلکس رفتم توی اتاق، بابامم بهم گفت که دفعه ی بعد مواظب باش روزنامه رو دولا نبری:)\nاز خجالت آب شدم.",
    "اعتراف میکنم کنکور امسال برای اینکه نفر آخر بشم و مشهور پاسخ نامه رو سفید تحویل دادم موندم این 10 هزار نفر بعد از من چطور جوابای غلط رو پیدا کردن و زدن که رتبشون بدتر از من شد",
    "به تکه آخر توی رانی قسم اگه دروغ بگم ...\nآقا اعتراف میکنم من پارسال بود کی بود ؟ که ساعتارو بردند جلو ... همون وقت ، من ساعت لب تاپ مو نبردم جلو و یکسال تمام همیشه نگاه ساعت که میکردم 1 ساعت میذاشتم روش ... اما الان واقعا خیالم راحت شد ... چون ساعتا رو یک ساعت کشیدند عقب و من و لب تاپم آن تایم آن تایم شدیم ...\n خودتون تنبلید :)\nترم اولی هم نیستم !!!\n\nلایک = قبول دارم دارم که خنگ بازی یه نوع هنره !!!!!!!!!!",
    "اعتراف می کنم , یکی از تفریحات سالم بچگیام با بچه های محل!\n نه بهتره بگم لندهور های محل , می رفتیم هر جا لانه زنبور می دیدیم اینقدر سنگ و خاک می زدیم که که زنبور ها جنون گاوی میگرفتن البته گه گاهی هم موفق می شدن  با نیشش قلمبه ای به اندازه ی سیب زمینی زیر دماغ یا چشم ما بکاره تا یه هفته سوژه خنده ی بچه ها می شدیم .\n قسمت جالبش اونجاش بود که ما یعنی لندهور ها یواشکی گوشه ای کمین می کردیم تا یک رهگذری رد می شد خاک رو می زدیم تو لانه زنبور و در گرد غبارش محو می شدیم .\nزنبور ها که به سیم آخر زده بودن رهگذر بیچاره را اينقدرنیش مى زد که غربالش می کرد. ما هم از دور تماشاگر این صحنه به صورت full HD بودیم و خر ذوق می شدیم و جفتک زنان راهی خانه می شدیم .",
    "اعتراف میکنم وقتی بچه بودم موقع ساخت اهرام ثلاثه مصر تو هرم خئوپوس یک سنگ رو طوری جا به جا کردم که اگه الان برش داری تا 200 سال دیگه خراب میشه حواست باشه کسی نفهمه دمت گرم داداش",
    "روز اولی که رفتم دانشگاه..دم در ورودی علاوه بر کارت دانشجویی شناسنامه و گواهینامه مم نشون دادم.........بی معرفت نگهبانه هیچی نگفت و این قضیه تا یک هفته ادامه داشت!!!!!!!!!                     \n      لایک: ترم اولیا",
    "اعتراف می کنم تو چهار پنج جوک حتی اگه از شدت خنده دار بودن مطلب سرطان بگیرم اول نگاه میکنم به اسم فرستنده. اگه دختر بود اصلا لایک نمی کنم. \nاره سادیسم دارم نسبت به اهالی قبیله کلیپس",
    "اعتراف میکنم از اینکه تولدم افتاده تاسوعا ناراحت نیستم چون از اولشم کس خاصی قرار نبود بهم تبریک بگه!!\n:(",
    "اعتراف میکنم بچه که بودم(8ساله) همش عمومو با بابام اشتباه میگرفتم!\nیک بار سرویس مدرسم با بابام کار داشت منو تا دم در رسوند، اتفاقا عموم هم دم درخونه بود سرویسم بهم گفت این باباته؟ منم گفتم آره!!! بعد سرویسم کلی با عموم صحبت کرد عمومم اصلا به روی خودش نیاورد و فقط از اول تا آخر یک لبخند بزرگ رو لبش بود. بعدم من از خجالت تندی رفتم توی خونه و تا چند وقت میترسیدم عموم به بابام چیزی بگه آبروم بره:) \nولی عموم هیچ وقت به بابام چیزی نگفت تازه به روی منم نیاورد.\nخنگم خودتونین...بعله:)))))))))",
    "اعتراف می کنم تا یکی دو سال پیش به سرعت گیر می گفتم سبقت گیر!!!!!",
    "اعتراف میکنم وقتهایی که خیلی خسته ام اصلا طعم هیچ چیز حس نمیکنم\nیعنی میتونن تخم مرغ گتدیده همراه مقداری لجن با زرد چوبه فراوان با اسانس ویکس و ادویه مخصوص جوراب یک سال نشسته رو به خورد من بدبخت بدن و در آخر این جمله رو بشنون\nمرسی واقعا خوش مزه بود!!!!!!!!!!!",
    "اعتراف میکنم تا ده سالگی فکر میکردم آفتابه سازان یزد همون استقلاله که پیشرفت کرده درحال ساخت لگنه\nحق داشتم هنوزم از لباس استقلال برای خشک کردن پام بعد از حموم استفاده میکنم \nسلامتی پرسپولیس بلایک",
    "اعتراف میکنم بچه که بودم وقتی میخواستم بخوابم هی توهم میزدم ی جن الان پامو میگیره از زیر پتو میکشتم بیرون و ....\nمنم پتو رو میکردم زیر پام میخوابیدم!\nناگفته نماند که وقتی پتورو میکردم زیر پام میخندیدم به ریش جنه زبون درازی میکردم و جالبتر اینکه راااااااااحتم میخوابیدم!!! خخخخخ\nبچه بودم خو عقلم نمیرسید الان دیگه راحت میرم تو کیسه خواب (^_^)",
    "وقتی راهنمایی بودم بادختر همسایمون چندماه تکواندو رفتیم\n\nبعد ایشون یه پسری توخیابون بهش تیکه انداخت\nجوری زدش که دماغ و دهنش باخاک یکسان شد خون فواره زد !\n\nاونوقت چند روز بعدش بنده اومدم جواب متلک یکی رو بدم\n.\n.\nپسره تا وقتی رد میشد داشت به سوتی هام میخندید :l\n(چیه خوووو اولین بارم بود مث گودزیلاها ی الان نبودم ک آدمو قورت میدن مظلوم بودم مظلووووووووم)",
    "دور و بریام بهم یاد دادن:\nآدم حساب کنی؛\nآدم حساب نمیشوی...\nهرچه سنگ تر باشی؛\nدوست داشتنی تری...\nهرچه تظاهر به غرور زیاد بکنی؛\nخواستنی تری...\nصاف و سادگی در فرهنگ لغتشان نبود،\nمن هم پاکش کردم...\nاین نبودم؛آنها اینگونه ساختنم...",
    "من اعتراف میکنم یبار معلم گفت کی داوطلب میشه که قرآن بخونه؟؟؟\nبنده گفتم بنده  (:\nنمرمم صفر شد\nولی ارزششو داشت چون فهمیدم اعتماد به نفسم تکه((:\n\nتوضیح:\n(داوطلب به کسی گفته میشود که آخرش نمره اش بیست میشود یا خیلی خیلی کم شود نوزده)",
    "اعتراف میکنم تا پارسال وقتی میرفتم حموم یه شامپو و یه تشت و یه آینه رو میذاشتم جلوم به عنوان هیات ژوری بعد خودم شروع میکردم به خوندن. پارسال بالاخره بعد از سه سال تونستم برنده بشم.البته به زور چون تشته خیلی سخت گیر بود.\n:)  :(  :)  :(  :)  :(  :)  :(  :)  :(  :)  :(  :)  :(  :)  :(  :)  :(  :)  :(  :)  :(  :)  :(  :)",
    "اعتراف میکنم قطع کردن اینترنتم به خاطر دعوا با بابام بیشتر از قطع رابطه با مخاطب خاصم بهم صدمه زد الان یه هفته اس اینترنت ندارم .\n\nمدیونین اگه فکر کنین هر روز میام کافی نت واسه 4JOK",
    "اعتراف میکنم همیشه روزی که بازی بارسا و رئاله من با خودم میگم ایندفعه دیگه میبینمش خلاصه تا وقتی که بازی شروع میشه بیدار میمونم ولی همین که داور سوتو میزنه من یا میگیرم می خوابم یا میرم.........\n\nیه همچین آدمیم من o_O",
    "اینقدر ساعت اتاقمو درست نکردم و عقب مونده بود که زمان خودشو با اون تطبیق داد ^___^",
    "اعتراف میکنم از ترس بچه های 4جوک از هرچی شبکه اجتماعب انصراف دادمو صفحه ام روبستم حتی واتس اپ\n\n\nوالا بخدا ادم امنیت نداره دیگه^_^",
    "اعتراف میکنم ما امسال اصلا ساعتمونو جدید نکرده بودیم.که حالا یه ساعت به عقب بکشیمش.:))))))",
    "اعتراف میکنم یه بار رفتیم مشهد شب بود و تو خیابون مشغول خرید بودیم که من گم شدم یه ایستگاه پلیس همونجا بود رفتم گفتم گم شدم بعد از پنجره اونجا بابامو دیدم از ترس اینکه بزنتم از یه ور دیگه رفتم اونم صدام کرد و یه پس گردنی بهم زد!",
    "اعتراف می کنم بچه که بودم مامانم جرات نمی کرد با من سوار تاکسی بشه چون می \n\nدونست اگر راننده آهنگ بذاره من شروع می کنم به رقصیدن. اون هم چه جور !",
    "اعتراف میکنم وقتی تو دبستان معلم شغل باباهامون رو پرسید وقتی یکی از بچه ها گفت باباش قصابه ما همه خندیدیم o-O اون بنده خدا هم کل اون روز رو گریه کرد -_-\nعایا کسی دلیل خنده ما رو میدونه؟؟؟\nالان که بهش فکر میکنم میبینم ما باید بهش شاباش میدادیم والا با این گوشتاشون...",
    "اعتراف ميكنم بااين همه پيشرفت تكنولوژي من هنوزبااينترنت ديال آپ ميام توسايت ومطالب قشنگتونو ميخونم ولايك ميكنم؛به نظرشمااين كارمن چقدرلايك داره؟؟؟",
    "زمانی که میرفتیم مدرسه بعضی بچه ها روز تولدشون شکلات می آوردن منم خیلی دلم میخواست که این کار رو انجام بدم اما چون روز تولدم  اول مهره و اول سال تحصیلی بچه ها رو نمیشناختم هیچ موقع این کارو نتونستم بکنم",
    "اعتراف میکنم که تو دوران راهنمایی یه کله خراب نابغه بودم چون تو همه ی درسا داوطلب بودم و قبل از اومدن معلم جلو تخته وامیستادم.بعد از این که 20 رو می گرفتم همه ی بچه ها کلاه هاشون رو به افتخارم پرت می کردند بالا و معلم هی می گفت تمومش کنید دیگه . و این وضعیت تا آخر سوم راهنمایی ادامه داشت.",
    "اعتراف میکنم........ ن ن ن بیاید ی جای دیگ اعتراف کنیم ی جایی تنها ک خودمون باشیم و خدا .......\nما اعتراف کنیم خدا *لایک * کنه...\n .\n.\n خدایا ببخش گناهانی که از من به آنها داناتری\nلایک=آمین",
    "اعتراف میکنم امروز یه فحش آبدار میخواستم به یکی از دوستام اس ام اس کنم که اشتباهی دستم خورد سند شد برای بابام. داشتم وصیت نامه مو مینوشتم که دیدم رو گوشی پیام اومد: Not sent!\nهیچی دیگه الان سقف اون قسمت از خونه سوراخ شده....\n.\n.\nخوب نزنید دیگه خودمم میدونستم که نباید اونجوری میپریدم بالا!!",
    "اعتراف میکنم اول که اسم این سریال دردسرهای عظیم رو از تلویزیون شنیدم خیال میکردم عظیم اسم یه شخصه، بعد فهمیدم که نه، صفتی برای دردسرهاست  ^_____^",
    "اعتراف میکنم..\nوقتی بچه بودم عاشق اهنگای دی جی علی گیتور بودم!!!!خخخخخ:|\nبعد هی از اعضای خانواده و فامیل میپرسیدم من بزرگ بشم اکس خور میشم؟؟!!\nمن:(\nدیجی علی:|\nاکس:)\nشمادرحال خوندن این جوک:/",
    "اعتراف میکنم با داداشم که5سالشه داشتم بد مینتون بازی میکردم که یهو پرسید:بد مینتون یه بازیه خب؟\nگفتم خب؟\nگف پس اگه اینجوریه خوب مینتون چیه؟؟؟؟\nفقط 5دقیقه هنگ بودم که جوابشا چی بدم...آخرشم دید هیچی نمیگم آبرو داری کرد دیگه چیزی نپرسید...مدیونید فکر کنید اصن به روم اورد",
    "من به آمارزمین مشکوکم ....!\nاگراین سطح پرازآدمهاست...!\nپس چرامهدی زهراتنهاست؟؟؟\n.\nهرکی جزآماره صلوات",
    "اعتراف میکنم تنها دلیل من برای شکست عشقی خوردن اینه که از آهنگ های غمگین هم یه استفاده ای بکنیم حیفه وقت صرف دانلودشون کردم",
    "اعتراف میکنم بعد از  این که چهار تا جوک گذاشتم اولینشون تائید شد و من الان از اون لحظه ای که تیم ملی والییال صعود(سعود ثعود حالا هر چی)کرد خر کیف ترم.",
    "اعتراف میکنم بچه که بودم با پسر خاله ی اسکلم رفتیم تو باغ بابا بزرگم بعد به طور کاملا مبتکرانه یه کبریت انداختیم اونجا خلاصه یکدفعه به خودمون اومدیم دیدیم نصف باغ آتیش گرفته.بعد همه ی اقوام طی یه عملیات شجاعانه آتش را با تشت محار کردن.خب الان از اون قضیه 10 سال میگذره ولی بازم میخوان به اون باغ اشاره کنن میگن باغی که محسن آتیش زد.از بچگی خیلی کنجکاو بودم دست خودم نبود.",
    "می اعترافم هنوز برنامه امتحانی خرداد رو دیوارمون مونده آخه سه چهارماهه سطل آشغال توی خونمون شکسته برا همین اگه کسی بخواد اونو بکنه باید ببره بندازتش تو سطل حیاط و بدین ترتیب این برنامه هنوز پابرجاس البته ما که داریم خونمونو عوض میکنیم ایشالا مستاجر جديد  میکَنتش",
    "بیاین همه با هم یکصدا اعتراف کنیم تصمیم گرفتیم هرروز خاطره بنویسیم ولی شکست خوردیم.\nلایک=اعتراااااف\nلایک=برو بابا من حتی حوصله نداشتم تصمیم بگیرم^_^",
    "اعتراف میکنم تو دوران مدرسه فقط دو سه روز اولش که جو گرفته بودم با لیوان آب میخوردم دیگه بقیش همش با دست آب میخوردم^_^ \n\nتازه چه حالیم میداد با دست آب خوردن.....\n\nهییییییییی یادش بخیر.........",
    "بالاخره منم اعترافی شدم\nبله.اعتراف می کنم با زبان خوش\nبچه که بودم تریلی های حمل سیمان و گچ رو که می دیدم فک می کردم اینا محموله های مواد مخدرن که پلیس ها می گیرنشون و آتیشش می زنن.",
    "اعتراف میکنم تو عروسی همسایمون،موقع شام به طور کاملا نامحسوس نوشابه را با شدت هر چه تمام تکون دادم،،،بعدم مثلا زور زدم تا درشا باز کنم و نتونستم...دادم به دوستم باز کنه...با شوق و ذوق به صحنه خیره شده بودم که یهو....پـــــیس در باز شد...نه ریخت بیرون ...نه گازی خارج شد...حداقل یه تفم ازش پرت نشد بیرون که دلم خوش بشه...هیچی دیگه..افسردگی گرفتم الان میخام ابرم آهنگ بدم بیرون",
    "اعتراف می کنم یکی از سالم ترین تفریحاتم این بود که،میرفتیم خونه داییم یه خروس داشتن وحشی (وحشی که میگم در حد سگ نگهبان)ما هم می رفتیم خانم مرغرو اذیت میکردیم خروس هم می فتاد دنبال ما ما هم الفرار .می رفتیم تو خونه.بعد که خروس می رفت.دوبار ه شروع میکردیم.تا حدی ادامه میدادیم که خروسه بد بخت خون بالا میورد.\nبله یه همچین تفریحات سالمی داشتیم ما:))))))))))))))",
    "اعتراف میکنم بچه بودم فک می کردم انرژی هسته ای انرژی ای هست که از هسته ی میوه های مختلف بدست میاد منم گرفتم یه نایلون هسته ی انواع میوه جات جمع کردم بردم دادم به مادرم گفتم من انرژی هسته ای میخوام\n\nبچه بودم خوب اکشال نداره که!!!!!!!!!!!",
    "اعتراف ميكنم من تا دوم ابتدايى فكر ميكردم اسمم \"مرگم\"هست.(مريم) هميشه هم بالاى دفترو كتابام مينوشتم مرگم!\nحالا جالب اينجاست وقتى تو فيلما ميگفتن خدا مرگم بده فكر ميكردم مرگم اسم ي شخصيه با خودم ميگفتم مرگم كيه كه اين همه ميخانش. نابغه اى بودما",
    "اعتراف میکنم  فک میکردم فقط خودمم که کارای عجیب غریب میکنم و بد جور ضایع میشم  تا اینکه اومدم فور جوک..........فهمیدم از من روانی تر هم هست",
    "آغا من اعتراف میکنم که هر موقع مامانم منو کار داره و صدام میکنه من تو 4 جوکم بهشم میگم باشه الان میام و دقیقا یه ساعت بعد میرم. ولی خدا شاهده 4جوک هر روز بخاطرت  اعضای خونواده فحش نثارم میکنن.",
    "اعتراف میکنم یکی از سوالات بزرگ بچگیم، این بود که:\n..\n..\n..\n..\n..\nمامانم تهدیگ ماکارونی رو از کجا میخره!!!؟؟\n\nسلامتی همه اونایی که عاشق تهدیگند!!!",
    "+hami vision+\nاعتراف میکنم بچه که بودم وقتی تلویزیون نگاه میکردم،هر وقت مجری میگفت بریم یه سر اتاق فرمان و برگردیم،فکر میکردم یه اتاقیه پره فرمون ماشینه.مجری میره اونجا و برمیگرده.همش هم میگفتم پس چرا ما رو نمیبرن ببینیمش و یکی از آرزوهای دست نیافتنیم تو بچگی دیدن اتاق فرمان از نزدیک بوده!خخخخخخخ.",
    "اولین شکست عشقیمو زمانی خوردم که فهمیدم دوست دخترم پسربودومنوسرکارگزاشته بود.کمرم شکست خوردشد.دیگه استخون توکمرم نیست.",
    "اعتراف ميكنم دوس داشتم مگس باشم كه تو يكسال هم دنيا بيام هم عاشق باشم هم فدا شم تا اينكه آدم باشم يه لحظه عاشق باشم يه عمر دنبال ناكس باشم",
    "اعتراف میکنم هر روز میرم تو قسمت \"صفحه مطالب شما\"،پستای خودمو لایک میکنم!!:))))))\nباور کنید عجیب جواب داده!!!لایکام زیاد شده!شماهم از این کارا بکنید!\nبیکار هم خودتی:(",
    "اعتراف میکنم با وجود اینکه فوقمو کم کم دارم میگیرم هرسال میرم این نمایشگاه های قبل از مدرسه ها واسه خودم دفتر و خودکار و جامدادی و مداد و پاک کن و... میخرم! امسال که دیگه شاهکار زدم لیوان و قمقمه هم گرفتم!!!!\nخو چیه ذوق مدرسه ها رو دارم...\nباز آمد بوی ماه مهر خخخخخخخخ",
    "اعتراف میکنم واسه اولین باری که کلمه ی ارباب رجوع رو شنیدم فکر میکردم منظور از ارباب رجوع رئیس اداره یا بازرسیه که برای تهیه گزارش از عملکرد کارمندان به اداره سر میزنه ولی وقی فهمیدم منظور از ارباب رجوع امثال منن که برای یه امضای ناقابل باید کلی سرمونو خم کنیم و منتظر بشیم که دون پایه ترین کارمند اداره بعد اینکه تلفنشون تموم شد و چاییشونو کوفت کردن و اگه احیانا دیشب خانومشون باهاشون خوب بوده و و حوصلش اومد امضا بزنه با خودم گفتم  به ماها بیشتر نوکر رجوع میاد تا ارباب رجوع.",
    "اعتراف ميكنم نزديك 1 سال هرچي به شوهرم ميگم قوانين غلطه اون بانك قوامينه  ,  ميگه خب مگه من چي گفتم  ؟ بانك  قوانين ديگه .......\n\nخدايا اندكي نفهمي عطا كن ........\n\nههههههههههههيييييييي",
    ">> آقاي خاص",
    "اعتراف میکنم دوران بچگیام با دوستام در مدرسه مسابقات مورچه برگزار میکردیم,هرکدام یه مورچه را برای مبارزه تن به تن اماده میکردیم, مورچه ها را هلش می دادیم ابتدا تعارف می کردن بعد چون می دیدن ما ول کن نیستیم چنان می جنگیدن که نگو!... لامصب هیجانی که دعوای دو مورچه داشت جام جهانی برزیل و آلمان نداشت",
    "اعتراف میکنم که حس رقابت جویانم اجازه نمده مطالبی که بیشتر از مطلب من لایک خورده رو لایک کنم ....\nحتی اونایی که کمتره ولی نسبت بهشون احساس خطر دارم هم لایک نمیکنم",
    "اعتراف تازه می فهمم میگن عکس شناسنامه آدم ضایع ترین عکس عمرشه یعنی چی رفتم واسه شناسنامم عکس گرفتم تو عکس انگار ماهیتابه دو طرفه آگرین خورده تو صورتم آخه من این عکس و کجای دلم بذارم:(((((((\nحلالیت می طلبم از کسایی که بهشون گفتم زشتید خوب عکستون زشته:)))))",
    "ميخــــــــــوام دعــــــــــــا کنــــــــــــم\nنه براي خـــــــودم براي دوستـــــــــاي مجازيم که :\nبعضياشون خيلي گرفتــــــــــــارن \nبعضياشون خيلي دلشکستــــــــــــن \nبعضياشون خيلي تنهــــــــــــان \nبعضياشون خيلي نا اميــــــــــــدن \nبعضياشون عاشقــــــــــــن \nخـــــــــداجــــون هـــــواي دلاشــــونوداشتـــــــه باش،\nيه دستـــــــى به ســـــروگـــــوش زندگيشون بکش،\nنذار حســــــــــــرت به دل بمونن ،\nنذار ايمانشــــــــون ضعيــــــف بشه،\nدستشــــــــــونو بگيـــــــــــ ــــــــــــر....\nخدايــــــــــــا به يگانگيـــــــت قسمت ميــــــــــــدم\nنذار آرزوهـــــــــــاشون آرزو بمونــــــــــــه… \nآمین",
    "اختلالات روانی من از جایی شروع شد که\nبا فکرای بیخود خودم رفتم\nرو مُخ خودم ..!!",
    "↙یلدا↘\nاعتراف می کنم تا ۱۲سالگی فک میکردم خارجیا خارجی حرف می زنن ولی فارسی فک‌ می کنن وقتی فهمیدم اینطوری نیس گیج شدم خیلی سخت فکر میکردن\nمیدونم دیوونم",
    "بعد از تو ..\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nزندگی بی مکث جریان دارههههه :)) ^_^",
    "اعتراف میکنم \nوقتی بچه بودم بخاری و تا تهش میبردم بلا تا آقای ایمنی بیاد:|\nمن:)))))))))))))))))))\nآقای ایمنی:||||||||||||||||\nلایک=منم همینطور",
    "داداشم اعتراف میکنه اولین باری که سواربی. آر. تی شده فکرکرده مثل تاکسی هرجاخواستی پیاده میشه.نرسیده به ایستگاه بین اون همه ادم گفته حاجی بزن بغل پیاده میشم\nحرف زدن داداشم همانا وترکیدن بی ار تی همانا\nمن 0_0\nداداشم :ـ(((((((\nمردم :ـ))))))\nپیرمردی که بهش توضیح داد :-ا",
    "اعتراف میکنم وقتی مریض میشم صدام از هرچی پسره \nمردونه تر میشه",
    "اعتراف میکنم بچه که بودم علاقه ی شدیدی به تشنج داشتم!!!\nواسه همینم قرص جوشان مینداختم تو دهنم و یهو خودمو پرت میکردم زمین و شروع میکردم به لرزیدن در همین موق اون قرص جوشان کف میکرد و کفش از دهنم میزد بیرون!!!      ^_^\nحالا مامانم یه بار به طور اتفاقی با این منگل بازی من رو برو شد،بنده خدا فکر کرد واقعا\" تشنج کردم، انقدر هول(حول) کرد داد زد: یا بسم الله الرحمن الرحیم !!بعد پرید روم و یقمو گرفت!!حالا فکر کن من با دهن کفی دارم به مامانم توضیح میدم که مامان من خوبم این یه بازیه و مامانم همین طوری داره با دادو بیداد انواع و اقسام نام های خدارو میبره!!هیچی دیگه مامانم اون روز بلایی سرم آورد که دیگه از قرص جوشان میترسم!!!",
    "اعتراف میکنم  یه روز که با مدرسه رفته بودیم اردو ، منو دوستام تو الاچیق نشسته بودیم و گپ میزدیم که دوستم گفت چه هوای خوبیه تا کی این جا میمونیم ؟\nمنم جو گرفتم گفتم تا شب میمونیم همون لحظه خانوم مدیر : بدویین از اتوبوس جا نمونین ####\nاخه این شانسه داریم ما ؟؟؟؟؟؟؟؟؟؟",
    "اعتراف می کنم بچه که بودم دختر خاله مامانم یه بچه گوگولی خشگل (دختر) به دنیا اورد روز اول که دوسش داشتم فاجعه از روز دوم شروع شد خانواده گرامی به شدت این بچه رو دوست داشتن حق داشتن چشم ابی موهاش زرد همه ی توجه به اون منم کمبود محبت با دختر خاله خبیثم (از من 1 سال بزرگ تر بود) تصمیم کرفتیم به قتل برسونیمش ^_^ حالا رفنیم به هزار بدبختی تو انبار مامان بزرگم  مرگ موش پیدا کردیم ریختیم تو شیر خشک بعد گذاشتیم تو دهنش الفار بدو بدو خونه دوستم این بچه شیر رو خورد و سریع بیمارستان دختر خاله ماهم هیی داد وبی داد که بچممممممم خیلی شیک از خونه دوستم برگشتیم تازه خیلی هم ناراحت شدم ولی زنده موند هنوز هم به کسی نگفتم از همون بچگی قاتل بودم   !_!  انقد کمبود محبت دارم",
    "اعتراف می کنم ، رمز ایمیلم را شماره تلفن خونه گذاشته بودم وقتی تلفن ها هشت رقمی شد من هم رمز ایمیلم را هشت رقمی می زدم !!!\nهوشم تو شلغم!!!",
    "اعتراف ميكنم از بدشناسي هاي تو فيلما به منم سرايت كرده....\n\nاول صبح به هزار زر  و زور از مدير اداره ام مرخصي گرفتم تا برم امتحان فرمون بدم...\nبراي دومين بار بود كه ميخواستم امتحان بدم .... ميدونستم تو اين شهر هنرجو هارو قبل 3 بار امتحان قبول نميكننم همين جور داشتم حرص 20 تومني كه باز يه حسابشون ميريختم فكر ميكردم و حرص و غصه ميخوردم (مديونيد اگه فكر كنيد من خسيسم)كه يهو شاتالووووووووووووووووووووپ يه چيزي از جلوي ديدگان زيباي من گذشت و خورد به كفشم....\nچشم و چالتون روز بد نبينه -بين اون همه دختر و پسر منتظر به هزار خجالت و كنجكاوي سرمو انداختم پايين كه ديدم با اجازه بزرگترا بهههههههههههههههله \nكبوتر نامه بر درست رو سر مبارك من عجابت مزاج فرمودند.........\nهيچي ديگه وقتي بدترين روز عمرم اينجوري شروع نشده بود گفتم مطمئنا امروز من سرهنگه رو راهي icuخواهم كرد ////////\nخلاصه سرهنگه اومد و واااااااااي عين غول برره با اخلاق اون مرده تو فيلم اره 5 و هيچي ...نوبييت ما شد دو تاي اولي 1 گندي زدن كه ماشين خيابئنا از عربده هاي سرهنگ تشنج كرده بود يكي از خانوما ماشين رو اينجوري پارك دوبل كرد\nماشين بصورت افقي پارك شد...حالا نوبت مننننننننننننننن بود يا جد اوباما...........\nحالا سرهنگ عرررررررررررررببببببببببببببببببده كه تند باش \nولي وليييييييييييييي.................\nدر كمال بهت و تعجب گندي كه اونا زده بودن رو خيلي ماهرانه رديف كردم و از حرص اونا هم كه يود اين عزيز دل هم دوبل ازم گرفت هم 2 فرمونه -و هم 1بار دنده عقب در حالت پارك دوبل -دنده عقب حالت عادي -و انواع دنده هاي معكوس با فاصله 2 ثانيه ..........\nولي من اونروز گواهينامه مو گرفتم با همه اتفاقاي بسيار لذت بخش اون روز .....\n\nايشالله شمه قسمت هم بائه...\nكثافط اشغال-كصافت اشقال",
    "اعتراف می کنم 5 سالم که بود، فکر می کردم \"قوه ی قضائیه\" که تو تلوزیون میگن، (در واقع \"قوه غذائیه\" می شنیدم) یه سالن بزرگه که توش پر از میوه و برنج و گوشت و مرغه تا سقف! بعدشم این غذاها رو تو مغازه ها پخش میکنه!\nچیه خو؟ کوچیک بودم دیگه! مث این گودزیلاهای الآن تبلت نداشتم که!",
    "اعتراف میکنم دوران بچگیام با دوستام در مدرسه مسابقات مورچه برگزار میکردیم,هرکدام یه مورچه را  برای مبارزه تن به تن اماده میکردیم,  مورچه ها را هلش می دادیم ابتدا تعارف می کردن بعد چون می دیدن ما ول کن نیستیم چنان می جنگیدن که نگو!... لامصب هیجانی که دعوای دو مورچه داشت جام جهانی برزیل و آلمان نداشت\n\nروانی های دهه ( شصسثت )",
    "اعتراف میکنم توو هرچی استاد نباشم \nتوو سرکوب کردن احساسات و علایقم استادم\nلایک =منم همینطور",
    "اعتراف میکنم وقتی بچه بودم هرچیزی تو خونه گم میشد مامانم باغچه رو میکند......چون من همه چیز حتی دمپایی کهنه ی خونه رو به عنوان گنج خاک میکردم",
    "اعتراف میکنم یه زمانی که GTA بازی میکردم با ماشین میرفتم تو دریا\nبعد آهنگ تایتانیک میزاشتم و غرق میشدم:)",
    "به همین سطل آب یخ قسم\nاز بس بچه ها پست خیانت و بی وفایی میزارن که من هی فکر میکنم لگد عشقی خوردم!\nهمش آهنگ غمگین گوش میکنم و یه نفر(که اصلا وجود خارجی نداره)نفرین میکنم  و هی به خودم میگم آخه چرا منو گذاشتی رفتی؟\nتو که هنوز با منم آشتا نشده بودی 0_0\nنکن برادر من\nنکن خواهرم\nیهو دیدی فردا خود کشی کردمااااااااااااا! نگین نگفتی :(((((\nمن ^_^\nلگد عشقی :(",
    "اعتراف میکنم هروقت با هر دخدری دوس میشم دو روز بعدش میشه روز تولدم ^__^\nچیکار کنم خو کادو گرفتن خیلی حال میده :)))",
    "بیاید اعتراف کنیم...\nبیاید...\nبیاید اعتراف کنیم که حداقل یه بار با اون شکلک یاهو مسابقه گذاشتیم که کی بیشتر دهنشو باز نگه می داره....\nبیاد...",
    "+kiana007+\nاعتراف می کنم یه بار بچه بودم.دوتا از همکارای بابام اومدن جلو در خونمون.بابامم نمیخواست بدونن خونه است.زنگ در رو که زدن،بابام بهم گفت بگو من خونه نیستم و آیفون رو داد دستم.منم گفتم:\n_بعله؟\n_بابات هست؟\n_نه.نیست.\n_کارم خیلی واجبه ها.\nعاقا منم نامردی نکردم همونطور که آیفون دستم بود رو به بابام گفتم:\n_بابا میگه خیلی واجبه.حالا چی بگم؟\nهیچی دیگه از گفتن ادامه جریان به علت جراحات وارده معذوریم.\nهییییع.بچه به این خجستگی دیدی جان من؟خخخخ.اوسگولی بودما!",
    "اعتراف میکنم شب عقدم وقتی وارد قسمت مردونه شدم به همه دست میدادم هول شده بودم به مهمونا میگفتم سلام مبارک باشه تازه خواننده میگفت لطفا دامادو بوس نکنید\nولی خودم طرف میکشیدم جلو روبوسی\nچیه؟ خوب هول شده بودم میفهمی؟؟؟",
    "اعتراف میکنم\nهمیشه به این پسرایی که انقد ترو تمیز ابروهاشونو ورمیدارن غبطه میخورم.\nآخه خودم هر موقع میخوام ریشو 30بیلمو که یکی بود یکی نبوده رو آنکارد کنم انقد باهاش ور میرم که آخرش مجبور میشم از ته همشو میزنم.",
    "اعتراف میکنم نصف \"آره یادم میاد\" هایی که گفتم چاخان بوده حوصله نداشتم طرف تعریف کنه!..شمام اینطوری هستید یا من فقط اینطوریم؟؟",
    "اعتراف ميكنم به مامور دم دسشويي بين راه الكي گفتم در يكي از توالت هاي زنونه بسته شده خانومه مونده تو ،خواستم بره اونجا سر بزنه من برم توالت كارمو بكنم آخه پول نداشتم وضعيتم هم خراب بود",
    "عاقا اعتراف میکنم از بس که شب روز ساب وی رو بازی کردم شبا موقع خواب هم فک میکنم که افسره با سگش داره دنبالم میکنه هی حواسمو جمع میکنم بهدر و دیوار نخورم........لامصب چه نفسی داره",
    "اعتراف میکنم که\n.\n.\n.\nیه بار رفته بودم پارک رو یه سکو نشستم و شروع کردم حرف زدن با بغل دستیم\nاز مشکلات جامعه و مشکلات جوونا و از هرچی که فکرشو کنید\nبعد یه نیم ساعت دیدم نه حرفی میزنه نه کاری میکنه فقط زل زده به جلو\nدقت که کردم فهمیدم مجسمه بوده\nقیا فه ی من :(\nقیافه ی اطرافیانم :)\nقیافه ی مجسمه :ا",
    "اعتراف می کنم یکی از تفریحات من اینکه میرم تو سایت آپارات بعد میگردم ببینم کدوم فیلم خیلی لایک خورده.بعد سریع یه گزارش تخلف میدم فرداش فیلمه نیست.روانی هم نیستم",
    "عشق iphone 5 s\nاعتراف میکنم وقتی بچه بودم فکر میکردم چند تا پسر میان دوربین میزارن رو دیوار خونمون هر وخ من بزرگ شدم میان خواستگاری خب ذهنم که منحرف نبود وای مدیر تیمارستان اومد وای اون لبتابو ازم نگیر خواهش میکنم",
    "اعـــتـــراف مــیـــکـــنــم وقـــتــــی بـــچـــه بـــودم هــمــش ســعــی مــی کــردم بـــا خــودم دســت بــدم امـــا لــامــصـــب ایــن دســتـــا هــیــچــوقــت خـــوشــگـــل تـــوی هــم چـــفــت نــمـــی شـــدن!!!!!!!",
    "اعتراف مىکنم ىکى از تفرىحات سالمم اىنه که وقتى کسى خونه نىست صداى تلوزىونو تا اخر \nمىبرم بالا بعد خاموش مىکنم تا وقتى ىکى تلوزىنو روشن کرد از ترس منهدم شه.",
    "اعتراف میکنم اولین بارکه مخاطب(نیمه)خاصم آخراس ام اسش نوشت (خخخخخخ) سه روز باهاش قهرکردم! آخه اونموقه نمیدونستم این یجور خندیدن اسیه فک کردم میخواد تف بندازه!!!\n\nبله همچین دخترپاستوریزه ای بودم من؛دست سرنوشت عوضم کرد!\n\nتازه روزمم مبارک :):):)",
    "اعتراف میکنم ما دماغ عملیا ،لحظاتی تو زندگیمون داریم که میریم جلو آینه \nیه دستمال میکنیم سر گوش پاک کن ،بعد که قشنگ تو دماغمون قِلِش میدیم و میاریمش بیرون، با حسرت به گیگیلی های چسبیده بهش نگاه میکنیم و میگیم: هی یادش بخیر یه زمانی انگشت میکردیم تو دماغمون تا آرنج !!!بعد از همون سر آرنج تا زیر ناخونمون گیگیلی می چسبید ما هم با لذت می چسبوندیم زیر میز ...\nبهـله... هـی یادش بخیر وقتی انگشت میذاشتم تو دماغم انگار تیکه ی لگو رو گذاشتم سر جاس !",
    "بیاین همگی اعتراف کنیم غذا خوردنمون موقعی که تنها هستیم با موقعی که توی مهمونی هستیم ،، زمین تا آسمون فرق داره",
    "اعتراف می کنم اگر توی این سه ماه تابستان فور جک نبود من تاحالا\nبه خاطر دوری از دوستام افسردگی حاد{هاد} گرفته بودم\n.\n.\n.\n.\n.\n\nعاشقتم فور جک جونم :)))))))))))))))",
    "اعتراف میکنم دلم تنگ شده برا:\nمن:الوووو بابایییییی\nبابام:بله بابا\nمن:بابایییییییی میگمااااااا\nبابام:بستنی پاستیل لواشک اون بیسکوییت خوشمزه ها آره؟؟؟\nمن:وااااااااای آره باباااا جوووونم عاشقتم خدافظ\nبابام:هه دیوونه خدافظ :(((",
    "اعتراف میکنم به خیانت که\nدر نبودنت با خیالت بوده ام!!",
    "اعتراف میکنم بچه که بودم فکر میکردم اگه کسی بره دستشوئی روزه اش باطل میشه...",
    ">>>>>>>>>>>>>>دره شهری ام",
    "همینجا اعتراف میکنم وقتی بچه بودم زنگ خونه ی خودمون رو میزدم در میرفتم بابام در رو باز میکرد میگفت کدوم پدر سگی بود زد؟من نمیدونم به من فحش میداد یا به خودش خخخخخخخخخخخ",
    "اعتراف میکنم یکی از دیالوگهای ماندگار کودکی من بعد از عروسی خاله م بود که به داییم گفتم منم مادرشوهر میخوام! حالا روم نشده بگم شوهر !",
    "اعتراف میکنم تیکه کلام به جان بچم هستش با این که 20 سال بیشتر ندارم و مجردم این تیکه کلاممه\nیبار تو دانشگاه امتاحن داشتیم رفتم پیشه هم کلاسیام که همشون دختر هستن و گفتم به جان بچه هام یه کلمه هم نخوندم \nیدفعه همگی گفتن بچه هات؟؟؟\nمنم گفتم خوب اره بالاخره یه روز که میخوام تشکیل خانواده بدم یا نه\nکلا اونا تا دو ساعت خاموش شدن خخخخخ",
    "اعتراف میکنم تا همین چندسال پیش ubsoftئو میخونم آبی سافت،تازه فکرمیکردم شرکت ایرانیه بهش افتخارم میکردم^_^",
    "آقا اعتراف می کنم بچه که بودم به سطل آشغال می گفتم سقل آغشال(سغل آقشال)\nوبه خرما می گفتم قونقا(غونغا،قونغا،غونقا)\nوسر همین قونقا گفتن یه بار از مامانم کتک خوردم.چون نمیدونست چی می گم :-(",
    "اعتراف میکنم یه واقعیتی هست که نمیشه ازش فرار کرد!\nخیلی هم درناکه که من الان اونو بگم:\n.\n.\n.\nولیییی:\n.\n.\n.\nهمیشه جوک های پسرا باحال تر بوده!",
    "اعتراف ميكنم كه هر وقت با نامزدم قهر ميكنم ميام اينجا و پست پرسپليسيارو لايك ميكنم.\nيه حالي ميده كه نگو! آخه نامزدم استقلاليه.\n\nخخخخخخخخخخ",
    "اعتراف میکنم چند سال پیش که عموم فوت کرده بود من اولین بار بود که مراسم ختم می رفتم وقتی رسیدم مامانم اشاره کرد برم به زن عمو تسلیت بگم رفتم پیشش زن عمو بغلم کرد و گریه کرد و گفت عموت مرد عزیزم منم گفتم خودم می دونم زن عمو\nهمه چادرو کشیدن رو صورتشون از خنده داشتن غش می کردن...\nخخخخخخخخخخخ",
    "اعتراف میکنم بچه مدرسه ای که بودم فکر میکردم  وقتی وضو میگیریم باید خیس خیس نمازبخونیم واگه وضو خشک بشه باطل میشه!!!!",
    "اعتراف میکنم وقتی بچه بودم و واسه بار اول رفته بودم مشهد یه چیز خیلی مهم رو کشف کردم و وقتی برگشتیم, وسط فک و فامیل اعلامش کردم , فقط نمیدونم چرا بعدش همه افتادن به جون سوغاتی ها و انقدر گازشون زدن که هیچی ازشون نموند :-| گفتم شاید شما نبوغ منو درک کنید و استعدادم کشف بشه , پس این شما و این کشف گرانبهای بنده : \n\n\n\n\n\n\n\n\n\n\n\n\nبعضی از تسبیح ها صد تا دونه دارن !!!! ^_^ \nتشکر هم لازم نیست , همین که از جهالت سرتون اوردم کلی ثواب داره ^_^",
    "اعتراف ميكنم بدبختي يعني اينكه بابات بهت بگه زودتر بخواب فردا صبح بايد پاشي بري نون بگيري و خوشبختي يعني مادرت بياد بگه نميخواد تو فريزر داريم!!!!",
    "اعتراف میکنم وقتیکه توی جمع نشستم و یه نفر جوک بی مزه تعریف میکنه،توی دلم به طرف میگم:بیشتر تلاش کن!\nاگه یه جوک یا اسمس هم بگن که قبلا توی فورجوک خونده باشم،ندای درونم میگه:محتوای تکراری...!\nالبته ذهن خودم که همش قوانین و مقراراته!!!باید با فیلتر شکن وارد شی :)))",
    "اعتراف میکنم بچه که بودم فک میکردم هرچقد بیشر بشنویم گوشمون بیشتر اشغال تولید میکنه بعد سعی میکردم خیلی چیزارو نشنوم خخخخخخخ",
    "اعتراف میکنم\nپارسال تابستون حوصلم سُریده بود\nگوشیمو برداشتم زنگ زدم به 700 ایرانسل\nکمی مسخره بازی دراریم با یکی از دوستام\nموقع تماس اونقد جواب دادنشون طول کشید که حواسم کلن پرت شد که به 700 زنگ زدم\n\nبعد چند دقیقه که جواب داد\nپشت خط یه اقایی جواب داد\nمنم چون حواسم نبود هول کردمو \nگفتم:سلام ببخشید منزل اقای ایرانسل\nهیچی دیگه بعدش که فهمیدم چه نطقی کردم تندی دکمه قرمزو زدم",
    "اعتراف میکنم هروقت مامانم بهم میگه ظرفارو بشور ، با کمال میل قبول میکنم و شروع میکنم به ظرف شستن !\nبعد شیر آبو تا آخر باز میکنم و مامانم میاد میگه که چقدر آب هدر میدی ؟ اصن نخواستم ! برو کنار خودم میشورم !\nو من خوشحال و خرم به کارام میرسم و هر دفعه این ترفند جواب میده ! بعله ! ",
    "+kiana+\nاعتراف میکنم سیر تکاملی درس خوندن من!!\nابتدایی:فک کنم هیچی غلط ندارم.\nراهنمایی:فک کنم یه غلط دارم.\nدبیرستان:فک کنم یه سوالو درست نوشتم.\nدانشگاه:فک کنم یه سوالو فهمیدم یعنی چی!",
    "اعتراف میکنم یعنی ما اگه تو یه خونه با 10 تا اتاق هم باشیم.....این3 تا اعضای خونواده ی ما یه طوری خودشون رو تو خونه پخش میکنن که توی هیچ نقطه ای از خونه نمیشه تنها باشی !! یعنی بارسلونا هم این طوری از فضاهای خالی زمین استفاده نمی کنه !!!",
    "آقا من اعتراف میکنم بچه که بودم حدودا 2یا3ساله داداشمو که ازم 28ماه کوچیکتر بود خیلی اذیت میکردم .کرم دست و صورت روش خالی میکردم .پاک کن تو دهنش میذاشتم .بعضی وختا هم دستشو میکشیدم میبردمش همراه خودم اونم اصلا صداشو در نمی آورد..............\nالان که یادم میوفته عذاب وجدان دارم ..................\nبچه ی خیلی شری بودم من .........",
    "اعتراف میکنم من دو جلسه رفتم تمرین پیانو تنها چیزی یادگرفتم,قوز نکن.",
    "اعتراف میکنم بچه که بودم هروقت برف میومد فکر میکردم خدا اون بالا نشسته داره ابرها رو رنده میکنه!!!!!!!!!!\nها چیه خو ؟!!!!!!!\nبچه بودم...",
    "اعتراف میکنم اگه جریمه ی هر تقلب کردن ۱ دقیقه حبس بود ،من الان  حبس ابد بودم:-|",
    "امروز میخوام اعتراف کنم که:\nوقتی بچه بودم فکر میکردم اگ ی آهو رو بکاریم ی آهو دیگه متولد میشه!بچه بودم 4 سال بیشتر نداشتم!\nالان 18 سالمه ولی بعضی وقتا خانوادم این موضوعو یاداوری میکنن و کلی میخندن! :(",
    "اعتراف میکتم تا همین چند سال پیش فرق کافی شاپ و کافی نت باهم نمی دونستم\nفک میکردم کافی شاپ همونجاس که تو سوپر و فروشگاها چایی میدن \nکافی نت هم جایی که دونفر میشینن دور میز و از WIFI استفاده میکننو قهوه میخورن\nهمچین زبان انگلیسی قوی دارم من میخوام برم دارالترجمه فرم استخدام پر کنم....\nخب چیه؟؟؟باید استعدادهم یه جا شکوفا بشه",
    "آقا من اعتراف میکنم تا الان فکر میکردم فرزاد فرزین دو نفرن !",
    "اعتراف میکنم کلاس دوم ابتدایی بودم که برامون مهمون اومد.این خانواده قبلا همسایمون بودن و اومده بودن بهمون سر بزنن.یه اقا و یه خانوم با دخترشون.همه چی به خوبی پیش رفت تا اینکه اونا خواستن برن.رفتن تا دم در حیاط که من به خواهر 4 ساله م گفتم:برو بهشون بگو شما که هی اومدین لااقل یه بسته شیرینی میاوردین.\nاین بلاگرفته هم فوری رفت و گفت.\nنصف قد مامانم همون موقع از خجالت اب شد.\nولی دیگه هیچوقت اون خونواده نیومدن خونمون.\nگودزیلای دهه هفتادی  ^_^",
    "اعتراف میکنم ...\nآروغ بعد از کباب  از خود کباب بهتره  !!!\nلامصب یه  طعم خاصی توش نهفتست",
    ">> آقاي خاص",
    "اعتراف می کنم یه بار زنگ زدم 125 گفتم یه 110 بفرستید باقیشو آدامس بدید :)\nیعنی تا این حد ضایع بودم .\nآخرشم فوت می کردم طرف منو شناسایی نکنه .",
    "اعتراف میکنم بچه بودم قایق کاغذی درست میکردم و ۴-۵ تا مورچه میگرفتم و سوار قایق میکردم بعد قایقو مینداختم توجوب بعد غرق نمیشد حوصلم سر میرفت خودم غرقشون میکردم. یه چنین موجودی بودم من",
    "اعتراف میکنم بزرگترین افتخارای من توی زندگیم اینا هستن:\n1.کلیپس نمیزنم\n2.تا حالا مارمولک روم افتاده و جیغ نزدم\n3.هر وقت دلم خواست کولرو روشن میکنم(دلتون آب!)\n4.عاشق مهدی سلوکی,علیرضا حقیقی و احسان علیخانی نیستم!\n5.عضو 4جوکم! \nنکته:4جوکی عزیز,لایک یادت نره! ^_^",
    "اعتراف میکنم اونقدر که گوگل ازم غلط املایی گرفته معلم اول دبستانم نتونست بگیره...\nاونقدر که اصلا زحمت درست نوشتن رو به خودم نمیدم بعد سرچ رو درستش کلیک میکنم.",
    "اعتراف میکنم بچه که بودم حدود 6 یا 7 سالم بود که خالم ازدواج کردی بعد من وقتایی که میخواستم صداش کنم خجالت میکشیدم که بهش بگم شوهر خاله بهش میگفتم اقای خاله ... مدیونی اگه فک کنی اوایل ازدواجشون یکی 2بارم صداش کردمد(عمو)... خخخخخخخ\n\nخالم :(    \nشوهرخالم :0",
    "اعتراف میکنم \nمن از شرایط ازدواج فقط شناسنامه رو دارم((:  !!!!!!!",
    "اعتراف می کنم وقتی بچه بودم فکر می کردم خارج ،‌دو تا شهر داره به اسم مکه و عمره . \nهر کی بره خارج ازش باید بپرسیم ، مکه رفته بودین ؟\nاون بگه : نه عمره بوده ...\nموجودی بودم من ....",
    "اعتراف میکنم وقتی کوچیک بودم یکی از بزرگترین دغدغه های فکریم این بود که چرا ابی و گوگوش قبل از ترانه خوندنشون به نام خدا نمیگن :|\nکلاً فاز سرود داشتم :)))",
    "اعتراف میکنم ینی هیچی واسم سخت تر ازون لحظه ای نیست ک صب پا میشم یادم میاد باس دل و روده ی سوسکی ک دیشب کشتمو از رو دمپایی پاک کنم...کمرم خم میشه...\nشرمنده رفقا عقب واستید............اووووووووووووق",
    "اعتراف میکنم یه بار پنجم ابتدایی بودم که امتحان کلاس اول ابتداییا رو من مراقب شدم همچین که معاونه رفت دنبال کاراش گفتم بچه ها تقلب کنید. خودمم وایسادم کسی نیاد. خخخ الان که سوم دبیرستانم هنوز وقتی بچه های اون کلاس منومیبینن کلی منو تحویل میگیرن. یاد بگیرین",
    "بیاین اعتراف کنیم ما\nدخـــــدرا ؛\nخودمونم نمیدونیم بعضی وقتا چرا قهر میکنیم ^_^",
    "اعتراف میکنم بچه که بودم خیلی پول خرج میکردم یه جورایی خیلی وضعم خراب بود.دی ی ی ی.........واسه همینم دیگه از دستم کلافه میشدن بهم پول نمیدادن‌منم یه شوهر خاله داشتم که دست و دلباز بود به طور فجیع!!!! واسه همین هروقت میومد خونمون از مامان بابام پول میخواستم وقتی اون میدید کسی محلم نمیذاره درمیاورد بهم کلی پولای رنگی میداد وااااااااای که چه حالی میداد پولای مفتی :D",
    "هعیییییی\nاعتراف میکنم بچه بودم هروقت میرفتم خونه ی مامان بزرگه,میبردم حموم انقد تنمو کیسه میکشید یه لایه پوست مینداختم...اعتراضم نمیکردمآ!!!آخه میگفتم سفید میشی:/\nهععععی خووودا از همون موقع زووووودباور بودم....",
    "اعتراف میکنم بچه که بودم مزه شیرین آدامسم بعد از 3 ساعت جویدن میرفت میرفتم بش شکر میزدم دوباره شیرین میشد و بازم ادامه میدادم\nهمکارا لایک کنن ببینم چند نفر بودیم که از این کارا میکردیم",
    "اعتراف میکنم وضعیت امروزه زندگی ما منو یاد دیالوگ محمد کاسبی تو فیلم سه در چهار میندازه که رو به زنش گفت : تخم مرغ که ناهار نمیشه هر روز تخم مرغ تخم مرغ از فردا اسم ناهارو بذارید تخم مرغ دیگه.",
    "اعتراف میکنم تا 4 سالگیم هر وقت خونمون مهمون میومد 2 دقیقه قبل از رفتنشون میرفتم بیرون و کفش تک تکشونو پرت میکردم حیاط.طفلیا تا ی ساعت دنبال کفشاشون می گشتن اخرشم یا تو حوض پیداشون میشد یا خونه همسایه یا رو سقف توالت حیاط.گوزیلای دهه هفتادی بودم ینی (:",
    "اعتراف میکنم وقتی ترمای اول دانشگاه بودم ( ترم آخر پرستاریم ) وقتی توبیمارستان پیج میکردن بیماربر فک میکردم فامیلیه یه نفره تازه همش میگفتم چقداین فامیلی تواراک زیاده!\nنکته:بیماربر به خدمه ای گویند که بیمار را میبرد.",
    "اعتراف میکنم همیشه فکر میکردم دخترا آشپزیشون حرف نداره تا اینکه ...\n.\n.\n.\n.\nتبلیغات خرد کن پلین و ماهیتابه آگرین رو دیدم!\n...\nوالا آدم فک میکنه تا حالا آشپزی نکردن!...کفگیر و میزنه وسط کوکو بعد توقع داره خراب نشه!!!\n\nخدااااااااااا",
    "ب جان همین فیل فرجوک قسم راسته.\nمن بچه ک بودم هروقت تو تلوزیون ی چیز خوشمزه نشون میداد من فکر میکردم اگه گوشه ی تلوزیونو سوراخ کنم میتونم بردارم و بخورمش.\nلایک:امیدی بهم هست عایا",
    "اگه طعم دنیا رو هم ما بزاریم اخرم دنیا به کامه یکی دیگست",
    "وقتی بچه بودم هر وقت جوجه رنگی میخریدم، گردنشون رو میچرخوندم تا مثل تو فیلما مثل فرفره برگرده ولی همون دفعه اول که میچرخوندم زبونش میزد بیرون منم از دستش عصبانی میشدم می انداختم تو خیابان ماشینا هم کتلتش میکردن\nخبیث هم خودتونیت",
    "اعتراف می کنم بلد نبودم با گوشی به اینترنت وصل بشم \nدختر عمم گفت باید بسته اینترنتی بخری \nفکر کردم یه بسته ایه مثل بالا بالا\nرفتم خدمات ارتباطی گفتم بسته می خوام گفت چه بسته ای \nگفتم بسته اینترنتی\nکارمند اونجا یه نگاه متعجب به من انداخت و من تا به خودم بیام همراه اول و ایرانسل و مخترع موبایل رو شست و پهن کرد روی نردبون",
    "آقا من اگه دماغمو عمل کنم برا گربه های کوچه مون تا یک سال گوشت پس انداز میشه ..\nولی من با چماغم(دماغم )مشکلی ندارم و همینجوری جذاب ترم .\nعاقا ب نظرتون من بااین اعتماد به نفسم اگ به اسراییل حمله کنم میتونم برا مردم غزه کاری بکنم؟\nصحبت از غزه شد ایشالله آزادی مردم غزه وفلسطین\nلایک =آمین",
    "بیاید اعتراف کنیم که هممون منتظر یه روزی هستیم که از اون روز به بعد همه چیزمون درست میشه و میره رو برنامه\nاز ویژگیهای اون روز:\nصب ساعت 8 بیداریم\nصبونه رو کامل میخوریم\nکارا رو با برنامه انجام میدیم\n.......\n.\n.\nشب ساعت 11 میخوابیم ((:",
    "اعتراف میکنم یکی از تفریحات سالم ما دهه هفتادیا این بود که یکی رو صدا میزدیم تا بیاد پیشمون و دقیقا وقتی میرسید بهش میگفتیم حالا برو .... یعنی اون حالی که این کار به ما میداد شنا توی سواحل آمریکای غربی نداشت",
    "اعتراف میکنم که وقتی بچه بودم ، تولد هرکی میرفتم ، موقع شمع فوت کردن که میشد \n.\n.\n.\n.\n.\n.\n.\nیه دفعه جو میگرفتتم و شمعارو فوت میکردم .",
    "اعتراف میکنم بعضی وقتا نگران این مسئله میشم که چندسال بعد که ازدواج کردم توی جشن عروسیم تمام مدت دوربین فیلمبردار خاموش باشه و از هیچی فیلم نگرفته باشه........دخترا میفهمن من چی میگم",
    "اعتراف ميكنم هروقت دلم گرفته ميرم پستاي (محمد موحدي ) رو مى خونم ويه دل سير مي خندم\nو وقتايي كه اصن هيچ چيز حتي پاستيل هم نمي تونه خوش حالم كنه (خيلي ناراحت) پستاي  \n(امير طاها) رو مي خونمو يه دو سه ساعتي گريه مي كنم \nنمي دونم چرا ولي فكر كنم خود درگيري دارمOLO",
    "اعتراف میکنم وقتی ابتدایی بودم تو روستامون بچه ها میگفتن دستشویی جن داره منم میترسیدم شبا میومدم بیرون حیاط زیر نور چراغ سریع شماره 1 انجام میدادمو میرفتم میخوابیدم آقا یه شب معلممون منو دیده بود فرداش تو کلاس جلو همه بچه ها گفت یعنی چنان شخصیتی از ما خورد کرد که رفتن به افق هم فایده نداشت یعنی داغون شدم له له شدما.\nپست اولمه حمایت لطفا",
    "اعـتـراف مـیـکـنـم...\nسـال دوم سـر کـلـاس تـاریـخ ادبـیـات کـه دبـیـرمـون چـرتِ دم ظـهـر\nگـرفـتـش ، اولـیـن نـفـری کـه از پـنـجـره پـریـد و از در اومـد تـو مـن بـودم!!!\nبـعـدش ایـن نـدیـدبـدیـدا (دوستامو میگم) دسـتـه دسـتـه از پـنـجـره \nریـخـتـن بـیـرون و نـاظـم مـچـشـون رو گـرفـت... \nدوسـتـان عـبـرت بـگـیـریـد!\nایـن عـمـلیـاتـا حـسـاسـه ، هـرکـی هـرکـی کـه نـیـس ^ــ^",
    "اعتراف میکنم: بعضی وقتا یه جوک مینویسم برای فور جوک و یقین دارم مدیر\n تایید نمیکنه و مینویسه قوانین و مقررات \nولی وقتی هرهر میخنده به هزارتا لایک می ارزه",
    "اعتراف میکنم من تا همین دیشب فک میکردم کولرگازی رو مستقیم وصل میکنن به گاز شهر... خو چیه...کولرگازی نداریم...مصرفش زیاده... \nیعنی کلا نابودما... \n آره...دانشجو ام هستم... \n\n*a.t*دانشجوی نابود...",
    "دیشب دلم گرفته بود رفتم سراغ فورجوک که حالم بهتر شه بس که اس ام اس عاشقانه و غم انگیز بود بیشتر حالم گرفته شد ی لحظه خر شدم میخواستم برم سراغ قرص برنج \n\nاین دیگه چه وضعیه..! جا داره از مسئولین خواهش کنم  پیگیری کنن..\n.\n.\nهر کی دوست داره جز جوک چیز دیگه ای نیاد تو فورجوک لایک کنه",
    "اعتراف میکنم بعضی وقت ها انقدر بد میشم که \nخودم نمیفهمم چیشده",
    "می خوام یه چزی اعتراف کنم.من تاهمین چند سال پیش فک میکردم لژ خانوادگی خوراکیه.فک می کردم ژله برعکسش کردن تااین که یه روز به بابام گفتم بابا بریم لژ بخوریم.بابام تا صبح توی ماشین نشست چون تکه های داشبورد رو از دندونش میکشید بیرون.می پرسی چرا چون از شدت خنده جویده بودتش.\nبابام  :)\nمن  :(\nلژخانوادگی  :\nداشبورد  :-[",
    "اعتراف میکنم بچه بودم خیلی لجباز بودم.یه بار پامو کرده بودم تو جوبو کثیف شده بود.اصرار داشتم خودم بشورم.تو ماشین خوابم برد بابام شست پامو.بعد که بیدار شدم گریه کردمو گفتم باید منو ببری تو همون جوب که پامو کثیف کنم خودم بشورم.هیچی دیگه بابام بیچاره این کارو کرد و من پامو خودم شستم :دی\nلایک:خیلی لجبازی",
    "اعتراف میکنم هنوز با ۱۵ سال سن بعضی وقتا با مامانم میخوابم!!\nتازه دستشم میگیرم!!\nمشکل دارم عایا؟",
    "اعتراف میکنم که وقتی بچه بودم،کیک یزدی که میخریدیم میومدم روشون چوب کبریت میزاشتم روشنشون میکردم و واسه عروسکام تولد میگیرفتم :) ی همچین آدمی بودم من..خخخ",
    "اعتراف میکنم یه روز صبح که شدیدا خوابم میومد مامانم اشغال داد بندازم سطل زباله منم که چشمام وا نمیشد کیفمو انداختم سطل اشغال و با کیسه زباله رفتم مدرسه …قیافه ی دوستام سر صف هیچ وقت یادم نمیره........................\nدوستان اولین پستمه هوامو داشته باشین ....(^_^).....",
    "اعتراف میکنم وقتی بچه بودم داییم میگفت جیگرتو بخورم فکر میکردم داییم آدم خواره و منم تو لیست انتظارشم.",
    "بیاین همه اعتراف کنیم از وقتی مبدل وارد خونمون شده،یه بار هم شبکه های رادیوییشو ندیدیم.",
    "اعتراف میکنم بچه که بودم  یه بار رفتم در مغازه تا یه چیزی بخرم دیدم دمش یه چیزی داره چشمک میزنه منم ورش داشتم یه مجله بود بعدش فرار کردم البته بعدها فهمیدم رایگان بوده",
    "اعتراف میکنم یک سال ونیم4جوک میخوندم ولی بلدنبودم پست بذارم تا\nاینکه این چن روزک سایت مسدودبودازبیکاری سایت وزیر ورو کردم \nتافهمیدم جریان چجوریه!!!\nپست اولمه حمایت کنین لطفا!!!",
    "تـو یخـچال مـا تنـها ظرفـی کـه صـادقـه ظـرف پنیـره ; والـا :|\nدر قـابلمـه رو بر می داریـم توش خیـاره\nظـرف حلـوا شکـری رو بـاز می کنیـم تـوش پیـاز داغـه\nشیـشه مربـا رو بـاز می کنیـم رب گوجـَس\nبطـری نـوشابـه رو بـاز می کـنی توش عـرق نـعنـاست ... بد زمـونه ای شـده ^ ــ ^",
    "اعتراف میکنم تازه عضو شدم\nخدا وکیلی در پوست خود نمی گنجم\nاگه شیش تا لیوان زهر مارم بهم بدن بازم شیرینی عضو شدن رو نمیتونن ازم بگیرن!!",
    "فك كنم همه ي فاميل رمز عبور و نام كاربري منو ميدونن اخه هروقت ميرم خونه ي فاميل  اول ميرم سراغ كامپيوتر و پستاي خودمو لايك مى كنم \nلايك:ببين تو رو خدا كمبود لايك تا اين حد!!!!!!!!!",
    "محضر شما دوستان عزیز اعتراف میکنم....\nمن برای اولین باری که وارد 4jokشدم تا 200 صفحه اول سایت رو همه مطالبشو خوندم و لایک کردم.؟!",
    "بايد اعتراف كنم كه من هنوز نميدونم هفت سنگ رو از رو كدوم سريال خارجي ساختن ...\n.\n.\n.\n.\n. چيه خو نميدونم ديگه !!!",
    "اعتراف میکنم امرو دوباره جوگیر شدم به مامانم گفتم آرنولد شاگرد خودم بوده ها، گفت: آدم یه بشکه آب رو با چنگال بخوره بهتر از جو گیر شدنه.\nآره ما اینجوری تو ذوقی میخوریم",
    "اعتراف می کنم بچه که بودم وقتی شبها از پنجره بیرونو نگاه می کردم که لامپ خونه ها و خیابون های شهرمون روشن بود فکر میکردم اونجا کشور همسایه  هست  آخه شهر خودمون روزها اینطوری  اینقدر چراغونی نبود",
    "خواهرم اعتراف میکنه وقتی 7 - 8 ساله بوده یکی از تفریحاتش این بوده که با دختر همسایمون لباس مهمونی تنشون میکردن و هروقت توی تالار سر کوچمون عروسی بوده خودشونو بجای مهمون معرفی میکردن وبدون دعوت وارد تالار میشدن و کلی شیرینی و میوه بار میزدن و چون بچه بودن هیچ کسی بهشون شک نمیکرده .... یه همچین خواهری دارم من بعععععععععععله",
    "اعتراف میکنم تاچند سال پیش قوطی رانی رو با زور باز میکردم تا اون دو تاتیکه باقیمانده رو در بیارم",
    "اعتراف میکنم با اینکه مخاطب خاصم برادر نداره منو به عنوان برادر مجردش که هم پولداره هم قصد ازدواج داره و از اون خواسته تا یکی رو براش پیدا کنه جازده تا از زیر ظرف شستن و غذا درست کردن تو خوابگاه (آخه تو یه شهر دیگه دانشجویه) در بره اینم بگم که من اصلا بهش کمک نکردم فقط یه کم حمایتش کردم",
    "اعتراف میکنم بچه که بودم حرف خاله شادونه برام حکم خدا رو داشت...یادمه یه بار دوستم بهم بادکنک داده بود قوزمیت2 دقه بعد ازم پس گرفت منم نه گذاشتم نه برداشتم گفتم جواب خاله شادونه رو چی میخوای بدی بخاطر این کارت؟؟؟؟؟!!!!!\nمن:))))\nخاله شادونه:))))\nدوستم:((((\nبادکنک:|",
    "اعتراف میکنم بچه که بودم فکر میکردم اگه سیاهپوست هارو توی وان پر از  شیر و چسب بیندازیم سفید پوست میشن حد نبوغ من رو میبینید تورو خدا?!!!!",
    "یعنی انقدر نمی دونم  و بلد نیستم میگم تا هیشکی چیزی از من نخواد ...\nراحت راحت ...\nیه همچین آدمی ام من :)",
    "اعتراف میکنم ما ایرانیا درسته زیادی هارتوپرت میکنیم ولی واسه همه چی کله ایم تو راهپیماییا جا نمیشه وایسی تو نماز عیدفطر با هزار تا مصیبت جا پیدا میکنی خلاصه هممون پشت ایرانیم به افتخار خوده ما ایرانیا ک انصافا یدونه ایم بکوب لایکو",
    "اعتراف میکنم سرکلاس طراحی آبروم رف..باید از دسته خودمون طراحی میکریم..من همش میکشیدم استاد میگف اشتباهه..اخرسر بنده خدا اومد نشس کنارم گف بده من بینم..تخترو دادم..گف دستتو نگه دار..دستمو که نگه داشتم که بکشه اشک تو چشاش جم شد بنده خدا..گف مریم تو درست میکشیدی..امااااااااااااا.......\nبعد دیدم دستم ناقصه..:D بند پایینیه انگشتام تپله میرسه به نوک انگش لاغره..هیچی دیگه طراحی اون ترم 20 شدم..",
    "(^.^)Kiarash Aria Manesh(^.^)\nاعتراف میکنم میخواستم بیام تو فورجوک کاربر برتر شم ولی از وقتی لیست کاربرای برتر با تعداد پستای تأیید شدشونو لایکاشونو دیدم از زندگی مأیوس شدم \nکیا مث منن؟؟؟",
    "اعتراف می کنم امروز داشتم دانلود می کردم\nدیدم سرعت داره همینطور زیاد می شه تا سرعت به یک مگ رسید\nداشتم سکته می کردم که یه مرتبه...\nدیدم دارم حجم دانلود شده رو نگا می کنم",
    "اعتراف میکنم دیروز رفتم به مغازه به صاحبش گفتم:سلام خسته نباشید نوشابه دارید؟\n-آره\n-پپسیه؟\n-آره\nسیاهه؟\n-آره\n-خنکه؟\n-آره\n-بیزحمت یه دوغ بدید.\nهیچی دیگه دقیقا پنج کیلومتر دنبالم کرد.آخرشم نتونست بگیره.مردم اعصاب ندارن",
    "نمی دونم چرا بعضیا اینقدر کشته مرده حقیقی و احسان علیخانی میشن ولی من خودم اعتراف میکنم شخصا این ماه رمضونی عاشق مهـــــــــــــــدی فــــــــــــــــــــــروغی شدم هم خوشگله هم خوش صداست \nهـــــــــــــر روزم میشینم قــــــــــــــــرآن خوندنش رو می بینم قربون صدقش میرم\nخوشمم میاد که خودم تنهایی عاشقشم",
    "نون اضافه ای که به آغاز \"می توانم\"اضافه می کنیم عامل بدبختی خیلی از ما انسانهاست .\n\nاحسان علیخانی",
    "اعتراف میکنم با تمام وقایع غیرعادی تو سریال مدینه من یه چیز ازش یاد گرفتم: جایی که عزیز گفت: هرکی میگه (دوری ودوستی ) دوستی سرش نمیشه. . . بزن به افتخارش لایکو",
    "اعتراف میکنم اول ابتدایی که بودم بابام اونقدررررفیلمای خون آشامی میاوردخونه جلومن میذاشت که دیگه اون فیلمارومن تأثیرگذاشته بودن وقتی میرفتم مدرسه پوسته لبمومیکندم خون که میومدبه دوستام میگفتم من خون آشامم(مدیونی اگه فکرکنی همشون درمیرفتن)من^____^                                   \nدوستام;((((\nخون آشامای توفیلم0_o\nروانیم خودتی فکرنکن نفهمیدم،لایک نکنی شب باهمون شکل اول ابتداییم میام توخوابت حالاازمن گفتن بود",
    "اعتراف میکنم که مسواکای من سه ماه برا دندونام کار میکنن\n بقیه عمرشونو برا ناخنام....^_^",
    "از وقتی ابروهامو ورداشتم\n\nاز کله پاچه بدم اومده *_*",
    "اعتراف می کنم از هرچی خوشم میاد،بهش حساسیت دارم.\nموز که می خورم زبونم زخم میشه.\nبادمجون که می خورم دور لبم خارش می گیره.\nکرانچی که می خورم لثم داغون میشه.\nحتی به تابستون هم حساسیت دارم!\nتنها دلخوشیم اینه که به کاکائو حساسیت ندارم:/\nعایا این بدشانسیا کافیه برا اینکه دعوتم کنن ماه عسل؟؟؟",
    "اعتراف وقتی میخواستم یه جای بنویسم \"Thanks\" میومدم\n4جوک یه پست لایک میکردم بعد وقتی اون کلمه \"Thanks\" میومد کپی میکردم\nبی سواد هم خودتونید",
    "اعتراف میکنم خونمو عوض کرده بودم و یه جای دیگه اجاره کردم اما تو همون خیابونی که قبلا میشستم بعد از بستن قرارداد شبش رفتم ماموریت کاری شهرستان و خانواده هم اساسکشی کرده بودن و رفته بودن خونه جدید بعد از یه هفته که من اومدم اصلا حواسم نبود صاف رفتم در خونه قبلیم و کلید انداختم رفتم تو و بعد در پایین هم باز کردم دیدم چند نفر غریبه ( زن و مرد ) ( دارن اساس میچینن درو بستم فرار کردم تازه فهمیدم چه سوتی دادم و خونه مردم رفتم . از همین تریبون اعلام میکنم چرا خونه جدید میرید قفل رو عوض نمیکنید آیا؟\nتازه تا ساعت 3 نصفه شبم ماشینم در خونه هه پارک بود جرات نمیکردم برم بیارمش .\n\nبکوب لایکو تا برم ماشینمو از در خونه یارو بیارم...",
    "من حاضرم هر چی پول دارم بدم اما دیگران بگذارن اونی که هستم باشم\nبکوب لایک",
    "آقآ بیاین اعتراف کنیم نون پنیر سبزی ما  پایینیا خیلی خوش مزه تر از گوشت بوقلمون اون بالایی هاست",
    "اعتراف میکنم از بچگی تو درک کردن ضرب المثل ها ضعیف بودم@ \nبرا مثال تو امتحان زیستمون خراب کردم × نمرم 25صدم با رفیقم فرق داش،  هیچی دیگه نمرشو به رخم میکشید منم برگشتم بگم دیگ به دیگ میگه \nروت سیا گفتم : دیگ به دیگ نمیرسه آدم به آدم میگه روت سیاه! !!!\n Like",
    "اعتراف میکنم یکی از هم ولایتی ها رو تو 4جوک پیدا کردم هر روز میرم میشینم تمام پست هاشو لایک میکنم \nاصلا وضعیتیه ها",
    "اعتراف میکنم بچه که بودم فکر میکردم زولبیا ته دیگ بامیه هستش!!!!خخخخخخ.",
    "گفتنش سخته\nتا دو سال پیش فک میکردم کولر آبی بخاطر رنگش بهش میگن آبی!\nوقتی فهمیدم احساس خنگ بودن بهم دست داد.",
    "من از همینجا اعتراف میکنم \n\nتا همین پارسال که 15سالم بود فکر میکردم کارتون خوابا چطوری تو کارتون جا میشن؟ بعد پیش خودم میگفتم حتما کارتون یخچال هست یا خودشونو مچاله میکنن!:) \n\nمدیونی اگر فکر کنی تیزهوشان درس میخونم....",
    "آقااااا. میخوام یه اعتراف کنم(بعععله اعتراف میکنیم مشکلی داری؟؟؟؟)\n\nچند سال پیش که برا اولین بار با 4جک آشنا شدم این جکا هستن اولش میگن ((به دکمه اینتر قسم)) فکر میکردم اینا علاقه  به تیم اینتر میلان دارن(کوووفففتت نخند!!) بعد با خودم گفتم اااا واقعا چقدر طرفدار اینتر میلان زیاد شده هاااا تیمش که زیادم قوی نیست (کوووفت نخند دیگه!!)بعد حالا جالبیش وقتیه که میخواستم اداشونو درارم!! تا مدت ها وقتی میخواستم جک اس بدم اولشو می‌گفتم به دکمه ی بارسا قسم(خو طرفدار بارسا هستم)!!!!!!!!!\n\nخو چیکار کنم کسی بهم نگفته بود دیگهههههههه لایک پلیز",
    "اعتراف میکنم مزخرف ترین پست ها رو من میزارم جوری که دیگه مونده زیر پست هام که تایئد نمیشه بنویسن جانه مادرت نفرست الکی وقت ما رو نگیر\n\nبه جان مادر هاچ زنبور عسل قسم",
    "قبلِ اینکه دندون‌پزشکی برین، دوتا حبه سیر بندازین بالا. از عذاب روحِ پولی که به این دندون پزشکا میدین کم میکنه!",
    "اعتراف میکنم وقتی یه کتاب درون پرداخت از کافه بازار اندروید دانلود میکنم و میبینم که مطالبش خیلی جالبه ولی پولیه،میشینم هکش میکنم و به همه مطالبش دسترسی پیدا میکنم.خدایا منو ببخش\nاز همینجا از برنامه نویسای اون کتابا و مدیر سایت کافه بازار نهایت بخشش را میطلبم.",
    "اعتراف میکنم از یه جوکی خوشم اومد خواستم لایک کنم\nدیدم 111 تا لایک خورده\nبرای اینکه از رندی در نیاد لایک نکردم!\n:)(:",
    "اعتراف میکنم دوران راهنمایی روز معلم همه تخم مرغ آوارده بودن که توش پر گل بود منم یه تخم مرغ خام آورده بودم که بزنم بخندیم! معلم اومد داخل همه سرو صدا کردن و شادی کردن تخم مرغارو می زدن به تخته منم این وسط تخم مرغو زدم به تخته ! ترکید رو تخته پاشید همه جا ، رو لباس معلمم ریخت ! سریع گفت کی بود ؟!!؟ هیچکی هیچی نگفت با این که می دونستن کار منه خلاصه از ته کلاس ۴ – ۵ نفر شلوغو آورد بیرون زدشون ولی نگفتن کار من بود ! چون شاگرد زرنگیم بودم معلمه شک نمی کرد بهم !\nوقتی از کلاس اومدیم بیرون تا دو کیلومتر به صورت چهار نعل فرار کردم آخرم سر کوچه گرفتن زدنم !",
    "هفت سالم بود شاگرد اول شدم (بععععععله یه همچین نابغه ای بودم نمیدونی) جو هم منو گرفت گفتم من تو خونه آزمایشگاه دارم یه قرص ساختم که اگه بخورین باهوش میشین!!!! اونا هم مثل چی باور کردن منم پول گرفتمو قولشو بهشون دادم رفتم خونه و یه پلاستیک گرفتمو تیکه تیکش کردمو به عنوان قرص بهشون دادم!!! (بعععله یه همچین آدمی هم بودم نمیدونی) تا انداختن تو دهنشون کرم درونم گل کردو گفتم واااااایییییی نههههههه ببخشید اشتباه ساختم اگه قورت بدین مردین و حتی اگه توفم کنین مردین!!!!!!!!!! اونا هم قرصا رو تو دهنشون نگه داشتن تا نمیرن!!!!!!!!معلم خواهش تمنا که عاقا بیا اسن پلانیکو درار منم مثله یه ابلیس یه گوشه هر هر میخندیدم(بازم بععععععله)آخر پدر مادراشون. اومدنو با خواهش و زور از دهنشون پلاستیکو در اوردن اونا هم گریه که آلام میمیرن!!!!خخخخخخخخخخخخخخخخخخخخخخخخخخ\nمن روانپریشم مواظبت باشین خخخ اولین پستمه تورو خدااا حمایت",
    "والا من خواستگار سیریش و آس و پاس ولی صادق خودمو به صدتا پسر مثل احسان علیخانی ترجیح میدم  :/",
    "اعتراف میکنم از ظهر تا حالاکه عضو 4جوک شدم (بعله عضو جدیدم) یه حس خفنناکی بهم میگه حواست باشه اینجا سازمان ناساست یه وقت پروژه لو نره!!!\nمن /:\nاحساسم (((:",
    "اعتراف میکنم وقتی 8 سالم بود برا اولین بار رفتم حمومو یه قوطی نارنجی دیدم فک کردم اب پرتغاله سر کشیدم\nبعد ک یکم گذشت حالت اوق گرفتمو رفتم بیمارستان فهمیدم اب پرتغال نبوده مایع ظرف شویی بودهههههههههههه",
    "اعتراف میکنم  بچه که بودم وقتی بطری آب یخ زده میدیدم ، همش برام سوال بود چطوری یخ به این بزرگی از دهنه ی به این کوچیکی رد شده !!!!                                         چیه خب؟ بچه بودم دیگه!",
    "دیروز ب مامانم میگم سحر منو بیدار کن میخام روزه بگیرم…فک کرده دارم زر میزنم..بعد که دیده جدی جدی اماده اقامه دستورات خدام سحر بیدارم کرده…\nولی صب ک پاشدم میبینم۲خان دایی محترم رو ب روم نشستن اعتراف بگیرن که”بگوبا کدوم مرتیکه ای دوست شدی بهت گفته روزه بگیر…”\nذهنیتو داشته باشین!خدایا من میخاستم دیگه مسلمون شم …اینا نمیذارن!",
    "اعتراف میکنم دبیر زیست داشت صحبت میکرد سرکلاس یه دانش آموز طبق معمول گوش نمیداد.یکدفعه دبیر گفت بعضی ها بچه بودن سربه هوا بودن مثل من(دبیر). اونم یکدفعه از همه جا بی خبر گفت اسکل بودن . فرض کنید تو کلاس زیست ،کلاس ساکت به دبیر گفت اسکل.\nکلاس رفت رو هوا بچه ها داشتن نیمکت گاز میزدن.\nمدیونی اگه فک کنی اون دانش آموزه من بودم...\nریدم... ولی نمره زیستم 20 شد...",
    "اعتراف میکنم بچه که بودم وقتی آهنگای شماعی زاده رو می شنیدم فکر میکردم سرش تو بلند گوی ضبط صوت گیر کرده! یکی دو سال که بزرگتر شدم و فهمیدم خواننده ها داخل ضبط صوت نیستند فکر میکردم شماعی زاده موقع خوندن به جای اینکه میکروفونو بگیره دستش \nفک شو میگیره!\nامشب دل من هوس رطب کرده\n:)",
    "اقا اعتراف میکنم بدترین سوتی که توعمرم دادم این بود ک اومدم دوتا ضرب المثل \"من بامو از گیلیمم درازترنمیکنم _میتونم گیلیم خودمو ازاب بکشم\"روبگم!هیچی دیگه تحت فشارقرارگرفتم اب روغن قاطی کردم برگشتم گفتم \"من بامو از ابم درازتر نمیکنم!!!!!!!!!!\nحالت دوستام ک رو زمین ریسه میرفتن:_ _ _ _ _\nمن:+_0\nضرب المثل:#####",
    "اعتراف میکنم که\n.\n.\n.\n.\nکسی که اون شب ساعت 1:30 از سر بی حوصلگی به 118 زنگید و \nگفت:شماره پیتزایی اقای سیب زمینی رو میخوام بعد خندید و فوت کرد و قطع \nکرد بعد دوباره زنگ زد:شماره دی جی حسین فسنقری رو میخوام یارو \nگفت گوشیتونو قطع میکنیم و بعد باعث شد گوشی موبایل بابام 3 هفته قطع بشه\n.\n.\n.\n من بودم خیلی هم خوش گذشت شما هم میتوانید با شماره گیری 118 \nاز لحظات خوش و خرم در کنار خانواده لذت ببیرد....\nبزن لایکــــــــــــــــو دعات کنم",
    "اعتراف میکنم یه سوتی دادم افتضاح\nیه روز یه خانوم اومد در خونمون از این کتابچه ها برا فروش اورده بود.\nبعد از سلام و اینا من کتابارو دیدم گفتم لازم ندارم ممنون.\nوقی داشت می رفت گفت از اشنایتون خوشبختم منم هنگ کردم گفتم ااااااااااا راس می گید\nخانومه در حال گز زدن پله ها بود\nخودم ولی به روم نیاوردم خیلی شیک درو بستم و بعد....",
    "اعترف موکنم که تا 14 سالگی فک میکردم زن عموم میشه عمه ام\n\n\nچیه خو؟؟\nهیچکی نبود حالیم(هالیم) کنه دیگه...",
    "اعتراف میکنم وقتایی که خیلی ناراحتم و گِـریَـم میاد (حالا به هر دلیلی ) به مَحظِ باز شدن صفحه 4جوک و خوندن اولین پست همه غصه هام یادم میره و انگار نه انگار که ناراحت بودم\nخواستم تشکر بکنم از همه کسایی که این امکانات رو به ما میدن\nلایک: Me too (میتو ^_^  )",
    "میخواستم بگم اون دوستی بود ک میگفت مطمنا همه ی ما واسه ی بارم ک شده از اون شماره الکیا واسه شارژ کردن گوشیمون میزنیم و همشم اشتباه در میاد...\nمن ی دوستی دارم تو مدرسه ک آزمون هوش گرفتن ضریب هوشیش شد 155ینی نابغس\nنشسته بسسسسیار فسفر سوزونده رابطه ی بین این اعداد و پیدا کرده و هر وقت دلش بخواد گوشیشو شارژ میکنه...\nاصن مخاطب خاصشو به چیز خوردن انداخته از بس ک بیست و چار ساعته باهاش میحرفه \nگفتم ک مسوولین ایرانسل رسیدگی کنن پسر مردم از دست رفت از دست این دختر",
    "نمیدونم چه کرمیه هر وقت هوا هم که روشنه میرم تو راهروی آپارتمان چراغ رو از لجم روشن میکنم :|\nهر کی مث من اینجوریه بلایکه با هم بریم تو ناف افق محو شیم",
    "تنها چیزی که تو زندگیم به صورت تخصصی بهش تسلط دارم،\nانتخاب آدم های اشتباه برای دوست داشتنه…!",
    "میخوام اعتراف های سنگینی بکنم.\nداعتراف میکنم من بودم که خونه ی همسایمون رو آتیش زدم،بخاطر اینکه توپ هامون که میوفتاد اونجا پاره میکرد.\nاعتراف یکنم من بودم  که تموم حیونای محل رو اعدام کردم.\nاعتراف میکنم من بودم که پراید صفر یکی از اقوامو تبدیل به یک ماشین فرسوده کردم.\nها چیه چرا داری نگاه میکنی قتل که نکردم فقط اعتراف کردم.;-)",
    "اعتراف میکنم من شوهر میخوام!مردم از بس با حسرت خاطرات کامران و الهامو خوندم!!(در این حد صادقم من)\nخدایا شکرت که این دنیای مجازی هس ما یکم حرف بزنیم دلمون خنک شه وگرنه من دیگه کجا میتونم انقد واضح اعتراف کنم!؟",
    "اعتراف میکنم بچه که بودم فکر میکردم موهام از نوکشون رشد میکنن مثل چمن. الان فهمیدم از تهشون رشد میکنن(منظورم از ریششونه) راستی چمن از نوک رشد میکنه یا از ته؟؟؟؟",
    "اعتراف میکنم یه بار سوتی دادم وحشتناک....\nیه روز به شدت عصبانی بودم و کلا از اون روزایی بود که به همه چی گیر میدادم . رفتم که یه چیزی اتو کنم بعد هرچی اتو میزدم اتو نمیشد .داد زدم این چرا اتو نمیشه پس.بعد بابام اومد داشت زمین گاز میگرفت .گفتم من اعصابم خورده بد داری میخندی گفت اتو بیچاره حق داره .خب برق نداریم فیلسوف..... \nحالا قیافه منو تصور کنید....",
    "رفتم تو يه وبلاگ ديدم نوشته براي ورود نام خود را وارد كنيد منم بي اعصاب ، نوشتم انگل جامه ،يه دقيقه بعد ديدم نوشته سلام انگل جامعه خوش امدي \nتايه ساعت داشتم خودمو گاز مي گرفتم!!!!!!!!!",
    "از روزی که گفت \"کاش داداشم بودی\" فهمیدم همه چی تمومه!!!\n(البته بعد از 4 سال)",
    "اعتراف میکنم تازه بعد کنکور فهمیدم اینا که میگن \"تقلب رسوندن رفاقت نیست، خیانته\" راست میگن\nاگه اون دانش آموزا و مراقبا ی \"خائن\" نبودن، الآن خلاقیت ما اینقد پایین نبود و میتونستیم دانشگاه خوب قبول شیم\nولی اونا به جای این که ماهیگیری بمون یاد بدن بمون ماهی دادن",
    "اعتراف میکنم هر روز تو بازار با دوستام مثل خر پول خرج میکنم ولی وقتی سوار تاکسی میشم سر پنجاه تومن با راننده دعوا میکنم.",
    "خواستم از همین جا از اون خروس عزیزی که توی بچگی هام دستشو میگیرفتم کشون کشون میبردم خرید..........\nو اون مرغی خانومی که میذاشتم رو پام تابش میدادم تا بخوابه.....\nوجوجه های نازنینی که میذاشتم شون روی تخت و میپریدم اونا هم 3متر به بالاپرت میشدن و سکته میکردن\n.\n.بگم خوب کاری کردم بچه بودم دلم خواست....\nیهدا سنگ دل",
    "اعتراف میکنم نصف آره یادم میاد هایی که گفتم چاخان بوده ...\nحوصله نداشتم طرف تعریف کنه:)",
    "یادش بخیر شماها یادتون نمیاد زمان ما یه تبلیغاتی بود به نام کرم حلزون\n \nخواستم بگم این مو ها رو تو آسیاب سفید نکردیم از بس نشستیم تا تبلیغ کرم حلزون تموم بشه موهامون سفید شد :(((",
    "مامانم یه بار اعتراف کرد که این رنگ گلبهی رو فکر میکرده مردم میگن گربه ای بعد با خودش فکر میکرده خب گربه که رنگ های مختلف داره یعنی چی که گربه ای\nخخخخخخخخخخخخخ",
    "اعتراف می کنم\n.\n.\n.\nدر سنین نوجوانی که بودم عاشق شعرهای ابی بودم (البته هنوز هم هستم).خلاصه یه دفتر داشتم تمام شعرهای ابی رو نوشته بودم.جالبیش اینه که قسمتهایی از شعر رو که دوبار می خوند من هم دوبار می نوشتم .واقعا چقدر خل بودم ها.",
    "اعتراف می کنم که گه گاه از مشکلات زندگی خسته می شوم و معرفتم کمرنگ می شود!\n... ای خدا مگذار به سبب مشکلات و خستگی هایم ، عزیزانی که دریایی از معرفتند را لحظه ای فراموش کنم .",
    "بی خیال نداشته ها… \nبی خیال دلتنگی ها… \nبی خیال هر چه که خیال را ناآرام میکند.. \nامروز نفس کشیدم\nپس خوش به حالم\nعمیق نفس میکشم… \nعمیق لذت را… \nزندگی را…. \nبودن را…. \nخوشی هایم را...\nمیچشم… \nمیبینم… \nلمس میکنم\nو با تک تک سلولهایم فریاد میزنم\n« معبود من شکر که مرا جان بخشیدی» ....",
    "عاقااعتراف میکنم من وقتی برای اولین بار از سرمایه ی ملی برام اس ام اس اومد آب سرمایه ی ملی است آن را هدرندهیم داشتم گریه می افتادم.چیه خو؟\nفکرمیکردم میزان مصرف آب منو فهمیدن دارن بهم تذکر میدن تابعدبه حسابم برسن.\nخنگ منگولیسمم خودتونین.خیلی هم بی تربیتین.",
    "اعتراف میکنم بچه بودم فکر میکردم تو ماهیچه پام ماهی های کوچولو زندگی میکنن واس همین آب زیاد میخوردم تاماهی هام نمیرن!!",
    "بیایید همگی اعتراف کنیم سوختن مسی دلمونو خنک کرد:))) آی لاو یو فورجوک",
    "عــاغــا مــن اهتراف میکنم بچه که بودم یه بار برام یه شلوار کبریتی خریدن منم از ترس اینکه همش میگفتن کبریتی جرعت نمیکردم پاهامو کنار هم قرار بدن،،میترسیدم آتیش بگیرم..ت. خیابون اونقد گشاد گشاد را میرفتم ک مردم فک میکردم شلوارم پرشده :))",
    "بچه ها میخوام اعتراف کنم من عاشق سرمربی آلمان شدم...\nدقت کردین چه خوش تیپه؟ تازه شکل پسر بچه های تخسم هست!",
    "بچه ها یه اعتراف... فقط نزنین منو ها...\nمن هروقت میرم رستوران سنتی و این جاها که با چای نبات میارن\nموقع رفتن اگه نبات مونده باشه یواشکی کامل میذارم دهنم و درش میارم وایمیسم خشک شه بعد بریم!\nیعنی الان فقط از آه اونا که بعد از ما اون نباتا رو بردن واسشون میترسم\nحلال کنین ها...\nکثافتم خودتونیییییین",
    "اعتراف میکنم من هنوز با این سنم نمیدونم چه جور باید از آفتابه استفاده کنم!\nدارم دنبال ی لوح فشرده آموزشی طرز استفاده از آفتابه میگردم!",
    "اعتراف میکنم من تازه دیروز فهمیدم که دبی و آرژانتین و هند و ترکیه و کره ی جنوبی( دیگه بقیشو نمیگم) کشور هستن مدیونی اگه فک کنی قبلا فک میکردم که اینا شهرن. تازه امسالم کنکور دادم خو چیکار کنم از اول تا آخر سرم تو کتاب بوده دیگه.",
    "اعتراف میکنم هر وقت یه پسر آشنا میبینم زود گوشیمو در میارم همینطوری میگیرم گوشم میحرفم:دی\nلایک: {خدایا این دلخوشی رو از این دختر نگیر}",
    "اعتراف می کنم وقتی بچه بودم انگور های روی شوخه رو می خوردم فک می کردم اگه بکاریم درخت میشه \n.\n.\n.\n.\n.\n.\nبچه بودم خنگ بودم\nخخخخخخخخخخخخخخخخخخخ",
    "اعتراف میکنم زندگیه من فقط به یه مو بنده\n.\n.\n.\n.\n.\n.\n.\nیعنی صبح که بیدار میشم با موهام ور میرم،و تا شب که دوباره با موهام ور برم حواسم هست که موهام خراب نشه.\nیعنی این مو رو از من بگیرن نابود میشم\nالبته افتخار میکنم که مثل بقیه ی پسرا به زیر ابرو برداشتنو خط چشم اعتقادی ندارم.\nلایک=عقب افتاده",
    "اعتراف میکنم یه بار سر کلاس زبان که از قضا(غذا قذا) استادشم یه پسره جوونه اومدم بگم پرنیان در کلاسو\nباز نکن بذار کتابامونو جمع کنیم گفتم پرنیان پرنیان در کلاسو باز نکن بذار اول لباسامونو بپوشیم 0_0\nیعنی همه داشتن کتابارو میجوییدن\nاستادمونم با یه قیافه بین 0.o و D:  از کلاس پرید بیرون",
    "اعتراف میکنم بچه که بودم والیبال نگاه میکردم،فکر میکردم این بازیکن لیبرو که لباسش با بقیه فرق میکرد جاسوس تیم حریف بود! جاسوس به این تابلویی؟!! \nاز وقتی درستشو فهمیدم ۳۰کیلو کم کردم!",
    "من اعتراف میکنم که تا ساعت 7 شب نه گشنه میشم نه تشنه\n\nدارم نسل م رو دنبال میکنم به خرسی قطبی میرسم که میره توی خواب زمستانی.والا به خدا شما چیز دیگه ای فکر میکنید؟؟؟\n\n خخخخخخ لایک کنید که خیلی عجیب و خاصم",
    "اعتراف میکنم وقتی میخوام برم مهمونی دوست دارم بیشتر آرایش کنم ولی دیگه صورتم تموم میشه",
    "اعتراف میکنم اون موقع که دبیرستانی بودم ناظممنو از پله ها پرت کردم پایین و وقتی بلند شد و پشتشو نگاه کرد من فرار کرده بودمو یکی دیگرو به جای من گرفت. از اون روز تو مدرسه اوسطوره شدم چون انتقام همه رو گرفتم.\nبله. همچین دختر شیطونی بودم من.",
    "اعتراف میکنم وقتی بچه بودم همه ی پولام رو جمع میکردم بعد میبردم تو باغچمون دفن میکردم  بعد به داداشم میگفتم من یه گنج تو باغچه هست داداشم میرفت باغچه رو کاملا میکند پولارو برمیداشت میرفت خرج میکرد یعنی یه همچین داداش مهربانی دارم من!!",
    "اعتراف میکنم ی بار مادرم ی 10تومنی برا تولدم داد تا 1ماه فکرمیکردم 100تومنیه.بچه بودم دیگه",
    "اعتراف میکنم .... دوستم از بادکنک می ترسید.                                                                                                       .                                                                                                               .                                                                                                               .                                                                                                               . با همچین آدمایی دوست بودم.",
    "اعتراف میکنم بچه که بودم میدیدم داداشام و پسرای فامیل کلکسیون کارتای تبلیغاتی داشتن پشتش هم ی چیزایی مینوشتن. منم فک میکردم کار باحالیه واسه کلاسش این کارو میکنن. منم کارت هر خراب شده ای رو میدیدم نگهش میداشتم به همه هم میگفتم من یه عالمه کارت دارم.\n وقتی فهمیدم واسه چی اینکارو میکردن کمرم شکست.",
    "اعتراف میکنم منم مثــه خیلیا بچه که بودم آرزو داشتم یه تلویزیون بزرگتر بگیریم تا بتونم کله ی اون زنه رو تو تام و جری ببینم.\n\nشما چی؟؟؟؟؟؟؟",
    "اعتراف میکنم تو قسمت اطلاعات کاربری نامم رو \"عزیزم\"سیو کردم و الان هربار که واردفورجک میشم بالای صفحه میزنه \"عزیزم خوش اومدی\"منم ذوق مرگ میشم\nعقده ای هم خودتونید^______^",
    "اعتراف می کنم تا آخرین بازی ایران با برزیل فکر می کردم میرزاجان پور بازیکن برزیله و اسمش میرزا جان پو هست :-)\nیعنی بهم امیدی هست؟؟؟؟؟؟؟؟؟",
    "اعتراف میکنم من تا 9 سالگی سوار سه چرخه میشدم",
    "اعتراف میکنم \nدیروز پدرم کولر رو خاموش کرد من رفتم تو آشپزخونه در یخچال رو باز کردم جلوی یخچال خوابیدم :)))))))\nبعععععله از قدیم گفتن هنر نزد ایرانیان است و بس",
    "اعتراف میکنم...\n1.این من لپبودم که توی کلاس چهارم دستگاه کپی رو خراب کردم تا معلم نتونه امتحان بگیره.\n2.این من بودم که توی کلاس هفتم(همون اول راهنمایی)ازمایشگاه رو با استفاده از پتاسیم و اب به......... بردم.\nدیگه بسه بقیه اش بد اموزی داره.",
    "اعتراف میکنم من بعد افطار همچنان احساس میکنم روزم وچیزی نمیخورم!!!\n\nشماهم همینجورید؟؟؟",
    "اعتراف  میکنم بچه یکی ازفامیلامون اسمش ندایه وقتی بچه بودم به بدبخت میگفتم گدا:-)",
    "اعتراف ميکنم وقتي بچه بودم بامورچه هاحرف ميزندم و فک ميکردم اونام دارن جوابمو ميدن ولي من نميشنوم، بچه بودم ديگه...!!!",
    "عایا اینجا گوآتمالاس؟؟\nصابخونمون بچه اش 5 سالشه امروزسر ناهار خوردن لج میکنه...تو ضل آفتاب بچه رو لخت!!کرده فرستاده وسط حیاط رو موزائیک داغ تا ادب بشه!!ادعای تربیت بچه با متد روزدنیارم داره 0_0\nفک میکنین گودزیلاهه ب مامانه چی میگفت: کیف میکنم حرصت در می آد!!!\nمن دیگه حرفی ندارم",
    "اعتراف میکنم حالا که شماره تلفونارو عوض کردن باید پسورد همه اکانتامو همه ی کارت  عابرامو اصلا همه ی زندگی مو دوباره بزارم\nکارت سوختو یادم رفت",
    "اقا ی روز قراربود مهمون بیاد خونمون خلاصه که همه بسیج شده و حسابی خونه را مرتب کرده وحتی دکراسیون خونه راهم تغیر دادیم/ من نیم ساعت قبل اومدن مهمونا رفتم بیرون 10دقیقه بعد اومدنشون هم اومدم خونه /خلاصه بعد شام که همه نشسته بودند دور هم وحرف میزدند منم گفتم ی حرفی هم من بزنیم دیگه زشته ساکت نشستم  ی دفعه رو کردم به مهمونها در حالی ک به گلدون روی میز اشاره میکردم گفتم به به چه گلدون قشنگی واقعا خیلی خوش سلیقه اید ولی راضی به زحمت نبودیم  ک یک دفعه دیدم مهمونا زمین را گاز میزنند و اعضای خانواده در حال تبخیر شدن هسنتد اغو نگو توهمین فاصله ک من نبودم این برادر گل رفته این گلدونو گرفته ک مثلا روی میز قشنگ باشه.....",
    "مردم ادکلن میخرن بالای 200هزارتومن\nاونوقت من بابام یه مایع دستشویی با رایحه هلو خریده هر وقت میخوام برم بیرون دست و صورتمو باهاش میشورم\nخیلی ام راضی ام ازش",
    "اعتراف میکنم\n.\n.\n.\n.\n.\n.\nاگه یه روز از کار اخراج شدم فقط به خاطر فورجوک است.لامصب وقتی وارد میشی دیگه نمیشه خارج بشی.تازه شانس آوردم که تو ادارمون استفاده از اینترنت محدودیت داره.اما من از پسورد همکارام هم استفاده می کنم.\nنامرد هم خودتی.",
    "اعتراف میکنم وقتی بچه بودم فک میکردم ما که فارسی حرف میزنیم نمیتونیم به زبون خودمون دعاکنیم چون فک میکردم خدافقط عربی میفهمه.......نخند",
    "اعتراف میکنم هر روز صبح که بیدار میشم با خودم تصمیم میگیرم که\nامروز خیلی خلاق و پر انرژی باشم\nولی بعد یه صدایی تو سرم میگه: آره اینو خوب اومدی\nبعد جفتمون با هم میخندیم و تصمیم میگیریم دورِ همی یه چرتی بزنیم :)",
    "اعتراف می کنم اونی که در قفسه مرغ عشقای پسر همسایرو باز گذاشت تا همه فرار کنن من بودم \nاینجوری نگاه نکن اعتراف سختیییی بوداااا تا تو موقعیت نباشی نمیفهمی",
    "اعتراف میکنم\nدیروز کیسمو بغل گرفتم رفتم جلو کولر که گرد و خاکاش بره بیرون :|",
    "اعتراف میکنم یه نقشه گنج کشیدم دادم دست گودزیلامون(داداش شیش سالم)\nطفلک ازصبح  تاحالا ده بارکل خونه رو زیرورو کرده الانم ازشدت خستگی توی راهرو\nبیهوش شده\nینی اصلا کرم ریختن تو ذات منه",
    "اعتراف میکنم وقتی بچه بودم به لپم شکرزدم تا شرین بشه!!!\nتاوقتی مامانم بوسم میکنه بگه:وااااااااااای چه شرین!!!",
    "بچه بودم فکر می کردم سرود ملی همه ی کشورا همون سرود ملی ایرانه  ولی به زبون خودشون می خونن (:\nسرآمد علم و دانش بودم.",
    "اعتراف میکنم یه بار رفتم مغازه سر کوچه ماست کم چرب بگیرم اشتباهی گفتم اقا ببخشید ماست کم مصرف دارید؟",
    "اعتراف میکنم یه بار این قد سحری خوردم که دیگه جای آب خوردنم نداشتم!!بعد رفتم گلاب به روتون یکم جا باز شه! تا تونستم نصف قاچ هندونه رو به زووور بخورم.جا نداشتم خو! شکمو هم خودتی...",
    "اعتراف میکنم وقتی که بچه بودم, یکی از مسایل لاینحل برای من که به عقده درونی تبدیل شده بود, پیدا کردن روزنامه ای به نام \" کثیرالانتشار \"  بود.همه جا دنبالش میگشتم ولی پیدا نمیکردم...",
    "اعتراف می کنم وقتی بچه بودم نیمه ی اول بازی فوتبال تموم فک می کردم دروازه رو با اون تور و میله با هم عوض می کردم !!!!!!!!!!\n.\n.\n.\n.\nبچه بودم خنگ بودم\nخخخخخخخخخخ",
    "من اعتراف می کنم بچه که بودم آب رو تو جای مایع دستشویی می ریختم که وقتی می خوایم دستمون رو بشوریم آب هدر نره. همیشه هم کتک می خوردم!!\nاستعدام رو هدر دادن رفت وگرنه الان مدیر عامل شرکت آب و فاضلاب بودم!!!\n:|||",
    "هی روزگار باید بیام اینجا اعتراف کنیم چه بلایی سرت اومده اخه\n\nاعتراف میکنم به همه حالی کردم خیلی تو کامپیوتر حالیمه ولی خدایی هنوز یه ویندوز عوض کردن بلد نیستم از بس فروتنی دارم منن",
    "اعتراف میکنم  \nیه روز از بانک اومدم بیرون تو کوله پشتیم پول بود و من داشتم با گوشی حرف میزدم \nیه دزده اومد کیفو کشید من همینجوری که حرف میزدم کیفو میکشیدم \nیهو دزده عینکشو در اورد گفت: لا مصب ول کن کیفو مگه نمیدونی زندگی خرج، داره \nخودت بچه دار میشی میفهمی.\nبعدش من کیفو دادم بهش و ارزو کردم \nخدایا اون 10000 تومنی که تو کیفم بود با کتاب ها بدردش بخوره.\nخخخ\nقیافه دزد بعد از باز کردن کیف @-@\nقیافه من بعد از دادن کیف #-#\nقیافه رییس بانک $-$",
    "اعتراف می کنم هر وقت به یه خاطره خنده دار  فکر میکنم کلی خندم میگیره\n اما بعد از این که برای بقیه تعریفش میکنمو کسی نمیخنده می فهمم اونقدرام خنده دار نبوده \nبعد بهشون میگم باید تو اون لحضه باشید تا بفهمید چی میگم \nمیفهمید چی میگم؟؟؟؟؟؟",
    "آدمه بدون غرور،(چه دختر چه پسر) مثه\nشلوارکردیِ بدون کش میمونه...\nهرچقدم بیاریش بالا ; خودش می افته پایین\nالبته فقط نظرشخصیمو عــــــــــــــــــــــــرض کردم @_@\nاگه قبول نداری لایک نکن",
    "اعتراف ميكنم تا همين چند سال پيش فكر ميكردم\nface bookيه كتابه كه عكس چهره ها و صورت ها توشه\nبعد هركي هم كه ميگفت عضو فيسبوكم فك ميكردم عكسش تو كتابه\n:)))))))))))))))",
    "اعتراف میکنم که اگه این آرایش دخترای ایالت مارو روی گورخر پیاده میکردی یه مادیان سفید تحویل میگرفتی!",
    "من از همین تیریبون اعتراف میکنم\nبرای اینکه لاین و وایبرو اینا برم\nمیرم پشتبوم از wi fi هایی ک هست به اونایی که رمز ندارن وصل میشم کارم راه میفته\nلطفا حلالم کنید......شما هم امتحان کنید عالیه ها",
    "اعتراف میکنم امروز واسه سحری پیتزا داشتیم اونم با سبزی خوردن...\nخدا نصیب شومام بکنه! \nو من الله توفیق من دیگه صوبتی ندارم... پایدار باشید:)",
    "از گفته های برو بچ 4جوکی فهیدم که من تو خونمون قدرت زیادی دارم.به چن دلیل:\n1.هروقت دلم بخواد کولر روشن میکنم هروقت دلم بخواد خاموش میکنم\n2.کنترل تلوزیون وقتی دستمه بابامم سراغشو نمیگیره چه برسه بقیه اعضا خانواده\n3.کنترل کردن مودم دست منه هر وقت دلم بخواد خاموش میکنمش\n4.فلش همه اعضا خانواده از زیر دست من رد میشه\n5.از همه اتاقای خونه واسه خودم کلیدی دارم که مامان و بابامم ندارن\nو موارد بیشتر......واسه خودم پادشاهی دارم:))))))))))))))))))))))))))))))))\nمدیونی فک کنی 2تا داداشام با اون سن و ابهتشون هنوز جرات در افتادن با منو ندارن\nاینه قدرت تک دختر بودن^__________^",
    "اعتراف ميكنم تا حالا فكرميكردم مسي و رونالدو تو دوتا تيم متفاوت بازي ميكنن ولي با تبليغ جديد چي توز فهميدم نه تنهاتويه تيم بازي ميكنن بلكه به هم پاس هم ميدم خدا خيرشون بده يه جوون و از گمراهي نجات دادن",
    "اعتراف می کنم وقتی بچه بودم همش به بابام می گقتم: \"برام کمپوت گیلاس بخر عدساشو بخورم!\"\nمنظورم از عدس هم همون گیلاس بود، شربت تو کمپوتو دوس نداشتم!",
    "اعتراف میکنم تا 6 سالگی فکر میکردم برای روزه کله گنجشکی همش باید کله گنجشک بخوری!!! ^_^",
    "اعتراف میکنم وقتی تو لیست کاربرای برتر 4jok تعداد لایکای MoTeZaaD رو دیدم بدجوری حسودیم شد.گفتم تا هزار سال دیگه بهش نمیرسم.احساس سرخوردگی و پوچی کردم.اصن یه وضعییییییی\nبعدش حسم تبدیل شد به نفرت.گفتم این یارو حتما از اون ادمای جلفه که با چرت و پرتاش مردمو گول زده لایک گرفته.یه حسی بهم میگفت این دشمن خونی منه.\nاما یه کمی که گذشت منطق بر احساسم غلبه کرد گفتم چرا زود قضاوت میکنی شاید ادم دوست داشتنی و بانمکی باشه.\nچی بگم والا...دمدمیم خودتونید",
    "ﺗﻮ ﻣﺤﻠﻤﻮﻥ ﭘﻮﺭﺷﻪ ﭘﺎﺭﮎ ﺷﺪﻩ ﺑﻮﺩ ..\nﮐﻮﺩﮎ ﻋﻘﺪﻩ ﺍﯼ ﺩﺭﻭﻧﻢ ﻣﯿﮕﻔﺖ : ﺧﻂ ﺧﻄﯿﺶ ﮐﻦ\nﮐﻮﺩﮎ ﺭﻭﺷﻨﻔﮑﺮ ﺩﺭﻭﻧﻢ ﻣﯿﮕﻔﺖ : ﺧﺎﮎ ﺑﺮ ﺳﺮﺕ .\nﮐﻮﺩﮎ ﻣﺬﻫﺒﯽ ﺩﺭﻭﻧﻢ ﻣﯿﮕﻔﺖ : ﺍ ﻟﺤﺴﻮﺩ، ﻻﯾﺴﻮﺩ، ﻻﻣﺮﺽ !\nﻫﯿﭽﻰ ﺩﯾﮕﻪ ﺩﺳﺘﻪ ﺟﻤﻌﯽ ﺩﺭﮔﯿﺮ ﺑﻮﺩﻥ\nﮐﻪ ﯾﻬﻮ ﺧﺮ ﺩﺭﻭﻧﻢ ﯾﻪ ﻟﮕﺪ ﺑﻬﺶ ﺯﺩ ﺻﺪﺍﺵ ﺩﺭ ﺍﻭﻣﺩ ﻓﺮﺍﺭ ﮐﺮﺩﻡ.",
    "اعتراف میکنم با این که از اول دبستان زبان میخونم هنوز نمیدونم  کلمات شاهین و شهین به لاتین چطورتشخیص  داده  میشه ……………؟؟\nمونگولم خودتونید",
    "اعتراف میکنم یه روز داشتم باماشین میرفتم یه دختری هم با ماشینش داشت از جلو میومد.دیدم راهنماش داره کار میکنه چند بار دستمو باز و بسته کردم که یعنی راهنمات بازه!سرشواز پنجره دراوردگفت برو دماغ عمتو بگیر بیشعور! :|",
    "اعتراف مي كنم يه روز كه با دختر عموم دعوام شد و از انجايي كه من شجاع بودم  شب كه همه خواب بودن وفقط من بيدار بودم گفتم انتقام خوبي ميشه الان گرفت رفتم بيرون كه يه حشره اي چيزي پيدا كنم كه يه سوسمار ديدم چشمتون روز بد نبيند گرفتمش(بادستم)اوردم انداختم رو اين اينم ديد يه چيزي رو صورتش وول مي خوره و بيدار شد همه رو با جيغ هاش بيدار كرد و منم جيم شده بودم وبا حالت خاب الود  اومدم گفتم چي شده و خودمو زدم به نفهمي!خيلي باحال بود خخخخخخخخخخخخخخخخخخخخ",
    "اعتراف میکنم من ارش با 17 سال سن 50کیلو وزن 180 سانتی متر قد \nشبا عروسک پلنگ صورتی مو بغل میکنم میخوابم \nخدابا این کمبود لایک چه کار با ادم میکنه",
    "اعتراف میکنم من جورابای کثیفمو یکی دو روز میذارم پشت پنجره هم بوشون بیرون میره هم عرقش خشک می شه\nدرست عین روز اولش نیازیم به شستن نداره\nراستی چندشم خودتی",
    "بچه ها می خوام یه اعتراف تکان دهنده بکنم\n  4ساله که بودم فکر می کردم اونایی که چشماشون آبی \n  همه چیز رو آبی میبینن!\n  :/\n  نخند اقا خو بچه بودم دیه",
    "اعتراف مىکنم همىن چند وقت پىش رفته بودم داروخونه و سخت هم درگىر پىاماى گوشىم بودمو خواستم ب خانومه بگم کرم ضد افتاب دارىنو حواسم نبود گفتم کرم افتاب پرست دارىن :|\nباور کنىن اصن ى وضى بود نمىدونسم چطورى جلو اون همه ملت محو بشم اصن ى وضى بود \nاگه سوتى ما خوشت اومد لاىک را بزن رفىق!  :))",
    "اعتراف میکنم که اینجا زیر کولر نشستم و هوا سرده ، آخه\n.\n.\n.\n.\n.\n.\n.\nبابام که میاد خونه سریع کولرو روشن میکنه و زیر کولر میخابه،آخه راننده کامیونه و از زیر گرمای شدید میاد خونه.\n\nاینو گفتم که دلتون بسوزه و بگید ای کاش بابای منم راننده کامیون میشد بهار و تابستون.\n\nبه افتخار بابا های زحمت کش بزن لایکو  D:",
    "من اعتراف میکنم تا حالا هیچ امتحانی رو بدون تقلب ندادم.\nاخه از قدیم گفتن\nبا تقلب بسی امید است        بی تقلب برگه سفید است",
    "********abas_m223********\nیـه دخـتـره هـم بـهـم پـی ام داده :\nسـلام عـبـاس آقـا یـکی از پـسرای اد لـیـسـتم بـهـم فـحـش داده مـیـای جـوابـشـو بـدی؟؟؟\nمـن : مـن بـیام ??? خـودت مـگـه زبـون نـداری ???\nدخـتـره : دارم\nمـن : خـب جـوابشـو بـده دیـگ\nدختره : آخـه نمـیـشـه ,مـن مـثـه تـو بـی ادب و بی تـربـیـت و بـیـشـعـور نـیـسـتـم کـه !!! ^_^\nبـازم خـون دمـاغ شـدم ,فـکـر کـنـم مـُردم",
    "اعتـــراف میـــکنم تــا همین پارســــال فکر میــــکردم\n\n\" نسیــــم شمـــال \" زنــــه ...\n\nمــدیونیــد اگه فکــر کنیـــد ادبیــــاتم ضعیــــفه ...",
    "اعتراف میکنم رفته بودم از عابر پول بگیرم. 2 تا دختره ایستاده بودن که نوبتشون بشه پول بگیرن... منم پشت سرشون بودم. یهو یکی از دخترا پرسید اقا ببخشی 110 هزار تومان 5 تا صفر داره یا 6 تا؟؟ منم یکم فکر کردم گفتم 6 تا!!! بعد که پول از عابر گرفتن پرسیدم درست بود؟ \nگفت نه 5 تا درست بود بعدشم زدن زیر خنده!!! تا حالا اینجوری ضایع نشده بودم!!",
    "اعتراف میکنم بچه که بودم می رفتم اینترنت ، وقتی به وبلاگا سر می زدم فکر میکردم وقتی نوشته نظر دهید یعنی هر چند تا بخوایم می تونیم نظر بدیم، وقتی هم نوشته یک نظر ، یعنی فقط می تونیم یه دونه نظر بدیم ... بعد وقتایی هم که نوشته بود مثلا 117 نظر با خودم می گفتم این یارو مدیر وبلاگه چه قد پر توقعه!!! چرا پس بقیه انقد نظر نمی خوان ..؟؟!!!!\n.\n.\n.\nبچه بودماااااا !!!!   :-))",
    "اعتراف میکنم وقتی بچه بودم مادرم که میگفت این لباسا برات کوچیک شده من فکر میکرد که لباسا کوچیک شدن !\nبا خودم میگفتم چرا لباسا کوچیک میشن من بزرگ نمیشم :)\nخب چیه فکر کردین شما خودتون از اول همه چیزارو میدونستید :)",
    "اعتراف میکنم بچه که بودم که بود یه کشف بزرگ کردم به ته دیگ ماکارونی دس پخت مامانم قسم انیشتین که اون سنی بود از این جور کشفا نداشته اغا 8 سالم که بود تازه متوجه شدم داییم داداشه مامانمه تازه کلی بعدش خر ذوق شدم اصن حسی که بعد اون کشف بزرگ داشتم نیوتن بعد کشف جاذبه زمین نداشته",
    "اعتراف ميكنم\n.\n.\n.\n.\nيكي از سرگرميام اينه كه كنار ديوار دراز بكشم با زانو به ديوار فشار بدم فرش برگرده احساس كنم ديوار تكون ميخوره\nبههههله",
    "خواستم یه اعترافی بکنم\nعاقا یبار تو امتحانای ترم زده بودم ب در بیخیالی چیزی نمیخوندم بادوستم ک کنار دستم بود قرار مدار تقلب گذاشتیم خوشبختانه اینم دست چپ بودو راحت میشد برگه شو دید...\nخلاصه سه چار امتحان به همین منوال گذشت تااینکه ... چشتون روز بد نبینه ی روز صب پاشدم دیدم چشم راستم باد کرده در حدِِِِِ O_.\nجوری ک ب زور میتونستم ببینم... :(\nهمونجا بود ک یکی زدم پس کلم گفتم خدااااااااا گلت کردم توووووووبه -ـ-\nو بدین ترتیب به راه راست هدایت شدم ^ـ^\nو خواستم بگم نکنین ازین کارا آخر عاقبت نداره :|\nکشیدم ک میگما :(((((((((",
    "اعتراف میکنم من وقتی میرم حموم:\nاول واسه خودم کلی زیر دوش اواز می خونم!!!\nبعد با کف انواع مدل هارو به موهام میدم!!\nبعد ابو سرد سرد میکنم و زیر دوش موج مکزیکی میرم!!!\nهمین ادمی شادی هستم من^_^",
    "اعتراف مىکنم تا دوسال پىش فک مىکردم\nکامران و هومن زن وشوهرن! ولى الان مطمئنم\nکه خواهرن!!!! خخخخخخخخ",
    "اعتراف میکنم \nاین من بودم که تو مدرسه میرفتم توالت جای رنگ ابی و قرمزشیر رو  عوض میکردم.\nقیافه بچه ها بعد اومدن از توالت خیلی دیدنی بود. مدیونی اگه لایک نکنی...",
    "اعتراف میکنم با 16سال سن و یک متر و شصت و هشت سانت قد گوشی ندارم...                                                              (مدیونید که اگه الان فک کنین با گوشی مامانم دارم پست می ذارم)",
    "اعتراف میکنم این اواخر در به در دنبال کد اهنگ\" لوسی\" باسه پیشوازم بودم.\nهم اکنون نیازمند یاری زردتان هستم هر کی پیدا کرد اعلام کنه.\n:))))))))))))))",
    "آقا يه اعتراف وحشتناك مي كنم\nتازه مدرك گرفته بودم و در جستجوي كار، يه شركت خصوصي استخدامي داشت اونم به عنوان حسابدار منم خوشتيپ كردم رفتم اونجا همه چي خوب  پيش رفت تا اينكه آقاهه گفت ما اينجا كسيو بيمه نميكنيم اگرم بخواي بيمه شي از حقوقتون كم ميشه. منم كه  خسيس گفتم نه آقا من خودم دفترچه بيمه دارم ديگه بيمه واسه چيمه يه نگاه عاقل اندر سفيهم بهش كردم ديدم طرف قرمز قرمز شده پيش خودم فكر كردم احتمالا گلاب به رو همتون  wc داشته بعد چند لحظه كه گرفتم چي گفتم با يه لبخند ژكوند عين قرقي از محل متواري شدم حالا خودتون اگه مي تونيد قيافه ها رو تصور كنيد.",
    "اعتراف میکنم مادربزرگم به ویدئو میگفت ویداوه و به ایزوگام میگفت ایزمگه.چکارمیشه کرد مادربزرگه دیگه تاج سره.سلامتیشون یه کف بلند",
    "ترم یک که بودم استاد یه ربع آن تراک داد من یخورده دیر رسیدم رام نداد منم رفتم به مسئول آموزش گفتم ;) جالبتر اینکه آقاهه پاشد اومد واسطه شد و استاد رام داد :)) \nاینجوری نیگام نکنید خجل میشم :)",
    "اعتراف می کنم این من استاد بودم دیروز تو سالن ترقه انداختم\nمثل یه مرد فرار کردم\nالانم شطرنجی خدمت شما هستم",
    "اعتراف میکنم به قدری که برای تابستونم برنامه ریزی کردم، برای ایام مدرسم نکرده بودم :|:|",
    "اعتراف میکنم که اولین باری که لایکامو بروزرسانی کردم اون عددی که بروز شد چهار رقم اخر گوشیم بود...منم ترسیدم فکر کردم فورجک منو میشناسه واسه همین تا کلی وقت بروز نمیکردم\n:)",
    "اعتراف میکنم اولین باری که بوق 206 رو شنیدم داشتم از ترس سکته میکردم.\nمدیونی اگه لایک نکنی.\nحالا جرات داری لایک نکن.",
    "اعتراف می کنم من یکی از دلایل اصلی کسادی کار انتشارات دانشگاهم\nاخر هر ترم قشنگ از جزوه عکس می گیرم اونم با کیفیت بالا برای هرکی بخواد ایمیل میکنم\nیه همچین همکلاسی گلی دارن همکلاسی های من\n( هووووو غیبت نکنید انگشتر می ندازم دستم همه فکر کنن متاهلم من از اوناش نیستم برید از خدا بترسید )",
    "اعتراف میکنم هروقت میام تو ۴جوک پشت سرمو چک میکنم یه وقت کسی کنترل پنلمو نبینه... بلخره ماهم آبرو داریم..نمیذاریم تایید نشده هامون لو بره!!! :-/",
    "یه زمانی اصلا حس ازدواج ولی از وقتی عضو فور جوک شدم نقشه های شوم زیادی برای فرزندان و عشق آیندم دارم. ینی خاطرات بچه ها علاوه بر این که باعث شده بفهمم از جوب پیدا شدم منو به ازداج ترغیب کرده.\nاز همینجا و بدین وسیله تشکر خودمو از بچه اعلام میکنم و بهشون میگم که مواظب خودشون باضن چون وقتی بچه هام بزرگ بشن عامل بدختیشونو پیدا میکننو.... .",
    "اعتراف میکنم یه زمانی با اینترنت اکسپلورر میومدم اینترنت\nدهنم سرویس\nچقدرم فکر میکردم سرعت بالاست",
    "اقا من اعتراف میکنم یسری از پستاییکه خیلی طولانیه و حال خوندنشو ندارم، فقط لایک میکنمو رد میشم. فقط بخاطر اینکه زحمت کشیده اونهمه تایپ کرده! خخخخخخخ\nکیا مث منن؟؟",
    "میدونی بدترین اتفاقی که ممکنه بیفته چیه؟!\nاینه که تو دستشویی مسجد وضو بگیری بایکی سلام علیکم بکنی بعد نیم ساعت بدش به خاطرباطل شدن وضوت!!!!بخوای دوباره بری وضوبگیری ودوباره همون شخصو ببینیش!\nانقد نگاهشون تحقیر آمیزه!!!",
    "اعتراف میکنم چند سال پیش مامانم بهم گفت برم قرص \"شیاف\" از داخل کیفش بردارم بدم بهش ..\nمنم ضمن قرص ،  یه لیوان آبم براش بردم .\nگفت : آب چرا اوردی ..؟\n- مگه نمیخوای بخوریش قرصو ..؟! \nیه نگاه وحشت ناک بهم کرد و گفت : عمت بیاد بخورتش پــدر سگ ..!\nو یه دمپایی نثار کلم کرد ..!! \nخب چیکا کنمممم ..! نمیدونستم قرص شیاف چیه .! :|",
    "اعتراف میکنم\nوقتی درس میخونم هواسم به همه جای دنیا هست الا درست خوندن\n.\n.\n.\nشما هم مثل من هستین؟!؟!؟!؟\nخدا عاقبت منو بخیر کنه!!!!!",
    "اعتراف میکنم تازه که با فورجوک آشنا شده بودم و بعضی از اس ام اس هارو واسه دوستام میفرستادم  یه دوست عزیزمون هست که پست هاش با \" .... وآبی \" شروع میشه من فک میردم اونم جزو اس ام اسه همونجوری میفرستادم ...!\nمدیونین اگه فک کنین همین دیروز فهمیدم چه سوتیه بزرگی دادم",
    "اعتراف میکنم روزی که خواهرم عضو فورجک شد و پست اولشو گذاشت، فرداش که دید تایید شده خیلی خوشحال شده بود. بابت هر یه لایک ک میگرفت کلی ذوق میکرد\nدو روز تا آخر شب همش چک میکردم و تعداد لایکهاشو میدیدم. هربار که خنده خواهرمو میدیدم اونقد خوشحال میشدم که  دلم نمیومد پست بقیه رو لایک کنم. تو دلم میگفتم شاید خواهرم بیشترین لایک رو بگیره برنده شه.\nالبته با عرض پوزش از دیگر کاربران (ولی دو سه روز بعد برگشتم و لایکتون کردم)",
    "اعتراف میکنم وقتی بچه بودم فکر میکردم شیرو بهش نمک میزنن میشه دوغ.یه بارم سر صبحونه اینکاروکردم فقط تنها چیزی که یادم میاد دست بابام بود که داشت می امد سمت من .مهر پدرانه توحلقومم.",
    "ببینید چقدر معتاد شدم به چهار جک هر چی رو میبینم ذهن منحرفم یه جواب براش داره:\nشوهر پولدار (گلی از گلهای بهشت است)\nیون فلوئورید(فلوئو بی ادبی کرد)\nبقیشم هم بی ادبی بود سانسور شد ^-^\nتازه قراره ببرنم ترک اعتیاد *-*\nتازه قراره پدر مادر واقعیم هم ببینم ؟-؟",
    "وختی پست g.r.mرو خوندم خوشحال شدم اصن وضیتی ک منجر ب جییییییغ ن بنفش ولی خفیفی شد!\nآخه میخواسم یه پست ویژه ی آستاراخوشگلمون بزارم!شمالیاش دس جییییییغ هورا ا ا ا...",
    "اعتراف میکنم قبلنا که مامانم نوازشم میکرد خودمو لوس میکردم و مسخره بازی در میاوردم میخندیدیم. ولی الان که نوازشم میکنه و باهام حرف میزنه تمام دردای دلم میشه یه بغض و میاد تو گلوم....هیچی نمیگم و فقط خودمو کنترل میکنم که اشکم نریزه و کسی نفهمه \nولی خیلی سخته",
    "راستشو بخواین من کتابو میخونم که وجدانم راحت شه!                             وگرنه یاد گرفتن که کلا کار بچه سوسولاست ^_^  ^_^",
    "اعتراف میکنم:\nبچه که بودم فکر میکردم این مورچه طلایی کوچولو ها خارجــــیَن...!!!\n:))",
    "اعتراف می کنم وقتی دبیرستانی بودم اگه خاطره ای تعریف می کردم \nکه کسی نمی خندید جهت نجات از خیط شدن می گفتم کلی \nخندیدیم",
    "اعتراف میکنم من اول فک میکردم یبوست ی جور جهت ماهوارست!!!!!!!!",
    "ﺍﯼ ﮐﺴـﺎﻧﯽ ﮐـﻪ ﺑﺎ ﮔـﻮﺷـﯽ ﺁﯾﻔـﻮﻥ ﺟﻠـﻮ ﺁﯾﻨــﻪ ﻋﮑـﺲ ﻣﯿـﮕﯿـﺮﯾـﻦ\n.\n.\n.\n.\n.\nﺣـﻖ ﺩﺍﺭﯾـﻦ.\nﻣﻨـﻢ ﺍﮔـﻪ دو ﻣﯿﻠﯿـﻮﻥ ﮔـﻮﺷـﯽ ﺩﺍﺷﺘـﻢ ﺣﺘﻤـﺎ ﻫﻤﯿـﻦ ﮐـﺎﺭﻭ\nﻣﯿﮑـﺮﺩﻡ",
    "اعتراف میکنم بچه که بودم فک می کردن به کسایی که خیلی باهوش هستند میگن انیشتن تازه \nبعد از اینکه فهمیدم اسم یه آدم هست کلی تعجب کردم.الان که فکر می کنم به اون زمان فکر \nمیکنم باید توی افق محو شم............درضمن دهه ۸۰هستم ولی گودزیلا نیستم ۸۱هستم....\nچیه نگامی کنی تاحالادهه ۸۰غیر گودزیلاندیدی؟؟Oo",
    "??ﯾﮑﯽ ﺍﺯ ﻗﺎﺑِﻠﯿَـﺘــﺎﻡ ﺍﯾﻨﻪ ﮐﻪ✔\n         ??ﻃـــﻮﺭﯼ ﻣﯿﺘﻮﻧَﻢ ﮐﺴﯽ ﺭﻭ ﻓَــﺮﺍﻣﻮﺵ ﮐﻨَﻢ ✔\n??ﮐﻪِ ﺍﻧﮕــﺎﺭ ﺍﺯ ﺍﻭﻟﺸَﻢ ﻧﺒﻮﺩﻩ...✔\n                        ??یعنی دیونه این اخلاقمم...!!!",
    "اعتراف ميكنم تا حالا تنها كسي كه ورودم رو خوش آمد ‏گفته سايت ‏4جوك بوده",
    "23:11\nهمین الان داغه داغه\nتا همین 2 دقیقه پیش فک میکردم دسیما اسم بازیکن که رئال به دنبال جذبشه\nمدیونی اگه بهم بگی اسگول ولی لایک نکنی",
    "اعتراف میکنم که کوچیک بودم خونمونو عوض کردیم...\nشبا میرفتم دستشویی یه بار رفتم اشپز خونه تو کابینت ظرفا شاشیدم.\nهر چی بگی خودتی.",
    "اعتراف میکنم که صبحها به این امید از خواب بیدار میشم که بعد ناهار خوابم ببره",
    "اعتراف میکنم برای بار اول که مخاطب فوق العاده خاصم (نامزدم) بهم زنگ زده بود اینقدر هول شده بودم که هنوز 4 تا جمله حرف نزده بودیم گوشی رو قطع کردم.تازه بعدش بهش گفتم که خودت گوشی رو قطع کردی.خب چیکار میکردم؟؟؟هول شدم دیگه.ولی الان اینقدر پر رو شدم که اگه خودش اجازه بده 24 ساعته باهاش حرف میزنم.... :))))))))",
    "بچه همسايمون 8 سالشه  پرتره  مي كشه اونقدر شبيه  كه آدم دهنش باز مي مونه اونوقت من با اين سن هر وقت مي خوام آدم بكشم اين شعر را مي خونم كه قاطي نكنم \" چشم چشم دو ابرو دماغ و دهن يه گردو حالا بزار دو تا گوش موهاش نشه فراموش .............. \"",
    "اعتراف میکنم یه بار بچگی هام اونقدر تلویزیونا خاموش روشن کردم که چراغ تصویش سوخت.منم به روی خودم نیاوردم.بیچاره داداشم نفر بعدی بود که تلویزیونا روشن میکرد.\nهیچی همه ی کاسه کوزه ها سر اون شکست.\nالبته هنوز اینا خودشم نمیدونه",
    "آخـــا مــن نقشــه کشیــده بودم وختــی رفتــم کــره \n(اوره درستــــ فهمیــدین ع ـشقه کـــره م^_^ ) \nفقطــ کیمچــی بخــورم کـ توش خرچنگـ قورباغــه نباشــه\nخو سبزیـــجاته دیگــ \nگفتـــم برای اطمینــانم شــده مواد اولیشــو ببینــم\n بگیــن چی نــدیدم!!!!\nمــاهی مــرکبـ \nنمیدونین چیــه ؟ همون هشتـ پــا:(( :(( :(( :((\n:|\n:|\n:|\nتصمیــم گــرفتم از اینجــا غذا ببرم اینجــوری نمیـــشه( !-_-)",
    "اعتراف میکنم تا سال آخر دانشگاه فکر میکردم اگه در فلش گم بشه ویروس میگیره!!!!\n.\n.\n.\n.\n.\nتازه یه بارم فلشم در نداشت گذاشتمش تو کیسه فریزر....\nمنگلم خودتونین",
    "ینی یه روز نشد من بیدار بشم بخوام با ارامش و انرژی مثبت باشم...\nزمین و زمان و جن و انس و ملک و پشه و گرما و ... دست به دست هم ندن که اون روز من سگی نشه!!!  اه تف به این شانس!!!",
    "اعتراف ميكنم شوقي كه موقع ديدن كلمه((منتشرشده ))زيرمطالب ارساليم تو فورجوك دارم موقع ديدن كلمه ((قبول))تو كارنامه دبيرستانم نداشتم\nلايك=منم همينطور منم همينطور",
    "ﻣﻦ 2 ﺟﻠﺴﻪ ﺭﻓﺘﻢ ﺗﻤﺮﯾﻦ ﭘﯿﺎﻧﻮ ﺗﻨﻬﺎﭼﯿﺰﯼ ﮐﻪ یاﺩﮔﺮﻓﺘﻢ :\n.\n.\n.\n\n.\n.\nﻗﻮﺯﻧﮑﻦ !!",
    "عاقا من از همین تریبون اعتراف می کنم :\nهیچ چیز بدتر از این نیست که با اقاتون حرفتون بشه بعد بره اهنگ ارمین2afmبزاره با خشونت نگاتون کنه ..به همین برکت قسم:(",
    "سه چار روز برا درس خوندن خونه مامانبزرگم بودم\nتنها حرفی ک ازش میشنیدم این بود ک میگف:خدایا شکرت!!\nبا اینکه اینقد دستاش میلرزه ک هیشکار رو نمیتونهانجام بده و قند و چربی و فشار خون و .. بقیش رو نمیگم ولی با همین وجود یکسره میگف:خدایا شکرت!\nبیان یکم یاد بگیریم ایناخلاقای خوب رو و با هر مشکل کوچیکی از خدا طلبکار نشیم...",
    "مـطمئن بـاش ...هیـچ دختـری پـیدا نـــمـیشه کـه شـوهـرشُ بیـشتر از داداشِـش دوسـت داشـته بـاشه ^_^",
    "***سینا تک***\nاعـتـراف میکـنـم هـر روز صبـح کـه بـیـدار میـشم:\nبـا خـودم تـصمـیـم میگـیـرم کـه امـروز خیلی خـلاق و پــر انـرژی بـاشـم.\nبـعـد یـه صـدای تـو سـرم میگـه آره ایـنـو خـوب اومـدی …\nبـعـد جـفـتـمـون بــا هـم میـخــنـدیــم. ^_^\nبــعـد تـصـمـیـم میگــیـریـم یــه چــرتــی بـزنـیـم! ^_^\nسینا دیوونه هم خودتی :/",
    "اعتراف میکنم من تا چند وقت پیش به ماشینای دو در ( ازین با کلاس گرونا)میگفتم:\n.\n.\n.\n.\n.\n.\nتک سر نشین!!!\nخو عاخه از کجا میدونستم؟؟؟؟ بابام ازین ماشینا داره یا نه نه م؟!",
    "(این قضیه مربوط به14سال پیش می باشد) اعتراف می کنم به گلدون خوشگله مامانم حسودی می کردم شدید !!!!!\nواسه همین با کش تمام برگاشو پروندم !!!\nهنوزه که هنوزه مامانم هر وقت یادش می افته می گه : اخه چه آفتی زده بود گل طفلکیم .....\nمن در حین نابودسازی = ^____^\nمن الان = -_-\nمامانم از قبل و تا بعد ؟_؟\nامیدوارم مامی هرگز نیاد4جوک!!!",
    "اعتراف میکنم یه بار واسه درس جبر تقلب نوشته بودم.. تمام فرمولهارو گوشه ی یه کاغذ به صورت کاملا حرفه ای و ریز نوشتم و به عنوان چرک نویس بردم سر جلسه... موقع امتحان معلممون اومد و چرک نویس پخش کرد. بعد چند دیقه یکی از بچه ها ازش چرک نویس خواست بعد دید که من دوتا دارم یکی شو (همونی که تقلب بود) رو گرفت و داد بهش...\nو اینگونه بود که اون 19.75 شد و من پرت شدم (-_-)\nاصن ما پرت میشیم که پایه مون قوی شه..:)) پرت شده هاش بلایکن:))",
    "مـن اولیـن شکسـت عشقـیـمو زمانــــــی خوردم کـه فهمیـدم فامیـل دور زن داره:|",
    "اعتراف میکنم امروز داشتم گوجه سبز میخوردم(میخواستم بگم ما گوجه سبز داریم)\nمجریه تو تلوزیون همچین بهم نگاه کرد گوجه سبزه پرید گلوم:((((\nبابا این کارا چیه؟؟؟؟؟یه گوجه معمولیه دیگه طلا که نیییییییست.....\nمیگفتی بهت میدادم خو",
    "میخوام براتون اعتراف کنم \nاعتراف کنم ما از چیاشیم\nما ازوناشیم که نون سنگ با پنیر رو خیار و گوجه دوست دارن\nما ازوناشیم که بی هوا گریه میکنن \nاره شایدم ازوناش باشیم که دلم بسوزه برا گدایی که واقعا گدا نیست\nشایدم ازناش باشیم که تا اخره عمر احساس گناه کنیم که برا چی نتونستیم آرزو ها مادرمونو براورده کنیم\nشاید ازوناش باشیم که نخواستیم باشیم\nکاش روزگار ما رو هم اونایی که میخواست میکرد نه اونی که نخواست و شدیم",
    "اعتراف میکنم هروقت تبلیغ مایع ظرف شویی پریل میشه دلم میخواد بگیرم اون زنه را که مصاحبه میکنه ازکادر تلوزیون بکشم بیرون ویک بادمجون پای چشمش بکارم..اخه من نمیدونم ما اصفهانیا کی گفتیم عالیس.والا به خدا اصفانیای قدیمی هم این طور حرف نمیزنن.این چه وضعشه...مسئوولین یررسی کنن توروخدا...فلورا در هنگام عصبانیت :(",
    "اعتراف می کنم دوم ابتدایی که بودم مسیر برگشتم از خونه به مدرسه یه پسره سرباز بود منم هر وقت میدیدمش بهش چشمک میزدم با خنده پاسخ میداد \nاره ماهم یه زمانی گودزیلا بودیم یادمون رفته",
    "*^_^* S Mohammad H72 سیدم *^_^*\n\nبچه ها میخوام ی عععتراف تکان دهنده 10 ریشتری واستون بگم\nععتراف میکنم که من...من....\nمن...\nگفتنش چغندر دشوار \nمن...\nاهه نمیشه گفت \n من...\n دیه میگم\n من همون لئوناردو دیکاپریوی معروفم که این چن وقت با اسم کاربری محمد حسینی معروف واستون توی 4جوک پست گذاشتم. آخییییییییییخ راحت شدم.\nمن همیشه دوست داشتم که درجمع صمیمی مردم ایران باشم که دوستم برت پیت درپیت 4جوک رومعرفی کرد. خودش هم عضو ولی گفت اسم کاربری شو نگم تا خودش اعلام کن. شرمنده بچه ها جان جان کری رو قسم داد وگرنه میگفتم. خودتون میدونید که من رو جان جان هشاشم *^_^* به امید بهترین هاااا...\nپاورقی: **خواهشا حرمت این ی سال و خورده ای که اینجا پست گذاشتم رو نگه دارید و فحش بد ندید خخخ البته هر چی هم بگید خودتونید خخخ**\n**ممد تخیلی در حد آواتار با ی گرم مغز خالص اشباع شده**",
    "اعتراف می کنم ی بار با بچه های کلاس تصمیم گرفتیم سوسک بندازیم جلو پای یکی از معلمامون...\nخلاصه با کلی هیجان اینکارو کردیم ولی خداییش معلممونم قشنگ ضایعمون کرد از سوسکه  نترسید که هیچ تازه میگفت ما با وحشتناک تر از سوسکا سرو کار داریم\nمدیونید اگه فکر کنید منظورش ما بودیما...خخخخخخ",
    "اعتراف میکنم در دوران طفولیت، تو مدرسه میز و صندلی رو لیس میزدم تا مریض شم دو سه روز نرم مدرسه خخخخخخخخخخخخخخخخخ.",
    "اعتراف میکنم تا حالا دو بار نصفه شب با تشنگی خیلی شدید رفتم سر یخچال بجای شیشه آب شیشه آبلیمو رو سر کشیدم :-)))) \nتازه یه بارم بچه بودم بجای آب عرق مرزه رو سر کشیدم......\nیعنی میگید دماغم مشکل داره؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "منو بچه های کلاسمون اعتراف میکنیم که روز زن رو به همه معلمامون که مرد بودن تبریک گفتیم ولی روز مرد رو به هیچکدوم از معلمامون تبریک نگفتیم \nما اینیم دیگه چی کار کنیم",
    "جا داره همینجا حالا که فرصتش پیش اومده از پشت همین تریبون به همکارام که حالا خیلی ازم دورن و دستون بهم نمیرسه  اعتراف کنم که... که... اون تنه درختی ک اسمش چوبه دارچین بود و به ابعاد درخت رو من تو سماور انداختم ک زود تموم نشه خوشحال باشین بخاطر اون حتی آب جوشتونم برای نسکافه طعم دارچین میداد\n.\n.\n.\nقصدم خیر بود",
    "سر امتحان مستمر بودیم.من داشتم از رو پشت سریم مینوشتم..بعد کنار دستیم هی علامت میداد ک بهش بگم منم داشتم خودم مینوشتم نمیتونستم\nاغا اینم شورشو در اورد هی پس پس پس صدا درمیاورد و به صندلی میزد منم اعصابم خورد شد بیبار بلند شدم به معلم گفتم:\nاغا این هی به ما میگه ک بهش تلقب برسونیم!!!\nبنده خدا رو با ی لگد بیرون کرد و منم با خیال راحت به تقلب خودم پرداختم\nخبیثم خودتونین... تازه پسره از دستم ناراحتم شده!!@@کار بدی کردم ایا؟؟",
    "اعتراف میکنم هر روز صبح که بیدار میشم با خودم تصمیم میگیرم\nکه امروز خیلی خلاق و پر انرژی باشم ولی بعد یه صدایی تو سرم میگه :\nآره اینو خوب اومدی !!! و بعد جفتمون با هم میخندیم و تصمیم میگیریم دورِهمی یه چُرتی بزنیم !!!!",
    "آقا من هروقت ميخوام به خودم تلقين كنم كه خوابم نمياد ميگم:\n.\n.\nخواب ظهر خر است......\n.\n.\nخواب شب گورخر است.................\n.\n.\nخواب صبح اصلا كره خر است.....................!o_Q\n.\n.\nباوركنيد خيلي تاثير داره شما هم امتحان كنيد مخصوصا مورد سومي رو!",
    "اعتراف میکنم هنووووووو بعد هیجده سال عمر با آبرو (خخخخخخ) که از ایزد منان گرفتم نفهمیدم و یکی از دغدغه های مهم زندگیم اینه بفهمم این بازیه که خیلی فاز میده اسمش:\nجرئت حقیقته؟\nحقیقت عمله؟؟\nشجاعت حقیقته؟؟؟\nحقیقت جرئته؟؟؟؟؟؟؟\nعمل حقیقته؟؟؟؟؟؟؟؟؟؟؟؟؟\nلامصب اسمش چیه؟ منو از این چند راهی نجات بدین شده کابوس شوم زندگیم.به جان اوباما که میخوام دنیاش نباشه قسم.",
    "اعتراف می کنم اگه جریمه هر تقلب یک ساعت حبس بود من الان حبس ابد بودم",
    "اعتراف ميكنم ك بى منطق ترين دبير دوران تحصيلم دبير منطقم بود:)\nبدين صورت ك ميگف بريد از دفتر گچ بياريد...\nبعد اگ دفتر گچ نداش برا كل كلاس منفى ميذاش:(\nخيلى هم شيك و منطقى:/",
    "اعتراف ميكنم امروز بعد از يكسال فهميدم اون حوله اي كه تو دستشويي بود و من فكر ميكردم صاحب نداره براي همين باهاش پامو خشك ميكردم حوله ي داداشم بوده ! \nخودش هنوز هيچي نفهميده ،‌منم چيزي بهش نگفتم شما هم صداشو در نياريد -__-",
    "اعتراف میکنم این پُست ،یک پُستِ حرام است!\nچون دارم از وای فای همسایه استفاده میکنم:))))\nلایک : خعلی پستی!",
    "اعتراف میکنم روز معلم هیچی نداشتم ببرم واسه معلمم. منم برس سر عممو کش رفتمو کادوش کردم. هیچی دیگه عمم ازونموقع رفته تو کما ک جن شونشو برداشته. بدترازون قیافه معلمم بود وقتی شونرو از کادو درآوردو چشش به ی کپه موی عمم ک هنوز توشونه بودافتاد. خو چیه بچه بودم",
    "اعتراف ميكنم:\nانقدر واسه قبول شدن تو كنكور نذرو نياز كردم ، كه اگه قبول شم،\nعلاوه بر خونه و ماشين، بايد كليه امم بفروشم تا نذرام كامل ادا شه!!",
    "یه هدفون دارم از اول که خریدم گوشی چپش خراب بود\nاعتراف می کنم بعد از اینکه گوشی سمت چپ هدستمو تعمیر کردم صداش از گوشی راستش بیشتر شده ... !\nتو فکرم دوباره برم خرابش کنم بی جنبه ی جریان برق به خود ندیده رو ...",
    "به سلامتی همه رفیقایه با معرفتی ک اینقد معرفت دارن ک اگ ادم باهاشون رفیق باشه اصن فکر مخاطب خاص داشتن از ذهن ادم میپره",
    "آغا دیشب مهمون داشتیم(عمم اینا بودن) صحبت از ازدواج بود  منم به گودزیلای داداشم میگم عزیزم میخوای واسه توام زن بگیریم؟؟؟\nبرگشته میگه عمه اگه تو زرنگ بودی ی شوهر واسه خودت پیدا میکردی من خودم5 تا دوست دختر دارم به فکر خودت باش تو بدبخت.\nمنو میگی داغون شدم اصلا فک کنین دیگه پسر عمم خواستگارم بود ج منفی بش دادم همین که این حرفارو شنید اینقده خندید که سرخ شد فک کنم دلش خنک شد کفاثط \nعمه جانم که دیگه هییچ خوشحال و خندون \nای روزگاررررررررررررررر",
    "اعتراف میکنم اولین پستم ک تو 4جوک تأیید شد إنقد بالا پایین پریدمو داد و بیدادکردم ک یه چک‏(سیلی‏)از داداشم خوردم؛-‏|‏\nالبته ناگفته نماند ک بعدا از خجالتش درومدم؛-)‏",
    "اعتراف میکنم اولین پستم ک تو 4جوک تأیید شد إنقد بالا پایین پریدمو داد و بیدادکردم ک یه چک‏(سیلی‏)از داداشم خوردم؛-‏|‏\nالبته ناگفته نماند ک بعدا از خجالتش درومدم؛-)‏",
    "اعتراف میکنم\nیه سوال ذهن منو درگیر خودش کرده سوالم اینه\nچرا همیشه همه جا نوشته ابو با لیوان بخورید ولی هیچ کی گوش نمیده و با شیشه یا با دست میخورن\n؟؟؟؟؟\nبکوب لایکو",
    "اعتراف میکنم استرسی که تو امتحانای هنر ابتدایی داشتم تو کنکور ندارم",
    "اعتراف میکنم...\nبچه که بودم فکر میکردم این مورچه بزرگا سرویس مدرسه مورچه ریزان!! :))\nنه اینکه تندتر هم راه میرفتن دیگه برام تبدیل به یقین شده بود ... :)))",
    "آلوچه ، توت فرنگی ، گوچه سبز . . . .\n.\n.\n..\n.\n.\n.\n..\n.\n.\n.\nچه نام های آشنایی......!....",
    "اعتراف می کنم آبروم رفت ... \nهیچ چیز بدتر از این نیست که آدم جلو استادش سوتی بده ... یه تحقیق نوشم ایمیل کردم واسه استادم جواب ایمیلمو استاد اینطوری داده : زهرا جان ایمیلت به دستم رسید فقط جالب این بود که تو هنوز فامیل منو نمیدونی و ... آخه فامیل استاد رو اشتباه نوشته بودم ... افق به درد من میخوره ... اصلا زمین باید دهن باز کنه من برم توش ... دیگه نمیدونم چی بگم دیگه داغون تر از این هم مگه میشه ؟",
    "بـُـزرگـــترین اشــــتبــاه زنــدگــیمو زمــانی انجـــام دادم کــه فــکر کـــردم ,\n\nســـوســکِ خیـــس شـــُــده دیـــگه نـــمیتونه پـــــرواز کنـــــه  (✖ ___ ✖)",
    "یه روز (در شهر) اومد محلمون گزارش تهیه کرد\nاعتراف میکنم ازون موقع به بعد هر شب برنامشو نگاه میکردم تا محلمونو تو تلویزون ببینم. اخرش هم ندیدم",
    "اعتراف می کنم :\nمدرسه ی ما یه ابنما ساخته تو مدرسه ،هر زنگ بچه ها می رن دورش می شینن ؛قایمکی عکس می ندازن؛ دورش اهنگ گوش می کنن . همه کار دیگه...\nخلاصه بگم بچه های مان دیگه !استفاده ای که از همین ابنما می کنن سلطان سلیمان از حرمسراش نمی کرد\nوالا بوخودا...",
    "با گودزیلامون نشسته بودیم تو مترو. خانمه به گودزیلامون شکلات داد. گودزیلامون برگشته میگه آدامس نداری.",
    "هرکسی وقتی بچست عادتای عجیب منحصر به فرد خودشو داره.\nحالا من واسه اولین بار اعتراف میکنم\nوقتی کوچیک بودم مصالح ساختمانی میخوردم!\nدیوار اتاقمو با پیچ گوشتی میکندم \nیا یه تیکه مهر بر میداشتم\nگچ تخته\nپاره آجر\nشن و ماسه\nملات دیوار\nاینا لیست مصالحی هستن که من طعمشونو دوست داشتم.\nالانم خانم مهندس شدم :)\nولی دیگه خونه های مردمو نمیخورم ...",
    "بچه که بودم گاهی وقتا که می رفتم خونه بابابزرگم اینا، عمه هام پیشش جمع بودن تا از در اتاق می رفتم تو بابابزرگم بهشون می گفت هیس!!! هیچی نگین این ضبط و پخشه ^_^",
    "اعتراف میکنم بچه بودم سر کلاس علوم نشسته بودیم،\nمعلمه هم یه گل آورده بود داشت قسمتای مختلفشو باز میکرد به بچه ها نشون بده (#_#)\nمنم اومدم خودی نشون بدم ، خواستم بگم \"عه آقا؛ گله جر خورد\"\nیهو نعره زدم \"عه؛ آقا جر خورد!!!!!\" =))))\nاز انفجار کلاس که بگذریم دو هفته سر کلاسش رام نمیداد ... :|\nبی جنبه :/",
    "اعتراف میکنم بچه که بودم فکر میکردم تلویزیون یه شهره\n\nهر کی بره اونجا مردم می بیننش ... \n\nچیه خو ؟؟؟ بچه بودم ؟!!!!",
    "اعتراف میکنم:\nهمیشه از این می ترسم که نکنه:\n.\n.\n.\n.\nجفت من با دیگری جفت بشه...\n\nو سهم من فقط جفتک باشه! :(",
    "اعتراف میکنم با این که مدرسه رو دوس ندارم ولی عاشق دوستامم اصن وقتی فکرشو میکنم که امسال اخرین سالیه که باهمیم داغون میشم یاد خرابکاریای سر کلاس... هههههههههیییییییییی یادش بخیر  -_-",
    "اعتراف ميكنم،يه بار از مدرسه ميخواستم برم تولد هم كلاسيم:))از خوش حاليم كيفمو تو مدرسه جا گذاشتم!!!",
    "اعتراف میکنم وقتی بچه بودم , یه بار داشتم پسته میخوردم‏ ( اون موقع پسته پول خون آدم نبود )بعد یه چیزی رو زبونم حس کردم , درش آوردم یه کرم بود , منم اعصابم داغون , کرمو گذاشتم سر کبریت , با یه کبریت دیگه آتیشش زدم , بعد کبریتو کردم تو آب , زیر پام لهش کردم , بعله یه همچین آدم بی رحمی بودیم",
    "یعنی این حسی ک من موقع لایک دادن بخودم دارم برنده یه دویه چهارصد مترم نداره خخخخخخ\nشما چطور؟(:",
    "اعتراف میکنم\nسال اول دبستان،تازه یادگرفته بودم بیشترکلمه ها رو بنویسم...بالای برگه امتحانم فامیلیمو غلط نوشتم\nوقتی معلممون برام درستشو نوشت اول اینجوری شدمo‎_‎0\nبعدشم تا دو هفته تو شوک بودم ک چرا باید فامیلی منو معلممون بلد باشه؟!اصن چ معنی داره؟\nمن ازهمون بچگی باهوش بودم^_^",
    "اعتراف می کنم بچه که بودم فکر میکردم علت لقی دندونام بخاطر اینه که میکروبای توی دوندون با دریل  دارن ریشه ی دندونمو میکنن!!!!چیه خو بچه بودم¡!الان میدوتم ک میکروبا با تبر میزنن!!",
    "بیاین همگی با هم اعتراف کنیم ک تا حالا چنتا \"\"کرم\"\" خوردیم!!\nهر جور حساب میکنم میبینم امکان نداره تا حالا نخورده باشیم لامصبا صاااف تو همون البالو یا گیلاس یا هر چیز دیگه ای هستن ک بهش اعتماد میکنی و کامل میزاری دهنت ..\nپس نتیجه میگیریم هرچیزی رو اول خوب نگا کنیم توش کرم نباشه بعد بخوریم و هر کی لایک نکنه ایشاالله  توی البالو گیلاسایی ک بعدا میخوره کرم باشه  ____°•°\n\n\n~_~",
    "با عرض سلام و خسته نباشید خدمت دوستان فور جوکی\nمن اومدم یکی دو تا اعتراف کنمو برم...\n1/اعتراف میکنم 4 جوک یه بار جون منو نجات داد...\nداشتم چت میکردم مادر گرام هم از دور با توجه به نگاه تیز بینش فهمید\nتازه صفحه ی 4 جوک هم باز بود\nاومد مچمو بگیره سریع زدم رو صفحه ی 4 جوک و صفحه ی چت رو بستم\nو اینگونه شد که نفهمید دارم چت میکنم و از خطر های احتمالی نجات پیدا کردم\n2/اینکه دوستان 4 جوکی عزیز\nقبل از اینکه شما ها کلمه ی گودزیلا رو واسه بچه های شر و شیطون انتخاب کنید من حدود سه سال پیش قبل از اینکه با فور جوک اشنا بشم \nلقب گودزیلا رو گذاشتم واسه پسر همسایمون که شر و شیطونه\nالبته اون بچه نیستا\nنره غولیه واس خودش\n19 سالشه\n!!!",
    "اعتراف می کنم دیروز که مامانم بعد از مدتها موهامو شونه می زد، واژه \"خرکیف\" دوباره برام معنی شد!\nعاشقشم بخدا",
    "اصـلا هـربار میـخوام ورزش كنـم یا رژیـم بگـیرم یـادم میـوفته مـرگ حـقه o_O",
    "*****س*****\nاعتراف میکنم روزایی ک سلف دانشگاه ناهار قرمه سبزی میده،حس گوسفندی رو دارم که صاحبش بردتش صحرا واسه چریدن..",
    "اعتراف میکنم وقتی بچه بودم هروقت می رفتیم مهمونی و نوشابه مشکی و زرد سر سفره بود هردو تاشونو با هم غاطی میکردم و ی رنگ قهوه ای نافرمی میشد و از این حرکت خودم کلی ذوق می کردم\nلامصب حس شمیدانای دوران مندلیف بهم دست می داد",
    "اعتراف می کنم اوایل که میومدم چارجوک پستهای یک کاربر که نقطه های....... \nزیادی توی پستاش میگذاشت رانمی خوندمو و ردمی شدم :D\nچون به نظرم بی معنی بود بعد که یک مدتی گذشت ویه باریکیشوخوندم دیدم اتفاقا خیلی هم قشنگ وجالب نوشته  \nحالا اینکه یک مورد کوچکش بود\n توزندگی ماآدما همیشه ازقضاوت عجولانه ضربه های بدی خوردیم واین یه حقیقته.........",
    "اعتراف میکنم\n.\n.\n.\nاگر شرکت سان سیلک بدونه من با شامپوهاش لباسامو میشورم رسما ایرانو تحریم میکنه !!\n\nخو چیکار کنم خوشبو میشه لباسام دیگه",
    "امروز دیگه وقتش رسیده اعتراف کنم که...\nحسوودی میکنم به الهام واسه خاطر اینکه اینقد کامران هواشو داره. واسه اینکه کامران به هر طریقی عشقشو ابراز میکنه.\nاسم منم الهامه ولی چقد کم دارم آرامش خاطر الهامو اعتراف میکنم با خوندن پستای عاشقانه بچه ها واسه مخاطب خاصشون احساس آرامش میکنم.",
    "اعتراف میکنم تو امتحان نهایی فیزیک سال سوم همه ی فرمول ها رو پشت ماشین حسابم نوشتم وگرنه اصلا قبول نمیشدم",
    "اعتراف میکنم وقتی 12.13 سالم بود تازه گوشی گرفته بودم مزاحم داشتم بهش ج نمیدادم از آخر تصمیم گرفتم جوابشو بدم حالا مکالممون :\nمزاحم: سلام \nمن : سلام\nاون : خوبی ؟\nمن : مگه دامپزشکی ؟\n!!!!!!!!!!!!!\nتا گیرنده هام میخواست فعال شه ببینم چی گفتم دیدم یارو داره گوشیشو گاز میزنه \nبابا دل مومن شاد کردن ثواب / صواب داره خو ...\nیکی از اعترافاتی بود که جز در 4جوک جای دیگه نگفتم\nشنیده بودم میگفتن دامپزشکم میخوای درمانت کنم ؟ ولی خب دوران طفولیت بود ... سوتی بر جوانان عیب نیس بوخودا",
    "بیایید اعتراف کنیم همه ما یه بار این موضوعو تجربه کردیم که محو صدای یه عزیزی شدیم بدون این که بفهمیم داره چی میگه...و این قشنگ ترین نشنیدنه",
    "اعتراف میکنم وقتی کلاس رانندگی میرفتم یجایی باید از زیر یه جرثقیل رد میشدیم مربی گفت حواست باشه تابلو نگیره بهش منم کلمو خم کردم که یه وقت به جرثقیل به سرم نخوره(قابل توجه دوستان من تو ماشین بودم پس سرم نمیخورد)：|\nلایک=خنگ",
    "اعتراف میکنم عاشق یه دختری شدم که یه وبلاگ شخصی داشت\nخیلی دوسش داشتم\nیه بار ازش سوال کردم چی خوشحالت میکنه؟\nگفت تا حالا امار بازدید وبلاگم در روز به 300 نرسیده!!!\nگفتم ایشالا میشه...\nشبش تا صبح اونقد وبلاگش رفرش (refresh) دادم تا شد 301 بازدید...\nخوشحال بودم ک تونستم خوشحالش کنم...\nاسکل بودم ولی عشقم پاک بود!!!\n\n.\n.\n.\nحتا اگه یه لبخند کوچولو هم رو لبت اومد  لایک کن",
    "اعتراف می کنم بچه که بودم مامانم جرات نمی کرد با من سوار تاکسی بشه چون می دونست اگر راننده آهنگ بذاره من شروع می کنم به رقصیدن. اون هم چه جور !",
    "^_^* \"حرف نزدن بهتر از زر زدن است\" علامت اختصاصی مونا00\nجا داره همینجا اعتراف کنم، بچه که بودم اسباب بازی هامو تو باغچه میکاشتم تا درخت اسباب بازی در بیاد!! تا حالا که خبری نشده فکر کنم باغچه مون خرابه\nمونا روانی ^_^*\nباغچه زبون بسته :|",
    "همچین میگن دود از عمــــر آدم کم میکنه انگار هرکی دیر بمیره برنده س :| !!!",
    "اعتراف میکنم الان 1 ساله لپ تاپم شکسته و هنوز هیچکس نفهمیده                       .                                                                                   ^_^",
    "اعتراف می کنم این پست ها هست به زبان محلی میذارن میشینم دقیق باترجمه می خونم الان هم کلی اصطلاحاتشونو یادگرفتم وپیشرفت کردم ودیگه کم کم می تونم به اون زبونا پست هم بذارم \nبعله یه همچین آدم تیزی هستم من :D\nچیه همش که نبایدعاشقونه وشکست عشقی باشه یه بارم آموزنده باشه خب چیه مگه .....",
    "اعتراف میکنم یه سری جک ها را کپی کردم برای رضایت دوستان لایک زدم...(~_~)\nاما  دوستانی که راضی نبودن بی تفاوت از کنارشون رد شدم....بووووووخداااااا. (ة ـ ة)",
    "من مانده ام تنهای تنها هاهاها\nمن مانده ام تنها میان این همه کاربر\nحبیییییبم",
    "اعتراف میکنم اون من بودم که نصفه شبی زدم چراغ جلوی بستنی فروشی شهر ----------- رو انداختم !!!\n\nالآن دیگه درستش کردن وگرنه نمیگفتم . . .",
    "اعتراف میکنم روزایی که اقام خونه است ومثلا خوابه یه چشمم به کامپیوتره ویه چشمم به شوهرم که نیاد بالا سرم وسوتی هام رو تو 4جوک بخونه وتا عمر دارم سربه سرم بذاره\nمرد هم مردای قدیم زنای قدیم هرچی سوتی میدادن به اولین کسی که میگفتن شوهرشون بود ولی الان خانم ها جرات نمیکنن بگن که مبادا سوژه فامیل بشن....",
    "اعتراف میکنم چن شب پیش که داش بارون می اومد داداشم که خواست(خاست)بره بیرون. گفتم نرو که بیرون هوا لیزه زمینم تاریکه!!!!!\nمن:)\nداداشم:>\nزمین وهوا+  +  لایک=اتی امپراتوری سوتی\n             O",
    "اعتراف میکنم با این درسی ک از زندگی گرفتم هیچ قت نباید ب خودمون قول های الکی بدیم \nباید ب قول هایی ک ب خودمون میدیم عمل کنیم و باعث نابودیه خودمون نشیم",
    "زمان بچگی یه روز که هیچ کس خونمون نبود من دیدم تلویزیون خیلی داغ کرده پا شدم یه پارچ اب اوردم ریختم تو تلویزیون تا خنک شه تا ریختم دود رفت  بالا و صدای انفجار اومد و تلویزیون از هم پوکید دیگه چیزی یادم  نمیاد تا این که مامان و بابام اومدن و تلویزیون و اب هایی که ریخته بود زمین رو دیدن و از این جا به بعدشو خوب یادمه مخصوصا رنگ دمپایی که اومد تو صورتم و  مدل کمر بند بابام (که هیچ وقت یادم نمیره) دوباره هیچی یادم نمیاد تا اینکه تو بغل مامان بزرگم به هوش اومدم\nنخند برا همدردی با من بزن لایکوووو",
    "اقا من اعتراف میکنم تا حالا امپول نزدم چونکه میترسم >_",
    "اعتراف میکنم  تو کله دوره درسی امتحان زبان تجدید میشودم ولی  دو امتحان نهایی با تقلب تو ورق شدم 10 ... خودمم هنوز در ابهام هستم که چطور شدم 10 \nتا ابهام برطرف میشه من برم تو نور ماه محو بشم",
    "عاقا اولین بار که یه کلیپ از برو بچ رپر ایران دیدم حالته دستشون که دو تا انگشت وسطی جمع شده بود و هی بالا و پایین میکردن دستشونو من فکر میکردم بنده های خدا معلولن (مثل این ناشنواها که شعر میخونن)کلی براشون دعا کردم و نمیدونستم که روزی یه ملت برای شفای من از این توهم دعا میکنن:دی",
    "اعتراف میکنم دیشب واس بابام یه اس اومد اگر خواهان دریافت بنزین لیتری رایگان هستید عدد ۵ رو به ۵۰۰۹ ارسال کنید هیچی دیه منم بخاطر اینکه بابامو خوش حال کنم پیام دادم...........\nجوابش اومد از اینکه از دریافت یارانه ی خود انصراف دادید متشکریم (O-o)\nاصن یه وضی..",
    "اعتراف میکنم یکی از دلایل اینکه بعضی از ما پسرا سر کلاس جزوه می‌نویسیم فقط اینه که سر کلاس خوابمان نبرد",
    "اعتراف میکنم همه مطلبا را لایک میزنم چون از فیلتر مدیریت محترم سایت اوکی گرفته و تایید شدن!!!!!",
    "گودزیلا 7 ساله همسایمون اومده میگه این روزا خیلی دغدغه دارم نمیدونم همسر ایندم از چه رنگ مویی خوشش میاد از الان برنامه ریزی کنم اون وقت من سن اون بودم تنها دغدغم ابن بود 2تا رنگ خودکار رنگی 4 تا رو باهم بیارم دایین",
    "اعتراااااف میکنم!\n وقتی گودزیلا بودم باقالیپلو با شیوید پلو نمیخوردم فک میکردم بابام که ته ریشاشو\nمیزنه مامانم با ته ریشای بابام باقالی پلو یا شیوید پلو درست میکنه!!!!\nخنگم خودتونیدo_o\" \nهمچین گودزیلای متفکری بودم همچین غذای چرب و چیلیو خوشمزه ای رو از دس میدادم!!!!\nاولین بارم بود  که این اعتراف رو کردمT︵T",
    "فک کنم تنها نفری ک از اومدن پنشنبه و جمعه ناراحت میشه منم چون حداقل تو ایام هفته با دو سه نفر سلام علیک میکنم ولی تو این پنشنبه و جمعه تو خونه حبسم و گوشیم حتی ی زنگ نمیخوره",
    "آغا  اعتراف میکنم تو یه سایتی فال عشق گذاشته بودن منم اومدم امتحان کنم یه بار کلیک کردم نوشت خیلی کم رو و خجالتی هستی\nبار دوم گفت باید دماغتو عمل کنی \nبارسوم گفت حتما به عشقت میرسی\nخلاصه چندین وچند بار کلیک کردم آخرش فک کنم عصبانی شد نوشت چقد فضولی مگه کار و زندگی نداری بسه دیگه اینقد کلیک نکن\nآیا به نظرتان این کار خوفی است؟\nمن که دپرس شدم مگه چیکار کردم ؟فضای مجازیم اینقدر بی اعصاف؟؟\nشیششششششششششششش\nاگه لایک نکنین اینبار من عصبانی میشماااااااا گفته باشم",
    "جـدیدا به ایـن نتیجه رسیـدم که اگـه به یـه بچه گنجشک خیـلی معمـولی هم زیـادتر  از حـد \"رو\"  بـدی فکـر میـکنه طاووسه...",
    "یه چیزی میخوام بگم،اما بین خودمون بمونه....به کس دیگه ای \nنگید.... \nمن تا اول راهنمایی(حدودا 6سال پیش) به سنجاقک میگفتم \n.\n.\n.\n.\n.\n.سنقاجک ^_^ \nیعنی ازم ناامید شدید؟!؟!؟!!!",
    "اعتراف می کنم واسه مصاحبه ی دانشگاه رفته بودم ، یارو گفت اصول دین رو بگو منم شرو کردم به خوندن :\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n اصول دین پنج بود دانستنش گنج بود ...\nیعنی خدایی این شعرو نخونم نمیتونم بگم شون !!!!!!! ^_^",
    "اعتراف ميكنم يه بار كه بچه بودم تو شامپو نرم كننده هر چى گير آوردم (از قبيل ادويه جات و انواع شوينده ها) توش خالى كردم بعد گذاشتم سر جاش\nبعدش هركى ازش استفاده ميكرد ميگفت چقدر موهاش نرم تر شده. منم يه حس مخترع بودن بهم دست داده بود\nتا روزى كه موى تمام اعضايه خانواده شروع به ريزش كرد و همه چى لو رفت\nمنم كه بعد يه هفته به وساطت فاميل تونستم برم خونه ولى مجبورم كردن تا آخر اون  شامپو رو استفاده كنم :|",
    "اعتراف می کنم بچه بودم فکر می کردم نوشابه سیاه آب خرمائه! تازه انقدر ب خودم مطمئن بودم ک فکر می کردم کاملا بدیهیه و همه اینو می دونن!\nخرما و نوشابه سیاه و اعتماد ب نفس و همه   ؟_؟\nمن  ^_^",
    "اعتراف میکنم هنوزم که هنوزه بهترین و جذابترین تفریح واسه اینه که چسب مایع رازی بریزم کف دستم خشک که شد بکنمش....",
    "اعتراف ميكنم تنها راهى كه ميتونم ماشين خفن بخرم اينه كه\n.\n.\n.\n.\n.\n.\n.\n.\nتو كيش راننده تاكسى بشم!",
    "بچه که بودم فکر می کردم صرفه جویی در آب فقط مربوط به آب گرم میشه و آب سرد هیچوقت تموم نمیشه (بس که تو حموم آب سرد میشد خوب)\n\nتازه توی عالم بچگی فکر می کردم دوتا قرآن داریم:\nقرآن مجید و قرآن کریم\n\nخووووو نخند دیگه، نی نی بودم اون موقع الان دیگه می فهمم چی به چیه :)))",
    "اعتراف میکنم ک قبلا وقتی شبی بود ک خیلی خسته بودم(حالا ازهر چی) تنها دغدغم این بود ک ب اون بنده خدا اس بدم تا خستگیم در بره ولی الان مثه مرد و با صدای بلند میگم وقتی شبی میاد ک خستم تنها دغدغم اینه ک نماز صبحم قضا نشه...فقط همین...و ب همین هم افتخار میکنم",
    "پسری که هر مناسبته زندگیتو (روزه تولدت, سالگردازدواج و...) بااینکه تو یادت نیس یادش باشه و سورپرایزت کنه پسر نیست که.....\n مرد زندگیـــــــــــــــــــــه!!!!!!!",
    "یه همسایه داریم یه بار سوار موتور شده بود تو خیابون داشت میرفت راهنما چپ زد ؛ پیچید سمت راست!\nمام با ماشین زدیم بهش!\nبهش مگم: آخه مرتیکه راهنما چپ میزنی چرا می پیچی راست؟\nمیگه: عوضی من راهنما چپ میزنم؛ تو نمی دونی سی ساله خونۀ ما سمت راسته!",
    "امروز مادرم یه شامپو بدن با اسانس شکلات گرفت رفتم حموم بوش کردم لامسب واقعا بوی شکلات میداد هیچی دیگه الان به علت مسمومیت معدمو خالی میکنم",
    "عاغا همین الان با گریه و اشک و زاری اعتراف میکنم که 1 ماهه به  خیال اینکه همه ی مطالب جدید تو صفحه اصلی هستن فقط صفحه اصلی رو میخوندم ولی الان که رفتم تو خاطرات خنده دار دیدم وااااااااااییییییی چه بلایی به سرم اومده و 1 ماهه خیلی از مطالب رو نخوندم :-((((( شمام گریه کنید چون باعث شد خیلی ها رو لایک نکنم\nیعنی داغونمااااااااااا\nلامصب از شکست عشقی هم بدتر بود برام :-(((((",
    "میدونی چندش اور ترین صدا سر سفره چیست؟؟؟!!!\nصدای قوطی سس دلپزیر وقتی که داره تموم میشه...\nیعنی کلا اشتهام کور میشه\n اصن یه وضعی\n کیا موافقن دست بالا؟؟؟!!",
    "بذا ی اعتراف بکنم...\n.\n.\n.\n.\nوختی من دارم پیاده میرم تا ک متوجه میشم چنتا دختر دارن بهم نیگا میکنن راه رفتنم یادم میره هی قاطی نمیدونم کدوم پامو اول بذارم ...اَصَّــنااااا...\n..عاغا من روم سیا...",
    "اعتراف میکنم که تا همین یک سال پیش نمیدونستم bf یعنی چی :|\nیک بارم وقتی که خواستم با یک دختری دوست شم وقتی بهم گفت bf داره ، من  فکر کردم منظورش دستشوییه ، گفتم برو ولی زود بیا ...\nمن :(\nدختره =@\nبعدا از گودزیلامون پرسیدم و فهمیدم معنیش چیه . اون موقع بود که پی بردم چقد ساده و خنگ تشریف دارم\nگودزیلامون :d",
    "اعتراف می کنم هر وقت ایرانسل ؟ ثانیه مکالمه رایگان بهم هدیه میده از ته دل ناراحت میشم که نکنه قبلاً یه جوری سرم کلاه رفته آیااااا؟!!!!!\nوالااااااااااا",
    "اقا اعتراف میکنم یه روز جو گیر شدم کل خونمون رو تا جون داشتم تمیز کردم\nبعد با خیال راحت نشستم پای نت ...یهو دیدم یه پیام اومد کلمه cleanتوش بود ...منم گفتم چه بهتر بزار کامپیوتر رو هم تمیز کنم...هیچی دیگه ویندوز فرررت...ینی ادمو سگ گاز بگیره ولی جو نگیره...اصن یه وضی:(",
    "دوستــان شــومام مثل من وقتی مسواک میزنین عیــن مونــگولا تو آینه به خودتون نیگا میکنین یا فقط من این نـاهنــجاریـو دارم :|!!!!!",
    "اعتراف میکنم اولین باری که ازم تقلب گرفتن کلاس دوم دبستان !! بودم، آخرین باری که ازم تقلب گرفتن ترم آخر لیسانسم بودم. مدیونین اگه فکر کنین قبل و بعد و مابین این حوادث تقلب نمیکردم!\nالان خودم همچین حرفه ایم عمرا دانشجوهام بتونن سر امتحانام تقلب کنن :))\nخبیثم خودتی",
    "اعتراف میکنم این ترم هنوز نرفتم سر کلاس.درضمن انتظار قبولی و نهره خوب رو هم از اسادا دارم............\nدم خودم گرم ،به من میگن یه دانشجوی نمونه\nلایک=ماهم  مثل تو هستیم",
    "اعتراف میکنم...\nهروقت میام از درد وغم وغصه هام بنویسم از بچه های فورجوک خجالت میکشم، اصن غم وغصه هامو بنویسم که چی بشه؟؟؟\nبچه ها خیلی دوستتون دارم اینجا تنها جاییه که وقتی وارد میشم میتونم هم بخندم هم.....! \nبیخیال فقط میتونم بگم محبوبترین سایت 4جوکه.",
    "اعتراف میکنم دلم واسه چشمایه باباقوری این فیله بالایه صفحه تنگ شده...\nلامصب چه ژیمناستیک کاریم هست...تعادلتو برم جووون.خخخخ(:",
    "اعتراف می کنم وقتی مدیریت محترم فورجوک می نویسه بیشتر تلاش کن .یاد دوران ابتدایی ام میفتم ک وقتی معلمم همینو بهم میگفت دفه بعدی با یکم چاپلوسی و ادا مدا میتونستم نظرمعلم گرامی رو جلب کنم!!!ولی دیگه نمیتونم!!!ا",
    "اعتراف میکنم بعضی اوقات که کبریت نداریم از شمعک آبرگرمکن استفاده میکنم*** چجوری؟؟؟؟؟؟؟؟؟ چجوری نداره که. یه کاغذ ور میدارم از شعله شمعک اتیشش میزنم خیلی سریع و فشنگی میام اجاق گازو روشن میکنم به همین راحتی. از مادر شوهرم یاد گرفتمااااا مادر شوهرم نکات خونه داری زیاد بلده.                                                                               لایک: عه ما هم بارها اینکارو کردیم                                                     لایک: تو دیگه کی هستی اه اه",
    "میخوام یه واقعیتی رو بگم :|\nمن دکتر نیسم ولی کله فامیل فک میکنن هسم :|\nسلااااام کله فامیل :|",
    "آقا یک سوتی دادم داخلی مخصوص فورجک:\nتو صفحه ی هر شخص،این جمع نظرات هست پایین میانگین امتیاز/آقا من یک بار تو صفحم به توجه کردم دیدم شده\"6\" بعدم خیلی خوشحال...چستوچابک ایمیل زدم به 4جک که \"ببخشید من چه طوری میتونم نظراتی که برام اومده رو بخونم؟!!!!\"روز بعد وقتی جواب فورجک برام ایمیل شد...داغون شدماااااااااا داغون ...حالا سوتی که دادم به کنار ینی صفحه ی من باید 6تا بازدیدکننده داشته باشه!!!!!!!!!!!!!!!!!!!!!!!!!\nمن برم خودم دار بزنم میام....",
    "آقا ب نظر من اگه \" آکادمی اسکار \" یه جایزه اسکار واسه پیام های بازرگانی در نظر بگیره هرسال ایران میتونه یه اسکار بگیره...!!\nوالا ب خدا . . .",
    "اعتراف میکنم که هفته پیش یه خواستگار داشتم\nمنم دیدمش و ازش خوشم نیومد\nگفتم:میخوام واسه ارشد بخونم گفت قبول دارم\nگفتم:میخوام گواهینامه بگیرم گفت قبول دارم\nگفتم:خونه مستقل میخوام گفت دارم\nگفتم ماشین چی؟گفت اونم دارم فقط تو رو کم دارم\nدیگه مونده بودم...گفتم راستش قصد ازدواج ندارم\nگفت شما بیخودکردی با احساسات جوون مردم بازی میکنی...برو باقی ترشیتو بندازززززززززز\nمردم اعصاب ندارنا....",
    "دل آدم هم مثل  پسته می‌مونه.\nیه سری از دل‌ها درشون بازه. می‌فهمی تو دلش چیه. ولی یه سری از دل‌ها هست که درش بسته ‌اس. این‌قدر بسته نگهش می‌دارند که بالاخره یه روز مجبور می‌شند بشکنند و همه‌چی خراب می‌شه.",
    "60% مغز منحرف :D = علامت اختصاریمه دیگه!!!\n\nمن وقتایى که الویه میخورم\nمعده م هیچ پیامى مبنى بر سیرى به مغزم نمیفرسته\nشایدم میفرسته ولى مغزم ازم یه چیزایى رو پنهون میکنه !",
    "ﺑـَﻌﻀـﯽ ﺍﺯ ﺁﺩﻣﺎ ﻋﯿﻦ ﺑـﺎﺭﻭﻥ ﻣـﯽ ﻣـﻮﻧﻦ\nﺍﻭﻟﺶ ﮐـﻪ ﻣﯿﺎﻥ ﺑﻬﺖ ﻃﺮﺍﻭﺕ ﻣﯿﺪﻥ\nﺷﺎﺩﯼ ﻣﯿﺪﻥ\nﻭﻟﯽ ﺁﺧﺮﺵ …\nﺯﻧﺪﮔﯿﺘﻮ ﺑﺎ ﮔِﻞ ﻭ ﺷﻞ ﯾﮑﯿﺖ ﻣﯿﮑﻨﻦ ﻭ ﻣﯿﺮﻥ\nﻣﺮﺍﻗﺐ ﺁﺩﻣﺎﯼ ﺑﺎﺭﻭﻥ ﺻﻔﺖ ﺑﺎﺵ\nﺗﻮ ﻧﺒﺎﯾﺪ ﺍﻭﻧﻘﺪﺭ ﺧﺎﮐﯽ ﺑﺎﺷﯽ\nﮐﻪ ﺁﺧﺮﺵ ﮔِﻞ ﺑﺸﯽ …!",
    "اعتراف میکنم تواین دنیاچیزی مهم تراز قورمه سبزی منو خوشحال نمیکنه...یعنی اگه بگن بین عشقتو ...قورمه سبزی کدومو انتخاب میکنی؟بدون هیچ مکثی میگم قورمه سبزی",
    "اعتراف میکنم چند وقته سیب زمینی نخوردم !\nامروز ناهار ماکارونی داشتیم بابام میگه گوشتاشو بیشتر از سیب زمینی میریختی ، الان سیب زمینی گرون شده کم تر بخورید از فردا باید کیلو کیلو پسته بخورید ولی سیب زمینی ماهی یه بار ... میگم زشت نباشه از این به بعد مهمون که اومد خونمون بهش چلوگوشت ندیم بهش سیب زمینی سرخ کرده بدیم ؟ \nسیب زمینی چیست ؟ موجودی است نایاب و نادر که داشتنش از داشتن پراید با دیزاین داخلی پسته های های کلاس تر است ... البته اگه بتونین بخرین ... ما که چون سیب زمینی داریم نه بهمون یارانه میدن نه سبد کالا ...",
    "باید اعتراف کنم که از فیزیک به شدت بدم میاد.\nبه خاطر همین رفتم از دوست و یارم همیشگیم(گوگل رو میگم دیگه) پرسیدم که\nبرادر من چگونه با فیزیک دوست شویم؟؟؟\nخ آخه مگه مرض داری؟؟؟؟؟؟؟؟ ها\nمفید ترین جست و جوش این بود که چگونه با دختری دوست شویم خخخخ\nوالا چی بگم...",
    "اعتراف میکنم \nامسال هرجا عید دیدنی رفتم از تو اجیل ها فقط پسته و بادام می خوردم از تو میوه ها موز...\nشکمو هم خودتونید!!!\nچیه خب خیلی دوست دارم این چیزها را...@",
    "اعتراف میکنم با اینکه میدونم بعضی از بچه ها می نویسند دی منظورشون ماه تولدشونه ولی بازم دوست دارم بخونمش di همین هیچی دیگه و من الله توفیق",
    "##LoVe=Z@HrA##\nاعتراف می کنم تا همین دیروز فکر می کردم امین حیایی تو فیلم خوب بد زشت میگه مجباکلف،تازه فهمیدم میگفته مچ پا کلفت\nینی بر فنا رفتم!!!",
    "اعتراف میکنم از وقتی که تصمیم گرفتیم مامان و بابا بشیم، همش داریم بهم تذکر میدیم ...\nعزیزم اینکارو نکن بچه یاد میگیره\nعزیزم اینو نگو بچه یاد میگیره\nعزیزم اینجوری نخور بچه یاد میگیره\n عزیزم کلا نفس نکش بچه یاد میگیره\nهیچی دیگه بیچاره بچه تو اون دنیا نیومده روانی شد رفت.\nپدرومادر آینده ایم آآآآآآآآآآآآیااااااااااااا؟",
    "تاثيري كه دختر همسايه  پشت شيشه، بر بازي فوتبال بچه هاي محل داشت، \n\nقراردادهاي ميلياردي روي بازيكناي استقلال پرسپوليس نداشت :|",
    "نمیدونم چرا هر وقت کنترل پنل خودمو تو 4 جوک باز میکنم احساس میکنم صفحش کثیفه، مثل وقتی که بچه بودیم کتابامون صفحه هایی که زیاد باز میکردیم از همه کثیف تر بود و روش پر از آثار خوراکی\nیعنی مثل پژمان پیر چشمی گرفتم؟؟؟؟؟؟ :-(((((",
    ">> آقاي خاص",
    "اعتراف میکنم ک تا چن وقت پیش ب ی ادم بی معرفت شب خوش میگفتم و ازش میشنیدم ولی الان از خدا شب خوشم رو میشنوم\nینی ی حس قشنگی داره ک نگو\nتازه از وقتی ک اینجوری شده بدون کوک کردن ساعت گوشیم خودم بصورت خودکار برا نماز صب بیدار میشم\nتورو خدا یبار امتحان کنین\nاصن ی حال دیگه ای داره",
    "ینی ارزو به دلم موند یکبار تو ۹۰ برنده شم \nنه بخاطر جایزش فقط دوس دارم بدونم تا حالا چند بار شرکت کردم \nمُردم بابا از کنجکاوی",
    "اعتراف میکنم اﯾﻨﻘﺪ ﺑﺪﻡ ﻣﯿﺎﺩ ﺍﯾﻨﺎﯾﯽ ﮐﻪ ﻣﯿﺨﻮﺍﻥ ﺟﻠﻮﯼ ﻃﺮﻑ\n ﮐﻼﺱ ﺑﺬﺍﺭﻥ ﮐﻼً ﻫﺮﭼﯽ ﺑﺎﺷﻪ ﺗﻠﺦ\nﻣﯿﺨﻮﺭﻥ ...\nﺷﮑﻼﺕ؟ ﺗﻠﺦ\nﻗﻬﻮﻩ؟ ﺗﻠﺦ\nﮔﻪ ﺯﯾﺎﺩﯼ؟ ﺗﻠﺦ\nﻭﺍﻻ ! :|",
    "اعتراف می کنم وقتی که بچه بودم داییم که ده شستی بود می رفت یه بسته پفک توپی می گرفت بعد یه دونه یه دونه پرت می کرد تو هوا  و می خورد بعد منم مثه اسکلا تشویقش می کردم و هیچی پفک بهم نمی رسید.\nدوستان فکر کنید اولین پست خودتونه. ",
    "اعتراف میکنم....\nمن با این سن فرق بین رنگ طوسی و خاکستریو نمیدونم.\n.\n.\n.\nاره میدونم خیلی تعطیلم شما دیگه به روم نیارین",
    "اعتراف میکنم،تو هر مدرسه ای که بودم، هر شری که به پا میشد یا کار من بود یا ایده اولیه اش از من بود: قطع سیم میکروفون مدرسه، احضار معاون (مثل احضار جن!)، برگزاری چهارشنبه سوری تو کلاس طبقه دوم مدرسه و پر کردن کل مدرسه از دود، کنسل کردن کلاس فیزیک به کمک پاک کن و بخاری! و ...\nخبیثم خودتونین!",
    "اعتراف میکنم موقعی که تو این سایتهای ایرانی سرچ میکنم،\nمیترسم کلیک کنم !!!\nچون اینقدر صفحه تبلیغات باز میشه که تا ببندمشون\nشارژ adsl ام تموم میشه!!\n.\nقبول داری بلایک...",
    "^_^* \"اگه نگیم ونخندیم پیاز میشیم و می گندیم\" علامت اختصاصی مونا00\nاعتراف میکنم هر وقت کامپیوترم رو اسکن میکنم اگر آنتى ویروس ویروس پیدا نکنه ناراحت میشم!!!",
    "اعتراف ميكنم كه تا دو،سه سال پيش فكر ميكردم جزيره ي كيش خارج از كشور ايرانه و كلا از ايران جداست :|\nخصوصا كه حتما بايد با هواپيما ميرفتي",
    "اعتراف میکنم ....یکی ودرحد بینهایت دوست داشتم \nاما الان \nازش متنفرم چون بیمعرفته.....\nهر کی مسل منه بزنه لایکو",
    "اعتراف میکنم وقتی بچه ها خاطرات دانشگاه و مدرسه رو مینویسن..یاد شیطونیای خودم و دوستام می افتم،دلم خیلی خیلی خیلی واسه اون روزا تنگ میشه..\nقدر این روزهایی که دوست دارین هرچه زودتر تموم بشن رو بدونین...ی روزی میرسه ک دیگه مدرسه و دانشگاه نمیرین اما حسرت شیطنتهاتون ب دلتون میمونه..",
    "اعتراف میکنم وقتی سوار ماشین میشم موج رادیو\nرو آزاد میذارم تا وقتی ازکنار ماشینا رد میشم ببینم\nچه آهنگایی گوش میدن که اگه قشنگ بود خودم برم\nدانلود کنم.D-: :-P",
    "اعتراف میکنم ١٠٠تن هیزم تر داشتم باقیمت نجومی فروختم به فورجوک آخه کلی ارسالی دارم فقط یکیش\nتاییدشده：|",
    "تا الان 2 بار گوشیمو تو یخچال پیدا کردم:|\nیعنی این از اثرات عاشقیه؟",
    "الآن داشتم دلستر می خوردم از دستم افتاد اندازه ته استکان ریخت دیگه مزه نمیده فکرم سر این یه ذره خرابه\nلایک=ما هم همینطوریم\nلایک=خاک تو سرت",
    "اقا نمیدونم چه حکمتیه تا دست میزارم روهر دختری فرداش براش خواستگارمیادو عروسی میکنن تازه 8فروردین عروسی یکیشن بود که رفتم.این خبرم بدم به دخترایی که دنبال شوهر میگردن فقط کافیه بامن دوست بشه فرداش از درودیوار براش خواستگارمیاد اخه خدا اینم شانسه به مادادی....کلیپس بهنوش توحلقم اگه دروغ بگم.",
    "بیاین اعتراف کنیم وقتی اسمه کباب می یاد\n.\n.\n.\n.\n.\n.\nهمه لبو لچمون آب میوفته!^-^\nمخلص شما کباب خار\nلایک کباب دوس دارم به به خخخخخ",
    "مندی :ﻣﺮﺩﻫﺎ ﺑﺎ ﻣﺮﺩﻫﺎ ﺩﺭ ﻣﻮﺭﺩ ﻣﺸﮑﻼﺕ ﻣﺮﺩﻭﻧﻪ ﺣﺮﻑ ﻧﻤﯿﺰﻧﻦ\nﺍﻭﻧﺎﻓﻘﻂ ﯾﻪ ﻣﺸﺖ ﻣﯿﺰﻧﻦ ﺑﻪ ﺷﻮﻧﻪ ی ﺍﻭﻥ ﯾﮑﯽ ومیگن \" هی!! بیخیال رفیق \"\nالی :ﭼﻪ ﺣﺮﮐﺖ ﺍﺣﻤﻘﺎﻧﻪ ﺍﯼ!\nمندی :ﺑﺮﺍﯼ ﺯن ها ﺁﺭﻩ\nﺍﻣﺎ ﺑﺮﺍﯼ ﻣﺮﺩﻫﺎ ﺩﺭﺳﺖ ﻣﺜﻞ ﺷﺶ ﻣﺎﻩ ﻣﺸﺎﻭﺭﻩ ﻣﯿﻤﻮﻧﻪ...!!!!\nعصر یخبندان",
    "اعتراف میکنم تو ایام عید روزی دوبار میامدم۴ جوک تعداد لایک های صفحه اول رو میدیدم \nو یه کوفتتون بشه می‌گفتم و میرفتم :دی",
    "اعتراف میکنم بچه که بودم پوست موز میذاشتم زیر چرخ ماشین همسایمون لیز بخوره بهش بخندم بعد میرفتم پشت دیوار منتظر میشدم تا بیاد اونم هر دفعه که میومد زیر چرخای ماشینشو چک میکرد.پوست موز رو مینداخت کنار لیز نخوره اخه فکر کم اونم میترسید لیز بخوره>< این بود داستان کودکی من. الان فهمیدم در کودی خیلی باهوش بودم چون با یه پوست موز هم ایسگا میگرفتم \nسال نو مبارک کودکان باهوش و ایرانیان",
    "یکی از بچه ها ی حرف قشنگی زد..گف:اونیکه ک خواست بره قلادش رو ول کن ک بره\nمن فقط ی سوال دارم ازش:اگ اون بنده خدا تمام وجود ادم باشه و ی لحظه نیس ک بهش فک نکنی دستورالعمل چیه؟؟\nاگ با وجود اینک باهاش نیستی اگ یکی الان ی حرفی بهش بگ میخوای طرف رو بکشی باید چیکار کنی؟؟\nب خدا اگ میتونستم صد بار انجامش میدادم\nولی حیف",
    "اعتراف میکنم دوران راهنمایی روز معلم همه تخم مرغ آورده بودن که توش پر گل بود منم یه تخم مرغ خام آورده بودم که بزنم بخندیم! معلم اومد داخل همه سرو صدا کردن و شادی کردن تخم مرغارو میزدن به تخته منم این وسط تخم مرغو زدم به تخته ! ترکید رو تخته پاشید همه جا ، رو لباس معلمم ریخت ! سریع گفت کی بود ؟!!؟ هیچکی هیچی نگفت با این که میدونستن کار منه خلاصه از ته کلاس ۴ – ۵ نفر شلوغو آورد بیرون زدشون ولی نگفتن کار من بود ! چون شاگرد زرنگیم بودم معلمه شک نمیکرد بهم !\nوقتی از کلاس اومدیم بیرون تا دو کیلومتر به صورت چهار نعل فرار کردم آخرم سر کوچه گرفتن زدنم !",
    "اعتراف می کنم اولین بار که کلمه وزین خوشگوظرفونی رو تو تبلیغ مایع ظرفشویی اسپیف دیدم تا یه ساعت هنگ بودم تا تونستم هضمش کنم.",
    "ب سلامتی اون نفری ک تا چن وقت پیش میگف تو عمرمی و عشقمی و ...اما حالا میره پشت سرم ب رفیقاش میگ خوب اسکلش کردم حال کردین و از اون جالب تر فهمیدم هر موقه بهم اس میداده با دوستاش بوده و هر اسی ک جوابش رو میدادم با دوستاش میخندیده\nولی بازم ب سلامتیش",
    "Amiram21. 72.12.21 17:15 21337712221\nنميدونم بايد افتخار كنم يا بايد خجالت بكشم..\nمن امسال واس عيد هيچي خريد نكردم، بازم خوشبحال شما ك لباساي نو خريدين و ميپوشين،\nو اميدوارم كه سالي ك پيش روست براي همه خوب باشه، ٩٢ ك خيلي بد بود..\nاميرو از رفسنجون ٨_٨",
    "زنـدگي خـيلي قـشنگه؛ ^_^البـته بـستگـي داره چـقد خـودتـو بـه خـريـت بـزنـي",
    "اعتراف میکنم بچه که بودم،با مامانم نماز میخوندیم.منم چادر می بستم به سرم موقع سجده محر رو گاز میزدم میخوردم!!!\nتازه پسر هستم!!!",
    "من ادم غایب جوابی هستم،دو سه هفته بعد ا این که طرف یه چیزی بارم \n\nکرد جوابشو توی حموم به خودم میدم:|",
    "اعتراف میکنم تا به این سن رسیدم هر جا میشنیدم:«ماحَصَل»٬فک میکردم میگن:«ماه عسل»........اصن از وقتی فهمیدم جوونیم به باد رفته..\nماحَصَل(O_o)\nماه عسل(@_@)",
    "اعتراف میکنم که فقط کافیه یه کلمه بگی \"برگرد\"...",
    "اقا ما یه بار رفته بودیم داروخونه نوشته بود شامپو برای موهای چرب و معمولی منم قاطی کردم به فروشنده گفتم ببخشید خمیر دندون واسه لثه های چرب دارین...................خخخخخخخخ",
    "بچه ها اعتراف میکنم ک تو دوران مدرسه ی بار دبیرم بهم گفت:پاشو از کلاس برو بیرون تو با این کارات ب صاحت مقدس کلاس توهین میکنی¡\nمنم با اعتماد ب نفس کامل هر هر خندیدم و گفتم: شما انقد بی سوادی ک ب ساعت میگی صاحت:-(:-(:-(:-(\nبله اعتماد ب نفس منو خلال دندون اگه داشت الان درخت تنومندی بود!!والا ب قرعان:-/",
    "مدیر مدرسمون زنگ زده خونه یکی از بچه های مدرسمون که غایب کرده بود .\nبهش می گه چرا نیومدی ؟؟؟؟؟؟؟\nپسره برگشته می گه :  ما مسافرتیم کاری داشتید ؟\n\n\n\nمن دیگه حرفی ندارم",
    "اعتراف میکنم یه بار رفتیم یه کبابی عتیقه ازاین نمکدوناکه بالاش سیاهه پایینش آهنیه داشت(افتاد کدومو میگم) روش با برچسب نوشته بود سماق فلفل قرمز.....\nمنم با پستی تمام برچسبارو عوض کردم.خدامیدونه چه فحشایی نثار روح مبارکم شده",
    "تو مغازه لپ تابمو کنار سیستم pc  باز کرده بودم جلو چشم مشتری میخاستم با لپ تاب تایپ کنم هی با کیبورد pc می نوشتم اونم نفهمید بهش گفتم اشکال از کیبورد تو هست!نمیدونم چرا اون شخص کاراشو به من نمیگه!",
    "چند وقت پیش برای اولین بار نامزد دختر خالمو دیدم بعد اومدم به دوست مشترک خودمو دختر خالم اس فرستادم که اه اه نامزد فرزانه رو دیدم چقد زشت و ایکبیریه حال بهم زن...\nآقا چشمتون روز بد نبینه اشتباهی اس رو فرستاده بودم واسه خود دختر خالم....\nسینه خییییز رفتم تو افق گم و گور شدم  @_@",
    "یکی از مرض های روحی و روانی که دارم اینه که دوس دارم یه بار برم اونجاهایی که نوشتن \n\"درج هرگونه آگهی پیگرد قانونی دارد\" کلی کاغذ سفید بچسپونم ببینم کی چه غلطی میخواد بکنه؟!!\n\nاونی هم که داری زیر لب میگی خودتی ^_^",
    "اعتراف میکنم تو امتحان میان ترم اینقدر چرت و پرت نوشتم به دلیل توهین به فهم و شعور استاد به کمیته انظباطی دانشگاه دعوت شدم.....خخخخخخخخخ",
    "شجاعانه ترین کاری که در زندگیم کردم و هر سال هم آنرا تکرار میکنم و به آن افتخار هم میکنم،\n این است که چهارشنبه سوری در خانه میمانم...",
    "اعتراف میکنم تا همین چندوقت پیش فکر میکردم اگه میوه رو به قسمت های بیشتری ریز کنم ، بیشتر میتونم بخورم !\n\nالآن دیگه فکر نمیکنم ، مطمئنم . . .",
    "اعتراف می کنم اون کسی که پایه مانیتور وتخته پاک کن رو شیکونده ودسته صندلی ودرکلاس رواز جا در آورده من بودم ولی بو خودا تقصیر من نبود جنسشون مرغوب نبود تازه مدیونید اگه فکر کنید من بودم که پرده رو از جا کندم دانش آموزان مدرسه تمدن خوب می دونن من چی میگم",
    "اعتراف میکنم...\n\nپنجم دبستان رو صندلی معلم ادامس چسبوندم معلم شاگرد تنبل کلاس را تنبیه کرد...\n\nبنظرتون حلالم میکنه...@",
    "خدایی بیاین اعتراف کنیم همه ما حداقل یکبار سعی کردیم با زدن شماره های چرت و پرت خط اعتباریمون رو شارژ کنیم :)))",
    "اعتراف میکنم هر وقت ک خودکار جدید خریدم انگیزم واس نوشتن بیشتر شده...شومام مث من هستین؟؟؟؟؟",
    "اعتراف میکنم\n.\n.\n.\n.\n.\n.\nبه غیر از 4 جوک جای دیگه امکان نداره به سوتی هام اعتراف کنم\nوالا مگه مغز خر خوردم که تا عمر دارم منو دست بندازن و مسخره کنن اخه فامیلای ما ادم ضایع کنن منم که ضایع شدنم ملسه اصلا خوراک فامیله",
    "اعتراف میکنم یه روز صب که داشتم میرفتم دانشگاه و خیلی خوابم میومد,\nسوار ون شدم جا نبود,مجبور شدم کنار ی آقای خیلی خوش تیپی که معلوم بود قرار مهمی داره بشینم...منم که خیلی خوابم میومد تو ماشین روی شونه ی اون آقا خوابم برد...!\nوقتی رسیدیم,آقاهه زد بهم گفت رسیدیم!یهو دیدم تمام آرایشم که به کتش مالیده هیچ...!\nآب دهنمم ریخته رو لباسش......!!!",
    "بدون عنوان\nاعتراف میکنم..\nدریه برنامه چتی توگوشیم درحال گپ بادوستم بودم که بعدازآخرای گپمون متوجه شدم جوابای دوستموبرمیگشتم توبخش پیام رسانی بااس میدادم.دوست نامردمم بهم نگفته بود که حال گیری کنه.\nبله دیگه...تا۱ماه شده بودم سوژه دوستان واسه خندیدن.خداحفظم کنه که اینقد خنده به لبای خلق خدا میارم.:~))خ",
    "اعتراف میکنم این روزها که دارم خونه تکونی میکنم همه اش تو فکرسیندرلام\nو میگم تو غلط کردی سخت کار میکردی بدتر از سیندرلا من بدبختم \nاخه حمالی کنم یا خونه تکونی؟\nاگه شوهر شاهزاده گیرم می اومد که انقدر زورم نمیومد خووووووووووووووو\nبزن لایک و به خاطر کلفتیام",
    "اعتراف میکنم:\nهر سال همین موقع ها که میشه 2 تا چیز شدیدا ذهن منو درگیر میکنن:\nیکی اینکه 4شنبه سوری سه شنبه شبه یا چهرشنبه شب؟و دیگر اینکه 1 فروردین ساعتها 1 ساعت جلو میرن یا 1ساعت عقب؟\nبه جواب هم که برسم دوباره سال دیگه یادم میره",
    "ای کسی که میگی نیم عمرت صرف پیدا کردن سر چسب نواری شده!!!!برو خدا رو شکر کن!\nمن نیم عمرم صرف باز کردن چاه توالت که تو عروسی توسط نفر قبل کیپ شده صرف شد!!!!\nهممون یه غذا خوردیم ها!!!!اما طرف تپاله تولید کرده!\nبه جهاد کشاورزی معرفیش کردم ازش کود تهیه کنن!",
    "اقا اعتراف میکنم الان  رفتم تو یه سابت یه مطلب پیدا کنم  بزارم تو 4جوک یه سایت پیدا کردم کلی دوق مرگ شدم  اما اخرش دیدم نوشته  منبع:4jok اصن داغودن شدم توبه کردم دیگه از جایی کپی نکنم واااالا بعدا ملت میرن کلید اسرار  ترکیه نگاه میکنن",
    "شاید اگر \"مندل\" میدانست در آینده مردان و زنانی از سرزمین پارس تا این حد به او ارادت خواهند داشت ، هیچگاه نظریاتش را بیان نمیکرد.... !\nتجربیا پرچما بالا...!!",
    "جمعه 16/12  11:20\nاعتراف میکنم الان دیگه نمیدونم کصافط چه شکلی نوشته میشه از بس هر کی تو سایت خواست بنویسه کصافط اشتباه نوشت الان من دیگه یادم رفته.\nلایک : خو منم همینطور",
    "^_^* \"اگه نگیم ونخندیم پیاز میشیم و می گندیم\" علامت اختصاصی مونا00\nیعنی حاضرم واسه همه ادمین های فورجوک ی پراید با هزینه شخصی بخرم, ببینم این همه از پراید تعریف میکنن میتونه یکم از دردهام رو کم کنه",
    "اعتراف میکنم  همیشه بعد از مهمونیا که یخچالمون پره از خوراکیای خوشمزه من فکر میکنم هیچ کم و کسری تو زندگیم ندارم اما همینکه تموم میشه احساس افسردگی میکنم و حس میکنم هیچ امکاناتی تو این زندگی ندارم اونوقت میرم تو اتاقم و یه گوشه کز میکنم و با اهنگای مجید خراطهها در و دیوارو گارزززز میگیرم\n8-|",
    "ﺩﯾﺸﺐ ﺑﺎ ﺷﻠﻮﺍﺭﮎ ﺭﻓﺘﻢ ﺭﻭ ﭘﺸﺖ ﺑﻮﻡ ﺗﺎ ﺩﯾﺶ ﻣﺎﻫﻮﺍﺭﻩ ﺭﻭ ﺗﻨﻈﯿﻢ ﮐﻨﻢ، ﯾﻬﻮ ﺩﯾﺪﻡ ﺩﺧﺘﺮ ﻫﻤﺴﺎﯾﻪ ﺑﺎ ﺷﻠﻮﺍﺭﮎ ﺍﻭﻣﺪ ﺗﻮﺍﺗﺎﻗﺶ!!!\nﻫﺮﭼﯽ ﺳﻮﺕ ﺯﺩﻡ ﺗﺎ ﺍﻭﻧﻢ ﺷﻠﻮﺍﺭﮎ ﻣﻨﻮ ﺑﺒﯿﻨﻪ ﺑﯽ ﺣﺴﺎﺏ ﺷﯿﻢ ﻧﺸﻨﯿﺪ :|\nﺍﺯ ﺩﯾﺸﺐ ﺗﺎ ﺣﺎﻻ ﮐﻠﯽ ﻋﺬﺍﺏ ﻭﺟﺪﺍﻥ ﮔﺮﻓﺘﻢ ﺍﺻﻦ!!!!",
    "من بد شانسیمو از همون دوران بچگی وقتی که\nتخم مرغ رو کاشتم و بهش آب دادم؛ ولی مرغ نشد فهمیدم :|",
    "اعتراف میکنم دیگه... حالا که گرفتمون.\n.\n.\n.\n.\n.\n.\n.\nعاقا جاتون پشگل نبودید ببینید که...\nاستاد: میثم برو از دفتر یه ماژیک بیار ببینم..\nمن: چون هرروز به من میگفت + پیشنهاد دوستان ببینید چیکار کردم...\nمن: بفرمایید استاد نو  نو هستش!\nمن: نشستم و دارم خدا خدا میکنم...\nاستاد: پس از سیاه کردن تخته سفید(بعله)\nاستاد: اع پس چرا پاک نمیشه.\nمن: استاد شاید غیر وایت برد بوده... پاک نمیشه برم الکل بیارم؟\nاستاد: تو ماژیک غیر وایت برد اووردی ؟؟\nمن : استاد بجون عمت من ... یعنی خب .. بخدا بقیه گفتن.. حالا میرم الکل میارم..\nمن: در حال بیرون رفتم و قش قش خندیدن...\nما ایم دیگه \n.\n.\n.\n.\n.\n.\nگاهی دلون میخواد که وقت کلاسمو بگیریم خخ\nتا باشه به من نگه برو ماژیک بیار مرتیکه الدند...",
    "اعتراف میکنم\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاون روزی که استاد نشست رو صندلی بعد نتونست بلند بشه... مجبور شد تیکه ای از یلوارشو پاره کنه...\n.\n.\n.\nمن بودم... من چسب ریختم...\nخدا منو میبخشه مگه نه؟؟\nاگه استاده میفهمید که الان من اینجا نبودم...",
    "اعتراف میکنم که هر بار میخوام تو 4جوک پست بزارم 30 دقیقه تفکر میکنم تا مطلب خوبی بزارم حتی اینبار هم بعد 30دقیقه به ذهنم رسید این پست رو بزارم\nهم درد ها لایک لطف کنید\n:-<",
    "اعتراف می کنم که بچه بودم  دیدین کنار مغازه ها پله داره همیشه راه می رفتم هی بالا باز چند قدم پایین مغازه یعدی باز بالاش \nولی الان هیچ بچه ای رو نمی بینم این کارو کنه \nبه خودم امیوار باشم کسی مثه من بوده عایا؟",
    "باهزار امیدوآرزو رژ مایع زدم و زدم بیرون اونوقت از شانس من تو خیابون حس کردم چیزی چسبید به لبم وقتی باهر گند زدنی بود میبینم از این پشه کوچولوهاس.شیطون وروجک هم خودشوتلف کردهمگند زدبه رژ من.فک کنم باخانوادش دعواش شده قصدخودکشی داشته که به هدفش رسید..ولی من اخر نفهمیدم این رژ بود یا تار عنکبوت شاید هم چسب 1-2-3",
    "*^_^*Soltan***Mm72*^_^*\n\nدیشــب ی ساعــت و نیــم داشتــم گــره هنــدزفـریم رو بـاز میکــردم کـه آخـرش متوجــه شــدم مـن نوکــیا 1110 دارم ^_^\nتــازه ایــن کــه چــیزی نیســت ی روز رفتــم توالــت یــادم رفــت شلــوارم رو بکشــم پاییـــن. البتــه خـــیلی سریــع خطـــر دفــع شــد *^_^*\n\nمَــمَد آلــزایــمر",
    "بچه که بودم وقتی رفتم مدرسه به خاطر اینکه قراره از مامانم جدا بشم گریه نمیکردم به خاطر این گریه میکردم که فکر میکردم قراره همین امروز بهم دیکته بگن و من چون سواد نداشتم صفر میگیرم و از مدرسه اخراج میشدم\n اوصکول هم خودتی",
    "قانون جاذبه آدما میگه:\nبراي داشتن \"هاني\" شما احتياج به مقاديري\"ماني\" داريد...!به عبارتي هرکي مانيش بيش هانيش بيشتر....:))))",
    "اعتراف میکنم...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nیک بار دیدم توی سطل جلو یکی از اتاقای خوابگاه پوست آناناس افتاده منم برداشتم انداختم تو سطل خودمون هرکی دید فکر کنه ما خوردیم...",
    "اعتراف میکنم بچه که بودم عیدا که میرفتیم عیددیدنی وقتی جلومون پسته میذاشتن همشون و تندتند میخوردم بعدم ظرف پوست پسته هارو میذاشتم جلوبابام ؛ازاون وکه پرپسته بودو میذاشتم جلو خودم؛یعنی من هیچی نخوردم!!\nبابامم بنده خدا هی سرخ وسفید میشد!",
    "اعتراف ميكنم تو زمستون پارسال بنده خدا بابام حسابي سرما خورده بود \nوقتيم كه خوابيده بود جوراب پاش كرده بودو حسابي خودشو پوشونده بود كه سردش نشه تو خواب\n .(به اين موردم اشاره ميكنم كه بابام خييييييلييييي خوابش سنگينه........ )\nمنم ك حسابي حوصلم سر رفته بود رفتم جوراباشوو دراوردم و به ناخوناي پاش يه لاك قررررررمززز خوشرنگ زدم\n صب كه بيدار شد بره سره كار بدون اينكه جوراباشو دراره حاضر ميشه و ميره.....\n ظهر كه ميره با همكاراش وضو بگيره براي نماز ابروو حيثيت نميمونه براش .....ديگه خودتون بقيشو حدس بزنين\n ديگه تا قبل اينكه از سر كار بياد به صورت افقي فرار كردم خونه داييم......",
    "اعتراف میکنم وقتی 5-6 سالم بود هی یعنی دم به دقیقه از مامان بابام میبرسیدم.چطور یه زن بچه میاره؟\nاوناهم هی میگفتن وقتی ازدواج میکنه بچه دار میشه.\nمنم هی بافشاری میکردم که چجوری.....؟؟؟؟؟\nاونا هی منو میبیچوندن.اما من همش با خودم میگفتم بدن چطور میفهمه یه زن ازدواج کرده.\nبدتر از این این بود که تا چندوقت همش میترسیدم نکنه بدنم نفهمه حامله بشم!!!!\nوااای نخند بله که دانشجوام سال دیگه ام لیسانسمو میگیرم به امیدخدا :))))",
    "اعتراف میکنم بچه که بودم شبا پیش داداشم میخوابیدم......\nوسطای شب که مطمئن میشدم که خوابش سنگین شده دستشو میکردم تو دماغم!! \n:)))",
    "اعتراف می کنم امروز داشتم دانلود می کردم دیدم سرعت داره همینطور زیاد می شه تا رسعت به یه مگ رسید داشتم سکته می کردم که یه مرتبه...\n.\n.\n.\n.\n.\nدیدم دارم حجم دانلود شده رو نگا می کنم.\nاگه کسی امضا می خواد همین الان بیاد چن سال دیگه که رییس ماکروسافت شدم امضا نمیدما.",
    "اعتراف میکنم اون زمونا که از این نوشابه شیشه ای ها بود یه روز خواستم یه شیشه که اضافه اومده بود رو بذارم تو در یخچال، دیدم بلنده و جا نمی شه.\nدرش آوردم یه کمش رو خوردم دوباره گذاشتم، و در کمال تعجب دیدم نه بازم جا نمی شه!\n\nچه اسگلی بوده طرف....",
    "اعتراف میکنم ﺑﭽﻪ ﮐﻪ ﺑﻮﺩﻡ ﻣﻐﺰ ﭘﺴﺘﻪ ﻫﺎﻣﻮ ﻣﻴﺪﺍﺩﻡ ﺑﻪ ﺩﺍﺩﺍﺷﺎﻡ ﺩﺭ ﻋﻮﺽ ﺍﺯﺷﻮﻥ\nﭘﻮﺳﺖ ﺷﻮﺭ ﭘﺴﺘﻪ ﻣﻴﮕﺮﻓﺘﻢ ﮐﻪ میک ﺑﺰﻧﻢ !!!!! ﺧﺪﺍﻳﻲ ﺧﻴﻠﻲ ﺿﺎﻳﻊ\nﺑﻮﺩﻡ . ﻫﺮﻭﻗﺖ ﻳﺎﺩ ﺍﻳﻦ ﺍﺳﮑﻞ ﺑﻮﺩﻧﻢ میوﻓﺘﻢ ﺍﺯ ﺧﺎﻧﻮﺍﺩﻡ ﺧﺠﺎﻟﺖ\nﻣﻴﮑﺸﻢ .",
    "اعتراف میکنم چند وقت پیش خیلی احساس غربت کردم  تا اینکه\n.\n.\nیهو دیدم گم شدم  خونوادم به پلیس خبر دادن و پیدام کردن اصن یه وضیه\nدیگه ادم اختیار احساسشم نداره...",
    "اعتراف میکنم چندروزپیش فهمیدم زی زی گولو نمیگفته :\nزی زی گوله تا به تا،می گفته: درازکوتاه تا به تا!!\nاصلابغض توچشمام حلقه زد!\nاصلایه شکستی خوردم کمرم شکست!",
    "****************** ) 3 ﺗﺎ!!! ﯾﺎ 3 ﺗﺎ ؟؟؟ ﻋﻼﻣﺖ ﺍﺧﺘﺼﺎﺻﯽ عباس ام 223 \n ﺍﻣﺮﻭﺭ ﺗﻮ ﻣﺤﻠﻤﻮﻥ ﯾﻪ ﭘﻮﺭﺷﻪ ﺧﻮﺵ ﺭﻧﮓ ﭘﺎﺭﮎ ﺷﺪﻩ\nﺑﻮﺩ\nﺟﺎﺗﻮﻥ ﺧﺎﻟﯽ\nﮐﻮﺩﮎ ﻋﻘﺪﻩ ﺍﯼ ﺩﺭﻭﻧﻢ ﻣﯿﮕﻔﺖ : ﺧﻂ ﺧﻄﯿﺶ ﮐﻦ\nﮐﻮﺩﮎ ﺭﻭﺷﻨﻔﮑﺮ ﺩﺭﻭﻧﻢ ﻣﯿﮕﻔﺖ : خاک برمخت,ﻧﺪﯾﺪ ﺑﺪﯾﺪﺍ ﺍﯾﻦﮐﺎﺭﻭ ﻣﯿﮑﻨﻦ\nﮐﻮﺩﮎ ﻣﺬﻫﺒﯽ ﺩﺭﻭﻧﻢ ﻣﯿﮕﻔﺖ : ﺍﻟﺤﺴﻮﺩ, ﻻ ﯾﺴﻮﺩ,لامرض\nهيچى ديگﺩﺳﺘﻪ ﺟﻤﻌﯽ باهم ﺩﺭﮔﯿﺮ ﺑﻮﺩﻥ\nکه يهو ﺁﺧﺮ ﺳﺮ ﺧﺮ ﺩﺭﻭﻧﻢ ﯾﻪ ﻟﮕﺪ ﺑﻬﺶ ﺯﺩ ﺻﺪﺍﺵﺩﺭ ﺍﻭﻣﺪ ﮐﻠﯽ ﺧﻨﺪﯾﺪيم فرار کرديم!!! ^_^",
    "اعتراف میکنم چندروز پیش یه جوش بزرگ رو صورتم زد منم سری سرچ کردم ببینم چیکار کنم سریع خوب شه دیدم نوشته مرکبات بمالین \nمنم نیست ای کیوم بالاست خیال کردم مرکبات یعنی همون نخود ولوبیاست اینقدر فکر کردم که چه جوری به صورتم بمالمشون بعد از بابام کمک گرفتم میگه مواظب خودتع باش امریکا یی ها نفهمن چقدر باهوشی میان میبرنت حیفی هنوز\nمحبت بابام تو حلقتون :))",
    "اعتراف میکنم که:\nوقتی که کوچولو بود(البته زیاد هم کوچولو نبودم ) میترسیدم تو کامپیوتر موزیک ویدیو نگاه کنم !!!!! O.0\nاخه فکر میکردم الان خواننده منو میبینه!!!!!!!!!!!\nخو دیوونه ام دیگه \nچیه خل و چل ندیدی؟؟؟؟؟؟؟",
    "اعتراف میکنم بچه بودم (ما وقتی کوچولو بودیم بچه بودیم نه گودزیلا) هر وقت برام دمپایی نو میگرفتن تا چند هفته باهاشون مجلسی رفتار میکردم مثلا: با دمپایی داداشم دستشویی میرفتم، آروم راه میرفتم، جلو در جفتشون میکردم...",
    "اعتراف میکنم 2 ماه تمام تکرار برنامه ی هفت ترانه رو می دیدم تو نظرسنجی شرکت میکردم. تاااااااااااززززززه کلی ذوق میکردم که ترانه ی انتخابیم اول شده :-)))))",
    "امروز رفته بودم بانک یهوو ی حاج خانومه اومد گف دخترم اینو برام پر کن فرم یارانش بود.. گف 140 تومنه.منم گفتم باشه مینویسم..\nخلاصه خوش و خرم نوشتم براش و بهش دادم\nکار خودم داشت تموم میشد ک صدای کارمند بانکو شنیدم ک داره به حاج خانومه میگه اشتبا نوشتی و..\nیادم اومد نوشتم 140 هزار ریال!!\nاقا جوری ک کسی نفهمه در رفتم و سرییع تو افق پودر شدم!!\nارههه دانشجو ام هستم!!\nاره بابا ترم اخریم!!",
    "اعتراف میکنم بچه که بودم همیشه دخترعموم بهم پول میداد میگفت برو واسم لواشک بخر؛خیلی ام خسیس بود همیشه یه کوچولوشو به من میداد؛منم دیدم اینجوری نمیشه؛از اون به بعدش هروقت پولم میداد برم واسش لواشک بگیرم از جلو در مغازه تا جلو درخونشون کل لواشکارو حسابی لیس میزدم انقدرم بهم میچسبید!\nبعدش خیلی آروم نایلوناشو میکشیدم روش که نفهمه؛وقتی بهش میدادم میگفت چرا انقدر خیسن؟منم میگفتم آخه تازه آورده بود حتما تازه ان دیگه!!\nاونم قانع میشد!\nیادش بخیر واسه خودم گودزیلایی بودم!\nدخترعموجان حلال کن خو تقصیر خودت بود دیگه !!",
    "اعتراف می کنم بچه که بودم فکر می کردم \nاین برچسب های تبلیغاتی که روی در خونه ها می چسبونن یه چیزی توی مایه مدال ژنرالهاست !!!\nهر کی بیشتر داشته باشه وضعش بهتره هی می رفتم برچسب همسایه ها رو می شمردم که یه وقت اضافه تر از ما نباشه !!!",
    "اعتراف میکنم تو دوران ابتدايى وقتى که معلم  ديکته ى شب برامون تکليف ميکرد و کسى نبود برام ديکته بگه کتاب رو ميزاشتم جلوم از رو مينوشتم بعد برا اينکه معلم نفهمه 2تا غلط ميگرفتم از خودم.\nحالاکه فک ميکنم از همون بچگى استعداد کلاهبردارى رو داشتم الانم از پشت ميله ها براتون پست ميزارم.دى",
    "اعتراف میکنم اصولا از اونجايي که تو آدرس دادن اصلا مهارت ندارم ، آدرس خونمونو که داشتم ميدادم به يه ينده خدايي (شدیدا رودبایستی دارم) ، به جاي چپ همش ميگفتم راست . تازه اصرارم ميکردم راسته . بعدش مامانم اومد درستش کرد !\nهیچی دیگه ، عمرا اگه اینورا پیداش بشه .",
    "اعتراف میکنم من حاضرم هرروز آمونیاک خالص تنفس کنم ولی بوی ماه مهر به مشامم نرسه :|",
    "اعتراف میکنم با شروع شدن خانه تکانی در خانه ما؛من نه تنها کلاسهای دانشگاه رو نمی پیچونم.تازه اصرار می کنم کلاس جبرانی هم بذارند.یه همچین دختر فعالی داره مامانم :|",
    "اعتراف میکنم از وقتی که رمز دوم عابر بانک بابام روفهمیدم دیگه یه کارت شارژ نخریدم هیچ دارم پول تو جیبی هامم پس انداز میکنم :)))",
    "اعتراف میکنم بچه که بودم خواهرم رو که سه سالش بود(دوسال ازم بچه تره) رو فریب دادم که بره تو یخچال منم ازاون جایی که شیطون بودم در یخچال رو قفل کردم مامانم اومد نجاتش داد اگه نرسیده بود ابجی عزیزم اسکیمو شده بود",
    "Amiram19. 74.02.21 Hosein\nخدايا توبه...\nامروز يه پرايد ديدم كه تصادف كرده بود و من فقط از لاستيكش فهميدم ماشين پرايده... يني لهه له شده بودا..",
    "اعتراف میکنم اون حسی که شماها نسبت به ساعت برنده شدن دارین من نسبت به خواستگار دارم..\nمثال میزنم بهتر متوجه بشین:\nاگر این صفحه را ببندید دیگر برای شما باز نمیشود= ما رو یه بار رد کنن دیگه اونجا برنمیگردیم\nتبریک شما برنده تخفیف شدین= بخت دخترتون باز شده ایشالا همه جوون ها خوشبخت بشن\nتبریک به شما کاربر خوش شانس= همه جا پر از دختره ولی ما شما رو انتخاب کردیم\nدرب منزلتان تحویل بگیرید= بعد از محرم براشون عقد بگیریم",
    "(یکی پست گذاشته بود فکر کن مخاطبِ خاصتو ببینی یهو لیز بخوری با صورت بیای زمین)\nمـــن :) اعتراف میکنم ی بار بعدِ مدتها می خواستم مخاطبِ فوق العاده آسَمو ببینم, از مترو میخواستم بیام بیرون ک بیام سوارِ ماشینش بشم, خیلی شیک اومدم عینک دودی ام زده بود داشتم اینور اونور و نگاه میکردم پیداش شدم ییهو دیدم از سطحِ زمین پایین تر رفتم.... ی چاله جلو مترو بود افتادم اون تو :$ تازه عینکمم شل بو از چشمم افتاد جلو دهنم... اصا ی وضیااااااااااااااااااااااااااااا.\nنگو بهنامم داشته منو میدیده. دیگه محو شده بود از خنده :$",
    "اعتراف میکنم هر وقت میام فور جک جوکای خودمو لایک میکنم نمیدونم چرا لایک میخوره و اخطار نمیده  بیشتر تاییدا مال خودمه  خخخخ تازه به دوستا و فامیلامم گفتم بیان واسه لایک فقط.. اگه بدونی چقد ذوقم میگیرهههه. لایک بیشتر لذت بیشتر",
    "اعتراف میکنم وقتی دیدم نمره منفی حذف شده داشتم ذوق مرگ میشدم \nبه سلامتی اونایی که نمره منفی رو حذف کردن بزن لایکو",
    "اعتراف میکنم ابتدایی که بودم روزایی که بارون میومدو من چتر با خودم میبردم مدرسه کیف نمیبردم\n\nمدیونید فک کنید حواس پرتماااا",
    "اعتراف می کنم من هر وقت دانشگاه قرار بود کنفرانس یا تحقیق بدم اولش می دادم مامانم بخونه\nاون هم که متوجه نمی شد هی پشت سر هم فقط تشویق می کرد",
    "اعتراف می کنم اولین باری که خواستم برای مامانم روز مادر کادو بگیریم رفتم و از تو کیفش پول گرفتم ولی خوب حواسم نبود کم ورداشتم و فقط تونستم باهاش یه شاخه گل بگیرم\nآخه مامانم طفلی اونقد خوشحال شد",
    "اعتراف میکنم بچه که بودم خیلی از فوتبال بدم میومد و تنها امیدم این بود که مثه سریالا قسمت اخر داره \nخب بچه بودم مثلا شما خودت بچه بودی انیشتین بودی لایکم یادت نره جون ما",
    "اعتراف ميكنم موهامو از ته زدم نه بخاطر كودكان سرطاني بخاطر دوستم كه سربازه اونوقت ايشون وقتي منو ديد فقط همين رو بهم گفت \nخداوکیلی قیافت خیلی ضایست",
    "بسم الله الرحمان الرحیم  اغاز سخن هر حکیم \nعلامت اختصاصی mmbmیاm2bm\nاعتراف می کنم اولین باری که سریال ستایش رو می دیدم گفتن ماثنا من فکر کردم گفت باسن ها \n.\n.\n.\n.\n.\nوالا با این اسماشون  اصن یه وضعی",
    "اعتراف میکنم هر وقت میخوام تنهایی فیلم ترسناک ببینم ؛ یا میذارم روی دور تند !!! یا صداشو قطع میکنم !!!\nاما در جمع صدا رو میذارم آخر! اونوقت اصرار دارم که تمام فیلم رو باید ببینیم .....\nیله دیگه شیر دلم ؛-)",
    "اعتراف می کنم از ترس ساعت برنده شدن پست هاتونو لایک نمی کنم.",
    "اعتراف میکنم اون موقع ها که بچه بودم تازه از این اسپری ها مد شده بود یه بار وقتی رفته بودیم خونه خالم اینا، خالم تو دستشویی شون \"سوسک کُش\" گذاشته بودن منم فکر کردم از همون اسپری هاست !!! آغا چشتون روز بد نبینه تمام اون \"سوسک کُش\" رو سر و کله ام خالی کردم !!!! تازه داشتم میرفتم به لباسای تو ساک هم بزنم که دیگه جلومو گرفتن !!!! تا یه هفته نمیدونم چرا هر سوسکی که نزدیک من میشد خود به خود غش میکرد میفتاد زمین؟؟؟",
    "طبق تحقیق و تفحس بسیار در مجمع بزرگان بنده حقیر و بی نام به این نتیجه رسیدم که اگه میخوای پستت زیاد لایک بخوره یا باید دختر باشی یا از نام مادر استفاده کنی.\nفک نکنم با این سیبیل شبیه جارو دختر باشم اسمه مادرم  حرمت داره.\nپس کرمتون هرچی هست بزنید.",
    "دیگه دوست ندارم \n.\n.\n.\nگفت گو من با چهار جوک بعد از اینکه پس ها را تایید نمی کند.",
    "امروز داشتم سوپ درست میکردم.یهو دستگیره افتاد تو قابلمه! (اونم چه دستگیره ای، چند دقیقه قبل داشتم باهاش سم مورچه رو از رو زمین پاک میکردم)\nمن که به بهانه سیر بودن غذا نخوردم.البته چیز مهمی نبودا فقط نمیدونم چرا مامانم اینا از ظهر تا حالا دارن سرفه میکنن و حال تهوع دارن",
    "اعتراف میکنم اوایلی ک یاد گرفته بودم بیام نت ی بار میخواسم برم تو گوگل ی مطلبیو سرچ کنم...\nعاغا آدرسو زدمwww.google.ir :|\nکوفت نخند خو بچه بودم...تازه با دایل آپم بود هی هرچی صب میکردم نمیومد منم توفکر این بودم ک برم ی کارت پر سرعت تر بخرم...خنگم خودتونین",
    "اعتراف میکنم مـن نـه قـیافـه دارم نـه هیـکـل نه تیـپ!\nکـه البـته ایـنا اصـن مهـم نیــست!\nمهـم پـوله کـه خُـب خــداروشـکر اونـم نَـــدارم!\nدر عــوض یـه اخـلاق گــهی دارم که نــگو :|",
    "اعترااااااااااااااااااف میکنم....\n\nعاشق سیبیلای این تبلیغ عجیب تو جیب شدم....\n\nرژ لبش تو آپاندیسم...",
    "باید اعتراف کنم یه سوتی دادم ک تا الان سوتی قرن لقب گرفته :دوستم بهم گفت دارم عمو میشم منم با کمال خونسردی برگشتم گفتم مگه خواهر داری؟\nن خدایی سوتی قرن حقشه یا ن؟",
    "اعتراف می کنم همین دیروز فهمیدم شادمهر عقیلی پسره \nآخه همش فک میکردم شادمهر اسم دختره \nخب تقصیر خودشه یه اسم بهتر انتخاب میکرد من چیکار کنم !",
    "اعتراف میکنم امروز صبح زود ساعت 5 بیدار شدم تا ساعت 7 خوابیدم تا کامل لود شدم سرعتم کم شده قبلا بعد دو دقیقه لود میشدم باید برم برنامه اضافی رو سیستمم رو بپاکم که زود لود بشم کسی راه بهتری داره؟لایک کنه\nراه بهتری نداره؟لایک کنه",
    "وقتی بچه بودم حدودا 4 سالم بود\nوقتی ازم می پرسیدن  غذایی که می خوری کجا میره من میگفتم میره تو کله ام\nاونوقت میگفتند په جوری فهمیدی \nمنم میگفتم چون مامانم بهم میگه کوچولوی کله گنده",
    "*^_^*Soltan***Mm72*^_^*\n\nعاغـــا اعـــراف مــيكـنم مـــن تا هميــــن چـــن ســـال پيـــش فكــــر ميكــــردم كـــه فيلـــم كمـــدي فيلميـــه كـــه موضـــوع فـــيلمــش در بـــاره كُمـــد باشـــه ^_^",
    "رفتم بانک به تحويلدار گفتم : ميخوام يه حساب مشترک باز کنم !\nميپرسه با کي ؟\nگفتم : با يکي که خيلي پول داره …\nگفت : خودتو مسخره کن !\nاعصابا هم ضعيف شده ، ملت کارشونم درست انجام نميدن !",
    "اعتراف میکنم من همونم که تو بچگی به شبکه میگفتم شرکه\nهمونم که موقع بازی تو باغچه خاک میخوردم بهم میگفتن خاک نخور میمیریا میگفتم خوب بمیلم میگفتن اگه مردی چیکار کنیم؟؟؟؟؟؟؟؟؟؟ منم با افتخار میگفتم خوب خاچم تنین (خاکم کنین)\nکلا من همونم که...",
    "اعتراف میکنم رفتم با بابام و داداش گودزیلام عکس بگیریم ک بزرگش کنیم و بزاریم تو اتاقمون\nبعد ک عکاس عکس گرف اومدم تریپ بزارم ب عکاس گفتم:ب عکس من نه چیزی زیاد کنین نه چیزی کم کنین کیخوام همونی ک هستم تو عکس باشم...\nگودزیلای ها هم ب ی بار گف:ده اخه اگ رو عکست کار نکنن ک هر مهمونی بیاد خونمون فرار میکنه اگرم فرار نکنه ک یکسره تو راه دسشویی....\nبعدش بصورت اب روان با غلضت بالا جاری شدم و رفتم سوار ماشین شدم\nینی حاظر بودم ده بار شکست عشقی بخورم ولی این حرف رو نشنوم!!",
    "اعتراف می کنم چند وقت پیش کامبیز دیرباز رو تو ماشینش  دیدم\nاومدم بگم شما کامبیز دیربازی؟\nگفتم شما کامباز دیربیزی !!!\nخودش از خنده با کله رفت تو فرمون !!!",
    "اعتراف می کنم سر زنگ بعضی از معلما و استادا باید بگی:\n.\n..\n...\n....\n.....\n.....\n....\n...\n..\n.\n.چقدر دیر زود می شود؟",
    "اعتراف میکنم من همیشه وقتی یادم میفته یه فیلمی رونگاه کنم که داره تیتراژ پایانی فیلم پخش میشه آی میسوزم",
    "اعتراف میکنم یکی از لذتبخش ترین خوابهای دوران بچگیم وقتی بود که مامانم داشت لحاف میدوخت و من وسط اون لحاف قرمز رنگ خوابم میبرد.",
    "دیـروز مـامانم قاشـق و نـون نیـاورد بـرام هیچی دیبگه منـم ترجیــح دادم با کــارد روی میــز حلیــم بخورم ولـی ی فاصـله ی 3 قدمـی رو تا آشپزخونه نرم ^_^\nراضـیم بودم واسـه اینکه زبـونم نبـُره کمتر خوردم و ی کشف بــزرگـــ در راستای رژیـم لـاغری به وقـوع پیوسـت%\nدکتر zi zi هستم کارشناس تغذیه :()",
    "اعتراف میکنم  کارنامه مو فوتو شاپ کردم  یه سال هیچکی هم هیچی نفهمید  ^-^",
    "اعتراف میکنم اولین بار که گوشی گرفتم ، ذوق اینو داشتم که همه بفهمن من گوشی دارم ، منم تنظیمش کرم تو آلارم که هر 5 دقیقه زنگ بزنه ! (اونم تو مترو و اتوبوس و . . .)\nتازه هر وقتم زنگ میزد ، میگفتم مزاحمه که هر چند دقیقه یه بار میزنگه . . .\nعقده ایم خودتون بودید ، الآن دیگه بزرگ شدم ، میزارمش 3 دقیقه یه بار !!!\nاصن یه وضی",
    "اعتراف ميكنم ساعت پنج و نيم صبح من شيش ساعته پاي فورجوكم.",
    "اعتراف میکنم تا کلاس پنجم ابتدایی فک میکردم اینی که میگن رئیس دستگاه قضا(رئیس قوه قضاییه)فک میکردم قضا یه دستگاه خیلی غول پیکر و بزرگه که تو یه محل امنیتی تو تهران توسط گارد های ویژه حفاظت میشه و روش قانون اساسی نصب کردن و از ی طرف دستگاه پرونده میدن از ی ور دیگه حکم میگیرن.و وظیفه رئیس دستگاه قضا هم اینه که بیاد گزارش کار دستگاه رو بده...به همین کلیپس خواهرم قسم که همین الان شکست جیغش در اومد...!",
    "اعتراف می کنم تا حالا پنجتا پست فرستادم فقط یکیش تایید شد اون هم در عرض یک روز سیصد تا لایک خورد دم شما برو بچ و ادمین عزیز گرم",
    "اعتراف ميكنم بچه كه بودم دمت گرم رو دُمِت گرم ميخوندم و هميشه هم دنبال دُمم ميگشتم،\nهر هر هر به خودت بخند بچه بودم خو",
    "اعتراف مي کنم خدا وکیلی من به شخصه با رابطه با آمریکا هیچ مشکلی ندارم\nاما اگر قراره اینایی که تو بفرمایید شام شرکت میکنن ، بیان ایران !\n.\n.\n.\n.\n.\n.\n.\n.\nپس مرگ بر آمریکا",
    "آقا اعتراف میکنم که تاقسمت آخر کارتون فوتبالیستها رو نگاه کردم فقط برای اینکه بزرگ شدنشونو ببینم وبفهمم هرکدوم با کی ازدواج میکنن.\nیه همچی بچه ی فضول وشیرین عخلی بودمممممممم",
    "اعتراف میکنم چهارشنبه شب که بازی بایرن مونیخ و آرسنال داشت، با این  که واسه هر دو تیم پنالتی افتاد هر دو خراب کردن و اخراجی هم داشت بازی، آخر نیمه اول تازه دوزاریم افتاد که 45 دقیقه تمام داشتم برعکس فحش میدادم!!!! اونایی که مشکی پوشیدن بایرن ان و قرمزا آرسنال.\n.\nینی کمر شکست هاااا، کمر شکست",
    "اعتراف میکنم یه استاد داریم دکترا میخونه\nاین استاده ترم مهر بد نمره میده برعکس ترم بهمن همش نمره بالا. واسه همین بچه بیشتر تو اون ترم باهاش میگرن.\nتازه اگر تو امتحان با چند خودکار بنویسی و برگت تمیز ومرتب باشه و تا میتونی سیاه کنی براش هرچند که چرت و پرت باشه بهش نمره بیشتر میده.\nجالبترش اینه هر چی بیشتر دکتر دکتر کنی بیشتر بهت توجه میکنه و تو امتحان واست میرسونه\nما هم که بچه زرنگ دکتر از زبونمون نمی افته",
    "اعتراف میکنم اینجا که پست میزارم به خاطر لایک و شارژ و برنده شدن نیست! همین که یه جا هست که میتونیم حرفامونو بزنیم و همو درک میکنیم خودش کلیه!من خودم کلی دوست دارم ولی تجربه ثابت کرده هر حرفیو به هر کسی نباید زد! میدونین که چی میگم؟\n دم همتون گرم \n(ماموت توام بار آخرته اینطوری نیگا میکنیا) خخخ",
    "اعتراف مي كنم امروز رفتم مغازه شلوار فروشي .من ميخواستم شلوار لوله تفنگي بگيرم.برگشتم گفتم سلام آقا لوله اندازه من دارين؟؟؟؟؟يعني خجالت كشيدماااااااااااااا :(\nشما هم از اين سوتيا ميدين؟؟؟؟",
    "عاقا خدا نسبب گرگ بیابون نکنه...\nاین ترمی با چندتا بچه سوسول هم اتاقی شدیم!\nقانون گذاشتن ساعت 12 شب بخوابیم خدایی با کیا شدیم هم اتاقی؟ و به جمعیت اضاف شدن ا شدیم 75 ملیون...!!\nبابا بخدا صبحا صبونه میخورن.. بجان خودم...\nشبا مسواک هم مسواک میزنن!\nدیگه فقط مونده درس بخونن!!",
    "بیایید همگی یه اعتراف بکنید :حداقل همه یکبار اسم وفامیلیتون رو تو گوگل سرچ کردید ببینید چند نفر هم اسم شما تو اینترنت هست.",
    "اعتراف ميكنم يه بار توفيس خودمو دوسم در مورد معلم عربيمون يه اعترافي كرده بوديم از شانس بد تا معلممون پيجه رو لايك كرده خلاصه اعتراف ما رو ديد وتو مدرسه حسابي دعوامون كرد الانم ازهمين جا ميگم من غلط بكنم ديگه اعترافي بكنم :))))",
    "(کاملا واقعی بخدا)\n چندروز پیش عمه ام اینا خونه ما بودن بعد عمه ام به گودزیلاش که 9 سالشه گفت تبلت دایی رو بگیر برو اون اتاق باهاش بازی کن بعد اونم گفت برو بابا فکر کردی میتونی منو بپیچونی و هرکاری دلت خواست کنی؟!!!!  \nاون وقت من 11 سالم بود همین عمه ام و مامانم داشتن از بابام غیبت میکردن نگو از سیستم ظبط و پخش من آگاهی دارن واسه همین عمه ام گفت وحید جان برو تو اون اتاق نیم کیلو نخود سیاه هست بیار پاکش کنم عزیزم :| منم اوسگل اوسگل نیم ساعتی اتاق رو.گشتم نبود و با ترس و خجالت اومدم گفتم پیدا نکردم :(( گفت اشکال نداره برو ببین آشپزخونه ست و ادامه ای ماجرا...... مدیونید اگه فکر کنید اونجام نبود :| :((",
    "اعتراف میکنم داداشم پشت کنکوریه باهم تو یه اتاق میخوابیم اونم تا ساعت سه درس میخونه بعضی وقتا که از خواب بیدار میشم فک میکنم جند تو اتاقه همش به خودش میگه خب بچه ها این سوالم حل کنیم دیگه مشکل ندارید باور کنید بعضی شبا به سرم میزنه برم حموم بخوابم خو لامصب تو کنکور داری چرا واسه بچه ها توضیح میدی فک کنم واسه جندها کلاس کنکور گذاشته",
    "اعتراف میکنم یک روز برفی زمستون داشتم میرفتم مدرسه یک زنه صدام کرد و گفت خیر از جونیت ببینید بیا این کیسه ها رو برای من بیار تا سر خیابون من هم که عشغ (اره دانشجوم) صواب ازش گرفتم تا اومدم راه بیفتم ییهو پام لیز خورد و ..... کیسه رفت توی جوب و من در او لحظه همراه با فحش های زنه به سمت افق راه افتادم",
    "من بیقرار اما تو خونسردی\nانگار ن انگار عاشقم کردی\nگریم گرفت ازبس صدات کردم\nمن گریه کردم تا تو برگردی\nبرگرد اخه این جاده بنبسته\nاین جاده با تنهایی همدسته\nعشقو تو قلبت مومیایی کن\nتا بغض این دیوونه نشکسته",
    "نمیدونم چه حکمتیه که این معلم دینی ما بحث سر هرچی باشه\nفرق نداره نمازه یا نیکی به پدرو مادر بالاخره یه جوری میکشش به\nدوست پسر:-|\nاز شما میپرسم مردم کدامین دیوار ایا؟؟؟؟؟؟\nجون مادرت رد نکن جبارسینگ جان...",
    "من از ترس اینکه تو اتاقم سرما نخورم با 5 تا پتو میخوابم\nاون وقت بابام اعتراض میکنه که تو اتاقت انقدر سرده چرا سرما نمیخوری\nآ آ آ آ  یکی دستو منو بگیره درام قرق میشم تو مهر و محبت ... !!!",
    "تا حالا چندین بار شده وقتی مهمونی میاد خونمون و وقت گریز و جهش به سمت اتاق رو ندارم خودمو میزنم به خواب\nچیه داری فکر میکنی تا حالا واست پیش اومده یا نه !!!!",
    "سلام\nاعتراف مي كنم وقتي بچه بودم خيلي گودزيلا بودم و يه همسايه داشتيم كه به بچش هرچي مي داديم مي خورد خوب منم نامردي نمي كردم و هرچي مي خوردم آشغالشو مي دادم به اون.\n\np-:",
    "ب نام خداهستم*_~\nاعتراف میکنم سال 84؛مدرسه هاجر؛ روز معلم؛اونی ک ازپنجره ترقه انداخت تو کلاس بغلی من بودم\nخدا ازسر تقصیراتم بگذره\nرفتم دفتر گفتم کلاس سومیا بودن؛چقد بدبختا اشغال جمع کردن ازتو حیاط\nبعله من^_^شاگرد اول بودم حکومت میکردم براخودم",
    "اعتراف میکنم قبل از اینکه تبلیغ تن ماهی تحفه رو ببینم فک میکردم،ماهی موجودیست که در آب زندگی میکند...اما الان دیگه ....\nمیدونم ماهی چیه تح تح تح تحفه تحفه",
    "Amiram21. 72.12.21 17:15 21337712221\nاعتراف ميكنم ك شبايي ك فرداش بايد صبح زود بيدار شم ميرم مثانمو خالي ميكنم بعد ميرم تا جايي ك ميتونم آب ميخورم ك صبح زود دسشوييم بگيره و از خواب بيدار شم!!\nاصن نابغه اي هستم واس خودم،شمام استفاده كنين جواب ميده!!",
    "اعتراف می کنم بجه که بودم با مادرم رفتم چشم پزشکی. دکتر گفت: چشماتو باز کن تا قطره بچکونم داخل چشمت. من هم دهنمو باز کردم! دکتر گفت: گفتم چشمت. من بیشتر دهنمو باز می کردم! چند بار تکرار شد تا آخرش مجبور شدم دستم رو بذارم جلوی دهنم، هم دهنم رو باز کنم هم چشمم رو!",
    "اعتراف میکنم داشتم با هندزفری گوشیم آهنگ گوش میدادم . . صداشو زیاد کردم. اخطار داد صدای بلند به شنوایی شما آسیب میرساند و اینآ......\nی آن جوگیر شدم \"تایید\" رو زدم . . صداش بلند شد :| و الان دگ نگران سلامتیم نیس :|\nبازم هر چ زیاد میکنم دگ اخطار نمیده :| \nآغا اعتراف ی بار دگ اخطار بدی ب جون خودم \"تایید \" رو نمیزنم :(((",
    "یعنی آخرشه\nتنها امیدت این باشه که یه روزی گذرش به 4 جوک بیوفته و نوشته ات رو ببینه و لایک کنه....",
    "اعتراف میکنم ی ساعته دارم فکر کنم این پست رو تو کدوم قسمت بذارم اخه با یادش بخیر شروع میشه ! داشتم فکر میکردم چ خوب میشد اگه ی یادش بخیر هم تو موضوعاتمون داشتیم ...!\n\"یادش بخیر\" بچه ک بودیم خودمون رو ب خواب میزدیم تا بغلمون کنن ببرنمون تو تختمون ... دیشب گودزیلای خالم رو (4سالشه)از تو ماشین بغل کرده بودم ی ساعت داشتم میبردمش طبقه دوم ! از آخر ک گذاشتمش تو تختش چشماشو باز کزد گف دستت درد نکنه اصلا نمیتونستم بیام بالا ...این صحنه رو دیدم یاد خودم افتادم ...\nیادش بخیر واقعا ...",
    "اعتراف میکنم:بعضی شبها از شوق اینکه اگه توی یه مسابقه یا قرعه کشی برنده صد میلیون پول شدم باهاش چیکار کنم؟خوابم نمیبره !!\nآش نخورده و دهن سوخته که میگن همینه دیگه !!!",
    "اعتراف می کنم ترم دوم که رفتم دانشگاه تا جایی که تونستم ورودی های بهمن مسخره کردم...\nمدیونی اگه فک کنی عقده کردما",
    "اعتــــــــراف می کنم اولین روزی که اینجا ثبت نام کردم تا جک بفرستم نمیدونستم باید از کجا وارد صفحه کاربریم بشم 1ساعت تمام داشتم صفحه رو می گشتم(ما اینیم دیگه)...نخند عزیزم! پست اولمه لایک کن",
    "باید اعتراف کرد هنوز \"need for speed\" نتونسته جای لاستیک بازی دوران کودکیو پرکنه !!\nالبته نمیدونم شما اهلش بودین یانه ولی من وحشتناک حال میکردم اگه ادامه میدادم الان یه شرکت تایر سازی داشتم",
    "همه اعتراف خنده دار میکنن حالا یه اعتراف غمگین کنیم\nدیروز تو محله با دوستم وایساده بودیم مخاطب خاصم که تازه باهاش دوست شده بودم از خونشون در اومد منم حال کردم که دیدمش بعد دوستم هنوز دوستی من و اون رو نمیدونست گفت میخوام با این دختره دوست بشم خیلی خوبه و رفیقم نداره منم چیزی نگفتم یکم بعدش زنگ زدم به مخاطبم گفتم که میخوام دوستیمونو تموم کنم و بعد از بحث و بهونه های زیاد تموم شد...اول دوستی با مخاطب خاص خیلی شیرین میشه تو اون شیرین بودن رفاقتو به عشق ترجیح دادم...\nاینا رو ولش عشق فقط  خدام..خودم..شلوار شیش جیبم\ndenizim sana khater",
    "اعتراف میکنم اون موقع هاکه دبستان میرفتم  هرموقع توامتحانای کتبی سوالی رواشتباه مینوشتم بعدامتحان که متوجه اشتباهم میشدم  ازخدامیخواستم جواب غلط پاک بشه جاش جواب درست نوشته بشه.\nخوب شیه کوشولوبودم گیگه",
    "اعتراف میکنم جوای دادن سوالی که از من پرسیده میشه اینطوریه:\nآقا محمد جواد(اسمم تو حلقومتون) اون ماشین حشجله چیه>\nمن:اتومبیل\nبیشعور اسمش چیه:\nمن: آها..خودرو\nیعنی برا کیه؟\nمن:صاحبش\nصاحبش کی میتونه باشه؟\nمن:کسی که ماشین رو خریده",
    "من هر وقت راهنما میزنم با اینه عقبو نگاه میکنم ببینم راننده پشتی هم راهنما میزنه یا نه دیوونه هم خودتی",
    "اعتراف می کنم  تو دوران طفولیت ک اینترنت تازه اومده بود میرفتم گوگل و اسموفامیلی خودمو می نوشتم تا  عکسمو بیاره!!بعله فک می کردیم همچی شخصیت مشهوری بودیم اونموقه!!:-)",
    "اعتراف ميكنم كه\nهميشه عاشق شنيدن اون تيكه از حرفاي هادي(توسريال باغ سرهنگ)بودم كه به سميرا ميگفت:\nتو زن مني\nحق مني \nسهم مني\nاي خدا پس اين نيمه گم شده من كدوم گوريه؟؟؟ ولنتاينم پيداش نشد....",
    "هرشب موقع خواب از خدا می خوام که 10 دقیقه قبل از مرگم من رو خبر کن که بتونم هاردم رو فرمت کنم وگرنه هیشکی برا مجلس ختمم نمیاد",
    "اعتراف می کنم اون کسی که نامه مخاطب خاص یکی از همکلاسیاشو داد به معلم پروشی من بودم .....\nآخه اون موقع ها اگه یه دختری مخاطب خاص داشت انگار یه مریضی غیر قابل علاج داشت . به خدا فکر کردم فقط دعواش می کنن نمی دونستم باباشو می خوان مدرسه و .... بقیه شو خودتون می دونید....... \nهر وقت به اون روز فکر می کنم قلبم درد می گیره .....\nشیرین جون امیدوارم منو ببخشی \n\nلایک = ایشالا.... از عذاب وجدان بمیری",
    "اعتراف ميكنم بعضي وقت ها پست هاي ميزارم كه بعدش كلي دعا ميكنم كه تاييد نشه!",
    "بچه بودم نزدیک عید بود بارون میومد از این ماهی فروشا بسات کرده بودن رفتم جلو گفتم آقا یه چی بکش رو ای ماهیا خیس شدن گناه دارن یارو :| من :دی",
    "اعتراف ميکنم اولاي ک اميدجهان گوش ميکردم يه بارکه داشتم يکي از اهنگاشوگوش ميکردم خواننده تند گفت اميدههههه جهان..\nفکرکردم ميگه بوميده جهان!!!",
    "اعتراف میکنم یبار که زلزله اومده بود زلزله رو با رعد و برق اشتباه گرفتم",
    "اعتراف می کنم کلاس اول معلم مون خانم بود سر کلاس میگفت چشماتونو ببندید بچه ها موهامو می خوام درست کنم ما هم از بچگی منحرف!!!!!  دست میزاشتیم رو صورتمون اما از بین انگشتا نگاش میکردیم!!!!!؟؟؟؟\nکصافطم خودتونید........",
    "به كليپس مخاطب خاصم قسم كه عين حقيقت:\nديشب مخاطب خاصم اس دادا چه خبرخوبي?\nمن:نه درحدجام جهاني سرماخوردم،راستي اگه طرفاي شمالوله هايخ زدن اب ندارين ظرفاتونوبيارين دماغم(بينيم)امروزاب رايگان ميده\nنميدونم چرافقط نوشت\"لطفا خفه شو\"شمانميدونين چرانوشت?",
    "دوست عزیزی گفته : اعتراف میکنم هیچوقت پستای اون دوستمون که به زبان کردی میزاره زیرشم ترجمه شو میزاره رو نمیخونم.فک میکنم خیلیا مثل منن.خب برادر من وقتی هیچوقت تعداد لایک این پستات ازصدتا بیشترنمیشه چرا باز میزاریشون؟ \n\nدر جواب ایشون بابد بگم :\nاعتراف میکنم من همیشه میخونمشون با اینکه شمالیم !!!\nترجمه هاش قشنگه ! شما دوست نداری نخون خو !!! والاااا !!!",
    "اعتراف میکنم جواب پشت خطی تلفونمونو نمیدم از ترس اینکه مهمون نیاد خونمون، بس که این چند وقته همه امت خانواده مادری دایورت کردن رو خونه ما\nبابا یه نفس  سکوت میخوام",
    "این روزا هرکی ازم میپرسه \"سبد کالا به شما تعلق گرفته؟\" ،\nسعی میکنم یه جوری بحثو عوض کنم!!\nدِ آخه کصـــــافــــتااا چرا میپرسین؟؟:|",
    "مادرم میگفت:\nزن باید همیشه سرش شلوغ باشه\nحتی یه دقیقه هم بیکار نباشه\nچون فقط کافیه یک دقیقه بیکار باشه\nفورا سراغ عشق را میگیرد...",
    "اعتراف می کنم یکی از سوالات دوران کودکی من این بود که تو جاده چرا ما هر چی از ماشین ها سبقت می گیریم، اول نمی شیم...",
    "اعتراف می کنم پسر همسایمون دوتا سی دی از ویدیوکلوپ برداشته بود. گفتم که بده من هم ببینم. اون هم گفت به شرط اینکه یه سی دی جدید بدی. من هم که هیچی نداشتم رو یه سی دی الکی نوشتم کشتی رانی در کوهستان و بهش گفتم این فیلم رو هیچ جا ندارن. خیلی خوبه! خلاصه خیلی تعریف کردم اون دوتا سی دی رو ازش گرفتم ...",
    "شنیدین آرمین نصرتی اول همـه ی آهنگاش میگه آرمین نصرتی پروداکشن ؟\nخب من اعتراف میکنم این رو تا دیروز \"آرمین نصرتی پول دار میشه\" میشنیدم .!!",
    "مدیر 4jok به خانمش میگه\nازبس پشت این سیستم نشستم خسته شدم\nخانمش میگه خب چایی تو عوض کن\nتاییدش نکردی ، نکردی ولی چاییتو عوض کن",
    "اعتراف میکنم هیچوقت پستای اون دوستمون که به زبان کردی میزاره زیرشم ترجمه شو میزاره رو نمیخونم.فک میکنم خیلیا مثل منن.خب برادر من وقتی هیچوقت تعداد لایک این پستات ازصدتا بیشترنمیشه چرا باز میزاریشون؟",
    "اعتراف میکنم آدم برفی...\nخورشیدبی تقصیره...\n...دل سوخته ی من آبت کرد...",
    "انقدر که من تو 4جوک کلیک کردم اگه تو سایتایه کلیکی  کلیک میکردم الان برا خودم یه ملیونر  بودم",
    "اعتراف می کنم وقتی بچه بودم با داداشم دعوام شد ومنم یه قفل بزرگ برداشتم وصاف کوبوندم توی سرش اونم پخش برزمین شد منم فکر کردم مرده هیچی دیگه یه هفته خودمو توی کمد قایم کرده بودم",
    "اعتــــراف میـــکنم اون اولا که چـــت روم و اینـــا تـــازه مـــد شــــده بود:-D وقتــــی ازم \nمیـــپرسیـــدن asl plz مــــتوجــــه منــــظورشــــون نمیــــشدم و دیگــــه جــــواب نـــمیدادم \nطــــرفم فـــک میکـــرد دارم خودمـــو مــــیگیرم یا فحـــش میداد یا بـــای میداد ^_^ :))))",
    "Amiram19. 74.02.21 Hosein\nديروز از شهريار ميخواستم برم سه راه آدران ،گفتم ماشين كه خاليه يه چندتا مسافر هم بزنم،  حالا از بس فكرم مشغول بود وايساده بودم بجاي اينكه بگم آدران بيا آدران، ميگفتم شهرياري بيا شهريار!!!\nيه لحظه همه برگشتن و نگام كردن و مسافر نتونستم بزنم هيچ، باهمم پرتم كردن تو افق كصافظااا",
    "ﺑﯿﭽﺎﺭﻩ ﺩﺍﺩﺍﺷﻢ !!!\nﺑﭽﻪ ﮐﻪ ﺑﻮﺩ، ﺍِﻧﻘَـــــﺪ ﺩﺳﺘﻪ ﺑﺎﺯﯼ ﺭﻭ ﻧﻤﯿﺪﺍﺩﻡ ﺑﻬﺶ ﺑﺎﺯﯼ ﮐﻨﻪ، ﺍﺯ ﻗﺎﺭﭺﺧﻮﺭ\nﺑﻪ ﻋﻨﻮﺍﻥ ﻓﯿﻠﻢ ﯾﺎﺩ ﻣﯿﮑﻨﻪ ﺗﺎ ﺑﺎﺯﯼ .",
    "اعتراف میکنم یه بار میخواستم یه پیره مرده فامیلو دس بندازم زنگ زدم به گوشیش گفتم : سلام از مخابرات زنگ میزنم میخوایم مخابراتو بشوریم گوشیتونو خاموش کنید که گوشیتون نسوزه ............تازه گفتم باطری رو هم در بیار تا 24 ساعت تو گوشی ننداز .........بله دیگه من یه همچین روحیه ورزشکاری ای دارم.",
    "عاغا میخوام یه اعترافی بکنم.نخندیناااااااااااا\nاما من دوبار توی زندگیم آشغ!!عاشغ!عاشخخخخ شدم:\n8 سالگیم عاشق تسوکه شده بودم.\n10 سالگیمم آشق واکاشی زوما.\nخداییش خعلی داغون بودماااااااا.باواکاشی زوما که تامرز ازدواج هم پیش رفتم.!!\nخخخخخخخخ\nخداهمه مریضارو شفا بده.\nشصتیا شما عایا مث من آشغ نشدید؟",
    "اعتراف میکنم وقتی بچه بودم و نماز خوندن بلد نبودم هر وقت پدرم \nمی خواست نماز بخونه کنارش یه مهر می ذاشتم و بجای متن نماز پچ پچ می کردم زیر لبم و هر وقت رکوع سجده میرفت حواسم به اون بود که منم هم زمان با اون سجده و رکوع برم...\nولی شاید همون نماز ها رو ازم بهتر قبول کنه تا نماز هایی که الان به اسم خدا و فکر یکی دیگه می خونم...",
    "اعتراف میکنم ابتدایی که بودم رو کادویی که روز معلم واسه خانوم معلممون بردم نوشته بودم:روز معلم برتمام مسلمین جهان مبارک خخخخخخخخخخ",
    "توتاکسی بودیم,دوستم گفت:بریم قلیون بکشیـــــــم..\nراننده پیرمرد بود,برگشت گفت:جوونم,جوونای قـــــــــدیم...تفریــــــحات سالـــــــم بکنید.! :|\nدوستم برگشت گفت:با2هـــزار تومن چه تفریح سالمی میشه کرد؟!بگو انجام بدیـــــــم....:|\nهیچی دیه راننده لال شــــــــــد:D",
    "اعتراف میکنم بزرگترین علت علاقه ی من به فصل زمستون اینه که کمتر عرق میکنم و دیرتر بو میگیرم ^____^\nالان سه هفته ست حموم نرفتم, هیچکس هم تو خونه اعتراض نمیکنه..\nتو دل همه هم جا دارم ((((:",
    "به سلامتي اون روزهايی که\nوقتي روی صندلی مينشستيم پاهامون به زمين نميرسيد!",
    "من بیشعور با حرفام امشب اشک مادرمو در آوردم دلم میخاد هیشکی لایک نزنه تا این کارم یادم بمونه",
    "اعتراف میکنم دبستان که بودم وقتی امتحان املا داشتم اون کلمه هایی که تشدید داشت و نمیدونستم تشدید رو کدوم حرفش قرارمیگیره تشدیدشو از ی حدی بالا تر میذاشتم که معلوم نباشه رو کدوم حرفه و فقط معلم بفهمه که من میدونم این کلمه تشدید داره همیشه هم نمرمو میگرفتم :)\nشما هم این جوری بودید عایا؟؟!!!\n:)",
    "دختره 2 سالشه . الان تو TV داشت اسم همه کشورا رو با پایتختشون می گفت با اینکه نمیتونست درست بحرفه,,,حتی مجری هم اسم بعضی کشورارو نشنیده بود!__!\nاونوقت من با 22 سال سن [دقیقا 20 سال بزرگتر] هنوز به بابام ک میره سوپرمارکت میگم برام بیسکوییت مادر بخر...بعد ک میخره با وَلَع میزنم تو چایی میل میکنم کلی ام حــــال میکنم...! :$\nتازه الانم میخواستم سنمو بنویسم داشتم با انگشتام حساب میکردم چند سال بزرگترم :O\nوا عَــــفـــَــفـــا... \nمــگـــه دارِیـــــــــــــــــــــــــــــم؟؟؟؟؟؟؟؟!!!!!!!!!!!!!!!!",
    "اعتراف میکنم وقتی بچه بودم تازه این سس موشکی ها اومده بود منم که تو تلویزیون دیدم سس ها پرواز میکنن با یه همه شوق رفتم مغازه یدونه سس خریدم اومدم خونه گذاشتمش زمین گفتم الان پرواز میکنه ولی دیدم خشک وایستاده منم که تو ذوغی بدی خوردم شدم گریه",
    "داشتم خواب ميديدم يهو موبايلم الارم داد\nقطعش کردم باز خوابيدم. يارو تو خواب گفت کي بود؟ گفتم هيچکي بابا الارم بود",
    "اعتراف میکنم\n\n\n\n\nتا دیروز فکر می کردم روز مبادا یه روز خاص تو تقویم که هر سال یه روز \n\nخاص میاد...(تازه دانشجو هم هستم....)",
    "آقا یه بار یکی زنگ خونمونو زد گفت سلام واسه امر خیر مزاحمتون میشم یه دختر تو این ساختمون هست که فکر کنم واسه واحد شماست میخواستیم اگه وقت دارین واسه ساعت 6 مزاحم بشیم\nمنم سکته پشته آیفون گفتم بعلههههههه درسته خواهش میکنم تشریف بیارین قدمتون رو کاسه چشمم\nهیچی دیگه خانواده رو آماده کردم یکی جارو میزد یکی داشت شیرینی و میوه تزئین میکرد\nخلاصه ساعت 6 شد 7 شد 8 شد دیدیم دارن از واحده بالا میان پایین\nدیگه اون لحظه هر چی تو خونه بود داشت سمتم پرتاب میشد\nخدایا چرا ملت اشتباهی زنگ میزنن :)",
    "اختصاصــی شِــــــــــــــــــــرِک!\nیکـی از فانتـزیـام اینـه که وقتی یه چیـز جـدیـد بـه یخچـال اضـافـه میشـد واسمـون یـه نوتیفیکیـــــشن میـومـد:|",
    "بنده اعتراف میکنم کلا بدشانسی از سر و روم میباره !!\nدیروز مثلا خواستم دلم را با خوندن جوکهای صفحات قبل شاد کنم ، خلاصه همینطوری یه عدد زدیم که صاف خوردیم تو مطالب محرم !!!\nبعد دوباره یه عدد زدیم خورد توی اس ام اس های عاشقانه !!\nبازم روم کم نشد یه عدد زدم خورد توی اس ام اس مذهبی !\nداشتم کاملا نا امید میشدم بازم یه عدد زدم یهو دیدم کلا اینترنتم تموم شد !!! \nالبته تهش خوشحال بودم فقط اینترنتم قطع شد و یهو مثلا کامپیوتر نترکید تو صورتم !!\n\nکیف کنید از این شانس هم و به خودتون افتاخار کنید",
    "ــره 13 سالشه استاتوس گذاشته خيلي سخته ببيني عشقت دستاش تو دستاي کس ديگس\nمن13 سالم بود پشت کمدمو به اميد پيدا کردن يه راه به سمت سرزمين نارنيا بررسي ميکردم",
    "اعتراف میکنم اوایل که خط ایرانسل گرفته بودم استعلام موجودی نمی کردم اخه فک میکردم شارژم تموم میشه....",
    "اعتراف میکنم همین الان فهمیدم اسم ستایش باسنا نیست ماسناست \nمامانم اون هفته ندیده بود داشتم براش تعریف میکردم گفتم باسنا گفت باسنا نه ماسنا",
    "\"احــــــتـــرافـــ\" مـــی کـــنـــم  ؛ یـــکـــی از روشـــنـــفـــکـــرانـــه تـــرین ســـرگـــرمـــی هـــای دوران بـــچـــگـــیـــم ,\n.\n.\n.\n.\n.\n.\n.\n.\n\nنـــصـــف کـــردن ویـــفـــر از مـــرز کـــرم دارش بـــود ...…..",
    "اعتراف میکنم بچه که بودم وقتی عصرا مامانم منو میبرد پارک موقع برگشت جلوتر از مامانم می‌دویدم و زنگ خونه های سر راهم رو میزدم و در میرفتم بعد از یک هفته مداوم که این کارمو تکرار کردم یه روز که زنگ یه خونه رو زدم به محضی که دستم از رو زنگ کنار رفت یه مرده از در اومدد بیرون( فکر کنم تو حیاط کشیک منو میکشید)! منم که تا چشمم بهش افتاد نفس نمیتونستم بکشم باانگشت دوتا پسری رو که جلوم بود نشون دادم اونم نه برداشت نه گذاشت دوید جلو گوششون رو کشید که هیچ یه پس کردنی هم بهشون زدو با اردنگی روانه شون کرد و در آخر باسراز من تشکر کرد!!!!!\nبعله دیگه یه همچین گودزیلایی بودم من...",
    "اعتراف ميكنم ديروز  تو بيمارستان بالاي سر يه مريضي بودم(دانشجوي مامايي هستم!!!) طفلكي خيلي درد داشت ضربان قلب بچه ش افت كرده بود\nبهش گفتم خانم از بيني نفس بكش از دماغ(منظورم دهن بود!!!!!!) بده بيرون!!!!!!!!\nزنه گفت تو اول برو خودتو به يه دكتر نشون بده بعد بيا اينجا",
    "من قصد ادامه تحصیل ندارم یکی بیاد منو بگیره:)))))",
    "اعتراف میکنم بچه که بودم وضو میگرفتم تلویزیونو روشن میکردم همراه با نماز جماعت تلویزیون نماز جماعت میخوندمو راحت بودم که حمد وسوره نداره...الان یکی بهم بگه اون نمازامو باید قضاشو بخونم؟؟؟؟؟",
    "اعتراف میکنم وقتی یه مطلبی رو  از تو فیس بوووق کپی میکنم و میام اینجا اول جستجو میکنم و میبینم  یکی از من زرنگ تر بوده و اون مطلب رو زودتر گذاشته  اسم فرستنده رو میخونم و اگه تا چند روز تو سایت ببینم پستاشو لایک نمیکنم \n یه جور قهر مجازی=))))))",
    "اعتراف میکنم نه تنهاوقتی بچه بودم بلکه همین الانشم وقتی این چسب های آب(ازین چسبای رازی)میبینم نصفشو کف دستم خالی میکنم وقتی خشک شد یه گوشه شو میکشم تا ته کنده میشه....\nسادیسم ندارم... امتحان کنید ...خیلی باحاله بعدش واسم لایک کنید!!!!!!!",
    "اعتراف میکنم 5-6 سالم که بود دوبار نزدیک بود غرق بشم!\nتوی حوضمون که ارتفاع آبش تا مچ پپام بوده!!! 0_o\nتازشم دانشجو هم هستم :)))",
    "اعتراف می کنم به اون بچه هایی که هنوز 10 سالشون نشده و سوت می زنن و آدمس رو \n\nباد می کنن حسودیم میشه آخه هنوز که 14 سالمه بلد نبستم!!!",
    "اقا من اخر این هفته امتحان ارشد دارم پارسال شانس نیاوردم بغل دستیم نخونده بود ترو خدا دعا کنید امسال بغل دستیم بخونه",
    "..و آبی...\n.\n.. از همـــین تریبــــون اعتـــرافـــ میکنــــم..\n..... کلــاس دومِ راهنـــمایــی , مــن بــودم کــه درِِ کلــاس رو خـــرابــ کــــردم ,جـــوری کــه \n. وقتـــی معلـــم واردِ کلــاس شــد و در رو بســتـــ دیگــــه در بــاز نشــــد..\n..... زنــــگ تفــــریـــح مجبـــور شـــدن از پنجــــره بــپَـــرَن بیــــرون ..^ـ^\n. آخــــرین نفـــر هم خـــودم از پنجـــره پــریــدم کــه بــا زانــو اومـــدم پــاییــن و زانـــوم شکســـتـــ .....! \n......... در اینجـــآستـــ کــه شــآعـــر میفـرمــاینــد: چــاه مکـــن بهـــرِ کَســی , اول خـــودت , دوم کَــسی... \n..... بعـــله گفــتم کــه در جـــریــآن بــاشیــد اینجــــوریاس..........!!!!",
    "اعتراف می کنم بچه ک بودم وختی کیوی میخوردم به اون قسمت وسطش که زرده می گفتم این موزه بعد باکلی کشمکش با آبجی و داداش نصیبم می شد با ولع میخوردمش!!!!\nخو چیه!؟؟؟!!بچه بودم دااااااا !!!!!!\nکیوی0_o\nمن^_^\nاهل خانواده@_@",
    "اعتراف ميكنم ديروز ٥ تا چيپس گرفتم سه تا سركه اي يه پياز جعفري يه گوجه اي بعد همه گفتن أأأأأه  چرا اين دوتا رو گرفتي ؟ منم گفتم خوشمزس بخوريد هركدوم يكي خوردن بعد دوتاشو انداختن تو بغلم مجبور شدم هردوتاشو خودم مث گاو بخورم و دم نزنم ... البته اينم بگم مديوني اگه فك كني اون دوتارو واسه اين گرفتم ك بقيه نخورن و خودم واسه ي بار هم ك شده ي چيپس رو تنهايي بخورم بابا خوب شده بود يكي از فانتزي هام ك دور همي ي چيپس و خودم تنهايي بخورم",
    "عاغا اعتراف میکنم اون دورانیکه تازه تلفن خریده بودیم یکی هی مدام زنگ میزد من گوشیو برمیداشتم هویجوری ساکت میموند هیچی نمیگفت!!!\nهی 1 بار, 2بار, 3 بار\nسر 4 رمین بار  گوشیو برداشتم با عصبانیت گفتم:\nاگه ی دفه دیگه زنگ بزنی شمارتو میدم اداره برق!!!!!\nبه همین سوی چراغ قسم دیه نزنگید خخخخخخخخخ تفففففففف\nمن o-0\nمزاحم تلفنی @-@\nاداره تلفن  $-$\nاداره برق *-*\nمسولین مربوطه ^-^",
    "بچه ها یه سوال\nفقط منم ک عاشق اون بخش شبکه خبرم ک خانومه هواشناسی میکنه دس میزنه ب مانیتور ابر میکشه برف میذاره رو ابرا ببارن یا شومام مث منین؟\nما ک خانوادگی میشینیم با دهن باز نگاش میکنیم\nخعلی بیشتراز آوای باران کیف میده\n^_^",
    "مطالب 4جوک رو مثل درس خوندن میخونم، بدین شرح:\n- این زیاده حوصلشو ندارم\n- این تکراریه\n- این لایکش کمه حتما چیز مهمی نیست\n- این عاشقانه س به درد من نمیخوره\n- این ...\nبدتر از همه هم اینه که نصف شب شروع میکنم به خوندن و وقتی یکی رو لایک میکنم یهو 10 تا به لایکها اضافه میشه، نمیدونم ملت بیکارن یا جن ها هم میان 4جوک",
    "بچه که بودم هر مهمونی میومد تو خونمون و بچه ی هم سن و سال من داشت تا می فهمیدم می خواد بره دستشویی سریع جلو تر از اون می رفتیم تو دستشویی و تا نیم ساعت نمی یومدم بیرون بقیشو بزار نگم لگد زدن به در و داد و بیداد و و بالاخره تسلیم می شد و ....",
    "اعــــتراف میکــــنم وقتـــی بچـــه بــــودم انــــقده حســـودیـــم مـــیشد بـــه اون بچـه هایی \n\nکـــه بلـــد بـــودن بـــا دوتـــا انگـــشتاشون ســــوت بزنـــن^_^ :))",
    "عاقا یه بارم با یکی قرار داشتیم ماشینش مدل بالا بود شب قبلش رفتم از تو نت عکسای ماشینو در آوردم بعد توشو نگاه کردم ببینم دستگیرش کجاست ضایع نشم!\nوالا با این ماشیناشون^_^\nخو برادر من مگه پراید چشههههه",
    "اعتراف می کنم که یه شب عجله داشتم می خواستم برم مهمونی. یک دفعه برق رفت. من با سرعت رفتم دم پنجره که با نور مهتاب پیرهنم رو بذارم توی شلوارم. گذاشتم و با سرعت برگشتم که برم. یک هو یه چیزی شلوارمو کشید و ول کرد. برگشتم دیدم پرده با جاش کنده شد. نگو پرده رو هم با پیرهنم گذاشته بودم توی شلوارم.",
    "اعتراف ميکنم وقتي بنيامين تو آهنگ جديدش که واسه همسر مرحومش خونده بلند ميگه:\nآآآي نسيم..\nآآهاااي نسيم..\nمو به تنم سيخ ميشه،خود به خود گريه م مياد..\nشمام اينجوري هستين؟",
    "عاقا اعتراف میکنم بچه که بودم یکی ازدغدغه های زندگیم این بودکه تواین کارتونه گربه سگ چطوری\nدستشویی میکردن!!!",
    ". . . . . من هر وقت یه . . . . راستش اولین باری که گوشی خریدم پسر عموم تازه حرف زدن یاد گرفته بود من که می خواستم امکانات گوشیم مثل ضبط صدا رو به رخ دیگرا ن بکشم به پسر عموم گفتم هر چه می گم تکرار کنه بعدم صداشو ضبط می کردم .\n.\n.\n راستش الان که قیافه عمو و زن عموم میاد جلو چشام که داشتن برام آرزویه شفا بخشی می کردن از خجالت آب میشوم \n.\n بگذریم",
    "اعتراف میکنم هر وقت جای ساعت دیواری اتاقمو عوض میکنم تا یکی-دو هفته(شایدم ماه) واس دیدن ساعت دوباره به جای قبلیش نگاه میکنم!!!\nنخند! مگه شما اینطوری نیستین؟\nتازه دانشجو هم هستم...",
    "اعتراف میکنم اگه این دو بزرگوار نبودن من تاحالا گندیده بودم:\n.\n.\n.\n.\nصابون گلنار+شامپو تخمرغی داروگر \n‏^‏_^",
    "اعتراف میکنم دندون گوسفند و از کله پاچه درآوردم سوراخ کردم مینداختم گردنم به همه میگفتم دندون گرگه...",
    "عاغا اعتراف میکنم بچه که بودم وختی سواریه ماشین مدل بالا میشدم تا وقت رسیدن دنبال این دستگیره ی درمیگشتم که موقع پیاده شدن ضایع نشم.....\nهمین دیگه الان وقتشه توافق محوشم ولی.....\n:)))))))))) \nچیه؟!دلتونوخوش نکنین حالاحالاهابایدتحملم کنین-_-",
    "عاقا اعتراف میکنم دوم سوم دبستان که بودم توی کتاب علوم هرجا اسم گیاه شمعدانی میاومد وقتی عکس نداشت,من یه شمعدون بزرگ ازینایی که توی کارتونا ثروتمندا روی میز میذاشتن تصور میکردم...\nینی یه همچی بچه ی خجسته وعاقلی!!بودم",
    "اعتراف می کنم زمانی که دانشجو بودم (ادبیات فارسی) از بس\nبچه های کلاس ما عربیشون خراب بود استاد درس عربی سوالات امتحان رو به صورت بله-خیر و صحیح-غلط اورده بود و ما باز هم اشتباه جواب میدادیم تا جایی که  یه روز گفت من دیگه با بچه های ادبیات فارسی درس برنمیدارم",
    "اعتراف میکنم\nوقتی تو فیلم آوای باران\nباران باباشو بابایی صدا زد\nو جواب داد:جون بابایی\nدلم لرزید\nدلم برا بابایی صدا کردن تنگید.\nخدایا شکرت",
    "ﻣﻦ ﺗﺎ ﺳﻮﻡ ﺩﺑﺴﺘﺎﻥ ﻓﮑﺮ ﻣﯽ ﮐﺮﺩﻡ :\nﻣﺎ ﺧﯿﻠﯽ ﭘﻮﻟﺪﺍﺭﯾﻢ ﮐﻪ ﺑﻪ ﺟﺎﯼ ﯾﻪ ﻣﺴﻮﺍﮎ ﭼﺎﺭ ﭘﻨﺞ ﺗﺎ ﻣﺴﻮﺍﮎ\nﺩﺍﺭﯾﻢ\nﻭﻫﺮ ﺷﺐ ﺑﺎ ﻫﺮ ﮐﺪﻭﻡ ﺩﻟﻢ ﺧﻮﺍﺳﺖ ﻣﯽ ﺗﻮﻧﻢ ﻣﺴﻮﺍﮎ ﺑﺰﻧﻢ !",
    "اعتراف میکنم 1 بار 1هفته تمام وقتی ظرف میشستم ذهنم در گیر بود ما که نوشابه پرتقالی نداریم چرا ذور سینک بوش میاد؟ نگو مایع ظرفشوییمون پرتقالیه.",
    "بچه ها راستشو بخوایین یه ویروس گرفتم اساسی همه باهم بگین چه ویروسی!\nمیرم داخل چت روما متن بزرگ کپی میکنم ارسال میکنم هی این کارو تکرار میکنم بعد که صدای همه درمیاد مدیر با اجازه شوتم میکنه انقد خرکیف میشم!\nدیونه هم خودتی اثار بیکاریه والا!\nدولت رسیدگی کنه!",
    "اعتراف میکنم تا 8 سالگی بر این عقیده بودم که تلویزیون خود رادیوِ!\nمنتها فقط صداش میاد تصویر نداره.....\nینی استدلالای بچگیم تو حلقم!",
    "انقد كه از من فحش خورديد از هيشكي نخورديد..توروخدا حلالم كنين خخخخ....اعتراف ميكنم اپانتيسمو عمل كرده بودم..نميتونستم بخندم...حوصلمم پوكيده بود..منم فقط 4 جوك ميخوندم...باخوندنه پستاي خنده دار كلي ميخنديدمو فحش ميدادم خخخخخ\nحلال كنين خخخخخ\nلايك===حلالت نميكنيم خخخ\nلايك===حلالت ميكنيم خخخخ",
    "اعتراف می کنم\nکوچیکتر که بودم،فکر میکردم عبارت پ.ن(پی نوشت)توی نامه های اداری یعنی همون پ نه خودمون!!!!با خودم میگفتم چرا کارمندا از بیت المال(املا و ادبیاتم جفتش تو حلق خواهرم!!)برای نوشتن جک استفاده میکنن؟؟؟؟!!!!\nنخند.میگم ببند نیشتو!!!",
    "خـدا شاهده یه زمانی فـِک میکردم \" فــرزاد فــرزین \"\n.\n.\n.\n....\n.\n.\nمث \"کامران هومن\" دو نــفـرن!!!",
    "عاقا الان نوه عموم خونمون بودمتولد 27شهریورسال 90\nحتی نمیتونه درست حرف بزنه\nحالابریم سر اصل مطلب:داشت گریه میکرد مامانش بهش هزار تومن داد ساکت شد0_ه\nبعدم پولو تاکرد گذاشت تو جیب شلوارش\nبعد دودقیقه اومده به مامانش میگه پپپپپپپپپپ\nماکه نفهمیدیم چی گفت ولی مامانش ترجمه کرده که پسرش میگفته پولی که دادی گم شده یکی دیگه بده^_^",
    "آقا کیا یادشونه اسپری راموس تبلیغ میکرد شبکه 3  میگفت از بین برنده 99.99% بوی بد پا \n فکر کنم من جز اون01.% بودم که هیچ تاثیری نداشت .....",
    "اعتراف  ميكنم از وقتى كه home page موبايل و لپ تاپمو 4joke گذاشتم كل خانواده كه خوبه كل خاندان يه جورى بهم مگاه ميكنن! چرا واقعا؟؟؟؟",
    "اعتراف میکنم سر امتحان تقلب ازم گرفتن,رفتم کمیته انضباطی\nخواستم دفاعیه بنویسم برگمم گذاشته بود,جاتون خالی اونا که ننوشته بودم رو تا حواسشون نبود نوشتم....بعد چن روز گفتن درسته تو تقلبی نکردی ,این طور شد که 20 اوردم....بعععععله این طوریاس",
    "اعتراف می کنم\nهمین الان مهمونا ریختن تو خونه مون\nمن اومدم تو اتاقم قایم شدم دارم اینا رو می نویسم",
    "اعتراف میکنم اونموقع که تازه عضو شده بودم اسمم رو به abas m_223 تغیر دادم و از اسم خودم تعریف کردم و کلی از خودم خوب گفتم (چی کار کنم دوست داشتم معروف شم) البته بگم تائید نشد ولی متاسفانه الان این پست اولی ها دیگه نمیتونند این کار رو کنند چون با کلیک رو اسمش معلوم میشه",
    "اعتراف میکنم همیشه حسرت داداش بزرگمو میخورم که لیسانس حقوقشو 7 ساله گرفت ولی با معدل 16. کاش اون روزا که مسخرش میکردم فکر الان خودمو میکردم. اینجور که بوش میاد قراره لیسانس برقمو 10 ساله با معدل فیکس 12 بگیرم. این مسیولین دانشگاه آزاد بیان بگن نمیخوایم مدرک بدیم ، چرا اذیتمون میکنید خوب!!!!؟؟؟",
    "اعتراف میکنم وقتی بچه بودم با چند تا از بچه های فامیل تصمیم گرفتیم \nبه یه جوجه شنا یاد بدیم .جوجه فلک زده رو انداختیم تو حوض آب ،هی دست و پا میزد ،بدبخت تا میومد نفس بگیره سرشو فشار میدادیم تو آب ،هیچی دیگه خدایش بیامرزد\nقاتل هم خودتونید\nخو بچه بودییم..",
    "اعتراف نیکنم کوچیک تر که بودم همش برام سوال بودش که گزارشگر فوتبال چه جوری میدونه اونی که الان توپ پیششه فامیلیش چی هس...",
    "اعتراف میکنم سرجلسه امتحان اگه خودمولکشم نمیتونم 1 صفحه پرکنم واسه همین هروقت میبینم بقیه میگن یه برگه دیگه منم نامردی نمیکم واسه اینکه ضایع نشم یه برگخ دیگه میگیرم:|",
    "اعتراف میکنم دوم سوم ابتدایی که بودم زنگ خونه که میخورد؛آخرین نفر از کلاس خارج میشدم تا هر کی هر چی جا گذاشته بگیرم برا خودم؛ جالب اینجاست وسایلایی که پیدا میکردمو خودم نمیتونستم استفاده کنم؛ چون لو میرفت میدادم به آبجی کوچیکم؛؛؛ همچین رابین هودی بودم من",
    "اعترف میکنم دیروز که داشتم یه سیب میخوردم وقتی اومدم گاز دوم را بزنم دیدم یک کرم نصفه توسیبس دیرشده بود گاز اول را قورت داده بودم\nهرلایک = کثافت حالم بهم خورد",
    "میخوام یه اعترافی بکنم...\nیادمه چهارتا جوجه ی رنگی داشتیم که سه تاشون مُردن ولی یکیشون زنده موند و نمی مُرد...من هم وقتی هیشکی خونه نبود رفتم سراغ جوجو...یه محلول درست کـردم از مایه ی ظرف شویی،جوهر نمک،سفید کننده،نمک،فلفل،زردچوبه (به مقدار لازم) بعد  با یه قطره چکون چند قطره به زور بهش دادم...جوجوی بیچاره به دقیقه هم نکشید که مُرد  الآن عذاب وجدان دارم...(قاتل هم خودتی بچه بودم میفهمی؟)",
    "اعتراف می کنم بعضی وقتی این قدر گوشیم شارژ نداشته که عادت کردم زنگ در خونمون رو هم تک میزدم!!!",
    "اعتراف میکنم کلاس سوم راهنمایی که بودیم(مدرسه نمونه دولتی دخترانه بودیما) همه همکلاسیام27 نفر باهم آدامس جویدیم گذاشتیم رو هم ورزدادیم سیاه که شد مالیدیم به صندلی معلم(صندلی چرمیا بود وسطش ابر داشت) بعدهم دورتادور صندلی رو با کاتر سوراخ کردیم و با سرنگ آب ریختیم تو ابرای صندلی.زنگ حرفه و فن معلممون نشست رو صندلی از زیرش آب زرد ریخت پایین انگار که گلاب به روتون... سریع اومد بلند شه صندلی باهاش بلند شد یه اوضاعی بودا کم مونده بود زمینو هم بجویم.ولی خوب تا مرز اخراج رفتیم.",
    "اغا اعتراف ميكنم...\nمن اصلا اواي باران نميبينم ولي از سوتي هايي  كه بچه ها تو سايت نوشتن كاملا در جريان فيلم قرار ميگيرم:))\nخلاصه خودتونو از كارو كاسبي نندازيد بشينيد پشت تلويزيون فورجوك فكر اينشم كرده..\nيك تيرو چند نشون...\nبعععلهه ^-^\nجا داره اينجا از دخترا و پسراي سرزمينم به خاطرش تشكر كنم!\nمرسي!^-^",
    "دیروز تو تاکسی تنها نشستم عقب بعد دوتا خانوم اومدن سوار شن\nیکیشون پرسید:ببخشید شما کجا پیاده میشین\nمنم با اعتماد به سطح گفتم:\nما لاله5 پیاده میشیم\nمن و کودک درونم و اون روی سگم منظورم بوده لابد\nهمش تقصیر 4 جوکه\nاصن 666 وضعی",
    "اعتراف ميكنم اسمي كه واسه فرستندم انتخاب كردم تلفظشو بلد نيستم .تازه زبانمم خيلي خوبه...",
    "اغا اعتراف میکنم از بس 4 جوک خوندم بجای خندیدن از واژه ی خـــــخــــــــــــــــخ استفاده میکنم \nدیگه از ضایگی بین اقوام 4 جوک خود دارم محو میشم یه سطل رنگ بپاشین روم خخخخخخخخخخخخخ ):",
    "اعتراف می کنم بچه که بودم وقتی می خواستم بیسکوییت کرم دار بخورم اول که از وسط دو تا بیسکوییتاشو جدا می کردم بعد اون ناحیه ی قشری بیسکوییت رو که کرم نداشت دور تا دورش رو میخوردم ، بعدم چون کرمش به طور نامساوی به دوتا بیسکوییت میرسید با زبونم یه جورایی مساویش میکردم !!!! آخرشم خودشو می خوردم . . .\nالبته اعتراف می کنم الانم در خفا این کارو میکنم...!! :)))))))",
    "همیشه در دستشویی مورچه هارو با آب به دام می انداختم.بعد طی یک عملیات نجات غریق توپ قربانیان رو نجات میدادم.\nخخخخخخخخخ",
    "اعتراف میکنم: بچه که بودم با مامانم دعوام که میشد میرفتم تو کمد دیواری میشستم, درم میبستم جییییییغ میزدم...بعد که خسته میشدم همونجا میشستم حرفای همسایه بغلیمونو که صداش میومد گوش میدادم ^_^\nیه همچین دختری بودم من ^_^",
    "اعتراف میکنم یه بار به گودزیلامون بجا نوشابه ابغوره دادم !!! بهش گفتم همشو یه جا بخور خیلی حال میده!!! اینم تا خورد سرش گیج شد افتاد!!!! 3روز از دستش در امان بودم!(مدیونید اگه فک کنین کارش به بیمارستان کشیده!) تازه از اون موقع به بعدم نوشابه نمیخوره!",
    "مشکلات ما ایرانیا از جایی شروع شد\n.\n.\n.\n.\n.\nکه فکر کردیم باید همه سریال ها رو نگاه کنیم",
    "اعتراف ميكنم من يه بيماري مرموز دارم !\nاينكه هر وقت زياد ميخندمو بهم خوش ميگذره بعدش بايد زار زار گريه كنم !\nنتيجه اخلاقي: نبايد بيام 4جوك هههههههههههههه\n.\n.\n.\n.\nشما هم اينجوري هستين عايا؟؟؟؟؟؟^_^",
    "اعتراف میکنم وقتی تازه اومده بودم خونه ی جدید, زنگ زدم نمایندگی ال-جی که بیان برای نصب ماشین لباسشویی, یارو اومد و تا خواست کارشو شروع کنه در حالیکه زیر لب میگفت خدا شفا بده, یه نگاه معناداری بهم کرد و گفت: آقا لباسشویی شما سامسونگه..!  /:\nقیافه یارو ^__^\nقیافه لباسشویی  :@\nمدیرعامل ال-جی :))))\nقیافه من  :((\nآهنگ بک گراند صحنه ی فاجعه: دیگه برو واسه همیشه که قیدتو زدم..",
    "*^_^*Soltan***Mm72*^_^*\n\nاعتــراف ميكنــم وفتــي بچــه بــودم با مشــت ميــزدم تو ســر و صــورت پســر خالـــم كــه اون صـــداي \"دِرررررش\" كـــه تـــوي فيلـــم هــاي هنـــدي وقتــي بــه هـــم ديــگه مشــت ميزدنــد مـــيومد رو بشنـــوم ولـــي فقـــط صـــداي گريه پسر خالمـــو ميشنيــــدم  ^_^",
    "اعتراف میکنم وقتی6 سالم بود داداش دو سالم تب کرد، بعد پدرو مادر گرامی خیلی تحویلش میگرفتن و بهش محبت میکردن،منم که کمبود محبت گرفته بودم تاچند وقت میرفتم پشت بخاری تا از گرما جزقاله میشدم،بعد میومدم به مامانم میگفتم حالم خوب نیست ببین تب دارم؟! تا شاید یکم قوربون صدقه ام برن! سال به سالم مریضم نمیشدیم یکم تحویلمون بگیرن،والااا!",
    "اعتراف میکنم هنوزم از سرو صدای پول خرد به وجد میام. با دیدن 2 تومنی مخصوصن 5 تومنی زرد قدیمی مزه ویفر و پفک نمکی مینو و شکلات خروسی میاد تو دهنم. اعتراف میکنم دسته دسته اسکناسو چک پول تپش قلبمو تا این حد بالا نمیبره. اخه من خیلی خیلی پولکی بودم 30 سال قبلو میگما. حالام هستم ولی نه اونقدر بابا. دهه شصتیا میفهمن چی میگم تو شاید درک نکنی",
    "اعتراف میکنم بچگی هام خواب میدیدم رفتم استخر و دارم تو آب جیش میکنم پا میشدم میدیدم تشکم که سهله تا فرش خیس شده!!!!!\nفکر کنم 100 باری این خواب تکراری رو دیدم!!!\nرویای صادقانه که میگن گویا همینه!",
    "اعتراف میکنم 1دختر داریم تو فامیلمون اگه بشینی پای حرفاش 40تا خواستگار در سطح شهر و99تاخواستکار تو فامیل داره هر پسری هم عقد میکنه میگه این منو میخواس قبول نکردم اخه تا چه حد باید 1نفرو گاگول فرض کنن؟",
    "اعتراف میکنم یکی از بیماری های روانیم اینه وقتی میخوام برم جایی که مسیرشو بلدم بین راه الکی از مردم میپرسم.اونا که درست گفتن ازشو کلی تشکر میکنم.ولی اونایی غلط جواب دادن.ومیخواستن بپیچونن منو بهشون میگم آخه مگه مرض داری ومسیر درست رو بهشون میگم واونا هم باچند تا فحش بدرقه میکنن منو واونایی که گفتن نمیدونن.رو هم مسیر رو بهشون یاد میدم تا یاد بگیرن.اگه یه نفر ازشون پرسید بتونن جواب بدن.\nبنظر خودم دارم کاری در جهت بالا بردن فرهنگ مردم میکنم.درسته؟\nلایک=درسته",
    "اعتراف ميكنم كه وقتي بابام تازه موبايل خريده بود\nوقتي يكي زنگ ميزد كه ناشناس بود تلوزيون رو خاموش ميكردو هيچ حرفي نميزد که پشت خطي نفهمه ما خونه ايم\n.",
    "•••°\u0011•••°\u0011•••°\u0011حـــــامـــــد 72 یا (| Ԑ |/|/ @ # •••°\u0011تــولــدم نــزدیــکــه\nلـامـصـب نـمـیدونـم چـه سـری تـو ایـن مُـسـتـراح هـسـت کــه ب مـحـض ایـنـکـه مــیـری تـوش , پـشـت سـر هـم ســوژه واسـه 4 جــک مـیـاد تــو ذهــنــت\nمـــن اعـتـراف مـیـکـنـم کــه بــه شـخـصـه هـمـیـن الــان 3تــا ســوژه بـه ذهــنـم رســیـد \nبـــه هـمـیـن پــایـه مـــیـز عــسـلـیـمـون سـوگـنـد\nلایک : عــمـه مــو دوســت دارم",
    "اختصاصــی شِــــــــــــــــــــرِک!\nاعتـراف ميكنـم بچـه كـه بـودم بلـد نبـودم آدامـس بـاد كنـم\nآدامـس جـويـده شـده مـو ميـدادم بـه دختـر عمـوم تـا بـاد كنـه بعـد ميذاشتـم تو دهنــــم!\nالان كــــه فكـرشو ميكنـم حالـم بهـم ميخـــــــوره:|",
    "اختصاصــی شِــــــــــــــــــــرِک!\nيكـي از تفريحـات سـالـــمم اينـه كـه وقـتـی از جلـوي ي مغـــــازه رد می شم و ميبینـــــم فروشنـده  داره يه فيلــــــم خـوب ميبينــــــه میـرم تـو الكـي قيمـت و سـوال و... مـی پـرســــــــــــــم آخـر سـر هـم هيچـي نمیخـرم تا فيلـم بهـش حـروم شـه بعـدم میام بیـرون:|",
    "اعـــــتراف مـیکــنــم تــو دوران طــفـولـیـت تــــــــنـهـا تـوجـیحـم وا3 نـمـره کـمـمـ ایــــن بــــود:\nتـازه مـن بـالــاتــریــن نــمـره رو گـرفـتـم طـفـلی شـاگــرد زرنــگــمـون ازمـنـم کـمـتر شــد!  (^_^)\nکــــیـا ایـنـجـوری بــودن خــُدایـی؟؟؟",
    "اعتراف ميكنم قبلا لحظه شماري ميكردم هفته به آخر برسه ي روز استراحت كنم اما حالا لحظه شماري ميكنم دو روز تعطيلي زود تموم شه كه هفته شروع شه بتونم آواي باران رو ببينم",
    "اعتراف میکنم\nحدود7.8سالم که بودخیلی دوس داشتم بدونم ادکلن مثل بوی خوبش خوشمزه هم هست ولی خودم جرات نمیکردم اینکاروانجام بدم باکلی التماس وروش های زیادمخ ابجیموزدم {4سال ازخودم کوچکتره}زدم تودهنش \n.\n.\n.\n.\n.\nنگران نباشیداتفاق خاصی نیافتادفقط ابجیم تایه هفته بعدفقط قندمیخوردتلخی ادکلن ازبین بره\nنتیجه اخلاقی:ادکلن خوشمزه نیست امتحان نکنید",
    "آقا میخوام مث ی مرد اعتراف کنم که من دختر نیستم اسمم هم بهناز نیست علیرضاست.\nاز این پست ب بعد هم اسم کاربریمو میذارم aliReza j.zo (البته اگه این پست تأیید بشه‏)‏\nاز همه ی دوستان معذرت میخوام که دروغ گفتم.\nخیلی مزخرفه آدم خودش نباشه و بخواد خودشو ی جور دیگه جلوه بده.\nآخیییییییییییش.از این ب بعد دیگه میتونم خاطرات واقعی خودمو بذارم.\nJ zoهم مخفف فامیلمه",
    "اعتراف می کنم سوم ابتدایی که بودم  وقتی قرار بود سر کلاس مشق بنویسیم دستمو خودکاری می کردم و به معلمم می گفتم خانم دستم خون اومده نمیتونم بنویسم و معلمم می گفت باشه ننویس \nگودزیلایی بودمااا\nولی خدایی معلم هیچوقت به روم نیورد یبار و دوبار هم نبود خخخخ",
    "من اگه بازیگر نمیشم دو دلیل دارم :\nیک.اینکه دوست ندارم هر نقشیو بازی کنم!\nدو.اینکه کسی بهم پیشنهاد نمیده کصصصافططط\nبابا منم آدمم استعداد دارم...والا:(",
    "اعتراف میکنم امروز ورزش داشتیم اونم فوتبال با توپ  یه شوت زدم رفت بیرون از مدرسه نگو خورده تو دل یه نفری  بقیشو خودتون بگید  \nمن : !!!!!!!!!!!\nاون : &&&&&\nتوپ @@@@",
    "اعتراف میکنم ترم سوم نزدیکای اخر ترم استاد گفت هر کی کلاس های اخر غیبت کنه تو امتحان میفته کلاس هم ساعت هشت بود خلاصه صبح که شد خیلی خابم میومد دوستم زنگ زد گفت چرا نیستی میفتی ها منم گفتم به استاد زنگ زدم نمیاد به بقیه هم بگو\n(خدایا منو ببخش هرچند میدونم نصف کلاس بخاطر من افتاد)",
    "دوستان بییایید اعتراف کنیم گاهی اوقات خریت هایی که ما کردیم خود خر نکرده ....:)))))))))",
    "اعتراف می کنم بچه که بودم فکر می کردم خارجیا که انگلیسی حرف می زنند تو ذهنشون جمله ها رو به فارسی ترجمه می کنن!!!",
    "بياين اعتراف کنيم که همه مون تو يه برهه از زندگيمون به بازي \"قايم باشک\" ميگفتيم\"قايم موشک\"..",
    "اعتراف میکنم وقتی میرم گلاب به روتون دستشویی:-D تازه یادم میاد نفس عمیق بکشم :((\nفقط من به این بدبختی مبتلام یا شما هم مثِ منین؟ :))",
    "آقــا من اعتراف میکنم هنوز مثل بچگیا وقتی میخوام هویج بخورم اول دورشو میخورم ،مغزشو در میارم  بعد با کیف اونو میخورم  مثل یه خرگوش واقعی ^-^\nنگو که تو اینطوری نیستی  o_O",
    "اعتراف می کنم هر وقت مامانم تخمه بو میده،میرم سر وقت ماخی تابه و تخمه هایی که مغزه شده رو میخورم!!",
    "اعتراف میکنم بچه که بودم ، وقتی رفتم استادیوم ، همش دنبال این بودم که وقتی گل زدن ، صحنه تکرار گل رو دوباره نشون بدن ، اونم توی خود زمین ، ولی بعد از چندبار ندیدن این صحنه ، به طور کل نا امید شدم .\nچیه مگه خو ؟!!\nمگه من دلم ندارم ؟!!!\nوالا . . .",
    "اعتراف میکنم وقتی میرم تو اتاقم درس بخونم انگار اتاقم سکوی پرتاب،جزوه هام سوخت سفینه،خودم سفینه، بالشتمم دکمه پرتابه...\nهمچین که به بالشت متصل میشم دیگه جاتون خالی همچین میرم فضا که انگار اصلا متعلقه به اونجامو واسه چند روز اومدم زمین اسکان موقت!!",
    "اعتراف میکنم من هر وقت ميخوام با كسي تو مترو قرار بزارم پشت گيت هاي مترو قرار ميزارم كه پول بليتش رو حساب نكنم !!! \nخسيس هم خودتي !",
    "اعتراف میکنم که هر وقت یه اهنگ جدید میاد به بازار که من دوسش دارم انقدر گوش میدم بش تا ازش بدم بیاد!!!",
    "@پاتریک تیزهوش@\nاعتراف میکنم اولین شکست عشقیمو زمانی خوردم که در فریزر رو باز کردم و قالب بستنی شکلاتیو دیدم و خر کیف شدم\nولی وقتی بازش کردم توش پیاز سرخ کرده فریز شده بود!!!\n:|\n:|\n:|\n:}",
    "اعتاف میکنم من فکر میکردم ریلیشن شیپ یه کشتیه :/ ریلیشن هم اسمشه :/ نخندید خوووووو الان دیه فهمیدم چیه :((",
    "اعتراف میکنم بچه که بودم وقتی فیلم پسر شجاع میذاشت فکر میکردم پسر شجاع \"خرسه\"\nالبته اون موقع خیلیییی بچه بودم یه خورده بزرگتر که شدم پی بردم که پسر شجاع \"شیر\" هست\nولی الان که خیلییی دقت میکنم میبینم که نه سگ آبیه(حالا واقعا سگ آبیه یا شیر آبی؟)\nنخند... تو خودت بدتر از من بودی....",
    "اعتراف میکنم که هروقت یه موقعیت پـــَ   نــــَ   پــــَ   برام پیش میاد اون قسمت پ ن پ رو میگم ولی بقیش رو نمی دونم چی بگم تا طرف ضایه بشه اخر سر خودم عین دیوونه ها مات میزنم...",
    "اعترف میکنم طفل معصوم که بودم وقتی فوتبال نشون میداد گوشه تلویزیون که مبنوشت زنده ، فکر میکردم منظورش اینه که تو این بازی کسی نمیمیره یا زخمی نمیشه همه حالشون خوبه :| خو بچه بودم دیگه ، خنگولم خوتی :|",
    "اعتراف می کنم\nرفتم دم یخچال دیدیم یه پارچ آب هویچ موجود است!\nنصف شو خوردم، دوباره سرش آب ریختم شد مثل اولش ؛ هیشکی هم هیچی نفهمید! \nخدایا منو ببخش...",
    "اعتراف میکنم وقتی بچه بودم میخواستم بگم ماشین پنچره میگفتم چمپره! تازه به ریش پروفسوری میگفتم ریش فسفری!! اصلا ی وضعی...! امیدی به من هست آیا؟؟؟؟",
    "اعتراف میکنم چوچولو که بودم فکر میکردم جوجه رنگی از توی تخم مرغ رنگی در میاد. برا همین روز عید تخم مرغا رو یواشکی برداشتم و رفتم توی اتاقم. از اونجایی که دلم میخواست جوجه داشته باشم یه پتو انداختم روی تخم مرغا و مثل خانم مرغه نشستم روش. بقیه اش رو خودتون میدونید دیگه. کلاَ روز عیدی گند زدم رفت. خخخخخخخخخخخخخخخخخخخ",
    "اعتراف میکنم بچه که بودم علاقه شدیدی به آثار باستانیو عطیقه و اینجور چیزا داشتم, یه روز یدونه از این کاسه های سفالی برداشتم رفتم تو باغچه حیاطمون چالش کردم, بعد سه روز اومدم برداشتم با خوشحالی داد میزدم میگفتم مامان بیا عطیقه پیدا کردم, بعد مامانم باخوشحالی اومد منو بغل کرد منو با آرامش نوازشم کردو گریه کنان بهم گفت: \nنگران نباش پسرم خوب میشی اینجوری نمیمونی خدا بزرگه._OOOO_\n(همچین مغز متفکری ام من)",
    "هشت سالم بود. داشتم می رفتم مدرسه. یه آشنا از روبرو میومد.منم به خودم گفتم تا رسید بهش میگم: سلام. بعد گفتم :نه! بدون خداحافظی که نمیشه. پس تا رسید میگم: سلام ،خداحافظ. توی همین فکرا بودم که طرف بهم رسید. منم دست و پام رو گم کردم و گفتم: خداحافظ. نمیدونم چرا نگاهش یه جوری بود.\nهیچی دیگه الان من 31 ساله توی افق سرگردانم.",
    "اعتراف میکنم وقتی ک ابتدایی بودم مدرسم مختلط بود موقع امتحانا هم وقتی پسرا ازم تقلب میخواستن منم از قصد بهشون جواب غلط میدادم !دخترا پرچما بالاست!",
    "باید بگم دگه....در دوران کودکی...فک میکردم خارج که میگن...ی سیاره دیگست!!!\nو....\nباید با ی سفینه بری!!!\nنگران هزینش بودم! ^_^",
    "اعتراف می کنم وقتی که تازه به خونه ی جدیدمون اساس کشی کرده بودیم، من هر روز بعد از مدرسه سه بار راه خونه رو اشتباه میرفتم تا این که بعد 1 ماه با راه اصلی آشنا شدم!!! هی هی \nاسکل هم خودتی!",
    "اعتراف میکنم راهنمایی که بودم هر سوالی که از  اجتماعی بلد نبودم مینوشتم هرج و مرج...\nلامصب همیشه هم نمره ی کاملو از اون سوال میگرفتم :))",
    "اعتراف میکنم یکی از بزرگترین دغدغه های زندگیم اینکه وقتی میرم حموم شیر آب رو باز میکنم, کجای حموم قایم بشم تا آب سردی که اول میاد به بدنم نخوره؟                                                                                      .                                                                                                    .                                                                                                  مسئولین لطفا رسیدگی کنن دارم دیوونه میشم.",
    "اِطِراف میکنم:سال اول دبیرستان از طرف مدرسه (گوانتانامو) برای مسابقات شنا(100 متر کرال سینه) استان طهران شرکت کردم...\nهدفم فقط قهرمانی بود...داور سوتو زد ... با اعتماد به نفسی در حد حامد بهداد و فراتر از آن شیرجه زدم تو آّب...بعد از 10،15 متر شنا دیدم چند نفر دارن به سمت من شنا  میکن...از بغلم رد شدن،تو همون حال نفس نفس زدن چپ و راستمو نگاه کردم دیدم هیچکی نیست............. .\nاز بین 12 نفر یازدهم شدم.یعنی اگه اون نفر دوازدهم هم نبود با مایو به سمت غروب شنا میکردم.",
    "اعتاف می کنم اون کسی که کاریکاتور پسر فس فسو  هارو میکشه و میندازه تو کاپوت ماشینشون منم.........؟\nچه حالی مده خر کیف میشم .......عقده ای خودتی :))",
    "اعتراف ميکنم اگه روزي بفهمم کسي دوسم داشته وبهم نگفته.\n.\n.\n.\nهمچي ميزنمش ک بره سينه قبرستون خب کصافط من اينجا دارم از تنهايي ميميرم بعد تو چيزي نميگي!",
    "اعتراف میکنم تا یه مدتی آخر جوکا یا متن های خنده دار که دو نقطه دی(شکلک خنده) میذارن با الفبای فارسی(مثل این \":دی\") فک میکردم یه خبرگذاری یا مرکز جوک هست که اسمش \"دِی\" هستش و مردم میرن از اونجا کپی میکنن و منبعش رو مینویسن. جالبش اینجاس که یه مدتی هم دنبال این مرکز جوک بودم و تو گوگل هر چی میزدم چیزی گیرم نمیومد.\n\nچیکار کنم خو نمیدونستم دیگه!!",
    "آغا اعتراف میکنم چند سال پیش (دوران نوجوانی) خواهرم تو استرس پایان نامه دانشگاهیش بود که من واسه این که از استرسش کم بشه گفتم تایپ پایان نامه با من و خیالت راحت باشه. خواهر بیچاره به من اعتماد کردو من از صبح زود شروع به تایپ کردم . خلاصه آغا تا شب درگیر بودیم ت(خداییش دیگه داشت تمام میشد ).خواهرم اومد بهم سر بزنه که نا خواسته از برنامه ی wordخارج شدم. اول نفهمیدم چه اتفاقی افتاده خواهرم  برنامه رو باز کرد و بعدشم غش کرد آخه میدونی چرا؟چون حتی یک خط از نوشته ها رو save نکرده بودم همش پرید                                                                  \nاین منo:\nاین خواهرم):\nاینم word(;",
    "اعتراف میکنم سریال آوای باران رو فقط برای \" اوا\" گفتن زیور نگاه میکنم :)))",
    "اعتراف میکنم\n.\n.\nخوب بخدا روم نمیشه...\n\nوایسا میگم\n\nمن وقتی عضو شدم به مدت 48 ساعت ولو بیشتر دنبال ورود به سایت میگشتم والاااااااااا(((متاسفاته دانشجوام))))\nخب قبول کنین جای بدیه دیده نمیشه لامصب.........",
    "اعتراف میکنم توچت دخترایی که عکسشونو برام نمیفرستادن بهشون میگفتم پس حداقل بزار رو ایدیت ببینم اونم قشنگ میزاشت  منم زود تصویر نمایشیشو بزرگ میکردم وازش اسکرین شات میگرفتم بعد عکشو براش میفرستادم میخواس گریه کنه خوفحش ندین ناموسا\nاونایی که عقده ای نیستن لایک کنن",
    "اعتراف ميكنم هروقت دارم آشپزى ميكنم اين حس بهم دست ميده كه تومسابقه بفرمائيدشام شركت كردم و تودلم نحوه پخت رو توضیح ميدم\nگاهی پيش اومده واسه\nاينكه حسم خراب نشه رفتم لباسمم عوض كردم.\nالبته هنوز تم انتخاب نكردم.\nميگن دانشمندا دارن رو اين بيمارى تحقيق ميكنن....!\nاميدى هست؟",
    "زمان ابتدایی مدرسه دولتی میرفتیم دیگه دهه 60 بود جمعیت 50 نفر تو یه کلاس و 3 نفر رو یه میز(تصور کنید)!!!میز رو به 3 قسمت تقسیم میکردیم سر کلاس هر کی میومد این ور چه خودش چه مدادش چه دفترش با چک و نیشگون و لگد و خط خطی کردن دفتر هم از خجالت هم در میومدیم.به افتخار دهه 60 تیا بزن لایکو.",
    "اعتراف ميكنم از روزي كه با4جوك ودوستان 4جوكي آشنا شدم،\nتمام حوادث زندگيم برام جالب ومعني دارشد...\n حتي توبدترين شرايط هم وقتي موضوعي پيش مياد خنده دار باشه ، ازته دل ميخندم،\n\n\n\nمرسي4جوك.......\nخدا 4جوك روازمانگير......\nآميييييييييييييييييييين",
    "اعتراف میکنم اولینباری که اومدم تو سایت 4 جک واسه لایک کردن مطالب دوستان لایک بعد از خودشونو میزدم ینی لایک پایینیو میزدم. خخخخخ  بعد دیدم اخری لایک ندارهههه خوشبحال اونایی که الکی لایک خوردن واقعن",
    "عاقا\nما نفهمیدیم کپی کنیم-نکنیم\n4جوک میگه کپی کنین-نویسنده ها میگن کپی نکنین\nما که نفهمیدیم.....اگه شما فهمیدی یه لایک کن",
    "اغا  اعتراف میکنم هروقت که برنامه ی عمو پورنگ رو میبینم  کودک درونم به شدت فعال میشه  و تا یه چیزی نشکنه دست بردار نیست مثلا همین یک ماه پیش زد تلویزیون خونه ی خالم رو شکوند واقعا نمی دونم از دستش چی کار کنم کسی پیشنهادی چیزی نداره؟؟؟؟؟؟؟؟؟",
    "همه خاطراتشونو ثبت میکنن تو دفترچه خاطراتشون که از جنس کاغذو روکش چرمیه ، \nاونوقت ما میایم خاطراتمونو تو فورجوک میزاریم که هزار نفر میتونن ببینن و بخونن و از زندگیمون سر در بیارن ، تازه یک ادمین بیکارم نشسته که بیشتر اوقات با زندگیه ما مخالفه . والااا",
    "اعتراف می کنم وقتی که موقع آفرینش داشتن شانس و تقسیم می کردن من شخصا پای 4jok بودم هندزفریم تو گوشم بود!\n.\n.\n.\n.\n.\n.\nمنو یادشون رفته! :/",
    "اعتراف میکنم که وقتی یکی از پست های بچه ها رو خوندم که گفته بود فکر میکرده ماکارونی بوته داره و در آخر گفت که فهمیده ماکارونی درخت داره !!!!!!!! من چند لحظه هنگیدم !!!!! گفتم یعنی واقعا ماکارونی درخت داره (؟) \nاحالا خوبه مدرسه ی تیزهوشان درس میخونم و مثلا المپیادی ام ...",
    "اعتراف میکنم \nعید امسال دو تا ماهی خریده بودیم روز اول عید یکی شون مرد!\nمنم دیدم اون یکی تنهاست تنگ رو برداشتم بردم جلوی تلویزیون زدم مستنداقیانوس تنگم قشنگ گذاشتم جلو تلویزیون که ماهیه با خاندانش همزاد پنداری کنه فک نکنه تنهاس...\nنیم ساعت بعد رفتم بهس سرزدم دیدم بدبخت ریق رحمتو سرکشیده!فک کنم سکته زده بود!!\nخو ب من چ؟کصافطا نمیبینن جوجه ماهی نشسته داره نگاه میکنه هرچی کوسه واختاپوس بود پخش کردن!!",
    "اعـــــــــتراف می کنم یه بار با یکی از دوســــتام قرار داشتم دیر حاضــــــــرشدم برم\nاز خونه بهش زنگ زدم (دقت کنید از خونه)گفتم ببخشید دیر شد،اخه تو ترافیک موندم\nجالب تر اینکه خودم بعد یک سال فهمیدم چه سوتی خفنی دادم",
    "مــن تــو زنــدگــیــم هــر 3  ســال یــــبـار  بـمـدت 10 ثــانـیـه اونــم وا3 انـداختـن ی  مشـت عکـس 3*4 جـدی مـیـشـم و بقـیـه سـالـو چـرتـو پـرت مـیگـمو میـخنـدم :))",
    "عاقا اعتراف میکنم ازبس کف پاهامو چسبوندم به بخاری\n پوستش کلفت شده دیگه سرمانمیخوره!!!",
    "اعتراف میکنم سوم دبیرستان ک بودم با این که هم نماینده کلاس بودم هم عضو شورا (فقط اون سال این منسبا رو داشتم به خدا) تو حیاط مدرسه ترقه مینداختم...ینی هیتلرم حس اون موقع های منو نداشت...تازه یه بار جلسه واسه شورا گذاشتن بعد مدیرمون خیلی عاجزانه در خاست داشت ما اینارو شناسایی کنیم منم خیلی جدی گفتم اون با من خودم پیداش میکنم...",
    "اعتراف میکنم گودزیلا که بودم فکر میکردم فاتحه خوندن یعنی: پیس پیسی بیسمیلی پیسمیلی پیسی میلی...\n.\n.\n.\n.\n.\n.\nالبته الان فهمیدم و درستشو میخونم.",
    "عاغا اعتراف میکنم با 15 سال و 11ماه سنم تاهمین یه ماه پیش فک میکردم غوره همون کیشمیشه(کشمش)........\nغوره:   -_-\nکیشمیش: ----------  قیافه ای پیدا نشد!",
    "اقا اعتراف میکنم من کلاس اول دبستان بودم.انقدر خجالتی بودم که اخرش به خاطر همین کار دست خودم دادم.یه روز زنگ صف رو زدن ما هم ایستادیم.حالا مگه ول میکردن هیی حرف میزدن.\nمنم خجالتی هی میخواستم ناظممون رو صدا کنم که برم دستشویی اصلا نگام نمیکرد تا اینکه آخرش جای شما خالی من خودمو خیس کردم . بی ابرویی اینکه همه منو نگاه میکردن میخندیدن به کنار چون خونمون نزدیک مدرسه بود نامردا تا خونه منو رو دست گرفتن بردن خونمون. انگار اشغالا رو داشتن میزاشتن دمه در..هر وقت یادم میاد مو به تنم سیخ میشه :|",
    "اعتراااااف میکنم،بچه که بودم و الان که خرس گنده ای شدم برا خودم! آرزو داشتم و دارم که \"ساعت برنارد\" مال من بود *^.^*\nمثلا برا کنکور نمیخوندم،یه ثانیه قبل کنکور دکمه ساعتو میزدم و میشستم به اندازه ده سال خرخونی می کردم(بله آقا یکی دیگه از آرزوهام اینه که خرخون باشم!! :-/ )\nمشنگ هم خودتونید من نون بازوی خودمو میخورم!اصلا از روی پاسخنامه سایر خرخوانان محترم تقلب نمیکردم(نمیکردم؟!!!!!! D= )اصلانقشه هام براش تمومی نداره.... :\"(\nولی یکی از دغدغه هام اینه که نکنه ازش استفاده کنم زودتر پیر بشم؟!!یعنی سالهاست بین این دوراهی گیر کردم :|",
    "اعتراف می کنم نصف «آره یادم میاد» هایی که گفتم چاخان بوده. حوصله نداشتم طرف تعریف کنه ! :)))))",
    "اعتراف می کنم من بزرگترین مشکل کودکیم این بود که\nنکنه یه وقت یادم بره نفس بکشم خفه شم بمیرم :|",
    "اعتراف میکنم سال اول ابتدایی یک ماه اول از مدرسه فرار میکردم تا اینکه یک روز تا آخر توی مدرسه موندم خانم معلم یه مداد که سرش عروسک داشت بهم جایزه داد و مشکل فرار من حل شد .. یه روز داداشم گفت این مداد رو مامان داده بود به خانم که بهت بده منم جیغ و داد راه انداختم مامان گفت این کار نکردم و عمه هم شهادت داد که خانم معلم رو موقع خریدن جایزه ام توی مغازه دیده که من آروم شدم و اما داداشم... دمشو گرفتن انداختنش تو حیاط شب رو رو پادری خوابیده بود عقرب هم سرشو نیش زد .. دلم خنک شد  :))))",
    "اعتراف میکنم من از اول تو درسهای حفظی مشکل داشتم ولی....\nعوضش تو درسهای محاسباتی کلا تعطیل بودم!!!",
    "اعتراف میکنم كوچيك بودم از بس بهم ميگفتن دروغ بگي دماغت دراز ميشه ، فك ميكردم مش رمضون (بقال محلمونو ميگم) خيلي دروغ ميگه !!! آخه دماغش ماشالا داشت خو :|",
    "از همين تريبون اعتراف ميكنم وقتي در سنين طفوليت به سر ميبردم فكر ميكردم آناناس  ميوه ي كاكتوسه!",
    "اعتراف میکنم از بس تو افق ترافیکه وبلیط هاش گرون شده من دیگه افق نمیرم!!!\nشخصا یه کیسه ی کوچیک خاک رس تهیه کردم با خودم همه جا می برمش...\nهر موقع سوتی دادم یه مشت خاک میریزم تو هوا بعد تو گرد و خاک محو میشم ^_^\nپیشنهاد می کنم امتحان کنید خیلی روش خوبیه @_@",
    "~~~s.e.t.a.y.e.s.h~~~\n\nاعتراف میکنم بچه بودم یه شعر از خودم سرودم و خیلی هم به خودم افتخار میکردم...!!!!\nشعر به شرح زیر است:\nآی بچه ها....آی بزرگا...\nیه وقت دور سیگار نرین\nمریض میشین بده...بده\nخیلی بده...خیلی بده\nخطر داره...خیلی داره\nدودش بده...دودش بده\nخطر داره...خیلی داره\nبده...بده\n\nاصن من حیف شدم.نه؟",
    "اعتراف میکنم پربار ترین روز تحصیلم تو دبیرستان مربوط به یک زنگ ریاضی میشه. یه دبیر داشتیم قرار گذاشته بود به خاطر هر صفری که بگیریم سه تا پس گردنی بزنه.یه روز من یادم رفت مسایل حل کنم. \nاز اونجایی که منم خوش شانس، اسم منو خوند که تمریناتمو ببینه. منم ننوشته بودم.3 تا پس گردنی خوردمو 1 صفر گرفتم. دوباره گفت برو پای تخته.از اونجایی که منم بچه درس خون، دوباره 3تا پس گردنی و 1صفر دیگه. دوساعت بعدی باز با همون دبیر داشتیم، وارد کلاس شد اسم منو صدا زدو گفت تمرینای ساعت قبلو بیار. خدایی مدیونید فکر کنید ننوشته بودم. بردمو دید ننوشتم دوباره 3تا پس گردنیو 1صفر گرفتم.\n حالا خداییش شما بگید روز ازین پر بار تر داشتید.",
    "اعتراف میکنم بچه که بودم همش فکر میکردم اگه پدر مادر واقعیم پشیمون بشن بخوان بیان دنبالم ببرنم باهاشون برم یا بمون پیش این خانواده؟ اخه خواهرم گفته بود: یه روز تو حیاط بازی میکردم دیدم صدای گریه بچه از کوچه میاد رفتم دیدم تو رو توی سبد گذاشتن دم در اومدم به مامان گفتم اونم دلش برات سوخت اورد بزرگت کرد.",
    "اعتراف میکنم من هر وقت تخمه میخورم اول کاری یه مشت از تخمه ها رومیریزم تو پوست تخمه ها!بعد که تخمه خوردنم تموم شد دنبال اوناییکه ریختم تو پوست تخمه ها میگردم واونا رو میخورم!!!!!!!!!!!\nاینایی که ازتو پوست تخمه ها پیدا میکنم ازپسته هم خوشمزه تره!\nشماهم ازاین کارامیکنین یا فقط من اینجوریم؟؟؟؟؟؟!!!!!!!!!",
    "*******امیرحسین * شیک پسر 15 ساله*******\nاعتراف می کنم مثلا من اگه شنبه امتحان داشته باشم و پنج شنبه و جمعه وقت داشته باشم برنامه ریزی من به این صورته :\nپنج شنبه : خب اینطور که میبینم درس آسونیه. تازه جمعه هم وقت دارم پس امروز درس تعطیل بریم با بچه ها عشق و حال\nصبح جمعه : درحالی که کتابو باز کردم و فقط ورق میزنم و شکل هاشو میبینم با خودم میگم : این که خیلی آسونه. همه ی تمریناشو که من خودم سر کلاس حل کردم.تازه عصر و شب هم وقت دارم. پس فعلا هم درس تعطیل تا عصر.\nعصر جمعه: به دلایلی که در بالا بیان شد فعلا درس تعطیل تا شب.\nشب امتحان: کتاب 100 صفحه ای رو تو 15 دقیقه میخونم و با خودم میگم خب یه دور کامل خوندم. صبح زودم بلند میشم یه مرور دیگه میکنم تا بشه دو دور. \nصبح امتحان حدود ساعت 5 صبح : با زنگ خوردن گوشیم که واسه این ساعت تنظیم کردم بودم از جا بلند میشم و با اراده ای فولادین اقدام به خاموش کردن گوشی میکنم و تخت می خوابم...\nسر جلسه امتحان : ........\nهیچی نگم بهتره البته میدونم درس خوندنم خیلی زیاده ها تورو خدا شرمندم نکنید اصلا نیازی به شویق نیست.\nراستی اگه کسی خواست واسش برنامه ریزی کنم حتما بهم خبر بده. خوش حال میشم بتونم به جوونی کمک کنم. آخه تخصص من کار خیره. خب دیگه عرضی ندارم. موفق باشید",
    "آقا اعتراف میکنم بچه كه بودم  هميشه ميگفتم من قارچ دوس ندارم و نميخوردم\nولى داداش كوچيكم خعععلى دوس داش\nمنم وقتى همه خواب بودن ميرفتم قارچ وسط كالباسارو در ميووردم ميخوردم(خو خوش مزه اس به من چههههه)\nبعد ميفتاد تقصير داداشم منم شبش توبه ميكردم ولى دوباره همو كارو تكرار مينمودم\nخبيس هم خودتى\nداداشم بعد از خوندن اين پست:(((((((+عصبانيت\nمن:دى فرار تو اتاق،در قفل\nننه بابام:||||\nميدونم باعث افتخارشونم",
    "بایــد این اعـترافو کنم\nبچـه که بودم...اذان مغربو که می گفتن..بعدش نماز پخش میکردن تو تلویزیون دیگه!!!\nمنم برای این که هم ثواب داشت هم این که حمد و سوره نباید میخوندم.....به حاج اقاهه که تو تلویزیون بود اقتدا میکردم و نماز جماعت میخوندم :)))\nبعده یه مدت فهمیدم که بـــع...نصفه اینا که تو تلویزیون پخش می کنن قبلا فوت کردم ....من نه تنها به یکی تو تی وی...بلکه به مرده اقتدا میکردم....:)))\nیه همچیــن آدمایی هستیــم ما :>",
    "اعتراف ميکنم کلاس دوم ابتدايي که بودم، شبا موقع خواب گريه ميکردم، حتما ميپرسيد چرا؟!\nراستش ياد درسايي مي افتادم که معلم هنوز تدريس نکرده بود و با خودم ميگفتم من چجوري اينارو ياد بگيرم و اين ميشد که ميزدم زير گريه، بابام هم نصفه شبي پا ميشد درس رو که معمولا رياضي بود بهم ياد ميداد، منم ياد ميگرفتمو بعد با خيال راحت ميخوابيدم !",
    "اعتراف میکنم قبل از امتحان با دوستام ایســـتاده بودیــم دم در سالن که صدامون کنن بریم داخل...\nدوستــم دســتکش دستــش بود یهــو داد زد اینجارووووو نگا کــنید..دیدیــم تــو دستـــکشش تقلبی گذاشــته اون یکــی هم تو جــیبــش گــذاشته\n بــود مــنم دوتا ســوال که به هــیــچ عــنــوان تو ذهــنــم ثــبـت نمیـــشد رو نوشـته بودم(امتحان مـــعارف داشتــیم)گذاشــتم تو جیب داخــلی کاپــشــنم مــنم رو کردم خوشــحالــو خــنـدون... ناگهاااان سرمــو چرخــونــم دیــدم دوربــین بالــا سرمونه وای وای مدیر  هم از اینــور اومــد زیارتمون کنه ...\nخلاصه خداروشکر که من پیشش اعتبار داشتم(بله معدل 19 کلاسم)و اجــازه داد امتــحــان بودیــم\nاخرش لامصب اون دو تا سوال که نوشته بودم اومد بــــود...\nواسه اخر خرداد هم تصمیم گرفتیم بریم مدرسه و یه ادامس بچسبونیم به دوربین که دیگه لو نریم خخخخ\n\nati & amir tataloo",
    "اعتراف میکنم وقتی تو خونه تنهام و میخوام واسه خودم غذا درست کنم\nعین این برنامه های آشپزی به ببیندگان خیالی خودم آشپزی آموزش میدم\nالبته در حد نیمرو,املت و اسپاگتی!!!\nفقط کاش میشد منم هرچی ظرف کثیف داشتم مثل برنامه های آشپزی همشو پشت میزکارم بریزم:)\nشماهام از این کارا میکنید عایا؟؟؟",
    "مورد داشتیم \nطرف از کله گنده های فورجوکه اما چون سوژه نداشته، پست یکی از بچه های دیگرو عینا کپی کرده فقط جلوش یه \"به جون مادرم\" گذاشته و ارسال کرده تازه تائیدم شده!!!!!!!!!\nحالا این به کنار شبم خوابش گرفته!!!!!!!!!!",
    "اعتراف میکنم:\nامروز صبح پام در حدی درد میکرد که نمیتونستم راه برم ولی همین که رفتم دست به اب و اومدم پام خوب شد!!!!!!!!!!\nنمیدونم چیکار میشه ک ادم تامیره دستشویی تمامی دست وپاش وذهنش خوب کار میکنه!!!!!!!!!!!!\nکجا لایک نکردی!!!!!\nهرکی لایک نکنه ایشالا شاخ های این فیل4جوک برره تو چشاش",
    ".....ته ديگ ماکارانيت را مي‌خورند مي‌گويند چرب است تو نخور(-ــ-).......",
    "اعتراف میکنم سر امتحان ریاضی از20تا سوال فقط2تاشو خودم نوشتم بقیه رو از اطرافیان گرفتم.اون دوتا هم یکیش جذر4بود و یکیش ضرب اعداد گویا!!\nدیگه اعتراف از این بالاتر؟؟؟؟؟",
    "دوستای عزیز 4جوکی میخوام اعتراف کنم که...عآقا فیلم نگیربذارراحت اعترافموکنم‏!آره داشتم میگفتم میخوام اعتراف کنم اولین پستم که تو4جوک گذاشتم ازبس بی مزه ومسخره بوددعادعامیکردم تأییدنشه‏!هاچیه خوفشارامتحاناس لامصب؛-‏|‏",
    "اعتراف میکنم که توی دوران بچگی هیچوقت شیطنت خاصی نکردم و الان پست های شما رو میخونم بهتون حسودیم میشه :((((((( من بچگی خوبی نداشتم :\"(( من خیلی تنهام برام دعا کنید",
    "درسته که خدا به من قیافه نداده ولی در عوض\nیه شانسِ خوبی هم بهم نداده!!\nکلا خدا خعلی به من لطف داره:)",
    "اعتراف میکنم از وقتی با 4 جوک آشنا شدم قوه ی تخیلم شدیدا فعال شده ، \nباور کنین الان توانایی اینو دارم که یه رمان قوی تر از هری پاتر بنویسم و مشهور شم.\nفقطم به این دلیل هست که میخوام پستهام تایید شه و لایکهام بره بالا...........",
    "اعتراف می کنم سال اول دانشگاه شدیدا به یکی از دخترها علاقه مند شده بودم و روم نمیشد بهش بگم ،همیشه آرزو می کردم بهش ماشین بزنه دم دانشگاه و من ببرمش بیمارستان و نجاتش بدم بلکه عاشقم شه!!",
    "اعتراف میکنم بچه بودم فکر میکردم من و خواهر برادرم مثل میوه از درخت آویزون بودیم یه روز پدر مادرمون اومدن ما رو چیدن گذاشتن سبد آوردن خونه..",
    "تو یه مهمونی به یه بچه گفتم : خاله جون چند سالته ؟\nگفت : هرچقدرم کوچیک باشم از لحاظ عقلی از تو بزرگترم !\nتو حالا میخوای با این سوالت بگی من کوچیکتر از توام ؟!\nدر ضمن خاله هم عمته !\nهیچی دیگه با خاک یکسان شدم :|",
    "اعتراف میکنم به قول یاس:\nآدم تو محدودیت ها ستاره میشه \nاون زمان که هرکس میتونست 3 تا پست تو 4jok بذاره سریع پستام تایید میشد اما از وقتی گذاشتن 1 پست در روز دیگه اصن وقت نمیرسه پست های منو نگاه کنن از ساعت 12 دیشب 92/10/17 تا الان بازم 12 شب که وارد هجدهم شدیم هنوز تایید نشده !!!\nحالا هی بگید میثم پست بذار\nبه قول معروف خودم :\nمیثما تو پست بنویس و در 4jok انذار",
    "خوشمزه ترین خوردنی دوران بچگیم پرتقال پیوندی هایی بود که میزاشتم توفریزر یخ میکرد بعد میخوردم!!!!!!!!!!!!\nیا نون خامه ایهایی که میزاشتم فریزر یخ میکرد مزه بستنی قیفی میداد!!!!!!!\nولی خدایی خوشمزه بودنا!\nهرکی هوس کرد لایک کنه",
    "اعتراف میکنم من منتظرم تا یکی خمیازه بکشه تا منم زودی دستمو تا ارنج تو حلقش کنم تا خمیازش بهش زهر شه.... :-))\n\nبله همچین ادم خبیثیم من :)\nاینقد میچسبه امتحان کنید......پشیمون نمشید",
    "اعتراف میکنم:  واقع گراترین آدمی دیدم اون آقایی بود که امروز توی ایستگاه کلاه گیسش رو برداشت، سرشو با لذت خاروند بعدم گذاشت سر جاش! (0_0)",
    "اعتراف میکنم دوران دبیرستان هروقت حوصله درس خوندن نداشتم.خودمو به مریضی می زدم حتی چندبار فرستادنم خونه:-Dخودمونیم ولی  حالا که فکرشومیکنم میبینم چه جونوری بودم من:|",
    "هر کی یه کاسه صبری داره ولی\n.\n.\n.\nکاسه نداشتیم به جاش از آفتابه استفاده میکنم\n:)",
    "اعتراف میکنم بچه که بودم کلیپ می دیدم فکر می کردم پسره بابای دختره است و به چند دلیل به دختره حسودیم می شد باباش جوونتر بود، لباسای خوشگل تنش بود ولی من پیراهن مامان دوز تنم بود، باباش ترانه های مختلف با آهنگ براش میخوند ولی بابای من یه ترانه بلد بود .. اینو: نازلی قیزیم دوزلی قیزیم مارال قیزیم کهلیک قیزیم ..... پوخلی قیزیم...",
    "اعتراف مي كنم كه...\nساليان سال گذشت و من همچنان موفق نشدم كه به مردم بفهمونم كه هر ادم چشم سبزي لزوما خوشكل نيست...بخدا نيست....\nمديونيد اگه فكركنيد من چشمام سبزنيست واز حسوديه ه ه ه ه ه",
    "برنامه امتحانی مدرسه ما خیلی میزونه..\nبرای هر امتحان 2 روز وقت گذاشتن تا ما حسسابی درس بخونیم. . . .\nدستشون درد نکنه دمشون گرم...\nولی یه نکته ای وجود داره که روز اول به گشتو گذار تو 4 جوک و البته پیدا کردن پست باحال واسه ارسال میگذره. . . !\nو اما روز دوم :\nواسه اینکه ببینی پسته چند تا لایک خورده...!!!\nشمام مثه منید عایا...!!؟ (^-^)",
    "اعتراف می کنم تنها پپس ازگذشت سه ماه عضویت مفتخر شدم ب 39 امتیااااز دست یابم..\nجا داره همین جا از بخش مدیریت تشکر کنم ک در این راه خیلی کمکم کردن و 35 امتیاز ب من هدیه دادن....",
    "اعتراف میکنم : یکی از دوشواری هام همیشه این بوده وقتی دارم  آزمایش خون میدم و سوزن تو  رگمه زلزله بیاد . اصن ی وضی ،لایک‏=آره طفلی راست میگه،مسولین رسیدگی کنند",
    "اعتراف می کنم 15 سالم که بود خیلی از سرم زدن خوشم میامدبرای همین هفته ای یک بار یک لیوان اب لیمو ترش می خوردم تا فشارم بره روی هشت تابرم دکتر بهم سرم بزنن\nنه .یک وقت فکر نکنید  از تیمارستان فرار کردم",
    "من وقتی چهار سالم بود؛\nاز جلو دبیرستان دخترانه که رد میشدم دخترا برام غش میکردن!\nالبته الانم اگه رد میشم غش میکننآ، ولی از خنده!!",
    "مثلا وقتی یه نفر میگفت \"فلان میز از چوب گردوئه، خعلی جنسش خوبه!\"\nتو ذهنم می گفتم ینی یه نفر هست که واسه ساختن میز و صندلی، پوست گردوها رو از تو آشغالای ما جمعاوری می کنه!؟ حالا این به کنار، چطوری پوستای کج و ماوجو اونجوری صاف و یه دست می کنن!؟ :|\nخب چرا اینطوری نگا میکنین، اون موقع نمیدونستم از غلطک استفاده میکنن، تازه یاد گرفتم! ^_^",
    "اعتراف ميكنم هر موقع پست هام تاييد ميشه,ميرم تو بخش جستجو سايت‏(‏اونم جستجوی پيشرفته‏)كلمه ب کلمشو جستجو ميكنم ببينم پستمو میاره يا نه\nمن پس از ديدن پستم D:\nديوونم ینی؟:\nحالا بلايكيد ببينم مث من ديوونه هست يا نه",
    "اعتراف میکنم وقتی کلاس چهارم دبستان بودم\nو تاریخ تازه درس انسان های اولیه رو داده بودیم \nرفتم از مامانم پرسیدم(با کلی خودستایی هم): مامان مگه نه شما اون زمانا با سنگ چخماق آتیش درست میکردین؟؟؟؟\n.\n.\nبهتره دیگه حالت مامانم رو تو اون زمان توصیف نکنم",
    "يه روزم دوستاي بابام با پسراشون اومده بودند خونمون. همه داشتن پرتقال پوست ميکندند که من وارد شدم. برخلاف انتظارات شما هيشکي دستشو نبريد............",
    "ینی باور کنم شما برای امتحان های فارسی شعر حفظی ها رو حفظ می کردید؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nمن که عمرا..==لایک",
    "اعتراف میکنم یه مسئله عجیب دیروز کشف کردم و اونم این بود که تو ایران به نابیناها هم گواهی نامه میدن.حتی بیشتر از بیناها.\nاخه چراغ به اون بزرگی که قرمز هستو نمیبینن و خیلی راحت داشتن از روم رد میشدن.\nداشتم خدا بیامرز میشدم دیروز ، آخه چرا مسئولین رسیدگی نمیکنن؟\nچرا کسی پاسخگو نیست........؟",
    "اعتراف میکنم لذتی که تو لیسیدن بشقاب سوپ هست تو خوردن خود سوپ تو بهترین رستوران فرانسه نیس:پی\nلامصب خیلی حال داره،ضدحالشم وقتیه که تو مهمونی هستی و سوپ میدن :(\nمن:(\nمهمونا ^_^\nبشقاب سوپ *_*",
    "امسال اومدیم درس بخونیم مثلا کنکور قبول شیم ،صداسیما فیلم هایی میذاره که ادم مجبور میشه نگاه کنه ،استقلال و پرسپولیس تو اوجن و بازی ها حساس ،جام جهانی هم قبل از کنکور،فورجکم مطالبش سریع بروز رسانی میکنه ،دیگه هیچی تصمیم گرفتم درس نخونم ،چون درس همیشه هست فورجوک و فوتبال و تلوزیون همیشه نیست خخخخخ",
    "The true storry:\nاعتراف میکنم یه بار چنتا مرغ و خروس بودن تو فضای سبز   منم ی چوب درخت بید ک بلنده برداشتم و یه مرغا رو اذیت کردم دیدم یه خروسا داره بددد  نگا میکنه بازم محل ندادم و  سر به سر مرغه گذاشتن ک دیدم خروسه  کرد دنبالم منم مثل اسب میدویم ولی لامصب معلوم نبود موتور جت بش وصل بود که پا به پا من میدوید حالا فک کن دور پارک من بدو خروس بدو  که دیگه یجا از ته مونده عقلم استفاده کردم جاخالی دادم در رفتم ,فقط شانسم گفت ظهر بود کسی تو پارک نبود وگرنه آبروم میرفت،تصور قیافم با اون وضیت با اون سن و  … اصن ی و ض ی \nلایک： خروس جون غیرتتو قربون \n~_~",
    "$$$$$$$$$$$$$ O L O $$$$$$$$$$$$$\nاعتراف میکنم بعد گوش دادن این شعر به خودم امیدوار شدم\nشاعر میفرماید:\nذات من کثیف  نیست\nای خدای مهربان\nبدان که این جهان \nبرای من صلاح نیست\nکه بمانم ، بدانم، بجنگم، چو خون خورم ،چو مردمانی که شیطان رفته در جلدشان\nبه آسمانت خیره میشوم ،که عارفانه میرم ،به سمت ابرهایی که خدا را در آن ببینمو ،خوشحال باشمو ،و خندان بمیرمو، فوشم نمیدمو ،ساکت میشینم\n:|\nمن :|\nبازم من:|\nمن رفتم خدارو شکر کنم که عقل و از من نگرفته",
    "من هر وقت توی فیلمی میبینم یکی مرده بدقت به شکمش نگاه میکنم ببینم  تکون میخوره یا نه؟ ؟\nشما چطور؟؟؟؟",
    "من در دوران دانشگام هر موقع که یه درسی رو می افتادم سریع زنگ میزدم به دوستام تا اگه اونا هم افتاده باشند خودم توجیح کنم که امتحان سخت بود . وقتی متوجه میشدم افتادن میگفتم خوشحالم کردی !",
    "اعتراف میکنم اولین چیزی که بهش دل بستم و بدون اون آروم و قرار نداشتم, پستونک بود (:",
    "دیشب رفتم برا ی بنده خدا هاردش رو ریکاوری کنم حال نداشتم سرسری ی کارایی می کردم بعد تو manageیکم بازی در آوردم بعد از ریست کردن کامپیوتر دیدم اوخ تمام درایو ها به جز c پاک شده هیچی دیگه الکی گفتم یه بدافزار رو سیستمت بود شانس آوردی وگرنه هاردت می سوخت خوب شد  اینطوری شد بعد من دوباره پارتیشن بندی نکرده بودم که باباش اومد کلی بنده خدا رو دعوا کرد منم که دیگه نگو بعد گفت تا تابستون دیگه از کامپیوتر خبری نیست بنده خدا تازه   اینترنت 3ماهه گرفته بود بغض کرده بود  \nدلم به حالش سوخت\nحالا خبیث و نامرد و ... خودتونین:)))))))",
    "اگر فقط یک درصد مردم ایران یک  دهم تعهد کاری و شغلی جواد خیابانی رو داشتن الان جامعه ما خیلی خیلی جلو تر از این بود . . .\nالان طرف عمه شوهر خالش فوت میکنه تا یه هفته نمیره سر کار...\nواللا...\nلایک=تسلیت و درود فراوان ب جواد خیابانی عزیز",
    "عاقا یکی از سرگرمی های من اینه که بشینم اهنگایی که توش فحش میده و بوق میزنه بجاش گوش کنم بعد حدس بزنم چه فحشی بوده!!اصن یه وضی",
    "اعتراف میکنم بچه که بودم رفته بودیم خونه یکی از فامیلامون\nخونه های قدیم حیاط داشت و توالتش گوشه حیاط بود توی دستشوییش یه لوله آهنی حدودا یک و نیم متری بود موقع بیرون اومدن ته لوله رو گذاشتم کنج دیوار و سر دیگه لوله رو گذاشتم پشت در چوبیش و آروم در رو بستم طوریکه دیگه در باز نمیشد بعدا شنیدم که طفلکی ها مجبور شدن درشونو بشکونن\nخبیث هم خودتونین البته بگما الان دیگه آدم شدم",
    "اعـتـراف مـیـکـنـم یـه بـار امـتـحـان فـلـسـفـه مـنـطـق داشـتـم .یـه سـوالـی اومـده بـود.نـوشـتـه بـود یـک عَـرَض خـاص بـرای گـربـه بـنـویـسـیـد.مـن هـر چـی فـکـر کـردم چـیـزی یـادم نـیـومـد.نـوشـتـم حـیـوان چـهـار پـای مـیـومـیـوکـنـان. :دی\nروشـن فـکـری در حـّد ِ شـنـگـول و مـنـگـول !!! ^_^",
    "اعتراف میکنم مقدماتی که من واسه رفتن تو تخت خوابم دارم بازیهای المپیک واسه افتتاحیه شون ندارن ...  :|",
    "یکی از اشتباهاتی که توی یازده سال تحصیلم انجام دادم \nو مطمنئا بازم واسه درس عبرت نمیشه انجام میدم اینه :\nاز من درس پرسیدن ......دیگه نمیپرسن..... پس نمیخونم :|",
    "اعتراف میکنم الان داشتم درمورد چند تا گوشی مطلب میخوندم!خیلی خوب بودن!!!!!!!!\nولی از اونجایی که پولشو نداشتم-اومدم بیرون تا بیشتر از این خودمو عذاب ندم!!!!!!!!!خخخخخخخخ\nاین روز ها خودم هم به تخریب شخصیتی شدنم کمک میکنما!!!\nوالا با این نوناشون!!!!!!!!!",
    "اعتراف میکنم عاشق اون پسری شدم که هرروز پشت پنجره اتاقم واسم سوت میزد\n.\n.\n.\nتازه فهمیدم واسه کفتراش سوت میزده کصافد ^ــــ^\nمدیونید اگه فکر کنید من شکست عشقی خوردم نشستم گریه کردم درم رو خودم بستمو یه روزم غذا نخوردم O_o",
    "اعتراف میکنم با دوستام واسه اینکه وایبر رو فیلتر نکنن نظر کرده بودیم",
    "اعتراف میکنم بچه که بودم  یکی از تفریحات سالمم این بود که میخ رو از وسط تشتک نوشابه شیشه ای رد میکردم (به تعداد کافی ) و وسط خیابون بصورت عمودی میچیدم و ماشینهای بخت برگشته از روش که رد میشدن پنچر میشدن\nخیلی خبیث بودم؟",
    "اعتراف میکنم.....\nاونکه همیشه قبل ازساعت 9 شبکه یکو خراب میکرد و نمیذاش باباش اخبار ببینه تا خودش بتونه سریال موردعلاقشو ببینه....من بودم..\nخبیثم خودتونین.\nخخخخخ",
    "اعتراف ميكنم تو خونمون 7تا گوشي موبايل داريم ، ولي اگه همشونو بفروشيم ، با پولشون گوشي درست و حسابي نميشه خريد.........",
    "با این که ابروم میره اما اعتراف میکنم\nوقتی گودزیلا بودم لیسنانس پدرمو پاره کردم ریختم تو سطل اشغال اشغالی گرفت برد لامصبو ^-^\nپدرم بیچاره تو سن 25 سالی از دستم کچل مادر زاد شد خخخخخخ",
    "علامت اختصاصی $$ ^_^\n\nاعتراف میکنم شبا از ترس جن و روح و این چرت و پرتا میشینم آهنگ گوش میدم تا صب بعد صب تا شب میخوابم...اصن یه جغدی شدم واسه خودماااا\nالان ساعت 2:11 دیقه شب\nآی لاو یو پی ام سیییییی",
    "اعتــراف میکنم اون زمــان که فـقـط ثـابت بود وقــتی دوستــای خواهــرام زنــگ میــزدن خونـمون از قصد اون یکی دیگه خواهرمو صدا میزدم بیاد ...\nاونام بعد از 30 ثـانیـه خـوشـو بـش میـکردن تازه میـفـمیـدن چی شده ...\nمنم یه خند های شیـطانی میکردمـو بعــدش تا آخر اون تلفـن مثــل سـگ از دسـت خـواهـرم در میـرفتـم ...",
    "عاغا فقد جون هرکی که دوس داریم زیادی بم نخندین 5_5\nاعتراف میکنم ک 7 سالم بود و یه داداش داشتم.که هنوزم دارم.6 سال ازم بزرگتر بود\nیه روز باهم دهوامون شد داداشیم گف من 13 سالمه تو 7 سآلته من 6 سال از تو بزرگترم باید بهم احترام بزاری ￦_￦\nمنم گفتم خو چیه مگه منم 6 سال دیه هم سنت میشم اون وخ تو هم باید بم احترام بزاری °___°\nیادمه اون 6 سال چنقده دیر واسم گذشت!!!!!!\nبه امید اینکه هم سن داداشم شم!!!\nای بابا ای بابا ای بابا نخندین دیهههه *_*\n^_^",
    "اعتراف می کنم خواستم سریال ضبط کنم کلید ضبطو زدم به داداشم گفتم هیس ساکت باش ضبط کنه بعد دیدم غش غش خندید تازه سوتیموووووو گرفتم خخخخ",
    "من اعتراف میکنم که همین چند وقت پیش رفته بودم خونه یکی از دوستام داشتم با باباش سلام و احوال پرسی میکردم و تند تند زبون میریختم یهو از دهنم در رفت گفتم مزاحم شرمنده شدیم...(شرمنده مزاحم شدیم)\nجاتون خالی اهل بیت اینقده خندیدن اشک از دیدگانشون جاری بود...",
    "اعتراف میکنم فقط تو یه جایی مثل ایرانه که وقتی میخوای از خیابون یه طرفه رد شی \n.\n.\n.\nباید دو طرفو نگاه کنی !\n:|",
    "اعتراف می کنم که 5 سال بود ندیده بودم کسی بره جلو آیینه و پشت موهاش رو با شونه مرتب کنه!!!\nآخه این هم اتاقیه ما داریم؟؟؟",
    "اعتراف میکنم از سیزده سالگی تا شونزده سالگی فک میکردم  سیزده سالمه...حالا این هیچی وقتی فهمیدم هیژده سالمه که نوزده سالم بود!!!\n(دانشجو خلبانی هستم با نوزده سال سن~_~)",
    "اعتراف میکنم یه روز منو دوستم (کلاس3)تو خونه تنها بودیم .\nما هم توهم زده بودیم فک میکردیم یکی تو راهروئه .\nاومدیم یه چاقو و تابه گرفتیم دستمون داد میزدیم تو راه رو: اگه جرئت داری بیا بیرون\nبعلههههههههههههههه ما همچین بچه های خود درگیری هستیم :)",
    "عاقا اعتراف میکنم من هرچی تو دوران شیرین جاهلیت(ابتدایی)حاضر نبودم مدرسه رو ترک کنم حتی اگه لب مرگم بودم میرفتم مدرسه (واقعا انقده خل بودم) حالا که به دبیرستان رسیدم دارم تلافی میکنم به خصوص روزای امتحان!!!!\nینی انقد من تو این دو سه سال اخیر الکی رفتم دکتر که هیچ مریض واقعی نرفته!!!!!!\nیه بارم واس اینکه سه نشه امتحانو خوندم خودمو به بد حالی زدم بابا گف نرو گفتم نه عقب میمونم!(به این میگن سیاست)که اگه یه وخ بلد نبودی امتحانو واقعا حنات بازم رنگ داشته باشه!!!!"
]