[
    "اعتراف می کنم وقتی آبجی کوچیکم دندون درآورد همون موقع پدرم هم دندون مصنوعی گذاشته بود. وقتی مامانم آش دندونی را داد که ببرم برا همسایمون من مناسبتش رو نمی دونستم وقتی از پرسید این آش دندون برا چیه؟ آبجیت دندون درآورده؟؟ گفتم نه بابام دندون مصنوعی گذاشته، اونوقت همسایمون خیلی خندید من نفهمیدم چرا؟\nبعدها فهمیدم چه سوتی دادم :))",
    "اعتراف میکنم وقتی بچه بودم قلک پلاستیکی که میخریدم بعد دو روز با چاقو پارش میکردمو دوباره با پولش یه چسب میخریدمو دوباره میچسبوندمش و.................. همینطور ادامه داشت......:))",
    "باید بگم که من در بین همه فور جوکی ها در روز عجیب تری به دنیا اومدم\nبا افتخار میگم متولد 30شهریور هستم!!!\nهمیشه وقتی تولدم میشه ماتم و عزا میگرفتم که فردا یا پس فردا باید برم مدرسه!!\nولی دیگه امسال سال اخره!! کنکور و که دادم برا تولدم همه رو دعدت میکنم\nخخخ",
    "اعتراف میکنم هر روز تو خونه جنگ داریم سره این که کی آشغال ها رو ببره پایین !!!!! اصلا آدم زورش میاد !!!! تازه آخرش هم دعوا میشه مامانم میگه خودم می ببرم که منم غیرتی میشم میگم نه بده خودم می برم . یعنی آخر همه دعوا بازم من باید ببرم !!!!! \nلایک = منم یکی مثل تو",
    "اعتراف می کنم که وقتی کوچیک بودم شبا فک می کردم که صدای جیرجیرکا از ستاره هاست.",
    "اعتراف میکنم ی بار با دوستم رفتم کفش بخرم فروشنده گفت سایزتون چنده منم تو فکر بودم یهو تو دهنم اومد وزنمو گفتم.!گفتم47یارو زد زیر خنده گفت خانم مطمئنین بهتون نمیاد.این سایز وجود نداره! کلی آبروم رفت دوستمم انقد خندید کبود شد. دیگه از دم اون مغازه ردم نمیشم.شمام اینجوری سوتی میدین؟لایک=بله",
    "اعتراف میکنم بااینکه خیلی ابروبره!بچه که بودم توراه خونه یه بازی میکردیم که وقتی ازروسنگ فرشارد میشیم نبایدپامون روخط هاش میومد.عاغابه من گفته بودن اگه پاتوگزاشتی روخط میسوزی منم فک کرده بودم اگه پاموبزارم روخط یه انفجاری چیزی رخ میده میرم روهوا!!!!!این بودکه تاچارم دبستان.وقتی میخواستم ردشم حواسم بود که پام روخط هانگیره!حالاجالبه هنوزم میترسم پام روخط بیاد!!چیکارکنم خو؟بچه بودم...",
    "وقتی بچه بودم وبادخترخالم بازی میکردیم.بهم یه جایی اخرباغونشون میداد میگفت اون جاسُک سُکه!اعتراف میکنم(باخجالت)فک میکردم سک سک یه موجودیه که اگه برم اون جامیخوره منو!واسه همین همش میباختم!چون نمیرفتم سک سک کنم...اوسکولم خودتونید...",
    "یبار عجله داشتم ماشینمو به خاطر پارک ممنوع برده بودن بعد منم رفتم کنار خیابون منتظر تاکسی شدم به هر تاکسی میگفتم انقلاب چپ چپ نگام میکرد بعد یه ربع واستادن یه تاکسی واستاد گفت:اقا مسیرتون کجاست؟گفتم:انقلاب،گفت مگه اینجا میدون انقلاب نیست؟",
    "اعتراف می کنم قبل از اینکه عضو 4جوک بشم فکر می کردم اون عددی که بالا میاد شماره ی کسیه که با موبایل فرستاده.\nلایک:وای وای وای وای \nلایک:چقد خنگی\nلایک نکنید آبروم رفت",
    "اعتراف میکنم بچه که بودم تلویزیونمون سیاه سفید بود میخواستم رنگیش کنم برداشتم با اب رنگ صفحشو رنگ کردم  یه همچین مبتکری بودم من",
    "اعتراف میکنم تو خونه وقتی مامانم باهام کار داره اسم همه خواهرام و داداشام رو میگه جز من، اخرشم یادش نمیاد فحش میده!!!همه این جورین یا فقط مامان من اینطوریه؟؟؟",
    "اعتراف میکنم بچه ک بودم....وقتی میرفتم حموم:\nهمه کیسه ها و شامپو و صابون و....\nمیذاشتم دم چاه...آب رو باز میذاشتم\nکف حمومو صابون میزدم دوتا لگن کوچیک میذاشتم زیر پام...موج سواری میکردم....!\n:-|:-|:-|:-|:-|:-|:-|:-|:-|:-|:-|:-|:-|:-|:-|\nچیه؟!\nامکانات نداشتیم خو!",
    "اعتراف میکنم بچه که بودم فکر میکردم خرمالو همون گوجه فرنگیه که رسیده شیرین شده!",
    "اعتراف ميكنم وقتي كه دوم،سوم ابتدايي بودم\nشبا كه ميخواستم بخوابم اول لباسايه مدرسمو مي پوشيدم بعد ميخوابيدم كه صبحش بيشتر بتونم بخوابم!!!\nبعععععله يه همچين بچه ي روشن فكر و فعالي بودم من!",
    "ﻣﻦ ﺗﺎ ﺳﻮﻡ ﺩﺑﺴﺘﺎﻥ ﻓﮑﺮ ﻣﯽ ﮐﺮﺩﻡ :\nﻣﺎ ﺧﯿﻠﯽ ﭘﻮﻟﺪﺍﺭﯾﻢ ﮐﻪ ﺑﻪ ﺟﺎﯼ ﯾﻪ ﻣﺴﻮﺍﮎ ﭼﺎﺭ\nﭘﻨﺞ ﺗﺎ ﻣﺴﻮﺍﮎ ﺩﺍﺭﯾﻢ\nﻭﻫﺮ ﺷﺐ ﺑﺎ ﻫﺮ ﮐﺪﻭﻡ ﺩﻟﻢ ﺧﻮﺍﺳﺖ ﻣﯽ ﺗﻮﻧﻢ\nﻣﺴﻮﺍﮎ ﺑﺰﻧﻢ",
    "اعتراف میکنم بچه که بودم پولای داداش کوچیکمو یواشکی برمیداشتم بهش میگفتم:\nفکر کنم پیشی برمیداره!!\nبنده خداهم میگفت اجی جون ازین به بعد تو مواظب پولام باش:|\nینی هااااا بعدش عذاب وجدان خفم میکرد میذاشتم سرجاش میگفتم:عه چه پیشی خوبی بود گذاشت سر جاش!!خخخخخ\nنخند لایک کن :)))))))",
    "اعتراف ميكنم بجه كه بودم دست ميكردم تو دماغم بعد ميماليدم به فرش ^__^\nولي  اصن خيلي حال ميدادا از دسمال كاغذي هم بيشتر دست تميز ميشد. ;))))))",
    "اعتراف میکنم بچه ک بودم ی بار ک رئیس جمهور میخاست بیاد شهرمون, صبح زودتر از قبل بیدار شدم کل خونه و حیاطو تمیز کردم. نقاشی هامو هم چسبوندم ب اتاقم...منتظر بودم رئیس جمهور بیاد خونمون..... ببببعععععله...اعتماد ب نفسم بالا بود...",
    "باید اعتراف کنم وقتی بچه بودم  با خانواده نسشته بودیم داشتیم فوتبال نگا میکردیم بعد این تصویر بردار دوربینشو برد روی تماشاگرای استادیوم از قضا یکی از این تماشا چیا داشت از دوربین تصویر بردار فیلم برداری میکرد ی هم ابجیم برگشت گفت برید کنار برید کنار الان با گوشیش ازتون فیلم میگیره منم مث فرفره برقی سینه خیز رفتم جلو تلویزیون ک تو فیلمش نیوفتم ینی هر کی اونجا بود دیگه از خنده شده بودن آفریقایی ...\nخواهر ادم ضایع کنه ماداریم !!! \nاز کودکی من سوءاستفاده کردن خیر ندیده ها .",
    "اعترف میکنم وقتایی که میخواییم بریم مسافرت من شب تا صبح بیدارم مثل امشب\nفکر نکن از ذوق زیاده نه بابا\nواسه اینه که اگه بخوابم و صبح زود بیدار شم تا دو روز برزخم. اصلا کسی جرات نمیکنه باهام حرف بزنه\nبعله من یه همچین موجود منحصر به فردی هستم",
    "یعنی انقدی ک مانیتورو میبینم پدر مادرمو نمیبینم.شما هم؟",
    "اعتراف میکنم تو تابستون به سؤال: کلاس چندمی؟ نمیتونستم جواب بدم \nآخه نمیدونستم که باید کلاسی که تموم کردم رو بگم یا کلاسی که قراره برم و همیشه طرف مقابلم منظورش فرق میکرد",
    "اعتراف میکنم وقتی کوچیک بودم هر موقع تلویزیون نگاه میکرد فک میکردم اگه دستمو به صفحه تلویزیون بزنم منم مثل بازیگرها میرم تو تلویزیون!!!!!!!!!!!!!!!!!\nهمچین بچه ی خیال پردازی بودم من",
    "عاغا اعتراف میکنم این قد توو خونه گفتم امپاس ...\nبابام توو شرکتشون نتونسته جواب ریسشو بده بش گفته با این حرفاتون رفتم توو امپاس..\nامروز همچین شپرغغغی گذاشت پس گردنم میگه گوسفند امپاس یعنی چی که ریسم بهم اینقد خندید؟؟؟؟؟؟؟؟؟؟؟\nهیچی منم داشتم بش میخندیدم که همچین یدونه دیگه زد که در حال خندیدن گریه هم میکردم\nاصن یه وضی^_^",
    "اعتراف میکنم اول دبستان که بودم موقع املای درس لثه (آموزش حرف ث) کتاب را زیر میز باز کردم! پشت سریم بیسیم زد! معلممون هم بهم 13 داد یه عالمه حرفای قرمز هم زیر نمره م (برا مامانم) نوشت! \nطوری تنبیه شدم که تا سال سوم دانشگاه تقلب نکردم! سال سوم با همکاری دیکشنری موبایلم امتحانی را که صفر هم نمیشدم بیسسست گرفتم! آآآآآآآی حال داد! پشیمانم از این وقفه چندین ساله!!",
    "بیایید همگی اعتراف کنیم که دنبال کاربرای برتر تویه کلوب 4جوک میگردیم",
    "آقا مامان ما دیروز یه اعترافیو خیلی یواشکی به ما(من)گفت.@@ اینجوری شده بودم.\nبین خودمون بمونه.\nمامانم گفت هرکس تو بچگی یه عادت بدی داشته میگفت وقتی کوچیک بوده هرشب نصفه شبا میرفته سرجیب باباش پول خورد برمیداشته اونم خوابالو خوابالو باز میرفته میخوابیده.\nمامانم12سالش بوده که باباش فوت میکنه.فک کن اگه ادامه داشت الان مامانم در چه شرایطی بود؟؟؟؟؟\nخدارو شکر منو داداشم به مامانم نرفتیم.",
    "من همینجا در خدمت همه مسوولین اعتراف میکنم که وقتی بچه بودم بدترین سوالی که ذهنمو مشغول کرده بود این بود که وقتی ابر های باران زا مثلا تو آمریکا تشکیل میشن و همینطور با بارندگی کل زمینو دور میزنن میرسن به ایران چرا بارونشون تموم نمیشه؟؟؟؟؟؟؟؟؟؟؟؟؟واقعا چرا عایا؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "يادم ميادبچه كه بودم شباكه ازبيرون ميومديم خونه من توماشين خودموبه خواب ميزدم تابابام منوتاتخت خوابم بغل كنه انقدركيف ميداد(:\nاماحالاكه80كيلوشدم ديگه نميتونه امتحان كردم\nفقط كولرخاموش ميكنه...\nجيگرشو,نه؟؟؟",
    "من اعتراف میکنم که سوم راهنمایی که بودم از یکی از معلمام بدم میومد.ی روز قبل از کلاس(زنگ تفریح که هیچ کس نبود)پایه صندلی معلممو کج کردم و روش هم یه سوزن به طرف بالا گذاشتم که تا بشینه رو صندلی من از اعماق وجودم خنک شم. با اجازه ی شما تا معلم نشست همه تعجب کردن ولی من داشتم زیرزیرکی میخندیدم.ولی صندلی نشکست.دوباره که نشست صندلی شکستو این دفعه دیگه کلاس از خنده منفجر شد وچون هیچکس خبر نداشت که کار من بود معلم از همه یک نمره کم کرد.:):):)",
    "من اعتراف میکنم ی گودزیلا تو فامیل داریم دختر عممه منبع با حیاییه این بچه .شیش سالشه از الآن شوهر فرضی داره!شوهرشم کارگر کارخونس عصر ک میشه آرایش میکنه لباس خوشگل میپوشه منتظر میشه برگرده!",
    "اعتراف میکنم وقتی بجه بودم خیلی دیر به دیر میرفتم دسشویی وقتایی هم که میرفتم ترازو داشتیم قبلش خودمو میکشیدم ببینم چقدر از بدنم کم میشه یعنی یه همچین بچه صرفه جو گری بودم من!!!\nنخند خو بچه بودم دیگه...",
    "اعتراف میکنم من و دوستام از گوشی های انروید مدل بالامون در حد یازده دوصفر استفاده میکنیم \nخداوکیلی چند نفر مثل ما هستن؟",
    "اعتراف میکنم از اینکه همه بچه ها از خاموش کردن کولر توسط پدر شاکین من تعجب میکنم!!\nبابای ما تا ساعت 10 میخوابه ما که سحر خیز هستیم از سرما بندری میریم و کولرو خاموش میکنیم بعد بابام داد میزنه :کدوم بوووووق کولرو خاموش کرد ؟بدو روشنش کن!!",
    "اعتراف میکنم بچه که بودم رگ های روی دستم روکه میدیدم فکرمیکردم رد صابونه که رودستم مونده!!!!!!!!همچین آدم نظریه پرداز وعاقلی بودم من!!!!!!!!!",
    "اعتراف می کنم که خیلی دوست داشتم توی این کادرا که بالاش می نوشتن (لطفا در این کادر چیزی ننویسید) بنویسم:باشه چشم حتما ...\nولی هیچ وقت این کارو نکردم \nپدر ترس بسوزه........",
    "اعتراف ميكنم كه تا حالا استادي رو نديم كه حاضرغايب نكنه\n.\n.\n.\n.\n.\n.\nالبته به غير از سر جلسه امتحان",
    "اعتراف میکنم بچه ک بودم تازه ضرب المثل نمک رو زخم پاشیدنو شنیده بودم خاستم امتحانش کنم...\nاااقاا با دختر همسایه داشتم خاله بازی میکردم ک دستشو با چاقو برید..بهش گفتم بدو برو خونتو بشور. زخمتو باز کن بعد انگشتتو فرو کن تو نمکدون....هیچی دیگه...همچین جیغ بنفشی کشید ک صداش تا خونمون اومد...",
    "آقا من اعتراف ميكنم وقتي دوم دبيرستان بودم اون نفري كه رفت تو آبدار خونه تو چايي معلمها مايع ظرفشويي ريخت و كل زنگ تفريح معلما از دهنشون حباب درميومد....من بود!",
    "اعتراف می کنم که رفته بودم واسه امتحان رانندگی، خیلی هم استرس داشتم. نوبت من که شد افسر بهم گفت دنده عقب برو. من هم که کلی هول شده بودم به جای اینکه دستم رو بذارم پشت صندلی و برگردم عقب رو نگاه کنم دستم رو انداختن پشت گردن افسر و محکم داشتم می کشیدمش طرف خودم! \nافسره :|\nمن : o.O",
    "اعتراف میکنم\nموقع ابتدایی و مهد خعلی ذوق و شوق داشتم حتی واسه خریدن جلد کتابام -_-\n.\nولی الان ب درجه ای از تنبلی و بیخیالی رسیدم ک: \nاگه موقع مدرسه رفتن  کیفمو خودمو همراه با مابقیه مخلفات جا نذارم باید خدارو شاکر باشم ۸_۸",
    "اعتراف میکنم حدود 6 سال پیش یه دو هزاری که امضا یه بازیگر گرفته بودم دادم به دختر دوست مامنم که خیلی عضیت(اذیت،عظیت و ....)م میکرد بعد که از خونمون رفت به مامانم گفتم که دختره دوستت پولمو بدون اجازه برده مامانم هم از خدا خواسته زنگ زد به مامانش و کلی چیز به دخترش گفت \nالان بعد شش سال که هنوز با هم قهریم همه فکر میکنن دختره خودش پول رو برداشته",
    "اعتراف میکنم وقتی دبستان بودم زنگای تفریح  با دوستام دنبال هم میدویدم وقتی رفتم راهنمایی تو زنگ تفریح همش میرفتیم ی گوشه پاتوق میکردیمو حرف میزدیم ولی دبیرستان زنگای تفریح همش داشتیم تکلیف زنگ بعدو می نوشتیم یا داشتیم امتجان زنگ بعد (که هیچی نخونده بودیمو)میخوندیم",
    "اعتراف میکنم وقتی بچه بودم فک میکردم کره ی زمین مال ماست بقیه کره ها اون ادم خارجیان تازه وقتی فهمیدم اونام مثل ما آب و غذا میخورن   یه عالمه تعجب کردم بعله همچین بچه ی شیرین عقلی بودم بنده.",
    "آقا تورو خدا انقد برادر خواهر های کوچیکتر از خودتونو  گودزیلا ننامید  اگه برادر خواهر نداشتید مثل من درک میکردید تنهایی  خیلی سخته من همیشه آرزوم بوده برادر خواهر داشته باشم  حد اقل شما که دارید قدرشونو بدونید",
    "اعتراف میکنم  اوین روز دانشگاه یکی از دوستام منو برد کلاس\nمنم نمیدونستم کلاس چند سانتی از سالن پایینتره \n\n\nیه لحظه احساس کردم پام خالی شد\n\nنزدیک بود شیرجه برم داخل کلاس اونم بین ورودی های جدید :(",
    "اعتراف میکنم بچه که بودم وقتی میگفتن اصفهان نصف جهان فک میکردم منظورشون از نظر وسعته حتی یه اهنگ محلی بود میگفت نصف جهان تو ایرانه اون موقع مطمئن شدم از نظر وسعته ولی به مرور زمان فهمیدم نع اینطور نیست",
    "بچه که بودم هروقت مامانم میگفت شام خوراکی داریم )خوراک لوبیا...(منم فکر میکردم شام چیپس و پفک وبستنی داریم کلی خر کیف میشدم.....",
    "اعتراف ميكنم بیشتر ساعات التماسی که تو زندگیم داشتم مربوط به دوم ابتداییم میشه که به یک سگ التماس می کردم جون مامانت اینجا یخ زده پارس نکن من مثه آدم رد بشم..\nاحمق بی شعور اینقدر پارس کرد 10-12 بار تو 5 متر خوردم زمین: زانوم ترک خورد دماغمم شکست...",
    "اعتراف میکنم هروقت میخوام از بابام پول بگیرم واسه شهریه دانشگام ی 300,400تومنی  ب مبلغ شهریه اضافه میکنم واس خودم برمیدارم...^_^",
    "اعتراف میکنم بچه که بودم شب ادراری شدید داشتم \nیه شب که حسابی سر جام جیش کرده بودم به فکر این بودم که چه جوری ماست مالیش کنم ؟؟؟؟\nپا شدم به مادرم گفتم مامان برو یه پارچ آب بیار خیلی تشنمه اونم با تعجب رفت آورد منم موقع خوردن همشو ریختم رو خودم گفتم وااااای مامان از دستم در رفت خیس شدم \nمادر باهوش منم گفت کره خر خیس بودنش هیچی بوی گندشو میخوای چی کار کنی؟؟؟\nاز اون موقع به بعد هر وقت این اتفاق میفتاد مثل مرد پاش وایمیستادم",
    "اعتراف میکنم هروقت میخوام برم دستشویی، درش و چنان محکم میکوبونم به دیوار که اگه پشتش سوسک باشه بیفته دستش رو بشه،بهتر از اینه که همینطوری برم تو پشت در سوسک داشته باشه و منم نه راه پیش داشته باشم نه راه پس ...\nخو چیه میترسم از سوسک دیگه:))))))\nمن:((((((\nسوسکه ضربه مغزی شده &\nدر دستشویی ()",
    "بچه ها امیدوارم این اتفاقی که برام افتاده برای شما هم پیش بیاد اگه لایک نکنید.داشتم چای با خرما میخوردم.یه گاز از خرماه خوردم دیدم یکم ترش شده گفتم بیخیال.دیدم یه چیزی زیره دندونم صدا داد.بد دیدم یه چیزی لایه دندونم گیر کرده نصف دیگه ی خرما که هنوز تودستم بود رو نگاه کردممم........ چشمتون روزه بد نبینه دیدم یه کرم توشه.از اون بد تر دیدم کرمه نصفست.یعنی من نصفشو خوردم.تا 2 روز حالت تهوع داشتم. لایک نکنی سرت میاداااااااااااا",
    "اعتراف ميكنم يه دوست فرانسوي دارم داشتيم باهم حرف ميزديم بهم گفت دعوت نامه ميفرستم بيا فرانسه واس تعطيلات (كريسمس اونا بود!) منم خواستم كم نيارم گفتم من كه نميتونم ميخواي واس تو دعوت نامه بفرستم تو بيا ايران واس تعطيلات اينجا جاهاي ديدني زياد داره هيچي ديگه جدي گرفت مدارك و مشخصات فرستاد كه واسش دعوت نامه بفرستم الانم يه ساله كه منتظر دعوت نامه است!!\nيه همچين دختر كلاس بذاريم من...خخخخخخ",
    "اعتراف می کنم یه بار مدرسه نمره کم گرفته بودم نشسته بودم تو پارک کنار مدرسه سرم پایین\nبود فکر میکردم چطور به مامان بابام بگم بعد 10 دقیقه سرم رو اوردم بالا دیدم به اندازه 3 تومن\nپول خورد کنارمه مردم فکر کردن گدام چقدر ما مردم سخاوتمندی داریم یه لحظه پیش خودم فکر\nکردم اگه اینطوری ادامه بدم رقبا فقط بیل گیتس می مونه",
    "سال دوم دبیرستان امتحان دینی داشتیم یه متن 2 3 خطی بوذ که به اتفاق هیچکدوم حفظش نکرده بوذیم ما هم اونو به صورت فینگیلیش پای تخته نوشتیم طفلک معلمه مونده بود چرا همه سر جلسه زل زدیم به تخته اخرشم نفهمید \nحال کردین خلاقیتو",
    "اعتراف می کنم ی روز تو خونه داشتم با توپ بازی میکردم ی دفعه توپ خورد تو گلدون مورد علاقه ی مامانم و خاک شیر شد بعد رفتم سر کوچه پسر همسایمونو دیدم گفتم بیا با توپ روپایی بزن آگه بتونی از تو کوچه تا تو اتاق من بری ی جایزه داری اونم ساده باور کرد  تا اومد تو خونمون مامانم رسید منم تمام کاسه کوزرو رو سر این بنده خدا خورد کردم بعدم با خیال راحت به بازیم ادامه دادم",
    "عـآغـآ اعتـرآف میـ کنـم مـَـن همیـشـِه سـَـرِ کلآس وقـتآیی کـِه امتحآن کتبـی دآشتیـم... روی میـزُ لـآک غلـط گیـر میگـرفتـم... خشـک کـه میشـُد سوالـآیی رو کـِ ه بلـد نبـودم رو بآ خـودکـآر روش مینـوشتـم:) همیشـه هم نمــرهآم خـوب میشـُد^.^  بعلـــــــه :| :)",
    "اعتراف میکنم وقتی من 10سال داشتم رفتم خونه همسایمون تقریبا حدود 5تا ایزوگام حیاطشون بود(منم که تا اون موقع فک میکردم پس اونا لواشکه!!)برگشتم به همسایمون گفتم وا خاله چقد لواشک دارین یکی از اونارو میدین به من!!!!!!!!\nقیافه خاله بعد از شنیدن حرفم:))\nاینم قیافه من:((",
    "اعتراف میکنم وقتی بچه بودم آرزو میکردم زودتر بزرگتر شم تا بتونم مثل آدم بزرگا لباس بپوشمو آرایش کنم ولی حالا حسابی پشیمونم و آرزو میکنم بچه بشم.",
    "اعتراف میکنم بچه که بودم فک میکردم هرچی مارک روش باشه کلاس داره:|\nمثلا همیشه بابامو کچل میکردم موز مارکدار بخر ! :|\nبابامم فک میکرد دارم اسکلش میکنم ی پس گردنی میزد بم:|\nهمیشه هم از تو میوه ها میوه های مارک دارو میخوردم:|\nمیرفتم خونه ی فامیل میگفتم میوه ی با کلاس برام بیارین...:|\nی همچین بچه ی مودبی بودم من:))\nاصا ی وضــــــــــــــــــــی^_^",
    "اعتراف میکنم یه بار بچگی ها کارتون زورو رو دیدم.جوگیر شدم رفتم روتموم لباسام علامتش رو زدم.یعنی تا سه هفته اصلا از از خونه بیرون نرفتم!!!!لباس نداشتم که!!",
    "عاغا اعتراف میکنم هر کی ابروهاشو برمیداشت تو مدرسه تا 3روز اخراج بودش\nعروسی پسر خالم بود تو یه شهر دیگه بهم مرخصی نمیدادن خلاصه منم یه روز قبل از رفتنمون ابروهامو شیطونی برداشتم رفتم مدرسه رفتم جلو معاون گفتم اه سلام خانم خانم فلانی امروز نیومده هیچی دیگه تا 3روز اخراجم کردن از همون جا بود که فهمیدم جز فرا مغزا هستم بله دیگه خانوادم به داشتن من جفتک میزنن نه  میبالن",
    "اعتراف میکنم بعد از سه سال برای اولین بار به آبی و قرمزه روی شیر دستشویی دانشگاه اعتماد کردم\nبا اینکه ۳ ساعت گذشته اما هنوز خیلی پشیمونم !",
    "اعتراف میکنم سوم راهنمایی که بودم بعد هر امتحان نهایی کتاب دوست نازنینمو براش پاره میکردم و میگفتم آخیش راحت شدی از این کتابای مضخرف بعد آخر امتحانا کتابای خودمو فروختم به نون خشکی آخ یعنی دل و رودم براش کبابه نازی خیلی مظلوم بود هیچی بهم نمیگفت با نگاش فحش میداد",
    "اعتراف میکنم بچه که بودم با همدستی بچه های فامیل یواشکی فیوز کنتر برق رو در میاوردیم و عموی بیچاره دوباره میزدش انقدر این کارو ادامه دادیم که همه به این نتیجه رسیدن که کنتره اتصالی کرده و می خواستن عوضش کنن وای دلم براشون کبابه",
    "اعتراف میکنم بچه که بودم مامانم از این شیر رای شیشه ای میگرفت برا خوردن مام یواشکی ازش میخوردیم بعد برا اینکه سه نشه شیر و با آب قاطی می کردم درشو هم خیلی قشنگ به صورت اولش در میاوردم هنوزه که هنوزه مامانم میگه نمیدونم چرا اون شرا مزه آب میداد .",
    "اعتراف میکنم از دانشگاه داشتم میومدم خونه دیدم فقط کلید در حیاط رو دارم...رفتم تو کلی تو حیاط نشستم...چند ساعت گذشت...یهو دیدم مامانم از پنجره داد میزنه میگه دیوونه چرا تو حیاط نشستی...منکه خونه بودم.!!!!!\nمن:O_O\nخوب فکر کردم کسی خونه نیس...*_*",
    "آقا اعتراف میکنم یه بار که داشتم میرفتم مدرسه دیدم همه مردم دارن یه جوری نگام میکنن بعضیاهم میخندیدن نفهمیدم چی شده.تااینکه یه لحظه سرمو انداختم پایین دیدم بله بجای کفشای خوشگلم یه جفت دمپایی پلاستیکی رنگ وررو رفته به پا دارم.تازه منظور مردمو فهمیدم بدوبدو رفتم خونه عوض کردم.اینکه چیزی نیست یه بار با دامن رفتم مدرسه.این مانیتور توحلقتون اگه دروغ گفته باشم",
    "اعتراف میکنم آزارم به تنها موجودی که رسیده مورچس!!!چون از سایر جانورا یا میترسم یا نامردا خیلی فرزن زود فرار میکنن.",
    "عاقا برنامه ریزی من مث برنامه جدول پخش برنامه های تلویزیونه که هیج وقت هیچ کاری سرجاش انجام نمیشه!!!!!",
    "اعتراف میکنم بچه که بودم تو خونه فوتبال بازی می کردم احساس می کردم تماشاچیا دارن منو صدا میزنند ، جو منو می گرفت رو فرش تف مینداختم !",
    "اعتراف میکنم که من اول متن تکراری و جالب نیست بودم بعد دست و پا در اوردم...!!!\nوالا راست میگم",
    "حتما شنیدید که به متولدین دهه ۸۰ میگن گودزیلا.؟؟ البته من بشخصه معتقدم اینا گودزیلارو هم رد کردن!!\nما یدونه از این گودزیلا کوچولوها تو خونمون داریم چند وقت پیش داشتم کتلت درست میکردم اومده آشپزخونه پیش دستیو پشت سرش قایم کرده میگه خاله جون من خیلی دوست دارم تو هم منو خیلی دوس داری مگه نه؟\nمنم کلی ذوق کردم و گفتم آره عشقم :D\nپیش دستیو گرفت سمتم گفت حالا یدونه کتلت بهم بده!\n:l\nاعتراف میکنم تاحالا هیچکس انقدر خرم نکرده بود!!!! :((",
    "عاغا اعتراف می کنم وقتی تو بلوار دارم رانندگی میکنم سر بریدگی که میرسه این ماشینا منتظرن من رد بشم بعد دوربزنن احساسه غرور می کنم \nاصلااااااااااااا یه وضعی وااااااااااااااااااااااااالااااااااااااااااااااااااااااااااا",
    "اعتراف میکنم وقتی میرم حموم میبینم شامپو تموم شده تو قوطیه خالیش آب میریزم کفشو خالی میکنم رو سرم و مشکلم خیلی راحت حل میشه\nشمام مثل منید عایا؟؟؟؟؟؟؟؟؟",
    "اعتراف میکنم تا وقتی شیش سالم بود فک میکردم ماهیا خوششون میاد بیرون آب ورجه وورجه میکنن برا همین همه ی ماهیام سه روز بیشتر عمر نمیکردن!!!!",
    "موضوع انشاء : تابستان خود را چگونه سپری کردید؟\nبه نام خدا ؛ در فور جوک ^_^",
    "اعتراف ميكنم وقتي  بچه بودم دختر خاله هام اومدن خونمون بعد ميخواستن برن بيرون منو نبردن منم واسه تلافي تو ريميل جديدشون فلفل ريختم فرداش وقتي خواستن برن چشم پزشكي منم بردن خخخخخخخخ",
    "اعتراف میکنم بچه که بودم،دراز کشیده بودم،مامانم یهو پامو له کرد منم گقتم:ببخشید.اونم هول شد گفت:خواهش می کنم.آصلا می بینین چه خوانواده نغبه ای هستیم ما.                                                              لایک:آره بابا.",
    "آقا اعتراف میکنم چند سال پیش واسه اولین بار رفته بودم مغازه با دوستم عطر بخرم بعد کلی عطر بو کردن آقاهه ی لیوان قهوه تعارف کرد منم ک فک کردم خاسته تو لیوان خودم قهوه بده باعصبانیت گفتم نه!!!اونم خیلی آروم داد ب بقیه بچه ها اونام بوکردن و لیوانو گذاشتن کنار!!!عاقا تازه فهمیدم اون لحظه چ سوتی دادم :ی",
    "اعتراف میکنم یه روز زنگ آخر بود تو کلاس نشسته (معلم نیومده بود) تو فکر این بودم که چه جوری کرم بریزم یهو یه فکر خوب اومد تو ذهنم ...\nرفتم بند کیف یکی از بچه هارو که وقتی زنگ میخوره با سرعت جت از کلاس میره بیرون رو بستم به صندلیش وقتی زنگ خورد چشمتون روز بعد نبینه یهو که این پاشود تند بره صندلی رفت هوا خورد تو کله اون بی چاره افتاد زمین فک کنم ناقص شد منم دیگه اصلا به روی خودم نیاوردم که کار من بود خیلی شیک از کلاس اومدم بیرون حالا فرداش دیدم نیومده از همکلاسیهام پرسیدم چرا نیومده گفتنن وقتی افتاد زمین وصندلی افتاد روش دستش شکست ...\nهیچی دیگه من الان شرمنده ی وجدانم شدم نمی دونم امسال که میرم مدرسه بگم پارسال چی کار کردم یانگم...",
    "بچه ها من یه دخترخاله دارم که بزرگه. حالا ما به شوهرش میگیم عمو. این عمو یه کم چاق هم بود.\n حالا اعتراف میکنم وقتی که خیلی خیلی بچه بودم; داداشم به من گفت : عمو خپله !!!!!!\nحالا چند روز بعدش ما مهمونی دعوت بودیم خونه ی عمو ....\n یه لحظه اینجوری شد که جمع; مردونه شد. ولی من توی جمع مردونه بودم....\nخلاصه این عمو میگفت که : من میخام پدر ورزشو در بیارم !!!!!\n من هم که بچه و نادان بودم. همون لحظه گفتم عمو خپل !!!!!\nالبته من خودم اون موقع رو یادم نیستا ( خیلی بچه بودم )..\n از اون موقع به بعد این عمو هر وقت مامان یا آبجیمو میدید میگفت : خپل چطوره؟؟؟؟\n( من به اون گفتم خپل... حالا اون به من میگفت خپل !!!!)\n\nای اهالی 4جک ؟ ای انسان ها؟ لطفن از سادگی و نادانی کودکان استفاده نکنین!!!! دیدین که آخرش هم به من گفت خپل!!!!",
    "اعتراف ميكنم بچه كه بودم يواشكي ميرفتم دريخچال رو باز ميكردم و سطل ماست رو سر ميكشيدم و يواشكي دريخچال رو ميبستم كه كسي متوجه نشه و ميومدم در آغوش خانواده..\nو اعتراف ميكنم هميشه يادم ميشد دور دهنم رو پاك كنم...",
    "اعتراف میکنم هیچ جوری دستم بهت نمیرسه\n\nمن کایوت شدم و تو میگ میگ\n\nاصن خیلی خری :)))))\n\n:|",
    "با اینکه هروقت شوهرمو میبینم که سر یخچال داره با بطری آب میخوره داد میزنم سرش و اونم شیش متر میپره هوا\nا ع ت ر ا ف میکنم که هر موقع خودم میرم سر یخچال و شوهرم خونه نیست با بطری آب میخورم \nتنبلم خودتونید\nخو چرا الکی لیوانو با آب کثیف کنم ؟؟؟.",
    "******************(3 تا!!! یا 3تا ؟؟؟)علامت اختصاصی abas_m223\nآبـروم مـیـره ولـی فـدای خـنـده تـون^_^\nاعـتـراف مـی کـنـم یـه دخـدر عـمـه داشـتـم کـه از مـن خـوشـش مـی اومـد, یـه بـار چـنـد سـال پـیـش اومـدن خـونـه ی مـا , گـلاب بـه روتـون مـن رفـتـم دسـشـویـی ) حـیـاطـه(بـعـد از یـه دیـقـه صـدای دخـدر عـمـه مـو شـنـیـدم کـه اومـده تـو حـیـاط بـعـد ازم پـرسـیـد : چـی کـار مـی کـنـی؟؟؟\nگـفـتـم: واقــعـن مـی خـوای بـدونـی؟؟؟گـفــت: آره حـتـمــا!!! گـفـتـم: والا دارم م یـ ریــ نـ م , ... کـافـیـه یـا بـیـشـتـر تـوضـیـح بـدم؟؟؟ ^_^گـفـت: آره عـزیـزم مـن سـراپـا دارم گـوش مـیـدم ,آقـا مـا هـم فـک کـردیـم ایـن فـازه شـوخـی بـرداشـتـه , ده دیـقـه واسـش از رنـگـو شـکـلـه گـه بـا مـسـخـره بـازی گـفـتـم بـخـنـده!!!بـعـد کـه اومـدم بـیـرون دیـدم داره بـا گـوشـی حـرف مـی زنـه ....خـودمـو زدم بـه تـب کـردن تـا اخر شـب کـه ایـنـا بـرن مـن تـو خـونـه داشـتـم در بـاره ی گوه و مـریـضـی و اسـهـال صـوحـبـت مـی کـردم کـه قـضـیـه طـبـیـعـی جـلـوه کـنـه ,خـلاصـه رابـطـمـون بـه طـور کـلـی بـا عـمـه م ایـنـا قـطـع شد!!! ^_^\nعـمـه حـلالم کـن",
    "اعتراف میکنم اون اولا که تازه اسم رم ریدر را شنیده بودم تلفظ درستشو بلد نبودم و و بجای رم ریدر میگفتم رم ریبل! 0_o\nبعدها با مراجعه به لغات زبان تارعنکبوت بسته ی مغزم ، کفش (کشف!) کردم که ریدر به معنای خواننده است است و رم ریدر یعنی چیزی که رم را میخونه و از آن پس بود که این کلمه رو یاد گرفتم درست تلفظ کنم.\nبععععله یه همچین آدم باهوشیم من!!!! خخخخخخخخخخخخخ",
    "اقا اعتراف میکنم من بودم که پولارو از جیب بابا یا کیف مامانم برمیداشتم و مینداختم تقصیر ابجی گودزیلام (6سالشه ) و اوناهم کلی گودزیلامون رو دعوا میکردن ! \nعایا من فقط اینجوری بودم یا شما هم اینطوری هستید ؟ \nولی خداییش خیلی حال میداد ها ! یادش بخیر . \n---___--- محسن ---___---",
    "اعتراف میکنم هنوزنفهمیدم 13روزتابستان کجامیره؟اخه همه میگن چهله بزرگ چهله کوچک.دوتاش روهم 80میشه ولی تابستان 3تا31روزه",
    "با اینکه سخته ولی اعتراف میکنم\nاین پیام بازرگانیه جدید رو دیدید ک ی آهنگ 6و8ی هم داره \nفهمیدید کدوم میگم: همون  ک میگه:\" برنج  هایتی خیلی هم عالی\" خداییش اگه تا حالا دقت نکردید دقت کنید اصن وقتی این اهنگش شروع میشه من و گودزیلای خانوادمون هر کاری داشته باشیم ولش میکنیم شروع میکنیم ب قر دادن و رقصیدن تازه مامانمم هر دفعه  ک شروع میشه و ما میرقصیم بهمون شاباشم میده\nاصن ی وضیه با اون اهنگش من اصن تو کف اهنگشم خیلی وقت بود ک اهنگی ب این 6و8ی تو پیام بازرگانی ها ندیده بودم\nحالا شما هی گیر بدید ب مدرسان شریف والااااااا با اون  شماره تلفناشون خخخخخخخخخ",
    "اعتراف میکنم یه بار خونه ی عموم بودم  دخترعموم ازم اب خواست منم ازش بدم میومد  بجای اب واسش جرمگیر بردم طفلکی اصن بو نکرد وقتی جرمگیرو خورد نزدیک بود بمیره  \n\nدخترعموم:o\nمن :)",
    "اعتراف میکنم از شکست عشقی هم شانس نیاوردم\nدغیغن از وختی با این پسرخالهه کات کردم بخت خواهر برادراش\nوا شده و عروسیاشونو هم که تو خونه ما میگیرن\nیعنی عذاب دیدنشو هررو به جون میکشم\nبد دردیه",
    "اعتراف ميکنم:\nوقتي بچه بودم هروقت مامانم ماهي ميگرفت باچاقوچشماشونوکورميکردم،وقتي هم مامانم ميپرسيدچراميگفتم چشماشونوکورميکنم تاوقتي ماهي هاروميخوريم مارونبينن،آخه گناه دارن:دي\nمديونيداگه فکرکنيدبچه ي خبيثي بودم!!!!!",
    "اعتراف میکنم بچه بودم رفته بودیم ی جایی مهمونی...\nاز اونجایی ک  واسه خودم گودزیلایی بودم، تموم میوه های توی دیسشونو گاز زدم بعد دوباره گذاشتم سرجاش\nهیییی روزگار...\nبماند ک چن روز پیش با گودزیلاشون اومدن خونمون، چشتون روز بد نبینه عاغا این گوووودزیلا همون بلا رو سر ما آورد ولی با ورژن خیلی بالاتر قشنگ میو هارو می‌جوید دوباره تف میکرد تو دیس... اصن ی وضی خودتون تصور کنین دیگه...\nولی فک کنم اینو مامان باباش یادش داده بودن تلافی کنه ها!!!!\nلایک=ن بابا این گودزیلا ها خودشون ختم روزگاران اینارو اینجوری نبین",
    "ﺍﻋﺘﺮﺍﻑ ﻣﯿﮑﻨﻢ ﺑﻪ ﻋﻨﻮﺍﻥ 1 ﻣﻬﻨﺪﺱ ﻣﯿﺨﻮﺍﺳﺘﻢ ﺩﯾﻮﺍﺭ ﺭﻭ ﺳﻮﺭﺍﺥ ﮐﻨﻢ، ﺷﮏ ﺩﺍﺷﺘﻢ ﮐﻪ ﺍﺯ ﺯﯾﺮ ﺟﺎﯾﯽ ﮐﻪ ﻣﯿﺨﻮﺍﻡ ﺳﻮﺭﺍﺥ ﮐﻨﻢ ﺳﯿﻢ ﺑﺮﻕ ﺭﺩ ﺷﺪﻩ ﺑﺎﺷﻪ، ﻭﺍﺳﻪ ﺍﯾﻨﮑﻪ ﺑﺮﻕ ﻧﮕﯿﺮﺗﻢ ﻓﯿﻮﺯ ﺭﻭ ﻗﻄﻊ ﮐﺮﺩﻡ، ﺗﺎﺯﻩ ﻭﻗﺘﯽ ﺩﯾﺪﻡ ﺩﺭﯾﻞ ﮐﺎﺭ ﻧﻤﯿﮑﻨﻪ ﮐﻠﯽ ﻏﺼﻪ ﺧﻮﺭﺩﻡ ﮐﻪ ﺩﺭﯾﻞ ﺳﻮﺧﺖ :|",
    "اعتراف می کنم بعد از دیدن فیلم مرد عنکبوتی دیگه از هیچ نوع عنکبوتی نمی ترسم (قبلنا از اون سیاه هاش می ترسیدم)\nتازه دوست دارم گازمم بگیره نه به خاطر اینکه قدرت بالا رفتن از ساختمونا ی بلند و تنیدن تار و نجات دادن  آدما داشته باشما نه!\nبلکه به خاطر اینکه به عینک زدن احتیاج پیدا نکنم:D\nعینکیا لایک-0-0-",
    "اعتراف میکنم بعضی وختا که چیزی میره توچشمم میرم جلو آینه و توش فوت میکنم(خواستم به شمام یاد بدم محتاج فوت این و اون نشین)",
    "آغا اعتراف میکنم که پدر من دیگه به کولر کاری نداره :)))))))\nفقط نمیدونید چرا تازگیا نور خونمون اینقدر کم شده ؟؟؟؟",
    "اعتراف میکنم اوایل که پست میذاشتم وقتی 520تا لایک میخورد خرکیف میشدم اما حالا فهمیدم از اون520نفر 20 نفر از جوک خوششون امده و 500نفر دیگه بچه های با معرفت فورجوکن که همه پستا رو خونده لایک میکنن.\nدمتون گرم با مرام ها.",
    "یه بارم وسط یه گل محمدی فلفل سیاه ریختم بعد با عشق تقدیمش کردم به داداش عزیزم\nبنده خدا اول کلی تعجب کرد ولی اینقدر طبیعی محبت کردم که با همه ی وجودش بو کشید\nخدا منو ببخشه\n تا 3 روز عطسه میرد خخخخخخ",
    "اعتراف میکنم اینقد این پست های ورزشی تکراری لایک کردم خسته شدم ..به جون خودم همه رو لایک میکردم من طرف حق بودم وهستم ..ولی از نتیجه راضیم چون حوصله لایک کردن گیس و گیس کشی نداشتم",
    "وقتی بچه بودیم فیلم سمندون میداد..\nمن شبا کابوس سمندون رومیدیدم ...اعتراف میکنم فیلم ترسناک بود برام\nیادش بخیر الان دلم براش تنگ شده ..شما یادتونه؟",
    "ﺩﻭﺳﺘﺎﻥ ﻣﯿﺨﻮﺍﻡ ﯾﻪ ﺍﻋﺘﺮﺍﻓﯽ ﺑﮑﻨﻢ ...... \nﯾﻪ ﻣﺪﺗﻪ ﻫﺮﮐﯽ ﭘﺴﺘﺎﯼ ﻣﻨﻮ ﻣﯿﺨﻮﻧﻪ ﻣﯿﮕﻪ ﭼﺮﺍ ﺍﯾﻨﻘﺪﺭ ﭘﺴﺘﺎﺕ ﻏﻢ ﺩﺍﺭﻩ ﻧﮑﻨﻪ ﺷﮑﺴﺖ ﻋﺸﻘﯽ ﺧﻮﺭﺩﯼ؟؟؟\nﺣﺎﻻ ﻣﯿﺨﻮﺍﻡ ﺑﻬﺘﻮﻥ ﺑﮕﻢ ﺁﺭﻩ ﺷﮑﺴﺖ ﻋﺸﻘﯽ ﺧﻮﺭﺩﻡ \nﺑﺰﺍﺭﯾﻦ ﻗﺼﻪ ﺍﺷﻮ ﮐﺎﻣﻞ ﻭﺍﺳﺘﻮﻥ ﺑﮕﻢ \nﺍﺯ ﺣﺪﻭﺩ 2 ﺳﺎﻝ ﭘﯿﺶ ﭘﯿﺎﻣﺎﺵ ﺑﻪ ﻣﻦ ﺷﺮﻭﻉ ﺷﺪ \nﺣﺪﺍﻗﻞ ﺩﻭ ﺳﻪ ﺑﺎﺭ ﺩﺭ ﺭﻭﺯ ﺑﻬﻢ ﭘﯿﺎﻡ ﻣﯿﺪﺍﺩ \nﺍﻭﻻ ﺍﺻﻼ ﺑﻬﺶ ﻣﺤﻞ ﻧﻤﯿﺬﺍﺷﺘﻢ ﭼﻮﻥ ﺍﺻﻼ ﺍﺯ ﺍﯾﻦ ﮐﺎﺭﺍ ﺧﻮﺷﻢ ﻧﻤﯿﻮﻣﺪ ﻭﺣﻮﺻﻠﻪ ﺍﺷﻮ ﻫﻢ ﻧﺪﺍﺷﺘﻢ\nﻭﻟﯽ ﺍﻭﻥ ﺩﺳﺖ ﺑﺮﺩﺍﺭ ﻧﺒﻮﺩ ﻫﺮﭼﯽ ﻣﻦ ﺑﻬﺶ ﺑﯽ ﻣﺤﻠﯽ ﻣﯿﮑﺮﺩ ﺍﻭﻥ ﺑﯿﺸﺘﺮ ﺑﻬﻢ ﭘﯿﺎﻡ ﻣﯿﺪﺍﺩ ﮐﻢ ﮐﻢ ﺑﻬﺶ ﻋﺎﺩﺕ ﮐﺮﺩﻡ ﻭﺍﮔﻪ ﯾﻪ ﺭﻭﺯ ﭘﯿﺎﻡ ﻧﻤﯿﺪﺍﺩ ﺩﻟﻢ ﺑﺮﺍﺵ ﺗﻨﮓ ﻣﯿﺸﺪ \nﺣﺮﻓﺎﯼ ﻗﺸﻨﮕﯽ ﻣﯿﺰﺩ ﺑﻬﻢ\nﮔﺎﻫﯽ ﻭﺍﺳﻢ ﺷﻌﺮ ﻣﯿﮕﻔﺖ ﻭﺍﺳﻢ ﺁﻭﺍﺯﻣﯿﺨﻮﻧﺪ .... ﮐﻠﯽ ﺑﻬﻢ ﻭﻋﺪﻩ ﻭﻭﻋﯿﺪ ﻣﯿﺪﺍﺩ\nﻣﯿﮕﻔﺖ ﺍﮔﻪ ﺑﺎﻫﺎﻡ ﺭﺍﻩ ﺑﯿﺎﯼ ﻭﺍﺳﺖ ﻣﺎﺷﯿﻦ ﺍﺧﺮﯾﻦ ﺳﯿﺴﺘﻢ ﻣﯿﺨﺮﻡ ... ﻭﺍﺳﺖ ﺧﻮﻧﻪ ﻣﯿﺨﺮﻡ ﺑﺎ ﻫﻤﻪ ﺍﻣﮑﺎﻧﺎﺕ ﻣﯿﮕﻔﺖ ﻣﯿﺒﺮﻣﺖ ﺳﻔﺮ ﺩﻭﺭ ﺩﻧﯿﺎ ... ﺍﻟﺒﺘﻪ ﻣﻦ ﺧﯿﻠﯽ ﺣﺮﻓﺎﺷﻮ ﺑﺎﻭﺭ ﻧﻤﯿﮑﺮﺩﻡ ﻭﻟﯽ ﺧﺐ ﺑﺎﺯﻡ ﺷﻨﯿﺪﻧﺶ ﻗﺸﻨﮓ ﺑﻮﺩ \nﺍﯾﻦ ﺍﻭﺍﺧﺮ ﺑﯿﺸﺘﺮ ﺍﺯﻡ ﺧﺒﺮ ﻣﯿﮕﺮﻓﺖ ﻭﻋﺪﻩ ﻫﺎﯼ ﻗﺸﻨﮕﺘﺮﯼ ﻫﻢﻣﯿﺪﺍﺩ\nﺩﯾﮕﻪ ﻋﺎﺷﻘﺶ ﺷﺪﻩ ﺑﻮﺩﻡ ﻫﺮ ﻟﺤﻈﻪ ﻣﻨﺘﻈﺮ ﭘﯿﺎﻣﺶ ﺑﻮﺩﻡ \nﺗﺎ ﺍﯾﻨﮑﻪ ﺗﺼﻤﯿﻢ ﮔﺮﻓﺘﻢ ﺩﺭ ﻣﻮﺭﺩﺵ ﺑﺎ ﺩﻭﺳﺘﻢ ﺣﺮﻑ ﺑﺰﻧﻢ ﻭﻟﯽ ﮐﺎﺵ ﺯﻭﺩﺗﺮ ﺍﯾﻦ ﮐﺎﺭﻭ ﮐﺮﺩﻩ ﺑﻮﺩﻡ\nﻭﻗﺘﯽ ﺑﺎ ﺩﻭﺳﺘﻢ ﺣﺮﻑ ﺯﺩﻡ ﻓﻬﻤﯿﺪﻡ ﻫﻤﻪ ﺍﯾﻦ ﺣﺮﻓﺎ ﺭﻭ ﺩﻗﯿﻘﺎ ﺑﻪ ﺍﻭﻥ ﻫﻢ ﺯﺩﻩ ﺑﻮد .. ﺑﺎﻭﺭﻡ ﻧﻤﯿﺸﺪ ﻧﻤﯿﺪﻭﻧﺴﺘﻢ ﺑﺎﯾﺪ ﭼﯿﮑﺎﺭ ﮐﻨﻢ \nﺧﯿﻠﯽ ﻧﺎﻣﺮﺩ ﺑﻮﺩ ﺧﯿﻠﯽ \nﺍﻭﻧﻢ ﻣﺜﻞ ﺑﻘﯿﻪ ﻓﻘﻂ ﻣﯿﺨﻮﺍﺳﺖ ﺍﺯ ﻣﻦ ﺳﻮﺀﺍﺳﺘﻔﺎﺩﻩ ﮐﻨﻪ ﻭﺍﺳﻪ ﺭﺳﯿﺪﻥ ﺑﻪ ﺧﻮﺍﺳﺘﻪ ﺧﻮﺩﺵ\nﭼﻘﺪﺭ ﭘﻮﻝ ﺧﺮﺟﺶ ﮐﺮﺩﻡ ﻣﻦ ﺍﺣﻤﻖ \nﺗﺎﺯﮔﯿﺎ ﻓﻬﻤﯿﺪﻡ ﺳﺮ ﺧﯿﻠﯿﺎ ﻣﺜﻞ ﻣﻨﻮ ﮐﻼﻩ ﮔﺬﺍﺷﺘﻪ \n\nﺍﺳﻢ ﺍﻭﻥ ﻧﺎﻣﺮﺩ ﺧﯿﺎﻧﺘﮑﺎﺭ ﺍﯾﺮﺍﻧﺴﻞ ﺑﻮﺩ",
    "اعتراف میکنم\nدیروز طی اقدامی حماسی اومدم به مو هام برسم که یه ضرف مایع دستشویی رو موهام خالی کرم الانم ریزش مو گرفتم به نظرتون برم دکتر پوست و مو یا روانپزشک",
    "اعتراف میکنم وقتی که بچه بودم تا یکی میگفت لامصب من یا لامب خییییلی بزرگ توی ایوون میفتادم و فکر میکردم اون بستن یا عوض کردم :)\nتازه بزرگ ترین سوالم این بود که چطوره که همه از اون چراغا دارن؟یا شاید حتما باید بیان به چراغ ما دست بزنن که لامصب بشن؟",
    "اعتراف میکنم جمعه 15 شهریور ازمون قلمچی داشتم(ن اینکه مدرسان شریف بد باشه اونم خوبه)\nیهو گفتن نمره منفی مواظب باشین نگیرین از ازمون یهو یادمو منفی های فورجوک افتادم!!!!!!!!\nتا اخر امتحان گریه کردم همه میگفتن حالا گریه نکن \nمن:|\nپشتیبان قلمچی:|\nفیل فورجوک:|\nبیست دو دوتا شیش:|\nاستقلال قهرمان:|\nبازم من خود درگیر:|\n\n$ farnoosh $",
    "اعتراف میکنم حاضر بودم پرسپولیس ببازه، ولی مساوی نشن.\nاستقلالیم",
    "*^_^*Soltan***Mm72*^_^*\n\nعــــــــاغــــــــــــــــا چـــــن وقـــــــــــتیـــه کـــه اطمـــمینـــان اطــــــــرافیــــــــانـــــم بهــــم خیــــلی زیــــــاد شـــــده. همـــــشـــــــون سلــــطـــــــــــــان مطــــمان صـــــدام میـــــکنـــنــد.\nیــــــک بـــــار هـــــم یــــک لـــــــودر بهـــــــم زد خـــــــودش چـــــپ شـــد\nمــــــــــن فــــــقط  ی خــــــراش کوچـــــــیک بــــــرداشتــــــم\n\nخـــــــب میــــــخـــــوام اعتــــــراف کنــــــم کـــــه دلیـــــلش ایــــنه کـــــه چن وقـــــتیـــــه یـــــک مــــــارک سایــــــپــــا گـــــــــــذاشــــــتـــم تو جیـــــــبم با خـــــودم حمـــــل میــــکنـــم. \nدر ضـــــمـــن اون خـــــراش کوچیـــــک هم مــــال قبـــل ایــــــن بــــود که مارک رو تو جیــــــبم بـــــذارم",
    "اینکه من میرم کمکِ زن داییم \n\nو سیب زمینی هارو به جاش سرخ میکنم\n\nنشون دهنده ی بالا بودنِ حسِ همیاریِ من نیست !\n\nنشون دهنده ی اینه که گشنمه :|",
    "بیاین اعتراف کنیم که تو بچگی وقتی شبها ساعت به ۱۲ میرسید و هنوز بیدار بودیم، چه کیفی میکردیم و فرداش تو مدرسه واسه دوستامون چه کلاسی میذاشتیم\nدیگه اکه به ۱ و ۲ میرسید که میشد جزو خاطرات فراموش نشدنی\nاعتراف کنین...",
    "عاقا این تق تقی ها چیه ریخته تو بازار؟\nدیشب خیر سرم مثلا یاد گرفته بودم داشتم تند تند میزدم یهو از تو نخش در اومد اول خورد تو سر بابام بعد زدم شیشه بوفه رو شیکستم...\nمن:-O\nبابام:-/\nمامانم:-((((((((((",
    "بیایید اعتراف کنیم که آرزوی داشتن بعضی چیزا\nاز داشتنش\nقشنگ تره",
    "اعتراف میکنم هر وقت از چهارراهی که دوربین داره میخوام رد بشم هی صبر میکنم تا چراغ عابر سبز بشه و بعد خیلی شیک و با کلاس رد میشم و هیییییییییییییی به این دوربینه نگاه میکنم تا اون پلیسه که اون پشت نشسته بفهمه من چقدر شهروند محترمی هستم\nپلیس که منو داره میبینه @-@\nمن در حال عبور از خیابان :)))))\nراننده ها پشت خط O-o\nمخترع دوربین های سر چهارراه O_o",
    "اعتراف می کنیم:دیروز گودزیلا 5ساله تکرار می کنم 5ساله.اومده نشسته کنارم میگه:واااااای!!!!پیر شدم.\nمن:OIO اگه تو پیری پس من چیم؟!\nگودزیلا:تو؟!مرده متحرک.\nتا آخر مهمونی اصلا حرف نمی زدم.",
    "اعتراف میکنم بچه که بودم ، برای اولین بار فیلم خارجی تو تلوزیون دیدم که زنا روسری نداشتن ، اون موقع هم فقط من و مامانم خونه بودیم ، منم فکر میکردم وقتی میخوان این فیلما رو پخش کنن ، به تموم خونه ها زنگ میزدن و میگفتن مرداتون رو بفرستین بیرون ، ما میخوایم فیلم زنونه پخش کنیم !!!\nلایک = بابا تو دیگه کی هستی",
    "اعتراف میکنم وقتی کلاس دوم راهنمایی بودم بابایه دوستم که بی سواد بود ازم پرسید این راس میگه که نمره هاییه قبولی رو با سرخ مینویسن و نمره تجدیدی رو با ابی اخه انگار رو کارنامش قوطی رب گوجه خالی شده منم گفتم اره راس میگه گفت اخه این میگه فقط ورزش تجدید اورده خیلی تر فرزه من گفتم نه ورزش سوالاش سخت بود منم نزدیک بود بیفتم",
    "******************(3 تا!!! یا 3تا ؟؟؟)علامت اختصاصی abas_m223\nاعـتـراف مـی کـنـم یـه بـار یـه نـفـر یـه آدرســی رو گـم کــرده بــود از مــن کــه کـنـار جـاده بـا دوسـتـام وایـسـاده بــودم پـرسـیــد آقــا فــلان آدرس کـجــاست؟؟؟\nکــاغـذشـو گـرفــتـم گـفــتـم ایــن خـیــابـانـو مـی بـیـنـی؟؟؟\nایـنـو مــســتـقـیـــــــــــــــــــم مـیـگـیـری مـیـرسی بـه یــه مــیـدون.. مــیــدون رو دور مــیـزنی مــیــرسی بــه یــه فـرعــی بــعـد فــرعـی رو مــی پـیـچـی صـــــــــــاف مـیـای مـیـری تــو بــــاســن مــن، مــن چـه مــیـدونــم کـجـاسـت آخــه مــرد حـسـابـی ! ^_^  :v\nیـارو خـشـکـش زد ,دوسـتـام پـیـشـم نـبـودن یـارو کـشـتـه بـود مـنـو ^_^",
    "******************(3 تا!!! یا 3تا ؟؟؟)علامت اختصاصی abas_m223\nاعـتـراف مـیـکـنـم ,ایـنـبـار نـه اعـتـرافـی خـنـده دار,بـلـکـه اعـتـرافـی جـمـعـی...\nگـاهـی پــای کـسـی مـی مــانــی ...\nکــه نــه دیـدی اش .... \nنــه مـی شـنـاسـی اش.....\nفــقــط حـسـش کــرده ای ....\n تــجـسـمــش کــرده ای....پــشـت هـالـه ای از نــوشــتـه هـای مــجــازی تـوی پــیـج مــجـازی اش ...\nکــه هـر روز مـیــخــوانـی و در جـوابـش مـیـگــویــی... \n\" لایـــک\"  !!!",
    "من 4 سالم بود که پدرم فوت شد(سال1365).ما حدود 30تا گوسفند داشتیم.تابستونا بره هایی که باید میفروختیم رو از گله جدا میکردیم و از صحرا میووردیم داهات تا پروارشون کنیم واسه فروش.وظیفه من به چرا بردن گوسفندا از صبح تا غروب بود.اون موقع ها من برعکس همه بچه ها آرزو داشتم زودتر مهر بشه برم مدرسه تا یه کم استراحت کنم. ولی این رو هم میدونستم که خرجی 1ساله زندگی ما به فروش این گوسفندا وابستس.",
    "اعتراف میکنم وقتی که خیلی بچه بودم ; هر وقت میرفتم خونه ی فامیلامون; هنوز وارد هال و پذیرایی نشده بودم میگفتم : خوردنی چی دارین؟؟؟؟!!!!!!!\nبهله دیگه...همچین بچه ی با ادبی بودم من..پس چی؟؟!!!!",
    "عاغا یه شب رفتیم خونه مادر بزرگم شب موندیم اونجا نصف شب خوابم پرید یکی از دایی هام بلند شد بره اب بخوره دایی کوچیکم همین که دید داداشش بلند شده یدفعه پتو رو انداخت کنار انکار کلاش دستشه شروع کردن به وانمود به تیر اندازی گفت تتتتتتتتتتتتتتتتت\nاقا طفلک دایی بزرگه یک متر پرید هوا منم از ترسیدن داییم ترسیدم چنان ترسیدم تا 3 روز خوابم نبرد  \n اعتراف میکنم تو کل زندگی مفید و غیر مفیدم اونقدر نترسیده بودم",
    "اعتراف میکنم از وقتی اومدم4jok این قد ازمغزم کار کشیدم که اگه برای امتحانام این قدر ازش کار کشییده بودم الان تیزهوشان داشتم درس میخوندم",
    "یکی از چالش های بزرگی که در کودکی فراروی ِ من بودُ باهاش درگیر بودم این بود که چه جوری “فریبرز عرب‌نیا” و “ابوالفضل پور‌عرب” رُ از هم تفکیک کنم!!! تازه یه وقتایی فریبرز عرب نیا و فرامرز قریبیانم قاطی میکردم  !! . . . . . . . . . . . . . . . . .",
    "اعتراف میکنم ینی اگه روزی بفهمم کسی دوسم داشته و بهم نگفته\nآنچنان میزنمش که بره سینه قبرستون\nخب کصافط من اینجا دارم تو تنهایی میمیرم بعد تو نمیای بگی؟:|",
    "اعنراف میکنم امشب خیلی شیک و تمیز مواد کیک رو اماده کردم و توو دو تا قالب ریختم. بعد با کلی قر و افاده قالب اول و گذاشتم تو ماکروفر وقتی درش اوردم روش سرخ شده،توش نپخته،کشمشای روش سوخته بود. قالب دوم کمی پف کرد اما وسطش منهدم شد.دورش یخته،توش نپخته وقسمت منهدمش سوخته. یه همچین کدبانویی ام من. تازه مامانم گفت بوو حلوا میده! \nتازشم قصد ازدواج ندارماااااااااااااااااا",
    "اعتراف میکنم وقتی 7_8 سالم بود دو تا جوجه داشتم یه روز با مامانم میخواستیم بریم بیرون منم این دو تا بدبختو گذاشتم تو ابکش سرشم یه اجر گذاشتم سر ابکش که یه وقت از زیرش در نیان گربه بخورتشون اغا  این دو تا از صب تا نزدیکای غروب اون زیر موندم اونم چی وسط تابستون توی بالا پشتبوم وقتی برگشتیم خونه دیدیم دو تاشون از گرما و بی ابی مردن اخی اگه بدوننین من یه هفته عذای عمومی  داشتم بعدشم با داداشم خاکشون کردیم اون موقع ها بیچاره حیوونا دستم اسیر بودن روحشان یاد و شادشان گرامیییییی باد ........",
    "اعتراف میکنم که یه بار سه تا سگ دنبالم کردن ، وقتی دیدم سرعتشون از من بیشتره و دیر یا زود بهم میرسن !\nبرگشتم دویدم سمتشون ، اون سه تا هم هنگ کردن ! ترمز زدن با نیم متر خط ترمز ! بعد سه تایی شروع کردن به فرار کردن !\nاحتمالا پیش خودشون گفتن این دیگه چه خریه ! \nبعد از این واقعه تا مدتها احساس ابهت میکردم :)",
    "اعتراف ميكنم بزرگترين ترس بچگيم اين بود كه إز روي اين پل هايى كه سوراخ سوراخنو روى جوبا تو خيابون ميزنن رد شم!!!!",
    "آقایه روزبابروبچ رفته بودیم پارک،روصندلی نشسته بودیم یکی ازهم محله ای هامون ردشدمن اصلاازش خوشم نمیادآخه غیبت نباشه به دل نمیشینه ازکنارمون که ردشدپشت سرش اداشودرآوردم همین لحظه بودکه طرف برگشت من توحوامحو شدم دوستانم داشتن چمناروگازمیزدن!!\nبعله دیگه وقتی ضایع شی بایدم محوشی...",
    "اعتراف میکنم...\nبچه ک بودم فک میکردم این زبون ما ک سرش از تو دهن پیداست همین جوری ادامه داره تا پایین....آخرش میرسه ب پا\nتازه اینکه خوبه گاهی اوقات لای انگشتای پام دنبال ته زبونم می‌گشتم\nینی ی همچین بچه شیرین عقلی بودم من\nتازه یکی از فانتزی این بود ک برم لای انگشتای یکی دیگرو بگردم ببینم واسه اونم سر زبونش پیدا نیس یا فقط من اینجوریم...احساس ناقض الخلقه بودن بم دس میداد",
    "اعتراف میکنم مواقعی ک دارم با کَسی حرف میزنم،و یک قلپ از  آب دهنم میافته رو طرف....\nاولین کاری ک میکنم:\nاز اون محل دور میشم\nب مدت 5 دقیقه توافق میکنم تا چ مدت با طرف حرف نزنم\nو در آخر در افق محو میشم!\n:-|:-|:-|:-|:-|:-|:-|:-|:-|:-|:-|:-|",
    "عاقا اعتراف میکنم تو کلاس زبان ما کارت دانشجویی که به ما دادن تماما فارسیه و حتی یک لغت انگلیسیم توش نیس محض اینکه اگه یکی ای کارتو پیدا کرد بفهمه ما ترمی 65 تومن پول کلاس زبان میدیم و این کارت زبانه!!!!\n\nعقده ایم خودتون",
    "اعتراف میکنم سوم راهنمایی که بودم واسه امتحانات یه مراقبی بدجور بهم گیر داده بودو همش میومد پیشه من وایمیستاد\n\nمنم که 99درصد به امید تقلب میومدم! \n\nحالا باید چیکار میکردم؟!\n\nکلی فکر کردم و به این نتیجه رسیدم که قبل امتحان سیر بخورم!\n\nسیر خوردن همانا و فرار مراقبم همانا\n\nتا آخر امتحانا یه دله سیر تقلب کردم خخخخخ",
    "اعتراف ميكنم كه هنوزم توانتخاب واحد مشكل دارم وهربار باهزاربدبختي انتخاب واحد كنم. يعني مجبورم صدبار برم توسايت وده ساعت پاي اينترنت بشينم اخرشم تنها اميدمو ميذارم به حذف واضافه وبس...... توروخدا اگه شمام اينطوري هستسن لايك كنيد چون بدجوراحساس دست وپا چلفتگي ميكنم     لايك= اينقدخودتوسرزنش نكن ماهم همين مشكلو داريم",
    "اعتراف ميكنم تو بچگي دو تا كار رو خيلي انجام دادم و حالا عذاب وجدان شديدي دارم ؛ ١- زنگ زدن و نشستن زير اف اف ( ايفون ) همسايه و ٢- ريختن چسب يك دو سه يا رازي در جاي كليد همسايه ي عينكيمون !",
    "اعتراف میکنم وقتی بچه بودم و صدام شبیه دخدرا بود وقتی از مدرسه زنگ میزدن که بچتون شیطونی کرده خودمو جای مادرم جا میزدم و از مدیر مدرسه عذرخواهی میکردم ^_^\nهمچین بچه ی خودکفایی بودم من",
    "اعتراف میکنم عروسی دخترخالم سربرف شادی رو عوض کردم!\nبعد عروس اومد بزنه....\nصورتش مثل پیرمردای هشتاد ساله شده بود!!!!\nکرمو خودتی!",
    "4 5 سال پیش قرار بود به شاگرد زرنگا لوح تقدیر بدن\nبه منم قرار بود بدن\nاقا بالاخره اسم مارو خوندن ومن با قدم های ارام از روی پله ها رفتم بالا\nوفقط چند سانت\nتا لوح فاصله داشتم\nکه ناگهان پام گیرکرد به پله و زمین خوردم و..........\nوبقیشم خودتون میدونین !!!\nولی دلیل اصلی اینکه دیگه شاگرد اول نمیشم همینه\nچون میترسم از پله ها برم بالا لوح بگیرم\nمن @@\nحضار^^^^\nبی عرضه",
    "اعتراف میکنم\nبچه که بودم از یک کتاب داستان خیلی میترسیدم\nچون اسم کتاب \"عمو پشمالو شده یه لولو\" بود \nفک میکردم اگه کتابه رو بخونم\nعمو پشمالو منو میخوره\n\nمن مامانم میخوام\nخو چیه بچه بودم",
    "اعتراف میکنم همه کارای پاین نامه  و ساخت پروژه پایان ترم کارشناسیمو دوستم مجتبی انجام داد. شدم نوزده. جالب اینه که خودش رباط امدادگر ساخته شده 15.\nخدای من خدای خوب و مهربانم...\nنوکرتم بمولا",
    "اعتراف میکنم بچه که بودم فک میکردم این فیلم خارجیا بازیگراشون ایرانین بعد میرن خارج بازی میکنن(اینو داشته باشین) تو بعضی اَ این دیالوگا وختی دهن بازیگره بسته میشد دوبلرو متنشو میگفت منه طفولم فک میکردم با دهن بسته حرف میزنه به روح قورباغه ی مرحومم قاسم پدر جدم اومد نوک دماغم اما نتونستم مث اون حرف بزنم بضی اوقاتم انقد دهنمو بسته نگه میداشتمو با حلقومم صدا در میووردم احساس خفگی بم دس میداد بعله یه همچین بچه باهوشی بودم من!!!!!!!!!!!!",
    "اعتراف میکنم وقتی عشقم دانشجو بود و فقط دو روز در هفته کلاس داشت با هم قهر کردیم و حالا که سربازه و حتی گوشی هم نداره اشتی کردیم و تازه به توافق هم رسیدیم دیر دیر بزنگه! فقط ما اینجوری ایم یا هنوزم جای امیدواری هست؟",
    "اعتراف ميكنم تا همين الانم كه دبيرستاني ام روزايي كه مدرسه تعطيله به مامانم ميگم صبح بيدارم كنه و بعد بگه مدرسه تعطيله.بخواب.\nيني همچين بچه شيرين عقلي ام.\nولي خدايي خيلي كيف ميده.",
    "اعتراف میکنم دوران دبیرستان وقتی ساعت 3 بعد از ظهر از هنرستان برمیگشتیم خونه، تو راه خونه زنگ همه خونه ها رو میزدیم و هیچ وقتم به روی خودمون نمی اوردیم که کار ما بوده خیلی حال میداد هنوزم بعضی وقتا هوسشو میکنم، اینم از مزایای فقدان امکانات اون دوره بود چون کمتر خونه ای آیفون تصویری داشت",
    "آقا من میخام اعتراف کنم. یه بار خیلی بد ضایع شدم خیلیییییییی بد...\nمن اون موقع اول یا دوم دبیرستان بودم. مدرسه تعطیل شد خاستم اتوبوس سوار شم برم خونه. اون موقع ها گاهی اوقات شاگرد راننده وای میستاد جلوی در وسط اتوبوس و همون اول کرایه میگرفت. یعنی موقع سوار شدن...\nحالا من سوار شدم و کرایه توی دستم بود. از در وسط وارد شدم. دیدم یه مرد اون جلو ایستاده. یه لحظه نمیدونم چی شد که فکر کردم اون مرد; شاگرد راننده هست. من هم خیلی شیک دستم رو طرفش دراز کردم و کرایه رو به طرفش گرفتم. من سرم پایین بود و داشتم کف اوتوبوس رو نگاه میکردم. دیدم یه دفعه اون مرده خودشو کشید عقب!!!!!!\nمن یهو نگاش کردم دیدم خودش مسافره!!!!!!\nحالا اتوبوس هم تقریبا شلوغ بود... من بدون اینکه به روی خودم بیارم رفتم رفتم اون عقبا وایسادم.\n فقط خدا رو شکر که اون موقع اون یارو یا بقیه ی مسافرا چیزی نگفتن وگرنه همون لحظه پیاده میشدم.",
    "اعتراف می کنم هر چی جک قشنگ تو4jokبود رو کپی کردم به نام خودم واسه همه فرستادم و حتی لایکم نکردم ولی بخدا از این به بعد می خوام عوض شم",
    "اعتراف میکنم غروری که وقتی گوشی1100م تو خیابون از دستم میوفته و منم میشینم تیکه هاشو جمع میکنمو تو 5 ثانیه سرهمش میکنم اگه ایفون5 هم دستم بود نداشتم.",
    "اعتراف میکنم کلاس اول ابتدایی که بودم معلممون میخواس اولین املا را بگیره\nدیدین وقتی میخواد املا بگه یه جمله رو دوبار میگه تا ما بنویسیم؟؟؟؟؟؟؟؟؟\nمن وقتی دو بار گفت خودمم دو بار نوشتم\nدفترمو که دادم انتظار 20 داشتم چون میدونستم هیچ غلطی نداشتم ولی معلممون به خاطر همین دو بار نوشتن 19 بم داد\nمن:(((((((((((((((((\nمعلم و مامانم:)))))))))))))))))))))",
    "اعتراف میکنم هیچوقت تو زندگیم به اندازه ی دیروز که بچه های 4jokتو کلوب پیدا کردم خوجـــحال نشده بودم :)",
    "اعتراف میکنم من بدون هیچ ترسی بطری آب روسرمیکشم تازه مامانم برام ی بطری جداگانه خریده که راحت ترباشم!\nبعله یه همچین مادرخوبی دارم من!! :))))",
    "اعتراف ميكنم بچه كه بودم{8،9ساله}هر بچه اي كه ازم كوچيكتر بود،يه وسيله اي ازم ميخواست ميگفتم ماله دوستمه.\nيني همچين بچه ي دست و دل بازي بودم.\nلايك=ماهم اينجوري بوديم.",
    "یه قانون تو آیین نامه رانندگی هست که میگه:بعد از روشن کردن موتور کمربند را ببندید.\nاز همین تریبون اعلام میکنم :نیست من دو بار جریمه شدم واسه نبستن کمربند الان مثل بزغاله میترسم و اول کمربندو میبندم بعد ماشینو روشن میکنم.",
    "اعتراف میکنم تو ختم شوهر عمم بجای این که بگم غم اخرتون باشه گفتم ایشا.. اخر عمرتون باشه",
    "اعتراف ميكنم وقتي بچه بودم يه سه چرخه داشتم كه هر وقت سوارش ميشدم احساس ميكردم ماشينه و ژسِ مسافر كش ها را ميگرفتم و بازي ميكردم!:)",
    "اعتراف ميكنم بچه كه بودم هر وقت مهمون ميومد كفش پاشنه بلنداي مهمونا را ميپوشيدم و راه ميرفتم تا تق تق كنه! خوب چي كار كنم يكي از فانتزيام كفش پاشنه بلند بود!!!!",
    "من موقعی ک ابتدایی بودم اصلا مشق نوشتنو دوس نداشتم واکثرا1خطدرمیون مینوشتم.کلاس4بودم که مشق زیاد میگفت معلممون وچون همیشه اخر_مشقاروامضامیکردمنم یه مشقوچندبانشونش میدادم بله یه همچین ادم_شجاع ومبتکری بودم\nپست اولمه یاری کننین دوستان\nلایک=مام اینجوری بودیم\nلایک=افرین",
    "من اعتراف میکنم اون موقع که  فرم عضویت4جوک روپر کردم یه پیام اومدکه نام کاربری تکراریه منم مثه خنگا هی نام فرستتنده رو تغییر میدادم دوباره همین پیام می اومد حدودا20بار این کارو انجام دادم تا بالاخره چشمم باز شد وفهمیدم منظور پیام چی بوده دیگه خودتون قیافه منو تصور کنید.......\nبعله دیگه 4جوک یه همچین اعضایی داره....",
    "اعتراف میکنم اوایل که بچه تربودم و میومدم نت\nتو بعضی سایتا مینوشتن روی دکمه+1کلیک کنید تا این سایت محبوب شود\nفکرمیکردم این دکمه رو کیبرده و2ساعت دنبالش میگشتم!",
    "اعتراف میکنم بچه که بودم وقتی پفک یا چیپس یا تخمه میخوردم خورده ها وآشغال تخمه ها رو از قصد میریختم رو زمین تا با جارو برقی جمعشون کنم.اصلا عاشق صدای آشغال جمع کردن جارو برقی بودم(اونی که تو دلت گفتیم خودتییییی)",
    "تا حالا دقت کردین که وقتی با مداد می نویسین تو 10 صفحه یه غلط هم ندارید\nولی وقتی با خودکار می نویسید هی خط خوردگی و غلط پیش میاد؟\n:|",
    "اعتراف می کنم\n\nتو اون دنیا علاوه بر حلالیت گرفتن از خدا و مردم\n\nباید از همه ی فرش ها هم حلالیت بگیرم \n\nاز بس که بهشون گیگیلی گیگیلی و دست پفکی و \n\nخورشی و......... زدم",
    "اعتراف می کنم یه بار داشتم پشت سر یه بنده خدایی حرف می زدم توی یه جمعی، خیلی از دستش عصبانی بودم. یه کم هم غیرمنصفانه و البته بی ادبانه حرف زدم. وقتی حرفم تموم شد یکی از بچه ها گفت: دیگه چیزی نمیخوای بهش بگی! گفتم: چرا، هر چی به او عوضی بگم حقشه اما همین بسشه، چطور مگه؟ گفت: چون هفته قبل اومده خواستگاری خواهرم و عقد کردن. الان تقریبا هر شب می بینمش، گفتم پیغامی داری بهش برسونم...",
    "اعتراف میکنم وقتی که ۷،۸ سالم بود، یه روز ظهر بابام داشت میخوابید به من گفت که برو برام پتو بیار، آقا من یه دختر عمو دارم اسمش بتوله و خونشون هم کنار خونه ی ماست، رفتم بتول رو صدا زدم گفتم بیا بابام کارت داره، اون هم پاشد اومد خونمون، به بابام که خواب و بیدار بود میگه عمو کارم داشتی؟ بابام با همون حالت منو نگاه کرد و با یه کم عصبانیت بهم گفت: من بهت میگم برو پتو بیار رفتی بتول رو آوردی ؟ :)))))",
    "اعتراف میکنم وقتی میام چهار جک تمام صفحاتو OFF LINE میخونم که وقتی خواستم لایک کنم به طرف مقابل امتیاز نرسه!\n\nحالا لایک کن!",
    "هر وقت اون تبلیغی که بچه نقاشی خونوادشو میکشه و میگه مامانم رفته بگید برگرده میبینم بغضم میگیره.\nمن 6 ساله نیستم، 26 سالمه!! اما هنوز وقتی صدای اون بچه رو میشنوم یاد روزی میوفتم که مامانم طلاق گرفت و رفت.\nاعتراف میکنم آدم تا آخر عمرش مامانشو می خواد فرق نمی کنه 6 سالش باشه یا 60 سال\nکسی میتونه به مامان من بگه برگرده؟ :((((\nزندگی بدون اون معنی نداره!",
    "اعتراف میکنم اولین تقلبمو کلاس سوم دبستان کردم. از رو برگه نفر جلویی نوشتم.\nدرس اجتماعی بود سوال این بود که مدیر خونه کیه؟؟!!\nتا اون موقع بهش فکر نکرده بودم. آخه تو خونه ما هر کی صداش بلندتر باشه زورش بیشتر باشه مدیر اونه :)))",
    "اعتراف میکنم با23سال سن تاهمین چند ساله پیش نمیدونستم چاغاله بادوم همون بادومه خودمونه!!!!!\n\nاخه بچه هم نبودم!!!!\n\nاعتراف میکنم خنگ بودم!:|",
    "اعتراف میکنم بچه که بودم وقتی از مهمونی برمیگشتیم خونه خودمو میزدم به خواب تا بابام کولم کنه و بذارم تو رختخواب",
    "اعتراف می کنم که هفته قبل یکی از فامیل هامون اومده بود ایران و اصلا فارسی بلد نبود. من رو برد که از سوپرمارکت سر کوچه سیگار بگیریم. منم گفتم آقا یه بسته سیگار کنت با یک دونه اسپری مو بدید. بنده خدا پرسید این چیه؟ منم خیلی خونسرد گفتم این جایزه سیگاره :|\n:))))",
    "دهه شصتیا خوب یادشونه که تو دوران ابتدایی چقد بهمون مشق میگفتن..ماشالا درسا همکه درس نبود، رمان بود واسه خودش..هر درسی 7-8 صفحه!معلما هم که مهربون !هرشب میگفتن یه دور از روش بنویسیم...\nاعتراف میکنم کلاس پنجم که بودم معلممون ماهی یکیبار بیشتر دفتر مشقارو نمیدید..منم هیچ کدوم از مشقامو نمینوشتم..دو روز به موعد مقرر دیدن تکالیف یه دفتر نو برمیداشتم وخیلی تمیز و خوش خط مینوشتم.بعد وقتی خانوممون میگفت پس بقیه تکالیفت کو؟ منم با قیافه حق به جانب میگفتم خانوم دفترمون تموم شده بود یکی دیگه برداشتیم...اونم طفلی باورش میشد! این کلک و حداقل سه چار بار زدم که خدارو شکر لو هم نرفت...\nوای که تو اون لحظه وقتی خانوم به سلامتی  میرفت میز بعدی من چه حس پیروزی بهم دست میداد..\nمن یه همچین بچه زرنگی بودم واسه خودم...کسی کشفم نکردوگرنه الان اینجا نبودم که  ^_ ^",
    "اولین پستمه هااااااااا:\nیکی از دوستام اعتراف می کنه که روز اول کلاس اول ابتداییش توخونه بهش گفتن رفتی مدرسه میز اول بشین اینم رفته میزارو از آخر به اول شمرده و نشسته میز اول ولی از آخر(یعنی میز آخر).کلیم ذوق کرده که اینقد زود میز اولو گرفته!!!!!!!!!!!!!!\nآخرشم که معلم بهشون مشق شب داده فک کرده که مشق شبو فقط باید شب بنویسه،اومده خونه و با اینکه دل تو دلش نبوده که اولین مشق زندگیشو بنویسه تا شب صبر کرده!!!!!!!!!!!!\nالتماس لایک!!",
    "اعتراف میکنم چند روزیه دارم میگردم تو 4jok بینم کی پرسپولیسیه تا دیگه پستاشو لایک نکنم \nبله منم استقلالیم",
    "اعتراف میکنم که من هر موقع میرم استخر دستمو تا مچ میبرم میکنم تو اون لوله ای که آب با فشار وارد استخر میشه همچین اینکارو با ذوق عین اسکولا انجام میدم که حس پطروس بودن بهم دست میده",
    "اعتراف میکنم 10سال پیش اون بوته خار گنده ی تزئینی که وسط پذیرایی آتیش زدم آزمایش علوممون نبود!   :-|\nبخدا هیچ دانشمندی راضی به سوختن خونه ی مردم نیس !",
    "اعتراف میکنم من همه ی پستایی روکه میخونم لایک میکنم بجز مال اونایی که میگن پست اولمه.\nشمام اینجورید عایا؟\n\nخبیثم خودتی",
    "اعتراف میکنم ی بار دبستانی که بودم همسایمون اومد دم در زنگ زد منم بدو بدو با عجله رفتم درو باز کردم انقد هول شده بودم به جای سلام همین که درو باز کردم گفتم :الو؟...",
    "بیاین اعتراف کنیم وقتی بچه بودیم حد اقل یک بار سعی کردیم ۵تا انگشتمونو روی ۵تا از کلیدای کیبرد کامپیوتر باهم نگه داریم.....",
    "اعتراف میکنم بچه که بودم، بعد دیدن کارتون پینوکیو رفتم سکه های جیب بابامو چال کردم تو باغچه حیاط!\nیادش بخیر چه کتکی خورد داداش بزرگم!\nسه روز بعد لو دادم که هرچی آب میدم به باغچه، درخت پول در نمیاد!",
    "وقتی 4 ساله بودم یواشکی از پشت مامان میرفتم آشپزخونه سیب زمینی سرخ کرده بردارم مامانم فوری میفهمید و من ازش میپرسیدم از کجا دونستی که من اینجام، مامان می گفت که پشت سرشم چشم داره، این موضوع تا مدتها فکر منو مشغول کرده بود که چطوره پس چشمای پشت سر مامان با این همه مویی که رفته توش نمی سوزه چطور سرشو میذاره رو بالش و اینکه چرا خود من پشت سرم چشم ندارم",
    "اعتراف میکنم\nخواستم به گودزیلای (2ساله) خونه اسم میوه هارو یاد بدم گفتم بگو اناناس؟\nگف انانانانانانا\nبیچاره ترمزش بریده بود\nمنو میگی یخچالو گاز گرفتم \nازاونموقع جلو فکوفامیل میگم بگو اناناس انگار فهمیده قضیه از چه قراره هیچی نمیگه\nگودزیلا رفته مسافرت دلم تنگیده براش",
    "اعتراف میکنم ؛-) وقتی بچه بودم ی بچه گربه داشتیم ک هروقت مامانم نبود رو سرش جوراب میکشیدم و سوار تابش میکردم خخخخ وقتی پایین میاوردمش از سرگیجه تانگو میرخصید... دیگه آخراش بوی جوراب گرفته بود و چشاش چپ شده بود... بیچاره ... وقتی مامانم بر میکشت هی بهم اشاره میکرد بگم؟! بگم!؟ خخخخخ",
    "اعتراف مى كنم بچه كه بودم همش از در و ديوار بالا مى رفتم ( الان هم ميرم :)))) ) \nيه روز يه كامواى كلفت رو به دريچه ى كولر بستم ازش آويزون شدم و از اين صدا ها كه تارزان در مياره در آوردم ( واى خدا چه حالى كه نكردم ) هيچى ديگه ... فقط با كله رفتم تو ديوار\nهمه چى هم به خوبى و خوشى تموم شد",
    "اعتراف می کنم که بدترین غلط دنیا خوردن اشتباهی پرتغال بعد از مسواک زدنه لا مصصصصب بد طعمیه!!!!!!",
    "اون موقع ها ک کوچیک بودم با گل های قالی خونه حرف میزدم بعدش واسه این ک پا نذارم روشون و ناراحت نشن خیلی با احتیات و ظریف از گوشه قالی رد میشدم",
    "اعتراف میکنم اوایل که فست فود محل به فن اوری ساخت پیتزا رسیده بود با چند تا از دوستام رفتیم پیتزا بزنیم یکی از دوستام بیچاره بار اولش بود منم گفتم تو برو سفارش بده گفتم واسه من با نون اضافه بگیر گفت منم خیلی گرسنمه گفتم باشه واسه خودتم با نون اضافه نوبتش که شد دیدم پیتزا میتزا رو ول کرده مس گرگ میگ میگ گذاشت دنبالم",
    "اقا من با مخاطبم رفتم بیرون.رفتیم پارک بعد نشستیم رو نیمکت یه پیرزن اومده میگه:ننه خجالت بکش زشته به خدا! بعد یه ذره رفت جلو یهو پسرش رو با مخاطب خاصش دید.\nیه نگاه به ما کرد یه نگاه به پسرش!\nبعد گفت:عروس گلم امیدوارم با اصغر بهت خوش بگذره!\nیهو دختره گفت: اوا شاهین!اینچی می گه.\nبعد رفت!!!!!!!!!!!!!!\nاز اون روز به بعد مخاطبم کلید کرده میگه تو اسمت حسین نیست اسمت غلامه!\nشناسنامه هم قبول نمی کنه!",
    "اعتراف میکنم هر وقت ی جا از بدنم زخم میشد یا درد میگرفت خودمو به بی خیالی میزدم و ی جوری قدرتمو نشون میدادم.\nخدا میدونه که تو وجودم داشتم زار میزدم و می مردم از درد!‏",
    "اعتراف میکنم وقتی بجه بوم یه جیزی میخوردم که ضرفش زیاد کثیف نمیشد لیسش میزدمومیزاشتمش سرجاش/جاتون خالی یه داداش وسواسه بوووووقم دارم/تازشم همیشه بتری نوشابه یادوقم میکشیدم سرم بد ک داداشم میخوردبهش میکفتم اونم غزاهای دوروزشو میاوردبالا....هه هه هه \nمنم ازخوشحالی....",
    "آقا اعتراف میکنم دبیرستان که بودم یه بارمامانم اومد مدرسه واسه جویا شدن از احوالات تحصیلی من(لفظ قلم وحال کردی؟)منم درسم خوب بود ولی پیش یکی ازمعلما یه نمره بد داشتم منم نمیخواستم مامانم بفهمه بادوستان هماهنگ کردیم معلم رو توکلاس نگهش دادن وتوی راهرو وروی پله ها اینقدر نگهش داشتن که20دقیقه زنگ تفریح تموم شدومامانم رفت.واقا همینجا ازبچه هاتشکر میکنم",
    "******************(3 تا!!! یا 3تا ؟؟؟)علامت اختصاصی abas_m223\nاعـتـراف مـیـکـنم امـروز یـه نـقـشـه گنج کـشـیـدم دادم دسـت پـسـرخـالـه 6 سالـم اونـم از صـبـح کـل خـونـه رو سـه بـار گـشـتـه ولـی چـیـزی پـیـدا نـکرده...بـیـچـاره الان هم از خـسـتـگی بـیـهـوش شـده \nلامـصـب کـرم ریـخـتـن اصـلا تـو ذات مـنـه !!! ^_^",
    "اعتراف ميكنم بچه كه بودم از داروهاي مامان آمپول بر ميداشتم و جوجه هائي كه داشتيم رو سوزن ميزدم و اداي دكتر رو در مياوردم اما از شانس بد من نميدونم چرا همه  مي مردن و بعد ميرفتم دزدكي خاكشون مي كردم و مامان فكر ميكرد كار گربه هاست ....شانس آوردم اين عمليات روسر آبجيام امتحان نكردم وگرنه....مابقيش رو خودتون حدث بزنيد ...",
    "بچه که بودم یا لبه پشت بوم راه میرفتم یا از لوله گاز میگرفتم میرفتم بالای سقف دستشویی میشستم!!!\n\nدیروز همسایه پشتیمون تو مسجد جلو مامانمو گرفته گفته بعد15 سال من هنوزم بدترین کابوسم اینه که الان دخترت میوفته تو حیاط ما!\n\nهمچین گربه ای بودم من خخخخخ",
    "اعتراف میکنم................\nهروقت که میام مطلبی چیزی برفستم اول یه کپی ازش میگیرم بعدمیرفستم که اگه یه وقتی زبونم لال روم به دیوار ارسال نشدمن دیگه اینقدرزحمت نکشم!!!!\nحلاکه بهت راه حل نشون دادم قربون انگشتت لایک مارابنوازید...",
    "اعتراف می کنم اولین تقلبمو اول ابتدایی سر درس املا کردم حالا چه جوریش مهمه که من و دوستام البته با نقشه ی من زنگ تفریح یواشکی رفتیم تو کلاس آخه معلمون دفترامونو می زاشت رو میز تا زنگ بعد صحیح کنه بعد غلطامونو درست کردیم بلللله اما یکی از دوستام که عذاب وجدان تو 30 ثانیه بهش غلبه می کنه می ره و به معلم می گه و دیگه هیچی اولین صفر دوران تحصیلم رو هم تجربه کردم:( بماند که معلم سال اولم همکار و دوست صمیمی مادرم تا به امروز می باشد...:(",
    "اعتراف می کنم یه بار تو مدرسه دبیره تاریخ من و دوستامو برد پا تخته درس بپرسه فقط من خونده بودم اون روز بعد هر سوالی می پرسید به بغلی هام می گفتم آخر سر عصبانی شد گفت فلانی چی داری زمزمه می کنی هی؟؟ منم که هول شده بودم گفتم خانم هیچی صلوات می فرستم!!!قیافه ی دبیر 0-0. قیافه ی من:-( بچه ها هم که دیگه از توصیفش عاجزم..!! دوستان اگه تایید شه اولین پستمه:-)",
    "اعتراف میکنم همیشه زورم میومد زاویه های مثلثات رو حفظ کنم و حتی واسه دیپلم هم رو میزم تقلب نوشتم ولی واسه کنکور مجبور شدم حفظش کنم و بعد از اوم تو دانشگاه دوباره با اینکه حفظش بودم رو میز می نوشتمش\nاعتراف میکنم 1 بار تو امتحانا از قبل رو دیوار نوشته بودم اما از بس مراقب بداخلاق بود حرات نمیکردم نگاه کنم اما 20شدم",
    "اعتراف می کنم چند سال پیش  با دوستم میخواستیم بریم بیرون که دختردایی و پسر دایی گودزیلامونم سیریش شدن باهامون اومدن ) که در حد لالیگا آنتنن )  از طرفی اسم مخاطب خاص دوستمم سروش بود، داشتیم با دوستم مثلا رمزی  راجع به مخاطب خاصش حرف میزدیم یحو با صدای بلند از دهنم در رفت سروش و همه واسه 30 ثانیه ساکت بودن که 1 دفه پسر دایبم (5سالش بود ( با صدای بلندتر از من ادامه داد : \" سیما تقدیم میکند\" \n  هیچی دیگه منو دوستمم از ترس لو رفتن تا خونه میخوندیم سروش سیما تقدیم میکند و گودزیلاها پشت سرما تکرار میکردن",
    "این بار \"اعتراف\" نمیکنم!\n\"افتخار\" میکنم به داشتن فرشته ای بنام \"مادر\"...",
    "اعتراف میکنم وقتی دبستان بودم اگه ی روز معلممون نمی یومد میرفتم خونه بهش زنگ میزدم که چرا نیومده      وقتی رفتم راهنمایی آگه معلممون ی روز نمی یومد واسم مهم نبود تازه چقد خوشحال میشدم      ولی تو دبیرستان هر روز دعا می کردم  که یکی از معلمامون نیاد مدرسه        حالا شما فک می کنید برم دانشگاه چطور میشم؟",
    "AmirAli\nاعتراف میکنم هنوزم وقتی با یه بچه 4ساله مسابقه دو میدم و برنده میشم به قدری خوشحال میشم که قهرمان دوی جهان موقع برنده شدن در المپیک اینقدر خوشحال نمیشد.\nاعتراف میکنم هنوزم وقتی همون بچه4ساله را دریپ میرم حسیا دارم که سوباسا موقع دریپ دادن کاکرو داشت.",
    "اعتراف میکنم وقتی میخوام یه پست بذارم تو 4 جوک کلا خاطرات خودمو فامیلا و همسایه ها و جد وابادم رو زیر و رو میکنم اخرشم چیزی به ذهنم نمیرسه یه دروغ میسازم",
    "اعتراف میکنم با 20سال سن وقتی میخوام برم حموم اول درحمومو باز میکنم سرمو میبرم داخل نگاه میکنم مبادا سوسک کمین کرده باشه..!\nخو چیه میترسم :((\nترسو هم خودتونین...",
    "برج ایفل تو حلقم اگه دروغ بگم: اعتراف میکنم بچه که بودم وقتی عمو پورنگ صداش عوض میشد و میگفت آقای صدا بردار صدای منو درست کن واقعا فکر میکردم صدا بردار صداش رو عوض میکرده نه خودش\nدهه 70ایا میدونن من چی میگم نه؟؟؟؟؟؟؟؟؟؟؟",
    "اعتراف مي كنم چند وقت پيش رفتم باغچه ي حياط رو آب بدم گوشيم زنگ زد رفتم اونو جواب بدم شير آب باز موند. بعدم خيلي خوش و خجسته و خرم پاشدم با مامانم اينا رفتم بيرون. هيچي ديگه وقتي اومدم خونه كل باغچه شده بود عين استخر. خونه همسايه مون هم كه نم كشيده بود تا كجا!\nحالا قبض آب اومده برامون خدا تومن. بابام يه نگاهي رو به من كرده ميگه حالا پولشو كي بايد بده؟ مامانم ميگه آقاي صدري اينا كه آْب رفته تو خونه شون !\nيه همچين خانواده ي حسابگري هستيم ما.",
    "سال سوم دبیرستان که بودم زیست داشتیم خانوم داشت درس می داد و من طبق معمول درحال چرتیدن  بودم که دوست مسخره و بینمک و لوسم دستمو گاز گرف منم وسط درس دادن معلم یک جیغ بنفشی کشیدم و گفتم تا دیروز خر بودی پالونت میکردیم حالا سگ شدی باید قلاده گردنت کنیم و ...\nبعد معلم جفت مارو شوت کرد بیرون منم اعصاب معصاب تعطیل ندی رو حولش دادم رفتم یه دوری بزنم خلقم وا شه...\nهمینطور داشتم قدم میزدم که معاون پرسید چی داری؟چرا بیرونی و از اینا منم گفتم امتحان داشتیم تموم شده و خلاصه دادیم تو دیوار...\n اونم گفت بیا برو غیبتارو بگیر من کار دارم . منم از خدا خواسته قبول کردم بعد یک فکر پلید و خبیثی به ذهنم رسید و بعد گرفتن غیبتا اسم دوستمم توی غیبتا نوشتم (مدرسه ما هر سه زنگ غیبتا رو میگرفتن) رفتم برگرو تحویل معاون دادم و جیم شدم.\nخلاصه بماند پدری که از دوست ما بخاطر شیطنت من درآوردن بیچاره توی دفتر عین ابر بهار گوله گوله اشک میریخت کار به جایی رسید باباش اومد مدرسه...\nبدبخت 4تا نصفی سکته ناقص کرد از ترس دیگه منم درست انتقامجو بودم ولی خب دلم براش جزفاله شد رفتم جلو همه اعتراف کردم.....\nاین بود انشای من.",
    "عاقا شما هم بچه بودين واسه وايسادن سر صف معيارتون اين بود كه دستتونو بيارين بالا هر كي دستش دراز تر بره ته صف وايسه ؟؟؟؟؟؟؟؟",
    "اعتراف میکنم از وقتی شبا میام تو فورجوک چون \nوقت نمیکنم به مخاطب خاصم زنگ بزنم اونم خیال میکنه دارم بهش خیانت میکنم.",
    "اعتراف میکنم هروقت مامانم میگفت اینو ببر به داداشت بده بخوره ، خودم میخوردمشون !!!\nتازه بعضی وقتا هم دلم براش میسوخت و 0/00000000001 اونرو میدادم بهش . . .\n.\n.\n.\nلایک = گامبو",
    "اعتراف میکنم اونموقع ها یه فیلم میداد که اسم یکی از بازیگراش ناتاشابود.همون موقع ما یه سوپری سر کوچمون داشتیم که فوتوی اون ناتاشاهه بود.\nعاقا یه روز رفتم خودکار بخرم ازش(بعله تو سوپری خودکارم میفروخت) تو راه هی با خودم تمرین میکردم ک رفتم تو نگم ناتاشا...!\nچشتون روز بد نبینه رفتم تو مغازه تا زنه رو دیدم هنگ کردم.\nزنه یکم موند بعد گف چیزی میخوای؟\nمنم که تو شوک بودم گفتم: ها؟ آره ببخشید ناتاشا دارین!!!!!\nمن...\nزنه....\nناتاشا...\nخودکار...\nسازمان صدا و سیما...",
    "تو PeS یه بازیکن ساختم به اسم خودم انداختمش تو بارسلونا مسی رو نیمکت نشین کردم...\n\nعقده ای هم خودتونید :|",
    "من اون موقع های که بچه بودم 9 سالم بود ها  یه پارچ اب پر میکردم کسیم خونه نبودا  با دستم رو فرش اب میریختم کله خونه رو خیس میکردم  خو فک میکردم گل هایه قالی جون دارن اب میخوان همین",
    "آقا من دیشب یه مکان خصوصی بودم داشتم فکر میکرم (چیه خو منم فکرم میکنم) به این نتیجه رسیدم که یه کلیک کردن ارزش شاد کردن دل یکی از هموطنامونو نداره  عایا تورو خدا بیاین باهم  هر ارسالی که میبینیم چه خوشمون میاد یا نه رو لایک کنیم  آخه اون کسی هم که اون ارسال رو گذاشته کلی هنر به کار برده و برا ما  اهمیت قائل شده تا ما خوشمون بیاد من که  تصمیم گرفتم از این به بعد همه رو لایک کنم",
    "اعتراف میکنم وقتی بچه بودم کارتون فوتبالیست هارو خیلی دوست داشتم مخصوصا واکی!!!به خودم قول داده بودم یزرگ شدم برم ببینمش!!!یعد که فهمیدم الکیه یه ضربه روحی بدی خوردم که نگو!!!میرفتم عکسشو بر میداشتم میگفتم میگن تو واقعی نیستی اما من دوست دارم مطمئن باش میام پیشت فقط متنظر بمون!!!!\nبله دیگه ما اینینم!!!",
    "دست در دست مخاطب خاص داریم تو پارک راه می ریم.بعد از یه درخت رد شدیم.دستامون به درخت گیرکرد خوردیم به هم!!",
    "ﺍﻋﺘﺮﺍﻑ ﻣﯿﮑﻨﻢ ﯾﻪ ﺑﺎﺭ ﺳﺮ ﮐﻼﺱ ﺧﻮﺍﺏ ﺑﻮﺩﻡ ﺍﺳﺘﺎﺩ ﺍﻭﻣﺪ ﺑﺎﻻ ﺳﺮﻡ ﺑﯿﺪﺍﺭﻡ ﮐﺮﺩ ﮔﻔﺖ ﺧﻮﺍﺏ ﺑﻮﺩﯼ ؟ ﻣﻨﻢ ﻫﻮﻝ ﺷﺪﻡ ﮔﻔﺘﻢ ﻧﻪ ﺍﺳﺘﺎﺩ ﺩﺭﺍﺯ ﮐﺸﯿﺪﻩ ﺑﻮﺩﻡ … \nﻫﯿﭽﯽ ﺩﯾﮕﻪ ﺑﭽﻪ ﻫﺎ ﺩﺍﺷﺘﻦ ﺩﺳﺘﻪ ﺻﻨﺪﻟﯽ ﺭﻭ ﮔﺎﺯ ﻣﯿﺰﺩﻥ....",
    "اعتراف میکنم بچه که بودم میدیدم سربازها دارن ر‍‍‍‍‍زه میرن فکر میکردم فقط از یه پاشون استفاده میکنن خیلی هم سعی کردم همون شکلی برم ولی فقط خوردم زمین",
    "کوچیک تر که بودم یه بار رفته بودیم شمال بعد من کاسه کوچیک می خواستم ماهی بگیرم اونم توی دریای خزر!!!!!!!!!!!\nنخند خو بچه بودم دیگه!!!!!!!!:(",
    "اعتراف میکنم وقتی دبستان بودم هیچوقت تکلیف نمینوشتم و همیشه دفترمو قاییم میکردمو میگفتم دفترم گم شده وبا یک دفتره دیگه میرفتم سره کلاس و معلمم چیزی نمیگفت ،  \nیعنی چنین ادم تنبلی بودم من",
    "*اعتراف می کنم اولین باری که رفتم کارواش من هم همراه کارگرها داشتم ماشین رو می شستم که مسئول کارواش اومد خجالت زده جمعم کرد! خوب چی کار کنم فکر کردم زشته اونا ماشین من رو بشورن و من وایستم نگاه کنم.",
    "(/*علامتmahdi7اختصاصی*/)\nشمام مثه من وختی بچه بودید بطری هارو میبستید سر شلنگ بعد ابو با فشار باز میکردید که اون بطری بره هوا یا من مهندسه هوا فضا بودم فقط\nلایک:منم اینجوری بودم",
    "اعتراف میکنم وقتی که بچه بودم فک میکردم ک اگه برم کلاس کاراته باید چن نفرو اول بزنم ک ثبت نامم کنن و به همین خاطر توی مدرسه چن نفری زدم و بعد از احضار اولیا ب مدرسه و هزاران مصیبت دیگه فهمیدم ک ن اگه کسی رو هم نزنم ثبتنامم میکنن",
    "اعتراف ميكنم وقتى بچه بودم ساعت ها به عروسكهام خيره ميشدم ببينم حركت ميكنن يا نه !!!!!!!!",
    "اعتراف می کنم چند هفته پیش رفتیم مسافرت،بعد توی راه توی شهر طبس یه امام زاده بود اونجا توقف کردیم.ما هم اولین بارمون بود که اینجا اومده بودیم و نمی دونستیم سقاخونش کجاس.رفتم از یه خادم بپرسم اشتباهی به جای اینکه بگم سقاخونه کجاس گفتم عاغا ببخشید می خونه کجاس؟!؟!؟!\nیعنی یارو یه لحظه هنگ کرد.\nما هم تازه فهمیدیم چه اشتباهی کردیم و الفررراررررررر.\n\nیارو :0",
    "اقا اعتراف میکنم از وقتی که اومدم 4jokپست هیچ دختری رو لایک نکردم \nشرمنده فقط گفتم بدونین \n\nبه افتخار همه ی پسرای گل بزن لایکو",
    "اعتراف میکنم وقتی بچه بودم بالکون خونمون رو ب کوچه بود هر وقت مامان و بابام خونه نبودن با داداشم میرفتیم رو بالکن مشما فیریظر(فریزر،فریذر) رو پر اب میکردیم هر کس رد میشد مینداختیم رو سرش یارو خیس میشد ماهم کلی میخندیدیم  یه روزهیچکس نبود دوباره داشتیم همین کارو میکردیم و کلی حال میکردیم ی مرده اومد جلو خونمون وایساد ماهم فکر کردیم همسایه هان روش اب ریختیمو فرار کردیم بعد چند دقیقه دیدیم بابام اومد خونه اون مردم بالام بود ک بلیز نوشو پوشیده ماهم نشناخته بودیمش هیچی دیگه کلی دعوامون کردو بعد اونم دیگه نزاشتن تا چند سال خونه تنها بمونیم!!!\nلایک:خو بچه بودین دیگه\nلایک:کصافطا عجب مردم ازارایی بودین\nلایک:هیچکدام از موارد\n:()()",
    "اعتراف میکنم وقتی بچه بودم توسری خور ترین بچه ی کوچه بودم .\nپررو هم بودم با دخترا باز نمیکردم . \nمیرفتم با ده یازده تا پسر فوتبال بازی میکردم (من اونموقع پنج سالم بود) نامردا توپو به من پاس نمیدادن من فقط ازین ور زمین میدویدم اونور زمین از اونور زمین میدویدم اینور زمین ولی اینو بگم شغل شریف توپ جمع کنی رو به من محول کرده بودن به این صورت که اونموقع امکانات نبود فاضلاب ها همه سرش باز بود تو کوچه هم یکی ازین فاضلابا بود وقتی توپ میفتاد توش من باید میرفتم درش میاوردم میشستمش بهشون میدادم . \nدلتون سوخت براااااااااام . پس لایک کنید . هم اکنون به یاری سبزتان نیازمندیم .",
    "کی دوست داره....هیچکس\nکی برات میمیره...هیچکس\nکی دیوونته...هیچکس\nکی عاشقته..هیچکس\nکی فدات میشه..هیچکس\nمیونی من کیم؟\n\nهمون هـــــــــچــــکـــــس",
    "انقدر  جای تو خاللیست کهـ\nهیچ گزینه ای ان را پر نمیکند\nحتی...\nهمه موارد",
    "اعتراف میکنم....\nاز وقتی رفتی ، شارژارو خوراکی میخرم میخورم و زمانایی که باهات صحبت میکردم رو میشنم سریال میبینم !\nیه حالی میده که نگو !\nهمش که نباید آدم افسرده بشه …",
    "عاقا  اعتراف میکنم شدیدااااا\nما بچه بودیم خونه مامان بزرگمینا یه انباری داشت که توش یه شیر آب داشت تو انباری فقط خشک بارو برنج و حبوبات میذاشتن خلاصه یه روز که ما داشتیم بازی میکردیم من تشنم شد رفتم شیر آب باز کردم تا آب بخورم ولی آب نیومد آخه آباشون اون موقع از تانکر میومد منم رفتم دیگه ولی قبلش یادم رفت شیر آبو ببندم شبش که مامان بزرگم رفت انباری دید بعله همه جارو آب برداشته چشمتون روز بد نبینه بچه هارو دونه دونه باز جویی کردن از منم نتونستن حرف بکشن خخخخخخخخخخخخ(همچین آدم دهن قرصی هستم من)\n همه ی وسایل انباری هم دور ریختنی شده بود تاحالا اینو به هیچکس نگفته بودم شماهم به هیچکس نگینا بین خودم و خومدتون بمونه",
    "اعتراف میکنم وقتی میبینم نوشتن(بکوب لایکووو)بامشت میکوبم رو موس.\nهمین دیروز یکیو شکوندم.",
    "اعتراف میکنم بچه ک بودم 5.6ساله:صبحانه چای شیرین ک میخواستم بخورم زیاد شکر میریختم زیادشیرین میشد نمیخوردم داداش بزرگم میگف:ریحان جان 15دور برعکس همبزن تا شیرینیش بره!!!! منم تا 15دور برعکس هم میزدم وبازمیگفتم شیرینه!!! ی همچین بچه صافو ساده واسکولی بودمااا!!! هان؟ چیه خو؟ بچه بورم:ا",
    "اعتراف میکنم بچه که بودم دوست نداشتم خلبان بشم یا بروسلی دوست داشتم تو صدا و سیما مسول سانسور فیلما بشم چیه کنجکاو بودم دیگه",
    "اعتراف میکنم بچه که بودم هر وقت برقا میرفت اون ساعتی بود که عمو پورنگ و میداد\nمنم بعد اینکه برقا میمومد سریع tvرو روشن میکردم که ادامه عمو پورنگو ببینم آخه فک \nمیکردم برنامه هه وایسا تا برقا بیاد منم ببینم همچین بچه متفکری\nدم ناامیدی هم تو کآرم نبود هرسری امید داشتم.",
    "اعتراف میکنم که بابام نمازصبح به زوربیدارم میکرد منم ازلجم هم ادای وضو رودرمیاوردم هم ادای نماز رو :)\nفک کن اون همه زحمت میکشیدم آخرش هم هیچی به هیچی :(",
    "#*#*#*#*#*#*#*#*#*#*#Dragon#*#*#*#*#*#*#*#*#*#*#\n\n\nاعتراف میکنم وقتی ساعت از دوازده میگذره اولین کاری که میکنم میام جوک4 \nپست های قبلیمو لایک میکنم",
    "اقا وجدانن چرا اين كارو بامن ميكنيد اينقد از خاطراتم براتون ميزارم چرا تاييد نميشه ؟؟؟بايد حتما تو خاطرات واس يه جايي محو شم يا برم تو امپاس ؟يا بابام كولرو خاموش كنه يا بايد به دست گودزيلا سياه و كبود بشم يا بايد گودزيلامون فحشو بكشه به من!!!اخه چرا ؟؟؟؟؟؟؟",
    "اعتراف ميكنم راستش ديگه واقعا هنگ كردم هر چي بيشتر اس ام اس ميفرستم امتيازم كمتر ميشه..الان به ذهنم رسيد اگه 4 جوك رو يه مسابقه  مثل مسابقه فوتبال فرض كنم ..من كه اس ام اسايي  كه ميفرستم امتيازنمياره ..بهتره بازي رو تدافعي كنم لاااقل امتيازامو از دست  ندم.:D  \nلايك: غصه نخور ما هم مثل توييم..:)\nمن:آقا داور خيلي ضد حاله..يعني چي همش ميزنه جالب نيست..:( آقا تو بذار شايد واسه بعضيا جالب بووود..:D ( همه كه مثل شما \nپروپيمونه نيستن كه ما اگه حالمون خوب باشه  به كركر كوزه ام ميخندييم....hahahaha…:D )",
    "اعتراف میکنم فقط تا چنجم ابتدایی معدلم همش بیست بود ولی مامانم تا آخرپیش دانشگاهی پیش همه میگفت که دخترم تاالان هرسال معدلش 20بوده \nمن ^_^\nنمره هایی که من میگرفتم 0_o\nمعلما ومدیرمدرسه O_O\nمامانم -__-",
    "اعتراف میکنم یه بار توی دوم راهنمایی وقتی که ریاضی داشتیم  ومن برای اولین بار مشقامو ننوشته بودم ومی دونستم معلمم بابچه هایی که بدون مشق میان سرکلاس چه کاراکه نمی کنه اززنگ تفریح خودمو زدم به اون راه که مثلا ناراحتمو این حرفا دوستام میگفتن بیا بریم تو حیاط نمی رفتمو هی الکی سرمومیذاشتم رومیز وازاونجایی که خیلی راحت گریم میگیره هی الکی گریه میکردم وخلاصه وقتی معلمم گفت بیا مشقاتوبده ببینم زدم زیرگریه اونم چه گریه ای یک گریه ای میکردم که صداش کل مدرسه روبرداشته بود حالا بین گریمم به خانومم میگفتم خانوم من مشقامو ننوشتم خانم قول میدم دیگه تکرارنشه واز این حرفا خلاصه یک چابلوسی جلومعلمم کردم بیا وببین بعدم معلمم بایه لبخند ملیییییح گفت اشکال نداره عزیزم خلاصه همچنان معلممو خرکردم که خودشم نفهمید ولی خودم فهمیدم چه هنربزرگی دارم خلاصه تایه هفته برامعلمام نقش بازی کردمونه طی یه هفته نه مشق نوشتم نهدرس خوندم:)))))))))))))",
    "*^_^*Soltan***Mm72*^_^*\nاعتراف میکنم که بعضی از دریاها و اقیانوسها از اول شیرین بودن.\nولی ی چن وقتی بود که هوس آب تنتی به سرم زد رفتم توشون شنا کردم.\nالبته مدیونید اگه فکر کنید به خاطر نمک من بوده که شور شدنا ^_^",
    "اعتراف میکنم\nبا خواهرم رفته بودم مصاحبه داشت برای تربیت معلم.\nهمه بعد از رفتن همراهشون به داخل داشتن دعا میکردن\nمن بعد از اینکه خواهرم رفت \n داشتم توی 4جوک میگشتم \nبعله همچین برادریم من",
    "اعتراف میکنم 7-8 سال پیش یه لپ تاپ صورتی که یه قلب هم جای برندش داشت دیده بودم تا یه سال فک میکردم لپ تاپ \"DELL\" به اونا میگن :))",
    "اعتراف می کنم بچه که بودم دوستم خواهرش ای دی اس ال داشت و اون به خواهرش گفته بود براش یه گردنبند بخره بعد دیدمشو گفتم این از کجای ناقلا می گه با کامپیوتر خرید منم گفتم حتما داخل کامپیوترش هست بعد رفتم کامپیوتر داداشمو باز کردم به بینم گردنبند و از این جور چیزا توشه!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!\nبعدش داشم بهم خندید \n.........)))))))))))))))))",
    "اعتراف میکنم یه سری چهارم دبستان تو امتحان جغرافی یه سوال بود:\nشهر های شمالی ایران را نام ببرید\nمنم نوشتم: بستگی داره از کدوم ور نگاش کنیم!!!",
    "اعتراف میکنم بچه که بودم با یکی از داداشام خونه تنها بودیم گفتیم جشن بگیریم داداشمم رفت یه عالمه خوراکی خرید گذاشتیم رو میز بع رو کل دیوارا کاغذ پسبوندیم داداشمم روشون نوشته بود ......(اسم خودش)و ......(اسم من) پیوندتان مبارک",
    "اعتراف میکنم تلفن هماسیمون روکه اورده بودیم خونمون امتحان کنیم من اشتباهی زدم به برق بعد هو به خانومه گفتم این از اولش کار نمیکرده",
    "اعتراف ميكنم وقتي بچه بودم،مامانم برام لاك ميخريد،منم همشونو باز ميكردم،باهم قاطيشون ميكردم.يني قدري كه اينكار بهم حال داد،موقعي كه فهميدم بزرگ شدم بهم حال نداد.\n.\n.\n.",
    "اعتراف میکنم خیلی از این اعتراف میکنم ها که میذارم 4جوک برام اتفاق نیفتاده و برای گرفتن امتیاز بوده فقط.\nخدا منو ببخشه با این دروغام.\nلایک = میبخشه",
    "من اعتراف نمیکنم نه اعتراف نمیکنم ولم کننین\nحالا یه کوچولو اعتراف میکنم آقا گم شدن رادیوی پدربزرگم در دوران کودکی کار من بود .\nآخه میخواستم با موجودات فضای ارتباط برقرار کنم(آقا شما آره شما که اون گوشه نشستی نخند) بخاطر همین روده هاشو کشیدم بیرون تا به فناوری اندروید دست پیدا کنم واصه خودم بیل گیتسی بودم\n(اثرات دیدن زیاد فیلم)",
    "عاغا(صفاد چیصط؟؟؟؟)\nاعتراف میکنم تو بچه گی من بودم دسته اون خاک اندار رو شکوندم!!!!\nآبجیم بود باعث شد نوار تو ضبط بپیچه من لوش ندادم!!!!\nداداشم بود گردو سابیده شده تو یخچالو خورد من دیدم نگفتم!!!!\nاون ظرف خوشکه که آبجی جایزه گرفته بودو مامان جلو من از دستش افتاد شکست من دیدمش ولی لال مونی گرفتم!!!!",
    "اعتراف میکنم چند روز پیشا شیرینی خامه ای خریده بودیم خوردیم یه چند تاش موند بعد من هوس کردم ولی نمیخواستم کسی بفهمه من خوردم واسه همین همشونو از وسط باز کردم خامه های توشو خوردم گذاشتمشون سر جاش بعد هر کی شیرینی میخورد دیدنی میشد(پیش خودش میگف اینا چرا خامه ندارن) البته من زرنگتر از این حرفام یکم خامه گذاشته بودم بمونه بععععععععله اینجوریاس.\n\nلایک:شیکمو\nجواب لایک: خو چیکار کنم دوس دارم",
    "اعتراف میکنم دیروز اومدم 3تا مطلب گذاشتم فقط یکیش تایید شد؛ امتیازم همون -12 موند\nالان احساس بیهودگی میکنم\nشمام این حسو تجربه کردین عایا؟ oO",
    "اعتراف میکنم من هر روز تو اینترنت درمورد جن تجقیق میکنم.\nشب از ترس این که جن بیاد تواتاق پیش خواهرم می خوابم…",
    "اعتراف ميكنم:دیروز اجی کوچولوم (2سالشه) خیلی اذیتم کرد ... تمام آب شیشه ش رو ریخت رو کتـابـام ... منم توی سوپش فلفل ریختم ... خیلی حساسیت داره به فلفل ...!\n\nاخی ... بیچاره تا امروز سرفه میکرد ...! \nیکم پشیمـون شدم...!!!",
    "اعتراف میکنم وقتی آخرای اول ابتداییم بود و ئرس \"او\"استثنا را خونده بودیم با بابا و مامانم رفتیم بیرون\nاونا یه بادکنک واسم خریدند خیلی دوسش داشتم بعد اینکه گرفتیم رفتیم یه مغازه دیگه نمیدونم خانومه دستش چی بود که تا بادکنک به دستش خورد ترکید.منم گریه و زاری که یکی دیگه میخوام\nبابام گفت باشه حالا بیا بریم خونه یه روز دیگه یه بادکنک \"او\"استثنا واست میگیرم که نپوکه.منم باورم شدو آروم شدم!!!!!!!!!!!!!!!!!!!!\nمن:((((((((((((((((((((( \nبابام و بقیه:)))))))))))))))))خوشحال از اینکه منو گول زده!!!!!!!!!\nهنوز وقتی اون جا که بابام اینو بم گفت میریم من یادم میافته",
    "اعتراف تلخ زندگیم اینه که:\nموقعی که بچه بودم میخواستم برم دشششششششویییی tvرو خاموش میکردم تا کارتون تموم نشه,\nوقتی که میومدم دوباره tvرو روشن میکردم میدیدم کارتون تموم شده کلی گریه و زاری میکردم به مامانم میگفتم کار تو بوده روشنش کردی کارتونم تموم شد\nهمچین بچه مغز فندقی بودم\nخوووووووو مگه چیه؟نخند بابا",
    "اعتراف میکنم بخش 2\nاعتراف میکنم من جوجه هامو انداختم تو رنگ مرد گربه نبردش\nاعتراف میکنم من سگ باغمونو با سنگ زدم زمین نخورد\nاعتراف میکنم تو بچه گی دکور های خونه از دست من اسایش نداشتن \nاعتراف میکنم شب از خواب بیدار میشدم میرفتم بستنی میخوردم\nدومین پستمه",
    "ععتراف میکنم بچه که بودم خیلی دوست داشتم از کلمه (خزعبلات)و (افاقه)استفاده کنم اما موقعیتش پیش نمیومد هر وقتم پیش میومد یادم میرفت\nاعطراف میکنم خیلی دوست داشتم زنگ بزنم آتش نشانی اما بازم موقعیتش پیش نمیومد تا چند روز پیش که توآسانسور گیر کردیم که هم \nآتش نشانی اومد هم اورژانس.3 نفر بودیم نزدیک بودخفه شیم بمیریم اما خیلی کلاس داشت.\nاماالان فقط هلیکوپتر امداد دلم میخواد\nبرام دعا کنید خیلی دارو خوردم (افاقه) نکرد",
    "چند وقت پیش با دامادم رفته بودم ماشینمو بفروشم بعددامادم هی میگفت چون قطعی نشده هنوز که ماشینو قراره بفروشی اسم ماشین خودتو نبر هرچیزی دیگه ای دوست داری بگو(منظورش اینه که شگون نداره ادم رو ماشینش قیمت بزاره)\nخلاصه همینجوری گذشت تا مابا هم رفتیم به یه نمایشگاه ماشین\nدامادم گفت تو برو بپرس بیا من دیگه نمیام اقا منم رفتم داخل بعده سلام علیک به یارو گفتم ببخشید اقا من یه تیره برق دارم میخوام بفروشم \nیعنی فکر کنین وسط یه اتاقین ودورتادورتون ادم نشسته یارو یهو زد زیره خنده دیگه  همه داشتن میخندیدن منم درحالی که از شرمندگی اینقدر خون توی صورتم جمع شده بود  و داشت از چشمام میزد بیرون از نمایشگاه داشتم میومدم بیرون که مرده گفت اقا کجا داری میری منم درحالی که حول شده بودم گفتم تیره برقو بدجایی پارک کردم الان میام \nیارو دیگه ترکید منم وقتی درو بستم تازه فهمیدم چی گفتم هیچی دیگه  \nتوراهم چند تا ف ح ش به دامادم دادم که یکم خالی شم ^_^",
    "اقا وقتي دبستان سر كلاس بوديم معلممون گفت بياين بازي جابجايي(يكي ميره بيرون جاي يه چيزي عوض ميشه اون بايد بفهمه چي جابجا شده)دوستم با اسرار (اصرار...)موفق شد بره بيرون اقا هنوز كار جابجايي تموم نشده بود با هردنگي پس گردني مدير محترم داخل شد. مدير داد ميزد (باز چه غلطي كردي از كلاس بيرونت كردن) تا معلممون حقيقت گفت طول كشيد بيچاره هنوز داشت كتك ميخورد. اخه مديره...اول سوال كن (ديدين چه باادبم نگفتم مدير كصافططططط)",
    "من 4 سالم بود که پدرم فوت شد(سال1365).5یا6 سال بعد یه روز که همه (ما 4تا خواهر و برادر و مامانم)نشسسته بودیم یهو من گفتم:من بستنی میخام.بعد مامانم پول داد به داداشه بزرگتر از من(من از همه کوچیکترم) ، دادشم رفت و 4تا بستنی خرید و خوردیم.مامانم گفت امروز بدترین زور عمرم بود چونکه 50تومن بیشتر تو خونه نبود.40تومن بستنی خوردیم 10تومن دیگه داریم.مزه تلخ اون بستنی هنوز تو دهنمه و صد البته شهامت \"مادر\"",
    "اعتراف ميكنم تو مغازه روبرو يه دختره كار ميكرد كه هميشه منو نگاه ميكرد. هميشه نگاهش به من بود. من فهميدم كه عاشقم شده خواستم سر حرفو باز كنم. گفتم خانم فلاني...\nديدم داره بغل منو نگاه ميكنه. \nاون موقع بود كه به اشتباه خودم پي بردم.\nخداروشكر بعد دو ماه چشماشو عمل كرد و خوب شد",
    "آقا یه خاطره ای که از بچه گی دارم اینه  با یه شوقی میرفتم بیرون برا بازی  بعد  چون یزره توپل بودم همه که یار کشی میکردن آخرین نفر من میموندم  حتی بهترین رفیقمم منو انتخاب نمیکرد حتی بعضی وقتا سر این که منو نمیخوان با هم دعواشون میشد  خدا شاهده الان دارم با بغض این مطلبو مینویسم هعی خدا قربون کرمت  لطفا آدما راز داری باشید دیگه نمیتونستم این مطلبو  تنهایی نگه دارم",
    "اعتراف میکنم من الان دشک بچه گیامو ببینی همش زرده:)\nاعتراف میکنم دو تا بچه ی کوچیک میبینم دعواشون میاندازم\nاعتراف میکنم موبایل بابام از دست من افتاد(از پنجره)دزد نبردش\nاگه بازم میخواید لایک بالای 200",
    "اعتراف میکنم اولین بار به پرادو گفتم پرایــــــــــدو...\n\nلایک=هم دردیم!\nلایک=عجب مغزی داشتی تو!",
    "*^_^*Soltan***Mm72*^_^*\n\nعاغا اين جانب عاغا محمد اعتراف ميكنم كه حموم ما وان نداره و از بچگي اغده ي بار رفتن توي وان توي دلم مونده :-( .\nعاغا ما ي گودزيلاي 4 ساله داريم مادرم براش ي وان بچه خريده ي بار كه اغده وان داشت سينم رو پاره ميكرد رفتم حموم پر از كفش كردم ي نيم ساعتي توش كف بازي كردم. يني اشك شوق تو چشام حلقه بست. ولي نميدونم چرا درز بر داشت. \nهيچي فقط ميخواستم بگم من وان داش كوچولومو شيكستم.\n\nلايك: اغده اييه بدبخت.",
    "اعتراف می کنم تو بچگی هام یه بار بابا و مامان من دعوا کردن، من هم رفتم یه عالمه حشره کش زدم به خودم که بمیرم ... وصیت نامه هم نوشتم تازه، توش حلالشون کردم که عذاب وجدان بگیرن!",
    "اعتراف میکنم تا5سالگی آدمارو گول میزدم واسه اینکه شیطون استعفا بده بگه آدما از من بیشتر بلدن خودشونو گول بزنن خو چیه بچه بودم",
    "اعتراف می کنم که سال اول راهنمایی ( من پسرم )همش به معلم هام می گفتم خانم اجازه .\nیادش بخیر چقد با بچه میخندیدیم وسط کتک خوردن من.\nخخخخخخخخخخ توف",
    "اعتراف میکنم وقتی بچه بودم وقتی مامانم دعوام میکرد,حوله ی حمومشو قیچی می کردم.هنوزم پیشش اعتراف نکردم.بایدبیاد4جوک و اعترافمو بخونه خخخخخخخخ\nمن:‏]‏‏]‏‏]‏\nمامانم :‏[‏\nحوله ی مامانم ;{{{\nبابام :‏)‏‏)‏‏)‏‏)‏‏)‏\nوجدانم‏@‏‏¿‏‏@‏",
    "اعتراف می کنم وقتی بچه بودم با پسر خالم رفتیم دندون مصنوعی های پدر بزرگم رو برداشتیم انداختیم تو خورش شام.\nهیچی دیگه هنوز هم از خونه متواری هستم پسر خالم هم نتونست فرار کنه کشتنش.",
    "¥¥mohsen 69¥¥\nبزرگترین اشتباهم  این بود که...\n¤‏ آرزو کردم زود_ زود بزرگ بشم ¤\nآخه دنیای آدم بزرگ خیلی سردو تنهاس!\nآخه حال_ بچه ای رو دارم که باذوق وشوق به کوچه رفت ولی هیچکس بازیش نداد!\nآخه این روزا هرکی ازم میپرسه ؛ \"چطوری\"؟! برا اینکه\" خوب\" باشم ،ناچارأ دشمن خدا میشم !خلاصه،\nاین روزا توپ_توپم،اما پنچر_ پنجر !!!",
    "¥¥mohsen69¥¥\nاعتراف میکنم دیگه نه دلم پول میخواد، نه آغوش ، نه مهمونی، نه حتی آینده ...\nدلم ...                بچگیمو میخواد!!!\nباپاهای شنی و دستهای کاکائویی!\nدلم میخواد وفتی بلال میخورم کل صورتم ذغالی بشه!\n۱۰بار یه سرسره ی یک متری رو برم بالاوپایینو و بازم خسته نشم !\nچایی رو با۱۰تاقند بخورم !\nبستنی وپفک و لواشکو باهم بخورم!\nسرچیزای مسخره آنقدر بخندم بیافتم کف اتاق !\nآدامس بچسبونم زیر_میز_ کلاسا !\nعیدیامو بریزم تو ی_ قلک !\nدلم میخوادبازم رو دیوار نقاشی کنم !\nدلم میخوادوقتی گریه میکنم مادرم اشکامو پاک کنه نه پیرهن تنم !!!\n دلم میخواد شباتوخواب غلت بزنم به جای اینکه حرف بزنم !!!\nخلاصه؛هزار تومن تو جیبم باشه اما...\nدلم خوش باشه...",
    "اعتراف میکنم 4جوک تنها سایتی که وقتی واردش میشم نگرانی اینو ندارم که اگه کسی اومد صفحه رو مینی مایز کنم یعنی من سایت ..l. که میرم نگران میشم نکنه کسی بیادو آبروم بره",
    "اعتراف میکنم شبا که پشته سیستم نشستم پشه هایی روکه میان دورم \nمیزنمشون و با حالت نیمه جون میدم عنکبوت گوشه اتاقم بخورتشون\nبعد وای میستم نگاهش میکنم یک حالی میده غذا خودن یک عنکبوت رو ببینی \nامتحانش کنید ^_^",
    "اعتراف میکنم وختی جورابای تمیزمو میپوشم تا تا 3هفته که مستمر پوشیدمش خوب بو گرفت از این پودر های بوگیر میریزم تو کفش 2هفته هم اونجوری میپوشم مگه من بیکارم هر هفته جوراب بپوشم شمام اینجورین",
    "اعتراف میکنم من تو خواب بووق کردم نه خواهرم\nاعتراف میکنم تا 15 سالگی به 206 میگفتم پراید\nاعتراف میکنم من با توپ زدم به تلویزیون خودش نسوخت\nاعتراف میکنم تا 9 سالگی فکر میکردم اگه کنترل تلویزیون خراب شه تلویزیون هم میسوزه\nاعتراف میکنم الا که دارم وصیت نامم رو مینویسم کلی توش دروغ نوشتم\nلایک = خدا بیامرزدت",
    "اعتراف میکنم فکر میکردم لب تاپ داداشم باز میشه بطور 180 درجه الان داداشم 2تا لب تاپ داره(2 تیکه شد) و منم مطمئن شدم که اینطور نیست!!",
    "اعتراف ميكنم  واسه ایرانسل یه هوس بودم !\nچند وقته دیگه بهم اس نمیده !",
    "اعتراف می کنم از همون بچگی اینقدر آدم باهوش و باجنبه ای بودم که هیچ کار مسخره ای انجام ندادم که بیام تو 4 جوک بنویسم 4 تا لایک بخوره ...!!!\nاعتماد به نفسو داشتی !!!",
    "K  :  E  @@@@@\nاعتراف  میکنم  تو  خونه  ما  آبلیمو  خودش  به تنهایی  نقش  شربت پرتغال و  شربت گل و  شربت آناناس  ، رانی ، شانی ، شادلی  نوشابه و .... رو  بازی  میکنه  ^__^  لامصب  هر  وقت  یکی  از  موارد بالارو  خواستیم  مامانمون  گفت  برو شربت آبلیمو بزن  بخور ^___^",
    "اعتراف میکنم بچه که بودم نقشه ایران رو میذاشتم جلوم بعد هرطرف که بالای نقشه رو به اون بود رو نشون میدادم میگفتم شمال اون طرفه :|",
    "اقا ما تو خونه قبلیمون شومینه داشتیم(بله.پولدار بودیم!)خواهرم همیشه میرفت تو شومینه می خوابید.یعنی ما هر روز با یک گودزیلای زغالی طرف بودیم!!",
    "اعتراف میکنم یه بار بچه بودم (2سال ونیم)رفتم پشت تلویزیون یهو جوگیر شدم حس قهرمانانه پیدا کردم تلویزیونو انداختم رو بابام ..تلویزیون از وسط نصف شد !تازه بعدش رفتم جعبه ابزار پرت کردم رو بابام و در رفتم!!!!!!!!!",
    "اعتراف ميكنم كه روز اولى كه رفتم مدرسه و هنوز خوندن بلد نبودم،عين گيجا تا وقتى كه اعلام كنن برين سر كلاس هى از اين صف ميرفتم تو اون صف،آخرشم با صف پنجم رفتم تو كلاسشون!وقتى معلم حضور غياب كرد تازه فهميدم اشتباهه.حالا هى به معلمه ميگم من كلاس اولم ميگه تو اگه كلاس اولى من هنوز متولد نشدم!\nمن:|\nمعلم:D\nبچه ها هم تصورش با خودتون!",
    "@@@@@ پیـــــکان جوانان @@@@@\n\nاعتراف میکنم دوران راهنمایی روز معلم همه تخم مرغ آورده بودن که توش پر گل بود منم یه تخم مرغ خام آورده بودم که بزنم بخندیم! معلم اومد داخل همه سرو صدا کردن و شادی کردن تخم مرغارو میزدن به تخته منم این وسط تخم مرغو زدم به تخته ! ترکید رو تخته پاشید همه جا ، رو لباس معلمم ریخت ! سریع گفت کی بود ؟!!؟ هیچکی هیچی نگفت با این که میدونستن کار منه خلاصه از ته کلاس ۴ – ۵ نفر شلوغو آورد بیرون  زدشون ولی نگفتن کار من بود ! چون شاگرد زرنگیم بودم معلمه شک نمیکرد بهم !\nوقتی از کلاس اومدیم بیرون تا دو کیلومتر به صورت چهار نعل فرار کردم آخرم سر کوچه گرفتن زدنم !",
    "من 4 سالم بود که پدرم فوت شد(سال1365).تلویزیون آدمایی رو نشون میداد که مصاحبه میکنن یا دارن تو جبهه ها میخونن.مادم میگفت اینا شهید شدن. اون موقع من فکر میکردم که هر کی از این دنیا بره یه روزی زنده میشه وبرمیگرده پیش خانوادش و میره تلویزیون مصاحبه میکنه.همیشه منتظرش بودم پیش خودم میگفتم من که دارم بزرگ میشم اگه بابام بیاد نکنه منو نشناسه،اصلا من روم نمیشه برم بغلش.خبر نداشتم که....من سالها با این تصور اشتباه ولی شیرین زندگی کردم.",
    "اعتراف میکنم یک وبلاگ درست کردم داخلش پر از منظره و طبیعت واین جور چیزهاست بازدید کننده که ندارم  البته به کسی نگید ها روزی100مرتبه خودم میرم داخل وبلاگم  تا امارش زاد بشه\nیک پیشنهاد جوان پسند\nعکس چهار تا دختر بزن توش تا امارش صد برابر بشه\nچهار تا حرف عاشقی جوان پسند داخل قرار بده\nاین همه طرفدار فور جوی اینجاست ادرس بده از روی دلسوزی بیان امارتو زیاد کنند",
    "****سنگ شیشه ای****\nاعتراف میکنم وقتی بچه بودن هر وقت خواهرم دستشویی یا حموم میرفت.منم یه جا قایم میشدم تا وقتی اومد بیرون سریع بپرم جلوش  و بگم پخ پخ خخخخخخخخخ\nم.\nیادش بخیر کودکی...\nلایک:های گفتی!!!",
    "دختره بهم زنگ زده میگه ببخشید شما اون روز توی خیابون به من شماره دادی(کلک جدید دختراست تازه مد شده)منم گفتم ببخشید یادم نیست\nبعدم بهم گفت شما ماشین دارین گفتم بله چه ربطی داره بعد اون گفت اونی که بهم شماره داد پرشیا داشت \nشما هم پرشیا داری منم یه دروغ کوچولو گفتم بهش مزدا3 دارم بعد درجا حرفشو عوض کرد گفت اره اره اشتباه گفتم مزدا 3 بود \nیعنی اگه میگفتم گاری دارم چی میگفت 0_o",
    "اعتراف میکنم هفته پیش خواستیم وسطی بازی کنیم، منم با اعتماد به نفس بالا جلو اون همه ادم بجای اینکه بگم بیاید یارکشی کنیم گفتم:بچه ها بیاید جفت گیری کنیم دیگه !\n حضار: :))))\nوسطی :|\nقانون تفکیک جنسیتی o.O\nمن :$$$$$",
    "اعتراف میکنم بچه که بودم اومدم کمک مامانم کنم رفتم توالتو شستم فقط اون گوشه ها که این برس گنده نمیرفت از مسواک پدر بزرگوار استفاده میکردم خب بچه بودم نمیفهمیدم.",
    "اعتراف میکنم هر وقت خودمو تو آیینه نگاه میکنم میگم:\nچقد تو خوشگلی فدات شم(((:\nلایک:همش یکم اعتماد بنفسه !!!!!!!!!",
    "اعتراف می کنم.....\n هر روز که مترو سوار میشم فکرم اینه که قطار خراب بشه و وسط راه بایسته...\nبعد من با اون چکش مخصوصه بزنم شیشه قطار رو بشکنم....\nیعنی میشه؟",
    "مخاطبا در موبایل اینجانب به این صورت است:\nخانوم جدی \nتپلو \nبادمجون قدیم \nبادمجون جدید \nوالیبابیست \nحرفه ای تو تقلب \nآروم \nکیم \nباقالی پلو \nدوبل باقالی پلو\nگلابی \nبوفالو \nستی \nشیمی \nلایک کنید plz",
    "اعتراف میکنم بچه که بودم برای گربه ها توی باغچه حیاطمون چاله میکندم که بیوفتن توش دستو پاشون بشکنه.\nبعلللله همچین آدم خطرناک و سادیسمی بودم من:-))))",
    "اعتراف میکنم یکی از تفریحات کودکیم این بودکه وقتی چیپسو میخوردیم پامونو میزاشتیم دهنه ی چیپس بعد بااون یکی پامونو میکوبیدیم روش پااااااااارقی صدامی کرد مام مثل خر کیف میکردیم...بعله یه همچین بچه های سرخوشی بودیم ما..........",
    "اعتراف میکنم وقتی شبا ماشینو تو کوچه روشن میذارم که در پارکینگو باز کنم و ماشینو ببرم داخل همیشه گوشیمو با خودم برمیدارم چون میترسم یه وقت ماشینو بدزدن و گوشیم تو ماشین بره.\n\nلایک:خو دیوونه اصن در ماشینو قفل کن!\nلایک:تو هم از اونایی هستی که تمام زندگیشون گوشیشونه؟!\nلایک:بچه مایه داره!\nلایک:من اصن ماشین ندارم که چیزی توش بره!",
    "دیروز داداشم میخواست بره مسافرت بعد مامانم یه ملافه سفید آورده میگه بیا اینم ببر لازمت میشه ، منم که تازه از راه رسیده بودم گفتم : په ای کفن مال کیه !!!!\nاعتراف میکنم که 4 تا پس گردنی خوردم.",
    "اعتراف میکنم که یه بار تو بچگی  رفتم مهمونی شربت سن ایچ(پرتقالی)اوردن. بعد یه مدت زنا رفتن تو حیاط و مردا هم رفتن بیرون.منو پسر عموی عقل کلم رفتیم سراغ شربت!چه می دونستیم باید اول اب بریزی بعد بخوری!؟خلاصه همین طور  سن ایچ رو سر کشیدم و تا یه مدت احساس ژله بودن بهم دست داد.",
    "اعتراف میکنم که وقتی بچه بودم همیشه هر وقت خوابم نمیبرد شروع میکردم به سر و صدا در آوردن تا بقیه هم از خواب بیدار بشن !\nحتی یکبار هم مامانم خور و پف میکرد و منو از خواب پروند ، منم صداش زدم که مامان خور و پف نکن ، بعدش خلاصه اونم خواب از سرش پرید و بعدش منو به کلمات زیبا و قصار فحش دعوت کرد و هیچی دیگه نصف شب بود افقی هم در کار نبود ! مجبور شدم زمین رو گاز بزنم !",
    "اعتراف میکنم یکی از فانتزیای من و داداشم توبچگیا این بود که خواب خرگوش ببینم (میدونید اخه زمان ما میگفتن هر کی خواب خرگوش ببینه پولدار میشه و ماهم جوگیررررررررررررررر) خخخخخخخخخخ",
    ">> ! ? تنوع در علامت اختصاصی مختصر زی زی گولو ؟ !",
    "‏‎¥¥¥‎ Mosen69¥¥¥\nاعتراف میکنم تلخ ترین خاطره ای که از دوران دبستان به یاددارم، قرقره کردن فلورایدای آبی رنگی بود که بعداز تموم شدن مراسم صبحگاه  انجام دادنش اجباری بود وکافی بود یه ذره از اونو قورت میدادی تا تلخی روزگارو بچشی!!\nدادا اگه یادد_س بکوب پ...",
    "اعتراف میکنم یه بار واسم خواستگار اومده بود منم خیلی استرس داشتم...\nمامانم صدام کرد که بیام  منو ببینن...\nوقتی رفتم تو سالن یه دفعه هول شدم به جایی اینکه بگم :سلام\nبلند گفتم :بسم الله رحمن الرحیم!!!!\n0-0",
    "اعتراف میکنم\nبچه که بودم وقتی شنیدم قراره خونمون بفروشیم\nبریم یه جای دیگه\nتصمیم گرفتم جاهای خومنون که تابحال نشسته بودم بشینم\nواقعا نمیدونم انگیزم چی بود\nیعنی من همچین ادمیم^^",
    "اعتراف میکنم میخواستم مانتو مو اتو کنم شال مامانمو انداختم روش تا رنگ مانتوم نره ولی درجش خیلی زیاد بود شال مامانم سوخت الان 3 ساله که شال تو کمدمه و هنوز مامانم دنبال شالش میگرده\nلایک=اگه جای مامانت بودم خفت میکردم\nلایک=منم ازاین کارا کردم",
    "اعتراف می کنم وقتی کوچیک بودم و از کنار کوره های آجر پزی جاده ساوه رد می\nشدم از مامانم پرسیدم اینا چیه ؟ مامانم منو سرکار میذاشت و میگفت اینا \nچاهن برعکسشون کردن تا خشک شن . خداوکیلی من تا دبیرستان فکر می کردم اینا \nچاهن . از اون بدتر اینکه بزرگ که شدم خواستم این ترفند رو به داداش کوچیکم\nکه حالا 7-8 ساله بود بزنم ؛ یهو یه نگاه عاقل اندر سفیه بهم کرد و کفت \nخودتی !! مگه چاه رو هم برعکس میکنن. تازه اون موقع بود فهمیدم چه گلابی \nهایی بودیم ما . نسل سوخته به ما می گن",
    "یکروز تو خیابان خیام روبروی دادگستری پیاده راه میرفتم و گلوم بشدت چرک \nداشت منم حواسم نبود یک تف خیلی خلطی انداختم بطرف چپم اونم باشدت تمام ولی\nصدای از اصابت با زمین نشنیدم برگشتم پشت سرمو نگاه کردم دیدم وای افتاده \nرو یقه کت سفید یک وکیل و اونم خشکش زده بود و منو با عصبانیت زیاد نگاه \nمیکرد من میخواستم بترکم از خنده ولی خودمو نگه داشتم رفتم پیشش و عذر \nخواهی کردم و با دستمال کاغذی که دستم بود شروع کردم به پاک کردن که دیدم \nمثل پنیر پیتزا کش میاد و بدتر شد وکیل بیچارهمداشت میترکید از ناراحتی داد\nزد ول کن مرتیکه گند نزن دیگه منم سرمو انداختم رفتم وتا 2 روز همش قیافه \nاون بیچاره را که یادم میافتاد میترکیدم از خنده.آقای وکیل ببخشید",
    "واقعیتش ما اولین روزی که کامپیوتر خریدیم تمام صفحه کلید رو برای روشن شدنش امتحان کردیم اخرش گفتیم بچه همسایه اومد کلید رگ کیسو زد ما هم تا ساعاتی تو افق محو شدیم\nواسه خاموش کردنش اپریز کشیدیمش \nکامپیوتر:خاک بر سزتون\nما: خاک بر سرمون\nصفحه کلید :)",
    "اعتراف میکنم 3ام یا 4ام ابتدایی بودم یا یکی از دوستام میرفتیم پیش بچه های اولی بهشون میگفتیم مارو خانم بهداشت فرستادذه دندوناتونو ببینیممممم\nتا اونا دهنشونو باز میکردن ما پوست پرتقال و تو دهنشون فشار میدادیم\nقیافه ها دیدنی بود... تا دهنشون تلخ میشد و داد میزدن میگفتییم هیییس این ی دارو بود خانم بهداشت خودش بیاد آمپول میزنه:)\nناااامررررردم خودتی /حوصلمون سر میرفت خو\nجالبه بدونید بعضیا از ترس آمپول خودشون هفته ای 2 بار میومدن و از ما میخواستن از داروهای همیشگی استفاده کنیم\nخخخخخخخخخخخخخخخخخخخخخخخ تف",
    "اعتراف میکنم بچه که بودم نمرم شد8 بعدکه معلم رفت بیرون بغلش یه یک گذاشتم شد 18 از اون به بعد به بچه ی با دل و جرئت معروف شدم",
    "اعتراف میکنم وختی بچه بودم این  برنامه کودکای حنا و بابا لنگ درازو وپرین و بچه  های کوه آلپ و دکتر ارنست... اینقدر روم تاثیر داشت که گریه که هیچی گاهی آرزو میکردم منم بچه سر راهی بودم و یا حافظه ام از دست داده بودم کسیی به فرزندی قبولم کنههه بلهههههههه\nای خداااااااااا",
    "یکی از مهم ترین فانتزیای ما دیگه از این به بعد اومدن یه اس ام اس از خود خاص نامردشه... اگه ایرانسل سرکارمون نذاره",
    "اعتـــــــــراف ميكـــــنم::::\nيكي از سخت ترين كارا تو دوران بچگيم فشار دادن اون قسمت از پيف پاف    ادكلن بوده!!!\nهميشه كل دستم و صورتم خيس ميشد طعم زيباي ادكلن رو حس ميكردم اما لباسم اين طعمو نه!!!!!",
    "اعتراف می کنم اگه کل غم دنیا رو دلم باشه یا از کل دنیا عصبانی باشم همین که سرم رو میزارم روی پای مامانم همش یادم میره\nسلامتی همه ی مامانا",
    "اعتراف می کنم بازی Need for speed نصب کرده بودم  یه پیکان مدل 83 داشتیم بعد ما هم جو گیر شده بودیم  وقتی زیر پام بود فکر می کردم تو بازی هستم و زیر 80 تا باهاش نمی رفتم\nیه دفعه باهاش 100 تا رفتم کل ماشین شروع کرد به لرزیدن!!!!!!!!!!!!!\nلایک : خیلی جو گیری",
    "اعتراف میکنم کوچیکتر که بودم وقتی میخواستم برم بیرون الکی به دماغم چسب میزدم که مثلا دماغم رو عمل کردم\nخخخخخخخخخ\nلایک=خوب میشی",
    "اعتراف میکنم بچه که بود فیلم خارجی دوبله شده که میدیدم فک میکردم کارگردان میره خارج دنبال آدمایی میگرده که فارسی بلدن بعد باهاشون فیلم میسازه...نخند خب بچه بودم...:)))",
    "اعتراف می کنم که ی شلوار لی داشتم که یه سال پوشیدمش و اصلا هم نشستمش!!! بعد از یه سال که شستمش دوستم فک کرده بود شلوار جدید گرفتم!! خخخخخخخخخخخخ\nمن کلا تو خانواده نماد پاکیزگی ام!",
    "اعتراف میکنم یه زمانی واسه زنگ الارم گوشیم یه اهنگی گذاشته بودم که اگه ادم خودش بیدار میشد با این اهنگ دوباره خوابش میبرد لبامصب خیلی ارامش بخش بود.",
    "اعتراف میکنم از وقتی توخوابگا یکی از بچه هابم گف صدات خوبه!!\nدیگه کلا درجهت منفجر کردن سرو کر کردن گوش اعضای خانواده \nعمل میکنم:-D:-D:-P\nخو چیه صدام خوبه خو!:)\nمگ چیه خوبه دیگه:)))",
    "اعتراف مییییییییکنم وقتی چوچولو(کوچولو.موچولو)بودم (یه گیاههایی هست که شاخکایه درازی داره وآویزون میشن از گلدون و پر از خوارن)دونه هایه کوچولویه خاردارشو کندمو کردم تو مماغم دیدم رفت تو دماغم یکی دیگشو فرستادم بالا بعدش یکی دیگه ووووو... تا دماغم پر شد:(-5-)\nیهو مامانم سر رسید دید دماغم باد کرده وکبود شده وبا دادو بیداد بردنم بیمارستان.                                                                                  ببببلللللللله همچین بچه خود آزاری بودم من :))))))))))))))))))",
    "اعتراف ميكنم اين جوك خنك دوران طوفوليت منو و خواهر و برادرم بود..\n\nي روز ي كرمه ميره در قابلمه ماكاروني رو برمي داره ميگه: \nاووووو چه حموم شلوغي!\nهر دفه ام زرتي ميخنديديم...",
    "اعتراف میکنم وختی بچه بودم خعععلی بی احساس بودم عموم فوت شده بود نمیدونستن چطوری بهم بگن ک ناراحت نشم!!!\nجلوم نشسته بودن پچ پچ میکردن منم نه گذاشتم نه برداشتم برگشتم گفتم منکه میدونم عمو جون فرت!!!!\nاصن هزار وضی!!\nخخخخخخ",
    "یکی ﺍﺯ ﺗﻔﺮﯾﺤﺎﺕ ﺩﻭﺭﺍﻥ ﮐﻮﺩﮐﯿﻢ ﺍﯾﻦ ﺑﻮﺩ ﮐﻪ ﭼﻨﺪﺗﺎ ﻟﯿﻮﺍﻥ ﺁﺏﻣﯿﺨﻮﺭﺩﻡ ﺑﻌﺪ ﺩﺭﺍﺯ ﻣﯿﮑﺸﯿﺪﻡ ﻭ ﺷﮑﻤﻤﻮ ﺗﮑﻮﻥ ﻣﯿﺪﺍﺩﻡ. ﺍﺯ ﺗﻮ ﺷﮑﻤﻢ ﺻﺪﺍﯼ ﺁﺏ ﻣﯿﻮﻣﺪ!\nینی اون لحظه ﺍﺣﺴﺎﺱ ﺳﻮﺍﺣﻞ ﺻﺨﺮﻩ ﺍﯼ ﺑﻬﻢ ﺩﺳﺖ ﻣﯿﺪﺍﺩ!",
    "عاقا اعتراف ميكنم منو مامانم جن روز بيش در يك حركت كاملا ناكهاني يه بازل 2000 تيكه خريديم \nالآن مثه جي تو گل مونديم\nهيجي ديكه از ديشب هر يه تيكه كه جور ميشه 1ساعت بندري ميزنيم ميريم صراغ بعدي\nعكسشم موناليزاست\nيني انقدي كه من به اينو داوينجي فوش ميدم راننده ها به جاله جوله ها تو خيابون نميدن..\nوالااااا",
    "اعتراف می کنم دیروز نیلوفر بهم یه بسته آدامس داد که فقط یه دونش رو خورده بود.خیلیییییی قضیه مشکوک بود ولی من خوردم ار آدامس.حالا ازش پرسیدم:خودمونیم چرا تیریپ مهربونی ور داشتی بهم آدامس دادی؟\nنیلوفر:آخه توی دستشویی از تو جیبم افتاد گفتم حیفه بندازمش دور بدم تو بخوری.\nدلتون بسوزه چه خواهر مهربونی دارم من:(((((؟!!!\nولی با دنیا عوضش نمی کنم چون موجبات خندم رو فراهم می کنه.",
    "اعتراف میکنم سال اول دبیرستان سر کلاسا بینیم خووون نمیومد بلکه اینجانب ی ماژیک قرمز داشتم و دستمالمو باهاش قرمز میکردم که خیلی شیک معلم و ناظم و بپیچونم\nاعتراف میکنم که هیچ وقت مشکل کلیه نداشتم و بعد از ترسوندن معلمای عزیز با بچه ها میرفتم ته حیاط :)\nاعتراف میکنم من تا حالا واقعا تشنج نکردم ولی خوب بلدم چجوری اداشو درارم و معلمارو بترسونم (این مورد ی مزیتم داره اونم اینه که تنها نمیری بیرون بروبکسم میان)\nخخخخخخخخخخخخخخخخخخ\nجان من قیافه ی معمیو که سر کلاسش داری ادای تشنج و در میاری و تصور کن\nحححیییییف دیگه مدرسه ها تموم شد ولی واسه دانشگاه برنامه های خفن تری دارم \nگفتنش خرج داره...... بکوووووووب لایکووووووووووووو",
    "اعتراف میکنم بزرگترین افتخارم تو زندگی اینه که هر سه قسمت فیلم اخراجیهارو قبل از اینکه برن سینما , تماشا کردم!",
    "اعتراف می کنم :\nبچه که بودم فکر می کردم دزدگیر های توی مغازه خودش می ره دنبال دزد .\nدزد رو می گره و بعد هم انقدر صبر می کنه تا صاحب مغازه بیاد.\nدزد گیرـــ:E\nدزد ـــ :(((((((\nصاحب مغازه ــــــــ:))))\nمن ـــــــ@@",
    "4 یا 5 سالم بود \nشبایی که خوابم نمیبرد یا نصف شب بیدار میشدم\nوقتی میدیم داداش کوچولوم زیر پتو خوابیده و پاها یا دستش بیرون از پتو فک میکردم\nادم فضاییهاخوردنش بعد پاهاشو بیرون از پتو گذاشتن تا ماها شک نکنیم که نیستش\nواقعا چه تفکرات قوی داشتم\nبله من همچین ادمیم",
    "اعتراف میکنم بچه که بودم فک میکردم مگس و پشه زن و شوهرن.\nهمچین آدم نابغه ای بودم من....",
    "اعتراف میکنم مهمترین خاطره ای که از شهریور دارم اینه که همیشه زنگ میزدم مدرسه تاریخ امتحانا رو میپرسیدم :| :| :|",
    "عاغا  باشه خب اعتراف میکنم\nزمان ماکسیمیلیانوس کامپیوتر خریدیم وقتی میخواستم دوبار کلیک کنم باید موس رو دو دستی میگرفتم وگرنه آیکون ها میرفتن توی همدیگه.\nبچه بودیم دیگه دستمون میلرزید.امان الان ...\nالان با چـــشـــمـــام همه چیرو باز میکنم.",
    "ینی من اگه میدوونسم یه زمانی میاد كه یه تیكه چسب انقدر به آدم كلاس و شخصیت میده هیچوقت چسب و بانداژه ختنه ام رو باز نمیكردم بندازم دووور...",
    "اعتراف مىکنم بچه که بودم ىه بار رفتم دستشوىى مسواک کنم مسواک از دستم افتاد.منم در کمال خونسردى برش داشتم و با صابون پرزش رو شستم و خرسند از اىن اقدام خلاقانه زدمش به دندونام!!!\nىه همچىن کودک اقتصادى بودم من!",
    "اعتراف میکنم اگه اون همه اشکی ک من پای اهنگای داریوش ریختم واسه دعای کمیل ریخته بودم الان یه برج شونصد طبقه تو بهشت داشتم واسه خودم!!!",
    "اعتراف میکنم بچه که بودم وقتی برقا میرفت:D گریه میکردم میگفتم شمع روشن کنین بذارید کنار تلویزون روشن شه من کارتون ببینم:D",
    "اعتراف میکنم وقتی یه سال پیش تو تبریز زلزله اومد ماما بابام اومدن بیدارم کنن که فرار کنیم دویدیم تو راه پله ها منم هنوز خودمو پیدا نکرده بودم،با خونسردی تمام شلوارمو دادم دست مامانم، فکر میکردم مثل قدیما مامانم اومده بود بیدارم کنه که برم دستشویی،خواستم بشینم که کارمو بکنم جلومو گرفتن .تورو خدا کیا سه نفری میرن دستشویی؟ \nلایک:اونوقت باید از بوی بد راه پله ها فرار میکردین :|",
    "اعتراف میکنم من بچه بودم فک میکردم باشگاه خبرنگاران جوان، یه جایی هستش که خبرنگارا میرن دمبل و هالتر میزنن.",
    "اعتراف میکنم وقتی بچه بودم هر وقت فیلم جنایی میدیدم فک میکردم کسایی تو فیلم میمیرن واقعا مردن قبلشم به کارگردان گفتن که مثلا ما از زندگی سیر شدیم کارگردانم میگشت بین اینا و با استعداد ترین کسی که از زندگی سیر شده رو انتخاب میکردو تو فیلمش میکشتش ........الهی برگردم ولی خودمونیما عجب ذهن بی رحمی داشتم(^__^)",
    "اعتراف میکنم شب قدر امسال با یه حال و هوایی داشتم دعا میکردم....\nتریپ عرفان برداشته بودم داغون\nشرو کردم ملت از دم دعا کردن. هر کیو یادم میومد دعا کردم..\nوسطای دعا کردنم: خدایا برا تو که کاری نداره مشکل اردلان (اردلان تمجید سریال مادرانه) رو هم حل کن. دخترش سر عقل بیاد.\n:|\nمدیونید اگه فک کنید از دعای من نبود که این خانواده اصلاح شد!!",
    "اعتراف میکنم که منو دختر عمه ام چند ماه پیش با بچه های مدرسشون رفتیم اردو عمه مون مسئول بچه ها بود چند تا مرد هم بودن باهامون واسه همین عمه ام گفت جیکتون در نیاد ی جا نگه داشتن واسه نماز(بعله ما نماز میخونیم)ما زودتر برگشتیم و یه نقشه شوم کشیدیم که یکی از دوستامونو بترسونیم اولین نفری که اومد با صدای بلند گفتیم :پخخخخخخخخخخخخخخخخخخخخ\nچشتون روز بد نبینه آقای رئوفی استادمون بود ....\nدیگه بقیشو خودتون فک کنین چی شد.......\nتنبیه هم که بماند......",
    "عاغا من اعتراف میکنم از بس چتیدم وقتی طرف بهم میگه بچه کجایی هنگ میکنم خیلی فکر میکنم تا یادم بیاد من واقعا بچه کجام اتازه وضع تا جایی پیش رفت که زدم زیر گریه گفتم من سر راهیم مامان من بچه کجام بله از مشهد تهران تبریز بگیر...... تا سومالی گفتم اونجایی هستم دچار بحران بچه کجایی شدم",
    "عاغا اعتراف میکنم هرموقع اسمای برندگانو مینویسه 4جوک میرم اول شماره هارو نگاه میکنم ببینم از کدوم شهریه طرف  اگه پیش شماره شهر خودمونم ببینم ذوق مرگ میشم کیف میکنم در حد خری که برای اولین بار تیتاپ بهش دادن بله تا این حد من تو 4جوک ول میچرخم :|",
    "اعتراف میکنم یه بار بچه که بودم (بچه که چه عرض کنم 10،12)سالم بود بابام کومبزه خریده بود منم نمیدونستم چه میوه ایه از داداشم پرسیدم خواست سر به سرم بذاره گفت:همون خیاره دیگه بزرگ شده شده کومبزه \nمن ساده هم باورم شد بعد رفتم از بابام میپرسم میگه:خربزه اس دیگه هنو نرسیده کاله بهش میگن کومبزه\nعاغا منم یه کم جمع بندی کردم به این نتیجه رسیدم خیار بزرگ شه میشه خربزه!!!!",
    "اعتراف میکنم\nبرای این که کلاس ریاضی رو بپیچونم یه ده تا قرص استامینوفن و یه بار دیگه هم یه ورق قرص معده ولی فقط یه بارش گزاشتن برم خونه . اون یکی دفعش کلاس دینی داشتیم ازم امتحان گرفت من\nکه خواب بودم کلی غلط داشتم اون معلم نامردم. همونو گزاشت تو کارنامم .\nبه نظرتون من خیلی نگران سلامتی خودمم؟\nاز هیچکدومتون انتظار لایک ندارم ͺ چون خودم نامزد دارم .\nخخخخخخخخخخخ..........",
    "اعتراف می کنم بچه که بودم شیطوون بودم و تخیلی\nخواب بودم بیدار شدم دیدم کسی نیست رفتم یکم دیگه بخوابم خوابم نبرد رفتم صندلی و اینها گذاشتم که چایی بردارم بخورم دیدم یه استکان رو سماور که توش یه چیزی مثل چایی ولی قرمز... \nخلاصه خواستم نخورمش یکی جدید بریزم بخورم اما تخیلاتم اومد تو ذهنم و گفتم این گناه داره بخورش کلی خوشحال شده که می خوای بخوریش :))\nیکمی چشیدم دیدم تلخ تر از چایی و یه مزه خاصّی داره بعد با کلی قند و شکر و پولکی خوردمش و رفتم وقتی مامانم اینها اومدند گفت عباااااس زعفرون ها رو چه کار کردی :دی\n\nوقتی فهمیدم چی بود کلی بهش فحاشی کردم :))",
    "اعتراف میکنم من از دور شبیه برت پیتم ....\nالبته خیلی دور .... حدود 10 ، 15 کیلومتر :|",
    "اعتراف میکنم شکنجه اورترین کار زندگیم اینه که با انگشت اشاره دست(!) کیس رو روشن کنم........خداییش این پا ناخوداگاه 10مین زودتر از اینکه ما برسیم به کیس شوت میشه طرفش!\nلایک:هو الشافی(الهی امین)",
    "اعتراف میکنم\nهمیشه وقتی حوله رو تو حموم میخوام بردارم یکی از لباسام میفته رو زمین خیس میشه ؟!  :-(",
    "اعتراف میکنم تا همین 3،4  سال پیش فک  میکردم روشن کردن ماشین چقد مهمه....\nتا حدی که اگه پدر گرامی لطف میکرد و این لطف رو به من أرزانی میداشت  تا 24 ساعت ألکی شاد بودم و نزده مست!‏",
    "امروز امتحان ریاضی داشتیم کلا آچمز شدیم ولی هر چی تونستیم تقلب کردیم!!!\nدرست همون موقع متوجه این شدم که چرا سوالایی رو که تو برگه های امتحانی سال های قبلم هست رو نوشتم ولی الان نمتونم حلشون کنم!!!\nیعنی متوجه این نکته ظریف شدید؟!",
    "اعتراف ميكنم تا همين چندسال پيش وقتي كفش نو ميخريدم شب اولو با اونا ميرفتم تو تخت خواب،،،\nشماهم؟يافقط من؟",
    "هر وقت عجله داری:\n1-میخوای از خیابون رد شی:هزار نفر میان بوق میزنن جلوت وای میستن جاده دوباره شلوغ میشه و بالاخره رد نمیتونی شی.\n2_میخوای تاکسی بگیری:تو کل خیابون یکی دوتا ماشین محض دلخوش کردن ما رد نمیشن.\nنه واقعا اینم شانسه ما داریم؟؟؟؟",
    "اعتراف میکنم تاثیر فیلم وزین یانگوم روی من به قدری زیاد بود ( اون موقع سوم چهارم ابتدایی بودم ); که بنده روی این شاصخین ( همون خرس گنده ها که بازم اون موقع مد شده بود ) چنان طب سوزنی وحشیانه ای اجرا میکردم که اگه الان روی یه نفرتون اجرا کنم , زیر اون همه فشار جان به جان آفرین تسلیم میکنه ;)",
    "اعتراف می کنم:\nزمان بچگی وقتی برق می رفت روی زنگ همه همسایه ها چسب نواری می چسبوندیم\nحالا شما زمان اومدن برق رو تصور کنین!",
    "بچه که بودم یه جوجه اردک داشتم ملوس و لوس و بامزه یهروز داییم اینا اومدن خونمون بعدجوجوم جلو در داشت آب میخورد داییم زرتی لنگشو گذاشت روش وپکیدن جوجه و پکیدن خونه از شدت جیغ ماورا بنفش منم از یک طرف تمام روزو گریه کردم دایمم هر نازمو میکشید اما من از اونجا که انتقام تلخ رو به 3تا جوجه اردک دیگه ترجیح دادم و یه نقشه پلید و وحشتناک کشیدم و نیمه های شب وقتی همه خواب بودن قیچی که زیر بالشتم قایم کرده بودم رو برداشتم سیبیل های چنگیزی که داییم همیشه پزشو میداد رو قلع و قمع کردم . البته بماند که فرداش ما لو رفتیم ومارو با آلت قتاله دستگیر و به زیرزمین تحویل دادن...واونجا بود که من دوست شدن با سوسکارو یاد گرفتم :)))))",
    "یه روز داشتم توی حال ناخون میگرفتم مامان عزیزم منو با منجنیق پرت کرد بیرون گفت ناخوناتو بیرون بگیر.\nمنم رفتم نشستم به کار مانیکور و پدیکورمم پرداختم که در انتها متوجه شدم مورچه ها در حال حمل و نقل ناخنها به منزلشون میباشند دیدم ناخونام بزرگه حمل و نقلق طاقت فرساست تک تک ناخونامو از زمین برداشتم براشون خورد کردم.....البته قابل به ذکره که مورچه ها ذوق مرگ شدند.",
    "آغا غربیلک فرمان + آچار گوساله تو حلق نه  اصلا تو سوراخ چپ  خرطوم فیل فورجوک اگه دروغ بگم  \n(چیه منتظر بودی به خودم بد و بیراه بگم ...نچ...تا دلت بسوزه)\nاعترارف میکنم 4 سالم بود (بله ما هم بچه بودیم مگه چیه) وقتی می شمردم به  بیست و نه که می رسیدم می گفتم:  بیست و ده - بیست و یازده ....الی آخر\nحال دیگه تصور کنید تا کجا می رفتم هه هه ههه\nتازه به بیست و بیست نه که میرسیدم می گفتم :  بیست و بیست وده \nچیه  بچه های الان بالا بالا - بن بن بن - کن کن کن - و همه جی دارن آخرش شدن گودزیلا و به اندازه ی بوق چیز نمی دونن  . ما هم بزرگترین وسیله ی کمک آموزشیمون یه کارد قصابی و یه ساطور بود که اگه یاد نمی گرفتم بابام  با اون می افتاد دنبالمون\nروح فیل فور جوک شاد",
    "بچه که بودم همش دلم میخواست لامپ جمع کنم همسایه ها هم هرکی لامپ سوخته داشتن واسه من میاوردن اگه یکی واسم لامپ رنگی میاورد انچنان ذوق میکردم که ادیسون از کشف هاش نکرد.اینم بگم داشتن لامپ سالم واسم مث داشتن جنسیس بودا.چیه خوب بچه بودم دیگه0000000000000",
    "اعتراف میکنم اولین باری که کامپیوتر خریدیم حتی بلد نبودیم یه آهنگ باهاش اجرا کنیم.با تلاش فراوان یه آهنگ از روی سی دی اجرا کردیم انگار دنیا رو بهمون داده بودن...جالبه که وقتی قطعش کردیم یادمون رفت دوباره چطوور اجراش کنیم.اصن یه وضی بود\nما:|||\nکامپیوتر :D\nبیل گیتس :Ooo\nسازمان حمایت از نابغه ها:-D:-D:-D",
    "اعتراف می کنم که \nیکی از کارایی که موقع رانندگی کردن تو جاده میکنم اینه که وقتی یکی می خواد ازم سبقت بگیره دستم رو از شیشه میارم بیرون و بهش اشاره میکنم که بیا رد شو یعنی اینکه تو نتوستی از من سبقت بگیری من گذاشتم که ازم جلو بزنی.\nعقده ای ام خودتی!",
    "اعتراف ميكنم وقتي بچه بودم.چون فكرميكردم مامانم بين من و خواهركوچيكم فرق ميذاره دستمو تا في خالدون تو دماغم ميكردم بعدش عين شيكر تو چايي خواهرم حل ميكردم.ولي چشمتون روز بد نبينه وقتي مامانم فهميد. يكاري كرد تا سه روز فكر ميكردم عضوي به نام دماغ ندارم!!!!!!!!!!!!!!!!",
    "اعتراف میکنم وقتی بچه بودم وقتایی که میرفتم حمام کیسه بکشم فک میکردم اونایی که از دستم میاد کِرم هستن ...... حالا این دوره زمونه بچه ها از ۶سالگی فیسبوک دارن:|",
    "وقتی همه چیز رو به همه چیزم گفتم ترکم کرد و رفت همه چیزمو از دس دادم.\nلایک:حقیقت تلخه\nلایک:لیاقتش همین بود",
    "اعتراف میکنم کودکستانی که بودم سا عت 6 بیدارم میشدم به خاطر اینکه نرم 6 ساعت تو رختخواب میموندم \nایا شما هم اینجوری بودین. اگه بودین بزن لایک قشنگه رو",
    "اعتراف میکنم\nیه بار از محل کارم اومدم بیرون داشتم با رفیقم اس ام اس بازی می کردم ، این رفیقم تکه کلامش کچل بود برام یه شماره فرستاد اومدم جوابشو بدم براش زدم کچل این شماره است تو داری ؟ ولی اشتباهی برای مدیرعامل یکی از شرکت ها که باهاشون کار میکنم فرستادم که اتفاقا کچلم بود!!!",
    "اعتراف میکنم:\nتنها شکست عشقی من زمانی بود که با نمره 9.5 تو درس 4واحدی افتادم :((",
    "اعتراف میکنم آمادگی که بودم وقتی شیطونی زیاد میکردم، مامانم بهم میگفت خانمتون دوربین داره میبینت فردا حالتو میگیره!‏ منم ساده باور میکردم. بعد فک میکردم خدایا این چه دوربینیه، دید در شبه!‏ لیزریه!‏ چیه؟\nأصن سه بعدیه!!‏",
    "اعتراف میکنم اگه بجای چهار سال علافی تو دانشگاه دنبال آب حیات گشته بودم ، الآن پیداش کرده بودم و زندگی جاودانه داشتم .",
    "اعتراف میکنم دوران سربازی چون همه  وسایلا مثل هم بود اسممون رو وسایلمون مینوشتیم که قاطی نشه، یعنی من نمی فهمم الان توی خونه مسواک من هیچگونه شباهتی با مسواک بقیه نداره ولی همچنان باید برچسب بزنم ...حتی روی زیر پیرنم هم اسم نوشتم ...حتی روی متکام...",
    "اعتراف می کنم تو بچگیم گاهی غذاهایی رو که دوست داشتمو آروم می خوردم تا دیر تموم شه \nجالبه که مامان و بابام فکر میکردن دوست ندارم تازه امکان داشت تصمیم بگیرن کمتر اون غذارو درست کنن!!!!!!!!!!",
    "اعتراف میکنم سال دوم راهنمایی برای اولین بار تقلب نوشتم با خودم بردم مدرسه.من فقط ی سؤالو از تقلبی ک نوشتم نگاه کردم.از شانس قهوه ای من معلم تقلبو ازم گرفت هیچ(بی عرضه هم خودتونین چی کار کنم اولین بارم بود بلد نبودم خووووو)همون ی سؤالم ازم پرسید ک ببینه تقلب کردم یا نه.منم اون لحظه ب افق خیره شدم.\nتازه اینا هییییچ.بابامم اونروز اومد مدرسه.معلم عزیز هم گفت ک چ گندی زدم.\nبابامم بخاطر این افتخار بزرگ شب بهمون کباب داد ^ ــ ^",
    "اعتراف میکنم یکی از دوراهی های اصلی زندیگم توی بچگی این بود که هربار بستنی دو قلو میخریدم تو این میموندم که باید با دو دست بگیرم همون جور که به هم چسپیده بخورم یا جداشون کنم اول این یکی بعد اون یکی!!!",
    "اعتراف میکنم بچه که بودم یکی از تفریحات سالمم این بود که روی مورچه چسب بریزم بعد هم عزاب وجدان میگرفتم با خلال دندون چسبو از پاش باز میکردم یه قند میزاشتم جلوش بخوره!!!!!!!!خخخخخخخ!",
    "عاغا اعتراف میکنم کوچیک که بودم با مامانم رفتم ارایشگاه نشستم ساکت دیدم زنه ارایگشره داره ابروهای مامانو برمیداره خلاصه ما رفتیم خونه بابام خواب بود دیدم ابروهاش خیلی بدحالته شبیه سبیله از بس پرپشت بود هیچی دیگه یه تیغ برداشتم دوتا ابروهاشو زدم از ته بند خدا از خواب که پا شد همه غش غش روش خندیدن تا یک ماه بیرون از خونه نمیرفت من بهش گفتم بابایی پشم گوسفند بچسبون خیلی خوشگل میشی\nگفت خفه شو خواب که رفت خودم پنبه چسبونم با چسب برق خو چیه ابرو نداشت :))))))))",
    "اعتراف مى كنم بچه كه بودم زدم شيشه آستون مامانم رو انداختم زمين تقريبا همش خالى شد\nبعد با تمام خونسردى رفتم شيشه رو پر آب كردم گذاشتم سر جاش \nآخ آخ آخ آخ آخ مامانم چه بد و بيرا هايى كه به كارخونه سازندش نگفت ...",
    "اعتراف میکنم یه بار مرغ (از این خروس لاریا ) ور داشتم بچه بودم وصلش کردم با نخ رو لوستر تمرین بال زدن گزشتو 5 روز بعد از طبقه 4 خودشو انداخت پایین زنده موند بهله این حاصل تمرینات بال زدنه مامانم میگفت پرواز نمیکنه ولی حتی پاش هم نشکست\nقیافه مامانم :O",
    "اقا (عاقا -اغا ) سوار تاکسی بودیم ( گودزیلا هم بود ) راننده جاتون خالی کچل بود این گودزیلای ما هم بلند به مامانم گفت  ماما ای اقاهه چچله ( مامان این اقاهه کچله ) مسافرا صندلی گاز زدن من هم تو عمود محومون کردن تازه طرف کرایه هم نگرفت گفت دمت گرم خندوندیمون \nقیافه من :D \nقیافه گودزیلا :)",
    "عاقا دیروز رفتم مدرسه کلاس شیمی.\nمعلم کتاب سال جدید رو شروع کرد. درسمون در موردآب بود.\nبعد معلم از من پرسید 5 تا از خصوصیات آب رو بگو.منم نمی دونستم چی بگم هر چی می گفتم درست نبود.بدجور مونده بودم تو آنباس بودم.\nبعد از کلی فکر کردن گفتم:خوب آب رو نمیشه ساخت.\nهیچی دیگه معلم هم در جواب گفت:چهارشنبه می ریم آزمایشگاه آب درست می کنیم.\n منم از دیروز تا حالا دارم چمدونم رو جمع می کنم که فردا به جای مدرسه\nبرم تو افق.\nراستی پست دوممه",
    "اعتراف می کنم انقدر 4جوک رو دوست دارم که برای پروژه پایانی درس مهندسی اینترنت ، یک سایت عین 4جوک طراحی کردم و بردم برای استاد و علاوه بر گرفتن نمره ی 20 فهمیدم که استادم هم در 4جوک عضو هستند! یه همچین سایت خفنیه 4جوک! بزن به سلامتی 4جوک و 4جوکی ها لایک قشنگه رو!",
    "اعتراف میکنم نمیدونستم فرمت یعنی چی!\nبعد دیروز گفتم گوشی بابامو فرمت کنم درست میشه!\nهیچی دیگه الان دارم وصیت ناممو می نویسم.\nخداحافظ!",
    "اعتراف میکنم که درس خوندن من مثل میمونیه که اسکی میره..\nخودم چیزی حالیم نیست اما پدر مادرم لذت میبرند :)))))",
    "اعتراف میکنم هنوز نفهمیدم طراح تندر90فکر چی کرده چراغ دنده عقب یکی براش گذاشته !",
    "اعتراف میکنم تو مدرسه که بودیم رویه کاغذ مینوشتیم من خرم یا بوووووووووووق بعد میرفتیم میچسبوندیم پشت یه بدبختی :دی چه حالی میداد",
    "اعتراف می کنم وقتی بچه بودیم مامانم واسه منو داداشم پفک نمکی می خرید سرو ته پفکارو گاز میزدیم بعد بهشون تف میزدیم بهم می چسبوندیمشون، مال هر کی بزرگتر می شد اون برنده بود ..اااااای هال میداد که نگو ......",
    "ها ها ها ها... با افتخااااار اعتراف میکنم ک وختی 7،8 سالم بود حال پسر خالم ک همسنمه رو \nخععععلی میگرفتم... اینم ترسوووووو..شبا کابوس میدید :) مثلا بش میگفتم شبا ک میخوابی ی هیولایی تو کمدته ک میاد بیرونو تو رو با خودش میبره مریخ! (خخخخخخخ...)\nحالا قیافشو تصور کنین O__o!!!\nب جججونه بادمجونه خودش زززرد میشدااا.. باز بگین عقل دختر و پسر یکسانه..\nمن الان 15 ساله اونم 15... الان بش بگم هیولا اینجوری میشه 0__0",
    "اعتراف میکنم اولین بار که حس کردم بزرگ شدم دوم ابتدایی بود که بهمون گفتن گونیا پرگار و نقاله بیارین واسه ریاضی!!!!!\nلامصب غروری که ما داشتیو فک نکنم قهرمان جام جهانی در لحظه تحویل کاپ داشته باشه!!!!",
    "اون ترس ولرزی که آدم می ره تو آشپزخونه ، در یخچالو باز می کنه، چشاشو ریز می کنه ،یه نگاه دقیق به اطراف می کنه و سریع بطری آبو ور میداره و درشو باز می کنه سر می کشه و حال می کنه و بعد درشو می بنده و دوباره میذاره تو یخچال و بر می گرده که بره اما مامانه پشت سرشه ، تو شب اول قبرم اون ترسو نداره. \nآدمه o-O\nمامانه :[\nلایک = منم تجربشو دارم! \nلایک = واقعا!!!!!!!",
    "اعتراف میکنم بچه که بودم فک میکردم اگه برقارو روشن بذارم آقای ایمنی میاد خونمون.\nبخاطر همین با چراغ قوه درس میخوندم.\n.\n.\n.\nحالا فهمیدی چرا تجدید میشدم؟!!",
    "این اعتراف از طرف برادرمه:\nاعتراف می کنم وقتی دبیرستانی بودم سال 84 مدرسه بردمون اردو اصفهان و اونجا تو دستشویی گوسیم زنگید و تا اومدم بردارم افتاد تو چاه توالت و منم از بندش گرفتمو بردم زیر آب 3 بار آبش کشیدم، درسته همونجا از ترسم دادم درستش کردن اما بعد که برگشتیم به خواهرم گفتم واسه تنوع و کلاس گذاشتن تو دانشگاهش 1 هفته گوشی منو بگیره دستش، بعدم انداختم تقصیره اون که گوشیم درست کار نمیکنه\nتا همین امسال که شب احیاء عذاب وجدان بر من قالب شد و اعتراف کردمو 1 کتک مفصل از خواهرم خوردم",
    "اعتراف میکنم بچه ک بودم عموم خیلی اذیتم میکرد الان خودش بچه داره با پسر عمم میبریمش تو اطاق تلافی میکنیم اخه اونم داغ دیده است",
    "اعتراف میکنم زمان مدرسه دبیرم بهم گفت:\nاز کلاس برو بیرون، تو با کارات به ساحت مقدس کلاس توهین میکنی.\nمنم هرهرهر خندیدم و با اعتماد به نفس گفتم: شما انقدر بی سوادی به ساعت میگی ساحت :دی",
    "اعتراف ميكنم                                                                                بچه كه بودم با بهترين دوستم برنامه چيديم از مدرسه جيم شيم ماهم طي يه عمليات اسكافيلدي از مدرسه جيم شديم اقا من با غرور فراوان وارد خونه شدم تازه زنگم نزدم از بالا ديفار وارد خونه شدم اقا با كلي شوق وارد حال شدم خواهرم شروع كرد جيغ واي مامان كاني از مدرسه فرار كرده بدبخت شديم و ....هيچي ديگه مامانم منو برد مدرسه به مديرم موضوعو گفت هيچي ما مورد عف قرار گرفتيم",
    "اعتراف ميكنم اولين بار كه يه چيزايي از كامپيوتر فهميدم كيسمو بردم تعميرگاه با اعتماد به سقف كادب به افق نگاه كردم  گفتم:برام ويندوزXP ultimateنصب كنين!بنده خدا ازخنده تركيد بعد بهم گفت بچه اون ويندوز7 ه كهultimate داره نه ايكس پي\nمنم نتونستم برم افق همونجا ذوب شدم",
    "توی  کلاس زبان بودیم که گوشیه دبیرمون زنگ خورد اونم عینکشو گذاشت روی میز رفت بیرون گوشیشو جواب بده همون موقع بود که خواستم یه کم شیطونی کنم عینکشو برداشتم 2 تا چشم مثله اژدهای شرک روش کشیدم و مثه بچه خوووووووووووووب سر جام نشستم دبیره اومد کلاسو عینکشو زد حالا کلاس کجاست تو هوا.......\nبگذریم که چنتا ازین بچه ها لوم دادنو دیگه دیگه!!!\nاینقدر بدم میاد ازین بچه خودشیرینا اییییییییییییییییش",
    "اگه این پستمو یکی از اعضای خونوادم ببینه من توی افق نابود میشم:)))\nاعتراف میکنم اون روز ک tv سوخت پارچ از پیش من چپه شده بود نه خواهر کوچیکم\nاعتراف میکنم وقتی خونه تنهام شیطون همیشه گولم میزنه\nاعتراف میکنم اون روز ک خونه بدبو شد کار من بود نه پسرخالم\nاعتراف میکنم اون اسم ابولفضل توی گوشیم اسم اصلیش آرمیسه\nخدایا خودت از سر تقصیراتم بگذر الهی آمین",
    "آقا (بعله باسواتم) يادتونه بچه بوديم هروقت کسي چيزي ميگفت تو جوابش ميمونديم ميگفتيم آينه!\nحالا اعتراف ميکنم من واقعا فک ميکردم آينه هست اگه کسي ميگفت جاخالي ميدادم يا منم آينه ميگرفتم ک برگرده!\nديگه چ کنيم!!!",
    "اعتراف میکنم که وقتی2 سالم بود برای جشن نیکوکاری یه دامن خریدم و کادو کردم!اونجا اقای مجری تلوزیون که پخش زنده بود گف خانم کوچولو چی اوردی ؟گفتم دااااااامن!گف برای کی؟گفتم برا تووووووووو:-)",
    "اعتراف میکنم وقتی بچه بودم همه رو میزدم یعنی.... لباسام همه خاکی بودن مامانم میگفت چیکارمیکنی باخودت من میگفتم بچه هامنومیزنن یه روز اومده بودجلوی کودکستان ببینه کیه منومیزنه باتعجب مشاهده میکنه این بچه شکه همه رو نفله میکنه من همچین دختری بودم که پسرارو هم میزدم",
    "اعتراف میکنم که هنوزم وقتی میخوام دستامو بشورم ،با مایع دستشوویی حباب درست میکنم...",
    "اعتراف می کنم که لابسترو نخونده پستاشو لایک می کنم\nاعتراف می کنم با اینکه دخترم سوسکارو له می کنم ولی زنبور می بینم از حال میرم\nاعتراف می کنم دیشب تو آبشار داشتم قور قور می کردم غورباقه شروع کرد با من قور قور ....احتمالا منو با زنش اشتباه گرفته بوده؟\nاعتراف می کنم دیشب رویه یه پسر رو در گرفتن تخت واسه نشستن کم کردم ..بهم گفت شما مطمءنید قهرمان پرش ارتفاع نیستید!!!!\nاعتراف می کنم که دیشب رو جیرجیرک آب ریختم بد رو مخ بوداعتراف می کنم که بازم اعتراف دارم",
    "اعتراف ميكنم یه بار كه یکی از فامیلامون که خیلی بافاده ميان و كلاس ميذارن وکلا ما باهاشون رودروایسی داریم زنگ زده بود خونمون.نمیدونم میخواست واسه چه مهمونی دعوتمون کنه گوشی را برداشتم طرف که خانوم هم هست خیلی با ناز و عشوه گفت:سلام خوبی عزیزم؟\nآقا منم هول کردم خواستم خیلی با ادبانه صحبت کنم اومدم بگم خوبم ممنون\nزبونم نچرخید به جاش گفتم:\nخوبم میمون!!!!O_o\nدیه خودتون فکرشو بکنید طرف تا سی ثانیه صداش در نیومد.هر دفعه هم منو ميبينه روشو بر ميگردونه!!!خو چي كنم؟نچرخيد ديگه!",
    "عاغا اعتراف میکنم هر موقع پسر عموم میومد خونمون میرفتم پی پی مرغارو(بله مرغ داشتیم اونم شترمرغ) میریختم تو کفشش اونم کفش جلوبسته میپوشید نمیفهمید تا زمانی که کفششو در میورد همش میگفت وای چه تو کفشم خنکه اخیش تازه دلیل این خنکی رو فهمیده اخی بنده خدا \nلایک:به نظرتون کار کدوم ادم خوشگلی بوده\nلایک:اینه رسم مهمون نوازی\nلایک:اشکال ندالههههههههه",
    "اعتراف می کنم قبل از اینکه عینکی بشم وقتی رو چشمم هاله می گرفت یه دست می کشیدم رو چشمم مشکل حل می شد\nولی حالا که عینک رو چشمم هست وقتی دچار هاله گرفتگی میشم یه بار عینک و بر می دارم چشممو پاک میکنم عینکو می ذارم ولی مشکل حل نمیشه\nدوباره عینکو بر می دارم میبینم رو عینکم لک شده\nکسی راه حل نداره که همون اولش معلوم بشه مشکل از کجاست؟!!!!!!!!!!",
    "دوم دبیرستان امتحان آمار معلممون نمره یکی از سوال ها رو به بعضی از بچه ها که جواب درست هم داده بودند نداده بود بنابراین گفت هرکی نمره اون سوال رو نگرفته بیاد تا به نمره اش تو لیست اضافه کنم همه بچه ها ریختن سر معلم اون بنده خدا هم که خسته شده بود هرکی میرفت اصن به برگش نگاه نمی کرد نمره ش رو میداد منم رفتم گفتم به من نمره شو ندادی اونم بهم داد \nاعتراف میکنم که به من نمره شو داده بود اما من بهش دروغ گفتم تا دوباره نمره اون سوال رو بهم بده\nهیچی دیگه بیست شدم\nبه جون این فیل بالاسرمون خیلی از بچه ها اینکار رو کردن",
    "اعتراف میکنم حسادت آورترین لحظه ی عمرم وقیه که میخوام منبع رو پایین مطلب وبلاگم بنویسم .شمام اینجورین؟ یا فقط من اینقد حسودم",
    "اعتراف میکنم  اولین تقلبم مربوط میشه واسه ی اولین املای \nسال اول دبستان ، که منو دوستم که از نابغه های کشوریم از چپ\nبه راست شروع کردیم به نوشتن \n\nدیگه قضاوت با خودتون دی:",
    "اعتراف میکنم دوره دبیرستان اون کارنامه هایی که بابام میدید با اون کارنامه هایی که مدرسه میداد زمین تا آسمون فرق داشت..\n\nلایک=آی لاو یو فتوشاپ!!",
    "اعتراف میکنم وقتی بچه بودیم هر وقت مامانم یه غذایی میپخت که توش گوشت داشت سره سفره من و ابجیم گوشتا رو جدا میکردیم میگفتیم بذاریم آخرش بخوریم مزش بیشتره.....\nمیدونین درد ناکترین لحظش کی بود؟؟؟آخرش ک میخواستیم گوشتامونو بخوریم داداشم با یه حرکت سریع واسه هردوتامونو ورمیداشت و همشو میخورد من و ابجیمم همش جیغ میزدیم و گریه میکردیم.....\nمامانمم هر دفه میگفت خاک بر سرتون دوباره شروع کردین عین این گوشت ندیده ها..............\nهعیییییییییییییی \nلایک:خاک تو سرتون واغعن   لایک:اره مام مثه شما بودیم\nلایک:این داداشه تو داری عااااایااا؟؟",
    "اعتراف میکنم بدترین خازره من مربوز میشه به سه سال پیش وقتی که میخواستیم بریم فرودگاه امام دنبال عموم.عمه گرامی بنده آیس پک خریده بود.وهمون موقع اعلام کردن پرواز نشست و همه رفتیم پشت شیشه تا عموم بیاد.همین که اومد ما همه باذوق دست تکون دادیم و اینا و منتظر شدیم تا بارشو تحویل بگیره که عمه من از دیدین داداشش جو گیر شد و ایس پک رو برعکس کرد تا بخوره کل ایسپک ریخت تو سالن فرودگاه ما هم از خنده شیشه گاز میزدیم\nما:))))\nعمم:(((((\nمسول نظافت فرودگاه:0",
    "اعتراف می کنم یکی از سوالات دوران کودکی من این بود که تو جاده چرا ما هر چی از ماشین ها سبقت می گیریم، اول نمی شیم...\nاما الان فهمیدم : فکر کنم سرعت کافی رو نداشتیم",
    "اعتراف می کنم تو بچگی هام یه بار بابا و مامان من دعوا کردن، من هم رفتم یه عالمه حشره کش زدم به خودم که بمیرم ... وصیت نامه هم نوشتم تازه، توش حلالشون کردم که عذاب وجدان بگیرن!",
    "من اعتراف میکنم که یه روز که رفته بودم برای یه خانمی ویندوز نصب کنم بعد از نصب شدن ویندوز خانمه برگشت بهم گفت که : میشه لطفا MY COMPUTER رو هم برام نصب کنی.) بعد من بهش گفتم باشه ولی خرج ور میداره اون هم گفت چاره ای نیست. خلاصه بگم برای همه ی آیکون ها ازش پول گرفتم.\nلایک = خدا ازت نگذره\nلایک = حقش بود\nلایک = این پولا خوردن نداره",
    "اعتراف میکنم بزرگترین دغدغه ی من تو  دوران کودکی این بود که مامانم با کلاغا چطور ارتباط برقرار می کرد ؟!! لامصب همه ی نمراتمو می دونست ...",
    "اعتراف میکنم.....\nیکی از انگیزه های ازدواج کردنم خارج شدن از حکومت پدرم و ایجاد حکومت مستقل برای خاموش و روشن کردن کولره!",
    "اعتراف میکنم بچه که بودم فکر می کردم بچه ها که تو شکم هستن از طول موهاشون می فهمن دخترن یا پسر؟؟؟؟",
    "اعتراف میکنم من همیشه در مهمونی های جمع غریبه هنگام خوردن میوه برای رعایت کلاس در جمع خیارمو پوست میکنم و بعد از خوردن میوه پوست کنده شده بصورت عملیاتی سری اروم اروم شروع به خوردن پوست های خیار میکنم!!",
    "اعتراف میکنم بچه که بودم قارچ‌خور بازی می‌کردم، بعدش فک می‌کردم قارچ بخورم بزرگ میشم!\nواسه همین مدت‌ها راه می‌رفتم و سرم رو میزدم زیره تاقچه‌ی خونه‌مون که ازش قارچ دربیاد بخورم!!!\nدیگه داشتم ضربه مغزی می‌شدم که بابام کارگر گرفت تاقچه رو خراب کرد!!!!!!!!!!!!!!!!!!!!",
    "اعتراف می کنم اول ابتدایی همیشه پاک کنم رو گم می کردم و با آب دهن پاک می کردم !! و همیشه هم نمره املام 18 میشد و کنارش خانوم معلم می نوشت : 2 نمره کم شد به خاطر پاک کردن با آب دهان! نکن عزیزم این صد بار!!",
    "اعتراف میکنم مرض پریدن تو صورت همه وپخخخخخخخخخخخخخخخخ کردن دارم\nحالا یه روز صبح یه کلاه گیس بلند گذاشته بودم رو سرم وهمچنان منتظر همسر گرام که به پخخخخخخخخخخ  بهش صبح بخیر بگم \nبا شنیدن کلید انداختن تو در ژست اجنه ها رو گرفتم و از همه جا بی خبر از پشت آب سرد کن پریدم بیرون وگفتم پخخخخخخخخخخخخخخ\nیکی شرق رفت و یکی غرب منم سر جام خشکم زد آخه همسرم با دوستاش اومده بود ...........  0~0\nبدبختا با عزرائیل یه سلام و علیک کرده بودن و برگشته بودن و یکیشونم تو کما رفت بیچاره ......... ^_^",
    "****سنگ شیشه ای****\nیکی از رفقام اعترام میکرد که:\nوقتی دبستان بوده نمره  یکی از دوستاش بیشتر از اون میشه اونم از لج و حرصش بدو میره سر نیمکت یکی دیگه از همکلاسیاش تا عابرو(آبرو...حالا هرچی) اون یکی و پیش این یکی ببره..محکم میگیرتش و هر چی از دهنش در میاد و درگوشش میگه..تا بعداز کلی حرف زدن  ولش  میکنه وبا چهرهی عصبانی همونی که نمرش ازش بیشتر شده مواجه میشه..\nبععععغعله یه همچین رفیق خنگی و کوری داریم ما...",
    "اعتراف می کنم الآن جرات ندارم از خونه برم بیرون به دو علت\n1-قبولی با رتبه نسبتا خوب در کنکور\n2- قبولی در امتحان آیین نامه اونم یه ضرب !!!\nنمی دونم کدوم بی وجدانی خبرا رو پخش کرده تو شهر ... اس ام اس شیرینی بده شیرینی بده میاد ... ولی میترسم برم بیرون ... عین گاوبازای خارجی بریزن سرم ...\nLIKE = خو مریضی \n1- مگه رتبه 2500000چشه\n2- می مردی دو سه بار رد می شدی؟؟؟",
    "اعتراف میکنم بچه که بودم از ناودون آب بارون میخوردم\nلامصب عجب مزه ای هم داشت................ ^_^",
    "اعتراف میکنم یه شب دختر عمم اینا اومدن خونه مون .پسرش دست هرچی گودزیلای عالمه رو از پشت سه قفله بسته اینقد شیطونی میکردو به همه چی حتی کامپیوتر من که این همه روش حساسیت دارم دست میزد که نگو. منم دور از چش دختر عمم(جاتون خالی) وقتی که داشت تو اتاق با کامپیوتر من ور میرفت دو گوششو کشیدم که جیغش دراومد. ولی جالب اینجاست که به مامانش چیزی که نگفت هیچ بعد اون دیگه آروم نشست گوشه ای تا وقتی که رفتن.ایول بچه رو باید اینجور ادب کرد!!!!!",
    "اعتراف می کنم  ( خیلی شجاعم میدونم ) تو 7 سالگی تحت تاثیر کارتون تام و جری  ( خو چیه همه یه زمانی خنگ بودن حالا نه در این حد )تصمیم گرفتم پامو بذارم جلو پای معلممون  ببینم مثل تام  با صدای کُپ  میخوره زمین یا نه با یه حرکت اکشن یه متر پرت شد جلو اما با کُپ نخورد زمین و فکر کرد من اشتباهی پامو گذاشتم ( خدایی معلمه شوت تره یا من ؟؟؟)\nاین یه فرضیه علمی بود که با آزمایش های تجربی دقیق با شکست روبه رو شد",
    "اعتراف میکنم اولین باری که تقلب کردم کلاس اول ابتدایی بودم. بچه های دهه شصت میدونن که اون موقع سه نفری رو یه نیمکت بودیم و هروقت معلم املا میگرفت یه نفر باید میرفت وسط، زیر نیمکت و اونجا املاشو مینوشت.اون روزم املا از درس\" نمک نمکدان\" بود( یادش بخیر، هی جوونی کجایی!!) منم کتابو بردم پیش خودمو باز کردم و همه رو از رو کتاب کپی کردم و نوشتم. آقا جاتون خالی کسی نفهمید و من 20 شدم.\n(اینم بگم که قسم میخورم که این اولین و آخرین تقلب طول تحصیلم تا حالا که دارم ارشد میخونم بوده)",
    "اعتراف میکنم 1ماه پیش که خونه داییمینا بودم داشتم تو راهرو ساختمون قدم میزدم رفتم کنار یه پنجره که ارتفاعش تا پایین کم کمش 6متر بود هیچی دیگه منم یه لحظه یاد بازی gta افتادم بعد مثل مرد عنکبوتی پریدم پایین نتیجه اش این بود که تا 2 روز تو بیمارستان بستری بودم",
    "اعتراف میکنم که وقتی کوچیک بودم،وقتی میرفتیم خونه ی کسی مهمونی که از طرف خوشم نمیومد،میرفتم تو دستشویی شون آبو باز میزاشتم میومدم بیرون که پول آبشون زیاد بیاد!!!!!!!!\nبعله .... همچین عتیقه ای بودم من",
    "نمیدونم چرا اینجوریم .\nاعتراف میکنم میخوام از روی گوشی ساعت رو بدونم ، اما دفعه اول  صفحه گوشی رو نگاه میکنم و مجبورم بعد چند ثانیه دوباره ساعت رو چک کنم .\nچون دفعه اول ساعت رو ندیده بودم .!!!!!!!!!!!!!!\nبد بختی اینجاس که بلا فاصله واسه بار سوم هم چک میکنم که کسی ، پیامی چیزی نزده باشه ......\n(خدا رحم کنه )",
    "اعتراف ميكنم داشتم خربزه پوست ميكندم واسه خودم كه بخورم بعد كه كامل پوستشو كندم از دستم افتاد تو آب وايتكس منم ديدم حيفه خورد كردم گذاشتم يخچال بابام كه از سر كار اومد بردم گذاشتم جلوش گفتم بابا بيا برات خربزه درست كردم بابامم كه از اين همه محبت ناگهاني متعجب شده بود شروع كرد به خوردن ولي هي ميگفت آرش اين يه مزه اي ميده منم ميگفتم نه بابا مزه ي خودشه بنده خدا تا تهشو خورد ولي الان عذاب وجدان دارم :|",
    "اعتراف میکنم وقتی کوچیک بودم موقعی ک بابام میخواست ماشینو بشوره میرفتم صندلی جلو میشتم ک وقتی بابام اب میریزه رو شیشه ماشین من نگاش کنم و فکر کنم اب داره میریزه رو صورتمو بپرم عقب.........\nاینقدر حال میداد.........این از تفریحای سالمم تو بچگی بود.\nمسخره هم خودتی چون اون اولین سینما سه بعدی بود.دلتون آب من اون موقع سینما سه بعدی تو خونه داشتم.....\nراستشو بگو اگه تو هم ازین کارا کردی بلایککککککککککککککک",
    "اعتراف میکنم ی بار داشتم با داداشم میرفتم شمال رسیدیم به تونل منجیل چراغای ماشینو روشن کردم دیدم بازم تاریکه نمیبینم گفتم اه چراغا سوخت یهو دیدم داداشم از شدت خنده داره داشبوردو میجوه گفتم چته خلی مگه گفت ای کیو عینک دودی زدی\nمن:(((((\nداداشم:))))))\nعزیزان زحمت کش آزاد راه:))))))))\nمخاطب خاصم بعد شنیدن این قضیه توسط داداشم:-D:-D:-D",
    "اعتراف میکنم 5 6 سالم که بود دانه های خرما(هسته خرما)\nرو میرفتم تو باغچه مون میکاشتم میگفتم بزرگ که شدم\nاین نخل خرما برای خودم باشه و هرچی خرما ثمر بده خودم میخورم!!\nآخه من از بچگی عاشق رطب,خرما بودم\nجالب اینجاس که من میخواستم با هسته خرما نخل رو تو یکی از استان های سرد سیر بکارم :v",
    "من اعتراف میکنم موقعی که دوم دبستان بودم به یکی از بچه های دبستان یه فحش رقیق دادام بعدش معلممون گفت برو دهنت رو آب بکش من هم رفتم و دهنم رو با وایتکس شستم بعد تا دو روز مدرسه رو پیچوندم :)))",
    "اعتراف میکنم بادوستم که رفتیم استخر تو قسمت کم عمق اب تا زیر کمرمون بود من داشتم غرق میشدم شاید باورتون نشه داشتم دوستمم غرق میکردم خدای شما میتونید همچین کاری بکنید؟",
    "اعتراف می کنم توی فیلما وقتی یه نامه میخوندن صدای کسی که نامه رو نوشته بود پخش میشد (یادتونه)\nمنم هر وقت نامه ای می رسید می گفتم پس صداش کو دنبال دکمه ای چیزی می گشتم صداش پخش شه(قبض های برق و ابو فک میکردم نامه اند)",
    "اعتراف میکنم اون اوایل که ایرانسل در اومده بود فک کنم کلاس 4.5 ابتدایی بودم...کارت شارژهام فقط 5 تومنی بود..مادرم بهم پول داد که برم ش بخرم...از اونجایی که عاشق پاک کردن قسمت رنگیش بودم خودم با کلید پاکش کردم...آااقا پاک کردن همانا پریدن رمز همانا..منم ازترس به مامان گفتم مرده تموم کرد گف 1ساعت دیگه بیا(قابل توجه دوستان که من حسابی از مادر محترم میترسیدم) آخه یه ساعت دیگه بابام از سرکار میومد....اونوقت دیگه مامان دعوام نمیکرد..آقا بابام اومد منم خودم و لو دادم مامان بهم گف قربون پسرم اشکال نداره..عوضش یه پس گردنی از بابا خوردم که چشام پرت شد بیرون\nبابای خطری دارم عایا",
    "اعتراف میکنم بچه که بودم ( همش6 سالم بود)یه شب خونه مامان بزرگم بودیم  هرچی به مامانم گفتم  منو ببر wc نبرد(آخه wcتو حیاط بود) گفت بخواب فردا میبرمت منم دیدم که نمیشه خودمو خلاص کردم !!!!!!!!!!!\nبعدشم تشک برعکس کردم خوابیدم :))))))))))",
    "اعتراف میکنم چند وقت پیشا (یکی دو سال پیش) وقتی حوسلم سر میرفت از بالکنمون رو سر مردم یخ پرت میکردم این پروژه تا سه سال ادامه داشت تا اینکه  ی بار خرد توسر ی بچه  بدبخت ..\nاین قد جیغ ویغ میکرد خاک برسر که تمام مردم کوچه که بماند مردم از تو خونه ها سرشونو از تو پنجره ها میاوردن ببینن چی شده  \nنمیدونم من هیچ وقت نشونه گیریم خوب نبوده چ جوری خورد وسط فرق سر یارو :|",
    "اعتراف میکنم\n من یه زمانی جزء اقلیت های هندی بودم\nآخه یه گاوی رو به عنوان عشق میپرستیدم!",
    "اعتراف ميكنم يه بار پسر دوست بابام اومده بود خواستگاريم...خيلي هم شيك و مجلسي اومدم نشستم..بعد رفتم چايي آوردم..بعد وقتي ظرف ميوه رو گرفتم طرفش يه نارنگي قده هندونه افتاد تو چاييش!!!!!!عاغا نميدوني چه حالي شدم....بيچاره پسره قرمز شد گف همين كافيه...!!!حالا بعد اون نيم ساعت نشستيم حرف زديم ميگم چي شمارو عصباني ميكنه؟گفت هرچي برخلاف نظرم باشه...گفتم نظرتون چيه؟؟؟؟؟؟؟؟؟؟؟الان رفتن 2ماهه ازشون خبري نيس!!!فك كنم داره جواب سوال منو پيدا ميكنه..........!!!!!!!!!!",
    "اعتراف میکنم بچه که بودم مامان و بابام برام از اون خمیر دندونای توت فرنگی داروگر میخریدن بعد شبا که میرفتم دندونامو بشورم نصفشو خالی میکردم تو حلقم (خوشمزه بود خو) بعد نصف بقیه شو میزدم به مسواک بد بخت و نزده به دندونام دهنمو میشستم و میومدم بیرون \nپدر عزیزم منو حلالم کن \nاخیشششششششششش ...",
    "اعتراف می کنم اون موقعا ،  وقتی بچه بودم ، فکر میکردم وقتی دوروغ میگم باید برم لباس رزم بپوشم و با خدا بجنگم.\nبه خاطر همین هیچ وقت نشد که دروغ بگم.\nمی دونی چرا؟ چون دروغگو دشمن خداست.",
    "اعتراف میکنم میزان استفاده از خمیردندان در ماه رمضان در خونه ی ما از کل سال بیشتره\nنه اینکه توی رمضون زیاد مسواک بزنیما نه در طول سال اصلا مسواک نمیزنیم :|",
    "آغا کی میگه نقاشی درس مهمی نیس؟؟؟؟؟من نه خودم معلم نقاشیم نه فک و فامیلمون.عتراف میکنم که همیشه بابا و مامان و عمه و دختر خاله نقاشیای مدرسه امو میکشیدن و همیشه استرسی که سر امتحان نقاشی داشتم واسه امتحان ریاضی نداشتم!!!ولی همین حالا میخوام اعتراف کنم نقاشی درس مهمیه!!!!چون همین من تو کشیدن شکلای کتاب زیست دبیرستانم موندم!!!!!!حتی شکلای تسهیل شده به دس معلم که پای تخته میکشه!!!!!!!\n\nخودتونو مسخره کنید!!!",
    "آقا (این درستشه!) اعتراف میکنم وقتی فهمیدم چجوری تشخیص میدن بچه که به دنیا میاد دختره یا پسره تا دو ساعت خشکم زده بود. ^_^",
    "اعتراف میکنم دیروز من بودم که کشیدم زیر یکی از مرغای مامان بزرگم که2متر پرت شد هوا و گفتم پسر عموم با توپ زده بهش.بیچاره مرغه نمیتونه را بره مامان بزرگمم داره با چوب کبریت غذا میکنه دهن مرغه .خخخخ مرغاش(مامان بزرگم)وقتی که منو میبینن هر کدوم یه جا فرار میکنن.",
    "اعتراف میکنم از وقتی عضو 4جوک شدم  دیگه سراغ فیس بووووق نمیرم، یعنی لامصب معتاد شدم به این سایت ^_^\nهر گی موافقه دستا بالا نه ببخشی لایکا بالا :)",
    "اعتراف میکنم وقتی بچه بودم یه جا خوندم هندونه کیلویی 400 تومن\nمنم 500بیشتر تو جیبم نبود رفتم جلو با ابهت تموم رو به فروشنده گفتم اقا یه کیلو هندونه به من بدین\nبابا بچه بودم",
    "اعتراف می کنم پسر خالم رفته بود مداد ارایش خریده بود بعدش مامانش بهش گفته بود این چیه خریدی بعد رفته بود به یارو گفته بود می شه این رو پس بگیرید یه اتود بدید !",
    "اعتراف میکنم همسایمون اومده دمه خونمون میگه ببخشید داشتیم دیشمون بهم میزدیم دیش شما هم بهم خورد، قرار شد کسی رو بیاره درستش کنه که نیاورد، منم الان 3 روزه که میرم جهت ماهوارشونو خراب میکنم، از رو نمیرنم باز خودشون میان بالا درست میکنن !",
    "اعترف میکنم این من بودم که پایه صندلی معلممون رو شکوندم باز گزاشتم زیرش معلم بیچاره مون هم وقتی نشست کتلت شد کف کلاس مام که همه چیزو گاز زده بودیم و دیگه چیزی واسه گاز زدن نداشتیم ولی دم همه بچه ها گرم که کسی منو لو نداد :))))",
    "اعتراف ميکنم بچه ک بودم يکى از سرگرميام اين بوده ک سيم برق جارو برقى رو از توش در مي اوردم تا تهش ک بيرون ميومد دکمشو ميزدم همش جمع ميشد توش مٽ چى کيف ميکردم :)))",
    "کلاس دوم راهنمایی بودم مبصر(مبثر مبسر...) کلاسمون شدم  و زمان هایی میرسید که شیلنگ مدادی مبردم مدرسه کسی تو کلاس نطقش در میومد باشلنگ مدادی سیاهش میکردم  و اینچنین شد که سال بعد مبصر نشدم  یعنی مشغول الذمه اید یه درصد فکر کنید هدفم چیزی غیر از انجام وظیفه بود بعله مریضم خودتونید",
    "مامانم برام تعريف ميكرد،بچه كه بودم به مامانم گفتم :مامان تو حیاط تو آفتاب یه مورچه داشت راه میرفت من رفتم با ذره بین نگاهش کنم .ذره بینو گرفتم روش هرجا رفت دنبالش کردم نمیدونم چرا مورچه هه سوخت!!! حتی صدای سوختنشو شنیدم٠٠٠",
    "اعتراف میکنم وقتی اول راهنمايي  بودم تا وسطای سال مدیرمونو نمیشناختم.یه روز یکی از دبیرا گفت برو فلان برگه رو بده مدیر امضا کنه.گفتم مدیر کیه؟؟! وقتی مدیرو بهم نشون داد هنگ کردم.آخه تا اون موقع فک میکردم این خانومه (مدیر) مستخدم مدرسه س هروقتم از کنارش رد میشدم نه تنها سلام نمیدادم تازه کلی هم پشت چشم نازک میکردم به من چه خو از بس لباسای کهنه میپوشید ^__^",
    "اعتراف میکنم \nرفته بودیم مسافرت بعله پولداریم دیگه میریم.ماشینمونو پارک کردیم رفتیم یه چرخی بزنیم,بیایم.بعده یه چند ساعت برگشتیم دیدیم پارکبان قبض داره مینویسه....حالا مامانه منو داشته باشین,با التماس اقای پلیس تورو خدا جریمه نکن,الان ماشینو بر میداریم میریم,این دخترو میبینی مریضه (اشاره به بنده) برده بودیم درمانگاه.\nقیافه من تو اون لحظه0.o.مامان مننننننننننننننننننن,زهرمار لال شو,چشم.بعده کلی التماس کردن عاقایه پارکبان خانم جریمه نیست قبض پارکینگه.مامانه من میدونستم فقط میخاستم سوژه درست کنم واسه دخترم بره بزاره تو4jok !",
    "اعتراف میکنم توترافیک گیرکرده بودم انداختم تویه کوچه فرعی گازش روگرفتم ملت هم خیال کردن من بلدم راه افتادن دنبالم یکم اینور اونور پیچیدم آخر خوردم به بن بست خیلی ریلکس ماشین روته کوچه پارک کردم رفتم نشستم یجا تا نیم ساعت بعد اون ماشینها داشتن سروته میکردن از کوچه در بیان ...",
    "اعتراف میکنم از اول دبستان تا الان که اول دبیرستانم هر وقت معلمین گرامی میگفتند این بدترین کلاسیه تاحالا داشتم همیشه فکر میکردم باعث و بانی این شلوغی ها و سر صداها منم\n.\n.\n.\n.\n.\n.\nاون جوری نگام نکنید شرمنده میشم تازه هر چیم بگید به خودتون برمیگرده خخخخخخخخخخخخ^_^",
    "اعتراف میکنم بچه که بودم رفتیم مشهد بعد تا چشمم خورد به حرم امام رضا گفتم مامان برگردیم من دیگه حاجی شدم.....\nهنوز که هنوزه تا فامیل جمع میشن منو دست میندازن :))))",
    "اعتراف میکنم که تا هشت سالگی فکر میکردم مردا پسر به دنیا میارن و زن ها دختر \nتو دل خودمم چقدر سونوگرافی رفتن رو مسخره میکردم . \nخخخخخخخخخخخخخخخخ",
    "اعتراف میکنم وقتی بچه بودم مامانم یه جا لیوانی فلزی خریده بود به من و خواهرم هم گفت اگه بهش اب بزنین زنگ میزنه منم خلااااااق وقتی مامانم خونه نبود جا لیوانی رو گرفتم زیر شیر اب نزدیک یه ساعت همونجور نگهشداشتم ولی نزنگید{بچه بودم دیه}حالا وقتی مامنم اومد خیلی شاکی رفتم پیشش گفتم اینو ببر عوضش کن اصلا صداش در نمیاد........",
    "اعتراف میکنم بچه که بودم یه موز که رو زمین میدیدم خودمو میزدم به اون راه و عمدآ پامو میذاشتم روش ببینم مث تو این کارتونا سر میخورم ،6 تا ملق تو هوا بخورم .....!!!.....داغون بودیمااااا",
    "عاغا اعتراف میکنم ناهار که خوردیم سفره رو هم جمع کردیم مامانم مایهتابه رو به من داد گفت برو بزار رو گاز منم برداشتم گزاشتم در یک عمل خوش جوش توهمی تو ظرفشویی بعدشم شیر اب رو باز کردم ماهیتابه با میگوهای سوخاری توش پر از اب شد وقتی دیدم تازه دوهزاریم افتاد چه گندی زدم اعتراف میکنم اون روز مامانم منو از خونه پرت کرد :|",
    "اعتراف مىکنم اول دبستان که بودم دوستم مىگفت اگه رىزه پاک کن هاتو جمع کنى و با نفت قاطى کنى و برىزى تو قالب دوباره پاک کن مىشه.منم واسه اىنکه ىه پاک کن بسازم دو تا پاک کن گرون خرىدم و سر کلاس هى به دىوار مىکشىدم تا رىزه هاشو جمع کنم!هىىىى,آخرشم نشد!\nخنگ هم خودتونىن :|",
    "اعتراف میکنم وقتی با مخاطب خاصم قهر میکردم گوشیمو برا اینکه جلو چشمم نباشه میذاشتم تو کشوی لباسام, ولی هر 5 دقیقه یکبار میرفتم چک میکردم چندبار زنگ زده و اس داده...",
    "عزیزان چند لحظه توجه لطفا!عاقا من اعتراف بعضی وقتا،تاکید میکنم بعضی وقتا که چیزی میره تو چشمم میرم جلو آینه توش فوت میکنم تازه بعد از چند بار وقتی می بینم اثری نداره میفهم دارم چیکار میکنم ^_^ \nدوستان چیزی از افق لازم ندارین؟",
    "اعتراف میکنم \n(ماوخاله م همساییه ایم و منو دخترخاله همیشه باهم میخوابیم  همسن هم هستیم)\nدخترخاله عزیزم منو ببخش یادته تا ده سالگی واسه اینکه جاتو خیس می کردی کتک میخوردی من روجات اب میریختم البته یه جوری که نیفهمیدی واقعا ازت معذرت میخام :)))))",
    "اعتراف می کنم وقتی بچه بودم برا اینکه خون مورچه ها رو ببینم کلی مورچه جمع می کردمو تو سورنگ می ریختم فشار می دادم که فقط یه بار یه قطره از سرنگ خارج شد حالا خون مورچه ها بود یا نه نمی دونم  \"-_-\"",
    "اعتراف میکنم صبح انقدر خودم را به خواب میزنم تا مامانم پاشه نون رو بخره،صبحانه رو آماده کنه بعد بیدار شم بگم:چرا تو رفتی نون گرفتی منو بیدار میکردی.\nدیگه کاریه که از دستم بر میاد",
    "اعتراف میکنم وقتی بچه بودم مثلا وقتی که دستم میبرید میرفتم ادامس میخوردم بعدم قورت(غورت) میدادم فکر میکردم این ادامس میره  از پشت میچسبه به اون زخمه خون ریزیش بند میاد :|",
    "اعتراف میکنم من تو 2 دقیقه حموم میکنم ولی تو یه ساعت بعدش آرایش فکلم!\n.\n.\n.\n.\nامیدی بهم هست!!!؟",
    "اعتراف میکنم یه روز (ماه رمضون) رفتم کره و خامه خریدم کره 1300 تومن خامه هم 1800 مثلا اومدم پیش دستی کنم به مغازه دار گفتم پس میشه 4100 !! نخند روزه بودم\nولی بدترین جاش اونجایی بود که مغازه دار پیر به منِ سوم ریاضی ، با معدل 19.25 گفت نه میشه 3100 ، اونجا بود که فهمیدم افق کجاست :|",
    "اعتراف میکنم بچه تر که بودم از داداشم پرسیدم آدما تو تلویزیون از کجا میرن توش گفت یه عالمه آدمو کوچیک میکنن بعد از رو سیمهای برق پشت سر هم میدون و بعد میرن اون تو\nگفتم چرا رو سیم نمیبینیمشون گفت آخه نامریی شون کردن اگه سیمم بریده شه دیگه نمیتونن بیان توش\nهنوز بعد از حدود 25 سال که رفتم دانشگاه و برق قدرت خوندم توهم دارم اونا که من دوس داشتم چه جوری میرفتن توش که دیگه در نمیومدن :|\nنابغه هم خودتی :|",
    "اعتراف میکنم همیشه وقتی دعوام با یکی تموم میشه تازه جواب های خوب به ذهنم میرسه!  :)",
    "اعتراف ميكنم وقتي بجه بودم تويكي ازامتحانام جلوي نام خانوادكي اسم مامان باباوآبجيمونوشتم!!‏",
    "اعتراف ميكنم بچه كه بودم فكر ميكردم كسايي كه چشمشون رنگيه اطرافشونو همون رنگي ميبينن! خو چي كنم؟!!؟؟! يه ذره شاس ميزدم! :)",
    "اعتراف میکنم بچه ک بودم فکر میکردم بین دایی وخاله هام اونی بزرگتره که بچه زیاد داره دراینصورت مامانم بچه اولی میشدحالا اینا ب کنار فکر میکردم بچه اولی همیشه پسره و در اینصورت داییم بچه اولی میشد و اینجوری بود که من فکرمیکردم پدربزرگ و مادربزرگم ی چیزی رو مخفی میکنن !",
    "اعتراف میکنم تودبیرستان معلم زبانمون میگفت هرسری ی نفر بیاد ی متنو اماده کنه براترجمه منم بااعتمادب نفس بالا رفتم امادر حین ترجمه دیدم بچه هادارن میزوصندلی هاروگاز میگیرین وتازه متوجه شدم به جای اینکه بگم جان گرسنه بودگفتم جان گشنه بودواین چنان بودکه دیگه برای ترجمه نرفتم",
    "اعتراف میکنم یبار سر کلاس حرفه دبیرمون منو برد درس جواب بدم منم هیچی نخونده بودم با سلام و صلوات پاشدم رفتم ازم پرسید:\nخب انواع کود رو نام ببر؟\nمنم با اعتماد به سقف:\nکود حیوانی و کود انسانی\nیدفه کلاس منفجر شد دبیرمون یه سر تکون داد گفت برو بشین منم هنوز تو فکر بودم مگه چی گفتم....حالا همه ساکت شده بودن من رفتم کتابو باز کردم تازه فهمیدم چه سوتی دادم(کود شیمیایی و حیوانی)یهو بلنـــــــــد زدم زیر خنده هیچی دیگه دوباره کلاس رفت رو هوا :))))))",
    "اولین بارکه میخاستم با یه دختر حرف بزنم زنگ که زد صدای ضبطو زیاد \nکردم\nدرو قفل کردم... رفتم تو کمد …. تازه داشتم با قاشق يه بار مصرف تونل \nزیرزمینی هم میزدم ….\nمیدونم! خیلی شجاعم !! :))))",
    "اعتراف میکنم که وقتی کلاس دوم دبستان بودم ، دماغم رو درآوردم و گولی گولی کردم و چسبوندم پشت مانتو خانم معلممون که داشت از کنار نمیکت رد میشد :))\nینی یه همچین جانور خطرناکی بودم من :))",
    "اعتراف ميكنم وقتى جمله ى (بذار مهمونا برن.برات دارم)رو از مامانم ميشنيدم وقتى مهمونا ميرفتن با سرعت برق يه جا محو ميشدم_اولويتم كمد اتاق خواب بود _تا وقتيم مامانم خوابش نميبرد بيرون نميومدم!",
    "ﺍﻋﺘﺮﺍﻑ ﻣﯽ ﮐﻨﻢ ﺑﺎ ﺩﻭﺳﺘﻢ ﺭﻓﺘﻪ ﺑﻮﺩﯾﻢ ﺭﺳﺘﻮﺭﺍﻥ ﮐﻪ ﯾﻪ ﺩﺧﺘﺮﻱ\nﮐﻪ ﺗﺎﺯﻩ ﻏﺬﺍﺷﻮ ﺳﻔﺎﺭﺵ ﺩﺍﺩﻩ ﺑﻮﺩ ﯾﮏ ﮔﺎﺯ ﺍﺯ ﺳﺎﻧﺪﻭﯾﭽﺶ ﺧﻮﺭﺩ\nﺭﻓﺖ\nﻣﻦ ﺩﻭﺳﺘﻢ ﯾﻪ ﻧﮕﺎﻫﯽ ﺑﻪ ﻫﻢ ﮐﺮﺩﯾﻢ ﻭﺣﻤﻠﻪ ﮐﺮﺩﯾﻢ ﺑﻪ ﻏﺬﺍﯼ ﻃﺮﻑ\nﺩﺭ ﺣﺎﻝ ﺑﻠﻌﯿﺪﻥ ﺑﻮﺩﯾﻢ ﮐﻪ ﺩﺧﺘﺮﻩ ﺑﺮﮔﺸﺖ\nﻧﮕﻮ ﺭﻓﺘﻪ ﻣﻮﺑﺎﯾﻠﺸﻮ ﺑﯿﺮﻭﻥ ﺟﻮﺍﺏ ﺑﺪﻩ\nﺩﻭﺑﺎﺭﻩ ﯾﮏ ﻧﮕﺎﻫﯽ ﺑﻪ ﻫﻢ ﮐﺮﺩﯾﻢ ﻭ ﺍﻟﻔﺮﺍﺭ :|",
    "اعتراف میکنم یک سال از ذوقم موقع دریافت کارنامه شیرینی پخش کردم \nآخه انضباطم برای اولین بار 19 شده بود\nمنواین همه خوشبختی مهاله مهاله مهاله",
    "اعتراف میکنم ﺩﺭ ﺧﺎﻧﻮﺍﺩﻩ ﻣﺎ ﻫﺮﺟﺎ ﺳﺨﻦ ﺍﺯ ﺍﻧﺤﺮﺍﻑ ﺍﺳﺖ\nﻧﺎﻡ ﺯﯾﺒﺎﯼ ﻣﻦ ﻣﯿﺪﺭﺧﺸﺪ !",
    "اعتراف مکینم بامعدل 19/60 سه روز در هفته رو من کل روز پشت در دفتر بودم\nاون 40 صدمشم مال همون انضباط 14 من بود \nبعله همچین آدم ساکت وآروم و مودبی بودم من ............",
    "اعتراف می کنم بچه که بودم و تازه مسواک زدن رو یاد گرفته بودم،\nموقع مسواک زدن به جای اینکه مسواک رو تکون بدم،\nسرم رو با شدت در جهات مختلف تکون می دادم و مسواک رو\nهمینطور ثابت نگه می داشتم.\nتا یه ربع بعد مسواک زدن سرم گیج می رفت!",
    "اعتراف میکنم قورباغه های بزرگ همون وزغ رو تو پاکت پفک میزاشتم بعد به بچه ها تعارف میکردم قورباغه هه قسمت هر کی میشد می اومد زیر دستش .......... بلللللللند شدرو هوا وهمینجور که داشـــت دور خودش می پیچید و خودشو چنـــگ میزد و پریــــد بیرون کلاس................ \nقیافه هم کلاسیم : :(\nقیافه من : ^_^",
    "اعتراف میکنم دبستانی که بودم قورباغه جمع میکردم و تو جا مدادی بچه ها میزاشتم \nخودتون دیگه جو کلاس رو بعد از باز کردن جا مدادی هاشون تصور کنید دیگه ........\nجیغغغغغغغغغغغغغغغغغغغغغغغغغغغ",
    "اعتراف می کنم lمیخواستم برم کلاس گیتار... یه بار خیلی کلاسم دیر شده بود کرایه رو زودتر دادم به راننده بقیه ی پولی که بهم داد پاره بود\nهمزمان می خواستم بگم این پوله پاره ست عوضش کنید هم می خواستم بگم سر فرهنگیان پیاده میشم گفتم :\nآقا ببخشید لطفن سر فرهنگیان منو پاره کنید!!!\n من0_o\nراننده^_^\nمسافرا:خودتون تصور کنید.من نمیگم....",
    "مامانم اعتــــــراف کرده ک (بعله همچین خانواده ای هستیم ما ^_^)\nاولین باری ک ماکارانی اومده بوده با برنج خـــــوردن!!!\nینی تا این حد ک ماکارانیو ریختن رو برنج خوردن!!!!\nزرماکارون 0_o\n برنج اوازه 0_o\nمن  #_#\n\nنخند خب امکانات نبوده دیـــــــــگه!!! >_<",
    "اعتراف میکنم\nبدبخت شدم به همه دوستام از طرف خانوادم پیام دادم که فوت کردم \nبعد از چند روز بهشون گفتم سر کارید \nاون بی جنبه ها قسم خوردن هفته اول دانشگاه رو بایدبا صورت کبود برم دانشگاه\nاینا چه دوستای بی جنبه ای هستن من دارم\nبچه ها برام دعا کنید .من می ترسم",
    "اعتراف میکنم بیش از  ده ها کلیپس خواهرم در بیکاریهام شکسته شد!!!!جالبتر اینکه همه اوناروهم مینداختم تو کیفش مثلا که تو کیفش شکست......",
    "از اعتــــرافــــاتِ بـــابـــام : \nتـــــا حـــــالا مشــــاهــــده نشـــــده صـَــفـــــی کـــــه تـــــو پمـــــپ بنـــــزیــــن انتـــخــــاب میکــــــنـــم زودتـــــر از بقیـــــه صـَـفــــــا جلـــــو بــــره !!!!\n×~×~×~×~×~×~×~×~×~×~×~×~×~×~×~×\nراستــــَــم میگـــــه هــــــا :))))))) دیــــدم کـــــــه میگـــــــــم ... D:",
    "اين اولين باريه كه دارم به اين موضوع اعتراف مي كنم موضوع مال وقتي كه پنجم دبستان بودم يه كارتايي بهمون ميدادن صد افرينو اينا  فقط به كسي كه بيست بگيره ميدادن منم هميشه19/75 ميشدم بيست داشتم ولي نسبت به دوستم كم بود منم شروع كردم به جعل اين كارتها اقا جونم براتون بگه كه اين دوست ما تا پايان سال هنگ كرد چطوريه كارتهاي من بيشتر شد الان كه 10سال ميگذره هنوز دنبال چرا وچگونه ي اين موضوع واقعا من هوش سياه نيستم                                                                                        لايك بابا هوش سياه                                                                      لايك  بابا19/75",
    "اعتراف میکنم ی بار ک بچه بودم(آره ی بار بچه بودم دیگه)بابابزرگم قلبشوعمل کرده بود قد ی کمپانی رانی توخونمون جمع شده بود.توزیرزمینمون ی یخچال داشتیم همه رانی هاتو اون بودن منو دایی کوچیکمم هی یواشکی میرفتیم توزیرزمین و حالا بخور و کی نخور...تا اینکه ی بار مامانم ی کلی مهمون دعوت کرده بودو گف ما ی کلی رانی توزیرزمین داریم خوب موقعیه همشو بخوریم.آقا رف توزیرزمین با ی کلی قوطی رانی خالی مواجه شد بعدش منو داییم ازخونه فرار...حالا مهموناهم هی ازمامانم سراغ رانی هارو میگرفتن.آقا چشمتون روز بد نبینه ی کتک مفصلی سرش خوردم ولی خب ادم ک نشدم...راستی سلامتی همه مادرای عصبانی صلوات.....",
    "اعتراف میکنم دوره دبستان امتحان جغرافی داشتیم یه سوالش این بود: تنها قمر کره زمین؟ من هم با اطمینان کامل نوشتم قمر بنی هاشم!!!",
    "اعتراف میکنم تا 11 سالگی فکر میکردم \"کافی نت\" اسم دیگه همون \"کافی شاپ\" هستش!\n\nهمچین نخبه‌ای بودم من",
    "عاغا اعتراف میکنم که:\nتو مدرسمون یه جشنی برگزار شد منم باید یه مقاله ایی میخوندم قبلش رفته بودم نمازخونه اونجا نشسته بودیم با بچه ها تمیرین میکردیم رفتم رو بالا رو سن سرمو بالا گرفتم دیدم همه پکیدن از خنده عاغا تا من موقعی که از نماز خونه اومدم یادم رفته بود کفشمو بپوشم بدتر از اون جورابم سوراخ داشت اندازه دهانه غار هیچی همون جا محو شدم تا یک هفته مدرسه نمیرفتم",
    "اعتراف می کنم  ........             \n\nخوشمزه ترین خوراکیا اونایی بود          \nکه  سر کلاس یواشکی تا معلم حواسش نبود            \nمی خوردیم  تا می دید یه جوری ژست می گرفتیم  \nانگار  شیش دنگ حواسون به درس....",
    "اعتراف میکنم ک این پسرا واقعا درسخون ک چ عرض کنم خرخون شدن...\nبادوستام رفتیم واسه مشاوره انتخاب رشته.همینجور ک منتظر بودیم ی دسته پسر اومدن یهو همه بهشون تبریک گفتن ما هم ک از همه جا بیخبر!!!!! بعد ک فهمیدیم بکل زیر1000شدن. با نهایت از خودگذشتگی گفتیم پسرا اول برن مشاوره. بیچاره مشاور مونده بود توکارما اخه داشتیم قبلش غر میزدیم ک چرا نوبتمون نمیشه...\nراستشو بخاین میخاسیم پسرا رتبمون رو نفهمن.\nالحق ک امسال اینا رتبهای برترن :(",
    "اعتراف ميكنم ماه رمضون کنار تلفن بودم داشتم قرآن میخوندم ی دفعه تلفن زنگ خورد اومدم جواب بدم به جای این که بگم بفرمایید گفتم:بسم الله الرحمن الرحیم کلشم کامل گفتم با لهجه ی کاملا عربی یارو فک کرد زنگ زده سفارت خونه ی امارت متحده ی عرب،قطع كرد!",
    "اعتراف میکنم بچه که بودم هی با خودم فکر میکردم که چرا وقتی میرم چیزی بخرم پول رو ازم میگیرن و 1 پول دبکه بهم میدن o_O\nبعدها فهمیدم اون پولی که بهم میدن کمتر از پول خودمه o_O\nهیچی دیگه ، هر سری که میرفتم خرید تا 2 روز تجزیه تحلیل میکردم o_O\nنخند بچت این شکلی میشه هااااااااااااااo_O",
    "اعتراف میکنم هنوز که هنوزه و من 17 سالمه دوتا میخ فولادی دارم که باهاش بازی میکنم.\nتازه سیو هم داره دلتون بسوزه من نمیدونم اگه بخوام ازدواج کنم میترسم اونجا هم اینکارو کنم:|\nبرادرام اسممو گذاشتن علی دوف دوف جیش جیش تق تق:|\nخوب چیکار کنم فازش از کال آف هم بیشتره :))))))))))",
    "اعتراف می کنم دوم دبیرستان که بودم بعد از پیدا کردن کارت واکسیناسیون پسر همسایمون که برای روز قبل بود زنگ زدم خونشون گفتم آقای احسان…؟ 17 ساله؟ نام پدر….؟ هستید؟\nدیروز واکسن سرخک، سرخجه زدید؟\nبا تعجب گفت: بله!\nآقا منم گفتم: “اشتباه شده واکسنی که دیروز زدید تا 48 ساعت دیگه باعث بروز علائمی می شه که باید تحت مراقبت باشید مثل حمله های قلبی یا تنفسی”!\nطرف از ترس از حال رفت و نیم ساعت بعدش با آمبولانس بردنش بیمارستان…\nهنوزم عذاب وجدان دارم!!!",
    "سلام اعتراف میکنم. یه بار برای حج عمره رفته بودیم عربستان .خلاصه یه روز با داداشم تو اسانسور بودیم اتفاقا لباس عربی هم تنمون بود که دو تا مرد وارد اسانسور شدن که یکیشون گفت انت اسمک؟ منم که از اسمک فهمیدم چی میگه گفتم الساسان and الاحسان D: \nکه دیدم دارن سقفو گاز میگیرن از خنده بعدش مرده بهم گفت ما دو تا ایرانیم :)))) \nاقا منو و داداشم خجالت زده اسانسورو ترک کردیم و در شمال شرقی عمود محو شدیم :)))))",
    "اعتراف میکنم مادر و پدر من هنووووز که هنووزه فرق صدای من و داداشمو از پشت تلفن متوجه نمیشن !",
    "اعتراف میکنم\nدبستانی که بودم یه گودزیلایی بودم واسه خودم\nکارای خلاف انجام میدادم بعد مینداختم گردن یکی دیگه\nمثلا یه بار بند کفش معلممو به صندلی گره زدم بعدش زنگ\nتفریح رفتم گفتم یکی از همکلاسیام که باهاش لج بودم این کارو کرده\nیه بارم  دو تا از پایه های صندلی معلممو درآوردم\nبابام میگه اگه پسر بودم باید هر روز با یه سند دنبالت توی پاسگاه ها میگشتم :)))))",
    "اعتراف ميکنم يه بار با ماشين از خونه اومدم بيرون وسط راه يادم رفت کجا داشتم ميرفتم برگشتم خونه !‬!!!\nخنگ هم خودتونید :| \nاثرات مخرب تحریمه :)))))",
    "اعتراف می کنم بچه که بودم تخم مرغ میذاشتم زیرم و می نشستم روش تا جوجه بشه :-|\nتازه  دفه اولی که گذاشتمو نشستم روش شیکست، دفه بعدیش آب پزش کردم تا نشکنه!\nنمیدونم چرا هیچوقتم جوجه نشد:-|\nخووووووووووووووووووووو چیه!نیگا نداره دیگه، خنگم خودتونید:-(",
    "اقا من کلاس اول ک بودم یه روز دیکته یه (0) کله گنده گرفتم بعد از اونجایی که تنها نابغه کلاس من بودم و همه 20 شدن منم فکر میکردم همه نمره بد گرفتن من عالی شدم واسه همین دفترم و گرفتم تو دستمو تو خیابون داد میزدم به همه گفتم هر چی فک و فامیل بود و خبر دادم..هنوز که هنوزه نامردا تو جمع میشینن بم میخندن :)))))))",
    "اعتراف میکنم بچه که بودم عاشق پرورش جک وجونور بودم\nاز جمله غورباقه / یادم یه سری یه قورباغه کوچولو آورده بودم تو کاسه ماست خوری پر آب گذاشته بودم وواسش تره خورد میکردم \nشبها هم می آوردم تو یقم میخوابوندم \nاما نمیدونم چرا غذا نمی خورد آخرشم مرد............\nوقتی یادم می افته میگم ای خدا چقدر چنش بودم من ...............",
    "اعتراف میکنم \nوقتی تو یه جمع شلوغ وساکت نشستیم وقتی میام  آب رو با ژست بخورم طوری که آروم و بی صدا از گلوم بره پایین .........\nاما از شانس بدمن باصدای بلند میگه قوروپ .............. O~O\nشما هم آیا ؟؟؟؟؟؟؟؟؟؟؟؟",
    "اعتراف میکنم وقتی میخوام با یه قیچی کند یه تیکه پارچه ببرم همزمان با فشار دادن قیچی  دندوناممو هم فشار میدم \nیعنی تا پارچه رو ببرم فکم کج میشه ..........",
    "اعتراف میکنم یه روز به یه توریست برخورد کردم و بهش گفتم کن یو اسپیک انگلیش؟\nگفت یس\nمنم گفتم خوش بحالت من هیچی بلد نیستم\n:‏|‏",
    "ترسناک ترین جمله در زمان کودکی :وایسا برسیم خونه...\nاصلا یه وضعی!!!! ينى تا برسيم خونه ١٠٠ بار آرزوى مرگ ميكرديم !!!!\nيه بار تو ماشين خودمو زدم به خواب ، وقتى رسيديم خونه ، بابام يه طورى كه من بشنوم به مادرم گفت ، حيف كه خوابه وگرنه ادبش ميكردم حالام عيب نداره فردا صبح كه بالاخره بيدار ميشه!!!\nنشون به اين نشون كه فرداش تا ساعت ٥ عصر تو تخت غلت ميزدم ينى من خوابم :)))))))))",
    "اعتراف مي كنم وقتي بچه بودم گم شدم ووقتي مامانم پيدام كرد من از ترس فرار كردم و در حين فرار يه خانوم مسن منو گرفت تا مامانم منو بزنه o_O\nاخه اينم عابر پيادس نصيب من ميشه نه واقعا :|",
    "اعتراف میکنم تا سن 5سالگی فکر میکردم اسم برادرم، داداشه!\nاز بس بابا مامانم صداش میکردن داداش\n5 سالم بود که فهمیدم اسمش کمیله، قبولش واسم یکم سخت بود!\nیه همچین نبوغ سرشاری دارم من!\n:)",
    "اعتراف میکنم  بچه که بودم(دبستان)چون دستشویی خونمون ته حیاط بود ومنم دقیقه ی نود به مورد اضطراری رسیدگی میکرم همیشه در رسیدن به دستشویی ناکام میوندمو به پله ی حیات نرسیده منفجر میشدم ای روزگار خیسی هم دورانی بود هههیییییییی",
    "اعتراف میکنم که مامانم اعتراف کرده تو1سالگی من تو سفرشمال طی چندین عملیات انتحاری داداشمو مجبور کرده مشماو کهنه ی(ورژن قدیم پوشک ومای بیبی) منوتو دریا بشوره یه همچین خانواه ی دوستار طبیعتیم ما بببعععععععععله :|",
    "عاغا اعتراف میکنم برای اولین بار که کلاس کامپیوتر رفته بودم زنه گفت کامپوترو روشن کن من گفتم کنترلش کو کجاست نمیبینم کل کلاس رفت رو هوا هیچی دیگه از دفعه بعدش نرفتم فهمیدم برم سوژه عاموخاص میشم هی دنیا اون موقع هیچی سرم نمیشد الان دارم فوق نرم افزاریشو میگیریم :|",
    "اعتراف ميكنم \nبچه كه بودم بابام ماشين سنگين داشت. تو كوچه ما هر كي ماشين داشت ميذاشت تو پاركينگ تنها ماشيني كه ميموند ماشين باباي من بود منم باد لاستيكا رو خالي ميكردم عاشق صداي پييييييسسسس تاير بودم :))))",
    "اعتراف ميكنم بچه كه بودم ظهر يه روز كه همه خواب بودن،شونه ي گرد رو برداشتم و خواستم موهامو فر كنم.موهامم تا كمرم مي رسيد.شونه رو گذاشتم پايين موم و هي پيچوندم،هي پيچوندم تا كل موهام دور شونه وايسه.تازشم فكر ميكردم بابليسه نيم ساعت همينجور نگه داشتم،خواستم بازي كنم و خودمو ببينم كه ديـــــــــــدم شونه از موهام در نمياد!!!هر كاري كردم كردم در نيومد!يه دفعه زدم زير گريه كه مامانم بيدار شد و يكي زد پس كلمو موهامو از ته ته كند!!!!همه بلنـــــــد يه قسمت كوتاهه كوتاه!!!\nبعله تو بچگي آرايشگري بودم واسه خودم!",
    "عاق/ا اعتراف میکنم تا سن 10 سالگی فکر میکردم فیلمهای خارجی که فارسی حرف میزنن رو این ایرانی های مقیم خارج میسازن :))\nاما اون سال فهمیدم اینا خارجی ان ولی فارسی یاد گرفتن =))\nحالا هم فهمیدم که نه اینا کلا میان از روی متون فارسی فیلم میسازن =))",
    "اعتراف میکنم\nوقتی بچه بودم دزدکی ادکلن پسرعموم رو ور داشتم زدم به خودم بعدمیخواستم نفهمه لباسمو دراوردم شستم خیس تنم کردم :|",
    "اعتراف مي كنم وقتي بچه تر بودم زنگ زدم گوشي داييم بعد چند تا بوق رفت روي پيغام گير...\nمنم كه اون موقع نمي دونستم پيغام گير چيه!\nيه دفعه ديدم داييم داره ميگه : با سلام لطفا پس از شنيدن صداي بوق پيغام بگذاريد\nمن: الو؟؟!! الوووو؟؟!! دايي خودتي؟؟!! چرا حرف نمي زني؟؟!! همين الان باهام حرف زدي؟؟!! دايي مسخره نكن ديگه؟؟!! دايي مردي؟؟!! داااااييييي؟؟!! چرا هيچي نميگي؟؟!!...\nهيچي ديگه...\nتا يه عمر سوژه فاميل بودم :(",
    "اعتراف میکنم امروز رفتم شارژ خریدم فروشنده به جای پول خورد آدامس داد منم گفتم پولش چقد میشه گفت 500تومن منم گفتم چیزی نیس که بذار بمونه پیشت هیچی دیگه الان مث سگ پشیمونم :|",
    "اعتراف میکنم انقد داداشم منو با انواع صلاح های راکت توپ کنترل گیم پد کیبرد موبایل لپتاپ ار پی جی زده که این روزای اخر داشتم تمرین میکردم بهش بگم خان داداش راستی داداشم فقط  دو سال داره.\nحالا دیروز که مامانم بیرون بودبردمش توی اتاق انقد روی تخت پرتش  کردم که ترکید.بعد یه شمشیر پلاستیکی دادم دستش و به بهانه شمشیر بازی با شمشیر پلاستیکی زدمش تازه در حین انجام این کارا از خودم فیلم هم گرفتم!!!!! بعد که صدای درو شنیدم تختو مرتب کردم و  با یه شکلات باهاش صلح کردم فقط به خاطر اینکه دلم برای اون نه برای خودم و بلاهایی که قراره عواقبش سرم بیاره سوخت.\nعقده ای جانی و کودک ازار هم خودتونین :|",
    "اعتراف میکنم وقتی بچه بودم با دخترخاله ام، طلاهامونو در می آوردیم توی حیاط میذاشتیم روی زمین، بعد دورشون میگشتیم و قایم میشدیم! که کلاغه بیاد طلاهارو ببره آخه اعتقاد داشتیم اگه ببره میریم بهشت..........!!!\nمیدونم خییییییییلی باهوش بودیم :)))",
    "اعتراف میکنم تا سوم ابتدایی مامانم هر وقت پولم میداد تا چیزی بگیرم میرفتم بوفه ی مدرسه و پولو میدادم و میگفتم به اندازه ی پولم به من چیز(حالا هرچی باشه میخورم) بده!!!!!!!!!!!!!",
    "اعتراف میکنم تا دیروز فکر میکردم اگه با پا برم روی ماشین کنترلی داداش کوچولوم نمیشکنه ولی امروز بعد از خورد شدنش فهمیدم این ماشینا اونقدر ها هم قدرت ندارن.......*_*",
    "اعتراف میکنم دو سال هنرستانو همیشه دیرتر از همه میرسیدم مدرسه با اینکه 200 متر با خونمون فاصله داشت:||خو چیه خواب میموندم تنبلم خودتونید !",
    "اعتراف ميكنم كه اول ابتدايي كه بودم 5مين كه مي موند زنگ بخوره بريم خونه من به يه بهونه اي از كلاس در مي رفتم حياط يا پشت در كلاس به بهونه ي سطل اشغال وايميستادم  كه نفر اول من باشم كه از در مدرسه خارج ميشم!!!!!!\nوقتي اولين نفر  بيرون ميرفتم خر كيف ميشدم.شما هم اينطوري بودين اياااااااااا؟؟؟؟؟؟؟؟ يا فقط من ديوونه بودم؟؟؟؟؟؟؟",
    "اعتراف میکنم بچه بودم یه ظرف آب خالی کردم تو تلوزیون که روسر مجری برنامه کودک بارون بیاد\nاما وقتی تلوزیونو روشن کردم بارون نیومد ودود از تلوزیون بلند شداما با این حال من زوق مرگ شدم چون فکر میکردم که الان آباتبدیل به ابر میشه تا چند دقیقه دیگه بارون میاد...",
    "اعتراف میکنم هنوزم که هنوزه بااین سنم(البته زیادم نیس همش18تاس) وقتی که باب اسفنجی و اسکار پخش میشه چنان ذوق میکنم که انگاربرنده کمک هزینه سفر به افق همراه بامخاطب خاص شدم...\n.\n.\n.\n.\nتازه بعضی وختا هم برای شبکه پویامسیج میفرستم و نظرمیدم!!!!\n\nلایک:خوب میشی!!!\nلایک:شفا دوره...",
    "اعتراف میکنم وقتی بچه بودم مامانم شب ها که اصلا بهم غذاهای آبکی و نمیدونم آبدار و...\nنمیداد تا یه وقت سیل به راه نندازم! تازه یه پاکت بزرگی هم زیر تشکم پهن میکرد تا سیلی\nکه به راه انداختم به فرش آسیب نزنه!\n\nبعععله همچین بچه ای بودم!",
    "اعتراف میکنم که کوچیک که بودم کتری رو میزاشتم رو گاز تا ابر درست شه توی اشپزخونمون\nیه همچین نابغه ای ام من\nدارم اینجا طلف میشم :|",
    "اعتراف میکنم تو کلاس موقع امتحانا اهل تقلب نبودم خدا وکیلی اما لب خونیم خیلی خوب بود..نیگا میکردم و خیلی اروم مینوشتم این که تقلب نمیشه میشه؟؟",
    "اعتراف می کنم زمان مدرسه رو ساق پام کلی تقلب مینوشتم و تا مراقب بهم نگاه نمی کرد پایین پاچه شلوارمو می زدم بالا و همه جوابارو می نوشتم واسه من که تو 12 ساله مدرسه و 6 سال دانشگاه جواب داد\nو اعتراف می کنم بیشعورترین موجود دنیا کیبورده که نمیفهمه کی فارسی باشه کی انگلیسی !",
    "اعتراف میکنم بچه که بودم خیلی دوست داشتم دستم بشکنه وگچ بگیرن واسم(^____^)\nنمیدونم چراحس میکردم خیـــــــــلی باکلاسه ازهرترفندی واسه گچ گرفتن دستم استفاده میکردم ولی این  دستگاه رادیولوژی کصافط منو لومیداد:((((((((((\nمنگول هم خودتونید(&______&)",
    "مـــَـــن واقـــعا تـــَــنبل نيســـتم!\nفــــــقط از\n\" هيچ كاري نكردن \"\nبيشتـــَــــر لذتــــــ می بـــــرم، هميـــــن...:)))",
    "باز هم جعل ....\nاعتراف میکنم همین ترم آخر که بدجوریم کفگیرم خورده بود ته دیگ، ( ب ناچار) بازم جعل اسناد کردمو طی یک سری عملیات ضربتی 200 هزار تومن آوردم رو شهریه  و تعداد واحدامو از 16 تا آوردم رو 24تا  بعد با قیافه ای شرمگین و دپرس (درست مثل یه گربه خجالتی اما شدیدا  پرررو) گذاشتم جلو بابا... بابام تو کفش مونده بود ک من قراره چطوری اینارو پاس کنم\nولی خداییش خرج کردنش عجب چسبید :))))))))))))))))\nبابایی ببخش منو",
    "اعتراف ميكنم بچه كه بودم فك ميكردم مامانم دختره بابامه !!!",
    "اعتراف میکنم\nاز یه دستفروش 3 تا مام گرفتم با بوی عالی ........ اما وقتی استفاده میکنی بو گربه مرده میده ..... ا ه ه ه ه ه ه ه \nاومدم منت بزارم و به یکی از فامیل هدیه دادم\nآقا کلی تحویل وتشکر......یه کودزیلا دارن که پیشونیش خیلی عرق میکنه بهش گفتن که اگر رو پیشونیش مام بزنه دیگه عرق نمیکنه\nخلاصه اومده از این مامه زده رو پیشونیش بوی گربه مرده داده......خخخخخخخخ\nداااااااد زده ایییییییییی چقدر زیربغلاتون بو گند میده که به جا اینکه مامه خوش بوتون کنه مامه بو گند گرفته............. خخخخخخخخخخ\nقیافه ی من بعد از شنیدن این ماجرا  ^_^\nباور کنید مامه خوش بو بداااااااااااااااا            خخخخخخخخخ",
    "اعتراف میکنم:\nهمیشه تو کلاس کی با این و اون حرف می زنیم بعد با چند نفر هماهنگ میشیم میندازیم گردن چند نفر دیگه!!!!!!\nمعلمم اونارو درسته می بلعه!",
    "اعتراف میکنم که آسون ترین شربت (که بخام درستش کنم)شربت آبلیموهه.\nمیپرسید چرا ؟ الآن میگم :\nابتدا آبلیمو را در لیوان ریخته(به مقدار لازم)سپس آب سرد را به آن اضافه کرده حال دو یا یک حبه قند را در دهان گذاشته و آب آب لیمو را میریم بالا که تا قبل از حلق شربت آبلیمو تولید میشود.",
    "اعتراف مى كنم مى كنم يه بار كه ميمونى داشتيم منم بچه بود ... يه دفه جمع ساكت شد منم خواستم تم فرصت استفاده كنم بلند پرسيدم : \nمامان وقتى بچه به دنيا مياد از كجا مى فهمن دختره يا پسره ؟؟؟\n.\n.\n.\n.\n.\nيعنى مامانم مونده بود اون وسط چى جوابمو بده ... :|\nاون لحظه ديگه فاميلامون در اين حالت :}\nمنم از همه جا بى خبر : 0",
    "اعتراف میکنم وقتی بچه داداشم 7_8ماهش بود (الان دوسالشه)زنداداشم که غذا کمکیشو میذاشت بهش مثه بیسکوییت وشیر یا غذاهایی ک مخلوطی براش میپختو خودم میخوردم نصفشو بعداون بیچاره هم خوشحال میشد که بچم غذا میخوره!!!!\nالانم ک از شیر گرفتش تا شیشه شیرش پایینه توش چایی میریزم میخورم انقد حال میده...تازگیام تصمیم گرفتم از مای بیبیش استفاده کنم.خخخخخخ\nلایک:خاک توسره نیبنیت\nابرو دهه هفتادیا رو بردی\nموافقم چایی تو شیشه شیر بچه حال میده:-d",
    "میخوام اعتراف کنم هوس ماست و چیپس کردم ماست نداشتیم...با دوغ خوردم...ای حال داد جاتون خالی...خخخخخخخخخ..خوب میشم عایا..",
    "اعتراف ميكنم وقتي بچه بودم هر روز بعد از مدرسه ميرفتم سوپر محلمون ميگفتم مامانم گفته دو تا پفك نمكي بديد بعد قايمكي ميرفتم تو پارك ميخورم\nاخر سر لو رفتم چون حسابمون عجيب بالا رفته بود !",
    "بازم اعتراف میکنم دانش آموز خوبی نبودم!!!\nآخه یه روز که برف اومده بود من یه دونه کوله برف نسبتا بزرگ درست کردم و چسبوندمش به سقف بالای سر معلم حرفه وفنمون\nاما یکم که معلم درس داد و کلاس گرم شد از شانس بدم گوله برف افتاد روبرگه های حاضر وغایب\nمن اونروز کلی به خودم بد وبیراه گفتم به خاطر نشونه گیری بدم!!!\nحالا به نطر شما آیا من دانش آموز بدی هستم؟\nلایک: بله خیلی بد\nلایک: نه عزیزم تمرین کن نشونه گیریت بهتر میشه!!!!!!",
    "عاغا اعتراف میکنم هر موقع که میخوام برم دستشویی گلاب به روتون با طی جارو میرم کلن مسلح میرم دستشویی اخه از مارمولک شدید میترسم \nاون دفعه هم از دستشویی بیرون اومدم پسرعموم دستشو گزاشت روسرش گفت یا علی مدد چی شده فکر کرد مردعنکبوتی دیده !",
    "عاغا بازم اعتراف میکنم موقعی که کامپیوتر خریدم منو داداشم هیچی ازش بلد نبودیم مینشستیم به صفحه زل میزدیم از ذوق زیاد میخندیدم تازه کلیم پز میدادیم ماکامپوتر داریم بعد از صفحه زل زدنم تازه یاد گرفتیم عکس زمینه رو عوض کنیم \nهههههههههههههههههههههههه",
    "عاغا اعتراف میکنم  من راهنمایی که بودم کلاس زبان میرفتم شب که میشد میخواستیم با رفیقام بیایم خونه از اتوبوس جا میی موندیم تاکسی میگرفتیم نفری یه سنگ بزرگم تو کیفمون میزاشتیم اگه راننده خواست مارو بدزده سنگ پرتابش کنیم بله من ترسو بودم شایدم باشم هنو :|",
    "اعتراف میکنم یه دفه که 7-8 سالم بود شب عاشورا خونه بابابزرگم همه جمع بودیم و خونه پر مهمون بود!\nاغا این خاله های ما با هم دستی شوهر خالمو داییام واسه فرار کردن از کار رفتن ی ویدیو گیر آوردن و یه فیلم مستربین(اون وقتا خیلی طرفدار داشتا)گیر اوردن!\nخلاصه سرتونو درد نیارم داشتن نقشه میکشیدن که من مشکوک شدم بهشون(یه همچین بچه تیزی بودماD:)گفتم یا منو میبرین یا لوتون میدم اونام مجبور شدن مارو بردن مثلا دسته ببینیم اما رفتیم خونه داییم که وبه رو خونه بابابزرگم بود!\nهیچی دیگه داشتیم میدیدیم که دایی کوچیکم قضیه رو فهمید به مامان بزرگم گفت !!!!\nیهو مامان بزرگم با یه چاقو وارد خونه شد اغا عصبانی بودا شوخی نداشت:O\nاغا ما مثه این زندانیا به ردیف وارد خونه شدیم مامان بزرگمم مث جلادا با چاقو بالا سرمون بود دایی کوچیکمم انگار تروریست شناسایی کرده با نیش باز ایستاده بود جلومون و میگفت هیئت عذاداران حسینی خوش امدید:D\nخیییییییییلیییییییییییی ضایع شدیم اما بعدش کلی خندیدیم قیافه هامون دیدنی بود!!\nاخیییییییش بالاخره اعتراف کردم D:",
    "اعتراف میکنم من هروقت بازی انلاین میکنم و رکوردی چیزی میشکنم و میگه اسمت رو بنویس اسم پسر مینویسم تا نشون بدم پسرا چقد بیکارن که میان اینقد رکورد میشکونن!مریض هم خودتی!\nدخترا لایک یادتون نره!",
    "عاقا من از ارتفاع وجاهايي كه بلنده ميترسم(ترسو هم خودتونيد)\nاعتراف مي كنم\n كه يه بار داشتم از دانشگاه ميرفتم خونه بايد از پل رد ميشدم از شانسم پله برقيشم كار نميكرد تا نصف پله رفتم، برگشتم پايين گوشيميو از تو كيفم دراوردم خودمو مشغول نشون دادم كه مثلا دارم اس ميدم و اينا كه بيشتر ضايع نشم تو خيابون\nدوباره رفتم بالا دو قدم برداشتم ديدم نميتونم كه يهو صدايي شنيدم به پايين نيگا انداختم ديدم دو تا بچه مدرسه اي دارن ميان\nتو دلم گفتم خدايا شكرت....\nرفتم جلو به دخدره گفتم:خانمي ميشه تا اونور پل كه رد ميشيم دست همو داشته باشيم آخه من حالم خوب نيس سرگيجه دارم ميترسم كه بيفتم!!\nمن !-:\nدخدرهO-:\nپل سر خيابون((((-:",
    "اعتراف ميكنم هنوزم كه هنوزه وقتي بهم ميگن ازكدوم سمت برم يايه چيزي كدوم سمته،چپه ياراست...اولش دستموميذارم روقفسه سينم تاببينم كدوم سمت چپه كدوم يكي راست!!!!!!!!!!!!\nالبته باوركنيدكنيدبلدماااا اماديگه برام عادت شده !",
    "اعتراف می کنم شنبه گذاشتم همه املتشونو بخورن بعد من جلشون نشستم ساندویجه سوسیس با مخلفاته کامل خوردم !\nاعتراف می کنم تو اون لحظه فقط من بودم وساندویچم هیچ کسو نمیدیدم...\nاعتراف می کنم که درجه خباثتم رو 10000ره...",
    "اعتراف ميكنم اوني ك روز آخر آمادگي وقتي جشن تموم شد عروسك بنفش خودشو بادوستش يواشكي عوض كرد و هيشكيم نفهميد من بودم!!!!!\nالان عذاب وجدان دارم!!!هنوزم دارمش!!!بعععله از بچگي ي همچي آدمي بودم من :)))",
    "اعتراف میکنم\nاین قدر شوق دارم اول مهر برم دانشگاه و این ترم اولی ها رو بترسونم.بگم که با این استاد هایی که باهاشون درس برداشتین مطمعا مشروط میشن  و ترس رو تو چشماشون ببینم\nاری همچین ادم مردم ازاری ام من :))))",
    "اعترااااااااااااااااااااااااااااااف می کنم که ...\nوقتی اول دبستان بودم مامانم بهم پول داده بود که واسه بار اول از بوفه ی مدرسه خرید کنم ...\nخلااااااااااصه ... عاغا من رفتم خرید کردم ولی 50 تومن از پولم باقی موند !\nمنم که بچه بودم و خر !\nاز ترس اینکه مامانم دعوام کنه پول بیچاره رو انداختم تو سطل آشغال مدرسمونو زدم به چاک که یه وقت کسی منو نبینه بعد بره به مامانم بگه ...!!!\nچیه ؟! بچه بودم خوووووووو ...!!\n:-)",
    "اعتراف می کنم به این سن که رسیدم هنوز وقتی میخوام از در خونه برم بیرون اگه جورابم سوراخ باشه عوضش می کنم :|\nبا این فکر که اگر تصادف کردم و آمبولانس اومد و منو گذاشتن رو برانکارد\nو مردم دورم جمع شدن سوراخ جورابم ضایع نباشه :)))",
    "اعتراف ميكنم تا شش سالگي پستونك دهنم ميذاشتم وبعد انجام  روش هاي ترك بسيار، قادر به كنارگذاشتن پستونك شدم:|\nهنوز كه هنوزه تاميام توي جمع اقوام نظري بدم ميگن كه تو برو پستونكتو بمك!",
    "اعتراف میکنم دیروز صبح (ظهر) از خواب بیدار شدم دیدم هیچکس خونمون نیست بعد یه نامه چسبوندن به در یخچال که نوشته بود:ما رفتیم چیتگر اگه خواستی بیا منم یه پیام دادم به بابام که دارم میام آدرستون رو برام بفرستید ناهار هم نخورید بعد رفتم خوابیدم،عاقا هی الکی زنگ میزدم میگفتم پیداتون نمیکنم ادرس دقیق تر بده اوناهم هی یه آدرس تکرار میکردن،عاقا سرتون درد نیارم تا ساعت 4اینا ناهار نخوردن بعد بابام زنگ زده میگه الان دقیقا کجایی؟گفتم: تو حال میگه حال چی؟نرسیدی میگم :نه من خونه بودم میگه یعنی نیومدی؟ میگم کجا؟ قطع کرد......\nامدن خونه ریختن سرم منم گفتم شما باشین که هرجا میرین منم ببرین :)))))",
    "اعتراف میکنم که دانش آموز بدی بودم!!!\nآخه تازه دو هفته بود رفته بودم اول دبیرستان که یه دونه بچه گربه گرفتم باتلاش وکوشش زیاد کردمش تولوله بخاری درش بستم\nمعلم که اومد تو ،بچه گربه هی میو میو میکرد\nمعلم هی میگفت:کیه؟\nما یک صدا میگفتیم گربه س\nبعد یکی از بچه ها رفت از پشت درو محکم گرفت منم در لوله بخاریا برداشتم گربه پرید بغل معلم عزیزم\nمعلمم میخواست فرار کنه به در بسته خورد...\nحالا به نطر شما من واقعا دانش آموز بدی بودم یا عزاب وجدانم بی مورده؟؟؟",
    "اعتراف میکنم...\nدیشب دلمه داشتیم...بــــــــــــــگو خوب!!!\nمامانم دور دلمه هارو با نخ پیچونده بود باز نشن .....بـــــــــــگو خوب!!!\nبعد وقت خوردنش که شد مامانم یه قیچی آورد گذاشت سر سفره گفت بااین نخ ها رو ببرید......\nیه نگاه به قیچیه کردم.....ای داد بی داد......\nاین همون قیچیس که باهاش چلغوزو از دم بچه فاخته کندم....\nبیچاره بابامو آجیم چقدر با اشتها نخ هارو میبریدنو دلمه هارو میخوردن.....عق\n:))))))))))))))))))",
    "اعتراف میکنم بچه که بودم برا اینکه بیشتر غذا بخورم رو برنجم زیاد خورشت میریختم بعد به مامانم میگفتم : عه مامان نگا زیاد خورشتی شد یکم برنج بریز درست میشه :]]\nیه همچین بچه زرنگی ام من :]",
    "من اعتراف میکنم وختی بچه بودم یکی از درگیری های ذهنیم این بود ک چرا ماه رمضون و محرم باهم تو ی ماه نمیفته....هنوزم نفهمیدم ک واقعن چرا.....شما میدونید جرا؟؟؟؟؟؟؟\nب خودتونم بخندید :))))",
    "اعتراف میکنم بچه که بودم (6سال) یه پسر دایی داشتم هم سن من بود من و اونو دختر داییم (یه سال از ما کوچیک تر) داشتیم بازی میکردیم.مادر بزرگم تو خونش یه لوسترایی داشت که ازشون یه چیزایی اویزون بود!!!!!!! این پسر خاله ی مام شرررررررر اومد به ما گفت:\n\"بچه ها اینا الماسن اگه اینا رو بکنین بفروشین پولدار میشین\"\nمام ساده لوح اویزون شدیم از لوستر به قصد پولدار شدن!!!\nقشنگ یادمه وقتی لوستر افتاد و شکست چقدر همه دعوامون کردن...\nپسر دایی بود ما داشتیم؟؟؟؟",
    "اعتراف میکنم تا 12 سالگی جامو خیس میکردم و رمز گفتن من به مامانم در رابطه با این موضوع این بود :\nمامان دیشب بارون اومده :))))))",
    "اعتراف میکنم 8-9 سالم که بود هر شب با بابام میرفتیم ویدیو کلوپ فیلم کرایه می کردیم.یه بار رفتیم فروشنده گف چه فیلمی می خواین؟منم رفتم قفسه هاشو نگا کردم و بعد بادی به غب غب انداخنم و با اعتماد به نفس گفتم کشتی گنج.یارو یه نگا به من یه نگا به لیست باز یه نگا به من...\nگف نداریم!گفتم خودم دیدم گف نداریم\nآوردم نشونش دادم.طرف غش کرد از خنده گف بابا این کشتی کجه!\nهیچی دگه بعد از اون از شعاع 100 کیلومتری اونجام رد نمیشدم!",
    "اعتراف میکنم که همین هفته پیش در نهایت موذی گری وارد فایل دانشجویی همکلاسیم شدمو رفتم بخش اعتراضات و با اجازه خودم به نمره ش اعتراض کردم و دنیایی از  فحش (از طرف اون ) نثار استاد کردم .خدا خودش میدونه که چقدر حرصم داده بود که اینطوری تلافی کردم.مطمئنم الان از دانشگاه عذرشو خواستن، ولی طبق معمول بدجوری عذاب وجدان دارم... \nامیدوارم آهش نگیره  دعا کنید :))))",
    "اعتراف میکنم لذت سیلی که توی 5 سالگی از پشت سر به داداشم زدم،به ضرث قاطع کریستف کلمب از کشف قاره ی آمریکا انقدر عشق نکرد فکر کنم ب خاطر همین قضیه همیشه میگه اولین افغانی که اومد خواستگاریت ردت میکنیم بری :)))))",
    "اعتراف میکنم وقتی تازه رفته بودم دبستان داداش بزرگتر بی معرفتم میگفت اگه به حرف من گوش ندی وقتی مردی میری جهنم اونجا همیشه باید درس بخونی معلماشم همه مرد هستن تازه جمعه هم نداره :)))))",
    "اعتراف ميکنم يکى ديگه از قوانين مورفى اينه که اگر تو خونه غذا املت باشه همسايه بغلى جوجه کباب دارن :)))))",
    "اعتراف میکنم یه بار تو خونمون پول ابجیم  گم شده بود مامان منم رو این چیزا بد حساسه قرار شد خونه رو بگردیم پیداش کنیم من پیداش کردم برش داشتم خیلی شیک قایمش کردم و رفتم شام با دوستام بیرون.\nاز شانس باحال من دوستم اومد خونمون مثه مونگلا گف چه شامی بود شبم یه کتک خوب جا شام خوردم تا چن هفته ام هیچ جا نمیبردنم شب میومدن تعریف میکردن !\nمیدونم خاک تو سرم :|",
    "»دخمــ ــل آذریے«\nاعتراف میکنم بچه بودم بعضی وقتا ب عروسکام انقد زُل میزدم تا مچشونو حین تکون خوردن بگیرم ! خخخخ\nی همچیم آدم خجسته و شیرین العقلی بودم من :D",
    "اعتراف ميكنم تا همين 2 سال پيش از دسشويي ايراني ميترسيدم. چون فكر ميكردم ميوفتم توش !!!",
    "اعتراف می کنم بچه که بودم عاشق این بودم که هر اسباب بازی به دستم میرسید رو بعد 5 دقیقه میشکستم\nمریض نبوم فقط کنجکاو بودم :))))",
    "اعتراف ميكنم خيلي سرسختم تو بعضي مسائل..!!\nيكيش اعتياد به چت و نيمبازه...!!\nتا حالا 2 تا موبايل تلفات دادم ها اما بازم دست بردار نيستم بعد 5 سال...!\nمامان بدجنس ..!! آخه موبايل بدبخت چه گناهي داره ميندازي تو پارچ آب يخ..!!! :-( :-(",
    "کیا این اهنگ اندی ویادشونه؟\n******خـــــشگلا بایـــــد برقصن...خشــــــگلا باید برقصن...******\nاعتراف میکنم وقتی تو عروسیا این اهنگ رو میزاشتن احساس میکردم خیلی خشگلم...ی هو مثه چـــــــــی میرفتم وسط میرقصیدم....\nاصن خل وعضی بودم.......",
    "اعتراف میکنم یه ساله لیسانس گرفتم قاب کردم زدم رو دیوار اتاقم \nباز ازم میپرسن کلاس چندمی عمو؟؟؟؟!!!",
    "عاغا یبار یه دهه شصتی واسم اعتراف کرد که:زمان دبیرستان ما ناظممون خیلی سختگیر بود و امکاناتم کم بود وقتی زنگ آخر که میشد پولامونو رو هم میزاشتیم بستنی میوه ای و نوشابه میگرفتیم بعد بستنی و میمالیدیم به لبمون،برای ثابت نگه داشتن مدل موهامون بشون نوشابه میپاشیدیم با خودکار قرمز خط لب میکشیدیم و خودکار مشکی هم حکم خط چشو داشت !\nقیافه مخاطبین خاص دخترای دهه۶۰بعد دیدن همچین شمایلیΘ_Θ",
    "اعتراف میکنم یه روزی نشسته بودیم  زن همسایمون که تازه در همسایگی ما سکونت وگزیده بودندی پسر خالم موهاش بلنده پشتش به ما بود باداداشمینا مجلس گرفته بودن\nزنه شروع کرد گفت پسرم وقته زنشه خلاصه موقع بیرون رفتن من رفتم تا دم در باهاش بهش گفتم این دختره بود موهاش بلند بود پشتش به شما بودا خیلی دخترخوبیه خجالتی سر به زیر میخوای ادرس بدم یه سر با پسرتون بری ببینیش از نزدیک خلاصه منم ادرس خونه خالمو دادم(خاللم جز این پسره هیچ فرزندی نداره) خلاصه رفتن خونشونو گیسو گیس کشی منم تا یه مدت بیرون از خونه نرفتم !",
    "اعتراف میکنم تو نصب بازی یا نرم افزار همش موس رو میگیرم جولویه اون نوار سبزه تا به اون برسه بعد که یکم میره جلو خر کیف میشم میگم ایول بودو بودو برس به اون سبزه دیگه چیزی نمونده !!",
    "اعتراف می کنم بچه که بودم می خواستم برم حموم  پفک با خودم  می بردم............بعد بیرون پفک هاش را می خوردم آشغالش را با خودم می بردم.........بعد می گرفتم زیر آب بعد که یکم رنگ داد می کشیدم به لپم\nبعد سرخ می شدم.فکر می کردم الان آرایش کردم..و ..........قشنگ ترین دختر شدم............بعد از حموم مامانم می گفت به به چه دختر خوشگلی دارم.....لپاش سرخههههههههه...........بعد چند بار مامانم شک کرد و بالاخره فهمید و کلی دعوام کرد !",
    "اعتراف میکنم \nیکی از لذت بخش ترین کارایی که میکنم اینه که از گوشیه بابام که یه خط دائم هس برای خودم که خطم اعتباری همراه هس شارژ میفرستم ...... اینقد حال میده بله من ی همچین آدم بدجنسی هسم البته بابام میدونه هاااااااااااااااااااااااااااااااا",
    "اعتراف میکنم،،یه روز تو کلاس شیمی تخته پاک کن رو گذاشتم بالای تخته ،بیچاره معلم چون قدش کوتاه بود تا آخر کلاس تخته رو با دستش پاک کرد .البته نمیدونم چرا آخر ترم افتادم....",
    "اعتراف میکنم تا 8سالگی فرق عمه و دایی رو نمیدونسم به عموم میگفتم خاله به شوهر خالم میگفتم زنعمو.شوهر عمه نداشتم وگرنه شرط میبندم بهش میگفتم مامان !",
    "اعتراف میکنم اونقدری که من توی دنیای مجازی ملت رو گذاشتم سر کار،‏@ جواد افشار با ساختن فیلم مادرانه مردمو نذاشت سرکار ‏::::دی\nکصافط هم خودتونید ‏:‏",
    "اعتراف می کنم بچه بودم دغدغم این بود که خواب فامیلامونو می بینم من چجوری برم تو خوابشون \nلایک:از بچگی باهوش بودیا\nلایک:دغدغه ما هم بود",
    "شمارونمیدونم ولی من توبچگی محبوبترین لوازم التحریرم اون تیغی بودکه ازتراش برمیداشتم وهنرمندانه باجلدخودکاربیک دسته براش میساختم.لامصب تیزتیزبود...  کلآیه کلاس داشت درحدشمشیر.. یادش بخیربزن لایکواگه توم داشتى",
    "اعتراف میکنم وقتی بچه بودم  من و رفقا  یکی از گربه های محلمون رو گرفیتم وبرای اینکه بهش پرواز یاد بدیم بدبخت رو از پشت بوم پرت کردیم پایین ینی ترکید روی زمین پهن شد مثل سفره ولی نمی دونم چرا بعد از چند ثانیه بلند شد رفت {بچه بودیم قصدمون خیر بود} مریض هم خودتی !!!!",
    "اعتراف میکنم اون کفگیری که تو غذا بود و همه باهاش\nغذا کشیدن رو من لیس زده بودم...\nباور کنین من ... \nخیلی وقت بود که فقط من و خدا اینو می دونستیم.\nهوووف! خیلی کار سختی بود این اعتراف!",
    "همینجا باید اعتراف کنم که توی محله ما یه دختر همسن خودم زندگی میکنه.\nیه روز توی پارک محله جلوی دوستام خواستم برای دختره خودی نشون بدم.\n سوار دوچرخه شدم،رفتم جلوش پیچ پلیسی بزنم که یهویی ترمز دوچرخه کار نکرد،محکم زدم زیرش،خداشاهده طوری رفت هوا که همونجا تو عمود محو شد.\nیعنی چشمتون روز بد نبینه،کفشش رو در اورد با پاشنش همچین زد توی سرم که مغزم افتاد اومد توی حلقم !\n(دوستام که کارشون از گاز زدن گذشته بود،داشتن آسفالتو مجویدن)",
    "فکر نکنم به اعتراف نياز داشته باشم چون هر چى ميشد مينداختن گردن من چه اعتراف مى کرديم چه نمى کرديم تقصير من بود!!!",
    "اگه مدرسان شریف بزاره حرفمو بزنم میخوام اعتراف کنم که بچه که بودم هر وقت زورم به روکش لواشک نمیرسید که جداش کنم با پلاستیکش میخوردم :-/\nخیلی سخت بود حتی سختر از کنکور\nشما هم مثل من بودید=؟؟؟",
    "اعتراف مى كنم اينجورى كه من با كنترل حركت انجام ميدم ... لوك خوش شانس با تفنگش نكرده\n.\n.\n.\n\nمن تو خونه دارم تلف ميشم به خدا … D:\nمنو بايد ببرن باسه آموزش نيرو هاى مصلح :))))))))))",
    "اعتراف میکنم روز اول که مدرسه رفتم،موقعی که سوار مینی بوس شدم‏‏(در حالی که پدر مادرم اومده بودن دنبالم نمیدونستن من سوار مینی بوس شدم‏)فکر میکردم راننده مینی بوس خونه ی ما رو بلده\nتنها شانسی که آوردم این بود که موقع حرکت، پدر مادرم منو دیدن از پنجره کشیدنم بیرون...بعد از پیدا شدنم برعکس فیلما نیم ساعت تو آغوش هم بودیم !",
    "اعتراف میکنم امروز دختر عموم که خیلی مذهبیه توی جمع که خونمون پر ادم بود توی امپاس قرار دادم که بهم دست بده .تا الان داره چپ چپ نگام میکنه\nاین قیافشه :)))))\nاین منم D:\nاحساس میکنم معدل الف شدم  بدجور شادمانم خخخخخخخخ",
    "اعتراف میکنم من هر وقت خواب میدیم رفتم دریا شنا صبح که از خواب بیدار میشدم زیر پام دریا که سهله اقیانوس اطلاس سبز میشد نمیدونم چرا شما چی فکر میکنین شما میتونی نظر خود را به این شماره 2266 اس کنین !",
    "----- (~~~) ‏ (~~~) -----‏\nاعتراف ميكنم امروز (يعني يكشنبه‏)‏ سالگرد روزيه كه خدا به همه جهانيان يه لطف خيلي خيلي بزرگ كرد...\n20 سال پيش تو همچين روزي يه اتفاق خيلي بزرگ افتاد كه به گفته خيلي ها بعد از \"بيگ بنگ‏\"‏ (انفجار بزرگي كه باعث به وجود آمدن منظومه ها؛ ستاره ها؛ سياره ها و خلاصه كل دنيا شد‏)‏ بزرگترين اتفاق تاريخ هست...\nنفهميدين چه خبره؟؟؟‏!\nامروز يه انسان وارسته به دنيا آمده...\nچيه خو؟؟؟ چرا اينجوري نگاه ميكني؟؟؟\nتولدمه‏!‏ ^_^\nحالا اگه از اون دسته آدمايي هستي كه تا كيك نخورن؛ كادو تولد نميدن؛ حداقل بخاطر اين اعتماد به سقفم بلايك...",
    "اعتراف میکنم یه روز رفتم داروخونه میخواستم بگم قرص ضد تهوع بدید گفتم:قرص ضد توقف بدید!!!!!!!!هیچی دیگه طرف یه چندثانیه به من خیره شد و بعد یهو زد زیر خنده و رفت برام قرص رو اورد منم یه اخم بهش تحویل دادم و از داروخونه اومدم بیرون!!!!!!!!",
    "اعتراف میکنم بزرگترین کشف من توی 15 سال اول عمرم(طی سه برنامه 5 ساله) این بود که نوشته های خودکار با پاک کن پاک نمیشه.!!!!!   \nاگه بچه های خوبی باشید کشفیات برنامه های 5 ساله بعدی را هم براتون میگم.\n نابغه کوچک !",
    "اعتراف میکنم بچه که بودم به همه مشکوک بودم که دارن نقشه قتل منو پی ریزی میکنن،( از این روی) با مدادمیافتادم به جون دیوارای خونه و با توان هرچه بیشتر روشون علامت فرار میکشیدم  تا موقع گریز راهو گم نکنم. من حتی به مامی مهربونمم مشکوک بودم چون خواهرم تازه به دنیا اومده بود و به من توجه چندانی نداشت (البته به نظر خودما)",
    "آقا اعتراف میکنم دفعه اول که اومدم 4 جوک و این پنجره \"شما برنده شده اید\" برام باز شد و توش نوشته بود \"مهم : اگر این پنجره را ببندید دیگر برای شما باز نخواهد شد !\" رو بستمش، تا چند روز احساس میکردم خیلی بدبختم که یه بارم شانس در خونمو زد و من با لگد انداختمش بیرون\nحالا از اینکه این شانسه هر روز میاد در خونه و من لگد میزنم بهش احساس غرور دارم :)))))))))))",
    "اعتراف ميكنم مقصر من بودم.\nهمون تصادفي رو ميگم كه گلگير ماشين بابام له شد.\nبعد به بابا گفتم نامرد يارو زد و در رفت هر چقدرم دنبالشم كردم نتونستم بگيرمش\nالبته جريان برعكس بود .اون دنبالم كرد ؟\nمنم دست فرمون خوبه ها .از چنگش فرار كردم\nايشالا همتون قانقاريا بگيريد اگه بهم فهش بديد",
    "اعتراف میکنم یکی از تفریحات سالمم اینه که این پسرا یا دخترا که به خودشون رسیدن و ماشالله تر گل ور گل شدن  بگو خب ...\nی نگاه تو چشمش میندازم بعد سریع به کفشش خیره میشم دوباره مث بز زل میزنم تو چشمش و بعد به افق نگاه میکنم\nیارو اصن از زندگی نامید میشه اصن میره تو امپاس شدید\nامتحان کردم که میگما !",
    "اعتراف می کنم ابتدایی که بودم هر وق سر صف سرود ملی خونده می شد اون قسمت که میگه:( پیامت ای امام) رو با  شور و هیجانی وصف ناپذیر می خوندم پیامبر ای امام\nالبته نه فقط من 99% بچه های تو صف\n:)\nلایک:منم مث تو بودم\nلایک:خسته نباشی گیجیشتین\nلایک:چه دارویی مصرف کردی خوب شدی؟",
    "اعتراف میکنم\nمن اولا ک مانتو تنم میکردم فک میکردم چون قدم با کفش بلند میشه حتما مانتومم ب تنم کوتاه میشه!!!!!!!!\nقابل توجه ک اون موقع سوم راهنمایی بودم!!!!\nکی گفته من خنگم؟؟؟!!!!!",
    "آقامن همینجا در حضور همگی اعتراف میکنم که بچه بودم فکر میکردم اگه شوهر آدم تصادف کنه یا مریض بشه باید ازش جدا شم چون دیگه سلامتی نداره!! (الان فهمیدین من دخدرم؟) تازه کلی ام غصه میخوردم که من اونموقع شوهرمو دوست دارم چطور ازش جدا شم!!!\nتازه اینکه چیزی نیس تو همون سنین فکر میکردم خاله و دایی های واقعیم همسایه هامونن و خاله و دایی خودم دوستای مامان بابامن!!!\n...\nولی با اون هوشی که تو بچگی داشتم الان به موفقیت های شایانی دست پیدا کردم.\nگفتم که فک نکنین هنوز خنگم !\nنابغم خودتونید !!!",
    "اعتراف میکنم وقتی مادرم ازم کاری نمیخواد میرم قنفوذ (قنپوذ - قونپز- و...) در میکنم که هرکاری هست بگو تا انجام بدم ولی وقتی ازم میخواد کاری انجام بدم فقط اِن قولت (عنولت - عنولط - انولط) میارم تا حدی که میگه لازم نیست انجامش بدی !\nبه افتخار مامانا که 9 ماه اینور و اونور توی شکمشون ما رو کشیدن بعدش چه شبا که نخوابیدن تا مارو بزرگ کنن بعدش ما هم ...",
    "اعتراف میکنم وقتی اول دبیرستان بودم زنگ زبان امتحان داشتیم.با چند تا از بچه های شر قبل از زنگ یه بمب بدبو انداختیم داخل سطل آسغال.باید بودینو میدیدین.کل مدرسه جمع شدن ببینن کار کی بود.هیچی امتحانم ندادیم دیگه........دبیرم هی میگفت کی میتونه اینقدر گند باشه....آی چه حالی داد !",
    "اعتراف کنیم همهمون که بچه بودیم با شماهام دختر خانوما موقع خاله بازی با دوستامون سره اینکه کی مامان بشه دعوا میکردیم,بعد به هم دیگه میگفتیم نوبت نوبتی مامان میشیم.",
    "آغامن دارم اعتراف میکنم وقتی که 4ساله بودم به خودم جیش میکردم صب وقتی ازخواب بیدار میشدم خواهرمو حول میدادم جای خودم بد شلوارموتن اون بدبخت میکردم خودمم ی شلواردیگه میپوشیدم وقتی مامانم از خواب بیدار می شداین قد به خواهرم دوامیکرد منم میخندیدم \n00 چیه خوب بچه بودم دیگه \nحالا هرکی مث من زرنگ بودبلللللللللللاییییییییییییکه",
    "اعتراف میکنم اولین باری بود میرفتم آزمایشگاه قسم هرچی امامو دادم ازم خون نگیرن آخرشم ازم گرفتن اصلا درد نداشت خیت شدم آره.",
    "K  :  E  @@@@@\nاعتراف میکنم اول دبستان که بودم هر وقت گرسنم میشد میرفتم از رئیس مدرسه پول میگرفتم ، روزایی هم که ورزش داشتیم خستم بود حال نداشتم با پا برم خونه  ازش کرایه تاکسیم رو میگرفتم ،پولایی هم که بابام بهم میداد مینداختم تو قلکم ، هی ی ی ی ی ، وقتی مامانم فهمید چنازه نیمه جونم رو همسایه‎ ‎ها زیر دستش آوردن بیرون  @)^_^(@\nیعنی همچین آدم اقتصادی بودم من :))))))",
    "اعتراف میکنم همین چندروز پیش کارنامه کنکور خواهرمو دستکاری کرده اونم حرفه ای (رتبه شو کردم 3000)،پرینت گرفتم به خانواده نشون دادم که اونا از دست طفلی راضی باشن .الان خانواده خفن منتظر 15 شهریور ماهن و آمادگی برای ثبت نام خواهرم.چون با این رتبه قبولیش 100در 100. من بدجور عذاب وجدان دارم (عواقب روحی روانی وخیمی در پی خواهد داشت کمککککککک......) خواهرم دیگه......",
    "اعتراف میگنم بچه ک بودیم باداداشم میرفتیم توکوچه الکی به مامانمون میگفتیم میریم بازی ولی میرفتیم از اون پیرمرده که همیشه با یه چرخ دستی سر کوچه وای میستاد اب آلبالو میخریدیم کاملا بهداشتی بود یه لیوان داشت به همه بااون لیوان میفروخت \nمزشم از صدتا میلک شیکو ساین شاینو واین جورچیزا بهتر بود\n.\n.\nالبته لازم ب ذکره این دفعه ی اخر مامانمون فهمیددیگه خودتون تصور کنید دیگه!!!\nالانم ک یادش میوفتم جای دمپاییه رو بدنم درد میگیره!",
    "آقا اعتراغ میکنم وقتی میشنم پشت فرمون و یکی از مامورین عزیز راهنمایی و رانندگی رو میبنم، انگار عزراییل دادم!\nآخه جدیدا از هر 4 نفر، 5 تاشون از این دستگاه های جریمه دارن و یه روز در میان با یه قبض جریمه از خجالتم در میان...\nکم مونده دست سرباز ها یکی یدونه بدن ها......",
    "اعتراف میکنم که وقتی چوچولو بودم تو حیاطمون یه تاب داشتیم من جوجه اردکهامو سوار تاب میکردم تابشون میدادم بعد وقتی میاوردمش بایین دور خودشون میچرخیدن و میخوردن زمین بعد من از این کار شدیدا لذت میبردم بعدشم عمرشون کفاف نمیداد فرداش میمردن !",
    "اعتراف ميكنم تو دبستان (همونطور كه به بقيه بچه ها گفتن)به ماهم گفتن تو خونمون دوربين كار گذاشتن!بعد به مامانم گفتم بهم گفت آره همه جا كار گذاشتن حتى تو دستشويى! واى از اون موقع به بعد ميرفتم دستشويى يه حوله ميپيچوندم دورم!بعدم اخلاقم 180 درجه تغيير كرد!دستشوييهامم حداقل يه رب تول ميكشيد چون همش زير چشى دورو ورو نگا ميكردم ببينم دوربينه كجاس ! همچين پسر ساده و گلى بودم من! تازه تا كلاس سوم هنوز هواسم به دورو ورم بود!",
    "من اعتراف میکنم تو مدرسه یکی رو وادار میکردم یه سوال بی ربط بپرسه ،بعد کلی میخندیدیم...\nنامرد آخرش لو میداد....",
    "اعتراف میکنم بچه که بودم می خواستم برم دستشویی تی وی رو خاموش میکردم تا کارتون تموم نشه وبعد میومدم گریه میکردم به مادرم میگفتم کاره تو بود روشن کردی کارتون تموم شد!!!\n\nخب بچه بودم.پیییییسسشششش!!!",
    "من زمانی که بچه بودم احساس قدرت کردم سه چرخه (از این مدل قدیمیا) بچه همسایمونو شوت کردم از وسط نصف شد از ترس سریع در افق محو شدم.",
    "اعتراف میکنم تا 5سال پیش که میرفتم تو چت روم هرکی بهم میگفت وب داری فکر میکردم میگه وبلاک داری میگفتم نه\nخو چیه بچه بودم نیدونستم خو@-@",
    "اعتراف میکنم با این سنم هر روز ساعت 6 میزنم کانال دو عمو پورنگ میبینم .\n.\n.\n.\nکودک درون من دارم . (-_-)",
    "عتراف میکنم تو حیاط خونه دوستم داشتیم فوتبال می زدیم که یکی در رو زد و منم باز کردم، دختر همسایه بود که واسه دوستم اینا نذری اورده بود. منم نذری رو گرفتم و در رو بستم. دوستم که متوجه قضیه شد بهم گفت که: بگو دستتون درد نکنه. منم در رو باز کردمو نذری رو پس دادم به دختر همسایه و گفتم دستتون درد نکنه!!!\nبیچاره بابای دوستم مجبور شد فرداش بره کلی واسشون توضیح بده !",
    "اعتراف میکنم دیروز که اومدم دیدم پیامم توی 4جوک قبول شده از فرط خوشحالی تا نیم ساعت مثل ... میخندیدم و کیف میکردم و رو تختم بالا پایین میپریدم انگار نفر اول کنکور شدم.(^-^)\nصدای فنرای تختم میومد که میگفت بی جنه بسهههههههههههه!!!\nهرچیم دارید میگید خودتونید!!",
    "اعتراف میکنم فقط یه ایرانی میتونه از سریال مادرانه اینهمه سوتی بگیره\nبعدش تا اخر سریالم هر شب نگاه کنه\nبعدش تکرارشم ببینه\nحالا اینکه چیزی نیست \nبعدشم بیاد تو 4جوک خط به خط دیالوگای فیلمو از حفظ بگه\nبعدشم واسه اینکه این فیلمو دیده  یه عالمه تاسف بخوره\nسلامتی همه ایرانیا\nسلامتی همه فجوکیا",
    "اعراف میکنم از ترس این که مامانو بابام بهم بگن کاری بکن از اتاقم بیرون نمیرم °°° \nالانم که اینو دارم مينويسم دستشویی دارم¡¡¡\nمن برم بیرون†††\nعمرآ :|",
    "اعتراف میکنم...\nبچه که بودم پس از گذروندن مراحل سخت و طی کردن مسیرهای تنگ و تاریک، طی جستجوهای پیشرفته... وقتی با موفقیت به گیگیلی های مورد نظرم دست پیدا میکردم..!\nهمشون رو در کنار هم و یه جای امن نگهداری میکردم...\nمیچسبوندمشون زیر میز تحریر..!!! :)\n شمام اینجوری بودین عایا؟؟",
    "اعتراف میکنم بچه که بودم (همون گودزیلا) مامانم  شب عیدواسم ا این ماهی چشم تلسکوپی های سیاه میخره منم ماهی بیچاره رو دور از چشم دیگرون با اسکاج میشستم تا  بفید بشه اخه به سفید میگفتم بفید خخخخخخخخخ. الانم که یادم به ماهی بیچاره میفته کلی عذاب وجدان میگرم که بیچاره چه زجری(ذجر.ضجر.ظجر)از دسم کشیده !",
    "اعتراف میکنم وقتی بچه بودم تحت تاثیر حرفای دوستام که میگفتن در نمکدونو سر مهمونی شل کردیمو اینا یه دل به اقیانوس اطلس زدمو تو یه مهمونی خانوادگی در همه نمکدونارو به استثنا ی یکی که اونم گذاشتم جلو خودم البته لازم به ذکر است که همشو به خاطر پسرخالم کردم که دیرزوز باهاش دعوا کرده بودم.تا اینجا همه جیز آروم بود ولی یه دیقه پاشدم برم دستشویی برگشتم نشستم سر سفره عاغا دیدم بشقاب پر از نمک شد نگو طی جریاناتی نمکدون من با پسر خالم عوض شده و همه به استثنا ی اون (این کلمه رو چه قدر دوست دارم)دارن با نمک توی غذاشون ور میرن عاغا این شروع کرد کرکر خندیدن و بقیشو حدس بزنین دیگه همه فکر کردن کار اونه حسابی متنبه شد وهمینطور میدونم که این پست به قیمت جونم تموم میشه چون اگه پسر خالم یا یکی دیگه از فامیلامون این پستو بخونه باید یه بلیت برای افق و عمود با هم رزورو کنم",
    "اعتراف میکنم وقتی بابام خونه نیست من به عنوان پسر بزرگ خانواده وظیفه خطیر خاموش کردن کولر رو به عهده میگیرم :D",
    "----- (~~~) ‏ (~~~) -----‏\n~~§علامت اختصاصي:ويژه ماه مبارك رمضان§~~\nيكي از تفريحات سالمم تو دوران دبيرستان؛ اين بود كه گوشي يكي از دوستام رو (كه به طور قاچاقي آورده بود سر كلاس‏)‏ ازش ميگرفتم؛ بعدش يه آهنگ خنده دار (معمولا آهنگ پلنگ صورتي‏)‏ رو به عنوان صداي زنگ گوشيش انتخاب ميكردم. بعدش گوشيش رو از حالت بي صدا خارج ميكردم و وسط ساعت كلاس؛ موقعي كه معلم داشت درس ميداد با گوشي خودم بهش زنگ ميزدم‏!‏‏!‏‏!‏ ^_^\nيني از همون موقع ها \"مردم آزاري‏\"‏ يكي از شاخه هاي اصلي \"تفريحات سالم من‏\"‏ بود‏!‏‏!!",
    "اعتراف میکنم وقتی بچه بودم از روی فیلمای قدیمی که میذاشتن وسیاه وسفید بود فک میکردم قدیما کلا همه چی آسمون سیاه وسفید بوده\n\nمسخره وخنگ هم خودتی:)))",
    "اعتراف میکنم یه بار کلاس دوم دبیرستان امتحان ادبیات داشتیم منم اسم شاعرو نویسنده ها هیچوقت تو مخم نمیره وسط امتحان از دوستم پرسیدم:این اثر مال کیه؟اونم گفت:خواجه عبدالله انصاری\nمنم خوب نشنیدم خیلی شیک و مجلسی نوشتم:حاج عبدالله انصاری\nحالا بعد امتحان دوستم میگه:خواجه عبدالله رو نوشتی؟\nمن:@.@ مگه حاج عبدالله نبود؟\nدوستم با خنده:مگه پشمکه؟\nولی باز به مرام معلممون نمره مو داد به افتخار معلما بکوب لایکو",
    "بنده اعتراف ميكنم كه يك بار وقتى وارد بيت الخلأ(دسشويى)شدم با ملاج رفت تو نقطه ى ... بنده از تمام كسانى كه دارن مخندن شكايت ميكنم و بايد بگم كه ارسطو هم چند بار قبل مرگش افتاده بود الان بايد ب چيزش بخندى؟ مرتيكه ى بوووووق؟.....نخند آقا ......ميگم نخند......ميخنده.....خودت بودى ميخنديدى؟.....-نيشو ببند_نخند..-مگه كرى نميبينى ميگم نخند؟.-مگه كورى نميشنوى اين جا چى نوشته؟",
    "اعتراف می کنم اون موقع که تازه گوشی گرفته بودم برام یه اس فینگلیسی اومد منم نتونستم بخونمش خیلی جدی گفتم:چه قدربدخط نوشته\nدر اون لحظه:\nمن:))))))))))))\nموبایلم:((((((((((\nفرستنده ی اس:((((((((((((\nبه افتخار خودتون بزن لایکو",
    "@@ @@ @@ اونجوری نگام نکنین خب!!!!!!!!                                    باشه بابااااااااااااااا میگم من همیشه بچه هایی که بخاطر نمره پاچه خواریه استادو میکردن یا التماس و زاری میکردن دست مینداختمو مسخره میکردم تو دانشگاه:)))))                                                                        اعتراف میکنم ترم پیش بخاطر 20صدم فقط 20صدم واسه 10گرفتن از استاد به همه کس رو انداختمو شماره استادو پیدا کردم بهش زنگ زدم با گریه وکلی ناله درمورد بدبختیام(که البته خودمم باورم شده بود)بعد 5بار زنگ وتوسل نمرمو داد وووووووووو خیلی شیک قبول شدم :)))))                                                جایی نگینا همکلاسیام بفهمن سوژم میکنن",
    "اعتراف ميكنم ديشب كه خواستم بخوابم اول صدا تلويزيونو تا خرخره زياد كردم.بعد خاموش كردمو رفتم كه بخوابم(البته از شوق زياد خوابم نبرد!)\nبعد مامانم كه عادت داره شبا تكرار سريالا جم تى وى رو ببينه(آره ماهواره داريم)تلويزيونو روشن كرد و يدفه خونه رفت رو هوا! واى همه يدفه پريدن هوا!(خواهرم فك كرد زلزله اومده!) منم اون شب با خيال راحت سر بر بالين نهادم :)))))",
    "آقا جاداره كه من از همين جا(تواتاقمم) اعتراف كنم كه\nبعد از خوندن هر پست عاشقانه ببينم فرستندش دختره يا پسر\nاگه پسر باشه به مخاطب خاصش حسوديم ميشه چه عاشقانه هايي رو ميشنوه :-/\nازماكه اخر احساساتش اينه : زري پايه اي بريم قليون دوسيب ؟\nمن:@\nمخاطب خاصمB-)\nقليون دوسيب:-P",
    "اعتراف میکنم چند وقت پیش به گودزیلای همسایه گفتم هرکی بتونه یه مداد رو قورت بده وقتی بزرگ شد مهندس میشه اونم قورت داد رفت توی گلوش خفه شد الانم تحت تعقیب هستم من برم که پلیسا امدن......",
    "به زرس قاطع اعتراف میکنم یا این وضعی که من کنکور دادم از طرف سازمان سنجش حکم (تیرمو) دادن. شما چی؟",
    "یکی از دوستام اعتراف می کنه که روز اول مدرسه (کلاس اول) فک کرده مشق شبو حتما باید شب بنویسه و با این حال که دل تو دلش نبوده که اولین مشق زندگیشو بنویسه تا شب صبر کرده!!!!!!!!!!!!!!!",
    "اعتراف میکنم بچه که بودم تو خونه فوتبال بازی می کردم احساس می کردم تماشاچیا دارن منو صدا میزنند ، جو منو می گرفت رو فرش تف مینداختم !",
    "اعتراف می کنم 8 سالم که بود یه روز همسایمون رفته بودن بیرون کلید هم نبرده بودن...وختی برگشتن پشت در موندن... و در نتیجه من از بالکن خونمون رفتم تو بالکن خونشون بعد رفتم تو خونشون و در رو براشون باز کردم تا بیان تو و بعد خودم از راه بالکن برگشتم خونمون... \n-نکته شو گرفتی؟\n-لایک:آره... مگه ما خنگیم",
    "اعتراف میکنم بچه که بودم وقتی میگفتن خونه رو دزد برده فکرمیکردم کلا دزدا از جاش کندن بردن... الانو نگاه نکن مخم،بچگیه دیگه ادم کلا تو آمپاسه  !",
    "اغا شما ها هم وقتی دارین از لای درختای پارکی یا یه جای خلوتی رد میشین مثه شرلوک هولمز چشمتون رو زمین دنبال کیف پولی ،پوکه ای،سرنگی چیزی میگرده یا من فقط اینطوریم\nمن که مطمئنم خوب نمیشم\nاصن یه وضه ناجوریه ها\nاینا همش از بی توجهی یه ها!",
    "اقا میخوام ی اعترافی بکنم ی ذره سبک شم\nاعترافم مربوط ب همین چندشب پیشه...شب احیا تو مسجد بودیم ,اقا وسط گریه هام اب مماغم در اومده بود هیچ دستمالی ام پیدا نکردم هرچی تو کیفمو,جیبامو گشتم..ناچارا با چادری ک سرم بود(چادرای مسجد) پاک کردم....تو امپاس شدید بودم امپاااااااس..\nمیدونم خیلی کار چندشی کردم ولی تو اون لحظه ذهنم ارور میداد ب خدا داشتم خفه میشدم:(\nعذاب وجدان شدید گرفتم,الان اینجا اعتراف کردم ی ذره سبک شدم...\nاقا چ جوری جبران کنم ایا؟اخه یادمم نیست چادره چ شکلی بود!!!!\nب نظرتون ی چادر نو و تمیز ببرم مسجد جبران میشه؟!!!:(\nلایک= اه اه کصافط برو بمیر...:(",
    "اعتراف ميكنم وقتي بچه بودم برقاي خونمون كه قطع ميشد بعد خيلي برام سوال ميشد كه چرا واقعا چرا ماشيناي توي خيابون چراغاشون روشن!\nبعد از بابام ميپرسيدم ميگفت برق ماشينا به برق خيابون ما ربطي نداره.\nمنم با خودم ميگفتم :خخخخخخخخ باباي ما رو نيگا كن.خوب وقتي ماشينا از خيابون ما رد ميشن خوب برقشونم به به خيابون ما ربط داره ديگه\nخداي استراتژي بودم",
    "اعتراف میکنم عید خونه هر کی میرفتیم بچیگیاما من کاسه اجیلارو خالی میکردم تو جیبیم  میدونی تازه معنی این کارمو درک میکنم ببین اینده نگریمو میدونمستم از همون کوچیکی که اجیل قراره یه روزی گرون بشه خو چیه آجیل گرون شده مردمم ناتوان ای یادش بخیر \nلایک\" خاک تو سرت نگیره\nلایک:اههههههه ما هم اینکارو میکردیم",
    "اعتراف میکنم وقتی ما دخترا یه دختره خوشگل میبینم اولین عکس العملمون وای منم اینقد ارایش کنم عمل کنم خوشگلتر از این میشم وقتی یه دختره بدون ارایش میبینم وای نگاش کن شبیه روه میمونه ابروهاشو وقتی یه پسره میبنم که زیره ابروهاشو ور داشته میبینم وای ابروهارو ایش شبیه دختراس اه اه وقتی یه پسری که ابروهاشو ور نداشته میبینم وای ابروهاشو چقد زیاده کی با این دوس میشه واه واه\nکلا موجوداته درگیری هستیم ما دخترا\nخانوما مدیونید فوش بدین خخخخخخخخ",
    "اعتراف میکنم که وقتی مامانم نیست تو خونه خودمونم غریبی میکنم\nبه افتخار همه مامانا :X :))))))))",
    "اعتراف میکنم عاشق شدم...\nعاقا هر شب تو تبلیغای وسط مادرانه یه تبلیغ آ ب ث می ذاره...\nاخر اون تبلیغ یه پسره ی ناز دستاشو میشوره\nمن جدیدا عاشق اون شدم بس که این بشر ناناسه\nخواهشا اگه کسی اسمشو  میدونه اطلاع رسانی کنه..\n:((((((((",
    "اعتراف ميكنم سرجلسه كنكوركه پايين برگه بايد مشخصات رو مينوشتي منم بعدازاسممو اينا رسيدم به فرزند حالا هرچي فك ميكردم   كه چي بنويسم جاش هيچي به ذهنم نرسيد آخرش ميدونين چيييييي نوشتم\n.\n.\n.\n.\nنوشتم فرزند دوم )آخه فرزند دومم( حالا بعدازاين كه ازسرجلسه اومدم كلي فكر كردنو فشار آوردن فهميدم كه بايد اسم بابامو مينوشتم كه من فرزند فلاني ام\nخوچيكار كنم ازبس خونده بودم كه اينجاشو يادم رفته بود\nلايك=چقدرخنگي تو خدا به دادت برسه توچطوركنكور دادي",
    "اعتراف می کنم وقتی 3سالم بود یک طوطی داشتم شستمش بعد فکر می کردم چه طوری خشکش کنم انداختمش روبن 2تانه 3تاهم نه 6 گیرلباس بهش زدم مرد!",
    "اعتراف می کنم چیزی مثل شرکت بازرگانی سپیده ماهان این روزا ادمو به خنده وادار نمیکنه \n\nچند سال پیش با کمر بند لاغری ناسا ( ویبرو شیو ) در خدمت بود\nبعد کرم حلزون\nبعد دستگاه دراز و نشست\nالان هم کفش لاغری تن تاک ( پرفکت استپز )  :دی\nما که متوجه نیستیم اما منتطر محصولاد دیگر شما نیز هستیم :))",
    "اعتراف نامه ساشا مولایی(مربوط به دوران دبیرستان)\nاقایان مدیر و ناظم دبیرستان.......\n1) من کسی بودم که باعث بحران کمبود کچ در مدرسه بودم!\n2) من بودم که شلنگ اب را در باک ماشین شما قرار دادم و باک ماشینتان را پر از اب کردم!\n3)من بودم که سر صف و سر کلاس جغرافی دوم ترقه کبریتی روشن کردم و شما شخص دیگری را از مدرسه اخراج نمودید!\n4)من کسی بودم که از ازمایشگاه دبیرستان مواد شیمیایی اختلاص میکردم\n5)من مسوول تقلب در انتخابات شورای مدرسه بودم.انتخاباتی که مجموع اراء معخوذه به بیش از ۳۰۰۰ رای رسید!\n6)من بودم که سیستم وایرلس مدرسه را هک کردم و رمز ان را به فروش میرساندم!\n7)من بودم که گربه ای را از پنجره کلاس روی سر شما ناظم عزیز اندختم !\nو در اخر هم این من بودم که علامت شیر گرم و سرد توالت ها را عوض کردم!\nخدا از سر تقصیراتم بگذره!",
    "من اعتراف میکنم \nتو این 23 سالی که از خدا عمر گرفتم به اندازه ای که از مسئول بروز رسانی و تایید پست های  4 جوک نه شنیدم از هیچ بنی و بشری نشنیدم\nلایک = ما هم همینطور",
    "اعتراف میکنم وقتی بچه بودم احساس میکردم یه رنده ی واقعیم وقتی پفک نمکی رو به دندونای جلوم میکشیدم...\nاولین پستمه",
    "اعتراف ميكنم از وقتي كه خيلي كوچيك بودم يكي از چيزايي كه خيلي ذهنمو مشغول كرده بود مسئله گرانش بود( البته اون موقع كه اسمشو نميدونستم!) و اين كه چرا مثلا پامون به زمين چسبيده و نميتونيم در هوا معلق باشيم يا مثلا چرا مثل مورچه ها از ديوار نميتونيم بالا بريم يا روي سقف نميتونيم راه بريم و مثلا اون مورچه ها چطوري ميتونن اين كارو بكنن! واقعا دانشمندي بودما برا خودم! كلا از بچگي اهل تفكر بودم! :)\nاگه مثل من بودي لايك كن!!!!",
    "اعتراف میکنم سوم ابتدایی که بودم دبیرم ی چن دقه رفت بیرون منم نارنگیمو دراوردم که بخورم بعد به دوستم گفتم:بیا تو هم بخورو به اونم دادم بعد که معلم اومد از بوی ضایع تو کلاس گفت کی نارنگی خورده؟؟؟بچه هام نامردی نکردن و منو دوستمو لو دادن معلم نامردتر از بچه هام تا اخر زنگ ما رو با ی دست و ی پا وسط کلاس نگه داشت!!!!\nهعییییییییییییییییی!!!\nمدیونین اگه فک کنین من به دوستم نارنگی واسه این دادم که اگه پام گیر کرد اونم با من بیاد!!!فقط حس انسان دوستی بود!بلههههههههه!!!!\nکصافط هم خودت:))))))))!!!",
    "اعتـراف میکنـم همتـون نابغـه اید D:\nبعـد تائیـد شـدن پسـت ، بجـای دنبـالش گشتـن یا سـرچ کردن اون مثبـت سـبز پائیـن پسـت رو بزنیـد ، میـاد :))\n.\n.\n.\n.\nانجمـن نوابـغ 4 ـجوک D:",
    "اعتراف میکنم 5سالم شاید یه سال کمتر یا بیشتر (بس که ما دهه شصتیا کارتون ندیده بودیم)بود از ذوق گوریل انگوری پریدم بالا پایین جفت پا رفتم روشکم داداشی 20روزم الان حالش خوبه یکم قاتی داره ولی مطمعن نیستم مال سوتی اوندفه باشه منتظراعترافات بعدیم باشین",
    "نزديک مدرسه ما يه پل عابر پياده زدن که پله برقى داشت،اعتراف ميکنم از فرداش شوق ما براي رفتن به مدرسه 2برابرشد...®",
    "اعتراف می کنم من وقتی اول راهنمایی قرار بود خودم تنهایی از بسطام برم شاهرود مدرسه چون خیلی از خیابون رد شدن می ترسیدم 1 بار به 1خانوم گفتم ببخشید میشه کمکم کنید من برم اون طرف خیابون؟؟؟؟؟؟!!!طرف برگشت به پاهام نگاه کرد فکرد من من یا فلجم یا مشکل دارم!!!!\nآقاا خیلی شخصیتم زیر سوال!!",
    "حس و حالی که ؛\nتو نوشتن نامه و مهر اون با اشک چشم و رسوندنش توسط یه بچه به دوس دختر وجود داشت\nعمرآ ؛\nدر تایپ با کیبرد و اضافه کردن آیکون گریه و سند کردنش با چت و ایمیل به مخاطب خاص، وجود داشته باشه",
    "اعتراف ميكنم تا دو سال بعد اينكه فهميدم انريكه كيه بهش  مى گفتم  هنريكه.توجه داشته باشيد:\n     هنريكه.\nاميدي به خوب شدنم هست؟",
    "من اعتراف میکنم...\nوقتی اول دبستان بودم از بس بهمون گفته بودن دوربین مخفی تو خونتون داریم به کانال کولر خیلی مشکوک بودم خیلی مودبانه از کنارش رد می‌شدم!\nبچه بودم خوب!",
    "اعتراف می کنم \nوقتی سه یا چهار سالم بود با داییم توی اتاق بودیم . دیدم خواهرم داره می دود بیاد تو اتاق من هم می خواستم مثل تام و جری کنم که یک دفعه در رو می بندند اون یکی هم با در یکی می شد، من هم پریدم در رو بستم دستگیره در هم خورد به دهن خواهرم اون هم دو سه تا از دندوناش شکست \nخخخخخخخخخخخخخخخخ\nهنوز هم درگیر اون دندوناشه\nخخخخخخخخخخخخخخخخخخخخ\nهمه هم فکر کردند کار داییم بود\nخخخخخخخخخخخخخخخخخخخخخخخ",
    "اعتراف میکنم تمام کسایی که میان4 جوک قاطی/قاتی دترن بغرعان\nمن توی پست قبلیم نوشتم لایک نمیخوام125تا لایک خورده خب بابا بزاریدببینیم یه پست هیچی لایک نخوره چی میشه شایداسم طرفو به عنوان بدبخت ترین کاربرثبت کردن جااااااااااان هرکی دوس داری لایک نکن اگه حتی یه لایک هم بخوره میزنم لهتون میکنم بگو خب",
    "بنده اعتراف میکنم که هر چند روز یه بار با یه خط های گوناگون به مخاطب خاصم مزاحم میشم.\nاخه نمیدونید چه حالی میده.اونم هی میگه مزاحم نشید من نامزده دارم.\nبلههههههههههههه ی همچین ادمی هستم من.",
    "اعتراف میکنم هنوز که هنوزه فرق جزر و مد رو نمیدونم\nلایک: ما هم نمیدونیم\nلایک: خوب میشی !!!",
    "اعتراف میکنم وقتی بچه بودم  یه روز از دست داداشم بزرگ ترم خیلی عصبانی بودم تصمیم گرفتم یه ماموریت بزرگ انجام بدم .\nاغا رفتم فلفل رو برداشتم رفتم تو اتاقش \n( متن حرفای من با داداشم ) :\n- سلام داداشی خوبی ؟\n- ممنونم ابجی گلم\n- داداشی ببخشید باهات دعوا کردم حالا چشاتو ببند دهن تو باز کن یه چیز شیرین میدم بخوری خــــــــو ؟\n- چی هست ؟ \n- تو ببند باش ؟\nداداش از همه جا بی خبر من چشاشو بست دهنشم بازکرد منم از فرصت استفاده کردم و به قطر 1/5 سانت رو زبونش فلفل ریختم .\nهیچی دیگه با اتش نشانی خاموشش کردیم . (^_^)",
    "اعتراف میکنم یه بار سوسک مصنوعی ورداشتم البته لازم به ذکره که عمه ی بنده عین چی از سوسک میترسه خلاصه سوسک مصنوعی رو برداشتم و وسط مهمونی یواشکی کنارش نشستم و نامحسوس گذاشتمش رو شونه ی عمم..خخخ وقتی دیدش وسط مهمونی غش کرد خخخخخخخ ^_^\nلایک:کار خوبی کردی\nلایک:کار بدی کردی\nلایک=موضوع آزاد :|",
    "من تا قبل این تبلیغ تبرک فکر میکردم لورل و هاردی با هم داداشن!!!!!!!\nاصن خل وضعی بودمااااااا\n:)",
    "اعتراف میکنم که یه چیزهایی خست که فقط باید به خدامون اعتراف کنیم و نمیشه تو سایت اعتراف کرد.\n.\n.\nبه خاطر مهربونیاش که همه ی اعترافای ما رو حتی بده بدش رو هم گوش میده بزن لایکو",
    "اعتراف میکنم امروز بعد مدت ها اومدم پست بذارم (پست کم میذارم بیشتر میخونم)\nآقا من اسممو تو ورود اعضا نوشتم دوباره برنده شدید باز شد!!!!!!!!!!!!!!!\nحالا اینو ول کن!!!!\nخانم صادقی؟؟؟؟؟ محدودیت ارسال یکی؟؟؟\nآقا آدم دق میکنه !!!!\nباید الان همه حرفامو بزنم که دق نکنم!!!\nراستی هیچوقت جوکای 4جک رو برا خانواده نخونین ک ضایع میشین\n5-6 تا تعریف کردم\nبابام میگه جای درس خوندنته؟؟؟(انگار امتحان ترم اول دارم وسط تابستون)\nمامانمم میگه از بس این فیلمای خون آشامی دیده اینطور شده!! \nداداشمم میگه این فیلمارو بده بابا چک کنه ، پاک کنه\nمیگم خو چرا چک کنه؟؟\nمیگه برا اینکه برا فیلم های مستهجلت کتک بخوری!!!!!!!!!!\nیعنی من ))))))) \":\nداداشم *-*\nمامانم ((((((((((( :\nمن بعد از دعوا @-@\nداداشم بعد از دعوا ^-^خدایااااااااااااا!!! این خانواده رو از ما نگیر",
    "دل خوش از انیم ک حج میرویم    غافل از انیم ک کج میرویم \nکعبه ب دیدار خدا میرویم           اوک همین جاست کجا میرویم  \nحج ب خدا جز ب دل پاک نیست   شستن غم از دل غمناک نیست  \nدین ک ب تسبیح و سر وریش نیست   هرک علی گفت ک درویش نیست...",
    "اعتراف میکنم تا همین چند سال پیش فکر میکردم تو دستگاه خود پرداز یکی ‍پول میشماره تا این که چند روز پیش که گودزیلامون (گودظیلا.گودذیلا.گودضیلا.سوادم تو حلقتون)بهم گفت دستگاه پول شمار توشه!",
    "اعتراف میکنم ترم اول مدرسه ها کارناممو گرفتم دیدم خیلی داغونه رفتم با کمی فتوشاپ محتویات داخلش رو یکم تغییر دادم به طوری که معدلم از 13/76 به 17/50 تغییر کرد بعد بردم دادم به بابام یه پولی ازش با بد بختی کندم از شانس گند ما فرداش بابام امد بره برای اردو ثبت نام کنه مدیرمون راجع به کارنامم باحاش حرف زده بود تازه داشته دلداریش میداده که بابام کارنامه جدید بهش نشون داده و..........\nمن=):\nبابام=}:\nمدیر=o:\nکارنامه جدید=[:\nکارنامه قدیم=ً:",
    "اعتراف میکنم تو کنکور امسال با تمام قدرت ! ( بابام گفته بود: شانسی نزن اگه هر کدومو فکر کنی بعد بزنی تهران قبول میشی. و منم همین کارو کردم ) شرکت کردم :\nاعترافش اینجاس : \n1) 837 نفر با آخری فاصله داشتم....! \n2) مجاز نشدم با اینکه گفته بودن تقریبا همه مجاز میشن ...! ( مسئولین رسیدگی کنن )\n3) از اعتراف 2 نتیجه میشه تقریبا جزء همه نبودم!\n4) ریاضی رو نزدم گفتم منفی میشه ولی بقیه درسارو که زدم همش! منفی شد\n5) قبل از دیدن نتایج کنکور توی سایت فکر میکردم واقعا تهران میتونم قبول بشم\n6) خداییش 2 هفته ی آخرو حسابی خونده بودم\nولی جدی جدی جدی یه قول میدم: اگه لایک هام به سه هزار تا برسه قول میدم سال دیگه شرکت کنم و هیچی نزنم تا هیچ درسی منفی نشه میتونید از طریق مدیران 4جوک پیگیری کنید .....!\nولی اینم بگما از مامان مریضم مراقبت میکردم و نشد درس بخونم ( آخه عشقمه )",
    "اعتراف میکنم بچه که بودم وقتی مامانم واسم غذا میکشید بدنمو کش میدادم تا توی قابلمه رو ببینم وقتی که موفق نمیشدم از مامانم میپرسیدم:اینو بخورم بازم هست؟؟\nاز همون اولم چشمم می دویید!یه همچین آدمی بودم",
    "اعتراف می کنم این یک سالی که کنکور داشتم هر شب 4jokمی رفتم\nرتبم خیلی خوب نشد:(\nمهم نی  با همین رتبه ام یه جای ایران دکتر میشم",
    "اعتراف میکنم تا همین دیشب باخودم درگیر بودم این فور جوکی که بعضیا تو پستشون مینویسن کدوم سایته؟!\nراستش من همش چهار جوک میخوندمش!!!!!!!!!!!! \nلابد الان فکر میکنین هنوز مغزمو از تو بستش در نیاوردم ولی سخت در اشتباهین فقط بلد نیستم چه طوری کار میکنه",
    "اعتراف میکنم که\nتعدادی از واحد های درسیم رو اسطادها(استداد) فقط به خاطر این بهم نمره دادن که ترم بعد قیافه من رو نبینن.\nیعنی بهم گفتن که الان من دارم بهتون میگم.",
    "اعتراف ميكنم بچه كه بودم از بابام پرسيدم چرا ما مشهد نميريم؟ايشونم گفت بايد امام رضا دعوتمون كنه.بعداز اون از چندين نفر ديگه هم اين جمله رو شنيدم. منم تا مدتها فكرميكردم امام رضا كارت دعوت ميفرسته كه بريم زيارت!!باوركنيد تا چندين سال همش خودم درو باز ميكردم تا شايد پستچي بياد خودم شخصا كارتو بگيرم!!!\nخداوكيلي احساسات پاك كودكانه رو داشتي؟؟ن داشتي؟خداوكيلي تا حالا رفيق به اين باحالي داشتي؟؟جون من؟؟:-)",
    "اعتراف میکنم با اینکه به گفته اطرافیان نه کم شنوام و نه ناشنوا ولی همه ی قسمت های ویلای منو با زیر نویس(اونم فارسی)نگاه میکنم\nشمام مث منین آیاااااااااااا؟؟؟؟؟؟؟؟؟؟؟",
    "میخوام اعتراف کنم بچه بودم فکر میکردم اونایی که خیلی سفیدن زیاد شیر میخورن اونایی هم که خیلی سبزه ان زیاد نوشابه سیاه میخورن.\nچیه خب ؟؟؟خودت خنگی.",
    "اعتــراف میکــنم بــچــه که بودم فکر میــــکردم برای گرفتـــن عرقیـــجات حـــالا عـــرق نعنــا مثلـــن نعنــا رو میــــزارن تو افتــــاب تا گرمـــش بشه عرق کنــــه بعد با قاشق عرقــــشو از روش میگرفتن میریخــــتن تو شیشه و اینـــــقدر این کارو مــــیکردن که شـــــیشه پر شـــه کلا تو آمپــــاس بودم تا همـــین چند وقـــت پیــش  \nلایک = اشکال نداره ما هم اینجوری بودیم",
    "اعتراف میکنم وقتی راهنمایی بودم مدرسمون یه مسابقه ای برگزار کرد ناظممون  سوالهای مسابقه رو داد به دوستم که مبصرکلاس بود.منم هر چی بهش گفتم بگو سوال چیه نگفت.منم کم نیاوردم و سوالو از تو کیفش کش رفتم.حتی به خودم زحمت ندادم جواباشو که یک کلمه ای بود حفظ کنم.با همون برگه رفتم تو مسابقه،از شانس بدمن سوالها رو عوض کردن.\nحیییییییییییییییییف که نتونستیم جایزه ای ببریم:(:(:(:(:(",
    "اعتراف میکنم یه مدته مغزم درگیر این لیموشیرین بالای صفحه اس عاغا این خراب نشد؟؟؟؟؟؟؟\nکسی هوس/حوس نمیکنه اینو بخوره عایا؟؟؟؟؟\nاگه کسی نمیخورتش بدینش به من که 10ساله میوه نخوردم بغرعان\nلایک=آخی بیچاره هافقیرن\nجواب لایک=بابام پرادو داره الان هم دارم میوه میخورم دروغ گفتم خخخخخ",
    "اعتراف میکنم چند سال پیش با خانواده داشطیم اظ شهر میرفتیم بیرون من جلو نشسته بودم مامانم گفت کمربندتو بستی یه نگاهی به شلوارم کردم گفتم آره یه دل سیر بهم خندید گفت منزورم کمربند ایمنی.",
    "علامت اختصاصی آمپاس : ◕ ‿ ◕\nاعتراف میکنم کوچیک که بودم فکر میکردم هر دختری شوهرشی که دلش خواست رو از فروشگاه میخره ...\nاین طوری نگاه نکنید بچه بودم :(",
    "آقا من نمیدونم چه حکمتیه هروقت که من گشنمه،\n\nفرق یخچالمون با کمد ، فقط چراغ توشه ! :|\n\nحالا کافیه من مریض بشم اشتهام کور بشه ،\n\nاز تخم طوطی آمازونی بگیر تا شتر بریون در این یخچال گنجیده میشه ؛\n\nماه رمضون که دیگه هیچی اصن واویلاست …  آخه اینم یخچاله ما داریم ؟",
    "اعتراف میکنم بچه که بودم فک میکردم با گوش پاک کن دماغ پاک میکنن!!!(اسکلم خودتی خو چیه مگه بچه بودم دیگه!!!)بعد هرروز ی گوش پاک کن ورمیداشتمو میرفتم به جنگ با گیلیلی های دماغم و حسااااااااابی تمیز میکردم بعدم با رضایت گوش پاکنو مینداختم تو سطل اشغال(تا وقتی پر نمیشد نمینداختم!!)تازه با دست گوشمو تمیز میکردم!!!!!\nکثیف هم خودتی!!!!!",
    "عاغا من همین جا اعتراف میکنم که...\n1:اون تلفنمون که سوخته بود من زدمش تو پریز برق!!!اشتباه شد خو\n2:اون روز یخچالمون تا مرز منفجر شدن رفته بود خوب من داشتم تمیز میکردم تو یخچالو چاقو اومد تو دستم رفتم یخارو بکنم یهو گاز یخچال در رفت!!!\n3:کلید اتاق پذیرایی رو که شکسته شده بود ...عجله داشتم دیگه یهو به کلید فشار اومد شکست!!\n4:اون انگشتر نقره هه بود که گفتم نمیدونم کجاست همون روزی که با بچه ها بردنمون اردو افتاد تو رودخونه اب با خودش بردش!!!\n5:اعتراف میکنم اگه مامانم بیاد این پستو بخونه جدا از این که منو تو حلق فیل فورجک میکنه کلمم میکنه!!!تازه شاید از ارث هم محروم شم!!!\nادامه دارد...\nلایک=بابا تو دیگه کی هستی؟؟!!!",
    "اعتراف می کنم داداشم که به دنیا اومد بهش حسودی می کردم.همش می خواستم حالشو بگیرم یه روزمامانم رفت خرید گفت مواظبه داداشت باش تادربسته شدداداشم صداشوشنیدگفت چی بود؟منم دیدم وقتشه گفتم دزده مامانوبرد.اونم گریه میکرددروگرفته بود.گفتم گریه نکن دیگه تاالان حتماخوردتش خلاصه تا مامانم بیادکلی گریه کردمامانمم اومد گفت چی شد؟گفتم هرکاری کردم آروم نشد مامان:-)",
    "اعتراف می کنم بچه که بودم مامانم جرات نمی کرد با من سوار تاکسی بشه چون می دونست اگر راننده آهنگ بذاره من شروع می کنم به رقصیدن. اون هم چه جور!  *__*",
    "اعتراف می کنم الان که 18 سالمه هنوز فرق شامی و کتلت و کوکو رو نمیدونم!!! والااااا بخدا !!\nدیشب رفتیم مهمونی گفتم اون کتلتو بدین لطفا، نفهمیدم چی شد یهو همه پوف کردن غذا رو !!!\nشمام اگه با من احساس همدردی میکنین لایک کنین لطفا پلیز...",
    "اولین پستمه بلایکید\nاعتراف میکنم بچه که بودم یه روز با دوچرخه رفتم نون بگیرم،نون رو که گرفتم پیاده برگشتم خونه،فردا صبحش یادم افتاد و دیگه هیچوقت دوچرخمو ندیدم!!!!",
    "اعتراف میکنم که\n وفتی 8-9 سالم بود وقتی دعا میکردمو دستامو بالا میاوردم فک میکردم اگه دستمو بندازم یا تکون بدم دعاهام میریزه\nدقیقا هم همون موقع دماغم شرو میکرد به خارش",
    "اعتراف میکنم هر جا که احساس میکنم داره حرفای خصوصی که به من مربوط نیس زده میشه میرم یشینم یه گوشه هندزفریم میذارم تو گوشم ینی که من اصلا حواسم به شما نیس یه اهنگم باز میکنم ولی صداشو قط میکنم به این ترتیب :\n1. همه ی حرفای بقیه رو میشنوم\n2. از افراد مختلف خاندان اتو های زیادی دستم میاد که برای تهدید کردن خیلی موثره\n3. اگه یکی اتفاقی به گوشیم نگا کنه فک میکنه که یه اهنگ در حال پلی شدنه",
    "اعــتـراف ميــكـنـم وقـتــي 7 ســالــم بـــود،دايــيــم بـرام يـه عــروســك گـرفــت!مــنــم از ايــن عــروســكــه خــوشــم نـمـيـومـد!خـلـاصــه مـثـلـا خـواسـتـم از دسـتـش خــلـاص شـم،بــا مـاشـيـن داداشــم مــحــكــم زدم بـهــش كــه مــثــلــا تــصـادف كـرده.بــعــد بــراش كــفــن دوخـتـم،تـو قـبـر گـذاشــتــم،ســنــگ قــبـر درسـت كـردم(رو سنگشم اسمشو نوشتم) بـراش پـرچـمـم نـوشـتـم!\nيـه هـمـچـيـن آدم بــا فـرهـنـگـي بـودم مــن^_^سـوز بــه دلــتــون!!",
    "میخام ی اعتراف کنم....\n دیروز تشیع جنازه مادربزرگ دوستم بود ... دوستم ماشینشو داد که برم گل بزنم یه بلنگوهم گذاشته بودم بیرون برا قرآن...منم باور کنید اصلا حواسم نبود که باید عزا دار باشم...\n اهنگ عبدالمالکی (خوب بدرک)فک کنم همه گوش کردن شاده گذاشته بودم و میرفتم حالا تصور کنید مردم چجوری نگام میکردن!!!!\n دگه هیچی رسیدم دم خونشون اووخ فهمیدم چه دسته گلی اب دادم ... نمیدونم چرا امروز جوابمو نمیده یعنی قهر کرده!!!!",
    "اعتراف ميكنم دوران بچگي و جاهليت هر وقت خونه ي مادربزرگم مراسمي بود ما بچه هاي فاميل دور هم جمع ميشديم و بازي ميكرديم و حرف ميزديم و ...  بعد بچه همسايمون با مامانش ميومد ومامانش از ما ميخواست تو جمعمون راهش بديم ما هم نميدونم چه كرمي بود نميخواستيم اين بنده خدا رو توي مجمعون راه بديم(از همه هم كوچكتر بود فكرم ميكرديم لوسه!) خلاصه هر دفعه قبول ميكرديم ولي همش نقشه ميكشيديم كه چي كار كنيم اين بره! مثلا يه دفعه همه با هم دست به يكي كرديم شروع كرديم جيغ و داد و بالا و پا يين پريدن  و متفرق شدن كه سوسك سوسك، كه اون بترسه...  خدا از سر تقصيراتمون بگذره. ولي عجب پشتكاري داشتا با اين حال باز هر دفعه ميخواست بياد توي جمع ما!!!!!!",
    "اعتراف می کنم بچه که بودم با مامانم دعوا می کردم می رفتم نمک و فلفل ورمی داشتم با خلال دندون بعد می رفتم یه جایی کسی من را نبیند!!!\nمی درفتم پشت میز ناهار خوری که توی پذیرایی بود(12 تایی بود)\nقشنگ کمی نمک و کمی فلفل می رختم بعد با خلال دندون هم می زدم\nوقتی تموم می شد فکر می کردم از یه ماموریت بزرگ برگشتم و کار خیلی خطر ناکی کردم\nتازه مامانم بهم گفته بود عروسک جون داره و همه چی را می فهمن منم بچه بودم\nمثلا اگر می افتادن زمین کلی معذرات خواهی می کردم\nتازه روم نمی شد جلوش لباس عوض کنم\nیه دونه از این چاد ها داشتم تو اتاقم(از این ها که برای بچه هاست مثل خونه است)اونجا لباس عووض می کردم تازه شب ها هم بیشتر موقع ها اونجا می خوابیدم",
    "اعتراف مي كنم بچه كه بودم 2هزارتومن از پول عيدياي خواهر كوچيكمو مي گرفتم تا براش آدامس بادكنكي بخرم. بعد مي رفتم با پولش غير از آدامس كلي خوراكي هم براي خودم مي خريدم و توي راه همش رو مي خوردم تازه به آدامس خواهرم هم رحم نمي كردم تا دم درخونه مي جوييدمش بعد توي خونه يواشكي صافش مي كردم شكر مي پاشيدم روش و دوباره مي پيچيدم توي كا غذش بعد مي دادم بهش.\nبنده خدا هم با چه كيفي مي خوردش\n(خدارا شكر كارمند بانك نشدم وگر نه الان جرم اختلاس رو پروندم بود.  ô_ô  )",
    "من همیشه تو خوردن با لذت آب هندونه ی ته پیش دستی ناموفقم.این هسته هاش ممانعت می کنن!!!",
    "اعتراف میکنم زمانی احساس کردم بزرگ شدم که تو8سالگی  همراه مادرم رفتم قصابی قصاب به مادرم بعداز خریدش میگه خانوم ببخشبد 200تومنی دارین!مادرم توکیفش میگرده میگه نه شرمنده ندارم..قصابه به مادرم میگه کوچولوتون نداره!!(منظورش من بودم)مادرم میگه کی این!!!!!نه بابا.و من در کمال ناباوری یه 200تومنی از جیب رو سینم در آوردم...اونجا بود که حضار تو مغازه هلیکپتری میزدن قصابه فرار کرد به سمت افق و مادر محترم به داشتن همچین پسر توانایی افتخار کرد\nنمیخوام بگم پست اولیم",
    "اعتراف میکنم شیش هف ساله ک بودم،ی روزک کسی خونه نبود،ی طالبی ورداشتم خوردم،میخاستم ک مثلن بابام نفهمه پوستشوتخمه هاش(هستش خخخخ)ازپنجره ریختم پایین تخمه هاش ریخت توسرپسرهمسایمون اونم ب بابام گف\nوقتی بابام بم گف ازین کارانکن من بااعتماد ب عرش عجیبی گفتم من نریختم ک إ!^_^",
    "اعراف میکنم \nاز ترس این که مامانو بابام بهم بگن کاری بکن از اتاقم بیرون نمیرم ...الانم که اینو دارم میگم دستشویی دارم!!!من برم بیرون؟؟؟عمرآ :|\nخداییش اگه یه ذره هم مثل منی لایک کن\nخانوم ها و عاغایون پست اولمه اسپانسرشین",
    "من اعتراف می کنم:\nتا 10 - 12 سالگی نمی دونستم گوشی چیه و این حرفا\nحالا این خواهرم اومده میگه من یه گوشی اپل میخوام از همونا که تو سریال مادرانه دست رها ست آخه من از دست این دهه هشتادیا چیکار کنم برم خودمو بکشم؟\nلایک=آروم باش\nلایک بزرگ می شی یادت میره",
    "اغا اعتراف میکنم که......\nدوران دبسطان تو کلاسمون یه پنکه داتشیم.این پنکه خیلی تکون می خورد.پنکه هم بالای سره دوستم بود.اغا ما هم هی حواسمون بود که این افتاد سریع یپرم جلوش و یه جای دوستم من بمیرم و تو روزنامه ها کلی تعریف کنن ازم\nیه همیچین ادمیم من:)))))\nپست اوله",
    "اعتراف میکنم \nبعد از این همه سال هنوز شبهای قدر رو قدر ندونستم",
    "اینجانب در سلامت کامل عقل اعتراف میکنم امروز در سن 20 سالگی از مادرم خواستم به یاد 2 سالگی بیاد و ناخونای منو بگیره اونم اومدو ناخونای منو همچین از ته چید",
    "اعتراف میکنم بچه که بودم استاندارد روی خوراکی هارو میخوندم استان دارد!...اگه مثه من بودی بکوب لایکو: )",
    "بچه ها بياید يه اعترافي كينم اگه چهارجوك نبود آمار خوانندگان ايران از جمعیتش زياد میشد‏!‏‏!‏‏↳‏\nبگو خب",
    "سلام\nمن میخوام درهمین پست و مقام برا بار اول اعتراف کنم بچه که بودیم می رفتم خونه مامان بزگمینا با پسرخاله هام بابرق 220فشار قوی قطار بازی میکردیم هرچیم میگفتن نکنید خشک میشید گوشمون بدهکار نبود الآن که فکر میکنم میبینم راست میگفتنا ما باورمون نمیومد!!!!!!خخخخخخخخخخخخخخخخ \nقضیه ی این لایک چیه اگه خوبه برامنم بزنید خب!!!!o_O",
    "اعتراف ميکنم يه بار گوشيم افتاد تو دستشويى،منم دستمو تا آرنج کردم تودستشويى (ميدونم سخته ولي يه گوشى اني داشتن بهتر از بي گوشى بودن) بعد به خاطر اينکه بوش بره رفتم ادکلن خواهرمو ازش قرض گرفتم(البته جوري که نفهميد) باهاش گوشيو شستم بوى عطر با بوى گوشى قاطى شد يه بوى قابل تحملى ايجاد شد،الانم دقيقا دارم با همون گوشى پست ميزارم ببخشيد اگه يکم بوش بده شرمنده",
    "بچه که بودم خیلی دوست داشتم چشام سبز باشه یه نفر بهم گفت اونایی که چشاشون سبزه وقتی سرماخوردن دماغشونو کشیدن بالا...\nاعتراف میکنم تا 12 سالگی وقتی سرما میخوردم به امید اینکه چشام سبز شه میرفتم جلو آیینه دماغمو میکشیدم بالا!!!!!\nاسکل هم خودتی.....",
    "با کمال صداقت اعتراف میکنم قبلاها اون قدیم ندیما میومدم قسمت عاشقانه هرچی متن قشنگ بود میفرستادم واسه مخاطب خاص بی خاصیتم!!!\nهعععععی اونکه ارزش نداشت اما دمتون گرم تو موقعیتای بد نجاتم دادین چاکرتونم;-)",
    "اعترف میکنم یه بار یکی از آشنا هامون اومدن خونمون بعد یه پسر سه ساله داشتن (گودزیلا) انغد هرف میزد و فظول بود بهش گفتم این یه بازی مثلا تو یه زندانی هستی من گرفتم دستو پاشو بستم ولش کردم مامنشم نفهمید. من یک پلیدم آره.",
    "اعتراف میکنم دیشب سردم شد ناخود آگاه رفتم کولر رو خاموش کردم...\nفک کنم دارم بابا میشم !!!\n:|",
    "اعتراف ميكنم اون زماني كه ايرانسل واسه پيشواز شماره 777رو نذاشته بود تا اهنگارو گوش بديم و انتخاب كنيم يه بار شانسي شماره اهنگ پيشوازي رو كه كدشو برام فرستادن ارسال كردم وقتي برام تاييد شد با يه گوشي ديگه زنگ زدم ببينم اهنگش چجوريه؟...\nمن قبل زنگ زدن:)\nمن در حال شماره گيري:\"؛\nمن در حال شنيدن اهنگ مذكور0-+ \n...بله چشمتون روز بد نبينه اهنگش آشغال!حالا مگه من بلدم اين اهنگو بردارم؟؟؟هيچي ديگه فقد يه راه به ذهنم رسيد..........................................................................................................................................................................سيمكارتو از تو گوشي در اوردم و تا يك ماه بدون گوشي بودم (كسي نيس بگه  كي به تو زنگ ميزنه كه سيمكارتو درمياري؟اون موبايلو واسه بازي برات خريدن و چون بدون سيم كار نميكرد يه سيمكارتم برات خريدن:-(  \n (راستي دارم با موبايل مينويسم)",
    "اعتراف میکنم بچه بودم فکرمیکردم مورچه هاهم ماشین دارن وقایمش میکنن تولونه شون من ندزدمش بخاطرهمینم من هرلانه مورچه ای میدیدم خرابش میکردم الان عذاب وجدان دارم یه عالمه مورچه به خاطرمن مشکل مسکن پیداکردن\n لایک ازتون نمیخوام فقط به مورچه هابگیدحلالم کنن من الان تو آمپاس شدیدم\nبه نظرتون امیدی به من روان پریش هست عایا^-^",
    "اعتراف میکنم وقتی بچه بودم خیال میکردم فرشته ها ثواب آدما رو اینطوری حساب میکنن:\nثواب-ثواب-ثواب-ثواب...\nلایک:خوب میشی...",
    "اعتراف میکنم  یه بار  که بچه بودم داشتم موهای خواهرمو مثلا براش مدل میدادم دیدم ابزار کار کمه یه هلی کوپتر داشتم که پره های بالاش میچرخید به جا بیگودی خواستم از استفاده کنم  گرفتم تو موهای خواهرم  اصلا یه وضعی شد که بیا ببین  خودتون تصورکنین                                                                              رفقا من اولین پستمه هوامو داشته باشین",
    "منننننن اعتراف میکنم وقتی داداش بزرگام عزیتم میکردنو زورم به شون نمیرسید.... وقتی میرفتن از خونه بیرون میرفتم توو اتاقشونو یه سری کرمای اساسی میریختمو کلی خالی میشدم",
    "اعتراف میکنم استادمون حين درس دادن زل ميزنه تو چشماي من و من در حالي که هيچي نفهميدم سرمو به نشونه ي تاييد تکون ميدم",
    "اعتراف می کنم\nبچه که بودم هر وقت میرفتم جنگل یا پارک\nتنها سرگرمیم این بود که چهار پنح تاازاین سنگ های صاف کوچولو پیدا کنم\nبعدم یکم علف وسبزی بکنم بعد با اون سنگهابگیرم لهشون کنم\nشروع کنم به خاله بازی کردن \nوقعاخیلی حال میداد\nخداییش چند نفرتون امتحان کردید ؟؟!!!؟؟!",
    "اعتراف ميكنم كه بعد اون تنهاى تنهام ولى بازم اعتراف ميكنم كه نميذارم هيچكسى جاشو بگيره حتى اگه شما به اين كار بگيد خريت!!\nمن ممدحاجيم!!",
    "اعتراف میکنم وقتی بچه بودم شنیده بودم که ماه جاذبه داره ؛ از وقتی این حرفو شنیدم هر موقع میخواستم به ماه نگاه کنم درختو با دستام نگه میداشتم تا منو به خودش جذب نکنه....\nاصلا یه وضعی بود....\nچند سال تو این گمراهی بودم....\nآخه چرا اطلاعات غلت به بچه میدید....",
    "نه نه اعتراف می کم منو شکنجه ندیدید\nاعتراف می کنم تا پنجم دبستان جلوی نام و نام خانوادگی می نوشتم اقای دکتر سبحان سرمدی\n\nیعنی اعتراف از این باللللالالالالالا تر",
    "اعتراف میکنم \nبچه که بودم تو باغچه خونمون شیرینی و شکلات میکاشتم  به امید روزی که درخت شیرینی و شکلات داشته باشم کثافطا سبز نشدن منم همش گریه میکردم.خو چیه بچه بودم ولی الان میفهمم چرا سبز نشد اخه بهشون اب ندادم .خخخخخ",
    "اعتراف میکنم خیلی دوس دارم دست بابا مامنمو ببوسم نمسدونم چرا روم نمیشه",
    "اعتــــرافــــــــ میـــــــکنم: که فقط برای به دست آوردن اون کارت شارژه که این روزا پست میذارم:/\nشمام همینطور؟",
    "اعتراف میکنم وقتی 5سالم بود میخواستم ادایه اون دوچرخه سوارایی که\nاز پله ها میپرنو درارم با سه چرخم خودم از پله ها پرت کردم پایین وسطه پیشونیم 12 تا بخیه خرد)))):",
    "اعتراف میکنم دوم راهنمایی که بودم یه سوسک اندازه گودزیلا گرفتم به پاش نخ بستم بردم ول کردم وسط کلاس عربی خودمم داد زدم سووووووسک دخترا همه جیغ و داد کردن معلمم رفته بود رو میز عاقا وقتی دیدن افسارش دست منه واسه تشویقم یه هفته اخراجم کردن\n.\n.\n.\nپست اولمه ولی شما لایک نکنید",
    "اعتراف میکنم تو سریال جومونگ1 اونجا که جومونگ گم شده بود و همه فک میکردن مرده ، منم از اونجایی که خعلی متوهم بودم کلی براش گریه کردم و کلی هم نذر و نیاز کردم که اگه پیدا شه فلان میکنم و ...\n.\nروانی متوهم متشنج هم خودتی ، بچه بودم خو (13سالم بود) !\nنگید خودتون ازین خل بازی ها درنیاوردید که کیبوردو میکنم تو حلقتون . ..",
    "اعتراف میکنم تا چند وقت پیش فک میکردم  وقتی میگن خواهرزاده یعنی طرف دختره و وقتی میگن برادرزاده یعنی طرف پسره:-):-)",
    "اعتراف میکنم وقتی بچه بودم یه بار دوچرخه خواستم چون برام نمیگرفتن خدا خدا میکردم و اشک میریختم فک میکردم اگه اینکارو بکنم الانه که خدا یه دوچرخه از آسمون برام پرت میکنه پپایین!!!!\nجالب اینجاست که تا نیم ساعت منتظر موندم! :)\nخوب بچه بودم دیگه!\nلایک کن مفت خون......",
    "اعتراف میکنم که تا همین چند سال پیش فک میکردم هر کی زودتر إزدواج کنه اون از بقیه هم سن و سالاش بزرگتره!‏ أصن ی وضعییییه",
    "اعتراف میکنم وقتی که بچه بودم از بابام میپرسیدم من چطوری میتونم برم تو تلویزیون اونم میگفت کاری نداره که میری پشت تلویزیون باز میکنی بعدش کوچیک میشی میری توش فیلم بازی میکنی.",
    "اعتراف میکنم ادم نبودم چه برسه به خوب و یا بدش... حتی یه بارم تا الان دست پدرومادرمو نبوسیدم",
    "راستش من میخام  از طرف یه نفر دیگه اعتراف کنم یکی از دوستام برگشته بهم میگه من وقتی بچه بودم فک میکردم کسایی که چشماشون سبزه همه جارو سبز میبینن................ حالا جالب اینجاست چشایه خودشم سبزه حالا نمیدونم وقتی بچه بوده چشاش یه رنگ دیگه بوده یا تا حالا خودشو تو ایینه  ندیده بوده                                                                                     لایک=هرکی اینجوری فک میکرده لایک کنه بینیم قضیه چیه",
    "اعتراف میکنم\nامروز داشتن  کوچه پشتیومونو اسفالت میکردن من بعد از تموم شدنش وقتی فهمیدم کسی\nنی یه دستکش تو دستم کردم رفتم جای دستمو رو اسافالته در اوردم حس کردم یه سفینه فرستادم هوا خیلی جالب بودا دارن تحقیق میکنن کار کدوم خری بوده خاک تو سرش نگیره کسی که این کارو کرده باورم نمیشه این همه عقده ایی",
    "اعتراف میکنم :\nجنیفر لوپز و آنجلیا جولی : زنی که من میخوام...........\nزنان محجبه لبنای : زنی که مادرم میگه ..............\nشانپازه : زنی که آخرش گیرم بیاد ...............\nاونم ، اگه گیرم بیاد ^_^",
    "اعتراف میکنم وقتی تازه به سن تکلیف رسیده بودم یه وقتایی یواشکی میرفتم سر یخچال یه چیزی میخوردم . موقع افطار مامانم میگفت :پسرم روزه تو قبوله.  منم احساس ملکوتی داشتم . خدا من رو ببخشه . هر کی مثل من بوده بزنه لایکو",
    "اعتراف میکنم که تا وقتی که این مستند شوک در باره ی فوتبال رو ندیده بودم این واژه \"تبانی\"رو \"توانی\"میگفتم فکر میکردم اینا توانایی ایشون زیاده به خاطر اون فوتبال رو می بردند  و این جرمه . ههه\nولی الآن...!!!!!!\nقول بدید به کسی نگیدااااا\nلایک یادتون نره",
    "اعتراف میکنم وقتی بچه بودم یه دیوار تمیز از دست من نمونده بود\nدست میکردم تو مماخم و لیلیلی میمالیدم بهشون!!!!\nخداییش اگه یه بار این کارو کردی لایک کن",
    "حالا که یه صفحه ایجاد شده که بچه ها اعترافات خودشون رو مینویسن\nمنم باید بگم که با داشتن18سال سن هنوز نمیدونستم نر (مرده) ماده (زنهہ)!!!همیشه برعکس فکر میکردم.\nدیشب گودزیلامون بهم گفت.",
    "اعتراف میکنم ذوقی که من(کودکی 22ساله) به هنگام دیدن پستم تو سایت4جوک میکنم\nخوب...\nبگوخوب...\nخر به هنگام خوردن تیتاب و نوشابه نمیکنه!",
    "اعتراف ././@#@@^%&^)(ئ\nاعتراف می کنم برای این که مشکل بی کاریم رو حل کنم 5تا اکانت تو 4جوک می ساختم و هی جوک اس ام اس میدادم",
    "اعتراف میکنم بچه که مودم رفطه بودیم ازمایشگاه یه شیشه واسه ادرا بهم دادن منم فک میکردم باید تا اخر پرش کنم واین کارو کردم وطازه یکمم ازش ریخت برا پدرم اینا اینو گفتم سیر بهم خندیدن.اولین پستمه pleas like.",
    "اعتراف میکنم چند سال پیش یه پفک از بزرگا خریدم گذاشتمش پیش پسر خالم(7سالش بود) وقتی برگشتم دیدم پفکم نیست.عاقا منم این پسره رو گرفتم با طناب بستمش به صندلی و با ریختن اب سرد ازش اعتراف گرفتم..بعله یه همچین ادمی ام.",
    "ıاعتراف میکنم زمانی احساس بزرگ شدن بهم دست داد که رفتم سلمونی (آرایش گاه) زیرم از این چوبا نزاشتن لحظه ی به یاد موندنی بود خیلی حساس شدم میشه یه دستمال بدید... \nدوستان اولین پستمه بلطفید که (بلایکید)",
    "دخترا بیاید اعتراف کنیم که هممون تا حالا حداقل برای یه بار هم که شده مجبور شدیم لاک رو به زور با کارد میوه خوری از رو ناخن بکنیم... واقعا کار خیلی سختیه^_^ \nاصلا داغونما\nله له هسمo_O",
    "اعتراف می‌کنم\n8-9 ساله بودم هر وقت اس ام اس بازی می کردم کشور از \"خ\" می نوشتم خارج .\nخیلی هم دوست داشتم برم خارج آخه فکر می کردم از امریکا هم باکلاستره.\nهر کس این فکر رو می کرد لایک کنه تا ببینم چند نفر مثل من بودن.",
    "دم بروبچه های سریال دود کش جزغاله\nاعتراف میکنم که فکرمیکردم فقط من وفک وفامیلمون از اتوبوس اسفاده میکنیم",
    "اعتراف میکنم یه بار از یه مهمونی اومدیم خونه ی مادربزرگم دم در دیدم پسر داییم دولا شده کفشاشو جفت میکنه منم تمام قدرتمو جم کردم تو دست راستم دو دور دستو چرخوندم یه زنبوری شدید زدم بهش برگشت دیدم داییمه اون موقعم با افق آشنایی نداشتم بدونم باید چیکار کنم \nولی تا یه ساعت کف زمینو داشتم میجوییدم",
    "اعــتـــــــراف مـــيـــــكـــنــــــم بـــــچــــــه كــــــه بــــــودم يــــــه روز كـــــــه مــــــامـــــــانــمــيــنــا خـــــونـــــه نــــبــــودن بـــــا داداشــــم دســـــت بــــه يـــكــــــــي كـــــــرديــــــــم كـــــه غــــــــذا بـــذاريـــــم...اونـــــم چــــــــــــــي؟!...مــــرغ شــكـــــم پــــــر  (O_o) !\nمــــرغ رو از فـــــريـــــزر درآورديـــــم ُ مــــشـــغــــول شــــديـــــم كـــــــه تــــــو شــــــو پـــــر كــــــنــــيــــم...هــــــــر چــــــي دم دســـــــت بـــــود گــــذاشــــتــــيـــم تـــوش!!(خــــو مـــــا از كـــجــــا مــــيـــــــدونــــســـــتــــيـــــم تـــوشـــو بــا چـــي پــر مــــيـــكـــنــــن!:)))))))خـــلـــاصــه،دســـتـــمــــال كـــاغـــذي،دســتـــگـــيـــره،پــيــاز درســـتـــه،حـــبـــه ي ســيـــر، قــنـــد و ...\nمـــامـــانـــمـــيـــنـــا كـــه اومـــدن بـــا ذوق و شـــوق گـــذاشــــتـــيــــم جـــــلـوشـــون...\nخــــوردن هــــمـــانـا و شـــوتـــــ شـــدن مـــن و بــــرادرم تو حـــيـــاطـــ هـــمـــانـــا...\nحالــا مـــن 7 8 سالــــم بــود هــــــيــــچـــي،عـــقـــلــــم نــــمـــيـــرســـيــــد!داداش ا ُسكـــلــــم راهنــــمـــايـــي بـــود!!!كــــلا پســـــــرا تـــا ســـن 18 ســالـــگــي ا ُسكــلــن!(دخترا پرچم رو بالا نگه داريد)",
    "سلام عاقا \nمن امروز اعتراف مینمایم که تا سال پنجم دبستان ( دبسطان . دبصتان . دبثطان) قَوی رو میخوندم قوی ! خدا پدر اون معلمی رو که منو آگاه کرد رو پل صراط یه تکل بره زیره پاش ! مردک نامرد ! سر کلاس چقد بهم خندیدن !:( \nحالا برای اینکه از ناراحتی درام یه لایک بده !",
    "اعتراف....................اعتراف.....................اعتراف......................اعتراف............\nبنده اعتراف میکنم به دلیل نداشتن مخاطب خاص و همزمانی این مشکل با ایام ماه مبارک رمضان!!!!!!! مجبورم بیام سایت فورجوک خالی ببندم؛ از تمام بچه های فورجوک بابت تمام خالی هائی که بستن عذرمیخوام....\nلایک= بابا تو از اول خالی بند بودی گردن نداشتن مخاطب خاص ننداز!!!!!!\nلایک= خالی بندی روزه رو باطل نمیکنه!!!!!!\nلایک= ایشالا اردلان سرفراز با پرادو زیرت بگیره بابت خالی هائی که بستی!!!!!",
    "اعتراف میکنم وقتی بچه بودم فک میکردم اگه دوروغ بگم باید برم لباس رزم بپوشم و با خدا بجنگم برا همین هیچوقت دروغ نمیگفتم چون میگفتن دروغگو دشمن خداست",
    "اینک اعتراف میکنم...بی کس وکار شدم.\nاما هنوز مثل تو...بی همه چیز نشدم...!!!",
    "اعتراف میکنم چند ماه پیش تو مدرسه بودم جلو در دفتر یوهو مدیر از تو اتاق خودش که درش ام وا بود گفت: هانیه جووووووووووووووووون…(کلاباهمه زیادی دوست میشه)بلند گفتم جانم؟ گفت خیلی میخوامـــت….گفتم منم همینطور….گفت پیش ما نمیای؟؟؟؟ گفتم چرا..حتماً..برگشتم  برم تو دفترش..به در که رسیدم دیدم داره تلفن حرف میزنه با هانیه خودشون عاقا من از شدت ضایگی زمینو گاز گرفتم.......تا2ماه وقتی میدیدمش یه سر به افق میزدم\nمدیره ضایع کنه ماداریم!!!!!!!!!!!!!!!!!!!!!!!!!!!1\nمن(00)\nمدیره(**)\nدوستان پست اوله اسپانسر بشید لدفن.",
    "به گودزیلامون( 6 سالسه) شکلات میدم میگم میخوری؟\nمیگه برات متاسفم\nمیگم عه چرا خب؟\nبا یه قیاقه مصمم میگه با این سنت نمیدونی شکلات دندونا رو خراب میکنه؟\n.\n.\n.\nاعتراف میکنم تا 10 سالگی این شکلات های که برای فاتحه جلوم میگرفتنو یه مشتشو\nبرمیداشتم فرار میکردم پشت دیوار میلمبوندم",
    "عاقا اعتراف میکنم بچه که بودم بابام از سر کار اومده ماملنم خونه نبود رفتم چای درست کنم شیر آب گرم رو باز کردم تو فلاسک چای و چای خشک هم ریختم توش بردم برا بابام\nبابام هم ذوق زده شده بود.بیپاره هرچی چایی میریخت بی رنگ بود.......بقیش و خودتون حدس بزنید",
    "اعتراف میکنم موقعی که بچه بودم ، کارتون فوتبالیستها رو نشون میداد،منم که بدون استثنا عاشق تک تک پسرای تو کارتون بودم ، میرفتم لباسمو عوض میکردم ،یه لباس خوشگل و شیک میپوشیدم، که وقتی تو دوربین نگاه میکنن،منو ببینن عاشقم بشن!\n خخخخخخخخ",
    "عاقا اعتراف میکنم بزرگ ترین لذت دوران بچگی من این بود که روزای بارونی توراه مدرسه با اون چکمه صورتی پلاستیکی هاکه تا زیر زانوم بود مثل خل ها ازجاهایی رد میشدم که آب جمع شده\nوقتی قابلیت چکمه هامو میدیدم که توی عمق زیادم پام خیس نمیشه کلی کیف میکردم\nحس ماشین شاسی بلند بهم دست میداد",
    "عاقامن اعتراف میکنم کلاس دوم دبیرستان که بودم باچندتاازبچه های شر کلاس نزدیک به یک کیلو نارنگی زدیم به تخته......\nتخته به لجن کشیده شد.....\nاصن یه وعذی بود....\nتادو روز معلم سرکلاسمون درس نمیداد....\nولی دم بچه ها گرم هیچکس لو نرفت...\nلایک=کارخوبی کردی",
    "اعتراف میکنم تا سن12-13سالگی  با روسری میشستم جلو تلوزیون مخصوصا از ایرج طهماسب خیلی خجالت میکشیدم\nآخه زیاد می خندید فکر میکردم بهم نظر داره",
    "بچه ها اعتراف میکنم ک تو دوران مدرسه ی بار دبیرم بهم گفت:پاشو از کلاس برو بیرون تو با این کارات ب صاحت مقدس کلاس توهین میکنی¡\nمنم با اعتماد ب نفس کامل هر هر خندیدم و گفتم: شما انقد بی سوادی ک ب ساعت میگی صاحت:-(:-(:-(:-(\nبله اعتماد ب نفس منو خلال دندون اگه داشت الان درخت تنومندی بود!!والا ب قرعان:-/",
    "خدایا اعتراف میکنم دیروز که روزه بودمو خیلیم تشنم بود..رفتم حموم..زیر دوش میخواستم دهنمو وا کنم دو سه قلپ آب یخ کاسب شمo_O\nولی وا نکردم!..گفتن نداره..ولی من خیلی آدم خوبیم...^-^\nلایک=o_O\nلایک=^-^",
    "من اعتراف میکنم دخترا فرشتند\n.\n.\n.\n.\n... .\n.\n.\nما پسرا ادمیم .\n\n دخترا سجده نمیبینم سریع",
    "اعتراف میکنم تا همین 3 روز پیش تو رساله ها دنبال ثواب و طریقه درست روزه کله گنجشکی میگشتم ^ـــــ^",
    "اعتراف میکنم بچه که بودم \nفک میکردم اینایی که تو تلویزیون برنامه اجرا میکنن اون وقتی که شبکه برنامه هاش تموم میشد (صدای بوق میزد) از پشت تلویزیون میان بیرون من همیشه ساعت 12 شب میرفتم پشت تلویزیون نگاه میکردم که ببینمشون......\nبله ی همچین آدمی بودم من",
    "خدایا منو ببخش این  کار رو کردم ولی اعتراف میکنم:\nدیشب 17/4/139ورداشتیم رفتیم بیرون من با خودم یه تخم مرغ اوردم  از کنار پارک که رد شدیم توش یه عالمه آدم بود پرت کردم توسر یه دختره!!!!!!!!!!!!!یه لحظه برگشتم قیافشو دیدم یک دراکولای زردی شده بود صدا جیغش هفتاد تا خیابون اونور تر رو برداشت ..خخخخخخخخخ بداموزی اشت به خدا شرمنده از همین تریبون عذرخواهی میکنم !!!!!!!!!!!!!111\nبلایکککککک",
    "اعتراف میکنم بچه که بودم همش فکر میکردم چرا نوشته های روی صفحه مانیتور هیچ وقت نمیریزه؟چسب داره آیا؟؟!!!!",
    "شمام هر وخ میرین حموم اول درو دیوارو نگا میکنین ک سوس نداشته باشه؟!!!!! راسی هنوزم از جواب مشکی زنونه برای شیر استفاده میکنین؟ اعتراف میکنم ما هنوز بله!!!!!!!!! آخه انقدم این بدبختو عوضش نکردیم رنگش ازسیاه به قهوه ای تغییر کرده!!!!!!!",
    "من تسلیمم.                                                                                     باشد اعتراف میکنم.                                                                                        کنکور بهانه بود  از نبودنت لاغر شدم!",
    "اعتراف میکنم میخواستم نون بربری بخرم رفتم تو مغازه هول شدم گفتم نون بندری دارین تا یه ماه بهم میخندیدن!!!!!!",
    "اعتراف میکنم یه بار سر کلاس خواب بودم...\nاستاد اومد بالاسرم بیدارم کرد...\nگفت خواب بودی؟\nمنم هول شدم گفتم نه استاد دراز کشیده بودم !!!\nهیچی دیگه بچه ها داشتن از خنده صندلی ها رو گاز میزدن!!!",
    "اعتراف میکنم بچه که بودم شبا پیش خواهرم میخوابیدم وسطای شب که مطمئن میشدم که خوابش سنگین شده دستشو میکردم تو دماغم!!\nمیدونم خبیثم :)\nلایک نکن...ا آقا چرا میخوای لایک کنی؟ تورو خدا لایک نکن!...نههههههه......",
    "اعتراف میکنم هر وقت بخوام تو فورجوک  جوک بنیویسم تا اون سه تای نحدودیتم تموم نشه از جلو نت بلند نمیشم\n\nشما هم اینطوری میشین؟ از هر سه تاش یکیش تایید میشه",
    "اعتراف میکنم بعضی وقت ها که آهنگ عاشقونه گوش میدم یاد عشق نداشته ام میفتم!!! اصلا این روزا دلم واسه نیمه گمشده ام تنگ شده!!!",
    "بین خودمون باشه....\n\nتوی بچگی یه بار با داداش بزرگم(اون زمان 14 سالش بود منم 12 ساله) رفتیم خونه مادر بزرگم .شب شد شام آوردن من میخواستم بگم بچه خیلی خوبیم فقط چند قاشق(روم سیاه) غذا خوردم هر چی اصرار کردن گفتم نه سیر شدم اما.......\nحالا اعتراف میکنم مث چی گشنه بودم.\nیادش بخیر",
    "سلام اولین پست منه { صرفاً جهت اطلاع }\nچرا *لاک غلط گیر*؟!! چون هر کسی پیشم حرف اشتباهی بزنه با عکس العمل شدیدم مواجه میشه( ۱. تصحیح اشتباه ۲. منفجر شدن جمع از خنده ) در نتیجه معروف شدم به*لاک غلط گیر*\nهمه منتظرن من سوتی بدم تا بتونن انتقام بگیرن. ولی موفق نشدن؛ چون تا سوتی میدم خودم فوری بهش اعتراف میکنم و بقیه فقط میتونن مرحله ۲ داخل پرانتز رو اجرا کنن:))\nحالا اگه دوست دارید سوتی هاشونو براتون بنویسم # حداقل ۹۹۹ تا لایک بهم بدید # « حتماً، لطفاً »",
    "اعتراف میکنم که\nدخترخالم10سالشه اومده گوشیشو گذاشته رو تاقچه برگشته میگه : مامان یه وقت مسیجامو نخونیا !!!\nاونوخت من تا15سالگی فک میکردم گوزنا شوهر آهوها هستن …",
    "اعتراف میکنم وقتی 8 سالم بود رفتم مسواک خواهرم رو با حوله خشک کردم و اومدم به بابام گفتم: بابا بابا آبجی امشب مسواک نزده و خوابیده\nبابام هم رفت به خواهرم گفت : پاشو مسواک بزن >:|\nخواهرم: به جون شما زدم بابا\nبابام هم قاطی کرد خواهرم رو گرفتش زیر بار داد و فریاد که چرا دروغ میگی :|\nمنم مثل یه حیوونِ پلیدِ آشغال ریز ریز یه گوشه میخندیدم :|",
    "اعتراف میکنم تا وقتی که موبایل نداشتم جمله “هیشکی منو دوس نداره”رو درک نمیکردم ؛ حالا هروقت میرم سر گوشیم عمق این جمله رو میفهمم !",
    "اعتراف میکنم وقتی که بچه بودم با مامانم دعوام شده بود ، بعدش رفتم نون بخرم ، وقتی خریدم خوب توی راه یواشکی به صورت حرفه ای { جوری که کسی نبینه } نونا را لیسیدم !! { بچه بودم آخه ، بچگی کردم } تا خونه هم راه کمی طولانی بود و نون ها توسط جریان هوا کاملا خشک شدند . بعدش که رسیدم خونه . سر صبحانه  . تمام اعضای خانواده با اطمینان کامل به من نون ها را تناول کردند   !!!\n\nاون لحظه خیلی خر کیف شدم اما حالا !!\n\nخدایا من را ببخش ! عذاب وجدانه دیگه . کاریش نمیشه کرد ...",
    "با این بازدیدی که 4jok داره واسه انتخابات ِ 4 سال دیگه پیشنهاد میکنم یه ستاد رای گیری اینجا بزنن که ما لازم نباشه بریم بیرون ! \n\nاز یکسال پیش که با این سایت آشنا شدم اعتراف میکنم تا الان هیچ کدوم از سایتای دیگه اس ام اس رو نخوندم ! شما هم اینگونه اید آیا ؟! \n\nپس درود به مدیر سایت و \"همکاری ِ خودمون\" خخخخخخخخخخ",
    "اعتراف میکنم که وختی زردآلو رو میخورم  فقط به عشق رسیدن به هستشه شمام اینجوریین آیا؟\n((((لایک=آره))))",
    "اعتراف میکنم چن سال پیش که دیدم گروه خونی خودم  با گروه خونی باباومامانم(مال هردوشون یکیه)فرق میکنه فک کردم سرراهیم و این توهم نیز چندی بامن بود ولی بعد کاملا قانع شدم............................که با رفتارات اخیر والدین گرامی این توهم در من شکل گرفت که من در بیمارستان(زمان تولد)عوض شدم\n\nشماهم این حس را دارید\n\nبیایید برای آینده ای درخشان انجمن سرراهیان و عوض شدگان در بیمارستان را افتتاح کنیم\n\n((((لایک=میام))))",
    "اعتراف میکنم!‏ \nبا اینکه ۱۹ سالمه وقتایی که بیکار میشم و حوصلم سر میره : یقه ی تیشرتمو میجوم!‏ میخورم!‏ قورتش میدم!‏ \nیه آبم روش.\nإنقد از اینا که میگن پست اولمه و اینا واسه لایک جمع کردن بدم  میاد.\n.\n.\nراستی رفقا پست اولمه!‏",
    "اعتراف میکنم اون اولا که تازه 4جوکو پیدا کرده بودم فکر میکردم عاج سمت چپ این اقا فیله c هستش و اسم سایت 4jokc . خو به من چه. رنگ نوشته 4جوک و عاج این اقا فیله تقریبا یه رنگ بودش و ذوتاشون زرد بودن چمیدونم کرم رنگ حالا هرچیییییییییییییییییی. خنگ هم خودتونیــــــــــــــــــــــــــد",
    "اعتراف میکنم یکی از تفریحای دبیرستانمون این بود که تف میکردیم رو کاغذ میچسبوندیم رو صندلی!\nوقتی بچه ها مینشستن همه با هم میگفتیم اَی اَی اَی آی، نشستی رو تف اونم از جاش میپرید و جد و آبادمونو میاورد جلو چشامون :)))))))))))))))))))))",
    "اعتراف میکنم اولیــن باری که پســتــم تو سایت تاییــد شــد، بعـــد از ایــنکه دهنــم بــه اندازه ی عـــــرض شـــــونــم بــــاز شـد،از هفــت زاویـــه مختــلف از پســتم تو صفـــحه مانیــتور عکــس انداخــتم! ؛ بعــد تا 30 دقیــقــه واســـه خــودم بنـــدری رفتــم و چون تنهــا بودم یــه دورم بالـــه رقصیـــدم... . .! :)))))))\nیعنــــــــی، تـــَـــرَکـــــــ برداشتــــم از ذوقــــــــــ ...! :))))))\nبــــعـــــــله ؛ همچیـــن دختـــر جـــوگیـــرو بـــی جنبـــه ای هستــــم مـــن  :| :|",
    "اعتراف میکنم تا مدتها اهنگای بهنام صفوی رو به خیال اینکه رضاصادقی خونده گوش میدادم!!!!!!!!\nمیدونم بهم امیدی نیس :| \nاما ایا مسخره کردن من کار خوبیست؟!\nخخخخخخخ",
    "اعتراف میکنم  کلاً یه جوک فرستادم 4 جوک حدوداً دو هفته کار و زندگیم شده چک کردن امتیازم\nهیچی دیگه خدا رحم کنه دوباره یه مطلب فرستادم سرم شلوغ شده باید همش امتیازمو چک کنم.\nلایک کن دیگه . همین . تموم شد",
    "پشه های خونتون بذارن ی شب راحت بخوابی صلوات!..\n(تو پرانتز بگم: من اعتراف میکنم ک وقتی پستهایی رو میخونم ک آخرش نوشته صلوات ناخودآگاه صلوات میفرستم! شمام عایا؟)",
    "اعتراف میکنم\n\nاون بچه مردمی که همیشه پدر مادرتون ازش تعریف میکنن\n\nو بهتون سرکوفتشو میزنن، منم !\n\nحلاااال کنید",
    "خدایــــــــا دروغگوی بدی هستم\nهمه ی روزو می خنــــــــدمــــــــ....\nاعتراف میکنمــــــــ...\nشب اما کس دیگری هســــــــتم\nمن از حال خودم با دیگرون\nدروغای بدی میگم",
    "اعتراف نامه:\nاعتراف میکنم اولین باری ک احساس بزرگ بودن کردن این بود ک رفتم دکتر.دکتر بم قرص سرما خوردگی بزرگسالان داد؟!",
    "اعتراف میکنم سه ماه اولی که به 4جوک میومدم فکر میکردم همه این مطالبو یه نفر مینویسه.اتو دلم انقد تحسینش میکردم با این همه خلاقیت!!!\nبه نظرتون امیدی هست؟!!!",
    "abass_m223: سلام داداش عباس خوفی؟ عاقا من اعتراف میکنم هر وقت پستاتو میخونم تا چند روز تو خونه با خودم هی را میرم و میخندم-ی روز مامان بابام تا دم در تیمارستان بردنم ک بستریم کنن,اونجا دیگه اعتراف کردم ک ب چی میخندیدم :) دیگه مجبور شدم شرمنده!!!!!\nبابا چیکار میکنی... \nتازه تو این سایتم خیلی خاطرخواه داری مواظب خودت باش برا خودت بادی گارد استخدام کن احتمالش زیاده ک حسودا بخوان ترورت کنن..یکی از حسودام خوده منم:)\nخخخخخخخخخخخخخخخخخخخخخخ\nتازه از رو منبرم بیا پایین چشت میزنن داداشم:)(بابت سخنرانی کوبنده ای ک در مورد سایت و خانم صادقی و بچه ها کردی میگم):)\nب  no love جون و مسیحا جونم اخطار میدم ک دارن خاطر خواهاشون زیاد میشن مواظب خودشون باشن خصوصاno love مهربون با اون پست دنیای 4jokش.... گل کاشتی داداش...",
    "اعتراف میکنمـــ وقتایی که زمان کافی واسه خوندن مطالب جدید سایت ندارمـــ \nوقتی میامـــ اینجا، تا صفحه لود میشه هی تو دلمـــ دعا میکنمـــ کاشکی آپ نشده باشه...\n تازه وقتی می بینمـــ آپ نشده کلی ذوق میکنمــــ \nهمچین کاربری هستمــــ من P-:",
    "عاقا اعتراف میکنم وقتی اولین پستمو توسایت دیدم چنان ذوق زده شدم که اگه بدترین خبرم بهم میدادن نمیتونست خوشحالیموبهم بزنه ایا شماهم اینجوری بودین یامن فقط اینجوری شدم؟؟؟؟؟",
    "آقا اعتراف میکنم من تا قبل از فوت مرحوم عسل بدیعی اصلآ نمیشناختمش. اما حالا حتی شماره شناسنامشم میدونم.\nعجیب نیست؟؟؟",
    "عاقا اعتراف میکنم پارسال ک سوم دبیرستان بودم ی ناظم داشتیم منو 3تا دیگه از دوستام خیلی باهاش لج بودیم وهمیشم ادشو در میاوردیم.البته بیشتر دانش اموزا باهاش لج بودن ولی ما بیشتر...\nی بار بین کلاسای بالا دعوا شده بود/این ناظم مونم اومد ک اینارو از هم جداکنه/عاقا منو اون 3تا دوست دیگم تو این شلوغی از فرصت استفاده کردیم و از پشت هی بشگون(نیشگون) میگرفتیمش..بیچاره تاپشتشو نگا میکرد ک ببینه کیه سریع مخفی میشدیم/جراتم نداشت حرفی بزنه چون ابروش تماما جلو بچه ها میرفت...!!\nفک کنم بعد از اون جریان دیگه هیچ وقت تا اخر سال پاشو از دفتر بیرون نزاشت...!!!!!!\nواقعا الان پشیمونم از شکنجه هایی ک دادمش :(\nب نظرتون الان با چ رویی برم ازش حلالیت بطلبم؟!!!!!!!\nنمیدونین چ دردی داره این عذاب وجدان...:((((((((((((",
    "میخوام یه اعترافی بکنم:$همه حاضر؟اولین باری که اومدم دیدم پستم تائید شده خواستم سریع برم پیداش کنم ولایک کنم ولی باخودم گفتم آرامشت روحفظ کن ومتفاوت باش!یکی یکی پستاروبخون تابرسی به پست خودت!ولی اعتراف میکنم لایک که نکردم هیچ ازهرپست هم فقط تیترش روخوندم:-Dوقتی هم به پست خودم رسیدم جوری ذوق مرگ شدم که تا30ثانیه نمیدونستم بخونمش یادانلودش کنم:-Dبعدشم دیگه پستارونخوندم اومدم اینو نوشتم!خب چیه؟آره آقا من ندیدبدیدم",
    "اعتراف میکنم اول راهنمایی که بودم همیشه وقتی فامیلامون زنگ میزدن و میگفتن :ای بابا چرا درو باز نمیکنی ما یه ساعته پشت دریم. میرفتم از پنجره پایینو نگاه میکردم ببینم هستن یا نه\nچنین آدم باهوشی بودم من",
    "اعتراف میکنم هر وقت پستم تایید میشه حتی پست هارو تک تک نمیخونم تا برسم بهش،سریع سرچش میکنم ببینم چقد لایک خورده\nاقا خل خودتی\n:ا",
    "اعتراف میکنم هنوز میرم پست سه ماه پیشم رو چک میکنم که لایکش از پست بالایی و پایینی بیشتر یا کمتر\n:ا",
    "اعتراف میکنم تازه بعد از 18 سال فهمیدم آرم بالای شبکه دو چیه ؟؟؟؟؟؟\nخدائیش خیلی سعی کردم تا فهمیدم به حروف دو نوشتن!!!!!!!!!!!!!! \n:))))",
    "اعتراف میکنم تا ده سالگی فک میکردم معاویه زنه!\nخوب چیه مگه نمیدونستم دیگه/",
    "اعتراف میکنم وقتی دوم راهنمایی که بودم با دو تا از بچه پروو هایه کلاس کل گذاشتیم که هرکی زود تر کم بیاره باخته:|\nشرایطشم(این بود که قفله کلاسو خراب کردیم و هرکی زودتر اشکش در بیاد باخته)\nاز شانصه ماهم سرایدار نبود:)\nخلاصه قفله کلاسو خراب کردیم رفتیم تو کلاس منکه خوابیده بودم (فکره بد نکن) هواتاریک شده بود که صدایه ازیره(کیبردم ز نداره) پلیس اومد. که من از خواب بیدار شدم0_o\nدیدم یکی از بچها داره گریه میکنه اون یکیم از بس به در مشت زده دستش خونی شده:))))))\nمارو یه هفته از مدرسه اخراج کردن .منم سه جلسه با روانپزشک ملاقات کردم:)))))))) \nو اینگونه بود که دیگه هیچ کس با من کل ننداخت همچین ادمی بودم من:))))      حالا به نظرتون من دیونم ایا؟\nلایک: از اسمت معلوم نیس؟",
    "اعتراف میکنم با 20 سال سن هنوزم یکی از لذت های زندگیم اینه که بیسکوییتو تو شیر له کنم و بخورم... آی حال میده!!!",
    "اعتراف میکنم وقتی بچه بودم دوست داشتم یه ماده ای درست کنم که وقتی به بدنم میزنم نامرئی بشم!چندین سال رو این موضوع فکر کردم!آخرش به این نتیجه رسیدم که اگه ادویه ها رو با هم مخلوط کنم میتونم همچین ماده ای رو کشف کنم!کمی ادویه از آشپزخونه دزدیم رفتم بالکن!کمی از ماده رو رو دستم کشیدم دیدم فرقی نکرد!فقط نمیدونم چرا دستام سرخ شده بودن! دفعه بعد برا اینکه تابلو نشم کمی از ماده ی مورد نظرم و رو دیوار کشیدم!ولی متاسفانه بازم فرقی نکرد!\nهیچی دیگه هدف از این پست بلند این بود که اگه خواستین یه ماده ای کشف کنین که نامرئ بشین هیچ وقت از ادویه استفاده نکنین!",
    "اعتراف میکنم تا دیروز مفهوم این جوک ابتدایی رو نمیدونستم\n(اولی:چه شباهتی بین دمانسج و معلم وجود داره؟\nدومی: وقتی هر دوشون صفر رو نشون میدن بدن ادم میلرزه)\nخنگ نیستما ولی چه کنم \n.\n.\n.\n.\n.",
    "اعتراف میکنم تا همین دوماه پیش که آبجیم دندون درد آوردو واسش آش دندونی \nپختیم، همیشه فک میکردم تو آش دندونی بچه دندون میریزن!!!!!!!!!!!",
    "اعتراف میکنم دوران دبیرستان تفریم این بود که درساى جدید و تو خونه میخوندم بعد سره کلاس خودمو میزدم به خواب ، آقا تا معلمه میومد بگه حواست نیست کل کل کنم اونم بگه اگه راس میگى بیا پاتخته درسو توضیح بده ! خلاصه هر کدوم از دبیرا اوایل سال یه چن بار ضایع میشدن بعدم از ترس اینکه باز کنف نشن دیگه تا آخر سال کارى به کارم نداشتن منم هر غلطى دلم میخواست سر کلاس میکردم !",
    "اعتراف میکنم وقتی اولین پستمو توی 4jok گذاشتم هر 10 دقیقه یه بار میومدم ببینم تایید شده یانه!!!\nحالا این بماند که وقتی دیدم تایید شده چه حسی بهم دس داد (منم بهش دس دادما^_^)",
    "اعتراف میکنم !\nناشیانه عاشقش شدم ..\nلاشیانه ترکم کرد...",
    "سلام به همه برو بچه های پاتوقی. من تازه اومدم تو پاتوق، کسی بهم خوش آمد نگف دلخورم یکم .پ خودم میگم :خوش اومدی عزیزم.... چون زیاد آشنا نیستم یکم غریبی میکنم البته خجالتی نیستما ولی خب الان بجه خوبیم اما بعضا خودم اعتراف میکنم که خیلی شررم.دوس دارم بابقیه آشنا شم چون آدم کنجکاویم",
    "اعتراف میکنم در دوران طفولیت فکر میکردم مجری تلویزیون منو میبینه واسه همینم با چادر مینشستم جلوی تلویزیون.\nبعد یه مدت به این باور رسیدم که مجری عاشقم شده چون همش تو چشام نگاه میکرد و حرف میزد.\nبچه های گواتمالا بیشتر از من میدونن.ینی در این حد بودم من.",
    "اعتراف میکنم بچه ک بودم همیشه فکر میکردم خدا منو با ی طناب  از اسمون  فرستاده تو حیات خونمون ومن به این ترتیب وارد این دنیا شدم",
    "اعتراف میکنم من ازکوچیکی عاشق بچه بودم یه بارکه ۷،۸سالم بودداشتم یه فیلمی میدیدم که یک نوزاد داشت بدجورگریه میکرد وکسی هم نبود ساکتش کنه منم تحت تاثیرقرارگرفتمو رفتم چکش اوردم میخواستم صفحه تلویزیون و بشکنم ولی متاسفانه اعضای خونواده جلومو گرفتن وموفق به نجات دادن نوزاد نشدم….",
    "دوستااااااای گل کنکوری \nچراااا استرس دارین چرا نگرانین بابا بیخیال باشین از بهترین زمان عمرتون لذت ببرین \nاعتراف میکنم من سر جلسه کنکور خواب بودم :)))))\nنیم ساعت آخر تستای یه درس عمومی و یه اختصاصی رو زدم دولتی عمران قبول شدم آزاد برق پسسسسس ریلکس (کلمه خارجکی بود ) باشین و به کنکور فکر نکنین همه قبوووووولین قول میدم",
    "اعتراف میکنم میرم تو هر وبلاگی تند تند refreshمیکنم تا آمار بازدید بره بالا و صاحب وبلاگ امیدوار باشه",
    "اعتراف میکنم میرم تو هر وبلاگی تند تند refreshمیکنم تا آمار بازدید بره بالا و صاحب وبلاگ امیدوار باشه",
    "اعتراف میکنم بچه که بودم هی با خودم فکر میکردم که چرا وقتی میرم چیزی بخرم پول رو ازم میگیرن و 1 پول دبکه بهم میدنo_O\nبعدها فهمیدم اون پولی که بهم میدن کمتر از پول خودمهo_O\nهیچی دیگه ، هر سری که میرفتم خرید تا 2 روز تجزیه تحلیل میکردمo_O\nنخند بچت این شکلی میشه هااااااااااااااo_O",
    "اغا اعتراف میکنم اولین بار که اومدم تو سایت 4جوک مث این که یه پست رو تازه تایید کرده بودن...هنوز لایک نزده بودن...منم که تازه وارد نمیدونم قضیه از چه قراره...دلم برا فرستندش سوخت...کلی براش لایک زدم...(چجوری ؟خو 1بار لایک میکردم...خخخخخخخب بعدش...از سایت میومدم بیرون بعد 1ربع دوباره میومدم تو سایت لایکش میزدم...)خب چی کار می کردم ؟تازه وارد بودم نمی دونستم که...!",
    "اعتراف میکنم یه بار تو مدرسه دوتا کیک اورده بودیم واسه تولد یکی از دوستامون بعد ناظما اومدن دعوا کردن مارو که چرا کیک اوردین و این حرفا ماهم رفتیم یه برف شادی کاملو رو یکی از کیکا خالی کردیم صبر کردیم تا جذب بشه بعد همون کیکو بردیم دادیم بهشون بخورن.....",
    "اعتراف میکنم یه بار رفتم خرید روی یه جنسی نوشته بود بیست تومن از فروشنده پرسیدم آقا این چنده؟ یه نگاه عجیب کرد و گفت بیست و هشت تومن!!!\nبا کلی چونه زدن خریدم بیست و پنج تومن !!",
    "اعتراف میکنم سال۷۳ که حدودا ۵سالم بود.یه روز که مامان و بابام سرکار بودن.رفتم کنار چراغ نفتی ببینم چطور این وسیله ما رو گرم میکنه.با استفاده از هوش و ذکاوت بالا فهمیدم که آتیش باعث گرم شدنش هس.من هم چون اتاقم بسیار سرد بود تصمیم گرفتم که با استفاده از نبوغ خودم اتاقمو گرم کنم.رفتم ۱کاغذ A4 برداشتم کردم تو چراغ نفتی تا روشن بشه و ببرم تو اتاقمو از گرماش استفاده کنم.کاغذ روشن شد.همین که شروع کردم به حرکت به طرف اتاقم کاغذ از دستم افتاد رو فرش و شروع کرد به سوختن.یادم میاد رفتم تو آشپرخونه و آب آوردم ریختم روش.گفتم الان که مامان بابا بیان کتک میخورم.یادم اومد مادربزرگم که ۱بار دستش سوخت ۱کرم مخصوص مالید به دستش.به هزار بدبختی اون کرم رو پیدا کردم و حسابی همه جا فرش که سوخته بود مالیدم تا زود خوب بشه ولی متاسفانه خوب نشد.کل فرش علاوه بر سوختگی به رنگ سفید دراومد.وقتی بابام اومد خونه به خاطر این کار فوق هوشمندانه بابام کلی بهم خندید و بدون هیچگونه خوردن کتک به آغوش خانواده بازگشتم",
    "اعتراف میکنم\n.\n.\n.\n.\n.کوچیک که بودم صابون که میفتاد کف حموم با شامپو میشستمش ! =)) کوفت :| نخند =))\nAli_TF141",
    "اعتراف میکنم سال اول دبیرستان که بودیم امتحان فیزیک داشتیم(معلممون یه نمه 6.8میزنه)من ته کلاس بودم یکی از بچه ها از اون جلو علامت داد که چند تامسئله ننوشته منم همون موقع همه سوالا رو نوشتم تو برگه موشکش کردم که بدم بهش(عقل شیرین منو دارین ترو خدا)معلممونم داشت کتاب میخوند سرش پایین بود ... موشک من مستقیم رفت بالا سر معلممون یه دور چرخید بعد رفت زیر میزش قیافه ی بچه های کلاس مخصوصا من دیدنی بود....یه تکون خورد من گفتم بدبخت شدم بعد گفت بچه ها 15مین بیشتر وقت ندارین (نفهمیده بود)",
    "یه اعتراف میکنم:\nشدییییییییییدا ازسوسک میترسم\nوخاطرات خیلی بدی با آقا یاخانم سوسکه دارم..........\nازکدوم خاطره بگم؟؟؟؟؟؟؟\nدست رودلم نزاریدکه دلم خونههههههههه\nیه روزمنوهمسرم خونه یکی ازدوستام دعوت بودیم\nازشانس ماهم (توجه)پرایدمون تعمیر بود وبرای اولین بارمجبوربودیم تاکسی سرویس بگیریم که همکاردر اومد...............\nآقاسوارماشین شدم وحس کردم یه چیزباپای زبرش داره منوتویقم سوک میده........قیافمم هی اینجور واونجورمیشد     ^.^   O-o \nدست به یقم زدم ودقیقا خودشو برای اولین ازپشت لباس گرفتم \nوااااای نه میشد ولش کرد ونه میشد درش آورد\nدرهردوحالت میترسیدم که دربره\nای خداااااااا زیر دستم وول میخورد\nلامصب مگه مینشست یه جا\nتاخونه آشنامون5دقیقه بیشترراه نبوداماواسه من 5ساعت گذشت مگه میرسیدیم...........\nدلم میخواست وسط جاده پیاده بشم وتمام لباسامودربیارم........\nباکوچیکترین حرکت سوسکه قلبم ازجاکنده میشد\nهمین الانم که دارم مینویسم تپش قلب پیداکردم\nهمش فکرمیکنم هنوزتویقمه\nبالاخره رسیدیمممممممممممم\nشانسومیبینی مهمان داشتن ازراه دوروازبس ذکرخیرمنوازصاب خونه شنیده بودن اصرارزیادی داشتن که بمونن وتامنوندیدن نرن\nمنم تااومدم داخل بادیدن صحنه شلوغ اشک توچشام جمع شد\nدست به یقه باکسی سلام نکردم وتویه اتاق خلوت رفتم\nهمه اومدن دنبالم که چی شده نکنه اتفاقی افتاده\nمنم جیغغغغغغغغ\nکمکککککککککککککک کنییییییید\nنمیدونم چی تولباسمه..................\nهمه فکرمیکردن مارمولکه مگه کسی کمک میکرد...........\nهم زمان باکندن لباسام بالا پایین میشدم................\nتمام لباساموگشتن وبالاخره پیدا شد\nچی بود؟؟؟؟؟؟؟؟؟ سوسک پوتول !!!!!!!!!\nهمه زدن زیرخنده وگفتن طاها طاها که گوین ایانه ؟؟؟؟؟؟؟؟؟؟؟\nهرهرهرهر\nمیبینی چطور آبروم رفت؟؟؟؟؟؟؟؟؟\nخدایانسل سوسکهارومنقرض کن الهی آمین",
    "اعتراف میکنم بچه که بودم میترسیدم رو توالت فرنگی بشینم. فکر میکردم هر لحظه ممکنه دو تا دست منو بکشن اون تو :|\nخعلی ترسناک بود ها",
    "اعتراف میکنم \nی داداش دارم از خودم کوچیکتره 5 سالشه هر روز مثل سگ میزنتم دیگه دارم تمرین میکنم بهش بگم خان داداش.",
    "اعتراف میکنم که وقتی دوست دخترم برای اولین بار با زبون خاص خودش(عسیسم.عجقم.خوجملم....\nحرف زد فک کردم داره فحش میده خلاصه هر چی از دهنم در اومد بهش گفتم هههههههههههههه\nآره بنده همچین آدم باهوشی هستم",
    "سلام به همگی!!!\n***اول از همه یکی بگه این داداش مسیحا کجاست چند روز ازش خبری نیست!!بابا به خدا این قلب ناقص من آخر از کار میوفته!!!\n***گل قالی عزیزم نمیدونم خواهری هستی یا داداشی؟از دستت کلی خندیدم بعد از ده دقیقه ذوق مرگ شدم خیالت راحت!!من اصلا کلا ذوق مرگم!!:)))))))))\n***A1one من همین جام فدات!آخه صحبت کردنت مثل پسرا بود منم طبق معمول اشتباه حدس زدم!!خخخخخ اسمتم که هنوز درگیرشم!اعتراف میکنم تازه فهمیدم چیه!!آی کیو رو حال میکنی طلا؟؟خخخخخخ\n***آتییییییش!! خواهری نازم فدا سرت!واقعا اسم آبجیت مرضیه است؟؟؟ای جانم!!بهش سلام برسون؟بووووووستم قشنگ چسبید رو لپم!!♥\n***نرمین جون عزیز دلم ممنون از لطفت!تا من برم مامان بشم موهام مثل دندونام میشه!!عاشقتم♥♥\n***Memoll kochooloo فدای تو من شم؟نباشم غصتو نبینم خواهری!!!این حرفا چیه؟؟خودم مثل کوه هستم طلای من!!بگو ببینم اصل حالت چطوره؟♥\n***azi* عزیز دل من ممنونم ازت!!♥♥♥خیلی خوشحالم کردی!من اصلا ذوق هنری ندارم واسه همین فکر میکردم پستامو کسی دوست نداره!!سر بلند باشی گلم♥\n***دوستان جدید:misha telesm  ,mary74,9amin,shitoonbala, کوچک ترین عضو 4jok,  RAZIEH...2  ,نگیسا & جوجه کوشولوش خوش اومدین!ایشالا همیشه شاد باشین!\n***kiana 7773 خانومی خودم جواب سوالاتو تو پست صندلی داغ میدم!♥",
    "اعتراف میکنم\nبچه ک بودم (بچه ها ، الان بزرگ شدم ) از مسواک زدن میترسیدم ینی همچین طفلی بودم ، خنگولم خودتی :0",
    "اعتراف میکنم هر وقت میخوام پست بذارم میرم تو دستشویی در مورد پستم فک میکنم\nببخشید دیگه\n:ا",
    "عاقا اعتراف میکنم که برا اولین بار که ما کامپیوتر خریده بودیم و داداش بزرگم خودشو صاب کامپیوتر می دونس و ما حق چپ نیگا کردن بهش نداشتیم من یه کار با حال کردم برا اولین بار که همه مهمونی بودنو منو بابام خونه بودیم ومیخاستیم بریم من کامپیوترو روشن کردمو واسه بابام کلاس گذاشتم که بعله ما کار با کامپیوتر بلدیم .بعدش بابام میگه پاشو بریم دیرمون میشه حالا مگه من بلدم خاموش کنم بابامو به زور از اتاق فرستادم بیرون دنبال نخود سیاه بعد سیم کامپیوترو گوووووووووووووومب کشیدم بیرون و با خوشحالی تمام رفتم مهمونی",
    "اعتراف میکنم تا همین دو سه سال پیش فک میکردم میانجیگری یه نوع غذائه مثلا جیگر شکم پر یا یه همچین چیزای:))\nهااااا؟؟؟؟؟؟؟چیهههه؟؟؟؟؟خو کسی منو در جریان نذاشته بود=)))))",
    "اعترافات یک دهه شصتی\nآقاو خانوم من از همین جا اعتراف میکنم \nاون زمانا این فیلمایه بروسلی زیاد رو بورس بود من یکی از فیلماشو دیدمو رفتم تو کوچمون به یکی زور گفتم که تیله هاتو بده نداد منم انگشتمو کردم تو چشمش که چشمش در یاد متاسفانه در نیومد و من پا به فرااااار جاتون خالی داداشش پایین کوچه بودو دیده که برادرشو زدم \nدیگه خودتون تصور کنید چی شد...\nچی نه دوستان اتفاقا اونم زدمش البته به قوله بعضی از دوستامون تو افق...",
    "اعتراف میکنم تا دوماه پیش فک میکردم روزنامه های کثیر الانتشار اسم یه روزنامه هس!!!!!!!!!!!خو مخ معیوب و اکبندی دارم دیگه",
    "اعتراف میکنم وقتی کلاس اول بودم معلممون گچهایی که کوچیک شده بودن رو ریخته بود توی یه جعبه از اونجایی که اون موقع کلاسها پنجاه شصت نفری بود و نمیتونست با همه سر و کله بزنه  اگر کسی اذیت میکرد براش یه گچ پرتاب میکرد یعنی اخر نبوغ بود معلمه !میخواست استفاده مفید کنه از گچهای بدرد نخور من هم که برای معلم بازی توی خونه گچ لازم داشتم الکی اذیت میکردم تا برام گچ پرتاب کنه بعدش گچها رو جمع میکردم.\nلایک=بابا تو دیگه چه مخی بودی ندزدنت بخاطر این همه خلاقیت",
    "اعتراف میکنم از با اینکه الفبای انگلیسی رو کاملا حفظم، ولی الفبای فارسی رو تا نصفه بلدم!\nشمام ایطوری هستید، میگی نه؟ امتحان کن!!\n(من بعد از \"ذ\" رو گیر میکنم!)",
    "اعتراف میکنم 5 ساله بودم خیلی شیطون بودم و مامانم یاد گرفته بود منو بندازه تو حموم چراغ رو هم نزنه مثلا بترسم تنبیه شم،دو سه بار انداخت من تنبیه نشدم،بار چهارم که منوانداخت تو حموم دیدم حوصلم سر میره شیر رو باز کردم و دوش گرفتم بعد زنگ حمومو زدم..مامانم فکر کرد تنبیه شدم. .باید میدیدینش تو اون حال وقتی درو باز کرد بجای اینکه بگم ببخشید،گفتم حوله بیار برام!!!",
    "اعتراف میکنم اولین بار که وارد مترو شدم فک کردم چرا مردم موقع خروج دستشونو میذارن روی محل کارت منم دست خالیمو گذاشتم اونجا... اصن یه وضی کشتله",
    "اعتراف میکنم زمان مدرسه 1 روزهایی از ترس امتحان دل درد الکی میگرفتم که نرم مدرسه ، درسته مامانم مجبورم میکرد کلی کته ماست بخورم ولی  چون تو مرکز توجه قرار میگرفتم خیلی حال میداد",
    "اعتراف میکنم وقتی اولین پستمو برای 4جوک ارسال کردم وقتی پیام اومد \"پ جوک شما با موفقیت ارسال شد \" سریع وامدم تو سایت ، لایکش کنم .... \n\nحالا خوبه قبلا توضیحارو خونده بودم ... هه",
    "اعتراف میکنم امروز وقتی دیدم بالاخره پستم تایید شده انقد خوشحال شدم که نگوووووووووووووووووووووووووووووووووووووووووووو.......................................\nبعدشم هر چند ساعت یه بار میام دنبال پستم میگردم ببینم چند تا لایک خورده\nتازه خودمم خودمو لایک کردم\nنامرده هرکی بخنده(نگین که خودتون نکردین این کارو!)(اه بابا دماغتونو بکشین اونور اومد تو چشمم دروغگواااااااااااااااااااااااااااااااااااااااااااااااااااااااااااااااااااا",
    "*****بزنید کنار ایرانسل اومد*****\nاعتراف میکنم یه پسر خاله دارم سیزده سالشه یعنی دو مشت به یه گاو بزنه گردنشو خورد میکنه اما هر صبح جاشو خیس میکنه(البته بین خودمون باشه خودم تا هشت سالگی اینطور بودم)\nلایک=خااااااااااااااااااااک تو سرم واسه خودمو پسرخالم",
    "اعتراف میکنم کلاس اول ابتدایی بودم وسطای سال عموم اومد گفت خوب سارا جون عمویی چیزی هم بلدی؟\nمنم با خنده و کلی ذوق که در مواقعی هست که هیچ فرقی با جمله انگار به خر تی تاپ دادی نداره سرمو تکون دادم یعنی آره\nعموم گفت خوب  دخترم \"ت\" چند تا نقطه داره؟\nمن: دو تا!\nعموم: چجوری عزیزم؟\nمن: یکی بالا یکی پایین\nخونمون که هیچ فکر کنم کوچه بهار منفجر شد!!!!",
    "اعتراف میکنم کلاس 2دبستان که بودم تو امتحان بلد نبودم جواب این سوالو بدم و از خلاقیت خودم استفاده کردم\nسوال این بود:\nشکر از چه چیزی به دست میاد؟\nجواب من:قند را میکوبند شکر به دست میاد\nچیه؟؟؟؟؟؟؟؟؟؟؟؟شماها عمرا میتونستین همچین جوابی بدین",
    "ی حسودی!!!!\nاعتراف میکنم شدیدا به لابستر حسودی میکنم...آخه تو دنیای مجازی ی دوست داری که ندیده اینقدر دوستتون داره و قربون صدقتون میره... داداش کیانو میگما... باعث شده بعضیا افسردگی حاد بگیرن..خدا خیلی دوستون داره ها!!!  منم دارم میخونم واس کنکور..\nامیدوارم موفق باشی و هرچی دوس داری دربیای",
    "اعتراف میکنم وقتی داشتم برنامه تحویل سال رو نگاه میکردم وقتی تنگ ماهی رو نشون میدادن من با پام میز تلویزیون رو تکون میدادم که آبای تو تنگ بریزه !!!",
    "اعتراف میکنم اون اولا که تازه لایک تو 4جوک بوجود اومده بود،من وقتی لایک میکردم،چنتا چنتا به تعداد لایکا اضافه میشد من فک میکردم خرابه!\n:ا\nدوست عزیز کودن خودتی\nخنگم خودتی",
    "اعتراف میکنم یه بار وقتی تاکسی دنده عقب اومد سوار شدم راننده گفت آقا میخوام پارک کنم مسافر کش نیستم برو پایین داشتم از خجالت میمردم",
    "اعتراف میکنم بچه که بودم فکر میکردم ماکارانیو هم مثه برنج میکارن\n.\n.\n.\n.اِ اِ اِ اِ اِ اونجوری نگاه نکنین دیگه،بچه بودم الان میدونم که درخت داره",
    "از همین جا اعتراف میکنم...\nکه وقتی واسه اولین بار مامانم خونه نبود و قرار بود من ناهار بپزم چنان برنجی درست کردم که با شیر برنج برابری میکرد!!!!یعنی جز یه جسم قابل انعطاف سفید چیزی ازش معلوم نبود!!!\nمنم خعععععععععععلی شیک ومجلسی ریختم تو پلاستیک بردم گذاشتم سر کوچه که کسی شک نکنه!!یعنی من تا این حد ماهر بودم!\nنخند!!!مهم اینه که استارت آشپزی من اون روز زده شد ومن الان واسه خودم کدبانویی شدم!بععععععععله اینطوریاست!",
    "اعتراف میکنم بچه که بودم وقتایی که خسته میشدم رو زمین ولو میشدم و با کشو و قوس دادن خودم ، خستگیمو در میکردم بعدش فک میکردم خستگیم میره هوا و دوباره برمیگرده به سمتم.\nبعد واسه اینکه دوباره نریزه روم و خسته نشم قلت میخوردم رو زمین و جامو عوض میکردم که رومنریزه.دوباره خسته نشم.\nواااااااااااااااااااای.خیلی خل بودم",
    "اعتراف میکنم اومدم سبزه بکارم (باگندم)دیدم نداریم به جاش رفتم برنج خیس کردم که جوونه بزنه نه این مغزه من دارم....دیگه دارم کم کم به سالم بودنم شک میکنم",
    "اعتراف میکنم ترم پیش داشتیم با همکلاسی هامون تو کلاس قبل از اومدن استاد، آخه یه استاد داشتیم همیشه با تاخیر فراوان می آمد. خلاصه یه بازی هست به اسم کی کجا با کی چکار ، بازی قشنگیه توضیحش مفصل ولی به طور خلاصه باید قسمت ها رو که ازت می پرسند و با اسامی خنده دار پر کنی خلاصه آخر بازی گوینده داشت بلند بلند اون چیزایی که بچه ها گفته بودن و در آمده بود می خوند تا اینکه رسید به قسمتی که به اسم استاد درآمده بود بلند می خوند: کی: استاد مذکور ، با کی: خر بابام، کجا: طویله ، چکار: از خودشون پذیرایی می کردند. حالا نگو استاد پشت در همه رو شنیده بود اومد سرکلاس یه لبخند ملیحی زد و بعد پایان ترم نصف بچه هارو نمره نداد شاگرد زرنگ هارو هم نمره پایین داد.\nما از اون درس افتادیم مقصر ما بودیم آyآ",
    "اعتراف میکنم بچه که بودم براده های پاکن رو جمع میکردم میذاشتم تو یخچال منجمد بشه تا دوباره پاکن بدست بیاد ولی هیچ وقت درست نمی شد.",
    "جـواب ِ دوسـتان عـزیزم کـه بـا اسـمه مـن پـست ِ قـشنگشـونو زشـت کـردن...\ntaha:امیر طاهای عـزیز...من در حدی نیستم که بخوام راهنماییت کنم ولی من هر وخت تو یه کاری گند میزنم همون اول اعتراف میکنم تا الکی ذهنمو درگیره استرسه فاش شدنش نکنم! اولش یه کم اخم و تخم داره ولی به خیال راحتیش می ارزه!خـوشبخت بشی داش:)\nاسی 69:من تو رو یاده فیلم قدیمی میندازم؟تو ام منو یاده عصر یخ بندان میندازی!خخخخ.خیلی آقایی داش من کوچیکتم انقد تعریف کردی با سر رفتم تو کیبورد:)\nطحان:ایشاللا!خدا فکره قبلیرو از سرم بیرون کنه...یکی دیگشو نمیخوام عزیزم!مـمنون:)\nشـیمـا:اشـک؟؟؟چـرا؟نـاراحت شدم!بـه دوسـتت بـگو مـن خودم دریای اشـکو ریخـتم بـسه!بـگو حـبیب خواهش کرد بـخاطرش گـریه نکنی...بخونید قبول بـشیدا!مـمنونم آبجی!\n**یــه دیـــونـــــه**...لیـلا جـان!مـن مـمنونم.کـوچیـکه شـومام(آخ ببخشید شما دختری از این حرف خوشت نمیاد:دی)مـوفق باشی آبجیه گـلم...\nB@r@nبه اینجا خوش اومدی...امید وارم اون روز بیاد...ممنونم آبجی موفق باشی:)\nديگه مىرم!!!:دوست ِ عـزیز امید وارم بـهش بـرسی...خـوشـبخت بـشی...\nمـا کـه غـم باد گـرفـتیم از جدایی!شـما ایـشاللا همیشه خوش باشی\nمیم مثل...:آبجی من بایت گذشته م شرمنده ی همه ام علی الخصوص خدا!الان دو ماهه از همه چی توبه کردم خیالت راحت...ایشاللا اعتیاد و چیزا ریشه کن شه!سیگاری ام نیستم!!!خـیلی خانومی آبجی ممنونم ازت:)\nمحمّدرسول:اسمت جذبه داره ها!خیلی ممنونم اصن اسیره صداقتتم!ولی یه پستایی میذارم تا دوباره مجبور شی ازم تشکر کنی خخخخ.موفق باشی پسر ِ شـیطون!\nmona:خوشحالم حرفامو میفهمی آبجی...داییت اهله اسلامشهره و  نگفتی تا حالا؟واوان جای ساکت و دنجیه لامصب!ما از سر و صدای بچه ها کر شدیم خخخ.موفق باشی\nمسیــحا G1.Killer:خوبی منگل؟خخخ.داداشمی!رسـتوران دریایی کوجاس؟\nکـثافت بچه اسلامشهر بودی رو نمیکردی؟خعلی آقایی موفق باشی!\nmalake tanhaii:خواهش میکنم من عددی نیستم!شـوما موفق باشی شـاهزاده ی تهنایی:دی\n @R@$:ممنونم از شما آبجیه گلم!شمـا ازین پس دوست ِ خـوب ِ مـایی!\nخوب شد؟؟؟موفق باشی سارا جان\nMemoll kochooloo:ممنونم عزیز ِ دلم.خعلی قشنگ بود...مـثله قلب ِ مهربونت...موفق باشی همیشه:)\nYaaMaa:گریه نکن!مـرگ ِ من!خعلی مهربونی که حرفمو از تو مانیتور میشنوی و میفهمی...موفق باشی\nDokhtar Shomaali  ماهی رو من بیارم؟؟؟خودت براش غذا درست میکنی؟\nاصلن خودت چیکار میکنی این وسط؟فقط نشسته از ما کار میکشه خودشم شعر میگه:)موفق باشی بانوی خوش ذوق ِ ایران زمین:)\nخانوم همساده:خب شمام دوست ِ مـنی!خوب شد؟حـسودی نداره که!موفق باشی آبجی\nKiana jo0n:ممنونم آبجی قـابله شومارم نداشت(پـَین هزار میشه:دی)\nاسمـتم قـشنگه!مـوفق باشی...\n(fatemeh(Iman:خخخخخخخخخخخخخخخخخخخخخخخخخخخ\nنتونستی بخوری ساندویچتو؟؟؟خخخخخخخخخخخخخخخخخخخخخخخخ\nمـن اسـتاده این چیزام آبجی!\n خعلی خندیدم!موفق باشی وسواس خانوم:)\ns.t.h 72 بعله همینطوره!برو سایت جنبش مصاف(گوگل بنویس میاره) قسمت ِ مقالات...یه مقاله برای اون قضیه هست اسمش یادم نیست ولی خیلی باهاش گریه کردم...موفق باشی\n1369:چطوری رفیق؟خوبی؟بالاخره من وظیفم بود بگم که گفتم بقیش با خوده دخترای سایت...خعلی ام آقایی! چـاکر خـواتم!\n**)-(**.@\\/\\/@$:سما خانوم به زور اسمتو خوندم!ممنونم...خاطره هاش از نبودنش تلخ تره! موفق باشی آبجی...\nاگـــــه کـســــی جــــا مــوند بــــگــه!!!",
    "اعتراف میکنم سال79 که حدودا ۵سالم بود.یه روز که مامان و بابام سرکار بودن.رفتم کنار چراغ نفتی ببینم چطور این وسیله ما رو گرم میکنه.با استفاده از هوش و ذکاوت بالا فهمیدم که آتیش باعث گرم شدنش هس.من هم چون اتاقم بسیار سرد بود تصمیم گرفتم که با استفاده از نبوغ خودم اتاقمو گرم کنم.رفتم ۱کاغذ A4 برداشتم کردم تو چراغ نفتی تا روشن بشه و ببرم تو اتاقمو از گرماش استفاده کنم.کاغذ روشن شد.همین که شروع کردم به حرکت به طرف اتاقم کاغذ از دستم افتاد رو فرش و شروع کرد به سوختن.یادم میاد رفتم تو آشپرخونه و آب آوردم ریختم روش.گفتم الان که مامان بابا بیان کتک میخورم.یادم اومد مادربزرگم که ۱بار دستش سوخت ۱کرم مخصوص مالید به دستش.به هزار بدبختی اون کرم رو پیدا کردم و حسابی همه جا فرش که سوخته بود مالیدم تا زود خوب بشه ولی متاسفانه خوب نشد.کل فرش علاوه بر سوختگی به رنگ سفید دراومد.وقتی بابام اومد خونه به خاطر این کار فوق هوشمندانه بابام کلی بهم خندید و بدوم هیچگونه خوردن کتک به آغوش خانواده بازگشتم.اون لحظه باور کنید من خوشحال بودم از کتک نخوردن،",
    "یکی از دوستان گفته بودن که یکی از فواید 4جوک این بود که من فهمیدم پسرا هم احساساتی هستن، در حالی که اصلا فکرشو نمی کردم، همون موقع این به فکرم رسید که فایده ی 4جوک واسه من چی بوده که به این نتیجه ی جالب رسیدم:\nدوستان گلم اعتراف میکنم من از طریق 4جوک عزیز فهمیدم که خیلی بی مزه و لوس هستم،آخه هر چی مطلب میذارم تایید نمیشه، آخه این چه وضعشه... من افسردگی مضحک گرفتم خب...",
    "خدایی بچه ها انگار تو دوران ترکم بعد این 4جوک خودمون مسدود بود یعنی انگار همدرداتم ازت بگیرن.\nجون من کیا تو این چند روز لغزش داشتن من اعتراف میکنم داشتم.",
    "اعتراف میکنم بچه که بودم از حرف بزرگترا فهمیده بودم صدام آدم بدیه ، یه بار که از تلویزیون داشت تصویر صدامو پخش میکرد رفتم یه چکش آوردم که صفحه تلویزیون رو بشکنم و بتونم صدامو بکشم و قهرمان بشم .....\nیعنی یه همچین مخایی بودیم ما دهه شصتیا.....*×*",
    "***صــــــــــــفـر هــــــــــفـت جـــــــــــفـت یـــــــــــک***\nعــــــــاغـــــــا =))))))\nاعتراف میکنم الان حدودا یک هفتس دارم دنبال جایی ک میشه تو پاتوق دوستان پست گذاشت میگردم =)))))\nبعد الان داشتم تو سولاخ سمبه های 4jok میگشتم =)))))\nپیداش کردم بلعخره =))))))\nهـــــــــــــــــوشم توی حلقتون =))\nسلولای خاکستریم لایه دندونتـــون =)))\n:|\nهــــــــــــر هـــــــــــر :|\nهــیـــــــــــــــــــــــــــــــــــــــش :/\nنمیدونم مامان بابام ب بچه ی کی خندیدن ک من اینجوری شدم :(((( :|",
    "اعتراف میکنم  من از اون آدمام که اگه بابام پشتم نباشه از گرسنگی میمیرم.....نمیتونم یه لقمه نون در بیارم  زندگیمو بگذرونم.....خداییش بابای که پسره من دارم؟؟!!ببخشید ببخشید اشتباه شد.....منم پسرم که بابای من داره؟؟!!!",
    "از وقتی که شماره شو به بلَک لیست گوشیم انتقال دادم چند ماهی میگذره…\nشیش،هفت تا اس داده بود که چند هفته بعد خوندمشون.\nاون موقع از دستش عاصی بودم. واقعاً اذیت میکرد.\nیه شب با یه شماره دیگه اس داد برا همین نرفت تو بلک لیستم\nنوشته بودکه اگه میخوای دیگه اس ندم بهت،یه چیزی بگو.\nبدون معطلی جواب دادم و همون چیزی رو که میخواست\nبراش فرستادم چون واقعاً دیگه نمیخواستم اس.ام.اساشو ببینم.\nدیگه ا………س نداد\nنمیدونم اصلاً چی شد که اینطور شد. دیگه سراغمو نگرفت\nانگار نه انگار که من “هستم”\nبه هرحال اعتراف میکنم که خیلی دلم برای اس.ام.اس هاش تنگ شده.\nاگه الان اینارو میخونی، ازت میخوام که یه شانس دیگه بهم بدی. قول میدم بچه ی خوبی بشم !\nهم تو مسابقه ها شرکت کنم\nهم آهنگپـیشواز داغ هفته رو انتخاب کنم و حتی با شارژ ۱۶۸۶۵۰ریال، برنده ۱۰۰ تومن اعتبار هدیه\nداخل شبکه شم ..!\nایرانسل دوسِت دارم !",
    "اعتراف میکنم تلفظ شمشیربازی با اسلحه اپه رو یه چند سالیه کشف کردم، تا قبل از اون فکر می کردم با اسلحه افه ست و طرف اِفه ضربه زدن میاد......خخخخخخخخخخخخ",
    "اعتراف میکنم برای اولین بار ک سوار ون شدم، موقع پیاده شدن دستگیره در رو فشار دادم تا باز کنم . \nنمیدونستم که در اتوماتیکه و باید راننده وا کنه.",
    "اعتراف میکنم که کوچیک که بودم کتری رو میزاشتم رو گاز تا ابر درست شه توی اشپزخونمون :|\nیه همچین نابغه ای ام من :|\nدارم اینجا طلف میشم :|\nاوسکولم خودتونید :|",
    "اعتراف میکنم تا قبل از آشنا شدن با 4جک خودمو خیلی باحال میدونستم اما حالا معتقدم دست بالای دست بسیار است...!!\nمن باید برم جلو بوق بزنم!!",
    "اعتراف میکنم ... بچه که بودم فکر میکردم شمال یه کشور خارجیه.",
    "اعتراف میکنم تو دانشگاه رفتم سمت دانشکده کشاورزی!\nدیدم پشت دانشگاه یه مزرعه کوچیکه گوجه فرنگیه...!!!\nتا شروع کردم به خوردن یه دختره داد زد:\nپروژه پایان ترممو نخور کصافط !!!\nمن :)))))))))\nیارو :||||",
    "همیشه ی خدا املام ضعیف بوده هر موقع میخواستم واسه کاری متن یا نامه بنویسم استرس داشتم اعتراف میکنم 4جوک با بچه های گلش تنها جایی که این استرس رو ندارم \nوختی میبنم دوستان عمدن قلط قلوت مینویسن تا امثال من خجالت نکشیم\nلازم میدونم بگم چاکر همتونم درهم!!!",
    "اعتراف میکنم ۶ سالم که بود با دخترخاله هام نقشه کشیدیم که مزاحم تلفنی بشیم\nواسه همین مرغ همسایه رو قرض گرفتیم\nزنگ میزدیم خونه مردم، میگفتیم ببخشید مرغ ما با شما کار داره بعد گوشی رو میگرفتیم جلو نوک این مرغه\nاینقد دم و پر وبال این مرغه رو میکشیدیم و میزدیم تو سرش که صداش تا آسمون میرفت!\nالان روح اون مرغه هرشب میاد به خوابم!",
    "اعتراف میکنم...\n.\n.\n.\n.\n.\nولش کن بابا ظرفیت رازداریو ندارین میرین همه جاجارمیزنین ابروم میره",
    "اعتراف میکنم بچه که بودم فکر میکردم ما که انگلیسی یاد میگیریم انگلیسی ها هم فارسی یاد میگیرن!!\nیعنی یه همچین نابقه ای بودم من!",
    "اعتراف میکنم وقتی بچه بودم با داداش و ابجی ام توی قفل در اتاق مامان و بابام سیگارت گذاشتیمممممممممممم..... اما در منفجر نشد.\nچرا ایا؟؟؟؟؟\nفقط دو طرفش چاق شد. فکر کنم سیگارتش خراب بود\nگودزیلا هم خودتونین",
    "اعتراف میکنم رفته بودیم با رفیقم یه مدرسه جدید.بعد خیلی آروم بودیم.نه در باطن!!خیلی گند میزدیم ولی مدیر بهمون شکم نمیکرد!!\nیه بار  آزمایش علوم داشتیم. معلم گفت باید دیکرمات آمونیوم بیارید.\nصبح اومد برامون توضیح داد که نمیدونم  تو گرما،جلو خورشید تو فضا بسته نذارید\nگفت امروز وخت نشد صبح بیارید آزمایش.من این رفیقم صبح زود رفتیم مدرسه دفتر درش باز بود مستخدممون رفته بود تو حیاط .مام سریع رفتیم پشت اون پنجره که کامپیوتر مدیره یه جوری که تو دید نباشه و جلو خورشیدم باشه گذاشتیم . ساعت 7:30 بود آفتاب بالا اومد. اتفاق خاصی نیفتاد. سعت 9:30 من رفیقم داشتیم از استرس ناخن میجودیم سالن مدرسه ساکت معلم داشت رو تخته چیز مینوشت. یهووو گگگگگگگگگااااااااااااامممممممممممممممم از تو دفتر یه صدا بد اومد مدیر درحالی که فحش میداد و داد میزاد دووید بیرون معلم مام دوید رفت از کلاس بیرون ببینه چی شده آقا همه رفتن منو رفیقم داشتیم زمینو،نیمکتو،تابلو همه چی رو داشتیم میجویدیم.سالن شلوغ شد. نگو آفتاب زیادی میاد بالا مدیر مام پا کامپیوتر بوده داشته تلفنی با اداره صحبت میکرده یهو دیکرمات ترکیده. آقا فهمیدن کار کلاس ما بوده معلم رفته تو دفتر از رنگ نارنجی که پاشیده بوده به دیوارو بوی تابلو دیکرمات فهمیده بوده. مدیر معلما با انواع سلاح سرد ریختن تو کلاس ما بازجویی.  گفتن  همه بیان تو دفتر همه رفتیم تو دفتر من و رفیقمم بودیم یهو مدیر چشمش به ما افتاد . گفت نه نه شما برید آقای فلانی آقای فلانی. گفتیم نه اینجوری ظلمه.ریا میشه مام میایم .گفت نه این چه حرفیه  من به صداقت شما اطمینان دارم میدونم پسرای خوبی هستین مام خرکیف شدیم دوتایی تا کلاس یورتمه زدیمو شیهه کشیدیم.نشستیم تو کلاس پفک خوردن . صدا کتک خوردن اونا رم  میشنیدیم.ای حال داد.\nاون باحالاش نوآواراش لایک کنن@@@@@@@@!!!!@@@@2",
    "سلام به همه بچه های گل 4jok (اولین پستمه دیگه خودتون هوامونو داشته باشین)\nاعتراف میکنم \nترم اول دانشگاه تمام کتابامو جلد کرده بودم تازه اسممم روشون نوشته بودم..!! هیچی دیگه تا اخر ترم سوژه ی دانشگاه شده بودم..\nینی چنان کاری باهام کردن که ار ترم بعدیش دیگه 2روز مونده به امتحان کتاب میگیرم :)",
    "اعتراف میکنم که هر وخ میومدم 4جوک وقتی لایک رو میزدم میدیدم یه دفعه عدد لایک مثلا از 150 به 157 تغییر میکرد ومن تمام مدت فکر میکردم که 4جوک هم فهمیده که من از این مطلب خیلی خوشم اومده به همین علته تا اینکه یکی از دوستان فرمودند که بابا این صفحه هی بروز میشه یعنی چند نفر دیگه همزمان لایک زدن!!!\nمن(O O)\nدوستم:))))))))\n4جوک:))))))))))))))))))))))))\nیعنی ای کیو در حد کدو تنبل",
    "اعتراف میکنم که هروقت تو خونه بهم زور میگن تهدید میکنم که تو چهار جک ثبت میکنم همین جوری که سریع میان سریع هم میرن\nتهدید قشنگیه نه؟؟؟؟؟؟\nنه؟o_O",
    "قال جحا للناس:\nایها الناس اذا سمی الانسان ربه علی الطعام والشراب فإن الشیطان لا یأکل معهو ولا یشرب.\nفکلو الخبز المالح ولا تسمو الله فیأکل الشیطان معکم.\nثم اشربو الماء سمو الله حتی یموت الشیطان من العطش:))))\n\nجحا به مردم گفت(جحا یه چیز تو مایه های قضنفر خودمون):ای مردم اگه انسان نام خدا رو موقع غذا یا آب خوردن بیاره، شیطون از اون آب یا غذا نمیتونه بخوره.\nپس نونی که خیلی شور باشه بخورید واسم خدا رو نیارید تا شیطون هم بخوره!بعد از اون آب بخورید واسم خدا رو بیارید تا نتومنه بخوره واز تشنگی بمیره:)))\nاعتراف میکنم قاطی کردم کی باید بگیم اسم خدا رو کی نباید بگیم!!! بیخیال تو دعاتو بکن:))))",
    "عاغا به حق این وقت وساعت سر هیچکی نیاد...\nاما من اعتراف میکنم که.....\nبین تموم دهه شصت وهفتادیای فامیل من تخنا دهه شصتیم که همچنان مجردم....\n1به نظرتون برم خودمو به انجمن معرفی کنم\n2همچنان مبارزه را ادامه بدم\n3برم تو افق محو بشم بلکم یکی بگه تورو خداااااا نرووووووووو من خعلی خاطرخواتم",
    "اعتراف میکنم که سال دوم دبیرستان 4واحد مبانی کامپیوتر داشتم بار اول بود که موس و میدیدم اسمشو بلد نبودم بهش میگفتم( ماس ماسک )خدا دوستمو حفظ کنه اسمشو بهم یاد داد.",
    "اعتراف میکنم خونه بغلیمون عروسیه\nما طبقه چهارمیم اونا ویلایی\nهی دارم فکر میکنم با این تفنگم خواننده هرو بزنم که مثل بز می خونه\nکمک کنین تصمیم مهمیه",
    "اعتراف میکنم بچه که بودم همیشه دلم میخواس یه جوری داداش کوچیکمو سر به نیس کنم! رفتم بقالی مرگ موش بگیرم آقاهه که میدونس چه فسقل مشنگیم بجاش آرد بهم داد منم ریختم تو قابلمه نهار! سر سفره وقتی همه شروع کردن به خوردن یهو گریه‌ام گرفت! با چشای خیس تا ته غذامو خوردم ک همه با هم بمیریم:|",
    "اعتراف میکنم بعضی وقتها تو پیاده رو که دارم راه میرم یه قیافه خیلی نگران به خودم میگیرم و هی پشت سرم و دور و اطراف رو نیگاه میکنم که مثلا مواظبم کسی تعقیبم نکنه!\nیه جوری که انگار از طرف یه سازمان مخوف تحت نظرم!\nیه لذت خاصی داره لامصب!",
    "اعتراف میکنم سال85 وقتی برای اولین بار سیمکارت خریدم، از بس کسی بهم زنگ نمیزد میرفتم پای تلفن عمومی و به خودم زنگ میزدم!",
    "اعتراف میکنم که یه روز توخیابون بودم, متوجه شدم گوشیم رو از خونه جا گذاشتم,سریع دست بردم تو جیبم که گوشیمو بردارم و زنگ بزنم خونه  و بگم:اگه کسی امروز بهم زنگ زد خبرم کنید....!!!!!!!",
    "اعتراف میکنم بیشتر مواقعی که میخوام از اعضای خانواده انتقام بگیرم میرم دمپایی های دستشویی رو خیس میکنم\nخیلی بدجنسم نه؟؟؟",
    "آقا من اعتراف میکنم اکثر خاطره های خنده داری که میفرستم اغراق کردم یا چیز قاطیشون کردم و حتی بعضیاشون دروغ محض بوده ولی این یکی راستکی راستکیه!\nسر کلاس آمادگی دفاعی بودیم و رسیده بودیم به درس نظام جمع!\nآقا ما کلا روی هم نرفته کنار هم نشسته 24 نفر بیشتر نبودیم!\nآق دبیر میخاس نمره بذاره کلاس دو دسته شد و قرار شد هردسته بره پا تخته و امتحان عملی!\nآقا 12نفر اول رفتن پا تخته خبردار وایستادن!\nآق دبیر گفت:به راست راست!\nآقا به جججان خودم همه به غیر دو سه نفر چرخیدن به چپ!\nحالا ما ! یه نیگاه به قیافه اونها ! یه نیگاه به قیافه غرق در تعجب و تفکر آق دبیر! حالا نخند کی بخند! حالا نخ پ کی بخ!\nقیافه اون دو نفری که کنارهم وایستاده بودن و یکیشون درست و یکیشون اشتباه چرخیده بودن و قاعدتا روبروی هم شده بودن دیگه ته خنده بود وقتی تو چشای هم خیلی نظامی زل زده بودن!\nآق دبیر داد زد:\nگفتم به راست راست!\nآقا اینها یه بار دیگه به چپ چرخیدن!\nحالا دیگه همشون پشت به کلاس بودن!\nما که دیگه نا نداشتیم بخندیم به خدا!",
    "سوم ابتدائی توی مدرسه از بچه ها یه تردستی یاد گرفتم.از فرط ذوق اصلا نفهمیدم چطوری رسیدم خونه با عجله وبدون اینکه حتی کولیمو زمین بذارم تردستی رو برای خواهر کوچکترم که 5سالش بود اجرا کردم\n(تردستی:ادعا میکنم که میتونم کاغذو از طریق گوشم بفرستم توی دهنم.از قبل یه تکه کاغذو زیر زبونم قایم کردم یه تکه کاغذم توی دستمه.حالا اینی که توی دستمه رو میارم کنار گوشم و اونی که توی دهنمه رو نشون میدم)\nوقتی اجرام تموم شد سبک شدم رفتم تا ناهار بخورم.حالا خواهر فسقلیم تصمیم میگیره همین تردستی رو برا عروسکهاش اجرا کنه.وای ی ی ی ی ی.تصور کن\nخلاصه بیمارستان و دکتر و شستن گوش و گریه و .....\nخودم دارم اعتراف میکنم که مخل خانوادم",
    "اعتراف میکنم امروز که اومدم 4جک جوک فرستادم بعد از فرستادن 3 جوک دیدم زیرش نوشته:  محدودیت ارسال : امروز شما میتوانید 2 جوک و یا اس ام اس برای ما ارسال کنید. فک کردم در کل و بدون حساب اون 3 تا میگه. هیچی دیگه تا الان که فهمیدم سخت در عذاب بودم.",
    "اعتراف میکنم بچه که بودم کانال سه یه فیلم میذاشت که تو اون یه سیب  سرخ رو سر یکی بود بعد یه مرد دیگه با تیر کمون اون سیب رو رو سر اون مرده میزد عاقا ما هم تاثیرپذیر داداش کوچیکمو میشوندیم بعد یه سیب قرمز رو سرش میذاشتم بعد با این شیطونکا(توپ لاستیکیا که بزنی تو دیوار سمت خودت بر میگرده) سیبو نشون میکردم و بزن !\nحالا که بزرگ شدم همش خدارو شکر میکنم اگه میخورد تو چشش واویلا.....ینی من یه همچین آدمی بودم!!!!!!!!!",
    "اعتراف میکنم سوم دبستان که بودم یه روز معلممون مدرسه نیومد منم ظهرش رفتم در خونشون که یه کوچه بالاتر از ما بود تکلیف شبمو ازش گرفتم.",
    "اعتراف میکنم که یه دفعه تو یکی از مهمونی های خانوادگیمون با یه پسره داشتم حرف میزدم...\nازم پرسید کدوم دانشگاهی؟ چی میخونی؟ همون لحظه مامانم داشت از پشت کله ی پسره بهم اشاره میکرد بیا کارت دارم و اینا... منم اومدم به پسره بگم دانشگاه پیام نور - مدیریت بازرگانی... یهو نمیدونم چی شد که گفتم پیام بازرگانی!!!\nهیچی دیگه!!! 2ثانیه بعد پسره کف زمین بود از شدت خنده...",
    "اعتراف میکنم که دیروز قبل از اینکه برم بیرون رفتم تو آشپزخونه در قابلمه رو برداشتم یکم ناخنک زدم بعد رفتم تا در حیاط دیدم یه چیزی تو دستمه . در قابلمه بود :0 . برگشتم بزارم سر جاش دیدم در یخچال بازه. یه لحظه احساس کردم روحم گرسنش شده بود رفته بود در یخچال جسممو تنها گذاشته بود \nمن:ا\nروحم:0",
    "اعتراف میکنم هربار که میام 4جوک علاوه بر پستای بچه ها پستای خودمم لایک میکنم\nعین اینه که یه نامزد انتخاباتی بره به خودش رأی بده :-)))\nچه کنم که اینجا غریبم!",
    "اعتراف میکنم یه بار با چند تا از بچه ها قرار گذاشتیم بریم دم در کلاس یکی از بچه ها اذیتش کنیم،واسه همین یه لقمه جور کردیم رفتیم در کلاسشون) رفتیم در زدیم گفتیم ببخشید استاد ،آقای فلانی تو این کلاسن؟؟؟استاده گفت بله ایشون ته کلاس هستند، ما هم گفتیم شرمنده مامانشون اومده بود دم دانشگاه گفت این لقمرو بدیم بهش ،غذا نخورده،یعنی میتونم بگم کلاس ترکید",
    "اعتراف میکنم بار اول که یه بز از نزدیک دیدم بچه بودم، از ترس بهش سلام کردم بعد فرار کردم =|",
    "از همین تریبون اعتراف میکنم تا ۱۳ سالگی نمیدونستم کاربرد اینترنت چیه و با این حال دشمنی و کینه ی عجیبی نسبت بهش داشتم\nاخه هر وقت میخاستم با کامپیوتر بازی کنم این پدر گرامی پای اینترنت بود\nبه این میگن فقر فرهنگی خانواده !",
    "اعتراف میکنم یه بار تو دلم گفتم دیگه دست همه خسته شدم میزنم چند روز خودمو یه جایی گم و گور میکنم تا همه بیشتر قدرمو بدونن \nبعد از یه هفته به خودم گفتم حالا حتما تو این چند روزی که به موبایلم نگاه ننداختم همه زنگ زدن و نگرانم شدن نو از این جور حرفا \nحالا ۲۵تا تماس داشتم ۱۳ تاش از طرف پدرم ۱۲ تاش از طرف دوستام \nاین هم پیام هایی که اومده بودن \nبابا: پسر ده بار زنگ زدم گوشی برنداشتی کدوم گوری هستی سر راه داری میای نون لواش هم بگیر\nبابا دو روز بعد : ای پسره کله شق که نون نمیگیری اره یه بار دیگه لهت فرصت میدم من شام نخوردم سر راه پیتزا بگیر بیار خونه باهم بخوریم \nدوستام : علی بند و بساط پاسور قلیون پهنه کجایی پس نه بار زنگ زدیم گوشی برنداشتی\nدوستام دو روز بعد : ای پسره....... به ....... که نیومدی\nالان یه سوال دقیقا من چه جوری خود کشی کنم دردش بیشتره",
    "اعتراف میکنم یوقتایی ازفرط تنهایی بااین گوشیم به اون یکی اس ام اس میدم(آره من دوتا گوشی دارم..!)بعدش واسه اینکه بیشتر به خودم حال بدم اس ام اس مذکورو بدون بازکردن حذفش میکنم و میگم اه نمیذارن آدم دودقیقه با تنهاییش حال کنه!!\nاگه شما هم ازاین کارا میکنید نمیخواد لایک کنید..برید یه فکری به حال تنهاییتون بکنید!!",
    "اعتراف میکنم ی بار ی کله نیم ساعت فک زدم تا مخ طرفو زدم بعد واسه همون قرار اول بخاطر این ک در ماشینو محکم بست،زدم بهم باهاش:-|\nآی بدم میاد آی بدم میاد یکی در ماشینو محکم ببنده:-o\nاصن انگار در ماشین وصله ب ستون فقراتم ک وقتی درو میزنن بهم هی تیر میکشه!!\nبععععععله ی همچین ادم شاکی هسم من:-|",
    "اعتراف میکنم سر امتحان فیزیک بودیم (امتحان کلاسی) یکی از رفیقامون که اسمش رضا بود اشاره کرد برسونم.\n منم بلند گفتم چی میگی رضا ؟ این ادا اتوارا چیه از خودت درمیاری؟\nکلاس رفت رو هوا !\nهیچی دیگه تبعید شد میز اول،زیر چونه آقا!\nدلم سوخت واسش،کار منم تموم شده بود پا شدم برگمو دادم یه نیگا انداختم دیدم همه رو جواب داده لنگ یه سواله که بیست شه!\nواسه اینکه نوزدهش بشه بیست به فکر تقلب افتاده بود احمق!",
    "اعتراف میکنم یه بار زنگ خونه رو زدن،آیفون خراب بود رفتم درو بازکردم دیدم شخص خاص مورد نظر با یه ظرف آش جلو دره،خلاصه گرفتم اومدم داخل درو بستم تا خود آشپزخونه دویدم آشو ریختم تو یه ظرف دیگه،ظرفشو شستم بدو بدو رفتم جلو در،اینورو نگاه کردم دیدم نیس اونورو نگاه کردم دیدم هس ، با یه لبخند اشاره کردم بیاد،اومد دستمو دراز کردم ظرفو بدم یه لبخند زد و رفت،با خودم گفتم لابد تو یه وقت مناسبتر میخاد بیاد دنبال ظرف،خلاصه رفتم داخل درو بستم و تکیه دادم به در،تو فکر و خیال بودم که دستمو آوردم بالا  دیدم ای بابا !\nاین که ظرفش یکبار مصرفه!\nپس بگو واسه چی میخند!",
    "اعتراف میکنم وقتی بچه بودم تو عروسی ازاین هزار تومنیایی که قلابیو مبارک بادداره ۳تا دونه گرفتم بعدش فرداش رفتم بقالی سر کوچمون یه پیرمرد خیلی پیری بود هزارتومنیا رو دادم بهش یه عالمه قاقالیلی خریدم ازش و نفهمید پولا قلابیه(فکر کنم اسم هشتادیا بددررفته ماهفتادیا حریف میطلبیما‏)‏",
    "اعتراف میکنم یه بار داشتم یه صحنه رو واسه عموم تعریف میکردم با کلی زوق و شوق گفتم عمو نبودی ببینی راننده چه سرقتی گرفت!!! (سبقتو فک میکردم سرقته !!!)",
    "اعتراف میکنم نصف \"آره یادم میاد\" هایی که گفتم چاخان بوده ... حوصله نداشتم طرف تعریف کنه !\n:)))))))",
    "اعتراف میکنم بچه که بودم پیرهن رنگ روشن می پوشیدم \nمیرفتم مسجد زنجیر میزدم فرداش تو مدرسه ب دوستام میگفتم پیرهن من سیاه تره من از تو بیشتر زنجیر زدم...",
    "اعتراف میکنم یروز تو خیابون یه مردی یه تیکه پلاستیک گیر کرده بود به پاش هی میکشیدش اصن رو مخ بود منو دوستمم به صورت خودجوش و بدون هماهنگیه قبلی با هم پا گذاشتیم رو پلاستیکه دگ چشتون روز بد نبینه بیچاره پخش شد رو زمین:)))))) اونجا بود که به خودم گفتم خوبه که دهه شصتی نیستم حالا!!)))) ارررره",
    "اعتراف میکنم سال دوم دبستان که بودم هفته هایی که بعد از ظهرها میرفتیم مدرسه من هی با خدا دوست میشدم و هی باهاش قهر میکردم, این شده بود کار هر روز من.\n ظهرها نزدیک زمانی که باید میرفتم مدرسه دفتر مشقمو با یه مداد میذاشتم جلو پنجره پشت پرده که خودمم نبینم و یه بیست دقیقه ای مشغول التماس کردن به خدا میشدم که مثلا وقتی چشامو باز کردم ببینم مشقام نوشته شده ولــی وقتی چشامو باز میکردمو میدیدم چیزی نیست با یه ناراحتی نسبت به خدا با چنان سرعتی مشغول نوشتن میشدم که کلشو حدود ده دقیقه ای تموم میکردم و اینطوری میشد که من تا ظهر فردا با خدا قهر بودم!!!\nتازه بعد یه مدت پیشرفت کرده بودم,  دو تا خودکار که یکیش قرمز یکیشم آبی بود میذاشتم کنار دفترم\nواقعا چه مخـی بودمــااااااا!!!",
    "اعتراف میکنم بچه که بودم فکر میکردم فواره های رنگی توی پارکها همشون شربت هستن . یکی دوبارم خواستم ازشون بخورم که با برخورد سری فک و فامیل مواجه شدم \nیعنی من همچین بچه ای بودم",
    "عاغا اعتراف میکنم دفعه اولی که اومدم تو4jokرفتم به خواهرم گفتم \"اینا چقدر بی سوادن به قران رونوشتن به غرعان \"\nخداصبرتون بده که با من شدید 75میلیون نفر",
    "اعتراف میکنم روز اول دانشگاه با خودم یه بطری آب یخ زده\nیه سانویچ الویه\nیه جامدادی پر از خودکارای رنگی\nیه کیک\nیه دفتر کلاسوری \nوچندتا شکلات برده بودم. :))))))))",
    "اعتراف میکنم 9 سالم که بود روز عروسی برادرم  به محض ورود عروس داماد پولایی که به شکل پاپیون ریختن رو سرشونو منگنه شو باز کردمو رفتم 4تا پفک 5تومنی خریدم و 2تاشو خوردمو اومدم به ادامه مجلس رسیدم",
    "هروقت بابام روزنامه میخونه روزنامه رو وسط آسمون و زمین تو هوا جلوی صورتش نگه میداره، اعتراف میکنم بچه که بودم یواشکی میرفتم پشت روزنامه طوری که پدرم منو نبینه با مشت چنان میکوبیدم وسط روزنامه، پاره که میشد هیچ، عینکش می افتاد و بابا کل مطلب رو گم میکرد.کلاً پدرم 30ثانیه هنگ میکرد. بعد یک نگاه عاقل اندر سفیهی به من میکرد و چند تا بدوبيراه ميگفت وحرص میخورد. اما كتكم نميزد و من مانند خر کیف میکردم. تا اینکه یه روزپدرم پیش دستی کرد و قبل از من روزنامه رو کشید و با داد گفت: نکن بچـه. منم هول شدم مشت رو کوبیدم تو عینکه بابام. عینک شکست. كتك مفصلي كه اون روز خوردم باعث شد 5 روز تو شوک بمونم!!\nالان خوشحالي كه ادب شدم آره؟!",
    "اعتراف میکنم وقتی بچه بودم فکر میکردم روی ماشین چادر میکشن ک اقا دزده نبینتش.فکر نمیکنم شما درین حد بوده باشید",
    "اعتراف میکنم اولین باری که خواستم با موبایل تماس بگیرم هی دکمه سبز گوشی رو میزدم میذاشتم دم گوشم ولی چون بوق آزاد نداشت نتونستم تماس بگیرم B-)",
    "اعتراف میکنم تا چند وقت پیش فکر میکردم فاصله بین شهرها رو با متر اندازه میگیرن. همیشه پیش خودم میگفتم: وای چه حوصله ای داشته اونی که این کارو انجام داده, یه متر گرفته دستش و از این شهر به اون شهر, بیچاره چقدسختی کشیده.\nای کیو من دارم آخه?",
    "خط جاده هارودیدین جاهایه سبقت ممنوع چطوریه وصل کشیده شده اون قسمتایه سبقت مجازه چطوربریده بریده\nیاعتراف میکنم وقتای ک بامامان بابامیرفتیم مسافرت\nبیرون شهرتوجاده هاهمچین خطایومیدیدم فک میکردم کسی که این خطاروکشیده خسته میشد بریه بریده خط کشی کرده\nاون وقتای هم که حواسش نبوده یه وصله خط کشی میکرده",
    "وقتی کوچیک یودم میرفتم سلمونی طرف یه تخته از کمدش درمیاورد و میذاشت رو دسته های صندلی تا من روش بشینم و بیام بالا و اونم راحت کارش رو انجام بده. اعتراف میکنم اولین باری که واسم تخته نذاشتن احساس بزرگ شدن کردم .\nیادش بخیر",
    "اعتراف میکنم متن خودم رو که دیدم چنان ذوقی کردم که انگار نویسنده مقاله های ISIهستم\nالانم که نشستم مشغول فخر فروشی:دی",
    "اعتراف میکنم بچه که بودم داشتم قرمه سبزی میخوردم 1 لوبیا افتاد تو نوشابم،تو اتاق میچرخیدم میگفتم نوشابه من ماهی داره.\n18سال گذشته هنوز قرمه سبزی که میخوریم مامانم بازسازیش میکنه جریانو.",
    "اعتراف میکنم تا 5 سال بعد از اومدن مبایل من بش میگفتم مباین تازشم کلی با مباین بابام پز میدادم.هیییییییییییییییییی.",
    "اعتراف میکنم که وقتی بچه بودم میدیدم این مجری های تلویزیون مستقیم به ادم نگاه میکنند همش فکر میکردم منو میبینن چون هر جا چپ و راست میرفتم داشتن مستقیم منونگاه میکردن...من خنگول هم میرفتم زیر مبل یا از پشت پرده قایمکی نگاه میکردم ببینم بازم دارن نگاهم میکنن یا نه! همش درگیری ذهنیم این بود که آخه اینا از کجا فهمیدن من پشت پرده ام :((",
    "اعتراف میکنم وقتی دوست دخترم میگفت رو کاناپه دراز کشیدم من نمیدونستم کاناپه کجاست فک میکردم تراس خونشون رو میگه!!!!!!!!!!!!!!!!!!!!!!",
    "اعتراف میکنم یه بار رفتم مغازه که چشمم به یه بسته رنگارنگ افتاد اونو خریدم شروع به خوردن کردم اقا نصیب هیچکی نکنه دیدم مزه روغن میده یه دفعه دیدم نخ هم توش هست إ پ اون شکلات نبودو شمع بود",
    "اعتراف میکنم بچه که بودم یکبار تلویزیونمون خراب شده بود و بردنش تعمیرگاه .اونجا پشت تلویزیون رو که باز کرده بودن کلی نقاشی و نامه اومده بود بیرون.اعتراف میکنم که من با همراهی داداشم هربار که مجری میگفت بچه های عزیز نامه ها و نقاشی هاتون رو برامون بفرستین ماهم نقاشی هامون رو داخل تلویزیون مینداختیم !! :D",
    "اعتراف میکنم که سوم دبیرستان که بودم کریکاتور معلم شیمیون رو رو تخته سیا ه کشیده بودیم و کلی طنز واسش نوشتیم از بد شانسی من مثل جن یهو اومد تو کلاس من و دوستام پای تخته بودیم وقتی مارو دید یه لبخند ژکوند زد و سر جاش نشست اون روز چیزی نگفت ولی از جلسه بعدش دیگه رامون نداد و ما هم خیلی خوشحال شدیم و از مدرسه جیم میزدیم دم همه معلم های شیمی گرم بزن اگه موافقی بزن لایکو",
    "اعتراف میکنم که وقتی اول دبستان بودم سر درس سین ازمون دیکته گرفت من یواشکی کتاب باز کردم و معلمم فهمید املا 20 تمو 15 داد چه معلم بی جنبه ای داشتم و چه مخی بودم و هستم الان",
    "سوار اتوبوس شدم، رفتم تو، قسمت آقایون پیش یه آقایی نشستم و از خستگی خوابم برد، نزدیک مقصد دیدم زانوم درد میکنه فهمیدم آقایه کناری 3-2 بار با کیفش کوبیده تو پام تا بیدارم کنه چون میخواست پیاده بشه و من جلوش رو گرفته بودم، خیلی شاکی نگاش کردم، راننده هم بالا سرم بود. آقاهه گفت : ببخشید خانم 5 بار صداتون کردم نشنیدین، ترسیدیم. اعتراف میکنم برای اینکه ضایع نشم که مثل خرس خواب بودم وانمود کردم که کَر هستم و با زبون کر و لالی و طلبکارانه عصبانیتم رو نشون دادم، مرد بیچاره اینقدررررر ناراحت شده بود 10 دفعه با دست و ایما و اشاره از من معذرت خواهی میکرد!!",
    "اعتراف میکنم اولین بار که تو عمرم تقلب کردم سال اول ابتدایی سر امتحان ریاضی بود :دی\nپیس پیس (من خطاب به جلوییم)\nگردی عدد 9 سمت چپشه یا راستش ؟\nجلوییم : چپ\nمن : چپ کدوم طرفه ؟\n:|\n:))",
    "اعتراف میکنم اگه کنار لایک&quot;dislike&quot;هم میذاشتن بیشتر پست هارو دیس لایک میکردم تا لایک!:)بقرعان",
    "اعتراف میکنم بعضی از مطالبو ک میخونم فقط واسه اسم جالبی ک فرستندش برا خودش گذاشته لایکش میکنم!",
    "اعتراف میکنم تا چند وقت پیش فکر میکردم بابک مافی یکی از رپر های زیر زمینی خشنه که همش آهنگ های سیاسی و مافیایی میخونه!\nاسمش غلط اندازه خو :(",
    "اعتراف میکنم عید قربان گوسفند میخواستیم قربانی کنیم بابام گفت پاهای عقب گوسفند رو بگیر من نگه داشتم و قصابه هم پاهای جلوشو نگه داشته بودش بعدش من ناشی بازی در آوردم با مشت میکوبیدم تو شکم گوسفنده !!!!!\nگوسفند : (((((\nمن :))))))\nقصابه :)\nسازمان حمایت از چرندگان : O",
    "اعتراف میکنم هنوزم برای سنجش دمای چایی از انگشت اشاره ام استفاده میکنم ! و در ضمن تا تمامی فنجان ها رو تست نکنم و مطمئن نشم که همشون داغ هستن عمرا واسه مهمونا نمی برم &hellip;"
]