[
    "بیاین هممون اعتراف کنیم که وقتی بچه بودیم فکر میکردیم خارجیا پی پی نمیکنن,گوز نمیدن,دست تو دماغشون نمیکنن و در نهایت آروق نمیزنن:)",
    "اعتراف می کنم یکی از تفریحات سالم من بیدار کردن خواهرمه...\nدر حالیکه از شدت خواب الودگی میخوردم به در و دیوار، رفتم بیدارش کنم،اینا حرفایین که زدیم:\n-بیدار شو کصافط\n-چرخ و فلککککک...چرخ و فلکو بچرخون\n-جانمممم؟o_O\n-ولش کن...ولش کنننننن عوضی بذار بره...\n-چی میگیییی؟میگم بیدار شو امتحان داری*_*\n-خودت بهش بگو بره بمیره \nبعدم یه چرخش 360 درجه زد و محکم پاشو کوبوند به دیوار \nو مثل مگس له شده چسبید به دیوار\nهیچی دیگه دیدم سبکتره که از همون راه برگردم... فکر کنم خواب مهمی بود...امتحانو شهریورم میشه داد^_^",
    "خطاب به اون دوستی که گفت وقتی دیمن  تو خاطرات خون آشام مرد گریه کردم میگم\nمنم وقتی بانی و الینا مردن نزدیک بود گریه کنم ولی معلوم بود زنده میشن و زنده هم شدن،بخاطر همین گریه نکردم\nولی وقتی انزو تو فصل ۸ مرد تا یه هفته دپرس بودم T︵T",
    "اعتراف میکنم هر وقت میرفتم کافه ،بوی قهوه فقطططط منو یاد شبای امتحانم مینداخت و همه چیز کوفتم میشد:)))",
    "یه بارتوی تست کنکور ریاضی جواب رو دراوردم 21003/8764 به گزینه ها نگاه کردم دیدم زده \nالف)5   ب)8    ج)6     د)4\nاونجا بود که فهمیدم من به درد این رشته نمیخورم و این شد که اومدم تجربی:)))",
    "اعتراف میکنم دیروز ماشین بابامو بردم تو شهر۴۰ هزارتومن جریمه شدم\nبعد ظهرش بابام ماشینو برد تو شهر ۴۰ هزار تومن جریمه شده بود\nمدیوننین اگه فکر کنیین من اون قبضو گذاشتم براش",
    "من فقط یه تعطیلات ۶ ماهه میخوام\n\nسالی دو بار ⁦(• ▽ •;)⁩",
    "اعتراف میکنم وقتی داشتم سریال خاطرات یک خون آشام رو میدیدم فصل پنج وقتی دیمن مرد کلی گریه کردم",
    "اعتراف میکنم با خواهرم وقتی بچه بودیم و سوار قطار میشدیم دوتا میرفتیم تو دستشویی قطار الکی سیفونو میکشیدیم و جیغ بنفش میزدیم بعد از ترس اخه صداش واقعا ترسناکه همچیم فرار میکردیم از دستوشیی که انگار سگ دنبالمون کرده .\nجالبه با اینکه مث چی میترسیدیم ولی بازم تکرار میکردیم",
    "اعتراف میکنم دلم برا ترکیب کردن همه ی رنگ های خمیر بازی و تبدیل کردنشون به یه تیکه خمیر که آخر هم نفهمیدیم دقیقا چه رنگیه تنگ شده",
    "اعتراف میکنم 70 درسد جوک هایی رو که میخام ارسال کنم رو از طرس اینکه قلط املایی داشته باشم نمی فرصتم  شما هم اگه قلط املایی زیاد دارید ثعی کنید جوک نفرثتید با طشکر !!!\n#مسترسجاد",
    "اعتراف میکنم ...\nی بار مزاحمی زنگ زدع بودم ،طرف دوبارع بم زنگید \nبش گفتم دادا من الان تو خیابونم نمیتونم جواب بدم ...\nوقتی گوشیو قطع کرد تازع به عمق فاجعه پی بردم ...\nگوشی تلفن خونه دستم بود ...////:",
    "‏اعتراف میکنم \nيكى از سخت ترين عادت های زندگیم اينه كه وقتى تبليغاى تلويزيون پخش ميشه بايد جلوى خودمو بگيرم و كلمات و شعراشرنو با فحشاى مختلف جايگزين نكنم\nواقعا صداوسیما با خودش چی فکر کرده؟",
    "‏اعتراف میکنم \nيكى از سخت ترين عادت های زندگیم اينه كه وقتى تبليغاى تلويزيون پخش ميشه بايد جلوى خودمو بگيرم و كلمات و شعراشرنو با فحشاى مختلف جايگزين نكنم\nواقعا صداوسیما با خودش چی فکر کرده؟",
    "اعتراف میکنم از دوساعت قبل از لحظه سال تحویل تا پنج ساعت بعدش خوابیدم تا این جمله رو نشنوم:\n«گوشی رو میدم سارا عیدو تبریک بگه»\nهنوزم نمیدونم یعنی چی این کار آخه:(",
    "اعتراف میکنم ۵۰ ٪ لایک هام خودم زدم با گوشی فامیل ،دوست ،آشنا  ،تهدیدو...",
    "اعتراف میکنم این سوال امنیتیه هست تو بخش نظر دادن\nاونو من با ماشین حساب میزنم",
    "من سر گرفتن گواهی نامم تاحالا بخاطر چیزایی رد شدم که حتی شما تصورشم نمیکنید !!\n\nیه بار زده بودم دنده جهار بجای دنده عقب و تلاش میکردم ماشین رو به عقب ببرم و میگفتم این چرا نمیره عقب که بعد چندی تلاش سرهنگه پرتم کرد بیرون گفت زدی دنده چهار انتظارم داری بره عقب!! \n\nیه بار سر اینکه یه خیابون دوتا کوجه کنار هم داشت یکی اریب یکی مستقیم. بهم گفت برو سمت راست من اشتباهی تو اون یکی دیگه پیچیدم بعد گفت منظورم اون یکی   کوچه بود نه این. منم بجای اینکه دیگه همونو ادامه بدم و برم برگشته بودم  و اون یکی کوچه رو نکاه می کردم و باخودم  فکر میکردم چرا تا حالا ندیده بودمش و اینکه چه کوچه درازیه و در حین همین افکار  سعی میکردم ماشینم برش گردونم تو اون کوچه که خاموش کرد. سرهنگه هنگ کرده بود که دارم چکار می کنم دقیقا!\n\nیه بارم هر کاری می کردم با پام  گازو پیدا نمیکردم کلمو کردم پایین ودنبال گاز میگشتم سرهنگه میگفت چکار می کنی خیلی صادقانه میگفتم چرا هر چی  میگردم گازو پیدا نمیکنم!!!\n \nو این ماجرا همچنان ادامه داره...",
    "هیچ چیز آرامش بخش تر از یه شلوار نخی گشاد گل گلی و ی لیوان چاایی میوه ای و بالش و پتوم نیس :))\n \n\n\n\n\n بعضی وقتام بذارین جهان به ی ورتون باشه♡",
    "اینکه داریم اینقد سختی  می کشیم بیشترش بخاطر اینه که دنیا رو خیلی جدی گرفتیم...\n\n در حالی که خدا گفته دنیا بازیچه و سرگرمی بیش نیست...",
    "من که هنوز باورم نمیشه اروپاییها با اینهمه پیشرفت و ادعاشون، هنوز وقتی \n\nمیرن دستشویی خودشون رو نمیشورن...!",
    "با یه پسره دوست شدم سگش مرد تا چهل روز ميگفت مرسی كه هستی جای خاليشو پر ميكنی واسم://",
    "اعتراف میکنم بعد از این که فقط یکبار یکی از همسایه ها که سن زیادی داشت دریکی از عروسی ها بهم گفت بعدی تویی در تمامی مجالس ختم شرکت کردم وهربار انگار که عزرائیلباشم به حاج خانمه میگفتم بعدی تویی!\nکاربدی نکردم که الان دین و ایمانش قوی تر شده!\nواقعی نبود به خاطر صداقتم حمایتم کنید لطفا.",
    "اعتراف میکنم که هروقت ساندویچ میخریم وقتی مامانم میره دسشویی یا میره اتاق نون ساندویچ رو میندازم آشغالی و تند تند سوسیسشو میخورم.(به مامانم نگین)",
    "از اعترافات دوستان...\nاعتراف میکنم ... روز تولد 19سالگيم خودم يادم نبود، اومدم خونه ديدم در قفله چراغ ها هم خاموشه، يه باد گنده اي ول ه خونه كه انقد صداش بلند بود خودم جا خوردم، بعد چراغ ها رو كه روشن كردم ديدم دوستام وسط سالن با كلاه بوقي و برف شادي افتادن كف سالن هي ميخندن بعد يكسري هم سرخ شدن ميگن تولد تولدِت مبارك... كيكم از دست يكي از دوستام افتاد وسط سالن، خلاصه شب به ياد ماندني شد",
    "به دوستم میگم: صبا به یه چیزی دقت کردی؟میگه: به این که از هر چیز بترسی سرت میاد؟گفتم: این دقیقا تنها چیزیه تو دنیا که دقت نمیخاد.گفت: پس به چه چیزی باید دقت میکردم؟گفتم: به این که به هر چیز علاقمند بشی ازت دور میشه.گفت: تو باز دوباره جوک برا فورجوک پیدا نکردی داری این اراجیفو میزاری.گفتم: نامرد. هیچوقت به این دقت نکردی که داری ازم دور میشی.گفت: محدثه داری میگی دوستم داری؟\nگفتم: دارم میگم دوستت دارم. ولی از دوریت میترسم. میترسم دوریت سرم بیاد.\nببخشید طولانی شد.",
    "وقتی امتحان و درس دارم \nحتی شستن دستشویی هم برام جذاب میشه...  :/",
    "اعتراف می کنم بعضی پستامو خودمم لایک نمی کنم *_*",
    "اعتراف میکنم اولین و آخرین تجربه من به خارج رفتن\n\n\n\n\nگذشتن از کنار افعانیایی بود که داشتن سر کوچه کار میکردن",
    "اعتراف میکنم بچه که بودم غذای مورد علاقم برنج تازه ابکش شده با کچاپ و گردو بود ،الان حتی از تصور ترکیبش میخوام بالا بیارم://///",
    "اعتراف میکنم!!\nامروز اشکم در اومد بعد یه 6ماه فورجوکی بودن تا حالا جزوء کاربران برتر سایت نشدم!!\n\nخودمم میدونم امریکا منو تو همجا تحریم کرده !!\nالکی مثلا خیلی ادم مهمی ام!!\n#انتقامم رو سخت میگیرم",
    "به عنوان یه رمان نویس اعتراف می کنم:\n\nتاحالا کاراکترها رو نفرستادم شمال o_O\nصحنه های گریه دار رو با خنده شیطانی می نویسم!\nیه کاراکتر دختر داشتم از خرید متنفر بوده °~°\nشخصیت اصلی فوقش یه بار حق از هوش رفتن داره :/\nعجق وجق ترین اسم کاراکترم کاویان بوده (همش ممد و...)\nو معمولن بلاهایی که سر کاراکترا میارم تو خواب سر خودم میاد •_•\nتو یه رمان بدون شرح مراسم عروسی، عاقبت به خیرشون کردم!!! \nده صفحه متن آهنگ نمی نویسم \n\nهل ندید به همه می رسه\n(رمان هنجار شکن)",
    "اعتراف میکنم دیروز یه صحنه ای رو دیدم که شاخ در آوردم : یه دختره باتمام مهارت پارک دوبل کرد!\n.\n.\n.\n.\nنا گفته نماند ماشینش فرغون نارنجی بود ولی انصافا خوب پارکش کرد!\n\n#پارک دوبل",
    "اعتراف می‌کنم وقتی گودزیلا بودم پنجشنبه بود که با خانواده رفتیم دماوند بعد شب که همه خوابیدیم من نمیدونم چی شد که نصفه شب هوس سیب کردم. پاشدم مثه یه حیوون چهار‌پا در اتاقی که در تراس توش بودو باز کردم (اخه سیبا تو تراس بود در‌ضمن از تاریکی هم نمیترسیدم) و دو تن از اعضای خانواده رو در حال یه‌قل دو‌قل بازی کردن دیدم.\nدی؟؟؟\nخو درو قفل نکرده بودن که\nجالب اینجاس که از فرداش برای همه فک و فامیل تعریف میکردم\nنمیدونم نوه ی من با یه مادربزرگ دهه هشتادی میخواد چکار کنه‌.",
    "سلامم\nاعتراف میکنم موقع خمیازه اینقدر دهنمو باز میکنم که پوست صورتم درد میگیره\nانگار زیادی فشار میارم اخرم گوشه های لبم زخم میشه /:",
    "اعتراف میکنم رفتم تو صفحه 4جوک عباس مستقیم\n\nحدس بزنید امتازش از 1 تا 5 چند بود(منظورم ستاره هاشه)\n\n\n\n5/6 بود\nمن :/\nعباس :)\nبازم من im a joke for you",
    "اعتراف میکنم تومدرسه انضباط ام  بیست بود  ولی یه روزی ناظم گفت هرکی که انضباطش پایینه بتونه ببره بالا جایزه میدیم، من که بیست بودم نمیتونستم بالا ببرم تصمیم گرفتم بیارم پایین بعد دوباره جبران کنم خلاصه با انواع روش ها انضباط رو رسوندم هشت فرصت جبران ندادن نامردا اجراجم کردن !!",
    "نصفه بیشتر مواقعی که جمله ریدم به هیکلش و میگم واسه دلخوشیه خودمه\nچون فقط خودم میدونم تو دعوا لال شده بودم و فرداش تو حموم برای لیف و شامپو شاخ بازی دراوردم و اخرش یه هــــه گفتمو در حمومو کوبیدم:/",
    "اعتراف میکنم از وقتی که کلاسمون مختلط شده انشا در مورد سیمکارت زیاد مینویسم و شماره خودم رو مثال میزنم تا الان سه نفر زنگ زدن بابت انشام تشکر کردن فکنم قضیه چیز دیگه باشه سه تاشونم دخی بودن من میترسم",
    "اسم خودم را بزرگ گذاشته ولی خودم را که نمیتوانم گول بزنم هنوز هم افکارم کودکانه است... دوست دارم بزرگ شوم اما گاهی درک دنیای ادم بزرگ ها انقدر سخت میشود که پشیمان میشوم و سعی میکنم همان افکار کودکانه خود را حفظ کنم درک دنیای سرتاسر خوبی کودکان برای ان ها سخت است همان طور که انها برای ما... دنیای بی شیله و پیله و پراز راستی که در ان همیشه خورشید مهربانی و معصومیتبخ های بدی و دروغ را ذوب میکند رنگین کمان اسمانشان همیشه هفت رنگ با قی میماند نه مثل دنیای سیاه و سفید و ظاهر بینانه ادم بزرگ ها! این دو زمانی چنین ازهم فاصله گرفتند که ادم ها وقتی عقلشان کمی رشد کردو بالغ شد فکر میکنند رفتار های درست قبلی اشتباه و رفتار های اشتباه خود را به عنوان درست میپذیرند...رفتار های کودکان شاید سادگی به همراه داشته باشد ولی سادگی جزوی از همان اخلاق است مانند رنگین کمان هفت رنگ!این روزها بزرگتر ها را درک نمیکنم چنان در خودبینی و چشمو همچشمی غرق شده اند که بهترین غریق نجات از پسشان بر نمیاید هر کسی با رفتار کودکانه بببینند او را مورد تمسخر قرار میدهند و این روزها ای کاش ادم بزرگ ها واقعا بزرگ بودند",
    "اعتراف م یکنم داشتم جوکای قدیمی میخوندم رسیدم به این جوک\n---------\nمن : دلار شده ۳۵۰۰\nدوستم : کجای کاری شده ۴۰۰۰\nمن : نه بابا من لحظه ای دارم چک میکنم از تو اینترنت\nدوستم : برو بابا اینترنتت قدیمیه?!\n(حالا حساب کنین این مکالمه وسط مراسم ختم اتفاق افتاده.ترکیدم از خنده)\n---------\nهعیییی زندگی",
    "اعتراف میکنم من بخوام هرچی بخرم گرون میشه امروز میخواستم برا مودم بسته بگیرم همین که من رفتم توسایت قیمت ها سه برابر شدن \n#عضو جدید",
    "رفته بودیم عروسی دی جی از همه زوجا دعوت کرد بیان وسط حالا منم مظلوم موندم دلم میخواد یکیو پیدا کنم برم برقصم اول رفتم سراغ دایی\nکه خیلی شیک و مجلسی گف نع:(\nبعد رفتم سراغ بابام که قشنگ مامانم یه چش غره رفت و دست شوهرشو گرفتو رفتن وسط :/\nبعد رفتم پیش پسر خاله های گرام \nکه یا کلا گفتن نه یا درگیر رقصیدن با دهه نودیای فامیل بودن)دیوار کو من سرمو بکوبم؟؟(\nحالا بقیه هم کلا با زناشون وسط بودن :)\nبه این نتیجه رسیدم کلا نرقصم:|\nچرا با ما اینکارو میکنی دی جی؟؟ \nبه درجه ای که من رسیدم میگن سینگل پلاس پیشنهاد میکنم حتما امتحان کنید*-*",
    "اینی که میخوام بگم جوک نیست،یه اعترافه.\nاعتراف میکنم هر وقت پستای عاشقانه کاربرMasum^_^و شاعر دهه ی هفتادی رو میخونم یادداشت میکنم تا بفرستم برای کسی که دوسش دارم.ولی هیچوقت جرئت فرستادن نداشتم چون نمیدونم اونم دوسم داره یا نه؟\nخیلی دوست دارمR",
    "مامانم داشت ناهار درس میکرد بعد اومد پیشم گف میخوام برم بیرون رو گاز سیب زمینی دارم چشت به سیب زمینیا باشع ^-^ منم رفتم پای گاز : چشم بهتونه ! لعنتیای خوشمزههه...\n--------\nمامان: میشه بپرسم چرا جای سیب زمینی ذغال تو ماهیتابس؟؟؟\nمن: باید میگفتی منظورت از چشت بهشون باشع فقط نگاه نیست :(\n\nمامان: :/\nسیب زمینیای ذغالی: o_O\nمن: [=\nموش سر اشپز: :|",
    "بخاطر همه ی اون وقتایی که بچه بودم و دلم میخاست برم راهپیمایی و نمیبردنم الان احساس شرمندگی میکنم...!\nاگه عذاب قوم نوح سیل بود عذاب قوم ما همین روزاس..",
    "اعتراف میکنم اولین باری که یه فحش رکیک و زننده دادم اون موقعی بود که کاسکوم صدای اس ام اس گوشیمو یاد گرفته بود منم نمیدونستم ازن اوسکول هی صدای گوشیمو درمیاورد منم عین عمله ها شیرجه میرفتم رو گوشی ک ببینم کی پیام داده و وقتی میدیدم هیشکی پیام نداده هنگ میکردم و اینحوری0_o به گوشی نگا میکردم حتی چند باریم به موبایل فروشی نشونش دادمو کلیم الکی خرج گوشی کردم که خود به خود از خودش صدا میده،ولی وقتی یبار گوشیم خاموش شده بود منم داشتم برای پرندم غذا میریختم نگاهش که کردم یهو اون صدارو دراورد یکی محکم زدمش رفت قاطی باقالیاا چند تا فحش رکیک بهش دادم که اخه فلان فلان شده عمله اسکول عوضی بوووق من نزدیک 1 ملیون خرج گوشی کردم،هیچی دیگه با اون ضربه ای ک بهش زدم از اون به بعد صدای اس ام اسو فراموش کرده ولی عوضش به همه میگه عمله اسکول عوضی:/",
    "من خودم به عنوان یه ابادانی اعتراف میکنم\nاگه کلامات :ناموسا، ولک ، کوکا رو ازما بگیرن دیگ لال میشیم",
    "وقتی من میرم درس بخونم همسایه هامون میگن آخ جووووون\nبهار داره درس میخونه ممد بدو برو اون دریلو بیار تا کارامونو انجام بدیم\nکارگرای ساختمون نیمه کاره کوچه هم میگن خببب هدف درموقعیت قرار گرفت، بیاین به ادامه ساخت و سازمون برسیم :/\nحتی دیده شده گربه های حیاط هم الکی بین خودشون  دعوای ناموسی راه انداختن تا سروصدا درست کنن فقط:|\n:(((\nازاون فکرا هم هست که ساعت ١٢ شب به بعد میاد تو سرتون و نمیزاره بخوابینا،از همونا دقیقا وسط درس خوندن میاد تو ذهن من  :||",
    "اعتراف میکنم من تو کل زندگیم فقط موقع عکس پرسنلی گرفتن جدی میشم:)\nتازه اونم بعد از چشم غره های مامانم و شنیدن:\nخانوم بس کن\nخانوم به خودت مسلط باش\nخانوم نیشتو ببند\nخانوم دیوونم کردی\nممد تو بیا ازش عکس بگیر این منو روانی کرد :/\nمن غلط کردم عکاس شدم :((\nخانوم خفه شو ! :||\nاز عکاس!",
    "عاج این ماموته بره تو حلقم از بطن چپم بزنه بیرون اگه دروغ بگم o_O\nصبحا هر وقت بیدار میشم  خیلی جدی از خدا درخواست ویدئو چک میکنم ببینم واقعا خواب بودم یا نه!\nآخه خیلی زود صبح میشه :(اصلا نمیفهمم کی رفتم تو رختخواب کی خوابم برد کی صبح شد....)))):",
    "اعتراف می کنم \nبعد جمله شکر نخور بابام \nتو هیچ.... نمی شی مامانم\nکلاس شما بدترین کلاس عمرمه ، معلم هام...( که بهترین جمله‌ی هست که وقتی می شنوم ،امید به زندگیم میره بالا ”--“)\nجمله ((( بیشتر تلاش کن))) ادمین ، بیشترین جمله ایه که تو کل عمرم شنیدم....\nادمین لااقل این جمله رو عوض کن... یه چی دیگه بزار....\n\nعرفان هستم یک تلاشگر....",
    "بیاید اعتراف کنیم هممون بچه که بودیم واسه یک بار هم که شده کاغذ دور کیک یزدی رو جویدیم:)",
    "اعتراف میکنم...\nتنها کاربردی که دانشگاه برام داشت این بود که از شماره دانشجویی ام برای رمز کارت بانک \nرمز دوم کارت\nرمز ورود به حساب کاربری ۴ جوک\nرمز چت مخفی تلگرام\nرمز ورود به سروش\nرمز قفل گوشی\nپسورد کامپیوتر که بابا نره عکسامو ببینه\nو...\nاستفاده میکنم.\n\nبه همین شلوار کردی ابی خال خالیم قسم...  :)",
    "یکی از وحشتــناک ترین اعترافاتم اینــه که یه زمانــی فکر میکردم فقط با کامپیـــوتر میشه اومــد فورجــوک! :/\n نخندید بابا خب چیکار کنم بچه بودم  دیگه :))\nولی عوضش الآن مطمئن شدم^_^",
    "اعتراف میکنم اون لحظه ای ک *معلم فیزیکمون گفت\n بچه ها کتابی ک گفتمو خریدین؟ \nما گفتیم: نه منتظریم همه دبیرا بگن باهم بریم بخریم:)))\nگفت نهههه این کارو نکنین خرد خرد بخرین یدفعه بخرین شوک الکتریکی ب پدر مادرتون وارد میشه :// * منظورش و نفهمیدم (چون اول هرسال تمام کتابا رو میخرم ک بار بعد سال بعد باشه و از قیمتا خبر نداشتم)\nولی شبش ک رفتم کتابفروشی و فقط 7 تا دونه کتاب برداشتم و طرف گفت 640 تومن\n.\n.\n.\n\nپشمام بصورت خودکار درمیومددددد میریختتت باز در میومد میریختتتتتتت#-------#\n\nنتیجه اخلاقی: این شرایط اقتصادی خوبه باعث میشه پشم بریز خودکار بهت وصل باشه باز قدر ندونین:/",
    "کاملا واقعی :((\nیه حدیث هست که فرمودن : علم در کودکی مانند نقش روی سنگه...\nوای عین حقیقته ....من بچه که بودم غده هیپــوفیز رو \"هیپـوفیـــوز\" خوندم و چند سال بعد توی مدرسه اشتباهمو متوجه شدم! \nحالا هر کاری میکنم نمیتونم درستشو تلفظ کنم:)\nیه بار کنفرانس داشتم جلوی همه گفتم هیپوفیــوز! دبیرو بچه ها بیهوش شده بودن از خنده \nدبیرمونم گفت درستش پوف. یوزه عزیزم :))\n\nدبیرستانمم همینطور بود و معلم زیست اینطور مواقع چپ چپ نگام میکرد :/\nحالا میترسم برم دانشگاه،جلوی دویست سیصد نفر دانشجو و استادها دوباره بگم هیپوفیـــوز....فرض کنید:((",
    "برنامه‌هایی که تو تابستون قرار بود انجام بدمو رو کاغذ نوشته بودم و زده بودم دیوار، الان رفتم تابستونش رو خط زدم کردم پائیز... :)",
    "اعتراف می کنم من ازین بچه مهمونا بودم ک هرجا می‌رفتیم سردسته جوخه خرابکارا بودم هروقت صاحبخونه می گفت آقامون میاد بهتون آمپول میزنه هاااا\nمن داد میزدم : دروغ میگههههه بچه ها ادامه بدید ! :))))",
    "اعتراف میکنم موقعی که بچه بودم میخواستم برم دستشویی.. \nتلویزیون رو خاموش میکردم تا برنامه تموم نشه\n.\n.\n.\nبعد میومدم تلویزیون رو روشن میکردم تا برنامه تموم شده\nبا گریه میرفتم سراغ مامانم میگفتم تو تلویزیون رو روشن کردی که برنامه تموم شده",
    "اعتراف میکنم بزرگ ترین دغدغم اینه که  الآن بعد از کنکور با چه بهانه ای مهمونیای فامیلی رو بپیچونم :((",
    "اعتراف می‌کنم اولین باری که دیدم آدمین زیر پستم نوشته بیشتر تلاش کن یاد ابتدایی خودم افتادم که توصیفی بود",
    "اعتراف میکنم ...کوچیک که بودم  با داداشم رفتیم جارو برقی رو برداشتیم بردیم بیرون شستیمش????بعد گفتیم حالا مامان میاد میگه دستتون درد نکنه...\nهیچی دیگه..سوخت مجبور شدیم یکی دیگه بخریم????",
    "اعتراف میکنم یبار از امتحان برگشتم خونه\nدیدم البالو های تو حیاط دارن چشمک میزنن بهم\nمنم نامردی نکردمو رفتم نصف البالو های درختو خوردم\nبعدش دیدم خیلی خابم میاد\nخلاصه یه ده ساعت خوابیدم و وقتی بیدار شدم اول شب بود\nدیدم همچین حالم خوش نیس و بدنم باد کرده کلا\nگفتم حتما خییلی خابیدم بخاطر اونه\nبرم دوچرخه سواری بلکه درست بشم\nخلاصه رفتم دوچرخه سواری و بعدش با رفقا شبگردی و اینا\nاما من حالم لحظه ب لحظه بد تر میشد\nفرداش حالت تهوع داشتم و کلا داشتم میمردم\nکه مشخص شد پدر گرامی به البالو ها سَم زده بوده\nخودشم باید 1 سی سی در لیتر میزده که متاسفانه 15 سی سی در لیتر زده بوده\nدکتر گفت اصولا باید بیشتر از یکساعت بعد از خوردن البالو ها زنده نمی بودم\nاما 2 روز دووم اوردم\n\nجان سخت 28 :-/",
    "اعتراف میکن من اون بچه خونی ام که میگه آقا اجازه امتحان بگیرید\nتازه معلم برای طرفداری ازم میگفت شماهرروز باید آماده امتحان باشید حلالم کنید .......دهه  هشتادیم هستم",
    "اینم از اعتراف من\nاقا تو خونه همه،،بابا ها کولر رو خاموش میکنن،،بعد تو خونه ما ،،میریم بابامو التماس میکنیم که یخ زدیم،توروخدا کولرو خاموش کن،،پنگوئن نخریدی که\nفکر کنم منو خرس قطبی فرض کرده :-/",
    "اعتراف میکنم امروز  بالاخره یه کولر خریدیم\nباید از فردا منتظر تجربه کردن خاموش کردن کولر توسط بابام باشم????????????????\nاز حس و حالش بعدا میگم براتون",
    "اعتراف میکنم موقع  کنکور سر اینکه چطور بسته بندی دفترچه سوالا رو بازکنم کلی وقت از دست دادم :((((",
    "اعتراف میکنم بچه که بودم از سه تا مهد کودک اخراج مودبانه شدم \nچون علاوه بر این که فارسی حرف نمیزدم موقع ترکی حرف زدن به معلم فحش میدادم \n.... موقع اخراج از اخرین مهد درشون رو قفل کردم\nو بچه ها سه ساعت دیرتر رفتن خونه\nنازلی رامیان",
    "اعتراف میکنم پارسال رسیدم خونه دیدم اب خنک نداریم باید درست کنم منم تنبلللللل.... یواشکی ی لیوان برداشتم رفتم سر کوچه از ابسردکن اب خوردم اومدم^_^\n\n\n\nموزای کامران تو حلقم با این نبوغمممم....\nبچه ها من بعد چن سال اومدم فور جوک ....\nدنبال الهام و کامران میگردم....\nبه دکمه اینتر قسمتون میدم پیداشون کردید خبر بدی\n^_^",
    "دیدی میری تو اتاق بعد یادت میره برا چی اومدی ؟\nهمین احساسو نسبت به زندگیم دارم",
    "‏اعتراف میکنم ...من اون وقتی شکستم که به دختر عمو هام ریاضی یاد دادم شب امتحان و مجموع نمره های سه نفرشون به ۵ نرسید",
    "اعتراف میکنم بچه که بودم\n\nیه بار با آجر زدم تو سر بابام که ببینم از این ستاره ها دور سرش میاد یا نه :)\n\nاونم گرفت جوری زدم که ستاره ها دور سر خودم چرخید :/",
    "اعتراف میکنم یه بار تو کوچه سفره افطاری پهن کردن\n\n منو دعوت نکردن\n\n\nاز لجم ضبط رو بردم پشت بوم 5دقیقه قبل اذون ،اذون رو پخش کردم\n\n\nایشالا حلال کنن.",
    "دفترچه ی رنگ آمیزی بزرگسالان گرفتم رنگ کنم اعصابم آروم شه طرحای پیچ درپیچ و ریزشو که دیدم خودِ دلیل اعصاب خوردیم رفت دوتا مشت بکوبه تو دیوار حالش خوب شه :|",
    "اعتراف میکنم هر وقت ک میرم تو اتاقمو میخام درو قفل کنم سریع پشیمون میشمو درو باز میکنم \nبا این فکر ک اگه مردم حداقل بتونن بیان جنازمو جم کنن ببرن",
    "فاطمه ام؟؟؟\nبیاین همتون اعتراف کنین ک وقتی بچع بودین یکی از تفریحات سالمتون این بود ک ی چند تا مورچه پیدا کنین بعد اب بریزین روشون بعدشم با یک چوب کبریت نجاتشون بدین.\n\nاز همینجا بهتون سلام میکنم قهرمان????",
    "اعتراف میکنم \nملت همه سر همدیگرو  کلاه میزارن ک خودشونو بالا بکشن \nاونوقت من مواظبم پام رو مورچه ها نره له شن \nیا کبوترایی ک میان حیاطمون غذا می خورن \nمن توی حیاط نمیرم ک راحت باشن و فرار نکنن\n\nیا اعتراف می کنم  دوسش  دارما ولی نمی دونه چون نگاهش نمی کنم چون نگاه ب نامحرم شیطون رو خوشحال میکنه\n\nهمچین پدیده ای ام من ^_^\n\n تا اعترافات دیگر بدرود \n\nالهه_مهربون",
    "عاقا یه سوالللل\n.\n.\n.\n.\nچرا من گوشیمو میزارم رو حالت پرواز\nپرتش میکنم پروازنمیکنه؟!\n.\n.\nنه واقعا چرا؟! :/",
    "اعتراف میکنم که هر وقت با مامانم میرفتم روضه میدیدم همه گریه میکنن منم صورتمو تف پالی میکردم تا بگن منم گریه کردم....",
    "اصلا از اعتراف کردن خوشم نمياد اما.....\n اعتراف میکنم که من خودم به خواهرم گفتم گوشی نوم  رو بندازه تو آب تا  بابام واسم مدلی رو که خودم می خوام واسم بخره.\nاگه بابام بدونه میکشم.",
    "از مغازه خرید کردم موقع کارت کشیدن گفتم بزار رمز رو خودم بزنم گفت معلومه پول داریا! یه لبخند ژوکوند زدم همون لحظه نوشت موجودی کافی نیست، گفتم درس اول: هیچوقت زود قضاوت نکن!",
    "اهای دخترا بیاین اعتراف کنیم حداقل ی بار ی بارم ک شده با پستی تا سرحد مرگ  خندیدیم ولی تا دیدیم پسره لایکش نکردیم:(",
    "هشتادی زلزله با اختخار تقدیم میکند\nسلام بچه ها بعد ی مدت برگشتم\nاعتراف میکنم 20 دیقه مونده به زنگ خونه شروع میکنم تیکه تیکه نوار چسب میکنم میچسبونم به استینم\nموقع برگشت تو راه تا جایی ک نوارچسبا تموم شن اول دوربینارو ادامس میزنم بعد با نوار چسب زنگارو سفت میکنم کل کوچه میره رو هوا\nمریضم خودتونین",
    "من وقتی بین انجام یه کار و یه شخص قرار میگیرم، به جای اینکه کلی با خودم کلنجار برم و سر دوراهی بمونم و آخرش یا عذاب وجدان بگیرم یا احساس ناکامی کنم، \nبا خودم میگم اگه اون تو این موقعیت بود چیکار میکرد، منو در اولویت میذاشت یا کار خودشو؟\nاینطوری خیلی راحت تر تصمیممو میگیرم و بیخودی به خاطر بعضی آدما که تو همچین شرایطی اولویتو به خودشون میدن، از کارهای ضروری زندگیم نمیگذرم.",
    "ما قد بلندا واژه این نداریم چون از ارتفاعی که نگاه میکنیم همه چیز اونه!",
    "از نقاشی کردن اعضای بدن بدم میاد!\n                ایرانیها به چشم و ابرو مشکی معروفند،\nاعلام حضور نکنید! ولی بنظرم چشم رنگی زیبایی خاصی داره!",
    "نمیدونم چرا هر وقت پشت در اتاق اساتید میرم با اینکه کار فوری برای پروژه دارم اما بازم یه ندایی درونم میگه خداکنه داخل اتاقش نباشه....!!!\n:/",
    "فکر میکنید امثال ما عاقبتمون سعید (بمعنی الاعم = سعادتمند) و حمید (پسندیده) میشه؟؟؟ \nمن که امیدوارم چون حدیث داریم از حضرت پیغمبر که: حتی من هم مطمئن نیستم (یقین ندارم) به بهشتی شدن، مگر اینکه فضل خدا شامل حالم بشه، انشالله",
    "دست راست قویتر از دست چپه!\n(اینو علم ثابت کرده) من فکر  میکنم این که کارهای پست و بی ارزش مثل تخلی کردن (ازاله بول و مدفوع) رو برای دست چپ گذاشتن میتونه از دلایل باشه\nانشاالله همه واقف عالم عامل باشیم",
    "واقعا ادمین فوروجوک زیر جوکا متن مینویسه؟0.o\nاعتراف میکنم تا دیروز فک میکردم خود کاربر میخواد نمک بریزه از طرف ادمین حرف میزنه._.",
    "اعتراف میکنم اولین باری که رفتم کاخ سعدآباد تا یه هفته ذهنم درگیر این بود که مثلا وقتی محمدرضا از کاخ عمه ش میخاسته برگرده اتاق خودش راه و گم نمیکرده؟؟:|",
    "بیاین واسه یه بارم که شده خیلی صادقانه اعتراف کنیم که خیلی ها با اجرای بند پ (پارتی بازی) مشکلی ندارند و مشکل فقط اینه که چرا این بند واسه اونا  اجرا نمیشه...\n#اول یه سوزن به خودم، بعداً یه جوالدوز به دیگران",
    "اعتراف میکنم بزرگترین خیانت تو زندگیمو \n\nHistory کامپیوتر داداشم به من کرد",
    "اعتراف میکنم که خدا به جای یه قلب به من هزارتا قلب داده، وگرنه مگه میشه یه قلب این همه بار بشکنه و باز هم احساس کنی که وای من چقدر خوشبختم؟!\n&&&&&\nبه نظرم حتی تو همین زمان هم میشه با پایه حقوق یک میلیون و دویست هزار تومن زندگی کرد و احساس خوشبختی کرد... این بستگی به نوع جهان بینی ما در مورد زندگی داره...\nعزیزم من با تو خوشبختم و از خدا ممنونم که تو همسرمی، زیاد نگران کمبود ها نباش، نبود بعضی از چیزها تو اول زندگی طبیعیه، با کمک خدا آینده مون رو با هم به بهترین شکل می‌سازیم... خیلی دوستت دارم\n&&&&&\nهمسر گرامیم بعد از خوندن این اس ام اس، به جای یه تشکر زبونی خیلی ساده، خیلی طلبکار برگشته میگه تو چه کمبودی رو داری تحمل می‌کنی و...\nدلم خیلی از نوع برخوردش شکست اما مثل اینکه خدا جدی جدی به من هزار تا قلب داده که هنوزم فکر میکنم خوشبختم...",
    "فاطمه ام؟؟؟\nاصن نمیدونم چ حکمیتع شبا ک میخوام بخوابم ی عالمه مطلب میاد تو ذهنم ک بزارم چهارجوک لامصب صبح ک بیدار میشم از یادم میره!\nو آن لحظه است ک من دلم میخواهد دست بر گردن یکی بندازم و اورا خفه نمایم:):D\nو نمیترسم از روز رستاخیییز**",
    "تا حالا شده با خدا قهر ڪنی\nولی منتظر یہ معجزه ازش باشی ؟!\nتا بفهمی\nڪہ حواسش بهت هست...   :(\nخدایا مارو دریاب...",
    "اعتراف میکنم از اول عمرم موز رو برعکس باز کردم ...\nالبته این مال قبلا بود الان اگه موز گیر بیاد با پوست میخورم :-)",
    "میخوام یه اعترافی کنم میترسم دیگه کسی بهم لایک نده آیا بگم ...آیا نگم ..نه نمیگم ..........باشه باشه کشتی منو میگم ..با افتخار میگم تاحال هرچی جوک به چهار جوک فرستادم همه تایید شده ...#خوش به حالت",
    "قبل از اینکه با کسی بحث کنید \nدر مورد مباحث سیاسی دینی اجتماعی و...\nیه چیزی رو بدونید : اون شخص یه جایی تو ذهنش\nاره دقیقا یه جایی تو ذهنش اون پشت مشتا\nیه گاوصندوق بززززرگ داره  که اون تو \nکل چیزایی رو که قبول داره / باور داره \nرو گذاشته و به شدت در مقابل تعویضشون مقاومت میکنه\nهرچند دلیل عقلامی و استدلالی بیارید براش \nحالا برید ببینم چند نفر رو میتونید قانع کنید\n( با فرض اینکه خود تفکر شما بر حق باشه )",
    "اعتراف میکنم \nمن بچه بودم \nمیرفتم خونه همسایمون میشاشیدم که پول آبش واس ما نیاد -_-\nاز همون بچگی پلشت بودم خخ",
    "اعتراف میکنم هر وقت تصمیم میگیرم تحول بزرگی تو زندگیم ایجاد کنم اولین قدمی که بر میدارم اینه که اتاقمو تمیز کنم\nبعدش ام انقد خسته میشم که دیگه غلط میکنم بخوام تحولی ایجاد کنمD=",
    "یادمه ی بار وسط دعوا داد زد وگفت :\n\" انقدر اخلاقت مذخرفه که هیچ دوستی جز من نداری ! \"\nنمیفهمید انقدر دوسش دارم که نیاز به دیگران ندارم..\nالان ب اندازه ی موهای سرم رفیق خوب دارم\nاونو دیگه ندارم..\nتو آخرین دعوا داد کشید و گفت : \" انقدر سرت با رفیقات گرمه که اصلا منو نمیبینی..! \"\nنمیخواست بمونه دنبال بهونه میگشت :)",
    "اعتراف می کنم تا همین الان که ساعت 11 و نیم شبه دوشنبه 17 دیماه فک می کردم اتیلا پسیانی یه بازیگر خانمه.\nبعد هر وقت می گفتن اتیلا پسیانی من نیکی کریمی رو جای ایشون تصور میکردم...\nتا همین امشب که خیر سرم میخواستم قسمت اول ممنوعه رو ببینم با دیدن تیتراژش برق از سرم رفت.بماند که چقدر هم با خانواده خندیدیم...\nاتیلا پسیانی و نیکی کریمی،حلالم کنید.",
    "اعتراف میکنم برای اولین بار یه پسره اومد ازم جزوه گرفت که کپی کنه بعد دو دیقه اومد پسش داد گفت بدخطه|:\nنتیجه اخلاقی:به دختران خود سواد و خوش خطی بیاموزید????",
    "‏شماها چجوری اول صبح خوشگلین؟ من صبح ها که از خواب پامیشم شبیه بیسکوییت مادرِ له شده تو لیوان شیرم.",
    "ما نه تنها یه جوراب داریم که به شیر حموم مون وصله ، بلکه یه استکان هم داریم توی گونی برنج مون زندگی میکنه",
    "اعتراف میکنم صب ساعت 6بیدارشدم یه اهنگ رو دانلود کردم الان ک ساعت 12شبه هنوز دارم همونو گوش میدم :/\nقفلی زدن به این میگن؟:-)",
    "اعتراف میکنم \nهمیشه دوس دارم جوک های کوتاه و تک جمله ای بنویسم\nو لایک بگیره و خلاصه همراه با کوتاهی . کیفیت هم داشته باشه          /   ولی تا میخوام جوک بگم \nاز دو خط اول که مقدمه س شروع میشه \nچار پنج خط هم شرح جوک\nاخرشم باید یه ری اکشنی چیزی باید بزارم \nده دوازده خط پر میشه\nمن میمونم و این قانون از ۱۰ -۱۲ خط بیشتر طولانی حساب میشه",
    "من خودم به شخصه از اين دعاي پدر و مادرم خييييلي ميترسم!\n\nايـشالله بچه هات مثل خودت بشن!!!\n\nواي خدانکنه  :/",
    "اینایی که شکست عشقی میخورن این متن ها رو از کجا میارن که دل آدمو کباب میکنه؟\n\n\n\n\n\n\nمن که هرچی به خودم فشار میارم فقط این شعره یادم میاد:\n\"باز منو کاشتی رفتی\nتنها گذاشتی رفتی\nدروغ نگم بجز من\nیکی دیگه داشتی رفتی\"!",
    "اعترافات دوران دبستان یک گودزیلای دهه هشتادی (خودمو می گم)\n1 من همونی بودم که ماشین آقای ..... رو با ماژیک علامت زن بنفش خط خطی کردم\n2 من همونی بودم وای فای مدرسه رو هک کردم و سیستم های مدرسه از وای فای قط کردم\n3 من همونیم که از پنجره ی دفتر مدرسه تو حیاط دو تا کپسولی انداختم\n4 من اونیم که 3تا سوتی انداختم تو کیف خرخون کلاس\n5 من اونیم که با این یادداشت چسبونکی ها فوش خیلی بد چسبوندم به مدیر مدرسه (خیییییییییلی بد)\n6 من اونیم که توی مدرسه شورش کردم و یک در و دوتا پنجره و یه دوربین شکستم\n7 من اونیم که 10 اسفند بچه هارو از مدرسه فراری دادم و دیگه تا 17فروردین نیومدم\n8 من اونیم که با بچه ها کاپشن هامون رو برعهکس پوشیدیم توشون پشمی بود بعد تا معلم اومد سر کلاس گفتیم بعععععععععع ومعلم فرار کرد و دیگه هیچوقت تو مدرسه ندیدمش\n9 من اونیم که 22 بهمن وقتی دفتر خالی بود و بچه ها سر صف بودن چیز های داخل دفتر رو از پنجره انداختم\n10 ....\nادامه دارد",
    "اعتراف میکنم \nتصورم از دانشگاه رفتن یه چیزی مثل امریکن پای بود ولی متاسفانه با واکینگ دد مواجه شدم.",
    "اعتراف میکنم از وقتی ادمین فور جوک زیر پستم نوشته عاشق چشم و ابروتم من حس میکنم دیگه امنیت جانی ندارم هروقت میخوام پست بزارم میام تو سایت با ترس و لرز این ور اونور رو نگاه میکنم بعد سریع پست میزارم از سایت میپرم بیرون . پسرک تنها= نترس ما پشتتیم = برو بابا گودزیلا = بابا تو چقدر کشته مرده داری",
    "اعتراف میکنم خودمم دیگه باورم شده که مسئول 4جوک باهام رفیقه لامصب هرچی جوک میزارم تایید میکنه دیگه نمیدونم عاشق چشم و آبروم شده یا من شب تو آب نمک خوابیدم . پسرک تنها= خوشبخالت.=کاش من جات بودم.=ای پارتی کلفت\n\n\n\nادمین فورجوک: همون قسمت چشم و ابرو",
    "اعتراف میکنم هروقت حالم بد میشه میرم تو 4جوک چهارتا بدبخت تر از خودمو پیدا کنم حالم خوب شه ولی هرچی میگردم کسی رو پیدا نمیکنم ونتیجه میگیرم خودم از همه بد بخت ترم و یک بلیط یک طرفه به افق رزرو میکنم.(در ضمن دهه هشتادیم )ههههههه #پسرک تنها= نگران نباش ما از تو بدخت تریم = اخه گودزیلا من همسن تو بودم هیچی ولش کن نگم بهتره......",
    "اعتراف میکنم من بودم که روی صندلی معلم آدامس گذاشتم شلوارش پاره شد اعتراف میکنم من بودم وقتی شام پیراشکی داشتیم جای پودر پیراشکی رو با پودر پا عوض کردم اعتراف میکنم من بودم با قیچی افتادم بجون خشتک شلوارای بابام نه داداش کوچیکم  اعتراف میکنم من هر روز صبح پا میشدم میرفتم توکوچه شیشه همسایه هارو میشکوندم اعتراف میکنم من تو درسته که ده هشتادیم ولی گودزیلا هم خودتونید",
    "اول از همه بگم پست اولمه. اعتراف میکنم یبار با خوانواده مامانم اینا رفته بودیم پارک دختر خالم دستشو گذاشته بود زیر یه وسیله بازی من از دور داشتم میومدم حواسم نبود اهرم بازی رو از درجه آخر ول کردم اومد کوبید رو دست دختر خاله ما انگشتش شکست کسی حواسش نبود که کار منه و همه اطرافیان گفتن کار یه پسری در رفت . منم میخواستم از صحنه جرم دور شیم گفتم ول کنین حالا اون پسره که رفت بیان ببریمش بیمارستان همین دیگه عذاب وجدان داشت منو میکشت",
    "فاطمه ام؟؟؟\n\nبیاین هممون اعتراف کنیم یه عده ادم تو زندگی هممون هستن که وقتی نیستن دلمون میخواد بیان پیشمون.\nوقتیم میان دلمون میخواد زودتر برن!:/\nکفاصتا اصن ثبات شخصیت ندارن:/\n\nمن کلا مشکل دارم میدونم^^\nولی قبول کن باهام موافقی:|",
    "اعتراف میکنم بعداز کلی کلنجار رفتن با عینکم ، فهمیدم عینکم کج نیس، صورتم کجه.",
    "سال آخری که عربی داشتیم 9 شدم  و پدرم شدیدا روی زبان خارجه  حساس بود\nمنم طی ی عملیات  نمره رو با انواع خودکار و مداد تغییر دادم\nو هیشکی که کارنامم خوشبختانه نفهمید  ولی هنوزم که مدرک زبان انگلیسیم گرفتم\nجرات ندارم بگم\nشاید ی زمانی به بچم بگم که به بابام بگه و حلالم کنه",
    "اعتراف میکنم چند دقیقه پیش دیدم دو تا از اولین مطلبام تأیید شده انقدررررر خوشحال شدم که از دم شروع کردم همه جوک ها و اس ام اس ها و کلا همه چی رو هی هی لایک کردن :-)\nشما هم اینجوری شدین یا فقط من منگلم؟ :-",
    "دیدی وارد هر سایتی میشی میزنه: شما برنده ساعت رولکس شدید؟!!!! \n\n\nاونو باور میکنم ولی اخبار صدا و سیما رو نه!!!",
    "اعتراف میکنی من اینقدر که از حضور رهام و امیر تو خندوانه ذوق کردم با دیدن معدلم خوشحال نشدم...-_-\nالبته شاید اینم که معدلم 20نبود هم تاثیر داشته باشه روش:))))",
    "اعتراف ميکنم بچه که بودم فکر ميکردم سياه پوستا وقتى عرق ميکنن لباسشونم سياه ميشه\nنخند!!!!!!!!!!!\nبچه بودم(°-°)",
    "من تا هفت سالگی فکر میکردم اسم داداشم امیر بابا هست اخه بابام همیشه صداش میزد امیر بابا حتی مامانم بهش می گفت امیر بابا منم عادت کرده بودم بهش بگم امیر بابا بعد تازه نه سالگی فهمیدم اسمش امیر علیه",
    "عاغا اعتراف میکنم وقتی که فهمیدم اولین مطلبم تایید شده از خوشحالی بال در اوردم...بعدم سریع پست خودمو لایک کردم:|\nلایک=منم همینطور\nلایک=.....(هر چی خودتون میخواین بگین)\n♥لایک فراموش نشه دوستان♥",
    "اعتراف می کنم بار اول که دستمال توالت دیدم فکر می کردم واسه مواقعی کاربرد داره که اب قطعه",
    "اعتراف میکنم ... تا سنه 13-12 سالگی تحت تاثیر حرفای مادربزرگم \nکه خیلی \nتو قید و بند حجاب بود با روسری می‌شستم \n\nجلوي تلویزیون مخصوصا از ایرج طهماسب خیلی خجالت میکشیدم\n\n. زیاد میخندید فکر میکردم بهم نظر داره !!!!!",
    "رفیق\n\n\nیه نصیحت:  مواظب خودت باش\n\nیه خواهش :  هیچ وقت عوض نشو \n\nیه آرزو:  هیچ وقت فراموشم نکن\n\nیه حقیقت : دلم برات تنگ شده\n\nاین پست برا بهترین رفیقم که فراموشم کردو جواب تلفونامم نمیده\n\nاعتراف میکنم  بازم برام عزیزی رفیق",
    "چه خیانت قشنگی\n\n\n\nکار گردان :    دوستم \n\nتهیه کننده:    عشقم",
    "اعتراف میکنم یه دوستی داشتم ک دیگ دوست نبودیم و بعدا فهمیده بودم کلی دروغ بهم گفته منم یه شب ساعت سه رفتم چت روم آیدی تلگرامشو به 20نفر دادم :-)\nولی فک کنم ماحرا عوض شد با چن تاشون دوست شد:-!",
    "يه دفعه رفته بوديم دنبال مامانم ، بابام گفت شمارشو بگير بگو كجا بيايم\n\nمنم تا گرفتم ديدم بوق اشغال ميزنه ... گفتم مشغوله \nيكم بعد دوباره زنگ زدم باز مشغول بود\n\nگفتم حتما منو داره ميگيره ... منتظر موندم ديدم نه... باز من زنگ زدم باز مشغول... باز زنگ باز مشغول... \nبه بابام گفتم همين كه من ميگيرمش اونم همون لحظه به من زنگ ميزنه انگار ...\n\nخلاصه نيم ساعت ما ميچرخيديم و من همچنان زنگ و مشغول...\n\nبابام گفت مگه ميشه تا تو زنگ ميزني اون زنگ بزنه همون موقع ؟\n\nگفتم اينا ديگه ... نگاه كردم ديدم يه ساعته دارم به خودم زنگ ميزنم ...",
    "اعتراف میکنم بچه که بودم یه شیشه پر  فلفل قرمز خوردم خودم یادم نیس اخه دو سه ساله بودم ولی مامانم میگه تا یه هفته  اب دهن میریختی \nچقدر گناه داشتم ????????",
    "‏بچه بودم به این فکر میکردم که بزرگ میشم یه کار برای خودم راه میندازم، زن میگیرم و کل دنیا رو باهاش میگردم. بزرگتر که شدم فهمیدم تو ایرانم.",
    "اعتراف میکنم که کل فامیل من رو یه آدم سر به زیر و آروم و درست کار و قابل اعتماد میدونن....\nولی اون روی منو کسی ندیده تاحالا..\n:)))\nمثلا یه بار تو شیر خشک بچه ی فامیلمون فلفل ریختن ، بچه شده بود همرنگ بادمجون :)))\nیا یه بار اسممو تو گوشی دختر داییم عوض کردم و گذاشتم *عشقم*\nتا شب بهش اس های عاشقانه و +۱۸ فرستادم شب باباش دید ، دختره رو از خونه بیرون کرد:)))\nچیه ؟:- \nمیخواست بهم فوش نده:|\nتقصیر خودشه که این بلاها سرش میاد دیگه:})\nخلاصه خواستم بدونید که یوقت سر به سر من نزارید نقشه های دیگه ای هم در سر دارم=)\nقربانی نشید یه وخت ( خیلی هم باسوادم مشکل داری بگوووو ها تعارف نکن :-)",
    "اعتراف میکنم اولین بار ک نابود شدم پسر دایی کوچولوم ازم پرسید رمز گوشی مامان چیه گفتم بچه اس بزار اینجوری بگم بفهمه گفتم یک سه  نه یک برگشت گفت اسکل اون هزار و سی صد و نود یکه",
    "اعتراف میکنم معرفت واقعی رو از دایناسور آموختم.\n\n\n\n\n\n\n\n\n\n\n\nآقا معرفت خودمه دوست دارم از دایناسور بیاموزم :/\nمشکلی دارین بگین من انتقاد پذیرم",
    "اعتراف میکنم وقتی می رم دروازه شیراز(تو اصفهانه،خودمم اصفهانیم)مغازه داراو مردمی ک یه سال پیش هم اونجا بودن،باهم به من میخندنو میگن:این همونه ک پارسال سر این چارراه پاش گِلِ جدول رفتو شلوارش جرررررر خورد!!!!!!\n(اخه اینم شانسه ک من دارمممم؟؟:|)",
    "من هنوزم معتقدم محمدرضا گلزار ومهناز افشار باید باهم ازدواج می کردند...",
    "اعتراف میکنم تو بازی ایران اسپانیا منو خواهرم دنباله رونالدو بودیم بعد اخره بازی فهمیدیم اون پرتقاله:-X",
    "‏قراره بعد كنكور:\nيه آدم كتابخونِ ورزشكارِ خواننده يِ آهنگسازِ شاغلِ داراي گواهينامهِ ي ادامه دهنده ي طول درمان امراضِ مسافرت بروعهِ مهموني برگزاركن بشم:[\nاميدوارم كنكور معجزه كنه:/\n\nپ. ن: برای ما کنکوریا دعا کنید...",
    "دو رقم آخر شماره موبایلم پنجاه و هفته\nچند باری شده وقتی میخواستم شارژ بگیرم به جای ۵۷ زدم ۵۳ \nنمیدونم صاحب شماره ای ک شارژ اشتباهی میره برای اون کیه\nفقط از همین جا بهش میگم :\n.\n.\n.\nخوشا به حالت :|",
    "آقا اعتراف میکم که یه بار سیزده بدر همچنان مثل سالای قبل خواب مونده بودیم ساعت۱۲ اولین نفر از خونه اومدم بیرون  دیدم اعلامیه ترحیم زده دم در همسایمون(خونمون خیلی به هم چسبیده) هم اسم من ...\nمنو میگی پشمام ریخت\nو به بهانه روح..زنده ای یا و ...‌‌‌\nدادشم اومد یکی خوابوند ...\nمامانم یکی....\nخواهرم یکی...\nو هرکس یه لطفی کرد و ماجرا همچنان تا شب ادامه داشت\nآخرش فهمیدم مادر همسایمون هم اسم و تاکید میکنم هم فامیلی من بود اونروز مرده بود",
    "اعتراف میکنم من برای عروسیم موهامو رنگ نکردم و نه تنها امتیاز اون مرحله رو از دست دادم، بلکه الآن هم هر کس منو میبینن میگه بهت نمیاد متاهل باشی... مثل اینکه کلا تو همون مرحله مجردی گیر کردم...\nگفتم اطلاع رسانی کنم تا گول حرفهای میلیاردر نیستم رو نخورید ؛)",
    "آقا بیاین همگی اعتراف کنیم که ازصدای ظبط شده ی خودمون،حالمون بهم میخوره..بیاین!!",
    "شما هایی که میگین حلیم با نمک بد مزه ست و چندشتون میشه باید به عرض (ارز ارض ارظ و...)تون برستونم من نه تنها نمک میزنم بلکه آبلیمو هم میزنم\n\n\n\nچندشم خودتونین :دی",
    "اعتراف می کنم من تو دهه گودزیلا ها به دنیا اومدم اما گودزیلا نیستم",
    "اگر یکی از کره جنوبی بیاد با اینترنت ایران کار کنه، فکر می کنه یا سر کارش\n\n گذاشتیم یا داریم باهاش شوخی می کنیم.",
    "اعتراف می نمایم به شرح زیل\n\n\nاز بعضیا میپرسی اسم بچه تونو چی گذاشتید؟؟\nیه چیزی میگن که مجبوری بی سرو صدا بچه رو بغل کنی\nبری یه جایی شلوارشو بکشی پایین ببینی دختره یا پسر… \nبه خدا دغدغه فکری درست میکنن واسه مردم…",
    "اعتراف میکنم...\nواسه اولــــین بــار که روزه گرفــــتـم کوچیـــک بودم!\nبــعـد آب دهنمــو قورت نمیـــدادمo_O\nفک مــیکــردم روزم بــاطــله!همش تـُف میکردم^_^\nتازه زبونــمم با دســتمال خشـک میکردم ی وقــت آبای زبـونم نــرع تو حلقــم/:\nهمــشم تا شــب از خـدا میخواستـــم منو ببخشــه اگه تُفامو قـورت دادم :|\nزبــونم تا شـب زخم میــشد از بس خــشکش میــکردم@_@\nی همچین اوسینگایی بودمااااا *-*",
    "مردم از کاه،\"کوه\"میسازن\n.\n.\n.\n.\n.\nمنم با کاغذ،\"قایق\" میسازم :)",
    "::::::::) نـوتـرونـ (::::::::\n\nتـــن \"جـــیـمـز چـادویـک\" کـاشـف نـوتـرون در هـسـته\nاون جـــایـی تـو گـــور لـرزید کـ\n.\n.\n.\n.\n.\nمـعـلـم فـیـزیـک مـا اشـاره کـردن بـ مـنـو گـفـتـن\nایـشـون مـث نـوتـرون مـیـمـونـن!!!\n.\n.\n.\nدرسـتـه در ظـاهـر بـدون بـارن\nامـا اگـه نـبـودن پـروتـون هـا تـو هـسـته کـنـار هــم نـمـیـمـونـدن\nو هـسـتـه مـتـلاشـی مـیـشـد!!!",
    "جنس رشته ی افکارم اصن خوب نیس\n.\n.\n.\n.\n.\nبا کوچکترین عامل پاره میشه\nدیگه هم یادم نمیاد داشتم ب چی فکر میکردم :(",
    "دخترا از پسرا باهوش ترن سلول های خاکستریشونم زیاده اما چرا استفاده نمیکنن اگر یکمی از عقل اونارو تام داشت الان جری رو به عنوان دسر سرو کرده بود",
    "اعتراف می کنم که: دوستم زنگ زد خونمون گفت خسروامروز میای سر کار؟ گفتم نه شهرستانم! بعدش فهمیدم چه گندی زدم چون به خونه زنگ زده بود نه موبایل!",
    "اعتراف می کنم یه روز تو باغ بودم با فامیل پدریم داداشمو نصف شبی پاشد رف تو استخر ولی شنا بلد نبود قمقمشم نیورده بودیم یدفه بابام بش بطری نوشابه بشت فرستادیم وسط استخر. بعدش من هی تحدید میکردم بش آب میپاچم تا به بابام می گفت خودمو سرگرم دختر عموی نوزادم میکردم خلاصه منو دختر عمم) هی داداشمو دست مینداختیم اخرم رفت خوابید",
    "اعتراف میکنم از وقتی نودیا  اومدن  خیلی راحت تر ما هشتادیا  میتونیم میدوند رو نوک انگشتامون بچرخونیم. شستیا  و هفتادیا محکم بچسبید که موقع رو نمایی به قول خودتون  گودزیلا هاس! \nببینم فورجوک خوشگله و فیلشو چنتا هشتادی پایه دیدن منتظر لایکای خوشگلتونم",
    "هر وقت توی بحث از لفظ «پولشویی» استفاده میکنم\nهمه اش استرس اینو دارم که طرف بپرسه پولشویی چیه؟",
    "شما هم تا یه سنی منبع در آمدتون، اضافی پول نون بود؟",
    "دختره به تنهایی مرزهای ترشیدگی رو چندین کیلومتر جابه جا کرده. حالا\n\n نشسته داره  از معایب ازدواج با خاستکار پزشک  سخنرانی مفصلی می کنه.\n\nدقیفا قضیه همون گربه وگوشته. خخخخ",
    "اعتراف میکنم…\nبه درجه ای از گشادی رسیدم که دیروز از مدرسه تا خونه موش آبکشیده شدم:|\nآخه حال نداشتم چترمو وا کنم-_-",
    "طرف گفت:\nاعتراف میکنم ﯾﻪ ﺑﺎﺭ ﮊﻟﻮﻓﻦ ﺧﻮﺭﺩﻡ،\nﺍﺯﻡ ﭘﺮﺳﯿﺪ: ﺍﻻﻥ ﺩﻗﯿﻘﺎ ﮐﺠﺎﺕ ﺩﺭﺩ ﻣﯿﮑﻨﻪ ﮐﻪ ﻣﻨﻮ ﺧﻮﺭﺩﯼ؟ \nﮔﻔﺘﻢ: ﺳﺮﻡ.\nﯾﻪ ﺩﻓﻪ ﺍﺯﺗﻮﮐﻤﺪ ﺍﺳﺘﺎﻣﯿﻨﻮﻓﻦ ﺩﺍﺩ ﺯﺩ ﮔﻔﺖ:\nﭘﺲ ﻣﻦ ﺍﯾﻨﺠﺎ ﭼﯿﮑﺎﺭﻩ‌ﺍﻡ؟\nﺗﺎ ﺍﻭﻣﺪﻡ ﺟﻮﺍﺑﺸﻮ ﺑﺪﻡ ...\nﯾﺎﺩﻡ ﺍﻭﻣﺪ ﻗﺮﺻﺎ ﮐﻪ ﺣﺮﻑ ﻧﻤﯿﺰﻧﻦ ...\nﻓﻬﻤﯿﺪﻡ ﺗﺮﺍﻣﺎﺩﻭﻝ ﺧﻮﺭﺩﻡ !!!",
    "KZK1381(کیارش)آقا سلام اعتراف میکنم ۲ یا ۳ ماه قبل عید بود که من و داداشم برای یاد گرفتن کار به کارخونه پدرم که تو شادآباده میرفتیم.جونم براتون بگه این داداشه من یکم شلخته هستش و دوست نداشت که لباساشو به چوب لباسی آویرون کنه چون هربار که میرفتیم کارگاه باید لباسای بیرونمونو آویزون میکردیم و لباسای مخصوص کار رو میپوشیدیم.صد بار اینو بهش گفتم اما گوش نکرد که نکرد.آقا ساعت۱۲ شد ما ناهارمونو خوردیم و وقت استراحتمون رسید رفتیم تو اتاق کوچیک تو کارگاه.اونجا یه بخاری برقی کوچیک و یه سری کاغذ و مدارک و از اینجور چیزا داره.داداش من استراحتش تموم شد و رفت سرکار ولی من با اجازه بابام قرار شد ۱ساعت استراحت کنم یا حتی بخوابم.هوای اتاق خیلی سرد بود منم مجبور شدم بخاری برقی رو روشن کنم و پتو رو انداختم رو خودم ولی چون بخاری کوچیک بود یکم طول میکشید تا اتاق خوب گرم بشه با خودم گفتم بذار یه دستشویی برم برمیگردم تا اون موقع هم اتاق حسابی گرم شده و با خیال راحت میخوابم.از دستشویی که اومدم جلو در اتاق دیدم اوه اوه از داخل اتاق دود بلند شده عین تالار عروسی که توش دود و رقص نور و اینجور چیزاست درو که باز کردم دیدم لباسای داداشم درحال آتیش گرفتنه آخه من خیلی خواب آلود بودم چشام به زور باز میشد نفهمیدم داداشم لباساشو انداخته کنار بخاری.سریع رفتم داد و بیداد کردم.بابامو داداشمم سریع فهمیدن داداشم میخواست با شلنگ آب خاموشش کنه ولی نمیدونست که بخاری برقیه و ممکنه برق بکشتش.شانس اورد که سریع بابام برقای کارگاه رو قطع کرد و به داداشم اجازه نداد و خودش با کپسول آتش نشانی آتیشو خاموش کرد.بابامم از عصبانیت فحش میداد و میزد تو سر خودشو از دست منو داداشم عصبانی بود فقط تا یه روز از دستمون عصبانی بود ولی بخیر",
    "دیدین یه وقتایی داری با یکی در مورد علایق و مشکلات سن خودت  حرف میزنی که ۱۰،۲۰ سال از خودت بزرگتره ،\nزرتی طرف میگه آره منم اینطوری ، منم اونطوری؟ ودقیقا خودشو با شما مقایسه میکنه؟\nخواستم بگم من اون طرفم!!(^～^)",
    "اعتراف میکنم …\n\nوقتی بچه بودم میخواستن اسم منو عوض کنن بزارن چکاوک:|\n\n\nانقد که حرف میزدم-_-",
    "بچه که بودم فک میکردم این گردلی قرمزای وسط سیم برقا، توپه، نمیدونستم چیه\nالانم نمیدونم چیه（＾_＾）",
    "اعتراف میکنم هر موقع دلم میگیره یه سر میزنم به اینستاگرامِ دوستان بالا، هم چند تا فوش جدید یاد میگرم هم چند تا بدبخت تر از خودم می بینم به زندگی امیدوار میشم.\nدوستان بالا ممنون که هستید.",
    "یبار وقتی بچه بودیم مامانم داداشمو دعوا کرد اونم واس انتقام وقتی مامانم خواب بود اومد ب من گف بیا قایم باشک بازی کنیم(داداشم ازم بزرگتره)\nمنم بی خبر از همه جا گفتم باش؛ گف من چشم میزارم تو برو قایم شو بعد از پیدا کردنت هر کی زودتر زد رو پیشونی مامان برندس.منم ک از اول مغزم معیوب بود رفتم پشت پرده قایم شدم داداشم اومد پیدام کرد بعد من عین چی تو خونه یورتمه میرفتم ک برم بکوبم رو پیشونی مامانم و برنده بشم داداشمم مثلا داره دنبالم میاد نزاره برنده بشم \nعاغا همین ک رسیدم یجوری زدم ک مامانم ی متر رف هوا منم ک مث این خل مشنگا داشتم هر هر میخندیدم و از بردم خوشحال بودم وقتی دمپایی خورد تو ملاجم بازم نفهمیدم چی شده(گفتم ک خنگولم)\nاما خداییش بعد از سه چار ساعت ک مامانم بزور همسایمون رام داد تو خونه فهمیدم چی شده!!! \n\n\nنتیجه اخلاقی:کی گفته همسایه فضول به درد نمیخوره؟؟؟بزنم فکشو پیاده کنم",
    "اعتراف میکنم\nبچه که بودم تبلیغات که پخش میشد فکر میکردم بازیگرا دیالگشون یادشون رفته میرن یه دور بزنن بیان سرفیلم برداری",
    "اعتراف میکنم هنوزم که هنوزه عید میاد میزنم شبکه 3 ببینم مردان آهنین پخش میشه یا نه !\n\n\n\nپ . ن : آقای روحانی ما به شما رای ندادیم که هر سال مردان آهنین رو پخش نکنین !!!",
    "‏یه سری میخواستم مخ همکلاسیم رو بزنم رفیقم گفت بهش آمار بده خودش میفهمه\nیه روز رفتم به دختره گفتم تا الان ۳۴۰ تا پسر و ۱۲۸ تا دختر از اینجا رد شدن, گفت خب به من چه؟ گفتم دارم آمار میدم بهت دیگه\nجزوه هاش رو انداخت و فرار کرد.",
    "ما امسال عید ، قراره بریم موزه دوره همی!",
    "اعتراف مى کنم .............. \nبچه که بودم ، يه بار جــو گیر شدم نماز بخونم ، بعد \nچادر گل منگولیمو سرم كردم و مهر و سجاده هــــم\nپهن كردمو روبه قبله واستادم ، شروع كردم به نماز\nخوندن ..... اما چــه نماز خوندنى !! جای سوره ها \nشعر کلاه قرمزیو می خوندم !!! \nآقای راننده ..... آقای راننده\nیالا بزن توو دنده . … برو به سمت تهرون\nميخوام برم تلويزيون !!!!!",
    "من یه چیزی رو میخام اعتراف کنم\n\nاز سال ۹۰ که دانشجو بودم تا موقعی که درسم تموم شد و رفتم سربازی هم کل مطالب فور جک رو خوندم و همه رو هم لایک کردم از کرکس تنها که وون همه لایک داره تا اون تازه واردی که التماس لایک کردن میکنه یکیشو من لایک زدم و تا الان که سربازیم تموم شده و رفتم سر کار و زن گرفتم\nو الان با خانومم همه رو میخونیم و لایک میکنیم\n من واسه لایک کردن یه پای ثابتم\nولی تو فور جک خیلی روحیم عوض میشه",
    "اعتراف میکنم \n\n.\n.\n.\n.\n.\nالان اومدی ببینی من چیو اعتراف می کنم. ینی فکر می کنی انقدر نادونم که اون کارو اعتراف کنم. برو خجالت بکش. انقدر تو زندگی ملت سرک نکش \n\n\nعه! !برو دیگه.",
    "من اگه غذا بودم \n\n حتما سوپ بودم :|\nکه کسی جزء غذاها حسابش نمیکرد \n\n فقط وقتایی که حالشون بد بود \n میومدن سمتش :(",
    "اعتراف میکنم تا حالا فک میکردم پاچه خوار کسیه که پاچه رو میخورهO_o\nولی الام فهمیدم پاچه خار کسیه که پاچه رو میخاره:/\nشرمنده بچه ها مامان بابام سر من به مشکل خوردن :|",
    "هنوز که هنوزه با یه آقا کار دارم میرم روبه روش باش حرف میزنم که بدونه با خودشم..فقط محض این که اسم طرفو صدا نزنم..\nبعد امروز داداش کلاس اولیم با کادو ولنتاین اومد خونه/: \nآره منم باورم نشده هنوز...",
    "اصلا روایت داریم ، وقتی آبگوشت و قورمه سبزی بار گذاشتید، هود رو روشن نکنید، تا هوای خونه روح رو جلا بده!",
    "‏دعوام شد تو خیابون یارو خیلی گنده و بدنساز بود اومد گفت تو اگه خانواده داشتی اینجوری رفتار نمیکردی\nترسیدم کتکم بزنه گفتم آره, پرورشگاهیم, باید تو جمع به روم بیاری؟\nیارو اومد گفت داداش شرمنده, ببخشید, اشتباه از من بود.",
    "قبلنا هر کی عینکی میشد ینی خر خون بود ولی الان هر کی عینکی میشه یعنی  همیشه سرش یا تو گوشی یا تلوزیون یا کامپیوتر یا...... بوده",
    "اعتراف میکنم که من از اونایی ام که همیشه خوراکی های بچه‌ها رو به زور میگرفتم \n.\n.\n.\n.\nنه عمه دارم نه به روح اعتقاد دارم",
    "تو سایت زده مدت زمان لازم برای پخت فسنجون 7تا 8 ساعت. \n\nبعد من تو عرض نیم ساعت فسنجون درست می کنم...",
    "اعتراف میکنم بچه بودم صدا یاکریم میشنیدم فکر میکردم صدا ی جغده\n\nتازه تعجب هم میکردم که جغد چرا میاد تو شهر \n\n\nSignture :Dr.mahya",
    "اعتراف می کنم وقتی ۱۱سالم بود یه بار داداشم گفت برو شیر آب گرم رو باز کن حموم گرم شه:(۶سال ازم بزرگتره)منم گفتم :نمی خوام•_•اونم اذیتم کرد و رفت    تو اتاقش . منم نامردی نکردمو شیر کاکائو رو که خیلی دوست داره مسموم کردم و کنارش کیک اسفنجی که دوست داره با خامه مسموم≥_≤ و تزئین کردم و بردم تو اتاقش و گفتم : داداشی ببخشید تقصیر من بود عشقم . گفت:آبجی چیزی نبود که عشقولی . منم خوشحال از اینکه نقشم گرفتم اومدم به سمت در و موقع بستن یه نگاهی به داخل انداختم که دیدم کیکو گاز زده بود و نی شیر کاکائو تو دهنش بود؛)بعد هر مرضی بگی گرفت منم دلم خنک شد(بدجنسم خودتونید)\nلایک=تو بلای عظیمی هستی که به خاطر گناه بزرگ برادرت نازل شدی\nلایک=خیلی بدجنسی نامرد بد ذات \nجواب لایک=می خواست یه گناه بزرگ نکنه\nجواب لایک=مال دوران گودزیلاییمه",
    "یک بار برای همیشه اعتراف میکنم که واقعا با چسپ نواری نمیشه سیبیل گرفت \n\n\nبعد اونوقت داخل کلاسمون دختره با چسپ نواری میخواست سیبیل بگیره \n\n\n\nاصلا کلا قوانین وکس و جلبک و بند رو برد زیر چسپ همراه سیبیلاش کند",
    "یکی از تفریحات سالمم هم اینه که انقدر تو چشم کسی که داره کنفرانس میده درحالی که سعی میکنم جلوی خندمو بگیرم زل بزنم تا طرف خنده‌ش بگیره دیگه نتونه ارائه بده:)))))\nمریض نیستما فقط یکم بیمارم:\nخلاصه سمینار داشتید در خدمتم(´∀`)",
    "اعتراف میکنم که یه روز آبجی کوچیکم که یه سالشه منو میزد می‌گفت دَ دَ چشمتون روز بعد نبینه یدونه زد تو صورتم که تا فیها خالدونم سوخت منم کم نیاوردم و دستای کوچیکو نازشو گرفتم تو دستم و قشنننننگگگ گازش گرفتم و بعدش گفتم گاس گاس (گاز) بیچاره اینقدر بهش فشار اومد قشنگ چند تا صدای عجیب ازش در اومدو یه بوهاییم بعدش به مشام می‌رسید .\nنتیجه اخلاقی: همیشه حقتان را با چنگ و دندان بگیرید .",
    "اعتراف میکنم.......:((\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.من هَــــمون دُختَــــر بد و دوست نَداشتــــنیــ هستم که همه میگــن باهاش نَـــگــــــرد.....!\nلایک:////",
    "تبریک به خودم بابت اینکه تا الان باجزیره ایرانسل  148 ریال تو مکالماتم صرفه جویی کردم...یعنی علت گرونی های اخیر معلوم شد...",
    "اعتراف میکنم.....\nسکوت من از مشغول بودنم نیست...!\n.\n.\n.\n.چرت و پرت هایم ته کشیدع!\nلایک:همدردیم:/",
    "به در جه ای از حواس پرتی رسیدم که توی تقویم داشتم دنبال مناسبت تعطیلی \n\n22 بهمن می گشتم... یعنی در این حد اوضام داغونه ها...",
    "اعتراف میکنم که وقتی فامیلامون با بچه های شیطونشون میان خونمونو میرن سروقت کامپیوترم یواشکی رو شلوار بچه شون آب میریزم بعد بلند میگم \n.\n\n .\n .\n .\n\nخودتو خیس کردی فرش هم نجس شد\n اونام با کلی خجالت زودی بلند میشن میرن خونشون :))",
    "پسرعموم خیلی کوچولوعه\nیه بار اومد گفت فرق دخترا و پسرا چیه؟\n:|\nچی میگفتم اخه؟\nگفتم موهاشون بلنده؟\nگفت منم موهام بلنده\nگفتم ریش ندارن\nگفت منم ندارم\n:|\n(میدونم شما درست میگبد صحیحه ولی نمیشد به اون بگم اینو میشد؟(\nچی گفته باشم خوبه؟\nگفتم ببین دختر بودن یعنی\nشب رو پرچم صلح بخابی\nصب رو پرچم ژاپن بیدار بشی\nبیچاره هنگ کرد رفت :/\nاشتباه گفتم ینی؟",
    "اعتراف میــــــــکنم \n\nمن تا دوم راهنمایی فک میکردم با تزریق خون شوهر به زن میشه بچه دار شد",
    "اعتراف می کنم هنوز با صدا هلیکوپتر ک می شنوم دوست دارم بدوم برم تو حیاط نگاه کنم\nچند بارم این کارو کردم ولی نامردا همیشه لنگه ظهر میان چشام کور شد\n\nامروزم ک صداشو شنیدم پنجره رو باز کردم همینجوری نگاه ب اسمون کردم و بالاخره موفق ب دیدنش شدم :))\nاگه کسی خونه نبود میرفتم توحیاط:D",
    "اعتراف میکنم من تهدیگ ماکارونی خیلی دوست دارم از بپگیمم همینجور بودم.\nدرسته؛چیز عجیبی نیست \n\n\n         اما...\n\nمن یه بار زمانی که چهارسالم بود،رفته بودیم خونه ی عمم برا شام. اونام ماکارونی درست کرده بودن.\nچشمتون روز بد نبینه، شوهرمم کل دیشو گرفت، تهدیگارو برداشت و دیسو برگردوند.\nچشمتون روز بدتر نبینه، من داد زدم:چرا تهدیگارو برداشتی؟\nمیخوام  بخورم دیگه\n+همشو؟\n(به شوخی میخورد بیشتر و منم هنوز نمیدونستم شوخی چی هست و همه چیو جدی میگرفتم)-آره.\n(با یک نگاه چرخشی و سنگین)+کثافت!\nبقیه ی ماجرارو دیگه خودتون تصور کنین دیگه.\nمن:0_0\nبابام:  ():\nشوهرعمه:&_&\nسایر حضار:*=*\nهمچین بچه ای بودم من...",
    "#sara_:)\n_________________\nاعترآف میکنـم مـن همـیشـه:|\nپستـآی \"مـن اونیـم کـه ...!\" رو نخونـده لـآیک میزدم:)\nکلی هم بـآهـآش حـآل میکردمD:\nدیگه بهـش وآبستـه شـده بـودم-_-❤\nتآ اینکه ایـن پروفـآیلـآی لعنتـی اومـدن://\nدیـدم دختـرِ:|\n4 جوک مـن هیچوخت ازت رآضی نیستم:(\nمـن اولیـن شکست عشقیمو اینجـآ خـوردم:/\nهیچوخت نمیبخشمت:)\n_________________",
    "اعتراف میکنم وقتی برا اولین بار زلزله امد بجای اینکه بفهمم زلزله اس و پناه بگیرم و فرار کنم سر جام خشکم زده بود و موقعیت رو تجزیه و تحلیل میکردم تا بتونم بفهممش... بعد که زلزله تموم شد دریافتم که زلزله بوده و باید فرار میکردم :)",
    "اعتراف میکنم خواهر ندارم\nبچه که بودم گفتم خدایا یه ابجی بم بده\nفک کنم خدا زیادی چدی گرفت اون ارزومو\nهردختری ک میرسه بم میگه داداشی :|\nحالا من یه زری زدم\nشما صب کن دو دقیقه صحبت کنیم باهم\nبعد تصمبم بگیر ابجیم شی\nاصن شاید من بهتوت چش داشتم :/",
    "اعتراف میکنم تنها تفاوت زمان مجردیم و متاهلیم اینه که از چی بپوشم به چی بپزم و چی بپوشم تغییر کرده ^_^",
    "اعتراف میکنم دانش اموز خرخونی که همیشه به معلم یاداوری میکرد که امتحان داریم رو بارها با جمله ی \"زنگ اخر دم در مدرسه وایسا\" تهدید کردیم و اون عوضی هربار به خودشیرینی خودش ادامه میداد\nهیچ وقت درکش نکردم\nولی یه بار. که گفت معلم امتحان بگیره\nبرنامه چیدیم حالشو بگیریم\nیه برگه رو الکی پر کردیم اسم اونو نوشتیم بالاش\nبرگه ی اونو هم زدیم به اسم شرترین بچه ی کلاس\nبیچاره وقتی معلم داشت نمرشو وارد دفتر میکرد خون بالا میاورد طفلک\n\nیا یه بار رفتیم یه کارنامه جعلی به اسمش درس کردیم\nتحویلش دادیم )بعله جعلی...کف کردین؟!(\nبیچاره رو ترسوندیم که اینبار ک دگ اشتباه کسی نیست\nمیبینی ک گند زدی اونم ایقد احمق بود دگ نرفت چک کنه ببینه اشتباه شده یا هرچی\nنمیدونم شب کجا خابیده بود ولی فرداش یه دعوایی شد تو مدرسه ک بیا و ببین\nهعی یادش بخیر\nچقد چرک بود این بشر خخخ",
    "شما یادتون نمیاد، یه زمانی عروسا، با گل و کیف عروسیشون میرقصیدن!",
    "اعتراف  می کنم  مهم ترین دلیل عدم موفقیت من اینه که می ترسم یه روز موفق شم بعد مهران مدیری دعوتم کنه دورهمی بعد ازم بپرسه:(( عاشق شدی ؟؟؟.)) آخه جواب مامان بابام رو کی میده .\nمهران مدیری D :D:\nمن :(  :(\nعدم موفقیت ;) ;)",
    "به درجه ای از تنهایی رسیدم که خودم بازوی خودمو گاز میگیرم \nبه خودم میگم نکن توله سگ جاش میمونه!",
    "اعتراف میکنم انقد از خوابیدن بعد از الارم گوشی خوشم میاد که اگه بخوام ساعت 7 صبح پاشم الارم گوشیمو واسه ساعت 6 میزارم بعد که زنگ زد و بیدار شدم الارمو قطع میکنمو دوباره میخابم تازه وقتیم که بار اول بیدار میشم کلی فش میدم که کی این موقع صب بیدار میشه دکترم رفتم گفته قابل درمان نیس",
    "اعتراف می کنم اسکار مسخره ترین تعارف سال رو باید بدن به جمله خواهش   \n\nمی کنم بفرما بخور اخه بوداره...\n\nبوداره که بوداره بدرک. همه خوراکیا بودارن...ولمون کن با این تعارفاشون",
    "دو هفته بستری بودم، \nبرگشتم به تنظیمات کارخانه\nآب هویج میخوردم،کفِش گیر میکرد به سیبیلام\nخواستم بگم هنوز چیزی از ارزشهای ما دهه شصتیا کم نشده!!",
    "اعتراف میکنم دیروز کرم درونم بیدار شد اومدم زنگ بزنم به چنتا شماره سرکارشون بزارم(بذازم)\n\n\nهیشکی جواب نداد\n\n\nنفر اخری که بهش زنگ زدم...\n\n\nصدای اذان پخش کرد و اپراتوره اینو گفت:\n\"مشترک مورد نظر در حال عبادت است؟! ایشان پس از اتمام نماز با شما تماس خواهند گرفت؟!\n\nبه خدا همینو گفت!!!\n\n\n.ضایه شدن من لایک واجب",
    "اعتراف میکنم یک چیز و هرچقدر بگردی تهش مادرت پیداش میکنه",
    "یکی از مشکلات من تو اول‌دبستان این بود که \n نمی‌فهمیدم باید بعد زنگ‌تفریح به همون کلاس رفت.\n .\n .\n .\n .\nبا یه اولی دیگه دوست می‌شدم می‌رفتم کلاس اونا.",
    "اعتراف میکنم از چهار تا دسته تو مدرسه خیلی بدم میومد.\n1.چاپلوس ها و پاچه خوار ها\n2.بچه سوسولا\n3.زورگوها\n4.خرخون ها\n5.خبر چین ها\n\nعه شد پنج تا که!!!!     خخخخخ\n\nمثله منی بزن لایکو",
    "‏من همونم كه اگه كسی بهم چیزی بگه جوابشو نمیدم و كل روز و تو مغزم باهاش دعوا میكنم :|",
    "اعتراف میکنم بچه که بودم به “آبمیوه” میگفتم: “آب انگور”!\nبعد سر کوچه مون یه سوپر مارکت دار مهربونی بود منم وقتی دلم آبمیوه میخواس میرفتم مغازه ش قدمم به میزه اون سوپر مارکت نمیرسید سرمو میگرفتم بالا دستامو میذاشتم رو میز میگفتم آقا یه آب انگور بدین اون بیچاره هم “آب انگور” میداد تصویر انگور رو که روش میدیم با دستم پس میزدم میگفتم نه آب انگور پرتغالی بدین D:\n\n\n\n\n(من نبودما)\n\n:)",
    "اعتراف میکنم وقتی چهارم ابتدایی بودم با این پاک کن دو رنگ ها بود که یه طرفش آبی بود و میشد باهاش خودکار رو هم پاک کرد، وقتی معلممون میگفت که از رو مشقی که دیروز نوشتیم یبار دیگه امروزم بنویسیم، من با اون پاک کُنِ امضا قبلی معلممون رو پاک میکردم و دوباره همونو بهش میدادم و امضا میکرد، ولی بعد از یکی دو ماه فهمید و ... (حتما الان میگید گل پسر فامیل که این باشه وای به حال بقیه شون) \nولی پشیمون نیستم، آخه یعنی چی که معلما یهو واسه خودشون حال میکردن و میگفتن اخر هفته سه بار از روی تصمیم کبری بنویسید، الان ما هممون با تصمیم کبری نابغه شدیم آیا؟؟؟ همین کارا رو کردن که اکثر مردم از کتاب بدشون میاد و ازش فرارین.",
    "در دایره‌ی قسمت\nما اون تیکه از کاغذیم که نوک پرگار میره توش !",
    "اعتراف میکنم سال 84 تازه با اینترنت آشنا شده بودم هی اسم خودم رو سرچ میکردم عکسم بالا بیاد\nالان که به اون موقع فکر میکنم احساس ناخوشایندی بهم دست میده!",
    "داشتن کسی که قدر کوچکترین کاری که براش میکنی و میدونه واقعا از بزرگترین خوشبختی‌های دنیاس...",
    "***************small boy****************\nاعتراف میکنم قبل اینکه عضو شبکه های اجتماعی (تلگرام و اینستاگرام و ..... ) بشم وقتی جوکای سایتو میخوندم تو دلم میگفتم این بچه ها چقدر مبتکرن که این چیزا به ذهنشون میرسه \n.\n.اما حالا فهمیدم هممون دستگاه کپی ای بیش نیستیم \n.\n.\n.\n.\n.\n.\n.\nالبته بعضیا از نبوغشون استفاده میکنن هااا",
    "اعتراف میکنم وقتی اشتباهی توی فورجوک دستم میره رو ی پستی و لایک میشه تا چهار صفحه بعدشم همینجوری همه ی پستا رو لایک میکنم که در حق کسی اجهاف نشه :( \nبس که مظلومم من",
    "تو روزای محرم بود منم تو پیاده رو داشتم راه میفرتم و هی دستمو میزدم ب پرچما و علمای کنار خیابون ک یهو بعد از اخرین پرچم دیدم یه نفر داره سنگ فرش گاز میزنه یکی داره ب زور سرشو میکنه تو اگزوز ماشین گفتم اینا چرا دارن از خنده میمیرن برگشتم دیدم اخرین پرچم نوشته بود : ب سوپر مارکت گودرزی خوش امدید .... هنوز دارم سعی می کنم کمرمو راست کنم بد شکست",
    "وختی کوشولو بودم فک میکردم ما که عربی نماز میخونیم\nعربام باس فارسی نماز بخونن :-):-) :-)\nکوشولو بودم خو:/",
    "اعتراف میکنم دیروز سر کلاس انگلیسی دبیر رفت بیرون.با این که ادت داشت تو کلاس کلن سرش تو موبایلش بود موبایلشو با خودش نبرد.\n\nمام در طی ی عملیات غیر مم کن موبایلشو از رو میزش برداشتیمو به جی افش یه پی ام فش فرستادیم.\n\nحالا اومد و نفهمید موبایلش نیست.این یه ادت کثیف(کسیف...)م داشت که به دلایل بیخود به ما منفی میداد.گوشیشم که دست ما بود و به عضای(اضای،ازای،عذای حالا هرچی) هر یه منفی ب یکی از کانتکتاش پی ام فش میفرستادیم.دیگه بعد فهمید گوشیش نیست یه سکته ی ناقص زد بعد که فهمید اون همه به کانتکتاش و مخصوصا جی افش فش دادیم کامل سکته کرد ولی بعد از اینکه نمره ی کلاسی هممونو از چهل ده داد.\n\nدرسته گند خورده شد تو نمرمون ولی ارزش ر*ی*د*ن به مخاطباشو داشت.\n\nبهههههههههللللله\nهمچین دانش اموزایی هستیم ما#_#",
    "من سر کلاس ریاضی حتی\nنمیفهمم که چیو نمیفهمم ://",
    "اعتراف میکنم\nیه بار کلاس چهارم دبستان، خانوم معلم داشت یکی از بچه هارو تنبیه میکرد و گفت:چرا همچین کار بدی انجام دادی؟\nپسره هم گفت:خانوم ...فلانی بهمون گفت اینکارو بکن\nمعلمم گفت:مگه یکی میگه برو توی جوب تو باید بری\n\nعاغا منم جوگیر شدم اون وسط بلند شدم و (البته شاگرد اول کلاس بودم و معلما منو قبول داشتن ، فقط ادبم یکم خورده شیشه داشت از همون انفوان کودکی)....گفتم:درسته!!!\n\nهرکی بهت گفت کمر بندتو بکش بیرون تو باید بکشی شلوارت بیفته و بگی ناهار مهمون ما؟\n\nنمی دونم چی شد بعدش (دلمم نمیخاد بدونم)\n\nاینم یکی از موردای جک 233162",
    "اعتراف میکنم.\nیه روز امتحان داشتیم هیچی نخونده بودم ، رفته بودم دستشویی دستمو بشورم در همون حین هی میگفتم خدایا!! \nمیشه امتحان نگیره بعد یهو یادم اومد کجام گفتم عه نه اینجا آنتن نمیده دوباره رفتم بیرون تکرار کردم.\nخدا رو شکر کسی نبود ببینه چی گفتم.",
    "همه ی دوستام دارن یکی یکی ازدواج میکنن و بچه دار میشن درحالی که من حتی چمدونم رو از مسافرتی که 6 سال پیش باهم رفته بودیم باز نکردم :|",
    "من موندم چطور تو این فیلما طرف تمام اجزای چهره دزده رو واسه پلیس شرح میده تا اونا از روش بکشن!!! من حتی یادم نمیاد اعضای خونوادم چه شکلین!!!",
    "اعتراف میکنم.\nاول راهنمایی که بودم برای اولین بار رفتیم کیش.\nهی میگفتن منطقه آزاده منم فکر میکردم مثل خارجه که میتونن با لباس راحت (مایو و...) برن ساحل.\nما هم که شب رسیدیم منم با مایو گرفتم خوابیدم صبح که شد رفتم کنار پنجره پرده هتل رو کشیدم.\nبعدش با همون تیپ رفتم اتاقی که خاله و مامان توش بودن\nگفتم: صبح به خیر پاشید بریم ساحل :)\nیه لحظه هنگ کردن دوتایی فکر میکردن که خوابن هنوز منم جنی چیزی هستم که رفتم تو جلدشون.\nحالا بماند که از مامان چقدر کتک خوردم واسه اینکارم :/",
    "اعتراف میکنم.\nوقتی کوچیک بودم بابام به فرچه دستشویی میگفت:مسواک رستم.\nاز بد شانسی ما یه همسایه به اسم رستم داشتیم یه روز فرچه دستشویی رو برداشتم بردم در خونشون گفتم: عمو رستم بفرما مسواکتون.\nچشتون روز بد نبینه دیگه از اون به بعد رابطه منو پدرم مثل قبلنا نشد.\n:)",
    "من از همین الان نگران رفتاری ام که دوستام قراره تو روز عروسیم از خودشون نشون بدن!!!!!!\nای کاش میشد اون روز ببندمشون به یه درخت!!!!",
    "اعتراف میکنم\nوقتی یه چیزی رو کپی میکنم...\nفکر میکنم تو شستم ذخیره شده تا Paste نکردمش شستمو هیچ جا نمیزنم.",
    "طرف تو بیوگرافی اش نوشته \"غریبه ام با این امتهانا\" \nاعتراف می کنم که تا قبل از دیدن این صحنه فک می کردم امتحان پسر دایی زن داداش پسر کوچیکه دختر خاله همسایه بقلی عمه مادرزن داداش همسایه بقلی عمم ایناست",
    "صادقانه اعتراف میکنم که نمیدونستم تهرانی ها از لوله آب میخورن!!!\nتاوقتی که مزه ی آبشونو چشیدم!!!ودیدم که اون چیزی که ما تولوله های آب شهرمون داریم آب نیست اصلا!شبه آبه!!!!  \nنه که ماتواهواز با آبه آب تصفیه کن بزرگ شدیم!!!-_-",
    "این روشی که میگن برای لاغرشدن بشقابتونو کوچکتر انتخاب کنید روش \n\nسختی نیستا  من امتحانش کردم.  فقط تنها سختی که داره اینه که باید یه \n\n ده باری پرش کنی تا سیر شی.",
    "‏دو تا شغال بده به یک کارگردان ایرانی. بهش بگو یه فیلم بساز درباره این دوتا.\nبدون شک آخر فیلم این دوتا شغال باهم ازدواج میکنن.",
    "اعتراف میکنم بچه ک بودم فک میکردم داخل اون سوراخی ک رو شکمه(ناف) یه دوربین هس ک یه بچه خیلی کوچولو ازونور دوربین داره همچیو نگاه میکنه و وقتی دختر ازدواج میکنه اون بچه به صورت کاملا هوشمند شروع میکنه به بزرگ شدن و این چنین بچه ها ب دنیا میان\n.\n.\n.\n.\nجالب اینجاس ک شدیدا اعتقاد داشتم ک عروسی مامان بابامو از تو دوربین دیدم\nمامانمم وقتی از خاطرات بچگیش تعریف میکرد همیشه اصرار داشتم ک یادمه :|\n#_*",
    "اعتراف می کنم امشب حالم خیلی خوبه اخه همیشه از اینکه تو پیدا کردن \n\nادرس خیلی خنگم ناراحت بودم. اما الان توبرنامه دورهمی دیدم که مهران \n\nمدیری و نصراله رادش تو این زمینه خیلی از من بدترن. منم کلی امید به \n\nزندگی پیدا کردم.",
    "° E.D.S °\nاعتراف میکنم تا از سیزده سالگی تصویر ذهنیم از کلمه زناشویی\n.\n.\n.\n.\n.\n.\n.\n.\nاین بود که زن هارو میبردن یه جایی شبیه قالی شویی میشوییدنشون بعد خیلی تر و تمیز برمیگردوندنشون.\nافکار فول مثبتم تو حلق هرکی نلایکید",
    "اعتراف میکنم اخرین باری که از ته دل و واقعا خوشحال بودم(پس از قرن ها غصه)همین دیروز بود.\n\nمامانم ابگوشت درست کرده بود منم متنفرم از ته دل من از اول مهر...چیز منم متنفرم از ابگوشت.\n\nکلی نقشه کشیدم که چجوری مخ مامانمو بزنم که یکم واسه من سیبزمینی\nسرخ کنه\n\nپاشدم که برم بگم دیدم بعععععله سرخ کرده \n\nتا یه حدی خوشحال شدم که نگو",
    "0",
    "اعتراف میکنم اونی که تو ریمل مامانم فلفل ریخت من بودم. \nداداشی گلم ببخشید که باعث شدم سه شب تو کوچه بخوابی#^_^#",
    "اعتراف میکنم وقتی یکی پست ضد پرسپولیسی یا ضد استقلالی میذاره خداییش نمی فههم طرف کیه @-@\nمثلا توش اسم پرسپولیس میاره ♡\nنمیدونم داره کری میخونه \nیا داره حمایت میکنه\n\n\nهیچی دیگه من بی سر و صدا از کنارش رد میشم :|\n  لطفا تهش منظورتونو بنویسید : /\nبا تچکر \nپرسپولیسیم ؛)))",
    "اعتراف میکنم وقتی بچه چهار پنج ساله بودم فکر میکردم تو شکمم یه بچه دارم\n.\n.\n.\n.\n.\nتازه یکی از دقدقه های فکریم هم این بود که حالا چطور به خانوادم بگم\nدهه هشتادی هم هستم",
    "‏وقتی دریافت وجه عابربانک مبلغ رو ده تومن میزنم و موقع شمارش اونجور سروصدا میده دستگاه خودم و حساب بانکیم شرمندش میشیم",
    "☆ـــ☆Eyahgore b.l.a.k☆ـــ☆\n\nاعـتـراف مـیـکـنـم\nمـوقـع بـیـرون رفـتـن\nلـبـاس پـوشـیـدن رو از جـوراب شـروع مـیـکـنـم \nو اگـه جـورابـم نبـاشـه اصـن آمـاده نـمـیـشـم،بـیـرونـم نـمـیـرم :(",
    "‏من تنها دورانِ منظم و با برنامه ای که طی کردم .. \n\n\n\n\n\n\n\n همون 9 ماهه تو شکم مامانم بوده .. \nبعد همش شانس و احتمال بوده",
    "تنها نكته مثبت زندگيم اينه كه فردا كنكور ندارم، همين\nهميييييييين\n\n:/",
    "‏ولی ناموسا انقد انگلیسی بلد باشید ک اگه طرف پرسید \"وات ایز یور نِیم؟\" بدونید دارع سنِ تونو میپرسه",
    "اون حسی که من موقع لفت دادن از گروه های پر جمعیت دارمو\n\n\n\n\n\n\n\nرونالدو وقت خداحافظی با رئالم نداره!!!!\n\nوالا با اون دوقلوشون!",
    "هوالحق\n\nوالا بخدا الان خوشگل زیاد شده\n\n\n\n\n\n\n\nقدیما دو سه نفر بیشتر نبودیم :/",
    "اعتراف میکنم تا چند وقت پیش فکر میکردم  زدبازی  یه حرف خیلی زشته .\n.\nازوقتی که فهمیدم یه گروه موسیقی هست اصلا کمرم شکست.",
    "اعتراف می کنم من هر موقع تو مترو بلند میشم تا یه پیرمرد بشینه توقع دارم کل مترو ایستاده تشویقم کنن، بعد از اون وسط یهو ریئس مترو بیاد دستمو ببوسه من نذارم.",
    "دیگه دارم فکر میکنم که دلیل ممنوعیت ماهواره نه به خاطر برنامه هاش بلکه به خاطر تبلیغاتیه که توش انجام میشه!\n\nنکنید عاغا اینجا خانواده نشسته",
    "من دقیقا مطمئن نیستم ولی یا کاملا میتونم احساساتم رو کنترل کنم یا در کل آدم بی احساسیم.",
    "❂❂❂MARYAM❂❂❂\n\nاعتراف میکنم درس نمیخونم همش تقلب میکنم\n\nمعدلم خوب میشه ولی در آینده هیچی نمیشم می دونم‎:(‎\n\nمثل من نباشید‎;D",
    "تحت تاثیر یه برنامه تلویزیونی، به شوهرم گفتم ؛منم میخوام کارت اهدا عضو بگیرم....\n\nبرگشت گفت: بیماران خاص نمیتونن!\n\nانقدر خوشحال شدم که نگوووووو",
    "شما تو فکر اینید که کیا به اینستا میگن اینِستا؟؟؟؟\n\nدشمن همه شما منم که به دایرِکت میگم دایِرکُت!!! ‌‌!!!",
    "من تنها هدفم از ازدواج اينه كه نصفه هاى شب شوهرمو صدا كنم كه بره برام اب بياره.",
    "اعتراف میکنم بزرگ‌ترین اشتباه زندگیم توی دانشگاه این بود که ترم اول از روی کتاب درس خوندم وگرنه تا الان سروسامون گرفته بودم.",
    "اعتراف میکنم نیم ساعت به حموم رفتنم حسابی خودمو کثیف تر میکنم تا از تمیز شدن بعد حمومم لذت ببرم ^___^",
    "اگر دیدمون رو نسبت به جامعه و اطرافیانمون مثبت کنیم یک سری مقوله هایی پیش میاد که از لحاظ جامعه شناسی غلط کردم نمیدونم چجوری تمومش کنم :))))",
    "اعتراف میکنم یکی از عادتای بد من اینه که موهامو ناخودآگاه پشت گوشم میزارم و یادم میره که وقتی این کار رو میکنم شبیه یه سیب زمینی میشم.",
    "‏4 ساله کسی نتونسته تو PES منو شکست بده. البته اینکه 4 ساله بازی نکردم هم نمیتونه بی تاثیر باشه",
    "اعتراف میکنم کلاس هفتم یه معلم زبانی داشتیم بیچاره ترک بود و زیاد فارسی بلد نبود وای همینم اصلا با ما کاری نداش یکی از امتحان حیاتیمون افتاد سر کلاس اون خلاصه بگم شد مراقب امتحان \nخیلی راحت کلاس به از مناظره ۹۶ هم شلوغ تر شد \nمن می خوام از همین تریبون از او کسی که ته کلاس می نشست برای سؤال ۵ تشکر کنم.",
    "داداشم اعتراف میکرد قبلا یبار که مامانم دعواش کرده رفته تو قوری چایی در حال دم کشیدن شاشیده \nعوقققققققق\nمن قبلا خدا رو شکر چایی نمی خوردم\nولی وقتی داداشم تعریف کرد تا یه ماه چایی نخوردم",
    "اعتزاف میکنم من هر سری که جوکای جدید تموم میشن یه سری هم به بخش داستان کوتاه میزنم.\nهیچی فقط میخواستم بگم که مهم نیست داستان های کوتاهتون تو سایت کم لایک میخوره مهم اینع که یه چند نفریم مثل من منتظر داستان های کوتاهتون هستن.",
    "و همانا «خواب» شیرین ترین چیز برای من بیست سالست....\n\n\nالبته فقط  وقتی درس دارم!\n\nوگرنه درس نداشته باشم انقددددد شب بیداری میکنم ک بدنم ب جای اون دنیا همین دنیا ب حرف میاد میگه ی کم بخواب سرطان قیافه میگیری بدبخت!!\nچرا عاخه؟\nای خواب توروخدا فعلا نیا!\n:(",
    "سه سال پیش دوتا کتاب از کتابخونه گرفتم .الان اینقد جریمه ش زیاد شده فقط منتظرم عفو رهبری شامل جریمه های کتابخونه ها هم بشه که برم پس بدم.",
    "‏رفیقم زنگ زده دوشنبه امتحان میانترم داریم\nگفتم دوشنبه ها مگه کلاس داشتیم؟\nسه روزی هست سکته ناقص زده میگن",
    "اعتراف میکنم وقتی موقعی میشه که میتونم مطلبی بفرستم شده یه متن دری وری هم میفرستم تا حقم ضایع نشه\n\nمثل همین الان",
    "باید اعلام کنم به عنوان یک ایرانی 180 دقیقه در روز مطالعه دارم !\n.\n.\n.\n.\nهر روز دو تا فیلم خارجی با \" زیرنویس\"فارسی میبینم ^__^\nو حتی یک زیرنویس رو هم جا نمیندازم ^_^\n اینطوری رو مطالعم تعصب دارما ◔◡◔\n\n\n\nالبته ریا نباشه اگر وقت کنم  \"کتاب\" هم میخونم ^◡^",
    "‏یه‌نظر من رئیس‌جمهوری ایده‌آله که درسهای عمومی‌ای که ساعت ۸صبح ارائه میشن رو حذف کنه، در مرحله بعدی هم کل دانشگاه‌ها رو تعطیل کنه.",
    "اعتراف میکنم یه زمانی رمزای گوشیم  :هاون،تبر،فیلسوف و ......\nبود. الانم با اجازتون احمقه@_@\n\nتازه یه زمانیم فرمول شیمیاییه پتاسیم پرمنگنات بود. ینی اونقد که من رمزای عجیب غریب میزارم واسش، بانک ملی واسه گاو سندوقاش نمیزاره@_@\n \nبعله اعجوبه که نه، نابغه ایم واسه خودم@_@\nچاکر شوما بوس بوس",
    "‏درسته ازدواج مسئولیت و مشکلات هم داره ولی تصور کنید یک دختر ۴-۵ ساله، شونه رو بیاره، بشینه جلوت و بگه بابا موهامو شونه کن.",
    "‏من تا وقتی خونه بابام بودم هیچ شکی نداشتم که سوپ غذا نیست.\nولی از وقتی مجردی زندگی میکنم حتی پفک رو هم بعنوان يه وعده ی غذایی پذیرفتم!",
    "اعتراف میکنم حس میکنم هیچ احساسی ندارم اخه یه حسی بهم میگه بی احساسم و این حسی که باید داشته باشم اون حس واقعیی نیس که حسم مثل بیه باشه چون احساسا باهم فرق داره\n\n\nبه این نتیجه رسیدم نمیدونم احساس چیه.......\nحالا بماند که با این اوضاع حسابدار اینده ام \nیه هنر دیگه دارم کهه بعد میگم...\nR.I",
    "اعتراف می‌کنم من این بودم که انگشتر مامانمو انداختم تو رودخونه نه خواهرم  امیدوارم حلالم کنید :)))",
    "آقا من چن وقته چشممو عمل کردم,  توخونه هم عینک آفتابی میزنم,  حالا هرکی مارو میبینه میخواد مزه بریزه میگه: آفتاب بدم خدمتتون؟ منم میگم آره بده!  \nرسمأ قهوه ایش میکنم یه ماله هم میدم خدمتشون!",
    "امروز یه رولت شکلاتی خوردم ....\nالبته شاید به نظر اتفاق خاصی نباشه ولی....\n\n\n\n\n\n\nاینکه من روزه بودم و یادم رفته بوداین اتفاق  خاص میشه\n\nمن این همه خوشبختی محاله محاله:-)))))",
    "اعتراف می‌کنم یه شماره اعتباری دارم با هاش تو تلگرام بیشوعور بازی در میارم، بعضی وقتا که دلم می گیره با شماره داعمی میرم پی وی اون شماره باهاش درد و دل می‌کنم\nخیلی خوبه هیچی نمیگه فقط گوش می‌کنه.",
    "آیا به من امیدی هست؟\nدیروز برای اولین بار به اجبار معلممون(گودزیلا هم خودتونید)باید یه غذا درست میکردم(یکی از پروژه هامون توی کاروفناوری اینه که دستپخت خوبی داشته باشیم)منم گفتم چه غذایی از کوکو سیب زمینی راحتتر \nحالا غذا پختن من:بجای اینکه دوتا تخم مرغ بهم بزنم تا یکیشون بشکنه یکی زدم به لبه کاسه پوستش رفت تو کاسه خودش پخش زمین شد و ریخت رو فرش(به همیین روش چند تا تخم مرغ ریختم رو فرش) چندتا لیوان و دوتا بشقاب هم شکستم.مامانم مثلا ذوق داشت که اولین بارمه برام جدید ترین قابلمشو آورد و توسط من قابلمه ی یک و خورده ای میلیونی به قابلمه دوهزار تومنی تبدیل شد.یکی دیگه از شاهکارامم اینه که چنگال یکبار مصرف انداختم تو روغن و به خمیر تبدیل شد.\nبابام این وضعو دیده میگه :تنها کسی که میتونه با آشپزیت کنار بیاد سامان گلریزه\nمن : )))))\nمامان و بابام:ااااا\nیانگوم 0-0\nسامان گلریز:من اینو نمیییییخخخامممممممممم",
    "میدونین چیه?\nبعضی وقتا که چشامو میبندم\n.\n.\n.\n.\n.\nدیگه نمی تونم ببینم!\nچیه?:|  نکنه انتظار دیگه ای داشتی!",
    "‏روی بازوی دست چپم «مهم سیرت آدم‌هاست» رو خالکوبی کردم. هر کسی که اولین بار قیافم رو میبینه فوری بازوم رو میارم جلو جمله رو نشونش میدم.",
    "اعتراف میکنم   بچگیام نمدونستم کوسه چه شکلیه  هرموقه میرفتم دسشویی (البته گلاب به روتون) همش میترسیدم یه کوسه از آفتابه در بیاد منو بخوره (۴ سالم بود )         :(     :(     :(",
    "اعتراف میکنم وقتی ۱۵ سالم بود بعد گرفتن کارنامم خیلی افسرده بودم و دوست داشتم جلب توجه کنم! یه روز تو روزنامه خوندم تخمه خوردن ناشتا احمال سرطان معده رو افزایش میده!واسه همین صبح که از خواب پا میشدم یواشکی دو مشت تخمه تو جیبم میریختم میرفتم تو تراس میخوردم! جالبیش اینه سه ماه این حرکتو انجام دادم!",
    "اعتراف میکنم که...وقتی میرسم به اسم کاربر(من اونیم که)با خودم ادامه میدم:من اونیم که سایه هم نداااااشت دلش رو توی کوچه جا گذااااشت!!!",
    "آقا ناموسا من مقصرم؟؟؟؟\n\n نامزدم ﺍﺯﻡ ﭘﺮﺳﯿﺪ\n\n ﺍﮔﻪ ﻣﻦ ﺑﻤﯿﺮﻡ ﺗﻮ ﭼﯿﮑﺎﺭ ﻣﯿﮑﻨﯽ؟\n .\n . \n .\n ﮔﻔﺘﻢ : ﺧﺐ ﺧﺎﮐﺖ ﻣﯿﮑﻨﻢ . :|\n\n ﺍﻻﻥ ﺳﻪ ﺭﻭﺯﻩ ﮔﻮﺷﯿﺸﻮ ﺟﻮﺍﺏ ﻧﻤﯿﺪﻩ :|",
    "❂❂❂MARYAM❂❂❂\n\nاعتراف می کنم از اون بچه هاییم که هر وخ بچهای کلاس بیکار میشن این سئوالو ازش میپرسن :\n\nفلش نداری؟",
    "اعتراف می کنم که همیشه وقتی جوکی درباره این می خوندم که تو اپارتمان صدای همسایه ها تو خونه همدیگه میره با خودم میگفتم مگه میشه مگر اینکه بلند حرف بزننتا الان که برا خودم پیش اومد\nمن تو اتاق بودم (یه اتاق رو پارکینگ داریم)دیدم همین جوری صدا حرف زدن میاد فک کردم مامانم با خواهرم درباره درس حرف میزنه اومدم پایین دیدم مامانم که خوابه برگشتم بالا دیدم بازم صدا میاد گوشمو گذاشتم رو دیوار دیدم بعله همسایه گرام هست تاره فک کنم صدای تی ویشونه مگه یه ادم چقد میتونه حرف بزنه؟؟اینا سرشون نمیره؟",
    "اعتراف میکنم وقتی پنجم ابتدائی بودم شیشه اب دار خونه ی مدرسمون رو شکوندم \nهیچ کس نفهمید اخه یه دختری تو مدرسمون خیلی شبیه من بود از شانسم اونروز دوربینا هم خواموش بودن \nیکی از دخترا منو هنگام شکوندن شیشه دیده بود فکر میکرده اون دخترست بعد به مدیر اسم اون دختره رو گفته بود بیچاره هم گیج شده بود و همش میگفت ای بابا من نشکوندم اخرشم ازش کثر انضباط کردن \nخیلی دلم براش سوخت :( \nهنوزم که یادش میوفتم ناراحت میشم \nامیدوارم خدا منو بخشیده باشه",
    "اعتراف میکنم ‏از 6 دنگ حواس جمع ..\n\n\n\n\n\n\nیه برگ قولنامه شو دارم O_o",
    "اعتراف؟اععععتراااف؟؟؟؟؟؟\n\nههههههه فکر کردی میتونی از من اعتراف بکشی؟؟؟؟؟\nمگه الکیییییییییییییییییییه؟\n مگه من دهن لقم که اعتراف کنم دوستم تو کلاس گفت په پنکیکی(برای صورت)بهتره منم گفتم پارس خزر...بعد اون دوستم گفت ما ازون بلنداش داریم بعد اون یکی از ته کلاس گفت روووومییدااااااااااااااا منم بهش گفتم فوش نده پنکه میخواد....\n\nازون جایی که خیلی این دختره که سوال کرد قیافه می گیره من یهو دلم درد گرفت..سرم گیج رفت...با اون یکی که سوتی دادیم رفتیم تو دفتر...اصلا یه وضعی بود....\nاعتراف کردم؟؟؟؟؟؟؟مدیونی فکر کنی من زود اعتراف میکنم...مگه دهن لقم بگم اعتراف کردم\nاعترافم اعترافای قدیم  اعترافامونم الکیه\n\nتنگار من دهن لقم بگم اعترافامون واقعیه که ضایع شیم\n\nوالاااااااااااا  بوخودااااااا",
    "اعتراف میکنم !\nمن هر وقت دستم بنده ُ آب بازه ُ تا چند ثانیه دیگه م به آب نیاز دارم ، دستمو فرو میبرم زیر آب که مثلا الان دیگه آب هدر نمیره ُ داره استفاده میشه که وژدانم ناراحتش خورد نشه :P [ناراحت خورد شدن قالَ K:E ِ فورجوک :دی]\nآیا شما مثله منید ایضا یا فقط من اینجوریم ^_^",
    "اعتراف میکنم که وقتی یکی به موبایلم زنگ میزنه وبهم میگه:صدات قطع و وصل میشه بدون اینکه هیچ تکونی به خودم  بدم میگم الان خوب شد?میگن آره آره الان خوبه %99",
    "اعتراف میکنم الگوی زندگیه من در زمینه ی تحصیلی عبید زاکانیه \nچه زیبا فرمودند :\n\nرومسخرگی پیشه کن و مطربی آموز \n\nصد سال اگر درس بخوانی همه هیچ است\n.\n.\n.\n.\n.\ne,e",
    "اعتراف میکنم من از اوناییم که وقتی یه عکس پروفایل باحال میبینم دو بار سیوش میکنم :▏\nبد میرم تو گالری یکیشو حذف میکنم.\nدست خودم نیست.\nمریضم میدونم :[ (اینم قیافه ی بربر در دنیای کلش آو کلنز)سیبیلش اینجوریه:[",
    "امروز صبح بلند شدم دیدم دیشب یادم رفته قابلمه برنج رو بذارم تو یخچال،  بوش کردم دیدم بو جوراب میده فهمیدم خراب نشده گذاشتمش تو یخچال",
    "سالهاست از بی اعتمادی همسرم رنج میبرم!\nهرچی بهش میگم سیدها دستشون نمیسوزه بازم حاضر نمیشه قابلمه رو بدون دستگیره برداره\nدیگه تحمل اینهمه بی اعتمادیو ندارم\nاصن یه وضی",
    "اعتراف میکنم یه بار داییم اینا مهمون داشتن بعد ما اونجا بودیم چون دعوت نبودیم رفتم در قابلمه غذاهاشونو برداشتم دونه دونه تف کردم و بعد خیلی شیک و مجلسی رفتیم \nالبته هیچکی نفهمید و همه از دسپخت و طعم غذا تعریف کردن\n\nارامه نا ارامه؟ داریم ما",
    "اعتراف میکنم، نصف کسایی که باهاشون رفیق صمیمیم (صمیمیااااا)\nاسمشونو نمیدونم!\n\nنخند خودتم همینی رو نمیکنی!!!",
    "آقا ما با چهل سال سن هنوز نفهمیدیم این آبجوشی که تو فیلما واسه زن زائو میبرن تو اتاق بهر چه کاریست؟؟؟؟",
    "اعتراف میکنم بچه که بودم صابون که میفتاد کف حموم با شامپو میشستمش \n\n\n\n\n\n\n\n\n\n\nنخندید بچه بودم خو :/",
    "اعتراف میکنم از بچگی همیشه منتظر بودم یه جمله بشنوم که زندگیمو متحول کنه. \n\n\n\n\nبعدشم خودمو تو یکی از سمینارای موفقیت تصور میکردم که 10 تا خبرنگار داره باهام مصاحبه میکنه یه دفه یکیشون میپرسه رمز موفقیت شما چیه منم همون جمله هه رو میگم.",
    "اعراف میکنم موقعی که تنهام و دارم اتاقمو جارو برقی  میکشم\nیه همدزفری میذارم تو گوشم با جارو میرقصم |:\nتازه عاشقانم نگاش میکنم |:)\n\n اعتراف میکنم عاشقانه دوستت دارم |:\n.\n.\n.\nجارو |:",
    "من از بچگی فقط اسم مسافرتو شنیده بودم،\n یه بار گیر داده بودم که بریم مسافرت،\n منو بردن یه پارکی که نمیشناختم گفتن اینجا مسافرته !\n\nاز اولش حدس میزدما یه جورایی سرراهیم :)))))))",
    "نمیدونم چمه؟؟؟\nپنج شنبه ها فک میکنم جمعس\nجمعه ها فک میکنم دوشنبس!!!",
    "اعتراف میکنم یه بار عکسمو سرچ کردم تو اینترنت نوشتم نیمه گمشده من\nعکس یه بزغاله رو اورد داشت نوشابه می خورد!!!!!!\nهیچی دیگه یه سالیه که دیگه نوشابه نمی خورم \nگوگل کثافت :))",
    "عتراف میکنم یه بار مسئولیت حمل پرچم اسرائیل تو راهپیمایی 22 بهمن رو به من دادن گرفتمش بالا، میخواستن بگيرن بکشنم. \nگفتن باید رو زمین بکشی.",
    "اعتراف میکنم هروقت کوفته درست میکنم ، \nدستامو توی یه کاسه میشورم، آبشو میریزم تو قابلمه کوفته!!!!!",
    "اعتراف می کنم امروز خواستم برا خودم تو خونه ذرت مکزیکی درست کنم بعد به جا اینکه کل کنسرو بزارم بجوشه در شا باز کردم یه ذره شا بر داشتم هیچی دیگه اینجا مامانم به هم گفت عاطفه ازت انتظار نداشتم تا این حد خنگ باشی ...\nحالا ادامه شا گوش کن خلاصه بعد از کلیا بدبختی قارچ و فلفل نمکا را که سرخ کردم  کلیا پنیر پیتزا ریختم و مخلوط کردم وای یه قافیه داشت بعد هی من میدیم رنگ نداره و بهم چسبیدا و پنیرا قافش افتضاح شدا نگو سس مایونز نریخته بودم ...\nبعد که داشتم می خوردم دیدم انگار یه چیز کم داره فهمیدم آویشن نریختم بعد جالبیش اینه آخه  من که نمی دونستم کدوم آویشنه کدوما پونه آقا ده بیست سی چل کردم پونه اومد زیر دستم بعد خالی کردم تو موادا خالیا خالی  بعد که اومدم بخورم دیدم وای یه مزه افتضاح میده ولی خوب من اصفهانی و اقتصادی دان برا اینکه دیگه چیزا یو خراب نکنم خوردم...\nاینا به جهنم بابا سر رسید ازم گرفت خورد هیچی دیگه الآن که دارم می نویسم تو بیمارستانیم من سالم بابام مسموم شده ...\nاصلن یه وضی بابامم شیک و مجلسی گفت این ترم از کلاس زبان خبری نیست\n...\nخواهشن برا همدردیم که شده بزن لایکو",
    "اعتراف میکنم تا همین چند سال پیش فکر میکردم چون نیوزیلند و نیویورک شهر و کشورن نیوکاسل هم هست!!!!\nچه کنیم دیگه :دی",
    "اعتراف میکنم هروقت مهران مدیری به مهموناش میگه: ما همه چیو میدونیم\nمو به تنم سیخ میشه ، یاد شب اول قبر و نکیرو منکر میفتم\nکلا برنامش معنویه!!!!",
    "اعتراف می کنم سر کلاس دینی بودیم درسمون راجع به قیامت بود.معلمم جوگیر پاشد گفت اگه به شما بگن سه روز دیگه میمیرید چیکار می کنید.حالا منتظر که ما بگیم نماز می خونیم توبه می کنیم و از اینا\nیهو من گفتم می رم آمریکا کریس اوانز و می بینم(بازیگر مورد علاقمه)\nدوستم داد زد فقط میرم خرید می کنم انقد خرید می کنم تا جونم دربیاد\nیکی از تپلای همیشه رژیمم داد زد انقد می خورم تا بترکم\nهیچی دیگه معلم و درحالی که سکته ناقص زده بود با آمبولانس رسوندیم بیمارستان.براش دعا کنید زنده بمونه",
    "الان اگه کوروش هم بود فروهر رو تتو نمیکرد دیگه پشت کمرش ولی یه عده هنوز ول نکردن",
    "اعتراف میکنم تو خونه ما هرچیو که نشه خورد، سرخش نمیکنم بذارم تو فریزر!\nبلکه خشکش میکنم، اسیابش میکنم وقتی دیگه قابل شناسایی نبود میریزم تو غذا!!!!!!\n خواهشأ مسئولین رسیدگی نکنن لطفا\nوالااااااا",
    "عکس شناسنامم کم بود، \nکارت ملی جدیدمم بهش اضافه شد",
    "در اتاق بازجویی: \nبازپرس: خیلی خوب.. .دستاشو باز کنید.... بگو ببینم چی شد که مدیر مدرسه سکته کرد؟ ؟فقط شانس بیاری که نمیره وگرنه به جرم قتل، اعدام میشی. وبگو چرا یه ماه از مدرسه اخراج شدی؟ \nمن: باور کنید مدرسه خیلی کسل کننده بود. .. چاره دیگه ای نداشتم. .. \nبازپرس: وضعت خراب هست. از این خراب ترش نکن. .. بهتره باما همکاری کنی.. .\nمن: خیلی خوب باشه، ،اعتراف میکنم: :\nتو آزمایشگاه درس شیمی پتاسیم میریختم تو آب(پتاسیم+آب=واکنش انفجاری) *آستینای کت دبیر زیستمونو زیگزاگی بریدم*با دوستام بالا پشت بوم مدرسه کنسرت اجرا کردیم*لاستیک ماشین بازرسی که اومده بود مدرسه رو پنچر کردم*تو ناهار مدرسه داروی مسهل ریختم. کصافطا چارشنبه سوری واسمون امتحان گذاشته بودن. بنابراین مدرسه سه هفته قبل عید تعطیل شد*رو صندلی دبیر ریاضیمون واکس زدم. تقصیر خودش بود. میخواست همش شلوارای روشن نپوشه*در دستشویی رو روی دبیر ادبیاتمون قفل کردم. خیلی ادعاش میشد*سر کلاس دبیر دینی که پیر بود ترقه انفجاری پرت میکردم. ازاونا که وقتی ضربه میخورن منفجر میشن*سر کلاس فیزیک مزاحم تلفنی دبیرمون میشدم. اون گاگولم گوشیشو خاموش نمیکرد. بنابراین ما یه درسو تو سه ماه خوندیم*گوشی دبیر ریاضیمونو کش رفتم(تازه دوماده) وبه زنش اس دادم غزاله امشب کجا بریم عجقم؟ اسم زنش تیناست*یه عالمه سوسک پلاستیکی. .. .\nبازپرس: قققخخخ .. خخق. .. قققخخخ(بیچاره تشنج کرد) \nنگهبان: قربان. .قربان. .. بیاین این پسررو ببرین. .یکی دیگه رم کشت. .. \nمن: نههههه. .. ولم کنید.. من کاریش نکردم. .گفتم ولم کنید. .. ننننههههههههههههه\n\"وژداناً یه ماه اخراجی خیلی زیاد بود. مدیر نامرد\"",
    "چند شب پیش حدود ساعت سه  شبتلفن زنگ خورد \nدختره :سلام ملی جون خوبی  اصغر اقا خوبن عمه جون خونه ان؟\nمن:بله ممنون راستش عمع جون چند دقیقه پیش عمرشونو دادن به شما (با بغض)\nدختره : چییییی و بعدش صدای افتادن \nدو دقیقه بعد \nاقاهه :سلام ملی جون شما چی گفتی بع ساسی من که غش کرد \nمن : هیچی فقط گفتم عمه جون عمر شونو دادن ب شما \nاقاعه وا بی عمه شدیم رفت \n\n\n\nاغا بوخودا من فکر کردم مزاحما نگو اشتباه گرفته بودن الانم به خاطر قتل غیر عمد دو نفر دنبالمن \nب من چه اصلا می خواستن اشتباه نگیرن",
    "اعتراف میکنم اول راهنمایی که بودم یه بار وحشتناک سرما خورده بودمو سیل سبز دوماغم حسابی به راه بود. رفتم سر جلسه امتحان. چشمتون روز بد نبینه دستمالم نداشتم سیل به راه افتاد دیگه بعد از کلی کشیدن بالا و فایده نکردن در نهایت محتویات رو در مقنعه سورمه ای خودم خالی کردم و تا اخر جلوی مقنعمو تو دستمام مشت کرده بودم.\nنتیجه امتحانو خودتون تصور کنید\nبرگه امتحان: قهوه ای\nمقنعه: سبز\nمراقب@@\n\nاعترافات بچه زنجون",
    "اعتراف میکنم موقعی که بچه بودم سیبو با دونه هاش میخوردم پشت بندشم \n\n\nآب میخوردم که تو معدم درخت سبز شه!!!!!!\n\n\n\n\n\n\n\nلایک=بابا تو دیگه چی بودیییی!!!!!!!!",
    "اعتراف میکنم دوم راهنمایی همه املا هامو 20 شدم بجز یکی که معلم فهمید دارم تقلب میکنم 0 شدم:|",
    "اعتراف میکنم\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n .\n \n .\n .\n نه ولش کن اعتراف نمیکنم \n شماها دهن لقید \n شانس گند ما همه جا کپی میکنید میگید :|\n \n والاااا",
    "آقا گواهینامه رو که گرفتم نشون بابام دادم\nگفتم بفرما اینم گواهینامه.دیگه میتونم ماشینو ور دارم یه دوری بزنم\nاونم یهویی گف تا یه سال سر صب فرغونو برمیداری میری تا وسط کوچه (تا تهشم نه) یه دور میزنی سالم میزاری سرجاش تا ببینم چی میشه",
    "عمیقا معتقدم وقتى داشتم به گرماى مزخرف تابستون فحش می دادم منظورم این نبود که دوست دارم سردم بشه ها ...\n.\n.\n.\nهمین که گرم نباشه براى من کافى بود به خدا !!!",
    "یه بار معلممون (خانوم نظافتی خیلی دوسش دارم:)) داشت درس زیر مجموعه ها رو درس میداد بعد یکی از بچه ها نمیفهمید تهی یعنی چی\nبعدش خانوم نظافتی گفت مثلا الان بین تو و کناریت کی نشسته ؟ تهی نشسته !\nکل کلاس  رفت رو هوا \nبعدش یکی دیگه از بچه ها گفت من نمیخوام  تهی پیش من بشینه پیش من ساسی نشسته !!!!!!!!!!!!!!!!\nباز دوباره کلاس رفت هوا\n\n\n\nبچه ها ترو خدا لایکم کنید دستم فلج شد اینقد لایکتون کردم\n\n\nدوستون دارم \n\n:)))))))))))))))))))))))))))))))))))))))",
    "اعتراف میکنم هنوز که هنوزه وقتی یه کاراکتری با صدای دوبلر جومونگ میبینم هنوزم میگم ااا!صدای جومونگه!!!!-_-",
    "اعتراف میکنم بچه که بودم فکر میکردم تمیزی هم بو داره ...\n.\n.\n.\nبعدها فهمیدم اون بوی تایده روی لباسا و ملحفه ها !!!",
    "پارسال عید برامون از شهرستان مهمون اومده بود(کلا شمال مثل \n\nمدرسان شریف شده تقی به توقی میخوره میان رو سرمون اوار \n\nمیشن..ایلی تباری هم میان)!\n\nبعد پسرشون برگشت بهم گفت :چقدر خوشگل میخندی!\n\nخداشاهده بعد پنج روز که قصد برگشت کردن...پسره موقع رفتن از \n\nماشین پیاده شد گفت:غلط کردم بهت گفتم خوشگل میخندی خو \n\nنیشتو ببند دگ پنج روزه نیشت بازه همش والا تو خواب هم دیدم \n\nلبخند داری (۰)_(۰)غلط کردم خاهرم غلط!",
    "اعتراف میکنم وقتی 3 سالم بود پشت یخچال خالم اینا پی پی کردم^_^\nبعد\n مامانم اومده میگه این چیه :o_O\nمن: توپه^_^\nخالم:O_O\n\nواقعا چه کودک شیرینی بودم^_^",
    "اعتراف میکنم هر روز صبح که بیدار میشم \nبا خودم تصمیم میگیرم که امروز خیلی خلاق و پر انرژی  باشم \nولی بعد یه صدایی تو سرم میگه : آره اینو خوب اومدی \nبعد جفتمون با هم میخندیم و تصمیم میگیریم دورِ همی یه چرتی بزنیم",
    "اعتراف میکنم که بابام سال 1357 با 18 سال سن، زمين مي‌خره به اين نيت که بزنه به اسم بچه‌هاي آينده‌اش...\n.\n.\n.\nاون وقت من با 26 سال سن \nهدف کوتاه‌ مدتم نهاره!\nهدف بلندمدتم شام!!!",
    "اعتراف میکنم که مامانم مسواک نو خریده بود(برای طبقه بالا)بعدش من به غیر از مسواک خودم مسواک بقیه رو هم امتحان کردم ببینم مال کدوم مون بهتره.\nوبه این نتیجه رسیدم جنس مسواک من از مال مامان و بابا و ابجیم بهتره\nدقیقا برعکس قضیه ی مرغ همسایه غازه\n\n\n\n\n\n\n\nچندش هم خودتی\n\n\nایش نکبتا",
    "اعتراف میکنم بچه که بودم پدر مادرم هر موقع حواسشون نبود جلو من حرف زشتی میزدن میگفتن \"فرانسوی حرف زدیم\"",
    "اقا (بله با سوادم) امروز سوتی دادم اونم چ سوتی ای اونم جلو کلاس دهمی ها همین گودزیلاهایی ک حق ماهارو خوردن امروز سر صف مدرسه بودیم(قابل توجه من کلاس سوم دبیرستانم)مدیرمون داشت با دهمی ها صحبت می کرد بعدش گفت باشما هام گوشتون با منه(منظورش با دهمی ها بود)کسی هم جواب خانم رو نداد منم داشتم با دوستم حرف میزدم ک یهو برگشتم بلند ب این دهمی ها گفتم زبون ندارید دستتونو بگیرید بالا ب جای جمله زبون ندارید جواب مدیرو بدین خلاصه ضایع شدن من همانا و خندیدن و مسخره کردن اینا هم همانا هیچی دیگ ن تنها نتونسم حال اینارو بگیرم ,جلوشون هم کلی ضایع شدم\nخلاصه حس خیلی بدی بود منم ک همش تو افقم اونجا هم راهم ندادنT_T",
    "‌‌‌‌‌‌‌   ــــــــــــ♥دخی رو مخی♠ـــــــــــ\n\nاعــــــتراف میکنم:\n\nروز اولــــــ مدرســـه داشــــــتیم کلـــلاس رو میترکونــــدیم که در باز شـــــــد و ناظم اومـــــد داخلـــــ\n               \n        ‌        ماژیکی که پرت شد تو صورت ناظم\n                                        :)\n    \n                 من روی میز در حال اهنگ خوندن\n                                       °-°\n     \n                         بچه ها در حال رقص\n                                    ~_~",
    "اعتراف میکنم وقتی خواستم تو4جوک ثبت نام کنم چون خودم ایمیل نداشتم،ایمیل استادمونونوشتم:D:D:D\nمدیونی اگہ فک کنی توھمہ سایتا واتاق چتاھم ھمین کارومیکردم‏!‏",
    "اعتراف میکنم اولین روز که گوشی گرفته بودم فکرمیکردم اگه وقتی داده روشن وایفاهم روشن اینترنتش بهترمیشه داداشم وقتی اینوفهمیدهروقت منومیدیدسرش رومیزدبه دیوارمیرفت",
    "♥‍ـــــــ♥Eyahgore b.l.a.k♥ـــــــ♥\n\nاگـه ی روز تـو خـیــابـون٬دیـدیـن ی دخـتـر چـادری داره مـیـدوه و هــر لـحـظـه بـا تـرس بـه پـشـت سـرش نـیـگـا مـیـنـدازه\nبـدونـیـن مـنـم؛؛؛؛\n.\n.\n.\n.\n.\nزنـبـور دیـدم،دارم در مـیـرم نـیـشـم نـزنـه!!!!",
    "اعتراف میکنم......\n\nتا ۱۰سالگی فکر می کردم آهو زن گوزنه",
    "اعتراف ميكنم\nبچه كه بودم يه بار كه رفته بوديم باغ با مادرم و عمم اينا كنار حوض نشسته بوديم (حوضش بزرگ بود) كه يه هو من كه اونطرف حوض بودم گفتم تا سه ميشمارم ميپرم تو حوض ١٢٣ پريدم \nعمم بنده خدا با شماره ٣ پريده بود تو حوض دنبال من ميگشت كه نجاتم بده غافل از اين كه من از اون بالا داشتم بهش ميخنديدم \nيه همچين شخصيته داشتم من در كودكى",
    "میشه لطفاااا یه نفر بیاد با من دوس شه\n\nبعد ولم کنه!؟.\n.\n\n.\n\n.\n\n.\n\n.\n.\n.\n.\n.\n.\n.\n.\n\nچندتا پست غمگین دارم خیلى با کلاسه!\nمونده رو دستم...",
    "ما یه بار که به همراه خانواده گرام رفته بودیم بوشهر . بعد از خرید مامانم گفت بریم کنار دریا الان مرغ دریایی ها کنار ساحلن بعد ازاین که رفتیم کنار ساحل داشتیم عکس میگرفتیم که یه پرنده روی لباس من کار خرابی کرد منم دستمال پیدا نکردم واسه همین زدم به لباس خواهر گرام .\n\n\n\nببینید چه قد دوستون دارم که براتون یه همچین اعتراف مهمی کردم.",
    "اعتراف میکنم یه زمانی که نمیدونستم پارکینگ چیه همش توقع\n\n\n\n داشتم ماشینو با خودمون توخونه بیاریم",
    "اعتراف میکنم...سال سوم دبستان امتحان علوم داشتیم\nمعلممون گفته بود بالاترین نمره کلاس مبصر میشه\nمن که اون وقتا خرخون ..همه رو بلد بودم به جز دوتا جاخالی..دیدم هر کار میکنم یادم نمیاد..صبر کردم تا اخروقت..وقتی که معلم میگه من رفتم برگه بده..اروم \nبرگمو گذاشتم لای کتابم..رفتم پیش خرخون ترین فرد کلاس اون دوتا جاخالی رو ازش پرسیدم اون بنده خدام فکر کرد برگمو دادم و خیلی پیگیر درسم جوابارو بهم گفت..من رفتم جلوتر جوابو نوشتم برگمم تو راهرو با کلی التماس  تحویل معلم دادم...ااین طوری شد که مبصر شدم...اصن یاد حرکتم میوفتم سلولای بدنم بندری میرن",
    "اعتراف می کنم یه بار یه مطلب خوندم درباره ی روشهای صحیح مسواک‌ زدن نوشته بود:مسواک را با زاویه ی ۴۵درجه روی دندان ها بکشید.الان نقاله تو دهنمه ولی نمی تونم مسواکو تو دهنم حرکت بدم.\nلطفا کمکم کنید :|",
    "اگه قراره کسی اعتراف کنه مامان من باید اول ا همه  اعتراف کنه که وقتی من بچه بودم همیشه خریداشو میذاشت وقتی شیطونی میکردم دعوام میکرد بعد لباس میپوشید میگف دارم میرم خونه بابام واسه همیشه دیگم مامان تو نیسم :(......نیم ساعت بعد با یه کیلو گوجه و خیار میومد خونه  :(((((ینی فقط خدا میدونه من تو اون نیم ساعت چه ها که نکشیدم و چه عر ها که نزدم :((\nمامان تو چشای منو نیگا کن چرا با من این کارو میکردی ها؟بگو به من؟",
    "اعتراف میکنم همه دوستام سربازیشون داره تموم میشه و کم کم دارن ازدواج  میکنن اما من هنوز دارم با گوشی نوکیام bomber man  بازی میکنم\nبه امید آینده ای روشن.....",
    "♡ــــــــــــــ♡Eyahgore b.l.a.k♡ــــــــــــــ♡\n\nداشـتـم ظـرف مـیـشـسـتـم؛مـامـانم اشـاره کـرد بـ یـ لـیـوان کـ هـنـوز نـشـسـتـه بـودم و گـفـت:شـسـتـیـش یا نـ؟لازمـش دارم\n.\nمـنـم حـواسـم نـبـود گـفـتـم:\nدر انـتـظـار تـایــیـده،هـر وخـت مـنـتـشــر شـد خـبـرت مـیـکـنـم!!!!",
    "بیاین هممون اعتراف کنیم：\nهممون حداقل یه بار وقتی که سر کلاس نشستیم و دبیر داره در مورد یه مبحثی توضیح میده و زل میزنه تو چشمای ما, سرمونو الکی ب نشونه تایید تکون دادیم در صورتی که هیچی نفهمیدیم!",
    "به درررررک که مخاطب خاص ندارم\n\n\n\nعوضش یک عالمه رفیق باحال و کصافط هم نـــــــــدارم   ^_^\n\nبیچاره من^_^",
    "میرفتم کلاس زبان اونجا پله هاش دو طرفس به این شکل\n  ____\n        /\nبعد من خیلی تو فکر بودم اونروز و اصلا نمیفهمیدم چی میکنم خلاصه رسیدم به آموزشگاه و از پله هاش رفتم بالا دیدم دوباره پایینم سر جامم تعجب کردم گفتم حتما اصن بالا نرفتم حواسم نبوده خلاصه دوباره از پله ها رفتم بالا و(همچنان تو فکر و خیال بود) باز دیدم پایینم خلاصه که همینجوری مونده بودم که چرا اینجوری شد دوباره رفتم بالا و سه بار این اتفاق تکرار شد آخرش دیگه وایسادم فکر کردم ببینم چرا اینجوری شده که فهمیدم انقد تو افکارم غرق بودم که سه بار از یه طرف پله ها رفتم بالا و از یه طرفش اومدم پایین",
    "اعتراف میکنم نمی‌دونم چرا وقتی برا خودم آبمیوه و شربت اینا می‌ریزم نمی‌تونم عین فیلما بشینم کنار لپتاپ و هر ۱ دقیقه یه قولوپ بخورم. همون اولش همه رو میدم بالا*_0",
    "بیایید هَمَمون اعتراف کنیم!...\nکه برا یکبارهم شده عددهای کارت شارژو تغییر دادیم تا گوشیمون شارژ بشه..:)))",
    "اعتراف میکنم اول راهنمایی بودم آخرین روز مدرسه بود معلم زبانمون(که یه آدم قد کوتاهبود) داشت امتحان شفایی میگرفت به منو یه سری از بچه ها که آخر میخواستیم امتحان بریم گفت خسته شدم هر نمره ای که کتبی گرفتینو همین جا میزارم هرکاریم کردیم قبول نکرد بگیره.منم عصبانی داشتم تو سالن مدرسه راه میرفتم که یکی از دوستام گفت بیخیالش بیا بریم حیاط.داشتم میرفتم حیاط که یه نفر داشت رد میشد خورد بهم منم که خییییلی عصبانی بودم گلوشو با دوتا دستم محکم گرفتم فشار دادم داد زدم مگه کوری؟که دیدم همون معلمست بعد سریع در رفتم\nبا وجود اینکه نمرهم دادو حرسمم اون روز خالی شد\nکاشف به عمل اومد که همسایه خالمه\nتوی هر جشنیم که میگیریمم هست:|",
    "آقا اعتراف میکنم وقتی پنج سالم بود و مادربزرگم فوت کرد\n.\n.\n.مردم برای تسلیت میگفتن غم آخرتون باشه،من فکر میکردم میگن دفعه ی آخرتون باشه\nفکر میکردم عمه ها و عموهام مادر بزرگمو کشتن:-!",
    "اعتراف میکنم وقتی میرم توی مغازه ی که دوربین مدار بسته داره\nیجوری دوربینارو جلو طرف زیر نظر میگیرمو موقعیت یابی میکنم \n.\n.\n.\n.\n.\n.\nکه طرف فکر کنه شب میخوام بیام کل مغازرو خالی کنم \nدست خودم نیست کرم درونمه",
    "یادش بخیر قبلا با دخترا وسطی بازی میکردم این دخترهای زشت فامیل رو به قصد کشت با توپ میزدیم تو سرو صورتشون....",
    "اعتراف میکنم بچه که بودم ماه رمضون که میشد گریه وزاری راه مینداختم که میخوام روزه بگیرم مامانم به یه زوری راضی میشد که باشه روزه بگیر منم که عاشق روزه میگرفتم ولی وقتی همه خواب بودن میرفتم سر یخچال هرچی بودونبود ومیخوردم بعدشم مینداختم گردن داداش کوچولوم ولی جاتون خالی یه سفره افطاریم برام مینداختن که نگووووو پروپیمون منم روشونو زمین نمینداختم همشو میخوردم به هیشکیم نمیدادم الان که بزرگ شدم عذاب وجدان گرفتم ولی هنوز بهشون نگفتم که من روزه نمیگرفتو یعنی اگه بگم خطر های جانی مالی عاطفی تهدیدم نمیکنه؟؟؟؟؟",
    "Naaziii\n\nاعتراف میکنم که\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهنوزم میرم پستای اولمو چک میکنم ببینم چقد لایک خوردن:|\nدیوونه هم خودتونین:///",
    "درووود\nاقا امسال رو خواستیم ماه رمضونی ادم بشیم \n\nیک اعتراف کوچولو دارم خدمتتون که \n\nاز عصرش تا فردا صبحش کلا فووتبال داره و مجبوریم که نگاه کنیم \n\nالانم چن روزیه که والیبال بازی دارن\n\nبعدش هم که تو روز میخوایم بخوابیم \n\nپس کلا وقت ادم شدن نیست \n\nگمونم محرم و صفر هم گمونم که المپیک باشه \nبعدش هم که لیگ فوتباله\nتازه سال بعدش کلا فوتبال اسیا هستش دیگه \nکلا وقت نیست ادم بشیم از من گفتن بود حالا",
    "اعتراف میکنم ...ماندگاری ک بوی پیاز سرخ کرده در لباسام داره،ادکلن ۱۲۰تومنی نداره!",
    "۶ سالم که بود شبا داداشم ک می خواست بره اب بخوره تو تاریکی راه میرفت منم به محضه اینکه اون پا میشد منم بیدار میشدم…\nخلاصه یه روز داداشم بی سر و صدا پاشد رفت دست شویی دمه دست شوییمون یک چراغ ابی هست..\nمنم صدا رو شنیدم بیدار شدم…\nبعد از این که داداشم اومد بیرون دیدم ی ادم با چهره سیاه تو نور ابی داره میاد طرف من …\nمنم از شدت ترس بلند شدم لیوان ابی که بغلم بود و پرت کردم طرفش …\nچشمت روزه بد نبینه همچین خورد تو سرش که اصلا یادش رفت اسمش چی بوده …",
    "اعـــــــــــــتـــــــــــــــــــــــــــــــــرافــــــــــــــ میـــکـــنـــــمـــــــــ کـهـــ :\nوقتی بچه بودم فکر میکردم ایران یه کشور دیگه اس...\nتا اینکه نزدیکای عید مامانم و بابام داشتن واسه مسافرت  برنامه میچیدن کـ کجا بریم یــــــهــو من وسطشون پارازیت انداختم ک:بابا بابا عید بریم ایرانننن...\nبابام و مامانم در اون لحظه=O_o\nمن در اون لحظه=^_^",
    "اعتراف میکنم وقتی ۹سالم بود ظهر ک مامانمینا میخوابیدن هر چی توی آشپزخانه داشتیم برمیداشتم و میبرردم تو کوچه برای بچه ها کلاس آشپزی میزاشتم مثلا تخم مرغ و سبزی خورشتی و فاطی میکردم بعدم مجبورشون میکردم امتحانش کنن :-)",
    "اعتراف میکنم بدرد بخورترین حرکت تو زندگیمو از پسرعمم که تو شیرینی فروشی کار میکرد یاد گرفتم.اینجوری که وقتی بچه بودم بهم یاد داد در جعبه شیرینی رو با این بندا ببندم☺☻",
    "اعتـــــــــــــــــــرافــــــــــــــــــــــــــ میکنمـــــــــــ :\nالان که ماه رمضون شروع شده وختایی که روزه میگیرم بعد از افطار توهم روزه بودن بر میدارم هیچی نمیخورم و همش فک میکنم روزه ام و آب نمیخورم...\nلامصـــبـــ خعــــــــــلیـــــــــــ درد بدیهــــ...\n\nخــــــــــلـــــمـــــــــــ خـــودتـونیــــــنـــــــــــــــــ...^_^",
    "اعـــــــــــــتـــــــــــــــــــــــــــــــــرافــــــــــــــ میـــکـــنـــــمـــــــــ کـهـــ :\nوقتی بچه بودم فکر میکردم که کسایی که نابینان نمیتونن گریه کنن و کسایی که لال ان نمیتونن جیغ بزنن...\nتا اینکه توی یه فیلمه دیدم زنه داره گریه میکنه و سر همین سوتـــــــــــــــیــــــــــــــــــ ای دادم که هنو یادم نمیره...\n\n\nخدایی مدیونین اگه فکر کنین منظور از بچگیم همین دو سه سال پیش بوده...^_^",
    "من از اون ادم خفنام ک موقع تفریح درس میخونه\n.\n.\n .\nولی خوب من از اون بچه بدا نیستم ک هی تفریح کنه! هر موقع شد ، شد!!! :-)\nبچه خوبیم کم تفریح میکنم!!!",
    "اعتراف میکنم بچه که بودم با دختر خالم تو آب نون تیلیت میکردیم میخوردیم!!!\n\n\nچندش هم خودتونین!!!",
    "اعتراف میکنم چند وقت پیش تو ماشین یکی از فامیلا بودیم..\n\n\nمنم که حسابی رودرواسی داشتم باهاشون؛\n\n\nعین عصا قورت داده ها نشسته بودم که یهو...\n\n\nیه گنجیشک اسکل مث خر سرشو انداخت پایین از شیشه ماشین اومد تو شروع کرد به بال بال زدن و چرخیدن رو سر ما\n\n\nمنم که مث چیییی از گنجیشک میترسم(خدا شاهده از هیچ حیوونی انقد نمیترسم)\n\n\nشروع کردم به جیغ و داد کردن که پسر محترمشون که شوفر بود زحمت کشید یه گوشه نگه داشت\n\nمنم همینطور که جیغ میزدم درو باز کردم که بیام پایین یهو گروووومپ افتادم تو یه چاله پره آب :-|\n\n\nمیدونم خوش شانسم :-|||",
    "اعتراف میکنم بچه بودم\n\nماهی دوست نداشتم\nکوکوسبزی میخوردم به جای اون\nتصور میکردم ماهی دارم میخورم\n\nسیب دوست نداشتم\nبه جای اون هلو میخوردم\nتصور میکردم دارم سیب میخورم\n\nچای دوست نداشتم\nبه جای اون آب با قند میخوردم\nتصور میکردم دارم چای میخورم\n.\nیه منطق هم داشتم به نام منطق ساراطون\nکه بر اساس اون\nتوی بازی گُرگم به هوا،گُل وسط قالی رو بالا میدونستم\n\nنصف وقت بازی هم\nصرف این میشد منطقم رو واسه همبازی هام\nتوضیح بدم\n(عجب آدم روان پریشی بودم من!!!!)\n.\nولی الان حالم بهتره^_^",
    "من وقتی بچه بودم فک میکردم ما میریم بیرون وسایل خونه یا \nعروسک هام باهمدیگه حرف میزنن ! @___@\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nولی خوب الان که بزرگ شدم ...\n.\nهم همین فکر رو میکنم^__^",
    "بچه های الان تفریحاتشون آیپد و پی اس 2 شده ما اوج تفریحمون این بود که وقتی مامانمون الویه درست میکنه صدامون کنه استخونای مرغارو لیس بزنیم.....",
    "اعتراف میکنم قبلا فکر میکردم لوگوی نرم افزار بازار فندقه...نگو سبد خرید بوده :|||\n.\n.\n.\nمدیونید اگه فکر کنید قبلا همین دو سه روز پیش بوده",
    "اعتراف میکنم 80 درصد ایرانیا از آهنگ آلارم گوشیشون متنفرن \n.\n.\n.\n.\n.\n.\n.\nمخصوصا اونی که واسه صبحا کوک میکنن",
    "یکی از دوستان نوشته بود که وقتی داره یه آهنگ گوش میده همش چند نفر میاد تو ذهنش و نمی دونه به کی فکر کنه!!\nاما من اعتراف می کنم وقتی دارم آهنگ گوش می دم هرچقدر زور می زنم یکیو پیدا کنم بهش فکر کنم پیدا نمی شه لامصب!!",
    "بچه که بودم فکر میکردم همه ی کتابای مدرسه رو یه نفر دونه به دونه بادست مینویسه خیلی دلم واسش میسوخت اما حالا دیگه نمیسوزه چون فهمیدم که دونفر دیگه هم باهاش کمک میکنند که زود تموم بشه .همچین آدم دلسوزیم من خخخخ",
    "عاقا اعتراف میکنم ی بارم با بابام پشت موتور بودیم....\nبابام اومد ....(دقیقأ اون لحظه رو نمیتونم درک کنم ک هدفش چی بود)....\nدقیقأ مستقیم با سرعت نور رفتیم تو خار بعدم موتور چپ کرد و....\nمنم خنده و...\nبابام:سانسور شده نجاتم بده....\nمن:من ک خودم زیر موتورم...\nبابام:چند بار ب توإ سانسور گفتم مث آدم بشین رو موتور هی لنگر دادی و تکون خوردی...\nمن: :|....کمک ....کمک...\nاون جهنم دره:   :))))))",
    "اعتراف میکنم ی بار با یکی از دوستان رفته بودیم تو دل طبیعت...\nبعد این صحنه های عاشقانه هست ک یکی سرشو میذاره رو شونه  اون یکی، خُب ؟\nیهو هم زمان باهم اون حرکتو اومدیم :|￿خیلی رمانتیک ضایع شدیم:))))\n￿",
    "اعتراف میکنم \nعاشق بخش اعتراف میکنم فورجوکم \nهمش دلم میخواد اتیش بسوزونم بیام اینجا عتراف کنم \nبرا همینم  چن وقت پیش سر کلاس ( دبیرستانیم) همینجوری یهو لای دفترم نامه دعوت اولیا رو پیدا کردم یهو کرم اسکاریس درونم فعال شد اومدم ی جاهاییش رو لاک گرفتم وبا خط خودم زیرش نوشتم : جلسه توجیح قوانین مدرسه ب علت خطای دانش اموز حضور شما الزامیست \nظهر اومدم با بغض دادم به مامانم و رفتم بیرون از اشپزخونه پشتم کردم به مامانم و از خنده میلرزیدم اون فک میکرد گریه میکنم بیچاره سکته داشت میکرد(چون نمره انضباتم بیسته)بعد اومد نزدیکم که کتکم بزنه و حرفم بیاره \nکه ناگهان من منفجر شدمو مامانم مطمعن شد من دییووووووووونننننننمممممممممممم \n\n                           @_@",
    "اعتراف میکنم\nامروز واسه تبریک روز معلم\nمتن زیر رو واسه معلم ادبیات وزبان فارسیمون\nفرستادم:\n.\n.\n.\nسرکار خانم___\nدر قلغله ی کوچه و خیابان،۱۲اردیبحشت\n(روز معلم) را به مهظر شما تبریک وتهنیط عرز میکنم...\n\nبعد از اینکه فرستادم فهمیدم چه متنی شده!\nاز نذرتون نمره ی کامل املای زبان فارسی رو بهم میده؟",
    "اعتراف میکنم روز سیزده بدر گوشی زنداییمو برداشتمو به دخترش اس دادم \nصب کن برسیم خونه حسابتو میرسم تا دیگه از این کارا نکنی \nهیچی دیگه بیچاره اومده بود پیش مامانه میگفت مگه چی کار کردم من بعدشم فهمیدن کار منه\nمیخواستن برن تیمارستان تحویلم بدن \nخخخخخخخخ",
    "اعتراف میکنم من از اون دخترایی هستم که خارج از ساعت کارم تو خیابون ساپورت مپوشم.......\n\n\n\n\n\n\n\n\n\n\n\nولی لامصبا من روش چهار تا شلوارم موپوشم با کاپشن چجوری تحمل دارین.....\n\nبله مانی جان اشارت کردن کنترل کن.\n\nولی به قول داش کامران ناااااااااموسا جوکای بد بد نزارین خواهرشوهرم اومده عضو فورجوک شده یک وقت مجبور به طلاق نشم ?",
    "اسم کانکشن وای فای رو گذاشتم==>FOZOLI \n\nرمزشم گذاشتم===>betoche\n\n\n\n\n\nهرکی میاد میگه اسم وای فایت چیه؟ میگم فضولی؟؟؟\nمیگه اذیت نکن خو...رمزش چیه؟میگم ب توچه؟؟؟\n\nطرف هم میره\nی حالی میده ک نگو...",
    "اعتراف می کنم یه بار تو کلاس با دوستام جمع بودیم داشتیم  در مورد این آدم معروفا حرف می زدیم حالا چی گفتیم بماند \"خودتون میدونید دیگه\"\nبعدش من میخواستم بگم این ......په زن چرتی گرفته گفتم چه زن چرتی خریده!!!!!!!!!!",
    "اعتراف میکنم واسه اینکه داربی رو ببیم خودمو از رو پانزده تا پله انداختم پایم نیز شکست الان کل اقوام بهم میگن تازه عروس پا شکست.پریروز عروسیم بود صب بعدش خودمو از پله های پاسگاهمون انداختم.حالاا جالب اینه که چون بار اول طوریم نشد چندین بار امتحان کردم تازه بار هشتم آسیب دیدم.\n\n\n\n\n\n\nخخخخخ ولی یک هفته مرخصی گرفتم.خواستم بگم همچین پلیسایی دارید.",
    "آهای شمایی که روزی صد بار میای جملکای ارسالیتو چک میکنی; جونِ من،،،هر صد روزی ی بار میری سر خاک مرده هات ی یادی ازشون بکنی؟؟؟\nاز همینجا ی اخلاص بخونیم براشون",
    "اعتراف می کنم بچه که بودم کلاس قرآن می رفتم... بعد یه عکس تو کتاب بود که نشون میداد کسی که تو مسیر مستقیم داره میره، میره پیش خدا و اونایی هم که چپ و راست رفتن افتادن تو دره و جهنم...\nمن تو عالم بچگی با خودم می گفتم... وااا،خوب چرا اینا چرا چپ و راست رفتن؟؟یادشون رفته؟؟ من یادم باشه رفتم اونجا تو جاده مستقیم برم! مستقیییم... همشم با خودم تکرار می کردم که مبادا یادم بره باید اون دنیا مستقیم برم!!!\nآخه فکر می کردم اونایی که چپ  و راست رفتن یادشون رفته که باید مستقیم برن!!",
    "اعتراف میکنم وقتی بچه بودم تلویزیون فیلم پیامبرا و امامارو که نشون میداد یا تو کتابا دور صورتشون نورانی بود من فکر میکردم واقعا همونجوری بودن کسی نمیتونسته صورتشونو ببینه\nتازه شاگرد اولم بودم!\nبچه بودم دیگه چیکاره من داری:-)",
    "«الا بذکر الله تطمئن القلوب»\nتوجه..توجه...\nدخترخانومای عزیز!\nعایا از ظرف شستن خسته شدین؟\nعایا میخوایین اوقات بیشتری رو توی فورجوک بگذرونین؟\nاین دفعه که مامانتون گفت بیا ظرف بشور..اول ی نیگا به چپ..ی نیگا به راست..و بعد میتونین ظرفای کثیفو توی یخچال..فریزر و حتی فر و ماکروفر و کابینتا قایم کنین!!(البته یخچال از همه بهتره چون اگه احتمالا مامی بو برد بگین پدر و برادر عزیزتون رفتن سریخچال خوراکی هارو خوردن و ظرفشو جاگذاشتن!!)\nالبته اعتراف میکنم خودم از این کارا نکردم..فقط تراوشات قسمت شیطانی مغزم بود..شمام این کارارو نکنین آخر عاقبت نداره!!!.....",
    "اعتراف می کنم یکی از تفریحات سالممون تو مدرسه اینه که میزو چسب ماتیکی می زنیم\nبعد یکی رو صدا می زنیم...\nفلانی؟ یه دقیقه بیا اینجا... وقتی طرف میاد می گیم یه دقیقه دستاتو بده...\nطرف با تعجب دستشو میده و ما هم در یک حرکت سریع دستشو میزاریم اونجا که بهش چسب زدیم!! اعصاب طرف وقتی بیشتر خورد میشه که ما همه باهم عین خرا می خندیم!!!",
    "عاقا اعتراف میکنم دیشب عروسی بودم بعد اینا ی دوربین، های کلاس هم دستم دادن ک ازشون عکس بگیرم،منم بلد نبودم!....اونا ژست میگرفتن(بخصوص دوستای داماد)....منم داشتم ازشون فیلم میگرفتم!:))))آخ حال داد خخخخخ!",
    "اعتراف میکنم تازه اثاث کشی کرده بودیم تو دستشویی تو اشپز خونه\n\nتو حال خلاصه همه جا \n\nمن میتر سیدم سوسک نباشه تو دستشویی اماده بودم با شیلنگ بهش \n\nشلیک کنم!!!!\n\nایا شمام مث منین ؟؟؟!!!",
    "اعتراف می کنم یکی از تفریحات سالمم اینه که هروقت دارم شیر گرم میکنم وای میستم تا تا لبه ی ظرف بیاد و وقتی درحال سر ریز شدنه گازو خاموش میکنم...!!!\nبعدم عین خری که بهش تیتاب دادن ذوق میکنم، انگار که بمب خنثی کردم!",
    "اعتراف میکنم بچه که بودیم(منو برادرم مهرداد) داشتیم تو حیاط توپ بازی میکردیم که توپمون افتاد تو حیاط همسایه بغلی\nایشونم که یه آقایی با قیافه خشن و دلی مهربان هستن(البته ما اونموقع فقط به ظاهر قضیه نگاه میکردیم)\nخلاصه با کلی ترس دوتایی رفتیم زنگشونو زدیم و خانموشون جواب داد و گفت آقا محسن تو حیاطه و درو باز کرد...از قضا آقا محسنم داشت تمشک میچید و دستاش قرمز بود،سرتونو درد نیارم طفلی گفت بیاین بشینین رو تاب منم میام پیشتون(میخواست بهمون تمشک بده) ما که نشستیم یهو ایشون با یه کاسه و دستای خونی(بچه بودیم فک کردیم خونه^ـ^)اومد سمت ما...منو بردار شجاع تر از خودمم پا گذاشتیم به فرار،اونم کپ کرده بود که جریان چیه؟ همینطوری اومد دنبالمون تا رسید بهمون...یهو مهرداد داد زد تروخدا مارو نخور ماهک بخور(دختر دایی 7ماهمون) منم در تایید حرفش گفتم:آره راس میگه ما طعم پی پی میدیم ماهک بخور اون مزه شکلات میده (پوکر فیس)\nخانمش بنده خدا که با صدای ما اومده بود بیرون از شدت خنده داشت بیهوش میشد،خودشم بدتر از اون\nخوده پی پی مون >_",
    "اعتراف میکنم من هنوز یاد نگرفتم که:\nنمازگذار درسته یا نمازگزار\nسپاسگذار درسته یا سپاسگزار\nسرمایه گزار درسته یا سرمایه گذار\nفروگذار درسته یا فروگزار\nو....\nشرط میبندم شماهم بلد نیستید...اونایی هم که فکر میکردن بلدن الان به شک افتادن\n:///",
    "وای یه سوتی خیلی وحشتناک دادم ابروم رف....رفته بودم مطب دندون بزشکی(اخه حاملم باید دندونام سالم باشه وگرنه من تحمل اون امبول وحشتناکشوندارم...)دکتره بیشووووور بهم گف درد نداری منم که همون موقه دلم درد میکرد گفتم چرا اتفاقا خیلی هم درد میکنه زیر دلم حالا دکتره ومنشیش دارن میترکن از خنده وای نفهمیدم چطو اومدم بیرون اره بامن شدید هفتاد وهشت میلیون برین سرتونو بکوبین به دبفارررر",
    "اعتراف میکنم یهو رفتم پستونک برادر زادمو گاز گرفتم ،خوردم،مکیدم!!! خیلی اتفاقی به مغزم زد!!!\nنمیدونم چرا 2ساعته اندرز گوی درونم جیغ میکشه :))))",
    "یه سوال.........بچه ها اینایی که میگن تا حالا کتک نخوردن فانتزین؟؟\nمن اعتراف می کنم تعداد بار هایی که کتک خوردم از تعداد لایکای نفر اول سایت فورجوک بیشتره...!!!",
    "اعتراف می کنم اول دبستان که بودم زنگ تفریح که میشد از ترس اینکه آخر زنگ تفریح نتونم صفو پیدا کنم \n\n\n\n\n\n\n\n\n\n\n\n\n\nیکی از هم کلاسیامو نشون می کردم تا آخر زنگ تعقیبش می کردم که صفو پیدا کنم!",
    "اعتراف میکنم...\n4جوک بهترین سایتی هست که تو عمرم دیدم\n.\n.\n.\n.\n.\n.\n.\n.\nببینید واسه چهارتا لایک آدم چه دروغایی که نمیگه",
    "اعتراف میکنم اون دانش آموزی که سال سوم راهنمایی زد پنجره در اومد افتاد رو گردن خودشو پای خرخون کلاس ترکیدن من بودم ولی چون خودمم آسیب دیدم نگفتم از مدیرم عذر میخوام که نگفتم خو گف هر هرکولی بود بگه من توکارام ازش کمک بخوام منم نگفتم خخخخخخخخخخخ شرمنده داش فرید ولی پنجره مشکل داش بخدا :)))",
    "اقا من اعتراف میکنم یکی از بالاترین لذت های زندگانی من در  اینه \nک ورقه های امتحانی مو می برم بالا پشت بوم اتیش میزنم \nای حال میده................ ای حال میده\nشماهم امتحان کنید راستی میتونید هم وسطش ترقه بزارید حالش بیشتره",
    "*(یا تا آخر بخون یا اگه حوصله نداری بخونی لایک کن بعد برو توروخدا من کلی ذحمت کشیدم)*\n\nاعتراف می کنم ی بار که مریض شدم\n دکتره آمپول داد...\nمنم در دوران گودزیلاییت!\nپرستاره بد اخلاق بود....منم لجباز !\nچند نفری هم حریفم نبودن...\nمنم گودزیلایی بودما\nدیدم دارن منو شکست میدن..\n.تو دلم گفتم: ماذا تفعل یا الهی؟\nگفتم من دشوئی دارم(اینو مثه جناب خان بخون..آفرین!) \nخلاصه تو راه برگشتن از  دشوئی فرار کردم!\nاز بیمارستان دویدم بیرون \nرفتم  کنار موتور بابام وایسادم...\nبابای بیچارم از در بیمارستان اومد بیرون \n منو دید اومد   گفت بیا دیگه!\nآمپول نزنی می میری ها!\nمن: بمیرم بهتر از اینه که\n اون عجوزه(!) بهم آمپول بزنه!\nبابام: ..........\nمن:کمک!  \nمردم: O_o\nبقیه اشو اشکام امون نمیدن!\nمن حالا شدم این:\nدارن واسه یه عده تنبل\n که حوصله لایک کردن ندارن \nو خودمم جزوشونم(!)\nجوک می نویسم \nفردا هم امتحان ریاضی دارم...\nآیت ا... مدرسه  هستم.\nپس نتیجه می گیریم که \nخواهرم حجابت!",
    "اعتراف میکنم یه بار تو آزمون. عربی رو 33- زده بوده ینی همه ی سوالات غلط!\n.\n.\n.\n.\n.\n.\n.\nاینا به کنار پشتیبانم فقط دست میزد و میگفت چطور ممکنه؟! من رو باید تو گینس بنویسن حیفم",
    "@###$$$فقط قرمزو عشقه$$$###@ اختصاصی 1f37j9\n\nاعتراف میکنم که هیچوقت یک هدیه ی تولد درست حسابی نگرفتم از مامان و بابام ، چون  هر وقت تولدم میشه دوروز قبلش به یه چیزی محتاج میشم و مامان و بابام همونو به عنوان کادوی تولدم بهم غالب میکنن #_#\nجالبیش اینجاست که به خودم  قول میدم سال بعد اول کادوی تولد بگیرم ازشون بعد بهشون بگم چی لازم دارم اما مرگ و زندگیم میوفته دست همون چیزه-_-\n\nلایک=چقد بدبختی\nپ.ن: پس فردا تولدمه و اون اتفاق خوبه که بهتون گفته بودم افتاد برام ، قشنگ ترین هدیه تولدم از خدا بود امسال...3>",
    "اعتراف میکنم\n ما پارسال این موقع میلرزیدیم از سرما\n اما بابام دیشب کولر روشن کرد \n دقت کنین عزیزان «بابام» کولرو روشن کرد\n حالا فهمیدین که چقدر گرمه یا بیشتر توضیح بدم.",
    "یه هفتس دارم به گله تو گلدونمون که تازه دراومده آب میدم ...حواسم هس نور به اندازه بش برسه...میزارمش کناره پنجره پنجره هم براش باز میکنم هوا طبیهی تنفس کنه!!\n.\n.\n.\n.\nاونوخت امروز فهمیدم علف هرزه!!:((\nصلوات بفرسین لطفن!!!!",
    "اعتراف می کنم تا همین یه مدت پیش فکر می کردم این گاز های گلخانه ای که میگن هوا رو آلوده می کنه گازایی هستن که گلخونه ها میفرستن بیرون...!!!\nبچه ها؟؟ نکنه یه وقت آمریکا بیاد بدزدتممم؟",
    "اعتراف می کنم یه مادر بزرگ دارم که اکثر غذاها رو با هم قاتی می کنه مثلا چند روز پیش رفته بودم پیشش داشت تو حلوایی که درست کرده بود تخم مرغ می شکست نیم ساعت گریه کردم تا عاقبت منصرف شد که نشکنه . \nمن:-(\nمادر بزرگم :-)\nحلوا:-0",
    "اعتراف میکنم نصف لبخندایی که تو زندگیم به دیگران میزدم  از فحش بدتر بود حیف که ملتفتش نمیشدن:) \nاعتراف میکنم  که نصف سکوت هام محض شخصیت خودم بوده وگنه حرف واسه گفتن داشتم:)\nاعتراف میکنم شنیده بودم باد معده رو کبریت بزنین آتیش میگیره....ای توف تو روحت  مکشف!!!!چیز دیگه نمیتونستی کشف کنی سوختم میفهمی؟؟،سووووختتتتم:|\nاعتراف میکنم انقده که اعتراف دارم از لیس زدن نباتی های مامان بزرگم،بچه بودیم(پیش بیاد الانم این کارو میکنم!!!) تا برداشتن حذفیات درس ها از دفتر مدرسه،و....چیزای مجاز دیگه که میشه اینجا بیان کرد:)))))",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞\n\n\nاعتراف میکنم من شیرجه زدن رو بجای این که در استخر یاد بگیرم\n\n\n\n\n\n\nاز اونجا یاد گرفتم که\nوقتی رو سر عروس و داماد پول میریختن",
    "@###$$$فقط قرمزو عشقه$$$###@ اختصاصی 1f37j9\n\nاعتراف میکنم من غیر از امتحانات یه جا دیگم مخم شدیدا ارور میده\n.\n.\n.\n.\n.\n.\nوقتی میام فورجوک میخوام پست بزارم -_-\nشک ندارم کار آمریکاست",
    "اعتراف می کنم عیدا که میشه هر خونه ای برم که بدونم خیلی وضعیت مالیشون خوب نیست از آجیل و میوه، چیزای گرونشو مثل پسته نمیخورم و فقط واسه اینکه ناراحت نشن خیار می خورمو تخمه\nهییییی بشکنه کمر ریا \nلطفا با لایکای خودتون بگید کارم خوبه و شما هم به پویش دلگی نکردن خونه مردم بپیوندید.",
    "اعتراف میکنم تا دوسال پیش که هنوزبا 4جوک آشنا نشده بودم\n\nنمیدونستم دهه شصت و هفتاد واین چیزایعنی چی\nهرچقدرم واسم توضیح میدادن نمیفهمیدم!!!\n\nخواستم بگم قدر خودتونو بدونید.",
    "محمد حسین جانعلی 6 یا 6\nاعتراف میکنم...\n   یک اعتراف تکان دهنده که شاید مسیر زندگی شما را تکان  دهد و عوض کند...\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاعتراف می کنم امروز بادام هندی خوردم...(چیه مشکیلیه؟؟؟)",
    "اعترام میکنم وقتی کلاس اول بودم یه روز تو کلاس نشسته بودم یهو همه چی کم کم رو به سیاهی رفت!o_Oچشمام که باز شد دیدم زنگ خورده و معلم داره میگه پاشو برو خونتون!تازه اونموقع فهمیدم کلا من تو کلاس خوابم برده!:))))))",
    "اعتراف میکنم معدلم ۲۰ شد.!\nانظباتمم ۲۰ شد!:/\nبا معدلم میتونم کنار بیام\nروی صحبتم با اون دبیریه که سوکس مرده پرت کردم تو بغلش صدا شیهه اسب داد!\nفلک زده تو دیگه چرا بیست میدی ابروم رف:////////\nاونایی که منو درک میکنن لایک\nتازه من بچه خر خون نیستم!\nکل دوره امتحاناتو تو فور جک ول گشتم!\nمعدلم نمیدونم چرا ۲۰ شد :|]]",
    "اعتراف میکنم\nیه روز یه بنده خدایی بهم گفت متولد چه سالی هستی\nگفتم\n.\n.\n.\n.\nسیزده هفتادو هشت.\nحواسم نبود خب\nتاحالا واسه شما پیش نیومده؟!؟!؟!",
    "اعتراف می کنم در بچگی :\n\n1-وقتی بچه بودم شبه جزیره رو بلند خوندم شبح جزیره و کلی خندیدیم\n\n2-یه بار پا دادم جلو پا یکی از بچه ها کلاس با کله رفت تو دل معلم یه کتک مفصل خورد.\n\n3-موقع امتحان معلم از بغل دستیم پرسید بلد نبود الکی بش گفتم ترم رو  افتاد. \n\n4-یه شربت تلخ داشتم مامانم هر روز بم میداد منم روز چارم همشو خالی کردم توش آب ریختم.\n\nاین داستان ادامه دارد. . .",
    "اعتراف میکنم قبل اینکه برم دانشگاه فکر میکردم چال لپ چیز خوبی نیست خنگ نبودم واسه ما یه چیز عادیه چون تو خونمون همه لپشون چال داره تو فامیلم که تا دلتون بخواد...\nتازه دوسه سالی هست که فهمیدم ما چه خاندان کمیابی هستیم\nمعلومه دارم کلاس میزارم یا بیشتر توضیح بدم\nلایک: کوفتتون بشه \nلایک: خوش بحالتون\nیاهرچی...",
    "اعتراف می كنم بچه كه بودم همش سعی داشتم كليد برق رو تو حالت تعادل قرار بدم طوری كه نه خاموش شه نه روشن! خيلی حال می داد...",
    "اعتراف میکنم جوک هامو خودمم لایک میکنم فقط چون اعتراف کردم منو از فورجوک نندازین بیرون از زندگی میافتم",
    "اعتراف میکنم\nاز همین الان حتی یه دستمال کاغذی هم رو زمین میبینم\n.\n.\n.\n.\n.\nصد متر ازش فاصله میگیرم مبادا ترقه باشه.\nترسو تر از من دیدین تا حالا؟!",
    "میگم این بچه هایی که ادعا میکنن بچه سرراهی ان ومیخوان برن دنبال خانواده اصلیشون بگردن..\nیکی نیست بهشون بگه اخه اگه خونواده های اصلیتون شمارومیخواستن که نمیذاشتنتون سرراه..\nپس بیخودی خودتونو خسته نکنید..بشینید  همین زندگیتونو ادامه بدید...",
    "اعتراف میکنم از سال 91 میام فورجوک ولی امروز عضو شدم اونم به خاطر باری آنلاینش\n.\n.\n.\n.\n.\n.\n.\n.\nراستی چندوقت پیش یکی داشت از خستگی میگفت میخواستم بهش بگم زررررششششکککک",
    "اعتراف میکنم\nهروقت از حمام میام تو آینه خودمو نگاه میکنم\nفرشته ای میبینم که میخواد به راه راست هدایتم کنه\nوقتی یه دور میزنم\nبرمیگردم تو آینه خودمو میبینم\n.\n.\n.\n.\nشیطونی میبینم که میخواد منو گول بزنه\nفقط خواستم بدونم شما هم از این امکانات بهشت وجهنمی برخوردارید یا\nفقط خدا به من اهدا کرده؟!",
    "می خوام از سوتی که چند روز پیش دادم بگم براتون\nآقا با یه تاکسی اومدم نزدیک خونمون پیاده شدم موقع دادن کرایه پول خورد نداشتم راننده گفت از مغازه خورد کن بیار \nرفتم وقتی برگشتم اومدم پول رو دراز کردم سمت راننده\nدیدم با یه حالت متعجب همینجوری نگاه میکنه و پولو نمیگیره منم هی میگفتم بگیر دیگه\nکه یه هو دیدم راننده از ماسینی که اونور تره با یه خنده ی تمسخر آمیز منو صدا میزنه اصلا داغونم کرد\nهمونجا محو شدم",
    "چو ایران مباشد تن من مباد (اختصاری)\n\n\n\nاعتراف میکنم همیشه سریال های \"پاورچین \" و \"نقطه چین \" رو قاتی میکنم !\n\n\n\nتازه اینکه چیزی نیست، بعضی وقتا سریالای \"متهم گریخت \" و \"خانه به دوش \" رو هم قاتی می کنم !!!\n\nاین دو مورد آخر فقط فرقشون توی سیروس گرجستانی و حمید لولایی بود :/",
    "اعتراف میکنم همیشه بهداد سلیمی و حامد بهداد و حامد حدادی و حداد عادل و عادل فردوسی پور و ابوالقاسم فردوسی رو با هم قاطی می کنم!!!!!!!!!!!!!!!!!!!!!\n\n\n\nدر این حد گیجماااااا!!!!!!",
    "اعتراف می کنم وقتی بچه بودم فکر می کردم پسرا رو بابا ها به دنیا میارن دخترا رو هم ماماناo_O",
    "اعتراف میکنم اون وقتا که چهار پنج سالم بود مادربزرگ خدا بیامرزم سرطان داشت همیشه خونشون بودیم(من و دخترخالم که یکسال بزرگتره)بعد این دخی خاله ما میگفت بریم مسابقه دو بدیم منم نمیدونستم دو یعنی دویدن هی میگفتم اول مسابقه یک بدیم!دختر خالمم میگفت باشه اول مسابقه دو بدیم",
    "شماهم وقتی بچه بودین چسب آبکی میریختین کف دستتون فوت میکردین خشک که شد میکندین \nیا فقط من از این کرما داشتم!!؟؟ :/",
    "جاداره همین جا اعتراف کنم معلم هرچی سرکلاس میگه نمی فهمیم فقط با سر تایید میکنیم\n\nلایک:ماهم همین طور",
    "اعتراف میکنم انقد دوس دارم به خودم بزنگم\nبعد بگم الووو\nبعد خودم بگم قربون الو گفتنت برم\nبعدم خجالت بکشم قطع کنم گوشیو:$\n.\n.\n.\nچن دفعم امتحان کردم ولی همش اشغاله:(((\nنگرانم نمیدونم دارم با کی میحرفم\nنکنه دارم خیانت میکنم:(((",
    "اعتراف میکنم من بیشتر از برادر زادهی 3ماهم میخندم،زمانی که بابام شکلک و ادا اصول در میاره تا این بچه بخنده! :)))",
    "اعتراف می کنم تا حدود ده سالگی توی دستشویی به سمت سوارخ کاسه دستشویی مینشستم\nچیه خو بچه بودم\nتازه خیلیا هم مثل من بودن مگه نه؟\nاز این به بعد منتظر اعترافات تکان دهنده بچه زنجون باشید",
    "آقا یه خبر .امروز پیش یه فالگیر بودم .یه موردم نداشته اشتباه کنه همیشه هر چی میگفته درست در میومده.بگین به من چیگفت\nگفت تو فقط تا دوسال دیگه بدبختی اذیتت میکنه:-)\nاونوقتتتتتته که دیگه عادت میکنموووو دیگه اذیتم نمیکنه \n\n\n\nچیه فکر کردین خوشبخت میشم :-/ \nنه بابا من ازین شانسا ندارم",
    "من اگر استاد گيتار بودم به هنرجوهام قبل از آموزش هرچيزى ميگفتم نواختن گيتار الزاما صداتو قشنگ نميكنه.",
    "اعتراف میکنم بچه بودم شجریان میذاشتم یه چاقو میگرفتم دستم رو آهنگش حرکات موزون انجام میدادم\n\nوقتی هم که شروع میکرد به خوندن خاموشش میکردم...",
    "اعتراف می کنم من تا یازده سالگیم فکر می کردم لندن یه کشوره=/ \nتازه فکر می کردم برج ایفل هم توی لندنه=/ \nیادمه یه بارم یه نفر میخواست قانعم کنه که لندن یه شهره و پایتخت انگلستانه من بهش میگفتم دروغ نگو پایتخت انگلستان که منچستر یونایتده!!!!\nینی جغرافیام در حد صفر بوده هاااااااا....من نمی دونم چه جوری تونستم دوره ی ابتدایی رو تموم کنم و نیوفتم=!",
    "اعتراف میکنم هنوزم که هنوزه\nییلاق و قشلاق\nکسوف و خسوف\nجزر و مد\nاینه مقعر و محدب\nکاو و کوژ رو باهم قاطی می کنم\nهر کسی مث منه بلایکه تا ببینیم چند نفر باید تحصیلات ابتدایی رو یه بار دیگه بگذرونن\nاز این به بعد منتظر اعترافات تکان دهنده بچه زنجون باشید",
    "اعتراف میکنم وقتی کلاس پنجم بودم بچه ارومی هم بودما اما نمیدونم چرا بهم نمره انظبات (انزبات انظباط انذبات ) 17 دادم واس منم که افت کلاس داشتم میخواستم با عرق نعنا خودکشی کنم ی شیشه عرق نعنا خوردم \n.\n.\n.\n.\n.\n.\n.\nهمدردی پذیرفته میشود",
    "اعتراف میکنم \nحدود یه سال بافورجوک اشنا بودم ولی عضو نشده بودم گذاشتم کلکسیونی از خاطرات خنده دار وسوتیام یادم بیاد بعد عضو شدم:))\n\nیه اعتراف دیگه هم میکنم تو ایام امتحانات خرداد امسال هی میومدم 4جوک میدیم اپ دیت نشده...منم:((\nولی ایا من دست روی دست گاشتم؟؟خیر!!\nشروع کردیم خاطرات خنده دار رو از اولین صفحه خوندن!!!بعدشم فک وفامیاه که داریم!!!^__^الان صفحه 540خاطراتم و530فکو فامیل..خخخخخ...بیشترین قسمتش زمانی چسبید که بعده امتحانا که اپ دیت شده همه میومدن مینوشتن چرا 4جوک جون اینطوزی کردی..ما ح.صلمون سر رفت..چرا؟؟چرا؟؟چرا؟؟\nومن در حالی که یک لبخند مرموز به لب داشتم سرم رو انداختم پایین و گفتم خوشابحالم..بعدپیپم رو روشن کردم و به صندلیم تکیه دادم  ودر دووود پیپم محو شدم!!!خخخخخ",
    "جای داره یه تشکر هم بکنیم ار جیبوتی عزیز\n\nچون باعث شد یه چیز جدید به معلومات جعرافیمون اضافه شه و بفهمیم \n\nکشوری به اسم جیبوتی هم وجودداره...\n\nمرسی ناپیدا... مرسی محو...",
    "نصیحت های مادرم:\nدخترم باتوسخن میگویم\nدخترم گوهرمن،گوهرم دخترمن\nتوکه ک گوهردنیای منی\n   دل به لبخندحرامی مسپار دزدرادوست مخوان\n    چشم امیدبه ابلیس مدار\nای گوهرتابندۀ بی مانند\n           خویش راخارمبین\nآری ای دخترکم\nای سراپاالماس ازحرامی بهراس\n                                 قیمت خود مشکن\n                                 قدرخودرابشناس",
    "فک کنم دیگه کم کم وقتشه با قیافه خودم کنار بیام!!!!!!  \n\n\n\n\n\n\nوالا \n\nاینه و دوربین که خجالت نمیکشن دست از لجبازی بر دارن!!!!!!",
    "اعتراف میکنم امروز بُـــــــــــــزرگ ترین شکست عشقیم رو خوردم!!!!!!!\nاومدم از ماشین پیاده شم گوشیم روی کاپشنم بود کاپشنم هم روی پام بود :|\nاصن حواسم نبود :|\nپیاده ک شدم دیدم یه جسم مشکی و گوشی مانند صاااف افتاد وسط آسفالت ها :|\nهمون لحظه یه ماشین خیــــــــــــلی شیک و مجلسی از روی گوشیم رد شد :|\nگوشیمم پـــــــــــــــــودر شد به معنای واقعی :|\nاز این گرووونا هم بووودااااا (فخر فروشی :))) )\nاصن داغونم الان....\nله له ام....\n\n\nهر لایک = احوالپرسی از عمه راننده اون ماشینه -__-",
    "داشتم یه رادیوی کوچیکُ تعمیر میکردم یه سیم نازک اضافی پیدا کردم که معلوم نبود به کجا وصله؛ میترسم قطعش کنم روابط با یه کشوری قطع بشه.\nولی خوب شد کنفرانس \"وحدت اسلامی\" رو دو هفته قبل برگزار کردیم وگرنه مجبور میشدیم از ونزوئلا و چین و روسیه مهمون دعوت کنیم.",
    "اعتراف میکنم یه بار که 5-6 سالم بود خیلی دوس داشتم موهام مثل عمم فرفری باشه. بعد خواهرم نامردی نکردو گف میدونی عمه چکار میکنه موهاش فرفری می شه؟\nمنم مشتاقانه پرسیدم: چکار؟\nگفت هر روز تف میزنه ب موهاش فرفری میشه. تو هم تف بمال اونطوری میشه\nاقا منو میگی هرچی تف داشتم مالیدم به سرم تازه از تف خواهرمم استفاده کردم. بععععد که سرم حسابی تفی شده بود دیدم خواهرم داره از خنده زمینو چنگ میزنه تازه فهمیدم چه کلاهی سرم رفته و گریه کنان میگفتم کو؟ پس چرا فرفری نشد؟\nدیگه وضعیت موهامم که مشخصه دیگه\nموهام:@-@\nخواهرم:))))\nمن:(((\nپست اولمه بلایکید تا کلی از خاطرات بامزمو تعریف کنم",
    "اعتراف میکنم یه روز زنگ اول امتحان داشتیم صبح زود با پسر عموم رفتیم قفل مدرسه رو دستکاری کردیم. خدا شاهده دو ساعت طول کشید تا باز شد ما هم که خر کیف شدیم که دیگه امتحان نمیگیرن رفتیم داخل کلاس که معلم وارد کلاس شد گفت که چون زنگ اول گزشته از معلمتون خواهش کردم که این زنگ ازتون امتحان بگیرم اغا ما رو میگی داشتیم میمردم اغا امتحان که گرفت هیچ ما صفر شدیم که هیچ یه کتک مفصل هم از خانواده ی گرامی خوردیم ...هیچی دیگه برم اشکامو پاک کنم ...\nاز اون روز فقط تو این فکرم کاش مدرسه رو آتیش میزدم.ببخشید اوج احساساتم بود اخه اون روز کمرم شکست...   خخخ. دوستتون دارم",
    "اعتراف میکنم:\nمن ب اندازه یه فلش حداقل حداقل 30گیگ آهنگ فارسی حفظم...\nحدودا 180تاهم آهنگ عربی حفظم...\nحدود یه 100 تایی هم آهنگ خارجی دیگه از زبان های مختلف مثل انگلیسی و... حفظم....\nاما... اما حالا کافیه بخوام دو خط درس بخونم....اون موقس ک رسما جونم در میاد!!!!!O_o\nبه جون خودم راس میگما.....\nکیا مث منن؟!؟!؟!؟",
    "اعتراف میکنم اونقد جوگیرم که کیمیارو نگاه کردم دو شب پشت سر هم خواب اون آرش رو دیدم -___-\nحالا خواهرم بدتر.. بعد از اون قسمت که به خرمشهر حمله کردن و تانک اینا نشون داد خواب دیده که من پشت تانک نشستم و دارم درس میخونم :| \nاین روح ما کجاها ک نمیره واقعا ! :/",
    "بابا مگه این فوتو شاپگرا چه گناهی دارن. یکی شون میگفت. غضروف دماغ یارو شبیه الا کلنگ شکستست اومده میگه برام سرا بالا درستش کن. من فعلا برم یک سری به افق بزنم",
    "تلخی رفتنت را\n\nتاب آوردم…!\n\nاما\n\nدلتنگی غروب های جمعه بعد از تو\n\nمرا\n\nاز پای در آورد…!\n\nتفدیم به اسطوره ی فراموش نشدنی قلب ها...مرتضی پاشایی..",
    "اعتراف میکنم بدترین زایه شدنم زمانی بود که...\nاولای سال بود و منو معلم ادبیاتم باهم خوب بودیم و از نظر اون من یه دانش آموز خوب...\nاولین امتحانی بود که داده بودیم و معلم داشت ورقه هارو پخش میکرد\nگفت: دختر خوب و درس خون کلاس...\nمنم با اعتماد بنفس کاذب پاشدم برم ورقمو بگیرم که اسم یه نفر دیگه رو خوند...\nو منم سعی کردم وانمود کنم که میخواستم بیام رو صندلی کناریم بشینم...\nولی چه کنم که در حد ماست مالی کردن نبود! :D\nبد زایه شدم... بدااا :(",
    "ترس های من در مراحل مختلف زندگی:\n2سالگی:عباس آقا\n4سالگی:عمو بیا آمپول بزن\n6سالگی:نمکی\n10سالگی:بچه دزد\n15سالگی:تاریکی\n17سالگی:جن\n25سالگی:تمام شدن حجم اینترنت!!!",
    "اعتراف میکنم تا حالا 3 بار کتاب شازده کوچولو رو خوندم ولی هیچ کدوم از این دیالوگایی که اینور اونور مینویسنو ندیدم توش!!!!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبه نظرتون نویسنده کجای کتاب قایمشون کرده نامرد؟؟؟؟",
    "اعتراف میکنم::\nیه روز داخل مترو صندلیم رو به یک پیرزن  دادم\nدر حقم دعا کرد و گفت:\nجوان دعا میکنم پیر شی اما هیچ وقت نوبتی نشی!!\nسوال کردم حاج خانم نوبتی دیگه چیه ؟؟\nگفت فردا که از کار افتاده شدی و قدرت انجام کارهای عادی روزانت رو نداشتی\nبین بچه هات به خاطر نگهداریت دعوا نشه که امروز نوبت من نیست. من نگهش نمی دارم، نوبت توست.\n \nامیدوارم هیچ کدوم ما هیچ وقت نوبتی نشیم!!",
    "اعتراف می کنم اولین روزی که وارد راهنمایی شده بودم و گرم صحبت بودم یه سال سومی از کنارم رد شد و گفت: بند جورابت بازه....\nمنم از این نقشه ی شوم بی خبر... غافل از همه جا دوتا دستامو باز کردم و به کتونیم نگاه کردم و بعدم شدم سوژهی خنده ی اونا... هرسه تاشون بلند بلند بهم می خندیدن.... مردم آزارا B(\nالبته اینم بگم که از اون روز به بعد هروقت میدیدمش میگفتم بند جورابت بازه\nتا اینکه ترم دوم بنده خدا دیگه عاصی شد و معذرت خواهی کرد! منم لطف کردم و قبول کردم!\nوگرنه من بدون معذرت خواهی ول کن معامله نبودم که!!!!!!",
    "اعتراف می کنم که فردا امتحان ادبیات دارم ولی الان اومدم دارم پست های شما رو لایک می کنم،\nحالا مرام بذار به افتخار همچین فردی لایک کن.",
    "اعتراف میکنم اولین شکست عشقیمو وقتی خوردم که......          \nتو بچگیم یه تخم مرغ برداشتمو گذاشتمش زیر متکا  و نشستم روش تا جوجه بشه...\nولی نشدددددد......\nهههههیییییی روزگارررر ...داغون شدما اقا اصن له له شدممممم...:(\n\nلایک:فک کنم همتون حداقل یه بار این کار کردینا.... :) :)",
    "درود بر شرفتون \n\n\nبا مادرم رفته بودیم عراق واسه زیارت ، تو یکی از خیابون های نجف ، وارد یه کوچه ای شدیم که دیدیم جلومون چند تا سگ بزرگ هستند که دارن بد جور ما رو نیگا می کنن ، لامصب ها آرنورد بودن ،\nمادرم گفت بیا برگردیم میان تیکه پارمون می کنن ، من هم مثه مهران مدیری که بعضی وقتا که جو می گرفتش ، جو گیرم شدم گفتم مامان نترس پسرت اینجاست بیا بریم ،،، حالا نزدیک سگ ها که شدیم یهو خشکم زد ،،، بعد یهو عینه مرد هزار چهره که صدا می زد مااااااااااااااااااااامااااااااااااااااااان منم یه جیغی زدم ،،، مادرم که به امید حرفای غیورانه من جلو اومده بودم داشت از حال می رفت و منم که ... ،،، نمی دونم سگا رسم جوانمردی به جا آورن یا رسم مهمان نوازی که گذاشتن رد شدیم \nاما از وقتی که اون ماجرا رخ داده کلا حق حرف زدن ندارم",
    "اعتراف میکنم\n.\n\n.\n\n.\n\nتنها فایده ای که این گوشیای نوکیای قدیمی برام داشتن این بود که:\n\nترتیبِ حروفِ الفبا رو باهاشون یاد گرفتم....\n\nاز بس اس ام اس بازی کردم. :)",
    "آقا اعتراف میکنم یه بار رمز 4جوک یادم رفت بعد فرم فراموشی رمز کاربری پر کردم دو دقیقه نکشید باز یادم رفت الان نوشتم تو کاغذ نصب کربلای گوشیم ؟؟؟؟!!",
    "اعتراف می کنم که بد شانس ترین فرد شهرمون منم:\nیه خواننده مشهوری قرار بود کنسرت بذاره من با خودم گفتم حتما دروغه و باور نکردم و نرفتم اما نامرد اومد و کنسرتش رو اجرا کرد و ما از غافله جا موندیم،اما جالبیش اینجاست که طرف واسه بار دوم بی خبر برای سوپ قارچ (سورپرایز)کردن مردم اومد و من امشب به این نتیجه رسیدم که خیلی خیلی بد شانسم.\nلایک : مدیونی اگه فکر کنی طرف (ک.م)بوده.",
    "اعتراف نامه!!\nاعتراف میکنم بچه ک بودم 3_4سال.فیلم ویدئویی ک میدیدم فک میکردم خود آدما رفتن تو فیلم..حالا این برام سوال نبود ک ادم ب این بزرگی چجور تو نوارفیلم جا شده سوالی که برام پیش میومد این بود که وقتی وسط فیلم نوار رو درمیاوردیم چند روز بعد میذاشتیم این بازیگرا ازکجا میفهمیدن تو چ حالتی بودن و دقیقا داشتن چی میگفتن!!یا فیلم رو که عقب جلو می کردیم دلم براشون میسوخت(جدی میگم!!)اخه مجبور بودن دوباره همون کارهارو کنن همون دیالوگارو بگن خسته هم نمیشدن..با خودم میگفتم بازیگری کار سختیه هااا!!!!جالب تر اینکه بادقت نگاه میکردم میدیم چ جالب دارن قشنگ برعکس کارهایی و که کردن انجام میدن!!O_o بعضی وقتا هم منتطربودم یادشون بره ی کاریو انجام بدن:))\nتا از خواهرم پرسیدم گفت اینا که خودشون نیسن مث موقعی ک ازخودت عکس میگیریم تو که نمیری تو عکس تصویرته!!\nو سوالی جدیدبرام مطرح شد:دوربین چگونه عکس مارو میگیره؟!اونم با یک کلیک!! :))\nهعییی!!!اصن چیزی نگم بهتره...:))",
    "اعتراف نمیکنم!!!!!!!میخوام اعتراف چن روز پیش بابامو بنویسم...\nعاقا این شهرام کامفر بودش تو سریال کیمیا....همون ک مرد!!!!!!!\nبابام اعتراف کرد اولین باری ک اسم شهرام کامفر رو شنیده ب جای کامفر کافر شنیده!!!!!!!!!!!!خخخخخخخخ\nبعدم میگم چرا این فکر رو کردی؟!؟!؟!؟!؟ میگ من فک کردم چون عضو ساواکه کافر صداش میکنن!!!خخخخخخخخO_O\nینی خداوکیلی استدلالش تو حلقممممممم\nمن:-)))))\nبابام^_^\nشهرام کافر:-//////\nشهرام کامفر؟_؟\nکارگردان فیلم کیمیا:-||||||\nبازم بابام::-))))))",
    "اعتراف میکنم تا آخرین لحظه ی سریال نفس گرم منتظر بودم مرجانه گلچین یه تیکه طنز بره‏!‏!‏",
    "نمک دریاچه خشک شده ارومیه تو حلقتون اگه دروغ بگم^-^\nاعتراف میکنم ک من همیشه بعد از غذا توی خونه یک خلال دندون از تو جعبه         خلال دندونا برمیداشتم حسابی دندونمو میسابیدم بعدش خلالو تمیز میکردم میزاشتم سر جاش!!! فک کنم تا حالا هر کدوم از این خلال دندونا ی بار استفاده شده!!!!\n.\n.\nمن:^-^\nاعضای خانواده:×-×\nخلال دندونا:o-0\nلایک: یعنی خاک تو سر کثافطت کنن حالم بهم خورد\nلایک: الهی بمیری کثیف\nلایک:قسم میخورم تا عمر دارم دیگر خلال دندون ب دندونام نزنم!!",
    "اعتراف ميكنم بجه كه بودم خيلي كثيف بودم،مثلا ناخن هاي بامو با دهن ميكرفتم،آب دماغمو قورت ميدادم،و يكي از حال به هم زن ترين جناياتي كه مرتكب ميشدم اين بود كه وقتي ميرفتم دسشويي دستامو نميشستم و با همون دستا و همه جزئياتش ميومدم غذا ميخوردم\nبه نظرتون جند وقت ديكه زنده ميمونم؟؟؟\nبه نظرتون من الان از بيماري ايدز رنج ميبرم؟؟؟؟",
    "اعتراف می کنم یه  مدت پیش رفته بودم دفتر مدرسه می خواستم لب تابو که استفاده کرده بودیم بزارم تو دفتر\nو در نهایت ناسف\n.\n.\n.\nموقع خارج شدن از دفتر در زدم بعد اومدم بیرون B(\nیکی از دوستام همراهم بود که به دیار باقی شتافت...\nبه علت خروج از دفتر خبر معاونا رو ندارم...!!",
    "اقامن اعتراف میکنم که هروقت پستای دخترایرونی رومیخونم یاداین آهنگه میوفتم：\nدخترایرونی سرتوبالاکن/دخترایرونی یه نیگه به ماکن...!!!خخخخخ شمام اینجوری هستیدیافقط من اینجوریم؟؟؟\nدخترایرونی مرسی که بساط امروزفورجوکموجورکردی!!!\nتچکرررر",
    "اعتراف میکنم هنوزم ک هنوزه نمیدونم هسته گوشی یعنی چی ؟؟\nمثلا میگفتن این گوشی دو هسته ایه من فک میکردم دوتا هسته میوه توشه \nتازه بعدها فک کردم واسه انرژی هسته ایه و قراره اشتون بیاد گوشی داداشمو بگیره\nنخند خب گاگول بودم دیگه!!",
    "اعتراف میکنم یکی از تفریحات خعلی خعلی خعلی سالمم!\nچک کردن last seen های بچه محصل های فامیل در آخرشب و گزارش دادن به پدر و مادرشون است..\n.\n.\n.\n.\n.\n.\n.\n.\nازدواج فامیلی هم نبوده.الکی حرف در نیارین\nبالاخره یکی باید این دهه هشتادیا رو از تلگرام جمع کنه یا نهههههه؟؟؟",
    "اعتراف می کنم که از اول سال تحصیلی تا حالا برای اولین بار یه درس از ریاضی رو تونستم بفهمم از همین تریبون هم می خوام از خدا تشکر  کنم که انقدری تو تابستون کار کردم که بتونم خرج و مخارج تحصیل امسالم رو بدم...\nلایک:الهی گاهی نگاهی...",
    "عاقا من اعتراف میکنم.... ابتدایی بودم  بعدش مدیرمون تنبیم کرد و بعد تومدرسه داخل کلاس خودمون زندانیم کرد،خلاصه همه بچه ها رفتن خونه...عاقا منم یهو ی فکر....گلاب ب روتون...جورابامو کندم...چن تا سوراخ انداختم ب جورابام...و مدفوفمم داخلش...و دور خودم میچرخوندمش ....سقفم با دست پرتاب میکردم ک جایی خالی نمونه.....یادش بخیررررر  2 هفته از مدرسه اخراج شدم  واسه خودم عشق و حال کردم",
    "اعتراف میکنم وقتی 11 سالم بود.. تابستون خونه مامانبزرگم نزدیک ی ماه موندم .. فقط من بودم و مامانبزرگم( ^___^)\nی شب چندییییین ساعت کامپیوتر بازی کردم \nنصف شب شد \nمن شدییییدا نیاز داشتم که برم wc اما میترسیدم برم تو حیاط \nو میخواستم مامانبزرگمو بیدار کنم\nیهووووووو\nدیدم که موس رو گرفتم رو مامانبزرگم و دارم کلیک میکنم :| D:\nو موس رو به سمت در اتاق گرفتم و کلیک میکنم تا باز بشه D:\nاصن ی وضیییی :-D \nخودمو که تو اون حالت دیدم هار هار به خودم میخندیدم ^___^:-D \nمامانبزرگم از خواب پرید و اینطوری به من خیره شده بود O___o\nلایک: ننه ان شاالله خدا شفات بده \nلایک: هاااار هاااار هاااار لایک داری دیونه :-D :-D",
    "اعتراف میکنم ی همکلاسی داشتم  خیلی مغرور بود...عاقا منم اعصابشو نداشتم...ی روز منو اون تنها کنار آبخوری مدرسه بودیم....یهو رفتم بوسش کردم!!!!! اونم هنگید!خدا شاهده هنوز  بعد چن سال موندم تو کار اون روزم  ک هدفم چی بوده!!!!",
    "من موندم این نماینده مجلس که سریال فتیله رودیده... اولا با این همه سن \n\nوسالش چطور نشسته پای این برنامه ...بعدشم اون واقعا کارای مهمتری \n\nنداشته انجام بده ...ناسلامتی نماینده مجلس بوده..\n\nوالا بوخودا..",
    "...M.E.L.I.K.A...\nاعتراف میکنم من هنوزم ک هنوزه بعد از این همه مدت ک از پخش سریال تنهایی لیلا میگذره بازم بستنی عروسکی میبینم با اون کاکائو رو سرش یاد کتی میوفتم تو تنهایی لیلا با اون کلاهش\n.\n.\n.\nانصافا شبیه هم نیستن؟!؟!؟!؟\nعایا؟؟؟؟",
    "اعتراف میکنم من دو سه تا پست اولم رو اصلا دنبال لایک نبودم...\nفقط دلم میخواست پستمو تو فورجوک ببینم ذوق بزنم...\nبه این برکت قسم...",
    "اعتراف میکنم ابتدایی که میخوندم مبصر کلاس بودم از بچه ها پول و خوراکی میگرفتم میفرستادمشون آب بخورن...  یه روز هیچکدوم از بچه ها رو نفرستادم( آخه مدیرمون بهم گفته بود کسی رو بیرون نفرس) معلممون که اومد سر کلاس همه بچه از معلم اجازه گرفتن برن آب بخورن ( ینی یه ساعت آب نخورن نمیشه ) معلممون هم دید بیشتر بچه ها اجازه میگیرن گفت چرا زنگ تفریح نرفتید بچه هام اومدن منو لو دادن معلمم منو از سمتم( سمت نبود که زورگویی بود) اخراج کرد\nاز همه اون بچه ها معذرت میخوام:-)",
    "یه بارم خواستیم مث این آشپزای تلویزیون , یه دستی تخم مرغو بشکونم تو غذا...\n\nیه دستی تخم مرغو پودر کردم تو غذا !",
    "اعتراف میکنم بچه که بودم فکر میکردم\n\nاین مورچه طلایی کوچیکا خارجین :)\n\nاوا !\n\nجدی جدی خارجین ؟!! O_o",
    "اعتراف میکنم برعکس همه ی دخترا که  کلی خودشون رو آرایش میکنن و مدل مو درست میکنن و بعد از خودشون عکس میگیرن که چند تا عکس خوشگل از خودشون تو گوشیشون داشته باشن، من قیافمو در حالت های مختلف شبیه منگلا میکنم بعد از خودم عکس میگیرم!!\nمیتونین منگلیمو به طور تقریبی تخمین بزنین؟؟",
    "اعتراف میکنم اسممو تو 4جوک نوشتم\n: م م م م م م م م \nوقتی مینویسه سلام م م م م م م م م به بخش کاربری خوش اومدی کلی حال میکنم\n\n\n\nبعله دوستان شاد بودن بهانه نمی خواد \nاینم نکته آموزندش!!!!",
    "اعتراف میکنم بچه که بودم خیال میکردم از اتاقم که برم بیرون وسایل اتاقم جون میگیرن و راه میرن و حرف میزنن.\nچندبار هم سعی کردم بی هوا در اتاقو باز کنم تا مچشونو بگیرم اما لامصبا خیلی فرز بودن.\n\nهنوز که هنوزه نتونستم مچشونو بگیرم :)",
    "امروز صبح داشتم ظرفای دیشب رو می شستم (نگید واستون پیش نیومده ظرفاتون بمونه که دلگیر میشم‏)‏\nوقتی تموم شد در کمال آرامش یادم افتاد که ما اصن دیشب شام درست نکردیم‏!‏ اصن خونه نبودیم‏!‏\nینی اون  جن چشم قرمزه....\nاینجا....\nخونه ما.....\nشام.‏....",
    "اگه جای اینکه فکرمو تو 4جوک استفاده کنم تو ریاضی استفاده میکردم الان انیشتین رو از رو برده بودم!!\n.\n\n.\n\n.\n\n.\nبیاین صادق باشیم و اعتراف کنیم وضع هممون همینه\n\nD:",
    "اعتراف میکنم بچه که بودم پدر مادرم هر موقع حواسشون نبود جلو من حرف زشتی میزدن میگفتن \"فرانسوی حرف زدیم\"\n...\n...\n...\nخلاصه اینطوری بود ک تو دبستان معلممون پرسید کسی زبون دیگه ای بجز فارسی بلده؟ منم هرچی کلمه فرانسوی بلد بودم گفتم...\n...\nپَ چی؟ ما انقد دوستدار ادبیات بودیم که نگو!!!",
    "اعتراف می کنم مادر بزرگ من هر روز شیش بار زنگ می زنه و میپرسه:\nمامانت چیکار میکنه...؟ بابات چیکار میکنه...؟\nیا اگه بیرون باشن میگه کجا رفتن؟ کی بر می گردن؟\nو بعد از اینکه جوابشو بگیره هم بدون خداحافظی قطع میکنه...!!!\nتازه خیلی لطف کنه که سلام کنه!!!!!!!!! ^__^",
    "اقا،اغا،اغو اعتراف میکنم بچه که بودم(10-11ساله)با خواهر کوچکم از اون جوجه رنگیا خریدیم جوجه ی خواهرم همش مال منو ازیت میکرد.منم حرصم گرفته بود.به علاوه اون چن ساعتی که تنها با جوجه خودم نشستم و در گوشش از دفاع شخصی و شجاعت و بررسی روانشناسی این مسایل  و اینکه باید قهرمان بشه گفتم همه این مدت هم جوجه تو دستام بود و با دقت به حرفام گوش میداد شروع کردم به تمرین عملی با جوجه عزیز و با الگوبرداری از شخصیتهای کارتونی که با تلاش و تمرین موفق میشدند،جهت قوی نمودن جوجه عزیز میبردم رو 10 12 تا پله بعد هلش میدادم که به خیال خودم قوی و زرنگ بشه و محکم لگدش میزدم و مشت و این تمرینات جند ساعتی طول کشید.فقط نمیدونم چرا جوجه قشنگم فردا که بیدار شدم هلاک شده بود.\nتمرینات سنگین بوده=لایک\nشایدم اون جوجه بدجنس قاتلش بوده",
    "اعتراف میکنم بچگیام به خیال ماشین شارژی سوار جارو برقی خونمون میشدم و با دیدن مادرم که باخشم و غضب نیگام میکرد از صحنه متواری میشدم ^__^\n.\nقان قان\nبرین کنار من با لامبور گینی ام اومدم",
    "اعتراف می کنم که از بچگی فکر می کردم با بقیه فرق می کنم\nمثلا می تونم یه ساعت نفس نکشم،همین که ده ثانیه نفسمو حبس می کردم نزدیک بود خفه شم\nیا در برابر سرما مقاومم،با آستین کوتاه می رفتم بیرون و سرما می خوردمو تا یه هفته باید تو خونه استراحت می کردم\nیا برق رو من تأثیری نداره،یه میخ می کردم تو پریز برق،سه متر پرتم می کرد اون طرف\nیا خوردن مرگ موش و سم و این جور چیزا منو نمی کشه دیگه خدا رو شکر اینا دم دست نبود تا امتحانشون کنم\nاینشتینی بودم برا خودم از هر راهی که شکست می خوردم از یه راه دیگه می رفتم تا به نتیجه برسم ولی نمی شد",
    "اعتراف می کنم تو مدرسه معمولا کلاس ما از همه ی کلاسا بدتره! البته پارسال اینجوری بودا\nیه روز معلم اجتماعی داشت تو کلاسمون گله می کرد که گفت :حالا کلاس شما از بقیه ی کلاسا بهتره ها!\nما ها هم که همه تعجب کرده بودیم\nیکی از اینور میگفت: بهترین؟ یکی از اونطرف میگفت: چی...؟ بهترین؟\nیکی دیگه می گفت: خانوم کلاس ما...؟\nو اینگونه بود که معلم تونست بعد ار پنج دقیقه ثابت کنه که بلللله، منظورش کلاس ما بوده!",
    "اعتراف کن\n\nبچگیت واسه ی بارم ک شده\n\n، خودکار کردی تو مداد تراش !!...\n...\nاعتراف کن زوووووووووووووووووووووود   من خــــودم اعتــــراف میـــکنم اینـــکارو کردم",
    "اعتراف میکنم از همون بیشعورایی ام که جکاتونو میخونم\nمیخندم\nولی حال ندارم لایک کنم\nاونایی که مث منن لای... ببخیال بکی دارم میگم لایک کن ：|",
    "اعتراف میکنم اون اولا که بابام تاکسی خریده بود  ما سه نفری میرفتیم مسافر کشی... :(    خخخخخخخخخخ\nمن کوچیک بودمو و جلو پیش مامانم می نشستم... همشم گریه می کردم که نهههه تورو خدا نریم مسافر کشششششی\nیادش بخیر، چه دل خوشی داشتیماا... \nانشا الله همه همیشه خوش باشن... بگو آمین B)",
    "اعتراف می کنم تا همین دیروز به سِـرور می گفتم سَروَر...\nکوفت :|",
    "اعتراف میکنم \nبا دانشجوهام سر الکلاسیکو شرط بسته بودم باختم\nحالا باید نفری دو نمره اضافی بدم بهشون\nمن:-(\nرییس دانشگاه@_@\nمابقی استادهاo_O\nدانشجوهام:-D\nشماها:-)\nرئال:-\nبارسا:-P\nهمچنان من:-(",
    "خوب امروز بابام بچند تا اعتراف خنده دار کرده  حالا اعتراف اولشو براتون بنویسم  \nزمان جنگ بابام 15سالش بوده با همرزماش میبینن حوصلشون سر رفته سنگر بغلشون تابوت بوده بابام بلند میشه میره تو تابوت ملافه سفید هم روش میکشه یکی از رزمنده ها میاد حالا نمیدونم از روکنجکاوی بوده یاچی در تابوت رو که باز میکنه بابام بلند میشه  با اون ملافه سفید دنبالش میکنه  بنده خدا از ترس تیر هوایی شلیک میکرده  :)))",
    "اعتراف میکنم وقتی بچه بودم، تا از مدرسه میومدم تو، آبجیم داد میزد : پا بوگندو اومد! فرار کنید! \n\nبعد بدو بدو می رفت تو اتاقش!",
    "اعتراف میکنم که واسه اولین بار رفتم مشق نو شتم بعد همین ک رفتم دسشویی برگشتم دیدم بچه گودزیلا مهمونمون گند زده بهش  ^^_°°_^^___منم  بردمش تو یه اتاق تاریک یه پرده سفید هم کشیدم رو خودم یه چاقو هم گرفتم دستم بعد یهو باباش اومد ^^_^^_سکته کرد طفلکی  حالا دارم خدا رو شکر میکنم که بچه منو ندید",
    "اعتراف میکنم بچه ک بودم 4/5 ساله مورچه ها رو میگرفتم میذاشتم تو تشتک نوشابه یه تشتکم درش بعد میذاشتم زیر آففففتتاااب حسابی سرخ شن بعد الکی مورچه سوخاری میخوردم.البته الان پشیمونم که چه هیولایی بودم. اما اگه لایکم نکنید شمارم سوخاری میکنماااا.  ^0^",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞۩ஜ\n\n♥♥♥ سلام ♥♥♥\n\n\nاعتراف میکنم.میخواستم ب یه چیزی اعتراف بکنم اما دیدم اگه اعتراف بکنم خیلی ضایع میشم .دیگه بیخیال اعتراف شدم .\n\n\n\n\n\n\n\n\n\n\n\n\nغصه نخورین .شاید یه روزی اعترافش کردم.",
    "عاقا اعتراف میکنم\n.\n.\n.\n بچه که بودم فکر میکردم مردها پسر به دنیا میارن\n زنها دختر\n.\n.\n.\nنخند بابتش کلی فکر  میکردم میفهمی؟؟؟",
    "اعتراف ميكنم...يه شب خيلي خوابالود بودم و خوابم ميومد مامانمم گفت بخشي از عدس رو كه خودشم يه قسمتو پاك كرده بود پاك كنم آقا هي كلم ميفتاد پايين و بين خواب و بيداري بودم يه دفعه كه دقت كردم ديدم قشنگ دارم آشغالا(سنگا چوبا و خلاصه هرچي از تو عدس پاك و جداشده بود) رو دارم از تو اون يكي ظرف ميريزم تو عدساي تميز و قششششششنگ همه قاطي شده خواب كه كللن از چشام پريد هيچي ،كارمم دو برابرشد...",
    "اقا جاتون خالی سر کلاس کامپیوتر بودیم...\nمعلم کامپیوترمون یکم....ه!!!\nبعد ایشون یه لپ تاب از کیفشون در اوردن و یه موس هم از دفتر گرفتن...\nیه لحظه رفت بیرون بعد اومد دید بچه ها دارن شلوغ میکنن اعصابش خرد شدو موس کوبوند رو میز!!!\nبعد از این که چن تا منفی هم واسه بچه ها گزاش رف نشس رو صندلی و با عصبانیت لپ تاپ رو ورشن کرد و موس رو ورداش تا درسو توضیح بده(یادش رفته بود سوکت موس رو بزنه به لپتاب!!!)\nاغو هر کاری کرد دید موس کار نمی کنه!!!\nبرگش گف اونایی که شلوغ کردن فردا نفری پنج تومن میارن واسه خسارت خراب شدن موس!!!\nمنم از فرصت استفاده کردم گغزم استاد میشه یه چیز بگیم؟؟\n-نههههه خفهههه\n-چشم خو چرا میزنی؟؟\n-اهههه بچه های گلم چرا یه کار میکنید که اعصاب منو خرد کنید بعد منم بزنم موس رو بترکونم؟؟\nدو باره من:اقا حالا یه چیز بگیم؟؟\n-بگو گلم\n-اقا موس یه چیز داره به اسم سوکت تا اونو به سیستم وصل نکنید موس کار نمی کنه!!!\nاغا کلاس منفجرررر شد!!\nخلااااصه اونقدر واسم منفی گزاش که دو سال باید مثبت بگیرم تا اون منفی ها پاک بشه!!اما جای خوشحالی داره که شکستگی بیشتر استخون هام خوب شده!!!!",
    "اعتراف ميكنم با 21 سال سن تا همين يه ماه پيش فك ميكردم برگه اي كه فكس ميشه ميره برا خود طرف \nتا اينكه خودم يه بار فكس كردم متوجه شدم برگه نميره بلكه كپي ميشه \nمن:)))))\nبرگه بدبخت :((((\nدستگاه فكس ^-^",
    "اعتراف میکنم همیشه فکر میکردم در پمپ بنزین ها این دستگاها بنزین را\n\n از عمق زمین استخراج میکنند اما وقتی دیدم یه نفکش داره بنزین تخلیه \n\nمیکنه اصلا کمرم شکست.\n\nخداوکیلی تو این سال ها من چی درس خوندم؟",
    "اعتراف میکنم بچه که بودم میخواستم اَدای گنج پیدا کردن را \n\nدربیارم،خودم میرفتم یه چیز برمیداشتم و یه تیکه از زمینو میکندم \n\nو زیر خاک دفنش میکردم بعد فرداش میرفتم همونجا از زیر خاک \n\nدر میاوردمش!!!",
    "اعتراف میکنم چند سال پیشا کنار داییم وایستاده بودم و داشتم باهاش حرف میزدم که یهو گفت: \nاااااا من فهمیدم رادیومون که گمشده چیشده...\nمنم گفتم: رادیو؟ چی شده؟\nگفت:الان فهمیدم تو رادیومونو خوردی که انقدر حرف میزنی دیگه... :(\nبه نظرتون چی بلایی سر خودم بیارم؟؟؟؟؟؟",
    "پسر داییم 15سالشه دیروز با سومین دوس دخدرشم کات کرد...\nبعد من همسن این بودم هر روز میرفتم باغچه خونمونو نگاه میکردم ببینم اون دندون شیری هام ک تو هف سالگی کاشتم سبز شده یا نع...!!\n\nیعنی تا این حددددددد!!!",
    "اعتراف میکنم تو خونهی ما من هروقت زایه میشم یا سوتی میدم مامان و بابام همزمان با صدای بلند میگن\n.\n.\n.\nدووووستااان من شدممممم خیییییییییییط....!  B(\nتو خونه ی شماهم اینطوریه آیا؟",
    "Amir@Amir\nآقا من اعتراف میکنم بچه که بودم وقتی تلویزیون نگاه میکردم مجری ها میفهمن چه تلویزیون هایی روی اون کاناله و موقع اعلام آمار بینندگان از اون عدد استفاده میکنند.. حالا اینا هیچی وقتی عمو های فیتیله ای از برنامه فیتیله عمو قناد جدا شدند برای این که برای این که برنامه رو تحریم کرده باشم و جزو آمار بینندگان به حساب نیام تا میخواست آمار بینندگان رو بگه تندی کانال رو عوض میکردم که نفهمن من هنوزم برنامشونو نگاه میکنمممم!!!\nلایک: اااااا مگه روش دیگه ای هم وجود داره؟؟؟؟",
    "باید اعتراف کنم از بچگی حسود بودم وقتی پنج سالم بود و داداشم تازه متولد شده بود وقتی زنگ خونمونو میزدن من می دویدم طرف در جلوی در وایمیستادم که کسی نیاد تو خونه که یکوقت داداشمو از من بیشتر دوست داشته باشن\nبللللللللللله یک همچین موجودیم من!!!!",
    "اعتراف میکنم\nمن هرجا باشم مامانم فقط میگه زود بیا.\n\nمثلا زنگ بزنم با صدای یواش بگم :\n\nمامان من زیر یه تریلی کوکائین گیر کردم پلیس اینجا رو محاصره کرده\n\nمیگه: بــــاشه فقط زود بیا !!",
    "اعتراف میکنم یبار عجله داشتم میخواسم برم بیرون درهمون لحظه تلفن خونمون زنگ خورد منم رفتم شمارشو دیدم فهمیدم دوست داداشمه میدونسم با داداشم کار داره منم ک عجله داشتم...با عجله برداشتم...\nمن：الو؟؟؟\nاون：سلام خوبین؟؟؟\nمن：سلام نه!!!\nی لحظه سکوت کردم بعد گفتم ینی نه مهدی خونه نیس!!!\nیکی باس پشت تلفن جمش میکرد بسکه خندید!!!\nبی جنبهههه!!!\nخب عجلهههه داشتممممم:-!",
    "اعتراف میکنیم دقتی که من تو پیدا کردن شیرینیو آجیل داشتم \n.\n.\n.\n.\n\nپوآرو تو صحنه جرم نداشت (حالا کتکای بعدش بماند)",
    "اعتراف میکنم بزرگترین فانتزی من تا یه ماه پیش این بود که رشته دانشگاهیمو دندان پزشکی بزنم (بلند بگید ایشالا)بعد تخصص اطفال بگیرم و یه خانوم دکتر خیلی ماهر وحاذق وخوش تیپ و باحجاب بشم(نه مثل بعضی تازه به دوران رسیده ها که تا به مدرک وسمت بالایی میرسن سریع حجابشونو کنار میذارن)\nبعد آوازه ی کارم در کل محافل علمی بپیچه و خلاصه خیلی مشهور بشم..(بزنید به تخته)خلاصه آوازه کارم به گوش بزرگترین شیخ عربستان که خیلی هم پولاره برسه و اونم از قضا یه پسرکوچیک داشته باشه و دندون هاش مشکل داشته باشه و نذاره هیچکس معاینش کنه.بعد از من دعوت کنن برای معالجش منم برم و بدون اینکه بچه هه حتی یه آخ بگه تمام دندوناشو درست کنم و درآخر با کلی التماس به جای دستمزدم یه بنتلی آبی متالیک(؟!؟!؟؟!)بده و منم به این طریق به ماشین مورد علاقم برسم!\nولی بعد از فاجعه ی منا دیگه عرق ملیم اجازه نمیده براشون کاری بکنم..\nعربستان خاک تو سرت آرزوهامو نقش برآب کردی\nمن:|\nمن:|بازم من:|",
    "اعتراف میکنم که:\nوقتی کوچیک بودم حدودا ۶ ساله بودم داداشم چند ماهه بود.یه روز که مامانم نبود دیدم داداشم داره گریه میکنه گفتم شاید گرسنش باشه رفتم شیشه پستونکشو گرفتم دیدم پره دادم بهش بعد دیدم دهنش کف کرد.بعدا فهمیدم مامانم توش مایع ریخته بود گذاشته بود اونجا تا بعدا بشوره!!!!!!",
    "اعتراف میکنم \nمادربزرگم فوت کرده بود خاله ام به من تماس گرفت مامانم خونه نبود و گفت تو به مامانت اروم اروم بگو که هول نکنه ! منم خیلی ریلکس خودمو کنترل کردم مامانم که اومد خونه بهش گفتم سلام مامان یهو زدم زیر جیق و گریه گفتم مامان مامانت مرده !! مامانم حالش بد شد افتاد رو زمین ! زنگ زدم به بابام گفتم بابااا به دادم برس گفت چی شده ؟ قاطی کردم گفتم مامانم مرده !!بابام هم اونوره خط حالش بد شد!! دیگه دوسته بابام بابامو جمع کرد رسوند خونه مامانم رو بردیم بیمارستان الان دیگه کله فامیل خبر بداشونو به من میگن",
    "اعتراف می کنم امروز تو بیمارستان نشسته بودم،یه پسر بچه اومد کنارم گفت:\nخاله شما میدونید چجوری گوش رو شستشو میدند؟\nگفتم:خاله جان کاری نداره که…گوشتو میبرند،بعد یک ساعت میزارنش تو وایتکس…بعدش با نخ و سوزن دوباره میدوزندش :|\nهمین که بغض کرد و اشک تو چشاش حدقه زد و آماده ی گریه کردن شد…سریع خودم رو از صحنه ی جنایت دور کردم که خدایی نکرده پدر بچه سر نرسه :|\nحالا نه اینکه فکر کنید روانی ام….نــه!!\nمن فقط مریضم :| بخاطر همین رفته بودم بیمارستان",
    "اعتراف می کنم نقاشیم خیلی افتضاحه\nحتی از یش دبستانیاهم بدتر\nپارسال یه نقاشی کشیدم واسه هنر به معلم که نشون دادم معلم بنده خدا قیافش مچاله شد\nحالا نقاشیو به خانوادم نشون دادم\nیه چیزو نشون دادم گفتم اگه گفتین ای چیه؟\nیکی گفت یخچال، یکی گفت فر،یکی گفت گاز و ...  :(\nغافل از اینکه اون تخت بود، تخت!!!!!!\nحالا کمدو نشونشون دادم میگم این چیه؟\nیکی میگه لیوان،یکی میگه پارچ آب... B)",
    "اعتراف میکنم تو محرم داشتیم حلوا میدادیم بعد من نا خوداگاه تاکید میکنم ناخود اگاه پام رفت توی ضرف.فوری فلنگ رو بستم از محل متواری شدم.تو اتاقم بودم که دیدم صدای زنها ی همسایه بلند شد.نگو اونا جای پای منو دیدن فکر کردن جای پای امام زمانه...... یه ضرف کوچیک رو بین 100 نفر تقسیم کردن.زن همسایه مونم اومد گف از این بخور تا شاید امام ادمت کنه.                                                  خدا کنه خدا ببخشتم اخه 2 هفته بود پاهامو نشسته بودم............",
    "اعطراف میکنم وختی فسقلی بودم تو عاشورا برامون نذری اوردن \nمامانم رفت غذا اورد پرسیدم کی بود.گفت نذری.منم فک کردم اسم اون زنه که غذا اورد نذری بوده.حالا هروقت با مامانم میرفتم بیرون,اون زنه رو میدیدم میگفتم سلام نذری خانم خوبید؟اونم تو هنگ میرفت.\nیه همچین متفکری بودم من.",
    "اعتراف میکنم:\nهروقت کسی واسم دردودل میکنه و بعضی وقتاشم میگه: اینو به کسی نگو فقط دارم به تو میگم....\nبعد منم‏(‏ حافظم تو اون مواردی که تأکیدشده نگم ضعیف‏!‏‏)‏\nواسه اینکه مدیون نشم همشو میگم خیال خودمو راحت میکنم‏!‏\nوالا !!!",
    "علامت اختصاصی#3احل دختر خرابکار#\n\nاعتراف میکنم چن سال پیش فک کنم ابتدایی بودم یه روز اومدم مثلا کمک مادرم بدمو و خونه رو جارو کنم مامانم رفته بود بیرون و منم تو خونه تنها بودم رفتم پارکینگ خونمونو جارو کنم که مامانم بیاد خوشحال شه خلاصه رفتم و شروع کردم به جارو زدن یه کپسول اتش نشانی گوشه پارکینگ بود و از اونجایی که من دختر تمیزی هسم خواسم همه جارو تمیز کرده باشم گفتم پشت اون رو هم تمیز کنم تا اومدم برش دارم بزارمش اونطرف یدفه نمیدونم چیشد که این شروع کرد به پاشیدن گرد (اخه ضامنش جدا شده بود) منم ترسیده بودم تمام پارکینیگ کثیف شده بود و اصن اوضاع افتضاح خودمم سرتا پام سفید شده بود حالا من هی جارو میکردم هر کار میکردم بازم ردش میموند اخرش روش اب ریختمو کل پارکینگ و شستم کپسول رو سر جاش گذاشتم و رفتم حمام وختی برگشتم مامانم اومده بود بهم گف که افرین پارکینگو شستی منم خر کیف که گندش در نیومده خلاصه گذشت عصر شد یهو مامانم صدام زد رفتم پارکینیگ و اصن نمیتونین تصور کنید کفش چجوری شده بود ،سفیییید شده بود حالا هی مامانم میگف چیکار کردی منم انکار میکردم اخرشم همه چیو گفتم بماند که مامانم چقد دعوام کرد و من دیه هیچوقت سمت کپسول اتش نشانی نمیرم هنوزم که کپسول رو میبینم یاد اون خراب کاری ام میوفتم و اشک تو چشام جمع میشه..",
    "پشت فرمون بودم که مخاطب خاصم پیامک داد:\nیه جورایی اسیرتم, خودمم نمیدونم چرا‏?‏\n‏(فک نکن باتو بودم‏!‏ پشت یه ماشین نوشته بود‏)‏\n\nآقا مام گفتیم کم نیاریم, یه نیگاه انداختیم پشت نیسان جلویی و اینو واسش فرستادیم:\nبه مد پوشان عالم بگویید آخرین مد, کفن است‏!‏\n\n\n\nنمیدونم چرا کات کرد‏?‏ بیشعور کثافط‏!‏‏!‏‏!‏",
    "اعتراف میکنم دلم تنگه...\n\nواسه اون وقتایی که رو مبل مینشستم و درگیر این بودم که\nهم بتونم تکیه بدم، هم بتونم پاهامو به زمین برسونم\n\nسلامتی اون دورانی که به اسم \"کودکی\" گذشت",
    "اقا تا قبل از اینکه بیوگرافی رضا جاودانی  را نخونده بودم \nفک میکردم فامیلش  رضا جاودانی عزیز هستش\nنگو این همکاراش برای اینکه بگن دوسش دارن  و بهش احترم بذارن عزیز عزیز صداش میکردن",
    "اعتراف می کنم عید غدیر مادر بزرگم ی مقداری پول بهم داد بدم عیدی ب دوستام منم همشو بالا کشیدم \n\n\n\n\n\n\nالان انتظار داری بگم عذاب وجدان گرفتم؟!\n\n\n\n\n\n\n\n\n\n\nن بابا همه شو خوردم ی ابم روش فقط گفتم در جریان باشید",
    "می خوام یه خاطره تلخ براتون بگم\nیه روز داشتم تو کامپیوتر عکس میدیدم که یهو ویندوز پرید\nحالا بابام دیده که صفحه رفته یه پس گردنی زد تو سرم \nگفت: چیکار کردی خراب شد گفتم باور کن کاری نکردم \nیکی دیگه زد تو سرم گفت دروغ نگو خودم دیدم یه دکمه رو زدی\nگفتم آره کلید بازگشت رو زدم\nگفت آها دیدی گفتم یه کاری کردی خراب شد اصن نباید برات می خریدم\n بعدش شروع کرد به کتک زدنم هر چقدرم توضیح میدادم که بخاطر اون نبود گوش نداد\nآلان موقع نوشتن این مطلب گریم گرفته حالا اگه واقعایه کاری می کردم که مرگ رو شاخش بود",
    "اعتراف می کنم یه روز داشتیم توی حیاط مدرسه میرفتیم به دوستم گفتم هوا سرده بیا بریم توی نمازخونه بعد دیدیم کفشهای معلم پرورشی مون جلوی در و قفل هم روی در \nطی یه عملیات شیطانی در رو قفل کردیم و اون هم موند توی نمازخونه و از اونجایی که نمازخونه ی مدرسه توی حیاط بود و گوشیش هم با خودش نبرده بود تازنگ نماز موند اونجا\nلایک: دمتون گرم",
    "ما یه بار رفتیم مهمونی \nیه جا بکلاس \nجاتون خالی \nبابام میخاس کلاس بزاره -\nگف من بعد شما میام \nما رفتیم \nبعد بابام 2ساعت بعد از ما اومد \nدیدیم یقه لباسش صورتیه\nترسیدیم فک کردیم خونه \n:بابا چیشده \nهیچی ادکلن ک جلو دراور بود زدم (کرم سفید کننده -مارک مای)\nما:O_O\nما::))))\nو بازم ما :)) O_o",
    "من فقط یه بار تو عمرم قرعه کشی برنده شدم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاونم تو دوم دبستان بود معلم می خواست درس بپرسه قرعه به اسم من در اومد :|",
    "شماهم از جا تخم مرغی یخچالتون ب عنوان جا همه چی استفاده میکنید\nیا فقط ما اینطوری ایم ؟:)))",
    "ﺩﺍﺷﺘﯿﻢ ﺩﻭﺭ ﻫﻢ ﺷﺎﻡ ﻣﯿﺨﻮﺭﺩﯾﻢ ﮐﻪ ﻏﺬﺍ ﭘَﺮﯾﺪ ﺗﻮ ﮔﻠﻮﻡ؛\nﺁﺏ ﺳﺮ ﻣﯿﺰ ﻧﺒﻮﺩ ﺭﻓﺘﻢ ﺁﺏ ﺑﺨﻮﺭﻡ ﺍﺯ ﺗﻮ ﺁﺷﭙﺰﺧﻮﻧﻪ\nﺑﺎﺑﺎﻡ : ﭘﺎﺭﭺ ﺁﺏ ﺭﻭ ﺑﺎ ﺧﻮﺩﺕ ﺑﯿﺎﺭ-_-\nﻣﺎﻣﺎﻧﻢ : ﺳُﺲ ﺳﺎﻻﺩ ﻫﻢ ﺑﯿﺎﺭ^_^\nﺧﻮﺍﻫﺮ ﺑﺰﺭﮔﻪ : ﺑﺒﯿﻦ ﺗﻮ ﯾﺨﭽﺎﻝ ﺳﺒﺰﯼ ﻫﻢ ﺩﺍﺭﯾﻢ^_^\nﺧﻮﺍﻫﺮ ﮐﻮﭼﯿﮑﻪ : ﻣﯿﺸﻪ ﺑﺮﺍﻡ ﻧﻮﻥ ﺑﯿﺎﺭﯼ0_0\nﺩﺍﺩﺍﺵ ﮐﻮﭼﯿﮑﻪ : ﺑﺮﺍﻡ ﯾﻪ ﮐﻢ ﺑﺮﻧﺞ ﺑﯿﺎﺭ0_0\n\n.\n.\n.\n.\n.\n.\n.\n\n\nخفه شدن من به کنار0_0\nﻣﻦ ﻣﻮﻧﺪﻡ ﻣﺎ ﺳﺮ ﻣﯿﺰ ﺷﺎﻡ ﭼﯽ ﺩﺍﺷﺘﯿﻢ ﻣﻲخوردیم-_-",
    "اعتراف میکنم یبار که کوچیک بودم و رفته بودیم مسافرت مامان و بابام از ماشین  پیاده شدن و بعد که سوار شدن گفتن محل مین گذاری شده بود(در خانواده ی ما کنایه از دستشویی بزرگه!)\nیعنی زمینش قابل نشستن نبود میخواستیم از اونجا بریم یه جای دیگه ولی من\nخون گریه می کردم که به منم نشون بدیییین!!!\nعلاقه ی شدید به دیدن چه چیزایی داشتم...!!!!",
    "اعتراف می کنم یبار بابام با جدیت اومد کنارم نشست و روبه من گفت :\nتو چشمای من نگاه کن... منم با دقت زل زدم تو چشماش که شاید میگه ببین توش آشغال رفته یا نه\nوقتی قشنگ زل زدم تو چشماش گفت:\nببین تو چشمای من عکس خر نمی بینی؟؟\nمنم هنوز به عمق فاجعه پی نبرده بودم\nعین اسکلا با جدیت تمام داشتم تو چشماش دنبال عکس خر می گشتم...!!\nبعد از چندین ثانیه که عکس خودمو دیدم گفتم : عکس خودم...(و بقیه ی حرفمو خوردم چون تازه معنی حرف بابامو فهمیده بودم!)\nچقده من گاوم... نیازی نیست بگید خودم می دوووونم!",
    "چند وخ پیش جاتون خالی مسابقه رفتیم یزد \nتو سالن غذاخوری حوصله امون بسر رفت ما هم بر داشتیم ته ایوان یبار مصرفا نمک ریختیم (حالا هر کی یکم شیمی سرش باشه می دونی ترکیب نوشابه با نمک چ چیز قشنگی میشه) حالا این بنده خدا ها خسته از سفر رسیده بعذشم کنفراس داشتن با یکم حالو هواشونو با فواره ی نوشابه روی لباساشآن عوض کردیم \n\n\n\n\n\n\n\nولی برای اولین بار یکم وجدانم ب درد اومد گناه داشتن بیچاره ها",
    "اقا میخوام تا دنیا دنیاست دیگه  هیچ 6تایی 4تایی  30ثانیه  10دفیفه ای و..... نباشه وقتی یه تیم برای همیشه 10 نفره میشه \nروزی رسید که همه رنگا سیاه شدند سیاه\nخدایا فقط30سالش بود 2تا بچه هم داشت \nحداقل صبرشم بهشون بده\nتسلیت به همه",
    "آغا دیدین تو این فیلما و کتابا مثلا طرف خیلی حساسه تا سردش میشه استرس میگیره عصبی میشه فشار روحی بش میاد و ازین چیزا وجودش غرق در خون دماغ میشه.\nهیچی دیگه. میخواستم بگم منم خیلی حساسم.\nتا یه سردم میشه واسترس میگیرم و اینا\nغرق در آب دماغ میشم:/\n\n+ مهم نفس حادثه است که همون دماغه:/",
    "تنها موجودي که عاشقمه و هيچوقت ولم نميکنه و هميشه دوسم داره و هرجا ميرم دنبالمه\n.\n.\n.\n.\n.\nحشره اي به اسم زنبور هست!\nيعني تا مرحله بوسه هم پيش رفته!\nاينقدم سيريش هست که نگو!\nبه نظرتون پيشنهاد زنبوره رو قبول کنم؟",
    "اعتراف میکنم \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nنه ولم کنید نمیخوام اعتراف کنم \nمیخوام زیر شکنجه بمیرم",
    "اقا من اعتراف میکنم درسم خیلی خوبه یعنی در حد نیازم میخونم(بین خودمون بمونه ها ولی تقلبم نقش به سزایی داشته)بعد من امسال رفتم مدرسه غیرانتفاعی.حالا بگین چی شد؟؟\n.\n.\n.\n.\n.\n.\n‌.\n.\n.\n.با دخترای خرخون  جامعه مون مواجه شدم.من همش تو این کلاس هنگما!هنگ!!\nحالا علاوه براینکه اعتماد به نفسم به همکف رسید و تخریب شدم فهمیدم اگه من تو این چندسال\nبه جای اینکه بشینم ته کلاس و خوش بگذرونم یه کم خرخونی کرده بودم الان همش\nاینجوری O_O نبودم.!!!\nالان من سرمو به دیوار بغالی سرکوچمون بکووووبونم خووووبه!!!من برم سر درسمممم",
    "اعتراف میکنم……..\nرفته بودیم خونه مامان بزرگم بعد فقط دختر و پسر بودیم………..\nداشتیم شام میخوردیم اب نیاورده بودیم…….\nبعد پسر عمه مم داشت بادست غذا میخورد .اون یکی هم تند تند ماست میخورد…..\nدختر عمه مم داشت با غذاش بازی میکرد!\nمن به اونی که داره با دست غذا میخوره\n-علی نزدیک اشپزخونه دمت گرم بلند شو اب بیار!!!!\nعلی-گم شو بابا حال داری!من اگه حال داشتم میرفتم قاشق چنگال اضافه میاوردم با دست غذا نخورم!!!!\nمن به دختر عمهمم-\nپریسا جون نازی بلند شو اب بیاااااارررر\nپریساااا-خیلی خجسته ایااا!من غذام نمک نداره نمک اون ور میز حال ندارم دست دراز کنم برش دارم اونوقت اووووووووووووو این همه راه بلند شم برم اب بیارم؟؟؟؟؟\nاخر سر خودم بلند شدم رفتم اب اوردم اونی که پسر عمعمم که داشت ماست میخورد به طور خیلی وحشیانه ای اب از دستم کشید گفت:-\n- دمت گرم خیلی تشنه ام بود داشتم طلف میشدم از بس ماست خوردم!!!!\nمن دیگه حرفی ندارممممممممممم!!!!!!!!!!!",
    "یادش بخیر‏!‏\nیه وقتی دخترای دهه پنجاهی جرأت نداشتن بگن چندسالشونه, مخصوصن اگه 14 سالشون میشد که دیگه واویلا بود‏!‏‏!‏\nباخوشحالی میگفتیم 14 سالمونه, اونوقت میگفتن دختره ی گیس بریده دلت شوهر میخواد‏?‏‏?‏‏?‏‏?‏\nبعد مام فک میکردیم میدیدیم ای دل غافل‏!‏ خو آره دلمون شوهرررر میخواد‏!‏\nواینچنین میشد که نهایتأ تا 15 سالگی طاقت میاوردیمو بعدش شووووررررر‏!‏‏!‏‏!‏\n\n\n\nگودزیلاهایی بودیم در قالب نازیلا‏!‏‏!‏",
    "اعتراف میکنم... من اول دماغ بودم بعد دست و پا درآوردم",
    "اعتراف میکنم ترم ۳ دانشگاه ساعت چهارصبح پشت لپ تاپ سخت مشغول حل مسائل معادلات دیفرانسیل بودم. دیگه گیج و منگ بودم . خواستم یه آبی به دست و صورتم بزنم واسه اینکه مساله رو تو PDFگم نکنم یه برگه آچار لا ی لپتاپ گذاشتم و بستمش!!!",
    "اعتراف میکنم…\nمن توخونه به عنوان خرابکار یا به قول مامانم مرکز فتنه وفساد!شناخته میشم!!!\nهرچی تو خونه دست من افتاد فاتحه اش خونده اس دو تا تبلت وکامپیوتر وکه ناکار کردم الانم دارم روی گوشیه مامانم کارمیکنم!\nالبته هرچی خراب میشه من میندازم گردن ابجی داداش کوچیکم ولی اخرش میفهمن کارمنه هروقت هم چیی توخونه گم میشه یا خراب میشه همه به من نگاه میکنن\nمن اینجا مظلوم واقع شدممممممم.\nکیا مثل منن؟؟؟؟؟",
    "اعتراف میکنم\nما انقدر خسته ایم که هنوز ساعت خونه مون رو نکشیدیم عقب :|\nفک کنم همینجوری بمونه تا عید،که دوباره ساعتها رو بکشن جلو و ساعت ما هم درست بشه :|",
    "اعتراف میکنم اولین روزی که رفتم کلاس والیبال حواسم نبود که باید کتونی بپوشم...!!! کفش پاشنه پنج سانتی پوشیده بودم!!!!!!!!!\nمامانم که دید گفت: فائززززه تو داری میری باشگاه اونوقت کفش پوشیدی؟؟\nوارد سالن شدم دیدم همه کتونی پوشیدن الا من\nلباسامو عوض کردم بعد با همون کفشم ( همه هم با تعجب نگاه می کردن) رفتم پیش سر مربی گفتم: میشه من پا برهنه برم تو سالن؟؟! آخه یادم رفت کتونی بیارم...\nگفت نمیشه باید از یکی بگیری... هیچی دیگه آخر سر از یه نفر کتونی گرفتم و اون روزمو گذروندم... ( چون طرف با یه کتونی تا باشگاه اومده بود یه کتونیه دیگشو تو سالن پوشیده بود)",
    "اعتراف میکنم خیلی دلم میخواست شبا موقع خواب رو میز کنار تختم یه رمان قشنگ باشه و یه لیوان شیر عسل گرم...\n.\n.\n.\n.\n.\n.\n.\n.\nولى گوشیو شارژ و هندزفریم رو میزه!!! کتاب جا نمیشه!!!\nشب قبل خوابم یه لیوان چای دارچین میخورم سردیم نشه شب تو رخت خوابم بارون بیاد... :-////\n\n\nاصن یه وعضی!!!  |-O",
    "دیروز واسه اولین بار گفتم یه کتابی که نویسندش شیخه بخونم و از لحاظ \n\nدینی علمم زیاد شه!!\n\nهیشی دیگه!! کتاب کشکول منتظری (شیخ محمد منتظری یزدی) برداشتم\n\nیه صفه باز کردم:\n\n_سوال: دوسه زن گرفتن چه صورت دارد؟\n\n_جواب: اگر از جانش سیر شده  باشد مانعی ندارد!!!\n\n\n\n\nاین حاج اقا از بچه ها 4جوک نبوده؟!!!",
    "انصافا اگه کتاب يا دفتراي مدرسه يا دفترخاطرات دختراي راهنمايي يا دبيرستاني رو ورق بزني حتما يه نقاشي که از دوتا قلب يه تير گذشته ميبيني.",
    "اعتراف میکنم مامان من برعکس مامانای شما وقتی من یچیز میشکونم هیییییچی نمیگه... الانم همه ی وسایل مامانم ناقصه\nحتی یه بار دوتا خرابکاری بزرگو پشت سر هم به فاصله ی یه روز انجام دادم اما هیچی بهم نگفت\nفقط گفت : اشکال نداره...\nقربونش برم...سوز به دلتون یوهاهاهاها",
    "اعتراف ميكنمميكنم تاچند سال پيش هروقت بازى رئال مادريد رو ميديدم توپ كه دست PEPE مى افتاد ميگفتم آخ جون من عاشق پى پى ام بعد كلى فكر ميكردم كه چرا پدر مادرش يه همچين اسمى براش انتخاب كردن \nلايك=محمد خاك تو سر بى سوادت",
    "اعتراف میکنم یه بار که بچه بودم تلویزیونمون درست وحسابی\nنشون نمیداد.منم خواستم از خودم مهندس بازی دربیارم رفتم \nجلو که مثلا فیششو درست کنم آقا یه دفعه چنان فشاری بهش\nوارد کردم که افتاد زمین وبععععععععله ازوسط باز شد\nمن که تو اون لحظه خشکم زده بودودستامم روهوامونده بود\nبقیه اعضای خوانواده ام که توشوک بودن ولی وقتی از اون حالت\nخارج شدن چنان بلایی سرم آوردن که هنوز که هنوزه جرئت \nنمیکنم به تلویزیون نزدیک شم اصلا میبینمش اشک تو چشمام جمع میشه لامصب درد بزرگی رودارم به دوش میکشم .\nلایک=دلداری دادن به منه بدبخت\nلایک=حقته",
    "یکی از فامیلامون لباشو پروتز کرده در حدی که وقتی باهاش حرف میزنی اساس میکنی دوتا بادکنک دارن بالا و پایینمیشن ی روز دم در مدرسه میبینمش سلام علیک میکنیم دوستم که کنارم بوده میگه معرفی نمیکنی ساحل جان؟\nمیگم ایشون هانا جان هستن یکی از اقوام بنده \nحالا این دوستم کنجکاو میشهمیپرسه شما لباتون پرذوتزه یا همینجوری بود؟ O_o\nاونم میگه نه خدا دادی همینجوری بود مث انجلینا جولی\nمنم کم نمیارم میگم \nاره عسل جون هانا وقتی ب دنیا اومده اول لب داشته بعد چشم و گوش و دماغ و اینا در اورده \n^__^\nبابا تویی که لبات از ده کیلومتری داد میزنه پروتزه چرا کلاس میذاری؟\nنکنه با ارایش هم بدنیا اومدی؟ههههههه",
    "اعتراف میکنم که\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nاااااا نگاش کن!!!\nینی واقعا که ...\nباید کاری که نکردی هم اعتراف کنی برا اینا ...\nنچ نچ نچ واقعا که....",
    "اعتراف می کنم کلا یه بار به من گفتن\n چقدر خوب موندی\nاونم وقتی بود که\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاز دست شویی بر گشتم : \n.\nبا احساساتم بازی شده میفهمی...",
    "عاقا من بچگی هام هندوانه رو با تخم هاش می خوردم بعد نیم ساعت جلو آیینه می نشستم تا درخت هندونه تو شکمم در بیادمثل لوبیای سحرآمیز.\n.\nحالا مال من بهتر بود...\n.\nیه روز مامان بزرگم دنبال قیچی فلزیش می گشت پیداش نمی کرد \nتا اینکه بابابزرگم داشت باغچه رو بیل میزد یه دونه قیچی زنگ زده پیدا کرد\nقضیه از این قرار بود که داداشم و پسر خالم که یه سال از من کوچکتر بودن قیچی رو چال کرده بودن تو باغچه تا درخت قیچی در بیاد.من دیگه هیچی نمی گویم\n.\nقضاوت با خود شماست",
    "اعتراف میکنم اگه میخواین دخترا رو نابود کنین نیازی به استفاده از سلاح گرم نیست... فقط کافیه زمانیکه خودشو 5 ساعت برای یک مراسمی(تر جیحا عروسی دختر خالش) آماده کرده... از پشت کلیپسشو در آرین.بعد که صورتشو سمتتون کرد با این سرنگا آبو با فشار بریزین تو صورتش تا نصف آرایشش پاک شه... نمیدونین چه حالی میشه...البته توصیه میکنم تو خونه این آزمایشو امتحان نکنین..چون از انفجار بمب نوترونی هم خطرناک تره :|",
    "اعتراف میکنم بچه که بودم فکر میکردم این مورچه طلایی کوچیکا خارجین :)\nاوا ! \nجدی جدی خارجین ؟!!  O_o",
    "اعتراف ميكنم بچه كه بودم؛ هر وقت ميخواستم ماكاروني بخورم پيش خودم فكر ميكردم كه من الان لك لك هستم؛ اينا هم كرمه‏!‏‏!‏‏!\nحالا كه فكرشو ميكنم؛ خودم خنده م ميگيره...\nآخه لك لك كه كرم نميخوره‏!‏‏!\nالان ديگه هر وقت ميخوام ماكاروني بخورم با خودم فكر ميكنم كه اينا كرمه؛ منم مرغم‏!‏‏!‏‏!‏",
    "اغا من اعتراف میکنم که وقتی 3 یا 4 سالم بود وقتی جامو خیس میکردم واسه اینکه کسی نفهمه پارچ اب رو کنارم میذاشتم و مینداختمش زمین که مثلا پام خورده بهش و  اب پارچ ریخته روم :) بعله یه همچین نابغه ای بودم من(^-^)",
    "عاقا میخوام یه اعترافی کنم ‎:|‎ نیم ساعت پیش ماشین داداشم برداشتم (بنز سی۲۰۰) برم بیرون، چشمتون روز بد نبینه ، دوبار گوشه های ایینه ماشینه رو زدم ! سه چهار باری ته ماشین گیر کرد موندم ببرمش خونه چی بگم‎:/‎ \nالانم سر کوچه تو ماشین نشستم بهونه جور میکنم‎:/‎ن\nظرتون چیه اگه گفت چی شده بگم برو تو فورجوک قسمت اعتراف میکنم بخون ببین چی شده‎:) ‎",
    "اعتراف میکنم \nیکی از بزرگترین آرزوهای بابای من این که\nوقتی داریم میریم عروسی من تو ماشین لاک نزنم\n:-)\nیعنی کلا حاضر شدن من برا عروسی ۱۵دقیقه طول میکشه \nو لاک هم همیشه تو ماشین زده میشه\nمن;-)\nدخترها:-(\nصنف آرایشگرهاo_O\nمد و زیبایی@_@\nجالبه چون ساده میرم تو تمام عروسیا بیشتر به چشم میام\nخخخخخخخخ",
    "خو وقتی تو تابستون بجا کلش بازی کردن\n\nمیدین به من ظرف بشورم همین میشه دیگه!!!!\n\nامروز ناهار استنبلی داشتیم\n.\n.\n.\n.\n.\n.\n.\nمزه ادکلن میداد!!!!!!!!!\n\n^_^",
    "اعتراف میکنم\nهر پسری در یک بهره زمانی و در یک دهه سنی خاص میره بشینه رو صندلی سلمونی و بگه\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nآقا آلمانی بزن",
    "اعتراف میکنم روزی یه بار وای فای گوشیمو روشن میکنم به امید اینکه همسایمون پسوردشو وای فاشونو برداشته باشه  :|",
    "عـاقـا یـه بـار مـن یـه سـوتـی وحشـتنـاک دادم , بـد جــوریـم ضـایع شـدم ...! در حـد گـاز گـرفـتن زمیـن ^_*\n\n\n\nحـالا ایـن بـه کنـار...\n تـا یـه هفتـه از کـار و زنـدگـیم افتـاده بـودم ؛ از بـس خـودمُ دلـداری میـدادم کـه ای بـابـا همـه سـوتـی میـدن.. همـه ضـایـع میشـن ..... \n^.^",
    "۳روزه نت نداریم(کسی حاضر نیس پولشوبده)...\nاعتراف میکنم وایرلس همسایمون رمزندارهذ؛)\n.\n.\n.\nهیچی دیه الان سه شبه خانوادگی توتراس میخابیم ؛)؛)",
    "اعتراف میکنم من هر موقع تو تاکسي تنها باشم\n.\n.\n.\nجوري ملت رو نگاه ميکنم که فک کنن دربست گرفتم !\nيعني عاشق اين حرکاتمم��� o o o_0 0_oo 0 :)))",
    "اعتراف میکنم همیشه دوست دارم شام سبک بخورم و راحت بخوابم تا چاق نشم...\nولی در واقع شام یا آبگوشت داریم یا ته چین مرغ یا الویه یا ماکارانی یا کتلت و من هم مثله چی میفتم به جون غذا و از خجالتش در میام...\n=D =D",
    "اعتراف میکنم وقتی بچه بودم کارتون سفرهای میتی کومان رو میداد , موقع جنگ داداش کایکو با دشمنا , میرفتم پشت ستون خونمون قایم میشدم , یوقت داداش کایکو منو کتک نزنه , فک کنم اون موقع کارتونا رو سه بعدی میدیدم  :)))\nاصن ایده تلویزیون 3بعدی از من بود :|",
    "اعتراف می کنم که \n داداشم 11سالشه  \n تاکید میکنم 11سالشه\n رفته دوربین رو جاسازی کرده توی اتاقم \n و رمز لپ تاپم رو دیده \n بعدش رمزو داده به بابام برای چکاپ لپ تاپ\n .\n .\n .\n . \n از همین تریبون به مسئولین اعلام میکنم که\n مراقب داداش من باشین\n این داداش من اگه مسئولیت اداری یا دولتی داشته باشه \n اسرار مملکتی رو به فنا میده.......\n(از من گفتن بود نگید نگفتی)\n .\n .\n .\n .{لایک=داداشم گودزیلاس}",
    "اعتراف میکنم هروقت از جلو میوه فروشی رد میشم کلی دقت میکنم شاید یه میوه جدیییییید ببینم‏!‏\nیه میوه ای که نه تاحالا خورده باشم نه دیده باشم‏!‏‏!‏",
    "اعتراف میکنم یه بار داشتم روشوییمون رو میشستم که از قضا توی دستشویی هم هست منم همونطور که جا مسواکی رو برداشتم خواستم ببینم ساعت چنده که مچمو چرخوندمو همه ی مسواکا افتاد تو توالتمون نمیدونستم چیکار کنم از طرفی هم هول کرده بودم با هزار زحمت و فیس و افاده مسواکا رو دراوردم و چند باری زیر شیر اب شستم تا کسی شک نکنه\n.\n.\n.\n.\n.\nخلاصه اونروز و روزهای بعدش همه از مسواکاشون استفاده کردن و عجیب این بود که طعم خمیردندون براشون تازگی داشت بیچاره ها اگه میفهمیدن چی با خمیر دندون قاطی میشه درجا سکته میکنن به خصوص بابای من که عادت داره ابی که قرقره کرده رو به جای اینکه بریزه قورت بده فک کنم اون بیشتر از تفاوت طعم هارو بفهمه!!!!!!!!!!",
    "اعتراف میکنم بچه که بودم میرفتم جوجه هارو تو زمین میکاشتم تا یه درخت جوجه داشته باشم\n.\n.\nخنگم خودتونین",
    "اعتراف میکنم بچه که بودم پسرهای همسایمون پشکل گوسفندشونو جای تمشک به خوردم دادن -____-\n\nبعدشم مامانم با کلی مایع دستشویی دهنمو شست :|\n\nنمیبخشمتوووووووووووووون >___________",
    "اعتراف میکنم یه پسر خاله دارم مثل دخترا وقتی می خوان برن بیرون مشکل چی بپوشم داره .تازه خیلی هم دیر حاضرمیشه که بره بیرون",
    "اعتراف میکنم \nبچه که بودم توی جعبه مداد رنگی میدیدم از مداد سفید هیچ استفاده ای نمیکنن بچه ها\nمن از مداد سفید استفاده میکردم که یه وقتی ناراحت نشه به دلش بیاد که از جعبه مداد رنگی ها قهرکنه\nتازه ام وقتایی ک مامانم خواب بود علاوه بر اینکه از قرصاش یبه عنوان شکلات رنگی استفاده میکردم ، مداد رنگی هاروهم میبردم تو باغچه خونمون میکاشتم درختشون دربیاد \n.\n.\n.\n.\n.\nهمچین ادم باحالی بودم منا \nاصا دل رحم\nخلاق\nشکمو \nتازه نمیدونم چرا قرصا اثری نکرد روم@-@",
    "اعتراف میکنم بچه که بودم یه  تلفن هایی بود که  باید سکه میذاشتی داخلش بعد که زنگ میزدی و طرف گوشیش رو برمیداشت باید دکمه رو میزدی تا وصل بشه آقا منم رفتم ویدئو کلوپ که یه فیلم قشنگ ایرانی کرایه کنم چون تعداد فیلم ها زیاد بود با تلفن سکه ای زنگ زدم خونه وقتی بابام گوشیش رو برداشت من فکر کردم وصل شده ( آخه بلد نبودم طرز استفاده تلفن رو فقط دیده بودم که سکه میزارن  داخلش ) بابام هم فکر کرد مزاحم تلفنی هست حرف نمیزنه هی فحش میداد منم اون طرف خط گریه میکردم میگفتم بابا چرا به بچت فحش میدی.........\nنخند عزیزم یه همچین بچه ساده ای بودم\nلایک: یه بچه نفهمی بودی......;-)",
    "تاحالا شده درمورد کسی بدگویی کنید یا تیکه بندازین و ازبخت واقبال بلندتون شنونده از نزدیکای صمیمی طرف از آب درآد‏?‏‏?‏‏?‏‏?‏\n\nاعتراف میکنم من تو این زمینه رکود دارم لطفن کتاب گینس دست هرکیه خودش لطف کنه اسم مارو ثبت کنه‏!‏",
    "اعتراف میکنم که برای جمع کردن طلبهای مغازه رفتم خونه یکی از بدهکاران\n\nالبته یک یک سالی بود که خیلی اذیت میکرد\n\nخلاصه رفتم در زدم باباهه داشت با ماشین از خونه بیرون میرفت درمورد حساب بهش گفتم \n\nبازم گفت ندارم و خودم مغازه میام و با صاحاب مغازه صحبت میکنم\n\nخلاصه رفت منم رفتم البته من پشت دیوار قایم شدم اونکه رفت دوباره رفتم در زدم خانومش اومد در وا کرد\n\nگفتم در مورد حساب که بدهکاره گفتش که شوهرش گفته میاد حساب میکنه\nگفتم بهش الان اقاتون داشت میرفت بیرون با ماشین بمن گفت برو در بزن پولت بگیر منم اومدم\n\nخانمه گفت حالا که خودش گفته حسابت چقدره گفتم سی تومان\nوخلاصه اینطور شد که طلبه رو گرفتیم والفرار\nالان دونفر دارن دنبالم میگردند\nمدیونید اگه بگید بدهکاره با خانومش هستند\nاگه طلبی چیزی دارین بگین جمع کنم",
    "@Mahdi@\nاعتراف میکنم من اونی بودم که یه بطری رنگو توی کیف یکی از همکلاسیام تو دبستان خالی کردم و مدیر یه نفر دیگه رو اخراج کرد!!!!!\n                                 خدایا العفو",
    "یادم میادبچگی هام یه بار تو حیاط مامان بزرگم اینا داشتیم فوتبال بازی می کردیم که بابا بزرگم رفت تالار اندیشه(توالت)که یهویی فکراحمقانه زد به سرمون من توپ رو پاس دادم به داداشم اونم داد به پسرخالم .گفت:شوت کن به در توالت اونم به جای اینکه بزنه به پایین در مستقیم شوتش کرد به قسمت شیشه ای در \n.شیشه ریخت روبابابزرگم \nپیرمرد بیچاره با همون وضعی که داخل نشسته بودپرید بیرون...\nهیچی دیگه تادو هفته از رفتن به خونه اونا محروم بودیم :|",
    "اعتراف می کنم کوچیک که بودم\nفک میکردم همه ی ادما دزدن جز فامیلای ما\nاما الان که بزرگ شدم \n.\n.\n.\n.\n.\n.\n.\n.\n.\nهم همین فکرو میکنم",
    "اعتراف میکنم وقتی کوچیک بودم خودمو ببا تمام قدرت میکوبیدم به دیوار تا بالای سرم مثل کارتون ها از این پرنده ها بچرخه که یکیشونو بگیرم",
    "از همینجا اعتراف می کنم بچه که بودم خیلی شیطون بودم در حدی که الان عکس بچگیام  رو نگاه میکنم متوجه اون شیطنت که همه بهم میگن میشم>_",
    "اعطراف میکنم بچه که بودم وقتی با مادرم دعوام میشدیواشکی پشتش راه میرفتمو براش شاخ میذاشتم چیه چرا اونجوری نگا میکنی هم بچه بودم هم ادمو خیلی عصبی میکرد  بعد متوجه شدنش شرایط منو تصور کنید واویلا",
    "اعتراف میکنم این چوبشور کنجدیارو اول کنجداشو میخورم بعد میرم سراغه خود چوبشور! :)))\n\nروانیم خودتی!P:",
    "اعتراف می کنم بچه که بودم تو حموم 5 دقه ای خودمو می شستم بعد 2 ساعت پامو می ذاشتم رو چاه آب جمع شه شبیه استخر که شد شنا کنم\n\n\nنخند گریه داره\n\nتازه یه دو سال بعد گفتم نکنه آب بره تو پریز برق بگیرم بهتره دیگه این کارو نکنم!!!",
    "اعتراف میکنم هروقت میخوام برقصم حتی اگه تو خونه تنها باشم حس میکنم چند نفر دارن مخفیانه من و می بینن و به رقصم می خندن واسه همین هنوز شروع نکرده به رقص از رقصیدن منصرف میشم.  اصلا نتونستم تو رقص موفق بشم و با اعتماد به نفس به یه مجلس عروسی برم.  کسی که مثل من هست ایا!؟؟!",
    "اعتراف می کنم که یه روز سره یه دختره که با هام به هم زده بود می خواستم خودکشی کنم ولی خام بودم.2 بسته استامینوفن300 خوردم و خوابیدم و صبح پاشودم صبحانه خوردم!\nاعتراف میکنم که این اعترافو از خودم در آوردم!!!!!!",
    "اعتراف میکنم بزرگ ترین اشتباه زندگیم این بود که به بابام پیشنهاد کردم که وقتی که بیکاره بیاد \nبا موبایلم حکم بازی کنه .",
    "اعتراف میکنم ...\nبچه که بودم وقتی وسط فیلما تبلیغ نشون میداد فکر میکردم بازیگرها و دست اندرکارا دستشویی میرن و یه اب میخورن برمیگردن !",
    "اعتراف میکنم من الان تو آمریکا هستم!\n\nجوونای آمریکایی ریختن تو خیابون سر از پا نمیشناسن میگن اگه تحریما شکسته بشه\n گوشی GLX و پراید تو آمریکا نمایندگی میزنه...!\nاز خوشحالی سر ازپا نمیشناسند...!!\nاصلا یه وضعی",
    "اعتراف میکنم ...\nوقتی توی سایت های موزیک میچرخم،آنقدر اعتماد به نفسم بالا میره که میخوام فرداش آهنگ بدم بیرون :)))\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nشما هم اینطوری هستید یا من فقط اینطوریم؟؟؟",
    "اعتراف می کنم\nموقعی که بچه بودم،می خواستم برم دستشویی تلویزیون رو خاموش میکردم\nتا کارتون تموم نشه ^_^\nبعدش که میومدم گریه میکردم به مامانم میگفتم\nکاره تو بود روشن کردی کارتون تموم شد o_O",
    "اينجانب خانومه بووووووووووووووووووووووووووق...اعتراف ميكنم تاحالانشده واسه كسي آب ببرم وازاون آب خودم نخورم...\nيعني هروقت واس كسي توليوان آب ريختم ببرم اول خودم يه قولوپم شده ازش خوردم\n.\n.\n.\nعجب آدمي هستم ميدونم...خخخ",
    "اعتراف می کنم هزار سالمه اما هنوز فرق بین مخروط و مخلوط رو نمی دونم.\nآبروم رفت!",
    "اعتراف میکنم گودزیلا که بودم وقتی فهمیدم مرغ رو تخم می خوابه تا تخم تبدیل به جوجه بشه رفتم 3تا تخم مرغ برداشتم گذاشتم وسط گل قالی ذارت روش نشستم تا نبدیل شه به جوجه!\n بعد از اون مامانم با جارو افتاد دنبالم تا اونجایی که یادم میاد بعدش چیزی ندیدم . هنوزم که هنوره سوژه فامیلم",
    "آغا ما دیشب رفته بودیم احیا... بعدش به آبجیم گفتم بیا بریم وضو بگیریم... وقتی رفتیم وضو خونه دو تا دختربچه حدودن 5-6 ساله رو دیدم که با هم دوست بودن... یکیش وضو گرفت و میخواست بره که دوستش بهش گفت خب صبر کن تا منم وضو بگیرم باهم بریم دیگه.. ولی اون گفت من حوصله ندارم وایسم ، الان دعا شروع میشه...\nمیدونین دوستش بهش چی گفت؟؟؟\n\n\nگفت:امشب فرشته ها میان رو زمین و همه ی دعاهای آدما رو مستجاب میکنن ولی اگه حق الناسی بر گردنت باشه دعاهات مستجاب نمیشه... حلالت نمیکنما...\nدوستش هم واسش صبر کرد.. \nصداشون زدم گفتم خوشگلا واسه منم دعا کنید... شماها دلتون خیلی پاکه... قدر خودتونو بدونید... \n\nواقعا باید زندگی کردن رو از این بچه ها یاد بگیریم...",
    "علی ای احمد ثانی به رجعت بالها وا کن\nعلی ای مرد دین باز آی و فتح کل دنیا کن\nتمنای وصال تو همیشه بر زبان جاریست\nبیا ای ذوالفقار حق که خود تنها جهان داری\nامین حکمت احمد طلیعه دار علم جان\nبیا ای زاده کعبه بیا ای حرمت ایمان\nبیا ای آیه رحمت پیام عشق و وصل آور\nدراین تاریکی تردید بیا آیین عزل آور\nزجا برخیز ای سلطان که اختر خانه ویران شد\nقمر در خانه خاموش است و جنگ دیو و انسان شد\nزمین از کفر می سوزد سپهر از درد می بارد\nبگو دست خداوندی ز رویت پرده بردارد\nلا اله الا الله لا اله الا الله علی ولی الله\nسپاه آسمان برگیر سلاح عشق را بردار\nبراق خسته را زین کن زجانها کینه را بردار\nسپاه آسمان برگیر سلاح عشق را بردار\nبراق خسته را زین کن زجانها کینه را بردار\nعلی بنگر شب ما را علی بنگر شب ما را\nشب تاریک ویرانی بیا خورشید عدل افروز بیا\n خورشید عدل افروز ما ای جان نورانی\nلا اله الا الله لا اله الا الله علی ولی الله",
    "اقا اعتراف میکنم یه بار رفته بودیم خونه خالم دیدم دخترش هم هست منم شروع کردم بغل و روبوسی و خلاصه اینکه هی بهش میگفتم مهناز جون کم پیدایی و اینا که دیدم دارن همه با تعجب نگاه میکنن\nگفتم :چیه؟چرا اینجوری نگام میکنین؟\nبا این حرفم همه زدن زیر خنده تنها کسی که عصبی نگام میکرد مهناز بود منم یه کم دقت کردم دیدم ای دل غافل نگو مهناز نیست و مهام پسر خالمه..!!!!\nخلاصه کلی خجالت کشیدم و کلی هم معذرت خواهی کردم\nولی بازم حق رو به خودم میدم با این فک و فامیلم \nموهاش از من بلندتر خودش از من لاغرتر ابروهاشم از من باریکتر\nخدایی شما بودین اشتباه نمیکردین؟",
    "امشب از آسمان بـــــــــاران انا انزلنا بر فرق زمین می بارد...\n\nامشب چشمــــــــــــانم را با آب توبه می شویم....\n\nو کلام قرآن در دهانم می ریزم تا خواب چشمانـــــــــم را نیازآرد...\n\nالـــتماس دعـــــا...",
    "اعتراف میکنم بچه که بودم کف حموم رو با صابون لیز میکردم بعد عین منګلا \nاسکی میرفتم \nامکانات نبود میفهمی نبود بخدا",
    "اعتراف میکنم بچه که بودم فک میکردم ماکارانی هم مثل برنج میکارن!!!! ولی بزرگ شدم عاقل شدم فهمیدم ما درخت ماکرونی داریم!!",
    "یک اعتراف خیلی بدی میکنم که معملا واسه شماهام پیش اومده :))\nعاقا من یه بار که با مادر گرام رفتم بانک مادرم یه شماره گرفت.رفت نشست منم تشنم بود گفتم برم آب بخورم الان میام هیچی دیگه به بهونه ی آب رفتم سر اون دستگاهه.عاقا هی شماره گرفتم ، هی شماره گرفتم.بانکم خلوت بود دو سه نفر بیشتر اونجا نبودم.حالا من هی شماره میگیرم هی میندازم سطل آشغال.خلاصه مامانم که کارش تموم شد خواستیم بریم این بلندگوئه صدتا شماره پشت سر هم اعلام کرد =))همه کارکنا از تعجب شاخ دراورده بودن که چرا هیشکی نیست ولی این همه شماره زده شده =)))))\nمنم دیگه هرگز به اون بانک نرفتم چون یه بار بعدش رفتم تا جاده چالوس ماموره دنبالم بود خخخخخخ :دی",
    "احتمالا با خوندن این متن همه فک میکنن یه ادم اسکل و امل پشت سیستم نشسته  داره واسه خودش چرت پرت تایپ میکنه ولی طرز فکرتون واسم مهم نیس \nمهم اون بالایی که خودش شاهد کارم هست\nحالا چرا این طوری فک میکنین\nبعد خوندن متن پایین متوجه میشید\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nیه دوست دختر داشتم به جای اینکه فکرمو واسه بردنش به خونه خالی بزارم \n////\nنماز خون و روزه بگیرش کردم\n////////\nخدام شاهد کارم هست شاید یه در رحمت به سمتم باز کرد",
    "یکی از دلایلی که من دوس دختر ندارم اینه که \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهیچ کس منو جدی نمیگیره اینقد مسخره درمیارم \nنخند واسم دعا کن",
    "یکی از افتخاراتم اینه که توی دفتر انظباطی مدرسه که برا هر کسی تخلفاتشو مینویسن ...دیگ جایی نمونده مورد دیگ ای بنویسن برام \n^_^ خدا حفظم کنه ^_^",
    "اعتراف می کنم دو سال پیش تو امتحانای ترم من کلاس سوم راهنمایی بودم(الن فهمیدین من در حال حاضر دارم میرم دوم دبیرستان ) من یروز توی امتحانا گوشیمو بردم مدرسه بعد همیجوری داشتم با دوستم  اس ام اس بازی میکردم که بیاد مدرسه ما از اینجا بریم خونه ما هیچی دیه  خلاصه  همون موقع مدیرمون اومد بره بیرون منم اونموقع گوشی دستم بود یهو یکی از دوستام بهم گف مدیر اومده گوشیتو قایم کن همون موقع مدیرمون از جلوی من رد شد من گفتم دیه کار از کار گذشته از ترس فقط داشتم خودمو خیس میکردم  گفتم الن دیه گوشیمو میگیره  پدرمو در میاره بعد یهو خانم برگشت  صدام زد گف بیا این طرف کارت دارم منم داشت گریم میگرفت گفتم الن دیه بدبخت میشم یهو خانم برگشت گف این فرمو ببر خونه بگو پدرت امضا کنه(الن فهمیدین پدرم رئس اولیا مربیان مدرسه مون بود) هیچی دیگه نفهمید من گوشی اوردم ینی استرسی اونروز بهم وارد شد هیوقت بهم وارد نشده بود دیگه هم از اون روز به بعد جرئت نکردم گوشیمو ببرم مدرسه\nلایک ازتون نمیخام فقط ابراز همدردی کنین..",
    "♥김주희♥\n\n#بعضی وقتا...#\n←جوری می شکننت→\n€که وقتی تیکه هاتو به هم می چسبونی€\n¥یه آدم دیگه میشی!¥\n→دلم برای قبلنای خودم تنگ شده→\n₩قبلا بی خیال بودم₩\n&ولی الان همش تو خیالم&",
    "اعتراف می کنم چند روز پیش رفته بودم مسجد تا اذانو گفتن اومدم اب بخورم همزمان هم داشتم با دختر خاله ام حرف می زدم که یهو نگا کردم دیدم دارم اب سردو روش فوت می کنم خنک شه...\nینی همچین نابغه ای بودمو خبر نداشتم\n\nفقط مدیونید فکر کنین پست اولم هستو لایکم کنین",
    "اعتراف میکنم یکی از تفریحات سالمم این بود که شبا عینک دودی میزدمو میرفت پشه ها دور لامپو میکشتم..",
    "اعتراف میکنم دیروز بعد از اذان صبح تو خواب و بیداری وضو گرفتم به بابام میگم :بابا نمازت تموم شد چادرتو بده منم بخونم!i! i! i\nخودم-)))))\nمامانم-O\nبابام-!!\nخواهر گودزیلام:-؟  \nبچه ها دم افطار واسه سلامتی همه مریضا دعا کنین خخخخخخخ\n•••کورد•••",
    "آقا اعتراف میکنم یه بار که کوچول موچول بودم با داداشم رفتیم در خونه همسایمون از قول مامانم 4 تا تخم مرغ قرض کردیم و اومدیم تو کوچه شکوندیم\nآخه همیشه دوست داشتم این کارو بکنم\nکلی یادش به خیر",
    "اعتراف میکنم ینج دقبقه مونده به اذون با یه شیشه اب میشینم جلو تی وی  و تا صبح جلوی دستشویی چرت می زنم و هرشب میگم فردا غلط بکنم اب بخورم ولی بازم ظهر از جلو دسشویی جمعم می کنن\n:/",
    "اعتراف میکنم همیشه عادت داشتم وقتی یه گربه ای میدیدم تند میدویدم طرفش که بترسه و زود فرار کنه،گربه بیچاره هم با سرعت میدوید این کارم بود تا دیروز که یه گربه ای رو تو حیاطمون دیدم و با سرعت دویدم طرفش اونم هول شد و خواست از دیوار بپره بالا که افتاد وقتی افتاد فهمیدم باردار بوده....خیلی از خودم بدم اومد.\n\n\nبیاین دیگه حیوونا رو اذیت نکنیم..\n\nبا توام،ول کن اون مورچه بدبختو..",
    "اعتراف می کنم بچه که بودم فک میکردم زن ها همینطوری بچه دار میشن و فقط واسه اینکه بچشون یتیم نشه دنبال شوهر میگردن . 0_○ !!!! همچین بچه ی  سالم و باهوشی  بودماااااااا !                                                                                                لایک = شفای عاجل",
    "اعتراف میکنم....\nروز قبل از اعلام نتایج کنکور که اسم ۱۰ نفر اول رو اعلام میکنن من از صبح زود پاشدم ! کلی هم خوشکل کردم نشستم بالا سر تلفن که اگه از سازمان سنجش زنگ زدن بهم خبر بدن خودم گوشی رو بردارم!! کلی هم با مامانم تمرین کردم بهش گفتم از صدا سیما که اومدن واسه فیلمبرداری اگه ازمون پرسیدن فکرش رو میکردین همچین رتبه ای بیاره؟ گریه نمیکنیااااا مغرور و محکم وایمیسی میگی اره ما میدونستیم جز نفرات برتر میشه! که واکنشمون با بقیه متفاوت باشه!! هیچی دیگه تا ظهر که خبری نشد گفتم حتما راه دور بوده شماره خونمون رو هم نداشتن نتونستن بیان از اخبار اسمم رو میگن!! ظهر تو اخبار اسم ها رو هی دونه دونه میخوند. اسم من نبود! مامانم هی اب قند میکرد دهنم!! فرداش نتیجه ها رو زدن رتبه ام ۱۹۸ شده بود!!! نخندددددد!!! فقط فقط فقط ۱۸۸ نفر با فانتزیم فاصله داشتم!! من به رتبه ۱۰ هم راضی بودم فقط میخواستم تو تلویزیون نشونم بدن!!حیف! نشد که بشه دیگه! وگرنه الان معروف بودم همتون منو میشناختین!:)",
    "اعتراف میکنم دوماهه پست نزاشته بودم \n.\n.\n.\n.\n.\n.\n.\nبخاطر مشغله زیاد نه ها نه دیگه حال تایپ کردنم نداشتم به نظر شما معتاد شدم\nلایک：اره 囧囧:-[T_T",
    "یه بار رفتم شارج بگیرم واسه خودم و خواهر گرام 5000 تومان دادم 2تا دوتومنی گرفتم اونوقت مرده گفت شارج گرون شده شده 2500 اقا من هیچی نگفتم چون شلوغ بود گفتم اکی 2روز بعد رفتم دیدم باباش تو مغازس رفتم دوباره دو تا شارج2000 گرفتم و5000 دادم اونم برگشت3800 بهم بقیه داد\n:)))) و بعد از این ماجرا من تا آخر سال انتقامم را گرفتم البته میتونس ادامه داشته باشه ولی از شانس گندم یه بار همین اتفاق برای یکی دیگه افتاد که اونم بش گفت اشتباه حساب کردی \nولی خدایییشش حق با من نبود",
    "حالم بهم میخوره و این حس با هیچ قرص و دارویی برطرف نمیشه...\n.\n.\n.\n.\n.\n.\nعلاجش بالا آوردن تموم فحشاییه که به مردم بدهکارم..",
    "اعتراف میکنم با وجودی که دخترم ولی پاستیل دوست ندارم..",
    "آغا رفتیم ثبت نام کلاس زبان تو راه یه کلاسی دیدیم رفتیم تو دیدیم کلا خانوم و دختر هستن گفتیم اومدیم واسه ثبت نام یه دختری بود با ادا و افاده گفت اینجا دخترونس بعد همه زنایی که اونجا بودن بلند خندیدن منو رفیقم که دیدیم ضایع شدیم گفتیم خب دخترونه میخوایم دیگه یکی دیگه رو اسمشو مینویسیم خلاصه یه اسم دخترونه شانسی با یه شماره دادیم گفتیم فردا میایم شهریهرو میدیم نیش همشون بسته شد نمیدونستن ما خودمون اشتاد سوتی جمع کنی هستیم",
    "بیاین همه تون اعتراف کنید که حداقل یه بار....\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nخودتونو با لباس عروسی کنار احسان علیخانی تصور کردین :))",
    "اعتراف میکنم بدترین روش شکنجه دادن دخترها توی اینترنت توسط من اینه که بازیگر،فوتبالیست مورد علاقعه یا هر چیز دیگه شونو میپرسم بعد میرم سرچ میزنم بعد پست میزارم اینم فلانی با زن و بچش تازه سیگارم میکشه بعد عکس با سیگارمش میزارم : | \nباور میکنید بالای 100تا دختر تا حالا منو بلاک کردن؟! :|\n:| |:\n=| |=\n:-|\nاین دخترا کلا روزی عاشق 10 نفر میشند ولی ما پسرا بعد گذشت سالها هنوز عاشق جنیفر لوپزیم :|\nخوداییش دروغ میگم؟",
    "اعتراف می کنم هروقت کسی میگه این اولین پستمه میرم ببینم واقعا اولین پستشه یا داره اینو میگه که الکی لایک بگیره!\n\n\nاولین پستمه :D",
    "اعتراف ميكنم يبار تو وايبر خواهرم يه فوشي داد، دفه اول گفتم عمته دفه دوم نوشتم دختر عمته!\nحالا مامانم ديده ميگه ايول لايك داري! ^_^\nمديونين فك كنين بابام چند ديقه بعد اومده موبايل خواهرمو چك كنه، منم كه ترسو، با يك حركت جهشي موبايلو گرفتم اونا رو پاك كردم!\nحالا خداروشكر دخترم ، جون سالم به در بردم! وگرنه با اون نگاهاي عجيب غريب الان تو بيمارستان بودم!\nلايك= خوب ميشي ايشالله!",
    "‏\"به نام چشماش‏\"\n‏@‏اعتراف میکنم‏@‏\nچند ماه پیش نزدیکای ساعت ‏12ظهر تو صفحه مطالب خودم بودم،\nخواستم خارج شم ‏،‏ چشمم افتاد به امار سایت که عکس 2نفرو کشیده بود نوشته بود ‏245‏ ‏‏_ اقا منم داشتم ذوق مرگ میشدم که آره ‏245‏ نفر همزمان هستن تو صفحه من دارن پستای منو میخونن‏_ \nهی میخواستم درس بخونم،‏ میزد سرم بیام تو صفحه م بینم شدن چند نفر،تا چند ماه یه ادم دیگه شده بودم،غصه هامو یادم رفته بود،4جوکو به رفیقام معرفی میکردم،بهشون میگفتم‏\"اره من ‏245نفر،270نفر،اخرشبا ‏100نفر و...از صفحه ی مطالبم دیدن میکنن،‏! تا اینکه چند شب پیش این آمارو تو صفحه اصلی ‏4جوکم دیدم،،‏ موندم ترم شروع شه رفیقام اگه ازم بپرسن چطور میشه بدونی چند نفر دارن از مطالبت دیدن میکنن،چی بگم؟",
    "اعتراف می کنم یه بار با مسواک داداشم داشتم مسواک میزدم بعد که کارم تم‌وم شد مسواک از دستم افتاد روی موزاییک های دسشویی. منم اهل نماز و روزه ام (خلاصه مرد با خدایی ام) منم رفتم یکی از مسواکام رو جایگزین مس‌واک داداشم کردم. و از عذاب وجدانم کم شد.",
    "اعتراف میکنم من به عنوان یه دختر :\n\nوقتی میرم خیابون چشام تنها جایی رو ک میبینه ...\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nمــِزون عروســـه ^ــ^ اصن حس خودشو داره  !\nبا خودم میگم کی بشه بیام همین مدلو با مخاطب خاصم بخرم :)\nولی ........\n\n\n\n\n\n\n\n\n\n\nاون اصن همچین ادمی نیست!!! ^ــ^ تا حرف لباس عروس اینا میشه میگه اوووووووووووه کو تا اون موقع هزار مدل جدیدتر میاد!\nپسرن دیگه پســـــــــــــر\nچه میشه کـــــــــرد؟؟^ـــــــــ^",
    "اعتراف می کنم از وقتی تو سایت یه پست را لایک می کنم می زنه تشکر از ذوقم تا اخر صفحه را لایک می کنم.\nالبته یه سری انقدر خوشحال بودم که به اخر صفحه که رسیدم دوباره برگشتم شروع کردم لایک زدن ولی متاسفانه دیگه تشکر نکرد فقط فیله با نگاهش بهم گفت:برو صفحهی بعد تا از سایت پرتت نکردم بیرون.\nواسه دیدن اون تشکر هم که شده (تچکر) لایک کن دلم خوش شه",
    "دوم دبیرستان که بودیم یه بار امتحان هماهنگ زیست داشتیم\nاز ساعت 6 عصر که نشستم پاش!!!\nشب ساعت 3.5 پا شدم!!!  :|\nفردا صبحش بیدار شدم همینجوری سرجام نشسته بودم ...\n یهوووووووو\n یه حالت عرفانی و متفکرانه بهم دست داد در بحر مکاشفت مستغرق شدم با خودم فکر کردم  :\nقلب و رگ و خون گیاهان.....دقیقا کجای بدنشونه؟؟؟   :/\nیه نیم ساعت اینا فک کردم به هیچ نتیجه ای نرسیدم   :/\nپا شدم برم از بیرون یه علف بکنم کالبد شکافی کنم   :/\nیهوووووووووو یه ندای درونی گفت :\nالاغ!!!مگه گیاهانم قلب دارن؟؟؟   :@\n\nلایک : ندای درونت خیلی بی تربیته!!!   :|",
    "اعتراف می کنم من برنامه ماه عسل را هر روز می بینم نه به خاطر اینکه این برنامه را دوست داشته باشم!\nفقط به خاطر اینکه منظور جک هایی که در موردش می گن رو بفهمم و از جامعه عقب نمونم \nکیا مثل منن؟",
    "عاقا ما یه همساده داریم توی کارای هنریه..\nبعد یه روز ما رفته بودیم خونشون داشت کاراشو به ما نشون میداد..یه پارچه زد کنار به مامانم گفت به نظرت این چیه؟؟؟\n(یه جعبه در دار  تزئین شده به طول2متر و عرض1متر بود)\nمامانم:اممم...تابوووته؟؟؟\nهمسادمون خدا رحمتش کنه از اون موقع به بعد کلا کارای هنری رو گذاشت کنار..\nلایک:خنده نداشت..\nلایک:خنده دار بود..\nلایک:خب صندوقچهه شبیه تابوت بوده دیه..:)\nلایک:معرفت شمااا",
    "عتراف میکنم\n.\n.\n.\nوقتی بچه بودم روزی میگرفتم وفک میکردم اگه بری دستشویی روزه مون باطل میشه وتاشب به دستشویی نمی رفتم بله یه همجنین سختی هایی رو تحمل میکردم خخخخ",
    "میخوام اعتراف کنم که:\n.\n.\n.\n.\n.\n.\n.\nروز 1 رجب بود\nمیخواستیم با داداشم بابامو ببریم پای اتوبوس تا بره مشهد(بابام تور زیارتی داره،میخواست مسافرا رو ببر مشهد)بابام پول بهم داد 50 تومن و گفت تا من نیسم نمیخواد از کسی پول بگیری خواستی بهم بگو بهت بدم .......\nاقا داداش ماهم روزه بود ......\nرفتیم سه چهار تا از این بستنی بزرگا گرفتیم خوردیم ........\nبعدش که سه تا بستنی رو خورد یادش اومد روزس.\nبستنی میهن:        :)))))\nمن:D\nداداشم:)",
    "اعتراف میـــــــــکنم از وقتی عکس عباس مسقیمو دیدم / کلن اون مرد رویاها با شلوار کردیمو از دس دادم:(\n\nباو این چ کاری بود خو/با شلوار کردی ک بهتره :|\nحداقل یه رکابی گوجه ای میپوشیدی :|\nاونم نمیتونستی؟ :|",
    "یعنی من عاشق این جناب خان ام  توی برنامه ی خندوانه با این لهجه ی جنوبیه شیرینش مخصوصا وقتی که شعر عقابه نارگیله وی سیاهه نارگلیه ارو میخونه\nلایک کنین ببینم چقد طرفدار داره؟؟",
    "اعتراف میکنم وقتی بچه بودم از بس که موش وگربه نگاه میکردم دوس داشتم هر کاری که انجام میدادن منم انجام بدم..ی روز وقتی دیدم فلفل میوفته تو بینی موش عطسه میکرد منم از کنجکاوی میخواستم ببینم منم مثه موش عطسه میکنم خلاصه رفتم  پودر فلفل سیاه رو بردم تو بینی ام گذاشتیم خدا به روزتان نیاره ب مدت نیم ساعت بینی ام سوووووخت و فقط داد میزدم و گریه میکردم و از همه بدتر عطسه نکردم:-(",
    "سلام اولین جوکمه!\n\nاعتراف میکنم که وقتی بچه بودم (حدودا 7 ، 8 ساله) با دختر خاله ی کوچیکم بازی میکردم بعد دختر خالم بالا اورد رو لباسم :(\nمنم حالم بد شد بالا اوردم رو لباسش:)))\nبعدش که خالم اومد گفت چرا لباسای بچه کثیفه؟\nگفتم خاله بالا اورده دیگه!\nگفت پس چرا رنگش با اونی که رو ی لباس توئه فرق میکنه O__o\nمن :l\nخالم O__o\nدختر خالم :))))",
    "اعتراف میکنم \nببخشید ما جنوبیها با هم اعتراف میکنیم\n\nتو ماه مبارک رمضان برای اینکه روضه بگیریم\n\nشبها تا صبح اول سحر سرکار هستیم و کار میکنیم\n\nبعد سحر هم میخوابیم تا عصری \n\nنخند جات خنکه افتاب هم کاری بهت نداره \nاگه راس میگین یک ساعت بیایین تو روز جلو افتاب وایسین\n\nراستی سلام افتاب خانم برسونین یک ماهی دلتنگش میشیم",
    "اعتراف میکنم : بچه که بودم هر موقع تومدرسه گرسنم میشد و همه خوراکی هامم خوده بودم میرفتم به مدیر میگفتم مهدکودکیا گرسنشونه زنگو بزنید اونم گوش میکرد. ی همچین بچه شکم دوستی بودم من:-)",
    "اعتراف میکنم  \nآقا بنده حقیر (برو به به خاطر حرف زیبام لایکو بزن و بیا من همینجا هستم آفرین بچه گل )داشتم میگفتم من وقتـــی بچه بودم مادرم  خیلی خثیس (خثیس وخسیس وخسیث و خسیص  اه بزارید بگم دیگه )بود  ما یه بار رفتیم حمام وقتی کارمون تموم شد یادمون رفت در شامپو رو ببندیم \n.\n.\n.\n.\n.\n. چشمتون روز بد نبینه  بعد من پدرم رفت حمام و پاش خورد به شامپو و ریخت  عاقا  این خبر به گوش مادرم رسید  \n.\n\n.\n\n.\n\nچند ساعت بعد که  همه چی آروم شد و من داشتم برا خودم بازی میکردم  ناگهــــــــــــــــــــــــــــــــــــــــــــــــــــــان  یکهو احساس کردم کمرم سوخت \nبعد از حال رفتم   چند اعت بعد که بهوش اومدم و ماجرا رو فهمیدم  ، ماجرا این بود که مادرم با شلنگ قرمزه که انگار شمشیر جومــــــــونگ بود منو زده بود  خب حالا این داستان زیبا چنتا لایک داره \nچنتـــــــــــــــــــــــــــــــــــــا \nچنتـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــا \nچنتآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآآااا",
    "اعتراف می کنم توی خونه ی قبلی مون که بودیم(رنگ دیوارش آبی بود )یه ذره نقاشی کردم برا اینکه ضایع نباشه با چسب و کاغذ ابی مخفیش کردم",
    "وقتی درس میخونم از گوشو ودماغم بگیر تا انگشت کوچیکه پام\n\nهمه رو چک میکنم وکلا از درس دور میشم...\n\nشنبه امتحان داریم امروز فهمیدم یه دونه جوش توصورتم\n\n قاچاقی  دراومده خخخخخخخخخخخ \n\nانیشتنم مث ما بوده والا به جایی نمیرسید...",
    "دیروز یه اتریشی دیدم\nپرسیدم شما که نفت ندارید \nچرا وزیر نفت دارید؟؟\nگفت: شما که رفاه ندارید چرا وزیر رفاه دارید؟؟\nهیچی دیگه تو کل زندگیم اینجوری قانع نشده بودم\nدر اخر تصمیم گرفتم \nتو امور داخلی کشورها دخالت نکنم :-D",
    "اعتراف میکنم وقتی بچه بودم زردآلو رو باز میکردم مینداختم سطل آشغال!!!! هسته هاشو میشکستم میخوردم! !!\nیادمه یبار ی پلاستیک پر از زردآلو رو ریختم سطل آشغال هسته هاشو خوردم!!!! اییییینقد چسبید که نگو!!!! ^_____^\n\n\n\nچیه؟؟؟ بچه بودم خوب!!!! حالا خودتون خیلی خوب بودین؟ !؟!؟ :///",
    "اعتراف میکنم همیشه تو مدرسه بدشانس بودم یعنی  همـــــیـــــشــــه تو بازی هامون ناظم مدرسمون منو میگرفت \nیه بار یادمه داشتیم چشمک بازی میکردیم  نوبت من شد که تک بزنم رو پای حریفم چشمتون روز بد نبینه محکم رفتم توپای ناظم \n،رفتن به پای ناظم همانا و رفتن من به دفتر همانای دیگر \nاخر سرم انقدر التماس ناظم کردم که گفت خیل خوب امروز برو آشغالای حیاطو جمع کن و بعدش برو کلاست ولی دیگه نبینم از این بازی ها بکنیا\n\n\n\nمنم که ادم حرف گوش کنی بودم آشغالارو  جمع کردم و رفتم کلاس ولی زنگ تفریح بعد همون آَش و همون کاسه بود",
    "اقا اعتراف میکنم من کوچک بودم از دکتر و اینا میترسیدم\nبعد یه روز ما خواستیم بریم دندون پزشکی.برای اولین بار بود که میرفتم دندون پزشکی بعد مامان داشت نصحیت میکرد که آمپولش ترسی نداره از اینا حرفا حالا بشنوید مکالمه ی مادر گرامیم مرا..\n+ببین ترسو امپولش ترس نداره به فرض مثال دارم مثااال میزنماااا تو بترسی کلتو تکون بدی یهو امپول میره تو چشمت کور میشی..\nقیافه ی من در اون موقع@-@ o-O",
    "با اینکه پسرم ولی تا حالا 10 بار امتحان گواهینامه دادمو قبول نشدم برام دعا کنید                                                                                                                                                                                                                                                                                                                                                                                                                           چ اعتراف سنگینی بود تعداد لایک ها رو ببینم",
    "مرا کم دوست داشته باش\nاما همیشه دوست داشته باش !\nاین وزن آواز من است :\nاگر مرا بسیار دوست بداری\nشاید حس تو صادقانه نباشد\nکمتر دوستم بدار\nتا عشقت ناگهان به پایان نرسد !\nمن به کم هم قانعم\n  اگر عشق تو اندک ، اما صادقانه باشد ، من راضی ام\nدوستی پایدارتر ، از هرچیزی بالاتر است .\nمرا کم دوست داشته باش\nاما همیشه دوست داشته باش !",
    "یادمه بچه بودیم (7.8ساله ) با دوستام میرفتیم مسجد همیشه  وقتی قد قامت الصلاة رو میگفتن ما هنوز حرف میزدیم و چون شنیده بودیم که میشه قبل از رفتن به رکوع قامت بست ما هم بعد سوره ی توحید قامت میبستیم :D",
    "اعتراف میکنم بچه بودم یه سریالی نشون می داد خیلی دوستش داشتم حالا بماند من باهوش فکر میکردم تبلیغ بازرگانی  یه کانال جدا بود و وقتی میزدی اون کانال از وقت فیلمی که پخش میشد میرفت منم هر موقع تبلیغ بازرگانی پخش میشد میزدم زیر گریه یه بار تو مهمونی وسط این سریاله تبلیغ بازرگانی پخش شد منم وسط جمع شروع کردم به گریه و زاریو زدن بابام که چرا زدی این کانال بیچاره منو به زور از بابام جدا کردن هیچی دیگه از اون به بعد بود که فهمیدم قضیه چیه ولی تو فامیل سوژه شده بودم دیگه همین شد که الان این اعتراف رو خدمتتون تقدیم کردم این بود اعتراف ما.......",
    "باید اعتراف کنم اقا خونه ما از سر بی وقتی و تنبلی تا الان وقت نشده بود بریم دنبال خرید گیرنده دیجیتال\nاخه کسی خونه نیست بشینه پای تلوزیون وقتشم نداریم\nماه رمضون امسال خواهرم مرخصی داشت یه روز رفت بیرون خرید\nهیچی دیگه از اون روزتا الان من و با بیل کلنگ از پای شبکه پویا بلند میکنن\nیعنی شانس اوردم این وسیله زودتر اختراع نشده وگرنه من سواد حتی خواندن نداشتم \nکلا از زندگی افتادم",
    "بــَد تـَریـن دَرد بَـرایِ مـَن ...\n\n\n\n\n\n\n\n\n\n\n\n\nدیـدَنِ اَشـکـآی مـادرمـهِ...",
    "اعتراف میکنم وقتی بچه بودم میگشتم \nقرصایی که روکش داشت جمع میکردم مخصوصا\nبروفن صورتی رو میذاشتم دهنم تلخ که میشد\n تفش میکردم\nمثلا دراژه شکلاتیه \nچه انتظاری داری خوب بچه بودم.",
    "اعتراف میکنم عقده هایی رو که کنکور امسال در من به وجود آورده \nبچه های دهه شصتی هم بااون همه کمبود امکاناتشون تجربه نکردن......\nیعنی برنامه هایی ریختم که بقیه عمرمو باید بذارم تا عملیشون کنم......\nخدابخیرکنه کنکورو..",
    "اعتراف میکنم که یه استاد داریم اول فامیلیشون با آقا شروع میشه بعد بار اول داشت پای تخته ای دی شو می نوشت ما هم هنوز استادو نمیشناختیم فامیلیشم نمیدونستیم..\nیه دفعه یکی داد زد چه احترامیم برای خودش میذاره..\nاون طفلیم گفت احترام نیست اسممه..یعنی کلاس ترکیداااا\nاگه خوشت اومد بکوب لایکو",
    "بچــــــه مسلمونـ بودنـ یعنی تآ خرخره خوندیآ...همه جآی کتآبـو فوت \n\nآبی..!\n\nاما از در که پآتـــــو میذآریـ بیرونـ تآ بریـ سره امتحآنـ دآری یه ریز آیت \n\nالکرسیـ میخونیـ!!\n\nبعدشمـ اومدی بیرونـ به جآی اینکه بگیـ نتیجه تلآشم بود یه نیگآ به\n\n بآلآ سرتـ میکنیـ میگی:\n\nخدآیا نوکرتمـــــــــــــــــــــــــــــــ!",
    "اعتراف می کنم از وقتی با 4 جک آشنا شدم ..ارباب رجوع که میاد وانمود می کنم دارم کاراونو انجام میدم....\n\nولی تو فورجکم:)))))))\n\nبله ی همچین مدیر مردمداری هستم...\n\nتازه با گلایه میگم .:سرعت نت پایینه یکم طول می کشه...\n\n\n خخخخ کودک درون من زیادی بیشهووره...:))))))",
    "آقا من از همین تریبون اعتراف میکنم که هر وقت از کنار خونه ای که آیفون تصویری داره رد میشم معذب میشم آخه فک میکنم یارو داره از تو آیفن منو نگاه میکنه!!!\nخب میدونم شما مث من نیستید پس هر کی مث من فک نمی کنه لایک کنه!\n‏(:",
    "اعتراف می کنم کلاس اول و دوم سادیسمی بوده ام .\nمبصر که بودم میگفتم حتما باید پا ها جفت دست به سینه و نگاهاتون به یه نقطه ی مشخص باشه.و اگر کسی ممانعت می کرد ترسناک ترین کار دنیار می کردم اسمشو در دفتری می نوشتم که گفته بودم دفتر عذاب الهی!\n.\n.\n.\n.\nمی خوای ادامه داشته باشه نه ازین خبرا نی",
    "اعتراف میکنم\nطفل که بودم واسه عیدا که ماهی قرمز میگرفتیم چشم بقیه رو که دور میدیدم دستمو تا آرنج میکردم تو تنگ ماهی بعدش ماهیه رو میاورم بیرون آب وقتی که دیگه داشت أشهدشو می خوند دوباره شوتش میکردم تو آب:))\n.\n.\nمریضم خودتی من میخواستم قدر زندگی رو بش بفهمونم خیلی سرکش شده بود بی تربیت!\nتازه سر سال تحویلم ملق نزد:((\nبهله یه همچین دخدریم من!\nگفتم که در جریان باشی لایک نزنی چه بلایی سرت میاد ^_^",
    "ஜ۩۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞۩ஜ\n\n\nاعتراف میکنم بچه که بودم شبا پیش خواهرم میخوابیدم وسطای شب که مطمئن میشدم که خوابشسنگین شده دستشو میکردم تو دماغم!!  ^_^",
    "اعتراف می کنم سخت ترین کاری که تا به حال توی عمرم انجام دادم بزرگ شدن بوده، آخه کودکی ام رو خیلی دوست داشتم ولی همش بهم می گفتن بالاخره کی می خوای بزرگ بشی؟!",
    "حس قشنگی بود\n\nهمه بودن\n\nنگاه ها به سمت من برگشت\n\nو صدایی زیبا از میان جمع گفت:\n\nبرو ی چند تا بلال خوب سوا کن تو خوب بلدی شیراشو جدا کنی\n\n\n\n\nلامصب حس مهندس بودن بهم دست داد\n\nاشک شوق :،)",
    "گودزیلای داداشمو(5سالشه) داشتم میبردم پارک یهو به یه طرف اشاره کرد گفت:عمه عمه اون مادر شوهرمه!!\nمن: جاااااااان؟؟؟مادر شوهرررر؟؟؟!!حالا آقا داماد کی هس؟؟؟\nگودزیلای داداشم: آریا دیگه تو مهد کودکمونه خیلی پسر خوبیه:)))\nبه جان خودم من تا پنجم دبستان فرق عمه و خاله و دایی و عمو رو نمیدونستم:(\nآریا:))))\nگودزیلای داداشم:))))))\nمنo_O",
    "ﺍﻋﺘﺮﺍﻑ ﻣﻴﻜﻨﻢ\nﺍﺯ ﻭﻗﺖﻱ ﻛﻪ ﺩﺍﺭﻡ ﻭﺍﺳﻪ ﻛﻨﻜﻮﺭ ﻣﻴﺨﻮﻧﻢ ﺑﻪ ﻓﻮﺭ ﺟﻮﮎ ﻣﻌﺘﺎﺩ ﺷﺪﻡ!!!!\n\n\nﻓﻘﻂ ﻣﻦ ﺍﻳﻨﺠﻮﺭﻳﻢ ﺁﻳﺎﺍﺍ ؟؟؟",
    "اعتراف میکنم با اینکه دخترم..کوچیک که بودم هر روز می رفتم پارک جلوی خونمون بازی می کردم مامان و بابامم واسه اینکه نرم پارک برام یه جوجه خریدن که تو خونه سرگرم باشم از اون روز به بعد یک ساعت زودتر می رفتم که اول جوجم یک ساعت بازی کنه :)))))))\n بعععلههه همچین دختر روشن فکری بودم از اون اول\nلایک=اره از خاطرت معلومه خیلی باهوشی:))",
    "اعتراف میکنم...!\n\nتا یه موقعی فک میکردم GF ...\n\n.\n\n.\n\n.\n\n.\n\n.\n\nمخفف\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\nGrand father یا همون پدر بزرگه\nکور بشم اگه دروغ بگم\n.\n.\n.\nکور نشدم پس راست میگم :|",
    "اعتراف می کنم...وقتی کوچیک بودم..همیشه به سوراخای رادیوی قدیمی \nسونی بابام با دقت  خیره میشدم...وبرام به شدت سوال بود ادما از کجا رفتن توش:0...میخاستم درشون بیارم ...یا مثلا نجاتشون بدم....\nاخه برام سوال بود..چرا اینقد ریزن؟:)\n.\n.\n.\n.\nخب چبه کارتون ممول روم تاثیر گذاشته بود:/\n..................یکم که بزرگتر شدم\nاعتراف می کنم...\nتوشعر باز باران با ترانه ...اون قسمت که می گفت چست وچابک! من تنها معنی که از چست تو ذهنم بود همونی که خجالت میکشم الان بگم:D\n..\nاعتراف می کنم اون زمون که هنوز تلویزیون رنگی نبود ی تلویزیون سیاه وسفید داشتیم..توش تبلیغ تلویزیون رنگی می کردن...من شدیدا ااعتقاد داشتم همون سر فقط همون تبلیغ تصویرا رنگی نشون داده میشن...!\n.\n.\nاعتراف می کنم اون در مغازه هایی که روش نوشته (ورود)...من هنوزم\nVERVEDمی خونمشون...بی سواتم خودتی...",
    "اعتراف میکنم الان به مرحله ای رسیدم که میتونم برم دم بقالی محل و بگم ، \nهمون همیشگی ....\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nاونم یه شارژ دوهزاری ایرانسل بهم بده....\nلایک : سلامتی ما ،آدم معمولیا...",
    "اعتراف ميكنم يكي از تفريحات سالم زندگيم اينه كه به زوجاي خوشبخت رو به شوهرش بگم ان شالله عروسيت و در اون لحظه ديدن داره قيافه خانومش...\n.\n.\n.\n.\nحساسم نشيد...\n\n\n!!!...*...ح.$.ن...*...!!!",
    "این اعتراف برای من احتمالا خیلی گرون تموم بشه\nحتما می پرسید چرا؟\nاخه اگه رئیس دانشگاه بفهمه ترم دیگه کلاس بهم نمیده\nخب شروع می کنم\nاولای ترم سر آزمایشگاه حوصله م سر رفت رفتم به دانشجوهام یاد دادم\nچطور خازن بترکونن صدای تق و تاپ بده\nهیچی دیگه از کنار کلاسهای آزمایشگاه من رد بشید انگار میدون جنگه\nهر سری کلی خازن میفرستن هوا بی جنبه ها\nبه قول تغرل: خدایا توووووووووبههههههه",
    "اعتراف میکنم تاکلاس دوم راهنمایی فکرمیکردم انسان هرغذایی میخوره توبدنش پخش میشه.یعنی نمیدونستم که معده داره...توجه مینموییدچقدتیزهوش بودم....",
    "خنده دار نیست اما تاسف باره\nدیروز داشتم از یه جایی رد میشدم\nدوتا پسر 12/13 دیدم یکیشون داشت سیگار میکشید!!!\nمنم حس انسان دوستانه ام بهم گفت که راهنماییش کنم\nگفت اقا پسر سیگار خیلی بده نکش بخصوص الان که خیلی برات زوده\nاونم در جواب گفت: اشکال نداره !! تازه مگه تو پولشو میدی!! \nدلم میخواد میکشم\nمنم اینو که شنیدم حرصم گرفت\nگفتم: نه منظورم اینه سیگار کمه برات \nراست میگی اصلا به من چه\nتریاک بکش حشیش بکش والاااا\nبغل دستیش عاقلتر بود بهش گفت احمق اون خوبیتورو میخواد.\nدوره راهنمایی کردن هم به سر اومده متاسفانه",
    "اعتراف می کنم بچه که بودم یه مغازه دار داشتیم . هر موقع میرفتم مغازش هرچی ازش می خواستم می گفت یکی یا ده تا ؟ \nبعد تصمیم گرفتم بزرگتر که شدم  پول در بیارم تاهر موقع اینا پرسید با غرور بگم ده تا.ولی\n.\n.\n.\n.\n.\n.\n.\n.\n\n.\n.\n.\n.\n.\n.\nحالا هم که بزرگ شدم هیچ غلطی نکردم . هنوز هم یکی می خرم تازه همینم از وقتی بابام پول توجیبیم را قطع کرده نسیه می خرم:(((\nدی\nـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\nاگه قراره فردا فرطی بمیرم مگه خرم دنیا را جدی بگیرم",
    "اعتراف میکنم بعضی شبا که گشنه م میشد میرفتم از تو یخچال پنیر خالی می گرفتم می خوردم.\nیه بارم چایی خشکو ریختم تو آب سرد بعد خوردمش .\nکلا هر شب یه چیز جدید رو امتحان می کردم .\nآخرا کارم به خوردن پوست مداد کشیده بود.:ا\nمن:)))))\nپنیر خالی:ا\nچای خشک:ا\nآب سرد:ا\nمداد:ا\nپوست مداد:ا\nمعده من*_*\nو بازم من^_^",
    "اعتراف ميكنم تا همين چند سال پيش فكر ميكردم از قاشق چاي خوري چاي ميخورن !!!!",
    "اعتراف میکنم اجازه بده باشه اعتراف می کنم، نزن آقا اعتراف میکنم که:\nاین برآمدگی روی موس پد های کامپیوتر که برای راحتی  مچ دسته، من مدت ها فکر می کردم برای اینه که موسو بذاری روش و با اعتماد به نفس این کارو می کردم\nآخه خیلی شبیه موس بود بعله دیگه اینجوری بودم من....",
    "اعتراف میکنم \n\n.\n.\n.\n.\n.\nالان اومدی ببینی من چیو اعتراف می کنم. ینی فکر می کنی انقدر نادونم که اون کارو اعتراف کنم. برو خجالت بکش. انقدر تو زندگی ملت سرک نکش \n\n\nعه! !برو دیگه.",
    "قابل توجه دوستان سمپادی ک کنکور دارن امسال\nعایا توجه کرده اید ک فقط تا یه ماه دیگه سمپادی هستین؟؟؟\nهعییییی دلاتون تنگ میشه بعدا...از همین الان به اینهمه سال فک میکنی چ زود گذشت با اینکه خونمونو تو شیشه کردن کی باورش میشه 7 سال تموم شد؟؟؟!!!",
    "آقا من پشتیبان اینترنت یکی از isp  ها هستم (نمیگم کدوم ...چیه میترسم خب؟!!!)\nاعتراف میکنم بعضی وقتا از دست مشترک ها وسط تماس میزنم رو mute  و میخندم . خب بابا تو که نمیتونی مگه زورت کردن انگلیسی بخونی...\nی دو 10 - 12 روز پیش مشترک تماس گرفته میگه سال نو مبارک . یا یکی امروز 15 ام زنگ زده روز مرد به باباتون تبریک میگم . دو ساعت تشکر کردم حالا میگه اگه متاهلین به شوهرتون مبارک باشه",
    "سلام عزیزان...\nسلام ب همه ی هموطنان عزیز...\n\nعاقا کار از اعتراف گذشته من همین الانشم تو هیچ سایتی (غیر از فور جوک) لایک نمیزنم!   نظر هم نمیدم!! آخه میترسم هک بشم یا ویروس بگیرم!!!\n\nبی سوادم خوتی من دیپلم ریاضی دارم قرصامم شستم و خوردم.",
    "عاقا اعتراف ميكنم بچه كه بودم فك ميكردم لوبيا چيتي يه نوع لوبياست كه وقتي تو قابلمه ميريزيم مي رقصه.\nيعني دوران كودكي تفكر داشتم در حد نيوتن.\nشما هم مث من فك ميكردين يا فقط من انقدر خنگول بودم؟",
    "اعتراف میکنم برای اولین بار زیر یکی از این گالری های فور جوک اومدم نظر دادم بعد بیشتریین تعداد لایک روو از بین ده تا کامنت قبل و ده تا کامنت بعد گرفته اصن ذوووق مرگم الان ^______^ \nکسب این موفقیت رو به خودم و خانواده ی گرام تبریک میگم و از همین تریبون اعلام میکنم پدر عزیزم دوستت دارم که با دلگرمی های تو من به این موفقیت دست یافتم ^_^",
    "باید اعتراف کنم دلم واسه دوران دبیرستان تنگ شده...هععععععیییی\nدبیر دین و زندگیمون خیلی ساده بود. اسمش پ. ... س. ... بود.خیلی هم چرک و کثیف میومد سرکلاس:)))\nیه روز تصمیم گرفتم اسم واسش انتخاب کنم.بعد از ساعت ها تفکر اسمش رو گذاشتم گاپس( گروه آموزشی پ... س...)  ؛ )) آخه بهمون جزوه داده بود پر از تست و توضیح بود منم این اسم رو روش گذاشتم:) خیلی خر کیف میشد تا بهش گاپس میگفتیم:)) 6 سال بعد که داداشم رفت دبیرستان اومد گفت یه دبیر داریم اسمش گاپس هست:)))) منم واسش توضیح دادم داداش منم رفت واسه همه گفته بود.اینگونه   بود که راز این اسم فاش شد؛)\nولی خداییش نصیحت هاش باعث شد که من الان به اینجایی که هستم (یعنی روانشناس) برسم.\nفدایی دارن اون دبیر هایی که ظاهر ساده ای داشتن ولی دلی دریایی\nبه افتخار همشون لاااااااااایک. ..",
    "اعتراف میکنم تا پنجم ابتدایی منظره مورد علاقه م دیوار پشتی دستشویی مون بود!!! منم میرفتم نیم ساعت توش الکی مینشستم!   :|\nلامصب دستشویی مون رو به غــــــــــروب خورشید بود\nرنگای قـــرمز و نارنــجی غروب از قسمت شــیشــــــه ای در رد میشدن و پخــــــش میشدن رو دیوار پشتی دستشویی.... \nیه صحنه رمانتیکی میشد که نگوووووو!  ^____^\nبیشرفا آپارتمان ساختن جلوش!   :(\n\nامضا: ♚SaNaZ♚",
    "اعتراف می کنم دو نفر تو کلاسمون هستن ک یکیشون صیادی و اون یکی صفوی هست فامیلیش!زنگ هنر معلم داشت بچه ها رو صدا می زد دفتر خطشون رو چک کنه ک ی هو صیادی رو صدا زد. رفیق ما هم دفتر نداشت و عین آدم گفت دفتر نیووردم.بعدش نوبت صفوی بود ک ی هو کلاس ریخت ب هم و شلوغ شد.معلم هنر داد زد ((صفوی))اما من زدم ب صیادی و بهش گفتم با تو هست!صیادی هم دوباره گفت خانوم من نیوردم!\nو این گونه بود ک صفوی با این ک دفتر داشت صفر گرفت!\nخیلی خندیدیم،خبیث هم عمته!\nب سلامتی خبیث هایی مثل من بلایکید لدفن!\n^_^",
    "اِعتِرآفـــــــ ميكُنم اون سوزَنـــــــ بُزرگا رو صَندلي معلمــــ راهنماييم \n\nكه بآعث شد كل كِلاس منفي بگيرنــــــ كآره مَن بود...يه دفه \n\nديگَش هم من گَچ ريختَمــــ تو بُخآريـــــ....بَعد دوچَرخه اَميرَم من پَنچَر \n\nكردم....\n\nلوله آبَمــــ من تِركوندم....لوستِر دايي اينام كه كآره مَن بود...بعد دفه بعديش..\n\n\nعـــَجَبآ....پَس مَن كــآره مُفيدم كوش؟؟ اِي لَهنتَ به اي شآنســـ O_o\n\nعَمه مَنو حَلال كن!!^_^",
    "چشم بندازے میبینے منو\nهمون دخترے کہ\nپشت بہ تمام دنیا ایستاده\nو رو بہ توست\nهمون دخترِمغرورے کہ تنهاباتو مهربونہ\nهمون دخترِسردے کہ\n براے تو از همہ خونگرم تره\nمنم همون دخترے کہ\nدر غمگین ترین لحظاتش کنارِتو طوریہ کہ فکر میکنے\nشادترین دخترِشهرِ\nآره منم همون دختر…\nنگاهے بنداز ; تا ببینی...خودم و مهربونے هامو\nساد کہ نیست..برای اولین بار بہ کسے گفتم\nهمیشہ تو قلبم میمونے\n\nاین حرفو به هیشکی نگفتم....………",
    "عــاقا اعتراف میکنم مــن تا چن وقت پیش نمیدونستـــم اســمِ دیگـــه ی آلوچـــه،گوجــه سبزهـ  :|\nیه بار کــه انقــــد همه تعریف گوجه سبزو کردهـ بودن رفتم به گوجه سبز (دقت کنین به گوجه فرنگیِ سبز) نمکـــــ زدم بعدم خوردمش  ×_×\nفقــــط یادمه خیلی بد مزهـ بود  :((((\nاَهههههههههــ  \nآخههههـ چرا مـــــــن  :/؟!\nهمیشه چوبِ سادگیمو خوردم اصن  ^_^",
    "مآ ســـــآده بَر ميايم اَز پَسِ حَريـــــق....\n\n\nسَربآزا جَمعَن مِثل شَطرنج قَوي....\n\n\nنَزديكه هَمش نَفَس به حَريق...\n\n\nتو جَنگآ يآد گرفتيم نَترس بِزنيم....\n\n\nهَمـــــَش بِبَريم...\n\n\n\n\n+مُستطَيل+",
    "اعتراف میکنم بچه که بودم عاشق \"نمـــک \"بودم !\n\nظهرا ک مامانم میخوابید عین دزدا میرفتم سریخچال ماست برمیداشتم یه عالمه توش نمک میریختم!!^ـــ^\n\nاینقد با اشتها میخوردم یکی نمیدونس فکرمیکرد دارم گوشت بره میخورم!!0ـــO\nاصن بچه نبودم که دیوونه بودم !!والا بوخودا!",
    "دوست داشتنی ترین رابطه ها ،\nرابطه هایی دو طرفه اند ...!\nیعنی\nهر دو میکوشند برای ادامه دار شدنش ...!\nهر دو خطر می کنند ...!\nهر دو وقت می گذارند ...!\nهزینه می کنند ...!\nهر دو برای یک لحظه بیشتر،\nدرکنارهم بودن...\n\nبا زمان هم میجنگن",
    "جآي عاشقي كِنجي زِندون نيه\n\nخِدايا اين چه رسميه؟\n\n\nاَمي دِنيا نآمرديه...\n\nهَر چي مَرد و پَهلوونه زِندون نيه...\n\nجِنآبــــــِ قآضي مه حِكمِ بَزِن اِبَد\n\nمه سَرنوشت بَئيه بَد\n\nمه يآر بآ غريبه دَكنه وَصلت\n\nزَمونه ره كَمبه لَعنَت\n\nبشنوسمه ته مآر بَيته تسه خَنه\n\nخِشبَخت بَوي بي معرفــــت\n\n\n\nشُمآلياش گِرفتن چي ميگَم...",
    "اعترافات یک زن\nدیشب اینترنت قطع بود...\nکلی کار کردم!\nبعدش ظرفارو شستم!\nخونه رو جارو کردم!\n.\n.\nغذا پختم\n.\n.\n.\n\n.\n.\n.\n\n.\n.\n\n.\nدیگه کم کم داشتم به شوهرم علاقمند میشدم که نتم وصل شد!!!",
    "اعتــراف میـکنــم ؛؛؛\n.\n.\nبچــه کـه بــودم .. وقتــی آب لـولـه قطــع میشــد ، بــرا نمــاز فــورا\" تیمــم میـگرفتــم ...\nنگــو حـالـا تـو خـونـه آب داشتیــم .. \nچقـــــــد بـاهـوش بــودم مــن ! \nبــرم بـرا خــودم اسفــند دود کنــم !\n^_^",
    "اعتراف میکنم بعضی از نوشته های عاشقانه واااقعن منو تحت تاثیر قرار داده!!! مخصوصاً دستگاه گوارشمو!!!! اصن سیستم گوارشم ریخته به هم عجییییب! !!! :////\nفقط اینو بگم: یکم مراعات کنین خواهشن!!! بچه تو جمع نشسته!!! :/// \nوالا با این عاشقانه هاشون!!!! :////",
    "سلاااااااااام( بله دیگه منم با ادبم )\nنزدیک خونه ما یه جوی آب هست،بچه که بودم همیشه پر از آب بود و انواع ماهی هم داشت.باید اعتراف کنم 5 سالم که بود رفته بودم ماست بخرم با دوچرخه بودم.برگشتنه از کنار جوی آب میومدم که یهو چشمم به یه ماهی بزرگ افتاد اینجوری(●!○) عاقا منم هول کردم با دوچرخه ماست رفتم توی آب به سمت ماهی که بگیرمش؛ )))\nحسابی خیس شدم:))) دیدم همه دارن زمین رو گاز میگرفتن:)))\nمن:(\nماهی:)\nماست:|\nآدمهای اطراف( 0!o)\nخب بچه بودم مثل الان نخبه نبودم؛ )))\nاین حرکت چندتا لایک داره...ببینم هاااا",
    "اعتراف میکنم\n.\n.\n.\n.\n.\nپارسال تا حالا که مسنجر رو گوشیم نصب کردمبا بیش از 1000 اسم دختر اشنا شدم که تا حالا نشنیده بود\n\n\nیکتا  ،رز،اسما و.....",
    "عاقا اعتراف میکنم ما هروقت درس میخوندیم یه نفر هم نمیومد توی اتاقمون.باور کن 10 ساعت درس میخوندیم کسی سراغمون رو نمیگرفت \n (0! O) حالا کافی بود دستمون میرفت سمت گوشیمون صد نفر میریختن توی اتاقمون:)  تو مگه درس و امتحان نداری چقدر با این گوشی ور میری؛ ) سوخت اون گوشی؛ ) خاموشش کن؛ ) دختره یا پسره کار و زندگی نداره 24 ساعت بهت اس میده؛ ) یعنی اصلا به چیز خوردن میافتی ها:)\nخداییش دهه 60 یعنی دهه مظلومیت.\nموافقهاش لایک رو بزنند...",
    "اعتراف میکنم برنامه غذایی خونه ما اینطوریه که شب شنبه مامان آش رشته درست میکنه که جوابگوی کل محله هست. و اون شب فقط 20%غذا مصرف میشه.حالا فرداش واسه ناهار میگیم مامانی ناهار چی هس میگه من که آش میخورم شمام یه فکری به حال خودتون بکنین. واسه شام میگیم حالا مامی شام چی داریم:میگه من و باباتون که آش میخوریم شما هم فکری به حال خودتون بکنین. وتا آخرهفته و آش رشته دیگه قضیه همینه. خب یه دفه بگو برو بمیر دیگه مادر من\nالبته راز سلامتیشون هم تو همین غذاهاست ها.الهی 120 ساله شن.",
    "اعتراف میکنم تا چندسال پیش فک میکردم اگه توخیابون ازماشینا سبقت نگیری به جایی که میخوای بری نمیرسی.",
    "اعتراف می کنم بزرگترین لذت دوران بچگی من این بود که\nروزهای بارونی تو راه مدرسه با او چکمه طوسی پلاستیکی که تا زیر زانوم بود\nمثل خل ها از جاهایی رد می شدم که آب جمع شده\nو وقتی قابلیت چکمه هام رو می دیدم که تا عمق زیاد هم پام خیس نمیشه\nکلی کیف می کردم ... \nحس ماشین شاسی بلند بهم دست می داد",
    "اعتراف میکنم الان بزرگترین شکست زندگیمو خوردم\nشیشه اب رو میزه منم با شلوار لی خوابیدم زیر پتو\n.\n.\n.\n.\nبه نظرتون چه طور میتونم سر جمع با دو تا پلک و هارتا نفس  بدون دخالت دست و پا هم اینو در بیارم هم اونو بیارم\n\nلایک=.......گشااااااااد\n:-)",
    "جوگیرشدم گفتم الان دارم ازنت وای فای باسرعت\" 2گیگ\" استفاده میکنم..\nدختراهمه دق میخوردن...\nکه یه ازخدابیخبری برگش گف\n.\n.\n\"2مگ\"منظورته دیه!!بدهی بگین چرادخترارومسخره میکنین!!\nملت شادشدن..منم پش دسموداغ کردم دیه پز ندم",
    "باید اعتراف کنم ک یه روز با خاله ام رفته بودم بیرون 5الی 7 سالم بود ک مسخره بازی در میاوردم یکی اومد سرشو با تاسف تکون داد گفت خدا شفاش بده...\n.\n.\n.\n.\n.\n.\nخدا نصیب گرگ بیایون نکنه همچین چیزیو",
    "نمیدونم چرا واقعا....هر وقت اهنگ گوش میدم ...اینقدر فاز غم میگیرم\nبهد باید سه ساعت رو خودم کار کنم...که باباجون تو نه عاشقی...نه شکست\nعشقی خوردی....نه منتظر کسی هستی...؟؟!!!!!!!^_^\nخخخخخخخخخخخخ",
    "میخوام یه اعتراف سخت بکنم...\nخیلی سخت...\nخداااااااااااااا منو ببخش....\nمیخوام اعتراف کنم که اگه الان برادرم اینجور با بغض ایستاده جلوی آینه و سیب گلوش متورم شده و\nاشک توی چشمای خوشگل آبیش(لامصب آبیه ها...آبی...) حلقه زده و مطمئنه که دیگه درست نمیشه..\nاینکه الان ابروهای داداشم جفت نیست!!!!!\nتقصیر منه...آره من صادقانه اعتراف میکنم تقصیر منه...\n\nواسه اینه که من به جای آدرس اون آرایشگاه توپه که داداش دوستم ازش راضی بود...\nآدرس یه آرایشگاه مزخرفو دادم...\nمدیونید اگه فک کنید به خاطر این بود که کصافط ابروهاش تو عید از من خوشگل تر شده بود...\nهمچین خواهر دلسوزی داره داداش من...\nاصن دمم گرم چه معنی میده ابروهای یه پسر قشنگ تر از مال من باشه...\nبعله...\n*****به سلامتی باباهای عزیز که با همون ابروهای نامرتبشون بازم دل مامانامونو بردن...*****",
    "من دیروز یه جور گفتم که بچه مسی رو خیلی وخته ندیدم \n.\n.\n.\n.\n.\n.\nانگاه خونه مسی سر کوچمونه .",
    "اعتراف میکنم بچه که بودم آرزو داشتم وقتی بزرگ میشم با یدونه از این کیسه برنج 50کیلویا بود برم آفریقا توش موز پر کنم برگردم ایران،همیشه هم با خودم میگفتم اول اونجا یه دل سیر بخورم چندتا هم تو جیبم جا بدم،انقد بهش فکر میکردم شبا خاب میدیدم آفریقام و دورم پر از موز؛لامصب با اینکه موز انقد زیاد شده گاهی هنوزم این حسو دارم الان دیگه نسیم میوزه با خودش چند تا موز میاره دم درمون؛اما موزهای آفریقا یه چیز دیگست;-);-)",
    "عاقا باید اعتراف کنم من خودم گودزیلا بودم اووووونم توی دهه60.\n4 سالم بود یه بشقاپ بزرگ برمیداشتم پر از نارنگی میکردم قاب عکسم رو جلوم میگرفتم( اوهو اوهو اوهو)یعنی اشک الکی میریختم و میگفتم صاحب این عکس موده شده( مرده شده ) :)))\nمامانم قربون صدقم میرفت یه موز بهم:))) منم که این کلک رو یاد گرفته بودم به بهانه خوراکی های خوشمزه این کار رو هی تکرار میکردم:)))\nهعییییی یادش بخیر چه دورانی داشتم \nخاطرات گودزیلای دهه60.\nاون لایک خوشگله رو بزن....",
    "اعتراف میکنم:\nعشقم روزی چندین بار بغلم میکنه سرمو میچسبونه به سینه اش و میگه:  \n\"خدایا هزار مرتبه شکرت\nخدایا شکر\n.\n.\n. \nیعنی این کفاره گناهان منه؟\"",
    "اعتراف ميكنم يكي از مردم إزاري هام اينه كه\nپنج دقيقه بعد از شروع امتحان \nميرم صفحه دوم تا روحيه بقيه به فنا بره\nألبته أينم بحث مهميه كه برگمو سفيد ميدماااا\nايام امتحانا تسليت ......",
    "اعتراف میکنم بچه که بودم خیلی نحیف و لاغر بودم همه زورشون بهم میرسید مخصوصا دخترخالم خیلی ازم بیگاری میکشید . یه بار مامانبزرگم برا هممون آدامس خرسی گرفت ودخترخالم طبق معمول به آدامس خودش راضی نشد و اومد آدامس من گرفت و شروع کرد مثل بز جوییدن , منم در یک حرکت انتحاری در حالی که آب دماغ و دهن و چشمم سرازیر بود , یه سنگ بزرگ برداشتم و محکم زدم توسرش همینطور که داشت گریه میکرد و دهنش شیش متر باز بود رفتم یواشکی آدامسم و ازدهنش برداشتم و گذاشتم دهنم , هنوز شیرینی اون آدامس رو  حس میکنم ...",
    "اعتراف میکنم نه لاین دارم نه وایبر نه هم بی تالک و ... ولی دارم با خوبی و خوشی زندگی میکنم . اصنم دوست ندارم این قرطی بازیا رو.\n \n\nراستی بچه ها واسه این گوشی 1100 ها وایبری چیزی نساختن هنوز؟؟؟ به خدا پول ندارم اندروید بخرم خووووووووو",
    "(((((((((((((((((((ماست خیار)))))))))))))))))\n\nاعتراف میکنم دلیل اصلی که اسممو گزاشتم ماست خیاز اینه که یکی از بچه ها که خیلی ازش خوشم میاد اسمش هر روز ظهر کته است بعد خب ماستم با کته زیاد خورده میشه \nدلیل مسخره ایه ولی من دوسش دارم خخخخخ\n بخاطر هر روز ظهر کته",
    "آرامش وراحتی امروزم\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nحاصل تنبلی ودرس نخوندن دیروزمه\n\nاگه اون موقع خوب درس خونده بودم\n\nالان دکتر شده بودم وقت نداشتم سرمو\n بخارونم",
    "اعتراف می کنم \n\nمن همیشه واسه امتحانا می خوندم\nهمیشه هم به همه جوابا رو می گفتم\nولی همیشه جواب سوالا رو برعکس می گفتم تا گند بزنن \nبعدشم کلی می خندیم ای حال می داد",
    "اعتراف میکنم که یه مدته دارم رو ضدونقیض حرف نزدنم کار میکنم اخه هرچی قاتله سرهمین موضوع دستشون رومیشه...\nدنیاروجه دیدی یهو یه روزی قاتل شدم بعداین ضدونقیض حرف زدن کاردستم میده ...!",
    "من اعــتــراف مــيــكــنـم:\nمـــن يـه زمــاني جـزء اقـلـيـت هاي هــنــدي بـودم! \nاخـه يــه گـاوي رو بــه عـنـوان عـــشــق ميپرستيدم!",
    "اعتراف میکنم یکی از دغدغه هام اینه که موقع خوردن هندونه قاچ شده همش سعی میکنم اون قسمتش که چسبیده به سفیداشو اول بخورم بعدا قسمت قرمزو شیرینشو بخورم .لامصب انقد دقت میکنم که هندونه کوفتم میشه:((!!\nشمام اینجورین عایا؟",
    "اول باید بگم یه سر به روزنامه دیواری سمیم وال بزنین و بفهمید در80 یه بچه مودبه که بلد حداکثر100 روزنامه اونم با اطلاعات کامپیوتری درست کنه\nجونم براتون بگه سال دوم دبستان(2سال پیش) با مامان بابام روزه میگرفتم (کله کفتری) تو 16 ساعت فقط ناهار می خردم(جوگیر که سال دیگه باید روزه گرفت)مایه دختر دای داریم که اون پایین می گم کیه،آقا این اسکول (نام پرنده ای سربه هوا) ،شاسکول تره من هم خواس روزه بگیره خبرش .من عاشق زولبیا هستم وقتی ناهار خوردیم من خوابیدم(هنوز 8 سالم نبودا)اون نکبت خدا بگم چیکارش کنه رفت سر زولبیا ها همه رو بلعید(ناکس)بعد اومد منو بیدار کرد گفت گشنمه،منم گشنه بودم(12تا6عصر)اعصاب خورد شد گفتم(به درک اسفل الاسافلین(همون جهنم))بعد مامانم گفت ناکس سارینای تو که زولبیا هارو تموم کردی .خلاصه باش 3روز قهر شدم(نازک نارنجی عمته)",
    "اعتراف میکنم من تا الان فكر ميكردم اسم نويسنده قابوس نامه(عنصر المعالى كيكياووس)خيلى طولانيه!!\nتا وقتى كه فهيدم \nاين اسم كامل نيست !و كاملش\nعنصر المعالى كيكاووس بن اسكندر قابوس بن وشمگير \nيعنى خدايا حكمت تو شكر!!",
    "اعتراف می کنم من هم برای خودم یه گودزیلایی بودم ........ وقتی 8 سالم بود .... دقت کنین 8 سال ! دیدم پسر خالم که اون موقع 18 سالش بود داره با یکی حرف میزنه و هی میگه فدات بشم داداش . قربونت دادا و این حرفا . من فکر کردم داره با دوست دخترش .... دقت کنید دوست دختر ! میحرفه و برای این که ما فکر کنیم داره با پسر حرف میزنه اخرش داداش میزاره ! رفتم به خالم گفتم خاله خاله نوید دوست دختر داره !!!!هههههههههه . خالمم رفت تا پسر خالم خورد زدتش . از اون موقع پسر خالم یه حس خیلی بدی نسبت به من داره . \nنکته ی یک : از اون موقع تا الان 9 سال گذشته و ما هنوز از هم بدمون میاد !\nنکته ی دو : داشت با یه پسر به اسم حامد میحرفید .\nنکته ی سه بعد از این که پسر خالم کتک خورد منم یه کتک سیر از اون خوردم \n:)))))))",
    "باید اعتراف کنم 3 دبیرستان که بودم رفته بودیم اردو...عاقا والیبال بازی کردیم خیلی خسته شده بودیم حصیر پهن کردیم همه خوابیدیم.اونجا یه گله گوسفند بود.کودک خبیث درونم یهویی بیدار شد هاهاهاها؛))) یواشکی که کسی بیدار نشه رفتم از توی گله گوسفندها پشم آوردم:)) به پشم ها عسل زدم چسبوندم به صورت دبیرمون و چند تا از بچه ها؛ ))) بعدم رفتم سر جام خوابیدم.بعد چند دقیقه یهو دیدم افراد دیگه که اونجا اومده بودن واسه اردو دارن با موبایل هاشون فیلم میگیرن و دارن صدای بعععععع بعععع بعععععع در میارن؛ )))همه از خواب بیدار شدن.بقیه داشتن حصیر و زمین رو گاز میزدن.آبرو دبیرمون هم حسابی با اون قیافه گوپسندیش رفت.تا چند وقت فیلمشو بچه ها نگاه میکردن و زارتی میخندیدم.فقط نمیدونم چرا اونروز دبیرمون یکی از همکلاسیهام رو به باد کتک گرفت:))).ولی خیلیییییییییی حالید. ..\nخاطرات یه گودزیلایه دهه 60.بکووووووب لایکووووووو",
    "عاقا کار از اعتراف گذشته ...\nعاقا من پریروز سر کلاس شبکه بودم تو سایت اونجا هم نتش وصله...\nیهو برام یه سوال پیش اومد ازش پرسیدم و  استاد اومد به صورت شبکه روی سیستم خودم برام توضیح بده ...(خیلی استاد شریف و آقاییه)\nطفلک شرو کرد به توضیح دادن بعد منم گفتم بذار تا داره حرف میزنه سایت فورجوک که هنوز لود نشده رو رفرش کنم ...یهو دیدم دوستم داره صدام میکنه...\nریحانه ریـــــحانه...فورجوک رفته بود تو شبکه برا همه :((((رو پرده نمایش بود:((\nشانس آوردم استاد ندید و به خیر گذشت ...:|کلاس نرفت رو فضا خوبه:|\nدوستان اگه خواستین میتونم به عنوان خوش شانس ترین فرد کلاس رو سرتون دس بکشم^_^\nمن:(((\nفورجوک^_^\nاستاد :)\nبچه ها=))))))\nدانشگاه=((((((((((\nامضا اختصاصی✘ چش سیا ✘ ☄ℛ",
    "بجه ک بودم پسرخالم بهم گف اگه تخم مرغو بزاریم یه جا گرم جوجه میشه   \nمنم تخم مرغ دوزرده رو گذاشتم لای ملافه ک صاحب دوتا جوجه شم فرداش ک رفتم سراغش دیدم خواهرم قبل من زحمتشو کشیده و دوتا زرده تخم مرغ وسط آشپزخونس هیچی دیگه من موندمو مامانم و .....",
    "عاقا  اعتراف میکنم اون وختا که میرفتم مهدکودک یه پسره بود خیلی منو مسخره و اذیت میکرد.تا اینکه یه روز کودک خبیث درونم شیطنتش فوران کرد یهویی به فکر انتقام افتادم.پسره رو صداش زدم.کلاسمون یه پنجره داشت.بش گفتم تاحالا دست زدی به پنجره ببینی چقدر سرده ( آخه زمستون بود)اینم دست زد منم پنجره رو بستم 4 تا انگشتش شکست.دیگه همه ازم حساب میبردن. خاطرات یه گودزیلای دهه 60",
    "اعتراف میکنم\nتو این روزا هر موقع ناراحت بودم و اومدم تو 4جوک....تا چشم به این فیله خورد که پریده بالا و خوشحاله .....اییییییییییییییینقده ذوق کردم که نگوووو!^__^\nراستی فیله یا ماموت؟!؟!؟!o_O",
    "اعتراف میکنم بچه که بودم یه بارخونمون مهمون اومده بود منم باپسرشون که اونم کوچیک بودلج بودم انگورارو تودماغم میکردم میدادم بهش اونم بااشتهاتاتهش خورد،،،\n\nالانم بزرگ شده خیلی پسرباهوشیه،،،،فکرکنمً‎ ازتاثیرهمون انگورابوده ‎:)‎‎:-)‎",
    "اعتراف میکنم چند سال پیش مثه یه ایل رفتیم خونه عموی مامانم بعد اونم داشت به همه عیدی میداد بدبخت...\nبعد به من که رسید دیدم عیدیم با همه فرق داره یکم دقت کردم دیدم ^_^...\n50000 هزاریه...!!!!!!!!!0_0اعتراف میکنم مردونه بهش پس دادم...گفتم اشتباه شد عمو:))\nاونم مردونه پس گرفت:(((((((((((((((\nمن به فکر قلبش بودم ولی اون نه:(((((((((\nدوستان لایک کنین خاطره واقعیه:DDD\nمنو عیدی نگرفتم همین الان یهویی:^)",
    "اعتراف می کنم یه وقتایی تو سایت 4جوک یه جوکای قشنگی میبینم که حواسم نیس یه بار لایکش کردم و دوباره لایکش می کنم بعد پبام میاد شما یکبار رای داده اید!\nحالا من جوکام تایید که نمیشه هییییییییچ !!!",
    "من اعتراف میکنم وقتی بچه بودم مگس هایی ک تو خونمون میومدن رو نمیکشتم میگرفتمشون با دست بعد پنجره رو باز میکردم مینداختمشون بیرون تا زندگی کنن...دلم نمیومد بکشمشون:)))))) \nالبته هنوزم اینکارو میکنم :D\nبععله ی همچین آدم با محبت و مهربونی هستم من.:)))",
    "بیاید اعتراف کنیم هممون وقتی بچه بودیم حداقل یه بار خمیر ریش بابامونو برداشتیم باهاش واسه خودمون ریش گذاشتیم که شبیه بابا نوئل بشیم!!!! ^____^ نه خدایی بیاید اعتراف کنیم!!! \n.\n.\nمن که به شخصه اعتراف میکنم این کار یکی از تفریحات سالم دوران کودکیم بود!!! \n.\nیه اعتراف دیگه هم بکنم!؟!؟! اعتراف میکنم الان هر وقت ژل بعد از اصلاح صورتم تموم میشه از افتر شیو (after shave ) بابام استفاده میکنم!!! خدا شاهده خیلی بهتر جواب میده! به پوستم هم میسازه!!! ^___^\n.\nیعنی رئیس شرکت سینره اگه بفمهههههه! !!!! خودکشی میکنه!!! :////",
    "اعتراف میکنم وقتی همه ی تخمه هام تموم میشه و فقط پوستشون تو بشقاب میمونه\nشروع میکنم به خوردن پوستاش...\nتازه،موقعیم که حوصله تخمه شیکوندن ندارم مشت مشتی با پوست میندازم بالا!\nراستی یه چیزی،میدونستین تخمه خوردن یه ارتباط مستقیمی با فوتبال نیگا کردن داره؟!؟\nشمام مث منید آیا یا فقط من اینطوریم؟!؟:دی",
    "با افتخاااااااااار اعتراف میکنم....تو بچگی...فک میکردم موهام از نوکش رشد میکنه....خب مگه چیه؟ تو عالم بچگی بودم  دیگه....\n.\n.\nواااااااالللللللللاااااااااا ^_^",
    "اعتراف میکنم هر موقعی که میام فورجوک و میخوام جوکای جدیدو بخونم یهو یه جک به ذهنم میرسه بعد یاد داشت میکنمش تا بیام بعد از خوندن جکا ارسالشون کنم..... حالا اتفاقی که هر دفه میوفته\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمثلا میام از در حاشیه مهران مدیری بگم همون مطلب بعدی دربارش نوشته\nمیام از پدر گوز دنیا(خودتون میدونید کیههه) بگم مطلب بعدی یکی گفته\nحالا تو خونههههه\n.\n.\n.\n.\n.\nمیام از جوکای فورجوک به خانواده بگم مه میفهمم  داداشم زودتر اومده گفته\nمیام اخبار جدیدو برا بابام بگم میگه سر کار شنیدم\nو از همه مهمترم اینه که ادمین محترم هم دستش به تایید پستای ما نمیره\nشده خدا نکرده دستش بشکنه هم نمیتونه تایید کنه\nاصن شانس نی که سنگ پاس",
    "اعتراف میکنم یکی از دغدغه های من اون تیکه های آخر تن ماهیه که میمونه تو قوطی",
    "اعتراف میکنم زیر این لحاف های قدیمی تو پذیرایی لم میدم(هفت هشت کیلوئه شوخی نیسا)\nخیلی راحت می گ*وزم و هیچکسم نمیفهمه\n و زندگی همچنان بی مکث جریان دارهههههههههههههههههههه",
    "اعتراف میکنم جذاب ترین سرگرمی بچگیام نقشه کشیدن برای کشتن پسر همسایمون بود\n\nو بزرگترین مشغلم تهیه سم برای چیزخور کردنش\n\nبعله ی همچین دختریم",
    "�\nاحساسمو...مهربونیمو...حرفامو...\nخنده ها مو...نگاه عاشقانه مو...\nهمشون رو گذاشتم توی یه کوله...\n ودرشو محکم بستم...\nو توی بغلم گرفتم...\n\nمنتظرم بیای تا همشو \nبا عشق بهت تقدیم کنم\"نیمه گمشده من\"",
    "اعتراف میکنم یکی از برنامه های مامان و بابای من واسه زندگیشون اینه که اول برای دختر پسرای فامیل کار پیدا کنن! بعد بگردن واسشون همسر پیدا کنن!  بعد تو خرید جهیزیه و خونه کمکشون کنن! بعد دوسال که گذشت دغدغشون میشه اینکه چرا اینا بچه دار نمیشن؟!؟!؟ :///\nهرکی هرجا هر مشکلی پیدا کنه میاد پیش مامان بابای من واسه حلش!!! \nخیییلییی هم راضی از خودشون! حال میکنن با این اخلاقشون! ://\nکلا زوج خیری هستن!! ^___^\n.\nحالا اینا به کناااار!!! \nمن نگران اون پسر فلک زده ایم که مامان وبابام قصد دارن منو بندازن بهش!!! :/// از همین تریبون بش میگم فرااااار کن!!! فقط ی جمله براش دارم: خدایش بیامرزاد!! ^___^",
    "آقا من تا چند وقت پیش به ماشینای دو در ( ازین با کلاس گرونا)میگفتم:\nتک سر نشین!!!^-^\nخو عاخه از کجا میدونستم؟؟؟؟ بابام ازین ماشینا داره یا نه نه م؟!",
    "اعـتراف مـی کـنم بـزرگـترین پـیـروزی کـه تـو زنـدگیـم کـسب کـردم ایـن بـود کـه  از نـونـوایـی یـه دونـه پـلاستیک دستـه‌دار خـریدم!\nرفـتم خـونه دیـدم دوتـاست چـسبـیدن بـه هم!!",
    "اعتراف میکنم که من تا همین چند وقت پیش فک می کردم که خاورمیانه یه شرکت ساخت تن ماهیه!!!!!!!!!!!!\n....\n....\nخیالتون تخت الان دیگه می دونم چیه^________^",
    "اعتراف میکنم وقتی دوره مدرسه بودم هر امتحانی رو که میدادم اول کتاب رو  شوت میکردم\nبعد مث داعشیا تیک و پاره میکردم\nولی الان که دانشجویم \nگ.....ه بخورم از این غلطا بکنم\nچون که آدم به یه لحظه دیگه از زندگیش مطمئن نی چه برسه یه لحظه دیگه اساتید\nشاید برای شما هم اتفاق افتاده باشد\n\nحال کردم آخرش یه الکی مثلا بنویسم \n\n\nالکی مثلا من بچه درس خونیم ونمراتمم حاصل زحمات خودمه:)\n\nهرکیم لایک نکنه ایشالا آهم بشه آتیش چارشنبه سوری موهاش کز بخوره\nبشه کله  های تو کله پزی امیری",
    "اعتراف میکنم یکی از سخت ترین کارای دنیا اینه که به بابام بفهمونم آخه بابای گلم هر ساعتی از شبانه روز اخبار نداره. از راه نرسیده میگه بزن الان اخبار داره !!!!\n\nمن :-)\nبابام :-%\n20:30 :-)))\nکامران نجف زاده :-)\nحمید معصومی نژاد از ررررررررررررم :-)",
    "اعتراف میکنم امروز که مامانمو دیدم خیلی از خودم بدم اومد...\nواسه دوست دارم هایی که باید بهش میگفتم و نگفتم......\nواسه جاهایی که باید دستشو میبوسیدم و نبوسیدم...\nاز خودم بدم اومد چون وقتی تو چشماش نگاه کردم،دیدم داره پیر میشه و من کلی دوستت دارم بهش بدهکارم... کاش هیچ وقت دیر نشه،برای هیچکس...\nببخشید که جوک نبود...",
    "همین امروز سره کلاس ادبیات در مورد ناصر خسرو صحبت میکردیم \nرسیدیم به اونجایی که از خواب غفلت بیدار شد ،رفت مسجد \nبعد دختره میگه استاد ناصر خسرو ماله زمانه قبل از اسلامه...\nاخه یکی نیس بگه : اگه ماله قبل از اسلامه چطوری غسل کرده رفته مسجد توبه کنه ..... ها \nخدایا توبه از دست این دخترا .",
    "اعتراف میکنم بچه که بودم یواشکی ی تخم مرغ از تو یخچال کش میرفتم و در یک عملیات سری ی گوشه سوراخش می کردم و می خوردمش.\nکثیفم خودتی .\nبچه بودم خو چه انتظاری ازمن می رفته؟\nحالاخوب نگفتم رو گچ دیوارم اثر دندونام هست.\nلایک=خداشفات بده\nلایک=روان پریش اعظم",
    "اعتراف میکنم\n بعد از دو سال و اندی که از عقدمون و یک سال و اندی که از ازدواجمون میگذره عشقم هنوز نتونسته سرویس طلا واسم بگیره \nاما خوشبختترین انسان دنیام چون اون بهترینه\nیک بار هم دلمو نشکونده\nیک بار هم دعوامون نشده\nهزار بار عشقشو بهم ثابت کرده\nیک بار هم احترام همدیگه رو زیر پا نذاشتیم\n\n\nاینو گفتم که بدونین عشق واقعی هنوز هم وجود داره فقط کافیه از خدا یخوایم",
    "اعتراف کن\n بچگیت واسه یه بارم که شده\n ، خودکار کردی تو مداد تراش !!...\nلایک=اعتراف",
    "عتراف میکنم یبار به کاکاو واکس قهوهای زدم دادم پسر خالم خورد بیچارهدو هفته تو بیمارستان بود 4بارم معدشو  شستوشو د ادن حلالم کنپسر خاله",
    "اعتراف میکنم بخاطر کم حرفی خجالتی بودن \nدارن عشقمو جلو چشام میبرن و نمیتونم حرف بزنم\n\nاعتراف میکنم اینا همش نتیجه سر به زیر بودنمه \n \nدیگه نمیدونم چیکار کنم \nبرام دعا کنید",
    "عاغا اعتراف میکنم همیشه دخترایی که میان از داداش بزرگشون تعریف میکنند حسوریم میشه\nچیه خو منم دلم داداش بزرگتر میخواد که برام غیرتی شه",
    "اعتراف میکنم کلاس دوم ابتدایی که بودم، شبا موقع خواب گریه میکردم، حتما میپرسید چرا؟!\n\nراستش یاد درسایی می افتادم که معلم هنوز تدریس نکرده بود و با خودم میگفتم من چجوری اینارو یاد بگیرم و این میشد که میزدم زیر گریه، بابام هم نصفه شبی پا میشد درس رو که معمولا ریاضی بود بهم یاد میداد، منم یاد میگرفتمو بعد با خیال راحت میخوابیدم !",
    "امروز رفتم جایی که پر از دختر کوچولو های ناز و شیطون بود... جایی که دختر کوچولو هاش آرزوشون داشتن خانوادس. ... داشتن دستی که موهای قشنگشونو نوازش کنه... \nپر از دختر بچه هایی که آغوش مادر ندیدن.... پر از پسر کوچولو هایی که اسطوره ی زندگيشون، پدرشونو ی بارم ندیدن.....\nچقد ما بد شدیم... چقد بی رحمیم... خدا هم این صحنه هارو میبینه گریش میگیره اما ما بی تفاوت رد میشیم. ..\nکاری به اون مادر ندارم که رویا ی بچشو میکشه و تنهاش ميذاره. ... اما ما چی؟؟؟؟ چقد به فکر این فرشته کوچولوها هستیم؟؟؟؟ \nزندگی سخته... میدونم ... اما خدا وکیلی بیاید این بچه ها رو یادمون نره... در حد توانمون کمکشون کنیم...\nحتی اگه پول نداریم ی جور دیگه کمک کنیم... تو رو خدا.... به خودمون ی نگاه بندازیم ببینیم چه کاری از دستمون بر میاد... کوتاهی نکنیم.... واسه فرشته کوچولو های کشورمون. ....\nواسه دختر کوچولو ای که لبخندش آدمو مست میکنه.... واسه پسرایی که شیطونی هاشون  لبخندو بمون هدیه میده. \nالان که مینویسم اشکام امون نمیدن. .... چه دسته گلایی رو دیدم، تو حسرت ی آغوش گرم. \nبیاید یکم هم به فکر این بچه ها باشیم.  لطفاً.",
    "چي بگم\nاعتراف ميكنم كه يكي از دوستام اعتراف كرد زمان دانشجويي تو تمام 2 سالي كه همخانه بوديم با مسواك من كفشاشو تميز مي كرده...\nخدايا بسه ديگه بريم .",
    "هفته پیش برام خواستگار اومد...\nاز اون موقع تا حالا ی شخصیت جدید درونم به وجود اومده به نام \"خواستگار درون\"!!!!!!!\nخیلی پسر خوبیه!!!!!!!!\nتازه کودک درونم بهش میگه پدر@__@",
    "اعتراف میکنم \nبچه که بودم وقتی میشنیدم فلانی خونشو برده\nفک میکردم کلا خونشو از جا کنده و ساختمونو برده و \nازین به بعد جای اون خونه بیابونیه\nاره یه همچین پرفسوری بودم\n\nالبته الان جابجایی های غول آسا تفکرات ابلهانه منو \nبه واقعیت تبدیل کردن.دمشون جیز.",
    "❣ஜ❣\n\nدختره قیافش شبیه بقیه پول ماسته!!!\nبعد اومده نوشته: قبل زل زدن تو چشای من، فاتحه دلتو بخون!......\n.\n.\n.\n.\n.\n.\nبه همین برکت قسم.اگه اعتماد به نفس اینو، شعله پخش کن داشت،الان مشعل المپیک بود.",
    "اعتراف ميكنم وقتى بچه بودم خيلى از پشت تلوزيون توسوراخ هاش نگاه كردم مجرى برنامه كودك رو ببينم\n¥££€€££€£¥€",
    "باید اعتراف کنم که\nمن تو خونه بیشتر اوقات موقع راه رفته انگار سوار موتور از این گنده پرش ها (کراس منظورمه خووووو اونجوری نگاه نکنید دوست دارم موتور سواری) باشم صدا در میارم!!!!!!\nاین فاجعه نیست فاجعه اونجایی که وقتهایی که خیلی خسته ام صدای موتو گازی در میارم\nاین قیافه شماهاست@_@\nقیافه مامان بابام:-(\nخودم خودم:-D\nدکتر هم بردنم گفتن فایده نداره حالا شماها می خواهید دعا کنید;-)",
    "وقتی همکارای خانومو می بینم با این دغدغه ها و  این آی کی یو، اعتراف می کنم ذوق مرگم از این که زن نیستم.\n با صدای خش دار مردانه میگم خدایا شکرت",
    "باور کنین راست میگم\n\nاعتراف میکنم بچه که بودم فکر میکردم هر کسی که چشماش آبی رنگه، \n\nهمه جا رو آبی رنگ می بینه!!!!",
    "فهمیـــ↭ـــــدم نمــی مانــد...دیـــــدم میــــ♂ـــــرود⇩\nبــاز هـــم کاری نکـــــردم..\n←←←انگـــار برده ی خـــود کـــرده مـــــرا→→→\n✘✘✘ایــن غــــ♚ــــرور لعنتـــــــی✘✘✘",
    "اعـتراف میـکنـم دلـهره آورتـرین لحظه تـو زنـدگی وقـتیه کـه بـا رفـیقت تـو تـاکسی نـشستی ولـی تـا آخـریـن لـحظه نـمی دونـی تـو میـخوای پـول تـاکسی رو حـساب کـنی یـا اون!!",
    "اعتراف میکنم یوزر پسوورد دوستاوهم اتاقیاموذخیره کردم همین که اول ماه میشه وسهمیه اینترنتو میریزن میرم وباسهمیشون کلی دانلودمیکنم وهمون اولش تمومش میکنم\nبعدبیچاره ها که میخوان ازسهمیشون استفاده کنندمیبینن تموم شده ومیمونن که چطوری استفاده نکرده تموم شده...\nخخخخخخخخ",
    "اعتراف میکنم وقتی بچه بودم خیلی دوست داشتم مثل مرد عنکبوتی باشم واسه همین یه روز با مشقت فراوان یه عنکبوت سیاه گرفتم و گذاشتمش روی دستم تا نیشم بزنه آقا چشمتون روز بد نبینه این عنکبوته یه چنان نیشی زد که از درد به خودم ریدم...\nخلاصه بعد از اینکه شلوارمو عوض کردم تصمیم گرفتم امتحان کنم ببینم جواب میده یانه واسه همین رفتم بالای اپن آشپزخونه و به سمت پایین شیرجه زدم اما در نهایت تاسف با مخ به کف هال برخورد کردم و ترکیدم.\nاز اون موقع تا حالا هر وقت فیلم مرد عنکبوتی رو میبینم چند تا فهش نثارش میکنم.",
    "*Irancell*\nاگه این پست رو میخونی ، مدیونی اگه لایک نکنی\n\nبیاین یه چیزی ضد این الکی مثلاً بسازیم،از همین فورجوک شروع میکنیم تا همه گیر بشه\nکیا موافقن؟؟\nیه نمونه:\nرفتم مدرسه دبیر درس نمیده\nمیگم چرا درس نمیدی؟\nمیگه الکی مثلاً من تحصن کردم\nمیگم راستکی پس غلط میخوری میای مدرسه\nببخشید طولانی شد",
    "امسال تو خونه تکونی دلم میخوام کینه ها ی بعضیارو تو دلم یه جای اساسی، جلوی چشم بذارم تو سال 94تو اولین فرصت با همشون تسویه حساب کنم. والا خسته شدم هر سال کینه هارو ریختم دور . سال 94ایشالا شمشیرو از رو میبندم یه تنوعی بشه",
    "اعتراف ميكنم موتور ناظمو من خراب كردم ( لاستيكشو كلن در اوردم ) من زدم زير گوش بچه معلم رياضي  سيگارتو من انداختم کف کلاس ک بابت هيچ کدوم کتک نخوردم خدا مارو ببخشه",
    "❣ஜ❣\nﺩﺧﺘﺮﻩ 30 ﺗﺎ ﻣﺨﺎﻃﺐ ﺧﺎﺹ ﺩﺍﺭﻩ 20 ﺗﺎ ﻣﺨﺎﻃﺐ ﻭﯾﮋﻩ ,\nﺍﻭﻧﻮﻗﺖ ﻫﻨﻮ ﺩﺍﺭﻩ ﺩﻧﺒﺎﻝ ﻧﯿﻤﻪ ﯼ ﮔﻤﺸﺪﻩ ﺍﺵ ﻣﯿﮕﺮﺩﻩ !!!!!!\nﺧﻮﺏ آخه كم عقل!...ﻧﯿﻤﻪ ﯼ ﺧﻮﺩﺕ ﺑﻪ ﺟﻬﻨﻢ , ﺗﻮ ﻧﯿﻤﻪ ﯼ ﺑﻘﯿﻪ ﺭﻭ ﻫﻢ ﺍﺣﺘﮑﺎﺭ\nﮐﺮﺩﯼ ﮐﻪ !!!.........ﺑﺮﻭ ﺍﺯ ﺧﺪﺍ ﺑﺘﺮﺱ!",
    "اعتراف میکنم ...\nبچه که بودم به توپ میگفتم \" بیخی \"\nبه رب میگفتم \" خبیب \"\nدانشمندا هنوز ارتباط شونو کشف نکردن!!!",
    "اعتراف ميكنم سوزن زير صندلي معلم و قطع سيم زنگ و جلو بردن ساعت کلاس کتک زدن بچه مدير و... کار من بود ک بقيه رو زديد لايك = ماهم از اينكارا ميكرديم",
    "اعتراف میکنم یه بارتو کتاب خونه دانشگاه بودیم بادوستام حوصلمون سررفت یه دفه زد به سرمون بریم پشت بوم کتاب خونه...\nاغا ما باهزااار زورو زحمت درقفل شده رو بازکردیم و رفتیم بالا.یه دوساعتی اونجا چرخیدیمو ملتو سوژه کردیم که یه دفه دیدیم ای دادبیداد..مامور حراست داره میاد اینوری حالا قیافه ما 0-0\nبدو بدو اومدیم پایین و رفتیم مث بچه ادم نشستیم به درس خوندن\nفرداش که اومدیم تو کتاب خونه دیدیم صدای جیغ بنفش دخترا میاد رفتیم ببینیم چی شده\nدیدیم مستخدم بایه جارو تودستش داره میدوه میگه من نمیدونم این گربه از کجا اومده اخه؟؟{مدیونین فک کنین برا این بوده که ما در پشت بومو نبستیم}\nخلاصه ازتو کتاب خونه رفت  کافی نت و دوباره جیییییغ بنفش دخترا\nیکی از شیرمردان دانشگاه پاشد رفت دنبال گربه \nگربه هم این پنجولاشو می کشید رو شیشه \nقیافه ملت ....\nو دریک حرکت انتحاری دم گربه رو گرفت انداختش بیرون\nهمه ملت دس جیغ سوت غوغایی بودا\nمستخدمم هنوز داشت فوش میداد\nوهمچنان منو دوستام^__^",
    "اعتراف میکنم هنوز که هنوزه فرق بین جکی جانو برسلی و نمیدونم \n.\n.\n.\n.\n.\n.همش فک میکنم جفتش یکیه...\nاصنم خنگ نیستم...\nلایک:بابا جفتش دوتاست\nلایک:ما هم نمیدونیم",
    "اعتراف میکنم\nهروقت تو جاده رانندگی میکنم وقتی پلیسی میبینم بعدش به ماشینای مدل بالا اشاره میکنم که پلیس نیست و میتونن با سرعت برن !!!\nایشاالله که همشون جریمه شدن تا حالا\nچیه خوب دوست دارم!!!\nروانیم خودتی!!!",
    "اعتراف میکنم یه بار میخواستم یکیو بترسونم...\n.\n.\n.\n.\n.\n.\n.\n.\nماجرا یه جوری پیش رفت که خودم زهره ترک شدم...\n\nپست اولمه هااااااااااااااااااا",
    "اعتراف میکنم پنج گیگ ترافیک رایگان جایزه گرفتم از ساعت دو بامداد بیدارم تا همین الان ک ساعت چهاره :|\nیعنی با هر چی تونستم وصل شدم و دارم دانلود میکنم :|\nفک کنم دیگه بهم ترافیک رایگان ندن :|||",
    "...‏\"به نام چشماش‏\"‏...‏ اعتراف میکنم هر وقت با حس این جمله رو میخونم،موی تنم سیخ میشه،‏*‏ب نام چشماش‏*‏.",
    "اعتراف میکنم که وقتی بچه بودم.\nفک میکردم اینی که میگن:جنسش قلابیه\nینی ک با قلاب بافتنشون. اون وقت ک مامانم\nبافتنی می بافت بش میگفتم ک چرا جنس قلابی درست میکنی\nاقا خلاصه دیوونه ای بودما.",
    "اعتراف میکنم تا به این سن میشنیدم \"ماحَصَل\" فکر میکردم میگن ماه عسل..........\n\n\nاصن از وقتی فهمیدم جوونیم به باد رفته",
    "اعتراف ميكنم من عاشق تخم شربتى بودم تا وقتى كه \n.\n.\n.\n.\n.\n.\nيه از خدا بى خبرى وقتى داشتم نوش جان ميكردمش گفت اين تخم قوباغه چيه ميخورى!!!!!\nيعنى قيافه ى بقيه رو يادم نيست ولى قيافه خودم قشنگ شكل \"اُق\" بود",
    "اعتراف میکنم تا امروز نیدونستم ایمیل چیه ...بوخودا خخ فقط به خاطر4جوک ایمیل ساختم",
    "ﻟﮕﺪ ﺯﺩﻥ ﻣﺨﺘﺺ ﺑﻪ ﺍﺳﺐ ﻭ ﺍﻻﻍ ﻧﯿﺴﺖ .\n.\n.\n.\n.\n.\n.\nﺧﻮﺩ ﻣﻦ ﺑﻌﻀﯽ ﻭﻗﺘﺎ ﭼﻨﺎﻥ ﻟﮕﺪﯼ ﺑﻪ ﺑﺨﺘﻢ ﺯﺩﻡ\nﮐﻪ\nﺍﺳﺐ ﻭ ﺍﻻﻍ ﺑﻪ ﻧﺸﺎﻧﻪ ﺍﺣﺘﺮﺍﻡ ﮐﻼﻫﺸﻮﻧﻮ ﺑﺮﺩﺍﺷﺘﻨﺪ",
    "دهه هفتادیای گرامی بیاین دسته جمعی با هم اعتراف کنیم که علت اینکه یه لیوان شربت نذری میدادن دستمون خوردنش 3 ساعت طول میکشید این بود که هی شربتو میکردیم تو دهنمون مزه مزه میکردیم، هی تف میکردیم تو لیوان و دوباره میخوردیم و دوباره تف میکردیم....\n\n\nخب چیه؟ سالی یه بار گیرمون میومد.\nکثافط هم خودتونید.",
    "اعتراف میکنم ...\nاول راهنمایی کتاب علوم سحر گم شده بود معلممون از همه خواست توو کیفاشون نیگاه کنند شاید اشتباهی  سر از کیفه ما درآورده باشه  \nمنم از کیفه خودم مطمئن ٬ نیگاه نکردم.طفلی    سحر چقدر گریه میکرد . وقتی اومدم خونه در کمال تعجب. کتابش توو کیفم بود بد داغون شدم ب این خیال که اگه بهش بگم فکر بد میکنه بهش هیچوقت پس ندادم ٬ با اینکه چند سال گذشته اما هنوز عذاب وجدان دارم کاش ببینمت ازت حلالیت بخوام ...",
    "ﮔﻤشده.... گمشده :| . . . . . .\nپسری در حدود 21- 25 ساله دارای چشم هایی مشکی ??\nمدل مو \"ازینا که وسطش هست بغلاش نیس\" ازاونا ^_________^\nدارای ریش ❤ بازوی خوجمل جهت گاز گرفتن ^____^\nخعلی مردونه قد بلند ته صداشم خستس ??\nازین ادکلن تلخا ام میزنه ??\nمال من بوده هرکی پیداش کرد بیاره پسش بده ترو خدا ماله مردم خوردن نداره??",
    "اعتراف میکنم تا حالا تونستم 12 بار دور ایران بگردم و اگه بشه میخام این رکورد را زیادترش کنم !\n.\n.\n.\n.\n.\n.\n.\n \nایران دختر همسایمونه :)))",
    "اعتراف ميكنم يكى از وقت هايى كه به بزرگى خدا پى ميبرم وقتيه كه سرما ميخورم \nچون وقتى سرما ميخورم احساس ميكنم نفسى كه ميره بر نميگرده يه جورى فكر ميكنم خدا ميگه ببين همين نفسى كه راحت مياد و ميره اگه من نخوام ميتونم بگم بره ولى ديگه برنگرده!\nهر نفسى كه فرو ميرود ممد حيات است و چون بر مى ايد مفرح ذات \nپس در هر نفسى دو نعمت موجود است و بر هر نعمت شكرى واجب\n\nخدايا با اينكه خيلى مشكلات هست ولى به خاطر همه چى جدا شكرت!",
    "این ترم یه استاد معادلات دیفرانسیل خورده به پستمون..جلسه اول که اومد گف من یه کلمه \"اما\"دارم ک برام مهمه:\nا=آدامس\nم=موبایل\nا=انضباط\nهیچی دیگه انقد این موضوع واسه همکلاسیام قابل احترامه که هرجلسه چن نفر 10 مین ازکلاس بیرون انداخته میشن...\nفاز این استادمونم درنوع خودش 30 ثانیه سکوت داره",
    "تنهایی یعنی:\n\n⬅وقتی از خونه زدی بیرون\nیهو از دیدن شلوغی مردم و دختر پسرا تو خیابونا \nو گل های سرخ و کادوهای قرمزی که دستشونه\nتازه بفهمی که\n.\n.\n.\n⬅امرووز ولنتاینه!!! (-_-)",
    "اعتــراف میـکنــم ...\nاینقــدر کـه مــن از لـایــک کـردن پستــای خــودم عـذاب وجــدان دارم ؛ از دروغ گفتــنم بــه دختــر همســایــمون نــدارم !!!\nاصــن وجــدان درد میـگیــرم ؛ چــه جــــــوووور !!!\n.\n.\n.\nهمچیــن دختـــر بـاوجـدانیــم مـــن ^_^\nلـایــک = منـــم همیـنطوریــم",
    "دوره هنرستان یه بار روپوش پوشیدیم بریم سایت کامپیوتر سایتمون گوشه حیاط بود تازه زنگ تفریح تموم شده بود همه سر کلاسا بودن کلاس ما هم داشتیم میرفتیم سایت از تو راهرو رد میشدیم بریم سمت حیاط من و دوستم داشتیم شوخی میکردیم یهو من با دست به دفتر مدیر اشاره کردم گفتم اینجا رو به آتیش میکشما بعد یهو از پشت یه نفر چنگ انداخت روپوش سایت و روپوش مدرسم و همه رو تو مشتش گرفت برگشتم دیدم ناظم مون بود گفت کجا رو ؟ هیچی دیگه همچنان در حال راه رفتن بودیم منم مونده بودم همونجوری هیچی نگفتم چند قدم رفتیم رسیدیم به دفتر معلما اون ول کرد رفت بقیه دوستام هم با خنده از پشت داشتن میومدن ببینن چی شده خدا رو شکر به خیر گذشت تازه بعدش فهمیدم چه جمله تابلویی گفتم ولی دمش گرم هیچی نگفت همون موقع هم داشت با لحن جدی شوخی میکرد کلی ضایع شدم آخه ناظم پشت سر ما چیکار میکرد یهویی؟",
    "ما زنها گذشت رو خوب بلدیم !\nگذشت از بدیها ، تهمتها ، اشتباهات ، گذشت از اخمها\nگذشت از دادها ، زیرآبی رفتها ....\nاما ....\nاین ظاهر ماست؛.....\nوقتی دیدید گذشتیم بدونید از شما مردها گذشتیم!!\nساکت و آروم ....\nما زنهای وفا دار همونطور که محکم میمونیم\nمحکم هم میریم....!!!",
    "یکی از ااختلالات روانی که من در کودکی داشتم این بود که با یه سنگ کوچولو می رفتم در لونه مورچه ها اولین مورچه ای که از جلوم رد میشد میزدم نیمه لهش میکردم، طوری که زنده بمونه نتونه حرکت کنه...\nبعد منتظر میموندم یه مورچه بیاد کمکش ببرنش، که وقتی میومد میزدم اونم نیمه له میکردم... کلا هرکی میومد کمکشونم میزدم لت و پاره میکردم...\nوای خدا من چقد بی رحمم...منو ببخش:(",
    "اعتراف میکنم وقتی زنگ زدم به حوادث برق و خرابی و اتصال یکی از تیر های برق رو گزارش دادم ، حس پتروس فداکار و ریزعلی خواجوی رو داشتم\nاگه مسخره نمیکنین اینم بگم که\nحتی فکر میکردم بعدا اسممو میزنن توی کتابا\nخو چیه؟\nفداکاری بود بخدا",
    "اعتراف می کنم تا الآن فکر میکردم این ادمای تو پیام بازرگانی و مناظرش همه خارجی هستن\nوالا همچین آدمای خوشگل و مناظر زیبایی رو من که تو ایران ندیدم شما چطور؟!!",
    "*Irancell*\n\nاعتراف میکنم بزرگترین شکست زندگیم اینه که:\n\nتو یه آزمون تستی شرکت کرده بودم\nاز قذا(غذا،قضا،قظا،غظا)پاسخنامه به جای پرسش نامه روی صندلیم بود\nمنم واسه اینکه شک نکنن،یک ساعت با کاغذ الکی ور رفتم\nتا اینکه یهو بلندگو اعلام کرد که فقط ده دقیقه وقت دارم،منم شروع کردم پر کردن گزینه ها\nحالا نتایج اومده و کارنامه ها، و من همه درسا رو منفی زدم!!\nخیلی سخته بفهمی  توی آزمون تستی سوال اول رو اشتباهی پرکرده بوده باشی\n\nیه دو دقیقه سکوت\nاز پاسخنامه که چیزی نصیب ما نشد،حد اقل اون دلت رو بده به ما(like)",
    "بچه که بودم  خونمون خیلی بزرگ بود \nو توی هال 4تا لامپ از سقف آویزون بود\n  من با داداشم که از خودم کوچیکتره \nمیرفتیم ته هال میشستیم با دمپایی ازون دور \nبه ترتیب لامپارو  میشکستیم اما اون لامپ آخری خیلی شکستنش سخت بود.دورتر بود\nوقتی هم مامانمون میومد مث بز گریه میکردیمو میگفتیم خودشون شکسته.\nخوووو اون موقع ها مث الان تبلت و ای پد نبود بلخره یجوری باید سرگرم میشدیم.\nالانم هنوز تحت معالجه ایم.",
    "اعتراف میکنم  یه بار که اومدم یکی از دوستام و که دوست دخترش بعد از سه سال ولش کرد و با یه خواستگار پولدار ازدواج کرد و مثلا دلداری بدم،تا اومدم بهش بگم که لیاقتتو نداشت و این حرفا،برگشت بهم گفت:*آدم*پشت سر زن مردم حرف نمیزنه؛کاش هممون یکم *آدم* باشیم، یکم",
    "یکی از دغدغه های بچگیم این بود که میرفتم دستشویی\nنمیدونستم کدوم طرفی باید بشینم…\n.\n.\n.\n.\n.\n.\n.\n.\n.\nشمایی که داری الکی میخندی میخای بگی الکی مسلن خودت میدونسی",
    "دلم گرفته است\n\nمثل همه‌ی زنانی که به زمین خیره می‌شوند\n\nو انگشترشان را می‌چرخانند ..",
    "منو دوستم یه مدتیه عادت کردیم از مدرسه جیم میشیم:)بعدم میریم کلی میگردیم:))\nبعد یه روز عصر قرار بود با مامی بریم بیرون.گفتم بریم فلان کافی شاپ؟گفت نه اونجا جای بچه سوسولاس!منم حواسم نبود گفتم نه بخدا ما که دیروز رفتیم همش خونواده نشسته بود:))))))\nمن:)))))\nمامان:||||||\nمن بعد از چند دقیقه:((((((((\nمامان بازم:||||||\nاصن حرف تو دهن من نم نمیکشه",
    "عاقا اعتراف میکنم چهارسال تو دبیرستان فیزیک خوندم اخرش نفهمیدیم:\nنیوتون اینجوریه یا اینجوری(نیوتن)\nیا \nپروتون اینجوریه یااینجوری(پروتن)\nاگه میدونین منو از این بلا تکلیفی دربیارین\n.\n.\n.\n.\n..\n.\n.\n.\n.\nالکی مسلن من بلاتکلیفم(دلم نیومد این الکیو نگم)",
    "اعتراف میکنم یه روز داشتم  جک های 4 جوکو میخوتدم به یکی رسید کلی خندیدم خواستم لایک بزنم اشتباهی صفحه ی 2541 رو زدم حالا 20 دقیقه دنبال اون جک گشتم تا پیداش کنمو اون قلبو فشار بدم\nآره.همچین آدم با وجدانی ام.\nتو هم انصاف کن اون قلبو فشار بده اجرم باشه.",
    "اعتراف می کنم اون دعوایی که من و بابام سر دست گرفتن کنترل تلوزیون داریم\nملت سر ارثیه چند میلیاردی ندارند!!!!!!!",
    "پارسال یه ایدی لاین داشتم به اسم نازی یه عکس هم از خودم گذاشته بودم جلو پرده ی خونمون استاده بودم عکس گرفته بودم تو یه گروپ اینوایت شدم یه پسره بهم گفت اصل بده منم گفتم نازی16تهران^__^پسره بهم گفت مطمعنی گرمساری نیستی؟؟؟منم با جدییت گفتم اره اصن تا حالا اسم گرمسار رو نشنیدم یکم که گذشت پسره اومد pvگفت سلاممو به جواد برسون بگو هنو اون کاری که ما میخاستیمو برامون جور نکردیااا^_^ منم اینجوریO_o پرسیدم اسم بابامو از کجا میدونی؟؟؟گفت من نصاب پرده ی خونتونم^_^ در همون موقع بود که کلن دیلیت اکانت کردم ^___^\nمن:|\nجواد:|\nهمچنان من:|\nگسل بن کوه:|\nبچه های تهه سیادت:|",
    "یه بار بچه که بودم رفته بودم مغازه پفک بگیرم بعد صاحب مغازه یه بادکنک بهم داد منم فکر کردم به جای بقیه پول داره اینو میده گفتم نه بادکنک نمیخوام هی اونم میگفت بگیر بگیر منم هی میگفتم نه بادکنک نمیخوام بادکنک نمیخوام (چون آخه مامانم گفته بود از این چیزا نگیرین به جای بقیه پول) هیچی دیگه طرف هم پیرمرد بود یهو شاکی شد گفت خب نخواه بعد بادکنک رو انداخت تو پاکتش بعد فهمیدم این جایزه اون پفکه بوده اصلا پولم اندازه بوده بقیه نداشته بعدش کلی ضایع شدم تازه بادکنک رو هم از دست دادم",
    "اعتراف میکنم واسه دیدن پستام که چندتا لایک خورده دونه دونه صفحه هارو سرچ میکردم تندتند فرستنده هارو میدیدم تا به خودم برسم یه بار کاملآ شانسی رفتم رو \"صفحه مطالب شما\" واین معمای بزرگ حل شد.....",
    "اعتراف میکنم امروز که رفتم بیمارستان شهید رجایی (مرکز بیماریهای قلبیه) قشنگ ترین صحنه عمرم رو دیدم.\n\nبخش اورژانس کودکان خالی بود. \nدعا کنین این بخش همییشه خالی بمونه.",
    "اعتراف میکنم چند روز پیش با مخاطب خاصـــم رفته بودیم ساندویجی،بعد من یه بسته چیپس تو کیفم داشتم،\n(دیدین در چیپسو وا میکنین یه بویه گندی میاد؟!؟)\nآقا من رفتم دس به آب(گلاب به روتون)اومدم رو صندلی بشینم رو کیفم نشستم،آقا چشمتون روز بد نبینه،چیپسه تو کیفم ترکید که هیچ،یه بوی نامطبوعی از چیپسه زد بیرون!همه(از جمله مخاطب خاصم!)به من زل زده بودن!\nمنم عرق شرم میریختم دیدم هوای افق گرمه رفتم تو عمود محو شدم!\nهیییییییییی...\nینی تا این حد شانس دارم من!بعله!",
    "a.m\nما خواستیم درس بخونیم از قافله علم عقب نمونیم اینقد سرمون تو کتاب بود که قافله رو گم کردیم اشتباهی با یکی دیگه رفتیم...\n\nالانم با قافله برده فروشا تو مصریم دارن میفروشنمون\nبچه ها شما حواستون باشه قافله رو اشباهی سوار نشین:)))",
    "اعتراف میکنم بچه که بودم همیشه دلم میخواس یه جوری داداش کوچیکمو سر به نیس کنم! رفتم بقالی مرگ موش بگیرم آقاهه که میدونس چه فسقل مشنگیم بجاش آرد بهم داد منم ریختم تو قابلمه نهار! سر سفره وقتی همه شروع کردن به خوردن یهو گریه‌ام گرفت! با چشای خیس تا ته غذامو خوردم ک همه با هم بمیریم!!",
    "اعتراف میکنم بچه که بودم ،مورچه های بزرگ و سیاه رو مینداختم داخل یه کاسه آب ،\nبعدش که خفه شدن سرشونو با چاقو یا نخ جدا میکردم . چقدر خوش میگذشتB-)\nبعله من همچین موجود خبیثی بودم خخخخ خو چیکار کنم اونو موقع تبلتو سیستمو موبایلو اینا نبود که :0)\n(✿◠‿◠)\nمامانم هنگام دیدن این جنایت :o.O \n\nبابام :@.@  \nمامان و بابام میگن خداروشکر جنایت کار نشدی ،همون بچگی این کارات تموم شد  (◐.̃◐)",
    "عاقا من بچه بودم مامانم بعدازظهرا مجبورم میکرد بخوابم و خودشم کنارم میخوابید وبغلم میکرد که فرار نکنم و بخوابم ،منم که خوام نمیبرد...انفدر صبر میکردم که مطمئن میشدم مامانم خوابش برده، بعد در یک عملیات پیچیده از زیر دستاش خودم رو بیرون میکشیدم و یه بالش جای خودم تو بغل مامانم میزاشتم و شاد و سرزنده شروع میکردم به بازی و...\nحالا جالبش انجاست مامانم خوابش سبکه از دوتا اتاق انورتر هم راه بری بیدار میشه بعد من با چه فکری این کار رو میکردم نمی دونم به خدا :)\nجالبتر از اونم اینه که جرا مامانم هر روز همین کاررو تکرار میکرد؟",
    "اعتراف میکنم ی روزدیدم ی شماره غریبه ی 2-3باری زنگیده بود منم دادم شما؟اون داد جواب بدین نمیتونم اس ام اس بدم منم فکرکردم مزاحمه دیگه جوابشوندادم اینم هی میزنگید تااینکه دو مرتبه اس ام اس داد از کلانتریم منم فکر کردم شوخیه جدیده جوابشونمیدادم تااینکه دیدم خیلی میزنگه منم گفتم بزارببینم کیه گفتم الو گفت تروخدا قطع نکن وهمینطورتند تندگفت من ازکلانتریه  فلان جاهستم مایه کیفه پول پرازمدارک پیداکردیم که شماره شما داخلش بود بعدازاینکه بیشترتوضیح داددیدم کیفه پسرعمویه اوسگولم بوده این بنده خداهم فقط مامور کلانتری بوده",
    "من اصلا به لایک شما نیازی ندارم!!!!!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nبه جون خودم اینم جزء الکی ها بود! وگرنه من مخلصتونم هستم.. من با لایکای شما زندم!!!!!!!!!",
    "اونقد اینترنت پرسرعت نداشتم که یه لحظه اینترنت سرعت می گیره  \n\nاعصابم خورد میشه ... میگم آروم ... آروم\n\nوالاااا عادت ندارم - _ -",
    "اعتراف میکنم یه بار که بعد مدتها رفتم مسواک بزنم نمیدونستم مسواکم کدومه، با مسواک داداشم کارمو انجام دادم! اینجاش مشکل نداشت، مشکل اونجا بود که اومدم بذارمش سر جاش مسواک خواهرم افتاد تو سطل آشغال و ورداشتم همونجوری گذاشتم سر جاش! اونم اومد همونجوری ورداشت و زد! کصافط نیستم، ذوق داشتم بخاطر مسواک زدنم!\n‎‎(~.^)‎",
    "اعتراف میکنم یه سری که داشتم مطالب بچه‌هارو میخوندم، مهربون شده بودم همه رو لایک میکردم.\nوقتی خواستم برم صفحه بعد دیدم همه درحالت thanks مونده!!!! گفتم بیخیال قسمت نبوده!!\nزدم صفحه بعد که دیدم...\n..\n..\n..\n..\n..\n..\nبعله اینترنت قط شده!!!!\nواقعا قسمت نبوده دیگه! شرمنده ^_^ !",
    "اعتراف میکنم که در دوران راهنمایی معلم تاریخمون داشت درس رو می پرسید گفت نادر شاه چگونه به حکومت رسید؟\nمنم باکمال خونسردی گفتم باماشین !!!!!!\nنمیدونم دیگه چی شد با لگد ومشت از کلاس پرت شدم بیرون",
    "اعتراف میکنم چن وقت پیش داشتم کتابای درسی سالای قبلمو نگا میکردم از شما چ پنهون دیدم هرسال اسم یکیو ب عنوان عشقم لاشون نوشتم!!!!!!!!!\nاز چیچاریتو(بازیکن رئال)گرفته تا اون بازیگر کره ایه!!!!!\nحالا من موندم همشونو بسوزونم شوهر ایندم نبیندشون یا باصداقت برم جلو!؟!؟!؟؟؟!!!!\nهم اکنون نیازمند یاری شما عزیزانم! ^_^",
    "سلام  میخواستم یه اعترافی کنم\n\nامروز کلاس ما واسه دهه فجر تیم داده بود منم تو تیم بودم .من اماده شدم رفتم که بازی کنم گفتن بشین تعویضی منم قبول کردم .نیمه دوم که همه بچه ها اومده بودن حیاط وهمه داشتن نگا میکردن من سه دیقه اخر با هزار زور و زحمت رفتم تو زمین .انقد با غرور رفتم تو زمین\n\nاومدم که بدوم چشمتون روز بد نبینه کفشام لیز بود خوردم زمین همه بچه ها بهم خندیدن پا شدم بازی رو ادامه بدم رفتم جلو دروازه توپ رو که بهم پاس دادن دوباره لیز خوردم زمین بچه ها که دیگه داشتن میمردن از خنده اسفالت رو داشتن گاز میزدن اخرای بازی بود تیم حریف اومد حمله کنه من رفتم جلو که توپ رو بگیرم  سر خوردم زمین داور اومد یه کارت زرد بهم نشون داد منم که از خجالت قرمز کرده بودم رفتم تعویض شدم .بچه ها انقد بهم تیکه مینداختن .قبل بازی به همشون گفته بودم شوت میزنم دروازه بان با توپ بره دروازه (ینی فقط شوت بزنم)اخر بازی هم اصلا توپ به پام نخورد.فقط میخوردم زمین .زنگ اخر رفتم تو افق محو شدم کسی منو نبینه\n\nتو کلاس ،بیرون کلاس هر کی میدید بهم میگفت مگه رفته بودی اسکی که انقد لیز میخوردی منم که نمیدونستتم چی بگم   پدر منو در اوردن اینا فقط شانس اوردم گوشی نبود ازم فیلم بگیرن\n\nسه دیقه تو زمین بودم سه بار خوردم زمین  بچه ها غش کرده بودن از خنده من که نفهمیدم داور چرا به من کارت زرد نشون داد",
    "من به شخصه اعتراف میکنم بچه که بودم خواهر و برادرم که پنج و هفت سال ازم کوچیک ترنو میبردم ته خونه بعد خودم بدو بدو میدوییدم سمت دیگه خونه در ها رو هم پشت سرم میبستم در همین حالم هی میگفتم لو لو بیا محمدو مینا رو بخور این بیچاره هام پشت سر من با گریه از ترس میدوییدن ولی نمیرسیدن بهم جالبش اینجاست که وقتی بهم میرسیدن من دلداری شون میدادم و نصیحتشون میکردم که لولو که ترس نداره \nالانم دارم قرص میخورم :)))))))))\nخوب میشم :)\nهر فوشی هم دادی خودتی \nعمه هم ندارم:))))))))))))))))",
    "اعتراف میکنم یکی از خاطراتی که هر وقت به یادش می افتم به موقعیت الانم (دبیرستان فرزانگان)وعقلم شک می کنم ایه که وقتی که منو دختر خاله گرامم اول راهنمایی بودیم اونا توی یه خونه مستاجر بودن که حیاتش خیلی بزرگ بود تقریبا 130متر.\n یه روز من و اون تو خونه تنها بودیم حوصله امون هم سر رفته بود تصمیم گرفتیم یه کاری کنیم چه کار؟\nحیاط رو تقسیم بر دو کردیم و دوتایی شروع کردیم به نظافت نه با آب نه با جارو نه ...\nهم با آب هم با جارو هم با تاید . یعنی کل حیاطو برف زدیم جارو کردیم و آب گرفتیم.\nقیافه مامانم و خاله ام از دیدن جعبه های خالی پودر های لباسشویی *_*",
    "اعتراف میکنم دیروز به 4 جوک خیانت کردم . به خدا شرمنده ام . رفتم یه شبکه اجتماعی دیگه . البته اسمشو نمیگم تبلیغات نشه. بعد مطالب 4جوک رو کپی پیست میزدم و کلی لایک میگرفتم . بعد یه دختره اومده میگه : عه این داره مطالب یکی دیگه رو کپی میکنه حساب نیست. منم گفتم : اگه مطلب باحالی بلد بودم اول میذاشتم 4 جوک. نمیدونم چرا سیستمم دوباره اصن نرم افزارشو باز نمیکنه . فکر کنم آی پی مو مسدود کردن",
    "بچه که بودم فک می کردم ... چون بچه م دخترم ... به مرور زمان میشم \n\n پیرمردی ... همیشه از آینده م می ترسیدم .... یه تصویرم از آینده تلخم تو \n\n ذهنم بود ... یه پیرمرد لباس آبی !!!",
    "اغا اعتراف می کنم  من تازگیها به این نتیجه رسیدم شکمم جزو منابع گازی مشترک ایران و قطره!!!!!!!!!!\n.\n.\nنخند موضوع جدیه!\nمحاسبه کردم دیدم اگه فضای اتاق کارم و اتاق خوابم مجموعا 30 متر مکعب باشه  و با توجه به اینکه لااقل 20 بار در روز به علت کمبود اکسیژن مجبور به ترک اتاق میشم قاعدتاَ روزانه بالغ بر 600 متر مکعب گاز معده متصاعد میکنم که این رقم بیش از تولید روزانه فاز 26 پارس جنوبیه! \nمی خوام این محمد موحدی رو پیدا کنم باهم یه پالایشگاه گاز بزنیم لااقل از این نعمت خدادادی یه بهره ای ببریم.\nفقط باید یه جوری با لوله 48 اینچ کنار بیایم.",
    "اعتراف میکنم قبلا که خیلی کوچولو بودم ، میرفتم خونه مادربزرگم اینا\nنمیدونم چرا اما خیلی دوست داشتم برم توی کوچه\nاما یهو سروصدا میومد و یه ماشین نون خشکی میومد تو کوچه\nمادربزرگم هم بهم میگفت اگه رفتی تو کوچه میدمت به این ماشینه و برای خودم یه چادر میگیرم\nمن هنوز که هنوزه میترسم وقتی اینا میان برم تو کوچه\nشما هم اینجوری بودین؟\nمادربزرگتون اینجوری بود؟\nیا فقط من اینجوریم؟",
    "اعتراف میکنم یه بار توی چت به اسم اینکه پسر هستم دوستمو یه هفته سرکار گذاشتم هنوزم بهش نگفتم که من بودم دوستم خیلی ازم خوشش اومده بود الان عذاب وجدان دارم میخوام برم خواستگاریش فقط نمیدونم خرج عروسی رو از کجا بیارم وای خدا مرگم بده هنوز سربازیم نرفتم وای اینا رو ول کن حالا شب خواستگاری چی بپوشم",
    "اعتراف میکنم : من و داداشم بچه که بودیم با پدر و ماذرم به محل کار پدرم رفتیم و طبق معمول من و داداشم رفتیم در محوطه اداره گشتی بزنیم. اونجا پر بود از انواع گل و درخت. \nچشم من و داداشم به درخت زالزالک افتاد با سرعت تموم خودمونو به درختچه رسوندیم و تا میتونستیم خوردیم و جیبامونم تا جایی که میشد پر کردیم. فقط میگفتیم کاش میوه ها رسیده بودن. \nوقتی پدر و مادرم اومدن درختچه رو نشونشون دادیم و قبل از اینکه ما چیزی بگیم مامانم گفت: چقدر گلهای به ژاپنی خوشگلن.... \nمن و داداشم تازه فهمیدیم قضیه چیه. بدون اینکه کسی بفهمه رفتیم جیبامونو خالی کردیم",
    "اعتراف میکنم بعد از نوک کبریت ، بد مزه ترین چیزی که خوردم اشغالای تو گوشم بوده :D\n\nحالا درسته من ادم کثیفیم ولی دلیل نمیشه شما لایک نکنید -_-",
    "تا مدت های خییییییلی طولانی ائن قسمتی ک تتلو میگف:وویی چ چشای بولویی\nمن تو کف این بودم ک منظورش از(بولو)چی میتونه باشه؟فک میکردم شاید ازاین چرتوپرتای بی معنیه ک تو رپ میگن و هیچوقتم ازشون سردر نمیارم!!!!!\nتا اینک بعد از مدت ها فهمیدم منظورش blue(ابی) بوده! ینی مثلا چشای طرف ابی بوده!!\nهعییییییی....و اینگونه بود ک من زبانمو پاس کردم......\nچیه خوب؟؟؟خودشون گفتن 9/75 ام قبوله!!!",
    "دیروز یه شماره زنگ زد به گوشیم ، فکر کردم مزاحمه جواب ندادم ....\nنزدیک به هشت نه بار زنگ زد ، یه صفحه فوش نوشتم فرستادم براش ...!!!\nشمارشو گذاشتم بلک لیست و با خیال راحت به ادامه زندگیم پرداختم .\nامروز رفتم دانشگاه \nبچه ها گفتن کجا بودی تو ؟ فلانی دنبالت می گشت ، میخواست اسمتو بده مسابقات بسکتبال استانی !\nشمارشو گرفتم زنگ بزنم ، فهمیدم همون مزاحمس ...\nبا دهانی باز و چشمانی اشکبـــار به بخت خودم چند تا فوش خوشگل فرستادم ...\nهر چی زنگ زدم جواب نداد\nنتیجه : نشد دیگه قسمت نشد غصه نمیخورم فدای سرم .\nاعتراف می کنم اگه بیل گیتس هم به من زنگ بزنه واسه همکاری ، باز همین کارو می کنم ^_^",
    "بخون و لایک کن\nاعتراف می کنم روز اول که معلممون گفت انشا بنویسم من فکر کردم انشا یعنی هرچی می شنوی بنویس (چیه خنگ ندیدی) بعد رفتم خونه .مادرم هنگام نماز گفت بسم اللله رحمان رحیم  نوشتم رفتم پیش پدرم پدرم در تلفون داشت دعوا می کرد و گفت خفه شو  نوشتم و به پیش برادر رفتم و برادرم داشت تلوزیون نگاه می کرد و مردی در تلوزیون گفت گودزیلا وارد می شود نوشتم و به پیش خواهرم رفتم که خواهرم گفت تو برو منم میام فردا در مدرسه اتفاق بدی افتاد.\nمعلم من رو صدا کرد و گفت بیا و انشا را بخون من رفتم و گفتم بسم اللله رحمان رحیم معلم گفت چه انشا خوبی من گفتم خفه شو معلم گفت الان به مدیر می گویم بیاید تا مدیر امد من گفتم گودزیلا وارد می شود بچه ها که می خندیدند مدیر اعصبانی شد و به من گفت بیا بریم دفتر من گفتم تو برو منم میام:)))\nاین گونه دیگر معلم به من نگفت تا انشا بنیسم!",
    "اعتراف میکنم یکی از بزرگ ترین زجر های مشترک بین همه مون توی بچگی این بود که:\nجنسی رو که اشتباه خریدیمو پس میدادیم.",
    "اعتراف میکنم بعد از این که یه مدت آهنگ عاشقانه گوش میدم عاشق شدم ...\nو یه مشکل خیلی بزرگ سره راهمه . . .\n.\n.\n.\n.\n.\n.\n.\n.\nنمیدونم عاشق کی شدم -_-\n\nموردای مناسب جهت مراجعه با تلفن 66 دو تا صفر پس و پیش تماس بگیرن ^-^",
    "اعتراف میکنم تا قبل از ازدواج غذاهایی مثل\nکوکو سبزی\nخوراک لوبیا \nکوفته\nکوکو سیب زمینی \n.\n.\nرو به عنوان غذا قبول نداشتم مامانم هر وقت درست میکرد غر میزدم\n.\n.\nاما حالا وقتایی که کم میارم چی درست کنم همین غذاهارو درست میکنم !!!\n.\n.\nهمیشه وقت خوردنش یاد حرف مامان میوفتم که همه تو خونشون همین غذاهارو میخورن \nو....... موقع خوردن عذاب وجدان دارم.....",
    "اعتراف میکنم این من بودم که اتوی داغ رو زدم به پشتی خونه...\nخو بچه بودم، خواستم ببینم اگه پشتی رو اتو کنم پرزاش صاف تر میشه قشنگ تر میشه...\nچشمتون روز بد نبینه! تا اتو رو گذاشتم روش، آنچنان پرزاش ذوب شد که نگو!!!! اثرش خوشگل موند!!! یه همچین بچه خلاقی بودم من!\n\nهیچوقتم لاشو بالا نیاوردم که کار من بوده!! ^_^\n\nخدایا منو ببخش...",
    "اعتراف میکنم  باعث تمام خشکسالی وقحطی باران امسال این ملت من بودم......خیرسرم بااین چتروکفش زمستانی خریدنم!!!!",
    "آقا اعتراف میکنم پریروز دلو زدم به دریا؛رفتم پسته خریدم،پونصد  هزار ریال!آقا با ذوق و شوق رفتم سمت خونه.نقشه هامم با این ماسماسکا کشیده بودم،میخواستم به هیچ کدوم از اعضای خانواده گرامی تک خورم ندم!همینجوری داشتم میرفتم،آقا چشمتون روز بد نبینه،با مخ افتادم زمین،خودم به درک،پونصد هزار ریال پسته از دستم ولو شد کف زمین!:-( \nآقا من مونده بودم گریه کنم،خودکشی،یا بی تفاوت برم!\nالان دو سه روزه دپرسم،دلمم برا پسته های گم شدم تنگ شده.\nکاش روزی بیاد این پسته ها قسمت هممون بشم!:-(",
    "اعتراف میکنم بچه که بودم، وقتی بابام میخواست سر عموی کوچیکمو با \"ماشین\" اصلاح کنه، فکر میکردم منظور از \"ماشین\"، همون ماشینائیه که خودمون سوارش میشیم! بخصوص اینکه اونموقع بابابزرگم یه لاندور هم داشت!! فکر میکردم سر بچه رو میگیرن یه جایی نزدیک لوله اگزوز و موها رو کوتاه میکنن!!! همیییییییشه ازش میترسیدم و همیشه هم برام سوال بود که چه جوری اینکارو میکنن!!!\nتا یه مدت مدییییییدی درگیر بودم!!! تا اینکه چند سال پیش بالاخره فهمیدم داستان چیه!!!!!",
    "می خوام یکی از ضایع ترین لحظات زندگیم رو بگم\nیه روز با دو تا پسر خالم با ماشینشون رفتیم بگردیم\nحالا وسط راه تشنمون شد من رفتم مغازه نوشابه بگیرم\nنوشابه رو گرفتم اومدم بیرون دیدم ماشینه داره میره\nدویدم دنبالشون که وایسین من جا موندم(با 3تا نوشابه تو دستم)\nیه هو ماشینه وایستاد یه مرده هیکلی از توش دراومد زن و بچشم تو ماشین بود \nعقب رو نگاه کردم دیدم پسر خاله هام دارن هرهر بهم میخندن حالا مرده ام داشت میاد طرفم \nدعا میکردم زمین دهن باز کنه مونده بودم چیکارکنم\nیه هو برگشتم دویدم سمت پسر خاله ها\nتاچند سال سوژه بودم(البته اون موقع اول راهنمایی بودم)",
    "اعتراف میکنم که عاشق سوتی هایه مادرم هستم نمونه ای از سوتی هارامشاهده میکنم:::ساااارااا سشوار و تا کن بزار تو یخچال!!!!ساااارااا از حمام آمدی به باد نخوری گرمت میشه(این سوتی در زمستان بود)من :-/ گرما:@زمستان:*)مادرم :-)",
    "دیروز که از دانشگاه داشتم میومدم\nوارد کوچمون که شدم این ور رو نگاه کردم کسی نبود اون ور رو نگاه کردم کسی نبود\nمنم با خیال راحت شروع کردم بلند بلند حرف زدن\n(وای چه گونچیشکای گوگولیی این درخته چی واسه ما فیگور گرفته...\nخلاصه هنوز تازه داشتم با گربه چلاقه محلمون سلام احوال پرسی می کردم\nکه چشمتون روز بد نبینه دیدم پسر همسایمون واستاده داره یه چوری نگام می کنه\nمنم متخصص در مواقع بحران\nاصلا گریم نگرفت و به رو خودم نیاوردم \nسریع دماغم رو بالا دادم و یه پشت چشمی نازک کردم و رفتم تو ژس غرور\nکه یه دفعه دیدم اقامون سریع رفت تو خونشون و در محکم بست\nخودم که احتمال می دم شیفته غرورم شده\nاز دیروز منتظر تماسشم ولی نمی دونم چرا زنگ نمی زنه \nدارم به این فکر می کنم که نتونسته شمارم رو از تو گوشی خواهر افاده ایش کش بره\nبهتره خودم برم یواشکی شمارم رو تو حیاطشون بندازم\nلطفا برامون دعا کنید من که خیلی امیدوارم",
    "اعتراف میکنم یبار رفته بودم گودزیلامونو از مهدکودک بیارم ... چشتون روز بد نبینه...\nدم در مهد یه پسره واسش boOos فرستاد !حالا این هیچی ... خواهر گلـــــــــم برگشته میگه چیه نیگا داره عایا؟؟!؟!!\n.\n.\n.\n.\nکی میاد با هم بریم تو افق محو شیم ؟؟!",
    "دیروز با دوستم رفتیم پیتزایی (جاتون خالی)\nدو تا دختروپسر کلی غذا سفارش دادن تا آوردن دخترا قهرکردن ورفتن وپسرا هم رفتن دنبالشون.. ما هم خوشحال پاشدیم رفتیم سرمیزشون وخوردیم که یه دفعه؛\nبرگشتن..\nدوباره اشکم در اومد.. هیشکی تو این سایت از من بدشانس تر نیس!!!!!!!!",
    "ﺧﺪﺍﯾﺎ :||||\n\n\n\n\n\n\n\nﻣﻨﻮ ﺑﻪ ﺧﺎﻃﺮ ﺗﻤﺎﻡ ﻧﻤﺎﺯ ﺟﻤﺎﻋﺖ ﻫﺎﯾﯽ ﮐﻪ ﺗﻮ ﻣﺪﺭﺳﻪ ﺑﺪﻭﻥ ﻭﺿﻮ ﺧﻮﻧﺪﻡ ﺑﺒﺨﺶ^___^",
    "دیشب یه رکورد جدید تو لشتیسم زدم!\nواسه شام سر راه یه نون شیرمال گرفتم، ماشین رو پارک کردم رفتم یه ابمیوه گرفتم .بعد تعویض لباس اومدم واسه شام دیدم نونه تو ماشین 10 متر اونورتره، حس تعویض لباس نبود، خوابیدم!\nدارین بدارین روش، ندارین لایک کنین!",
    "اعتراف می کنم نصف \" آره یادم میاد \" هایی که گفتم الکی بوده. \nحوصله نداشتم طرف توضیح بده !",
    "عتراف میکنم طی مدت امتحانا پو 97ساله ام که ماهی یه بار هم بهش سر نمیزنم 103 ساله شد\nتولدش مبــــــــــــــــــارک\nخخخخخخخخخخخخ\nتـــــــــــــــــف",
    "اعتراف میکنم بچه ک بودم میخواستم برم دسشویی شرو میکردم 3 دور دور خونه مث اسب میدوییدم و اهنگه میخوام برم ب \"دشوری\" میخوندم! بد از اونم دوتا ملق میزدم ک در 98% اوقات تو حرکت لنگ از رو سر رد کنی گیر میکردم بم فشار زیادی دارد میشد کار تخلیه مثانه رو روی فرش گل گلیای مامانم انجام میدادم ^___^",
    "اعتراف میکنم من خیلی از مدرسه رفتن بیزار بودم تا اینکه یه روز بخاطر اینکه مدرسه نرم سرما رو بهونه کردم تا مدرسه رو بپیچونم. اما مادرم دستمو خوند ولی بازم نخواستم برم نهایتا با یه ترکه افتاد به جونم از دم درب خونه تا خوده مدرسه کتک خوردم الانم به یاد اون روزا دست مادرمو میبوسم و خدارو شکر میکنم",
    "اعتراف میکنم که تا چندسال پیش فک میکردم \"ماشین نوک مدادی\" یعنی ماشینی که نوکش مثل مداد، تیز و باریکه ^ــــــ^",
    "بچه که بودم وقتی ازم میپرسیدن مامانتو بیشتر دوست داری یا باباتو؟\nمیگفتم مامانم\nچون معتقد بودم مادروپدرا برعکس بچه ها که صادقانه هردو رو مثل هم دوست دارن،بچه هاشونو به یک اندازه دوست ندارن و همیشه تبعیض وجود داره!\n\nمیدونید من از بچگی از هوش سرشاری برخوردار بودم:)\nدر ضمن خیلی هم صادق بودم:)\n\nجالب اینجاس که مامانم آبجیمو بیشتر از من دوست داشت،ولی من مامانمو بیشتر از بابام!\nجالبتر اینکه همه فکر میکنن من بابایی ام !\n\nبه هرحال من\n\"عاشق\" \"مامانم\" هستم.",
    "چیزی که محسن چاووشی میخونیه :\n\nاز پا و سر بریدی بی‌پا و سر به رقص آ \n\nچیزی که من میشنوم :\n\nاَسبارو سر بریدی بی دست و پا برقص آ  (^__^)",
    "اعتراف میکنم الان که سال آخرم تمام عقده هام خالی میکنم تا حالا ده بار زنگ آخر پیچوندم (رفتم خونه فکر بد نکنید )) و بشخصه دو تا معلم فراری دادم و همچنین یه. باعث شدم یکی از دخترا که ازش بدم میومد اخراج بشه",
    "پسر خاله عزیزم اعتراف میکنم \n.\n.\n.\n.\n.\n.\nاون شب که اسهال گرفته بودی بردنت بیمارستان من تو چاییت ملین ریختم هلالم ((حلالم ))کن",
    "برای اولین بار که بربری اومد خونمون اونو گذاشتم لای نون خوردم",
    "اعتراف میکنم سال ۸۵ وقتی برای اولین بار سیمکارت خریدم ، از بس کسی بهم زنگ نمیزد میرفتم پای تلفن عمومی و به خودم زنگ میزدم :|",
    "من ولنتـــایـــــن همه ی دوستامو بـــــــلاک میکنم\n\nاعصـــــاب نـــــدارم  هی بیان بـــگــــن \n\nمنـــــــــــــو کــادوم\n\nمنــــــــــــو عشــــقم\n\nمنــــــــــــو خرســـم\n\nمنــــــــــو شــکلاتام\n\nمنــــــــــو کـــوفـــت\n\nمنــــــــــو مـــــرض\n\nاز شب قبلش قـــرص اعصــــاب میخورم می کپـــــــــــــم-_-\n\n(مدیونی فک کنی حــــســــــــــــــــــودما...)",
    "با ۲۷ سال سن اعتراف میکنم این (pou) که میگن چیه ،بازی هست ؟برنامه هست؟ (خنگم خودتی نخند نداتستن عیب نیست نپرسیدن عیب هست) چه کنم بابا راننده تاکسی هستم ودهه شصتی هیشه سرکار ،بگزریم ،هرکه میدونه به منم بگه فدای ادبتون ،مشتی هستین .",
    "اعتراف میکنم.......\nوقتی بچه بودم فکر میکردم اون قسمت سفید مایل به زرد که وسط کیوی هست موزه\nتازه وقتی میخواستم کیوی بخورم ، میگفتم اول موزشو میخورم\nحقیقتش هنوز که هنوزه نفهمیدم اون قسمت وسطش دقیقا چیه\n\nلایک : ابراز همدردی\nلایک : برو بابا ، خودتو مسخره کن",
    "اعتراف می کنم یکی از سرگرمیام تو دوران امتحانات اینه ک وقتی امتحان رو تموم میکنم زل میزنم به مراقب هم اعصابش رو خورد میکنم هم زمینه رو برای مبادله امداد غیبی اماده میکنم",
    "اعتراف میکنم من تو این فاصله ی بین تموم شدن امتحانات تا گرفتن نمره هام اینقدر درس میخونم که اگه نصف این زمان رو تو دوران امتحانات خونده بودم نفر اول امتحانات بودم...\nلامصب این دوران عین برزخ میمونه....\nحالا بماند که خانواده چقد دلشون برام میسزه...\nکیا مث من این قد پستن؟؟؟؟؟",
    "اعتراف میکنم از وقتی که بچه بودم تنها بودم وقتی میومدم خونه یه بار با بابام دعوام شده بود!صبح که رسیدم خونه تلویزیونو روشن کردم و صداشو تا اخر بردم بالا بعد گرفتم خوابیدم.(چون میدونستمتا بابام بید تلویزیونو روشن میکنه)بعد با صدای یه عربده بیدار شدم!!مثل اسب چهار نعل دوییدم که ببینم چی شده.دیدیم بابام تلویزیونو که روشن کرده بود از قضا یه فیلم بود که صدای شلیک توش بود روشن شد این پدر گرام ما هم فکر کرد که دارن به سمتش شلیک میکنن.\n:|\nهیچی دیه یکی دو ماه فقط کمپوت میخوردم.^ـــــــ^\n:|\nراستی من تازه عضو شدم حمایت(همایت،حمایط،همایط)کنید.",
    "یادتونه بچه که بودیم تا توى یه جمعى میرفتیم حوصله نداشتیم،خجالت میکشیدیم\n  \nبابا مامانمون میگفتن:سلام کردى به عمو؟ ما هم مثل خر تو گل میموندیم!\n\n یهو طرف به دروغ میگفت: بعععععله،سلامم کرد پسر گل!!!!\n\nعاشق این ادما بودم،دم همشون جیززززززز",
    "اعتراف می کنم چند سال پیشا خیلی شیتون بودم {هشت الی نه سالم بود} یروز با پسرداییم تصمیم گرفتیم پسر عموم رو بترسونیم.\nبعد از کلی سرچ کردن بین فامیل دیدیم اون از زیر زمین ما میترسه { آخه مامانش بش گفته بود اونجا اژدها داره چون اونجا شکستنی زیاد بود و اینم حی دست گل به آب میداد} القصه من به پسر عموم گفتم بیا بریم زیر زمین و مامانت الکی گفته و از این چیزا تا راضی شد.\nآقا بردمش زیر زمین و پریدن پسر داییم همان و بیهوش شدن پسر عموم همان.  1 هفته تو کما بود تا بهوش اومد{بماند که کتکو حسابی خوردیم و تا یکماه هم از بازی کردن با کامپیوتر محروم شدیم ولی ارزششو داشت}",
    "اعتراف می کنم بچه که بودم اولین بار بود که رفته بودم کلاس زبان ،اونم اومد دیکته بگه منم عین اسکلا اومدم خیر سرم تقلب کنم از اول دفترم دیدم بعد بهم یه صفر داد(مدیونید اگه فکر کنید کلمه ی E رو یادم رفته بود)منم اخر کلاس اومدم بیرون دیدم مامانم با مامان دوستم اومده بودن دنبالمون . منم به مامانم گفتم مامان دیکته تقلب کردم 0 شدم ...\n.\n.\nهیچی دیگه مامانم می خواست خفم کنه\n(سلام بچه ها من تازه اومدم با اجازه فقط یه سوال این شکلکارو از کجا می ذارید؟؟؟مدیونید فک کنید نمی دونم.)",
    "اعتراف میکنم کلاس دوم دبیرستان که بودم دیدم همه سوالات خردادماه ک 8تاکتابم بودتوکیف معلممونه منم وسوسه شدم ببینم چی به چیه\nخلاصه توکارگاه کامپیوترمون وقتی زنگ تفریح خوردومعلم رفت دفتراین من بودم ک بابچه هاتوانی کردم.یکی ازبچه هاروگذاشتم جلودفتر یکی توسالن یکیم جلودرکارگاه تاوقتی معلم اومدبهم بگن وتو یه عملیات مقتدرانه سوالاروبرداشتم و25تاکپی گرفتم دادم ب بچه ها.شوخی نیس ک 8تاکتابونخونده امتحان دادیم یادمه تنبلای کلاسمونم 20شدن.هنوزم ک هنوزه دارن به جونم دعامیکنن!!!!\nآخیش......راحت شدم داشتم میمردم ازعذاب وجدان !!!!!",
    "اعتراف می کنم سرعت اینترنت مون انقد پایینه که تا صفحه بخواد کامل لود بشه من کلشو خوندم لایکامم کردم به قول دوستمون چاییم خوردم.\nو برای صفحه بعد هم همینطور.\nخخخخ.\nو این داستان ادامه دارد...",
    "من کارم به جایی رسیده که برای واتس اپ اسم خودم رو ذخیره کردم و به خودم پیام میدم بعد چون سرعت اپراتور بووووق پایینه پیاما رو حذف میکنم از برنامه میام بیرون بعد وقتی میبینم پیام اومده خر کیف میشم -ـ-\nامان از دست تنهایی -ـ-\nبه نظرتون امیدی هست؟؟؟",
    "اعتراف می کنم اگه قیافه ای ک از هرکدوم از بچه های فورجوک طبق اسمشون و پستاشون تو ذهنمه رو بگم دیگه تو فورجوک رام نمیدن!!!\n\n^_^",
    "یه چند وقتیه احساس اعتماد به نفسم به اعتماد به سقف تبدیل شده،\nاگه بخوام توضیح بدم تقریباً در حد اونی شدم که\nاولین بار از در دفتر طراحی سایپا رفت تو،\nگفت \"میشه پرایدم وانت کرد!\"",
    "ﺧﺪﺍﯾـــــﺎ\nﺗـﻮ ﺍﯾﻦ ﺩﻧﯿـﺎﯼ ﮐﺜﯿـــــﻒ\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nﺍﯾـﻦ ﻗﯿﺎﻓﻪ ﺟـﺬﺍﺏ ﭼــﯽ ﺑـﻮﺩ ﺑـﻪ ﻣـﺎ ﺩﺍﺩﯼ \nوالـا جامـــعــه پـر گرگ \nمام خوشگل موشگل میدزدنـمون\nبچه ها من همین امروز عضو شدم منم به جمعتون راه بدین لطفا^_*",
    "اعتراف میکنم اول ابتدایی که بودم یه دزده منو سوار موتورش کرد...\n\nهیچی دیگه خودش اومد نزدیک خونمون پیادم کرد و گفت:« برو فقط برو! مخمو خوردی انقدر حرف زدی...»\n\nزهرمار نخند...کمبود هم صحبت درد داره، خنده نداره...",
    "تو همون مراحل اولیه اشنایی با نیم باز رفتم روم بهد یه نفر یا ای دی عروسک بم وب داد منم خر کیف این دفعه میدونستم وب چیه کلی ازش تشکر کردم دوبار دوستم اومد خاص گفت فرشته با عروسک حرف نزن عروسک بوت .... منم که نمیدونستم بوت چیه دوباره خلاقیتم گل کرد فکر کردم یعنی همه باش قهرن به دوستم گفتم : اخه چرا نازی... گناه داره و بعد رفتم تو روم و شروع کردم مثل اسکلا با عروسک حرف زدن دیدم همه هر هر میخندن خدا خیر بده نازیا زود روشنم کرد که بوت یعنی روبات......................",
    "اعتراف میکنم قبلا فکر میکردم آدم هر چه قدر مؤدب تر باشه و جواب بدی دیگران و با خوبی پس بده خیلی بهتره. اما الان به این نتیجه رسیدم از اسب آروم همه توقع سواری دارن؛ گاهی باید خودت رو به خریت بزنی تا همه از ترس جفتک انداختنت بترسن سوار کولت بشن. بعضی وقتا واقعا لازمه....",
    "دوستم رفته بودامتحان بده منم منتظرش نشسته بودم که بیاد..\nوقتی اومدپرسیدم چطوبود؟؟\nمیگه افتضاح نتونستم که چیزی بنویسم بدبخت شدم رفت...\nمیگم خب پس چرااینقدطولش دادی؟میگه بسکه جواباش طولانی بودبرا هرسوال کلی بایدمینوشتیم...\nالان موندم کدوم حرفشوقبول کنم\nنطرشماچیه؟!!!!!!!!!!",
    "اعتراف میکنم که مدت مدیدی است که:\n.\n.\n.\n.\n.\n.\n.\n.\nبخور و بخواب کار منه،خدا نگه دار منه.:)",
    "خخخخخخ....\nاسمم تو فورجوک رو گذاشتم \"سرورم\"...\nحالا هر وخ میام تو کنترل پنلم میزنه:\n\"\"سلام سرورم , به بخش کاربری خوش اومدی\"\"\n.\n.\n.\n.\n.\n.\n.\n.\nبالاخره عقده این کمبود محبت ها رو باس یه جایی خالی کرد...^_^",
    "از طریق یکی از دوستام با نیم باز اشنا شدم بعد از نصب برا اولین بار رفتم روم شون . تا وارد روم شدم همه بر و بچ بم وب دادن منم که اسکل نمیدونستم وب چیه؟؟؟؟ فکر کردم منظورشون وب کم اغا چشم تون روز بد نبینه رفتم خاص دوستم گفتم نازی یعنی تو الان ارایش کرده نشستی پا وب کم؟؟؟؟؟؟؟ من که ارایش ندارم وب کما روشن کنم  .......    هیچی دیگه بعد از یه مدتی هار هار خندیدن به من این رفیق مون برام روشن کرد که وب یعنی خوش امدی.................",
    "اعتراف می کنم بچه که بودم فک می کردم مث کلاغ که میگه :قـــــــــــــــــــــــــــار قــــــــــــــــــــار ... لک لکم میگه: لـــــــــــــــــــــــــــک لــــــــــــــــــــــــــک! یه همچین نابغه ای بودم من   ^-^",
    "اعتراف میکنم که بیشترین لایک های عمرم رو اینجا تو فورجوک گرفتم دم همه تون گرم:-*",
    "ما☜ سوسولـــ ☞\nشُما⇚✘لات✘⇛\nمـا↜فِــــرِشْ↝\nشُما⇚✖هــــات✖⇛\n↰اَمّــا ↱ ↶فـازَم بِشـِـه قـاط... ↷\nبـا دُنیامَم میکُنَــم کــات✘",
    "بزرگتریـن دروغـی کـه\nسـر کلـاس بـه خـودم میگـم:\n\n\"نمیخـواد بنویسـم\nیـادم میمونـه ....!\" :))",
    "اعتراف میکنم اولین باری که با مخاطب خاصم رفتم بیرون وقتی خواستم سوار ماشینش بشم چنان کله ام کوبیدم تو در ماشین که تا چند دقیقه همه جا میچرخید سردرد شدید داشتم اما به رو خودم نیوردم برگشتم صاف بشینم رو صندلی دیدم عقده ای بی شعور در حال جویدن فرمان می باشد. تف بهش همون لحظه بود فهمیدم لیاقت منا نداره.............. یه هفته باش قهر بودم",
    "تقریبا 1ماه پیش یه متنو دادم داداشم ترجمه کنه خیلیم اصرارکردم ک وقت نداره بگه چون استاد درسش سختگیره ونمره شم واسم واقعا مهمه...امروز مسیج داده\"وقت نکردم نگاه بندازم\"\nمن داشتم دیوونه میشدم بعد 1ساعت حرص خوردن پیام نوشتم\"ازت متنفرم\"بعد مثه اوسکلا send to all کردم:((((\nحالا جواب اینارو داشته باشین :\nپری : me too\n.\nکیانا : ب درک ایکبیریه از خود راضی!!!\n.\n.\nمینا : بخدا تقصیر من نبود اون اول زنگ زد\n.\n.\nدخترخالم : باز خل شدی\n.\nدایی کوچیکم : ناراحت نشو یکی دیگه میخرم واست\n.\nعمه : باشه فقط بگو از کجا فهمیدی؟\n.\n.\n.\n.\nمخاطب بسیار بسیار خاصم : بالاخره باید میفهمیدی....\n.\nحالا بماند ک چند نفرم زنگ زدن گفتن \"قطع نکن بذار اول توضیح بدم!!!!!\n.\n.\nمن هنوز تو شوکم بچه ها...فقط عاشق داداشمم,جواب داد\"من که دوست دارم\"\n\nیکی اون قرصای اعصابمو با یه لیوان آب بده دستم:/",
    "ﻣﺮﺍ ﺑﻪ ﮐﻌﺒﻪ ﭼﻪ ﺣﺎﺟﺖ !\nﻃﻮﺍﻑ ﻣﯽ ﮐﻨﻢ \" ﻣـــــﺎﺩﺭﯼ \" ﺭﺍ ﮐﻪ\nﺑﺮﺍﯼ ﻟﻤﺲ ﺩﺳﺘﺎﻧﺶ ﻫﻢ ﻭﺿﻮ\nﺑﺎﯾﺪ ﮔﺮﻓﺖ...",
    "شازده پسری که به لیست دخترای تو گوشیت افتخار میکنی حواست باشه اینی که تو الان داری بازیچه هوست میکنیش ممکنه یه روز همه چیزو همه کس یه نفر باشه ، که با یک قطره اشکش دنیاش آوار میشه\nاگه میبینی امثال ما محض تنها نبودنم با دختری نیستیم از بی دست و پاییمون نیست غیرتمون اجازه نمیده باس خاطر دل خودمون خاطر دختری رو ازرده کنیم\nاعتراف میکنم بزرگترین لذت زندگیمو وقتی بردم که یه دختر در جواب خوبی های بی چشم داشتی که بهش کردم بهم گفت خیـــــــــلی مــــــــــــــــــــردی",
    "موقعی که دارم درس میخونم یه صفحه روبرومه..\nیه ساعت بعد متوجه میشم ۴ خط بیشتر نخوندم..\nیعنی وقتی دارم درس میخونم هر جور فکر خاک بر سری میکنم..\nشما هم همینجوری هستین عاایا؟",
    "اعتراف میکنم تا همین چند روز پیش هرروز هزار بار از\"خــــــــــــــــــــدا\" میخواستم منو به آرزوم برسونه یه آرزوی شیرین ورویایی\nوامروز بازم ازش معجزه دیدم....... آرزوم برآورده نشد ولی در عوض گفتم خدایا شکرت که نشد....!!!!!!!\n.\n.\n.\n.\n.\n.\n.\n.\n.خدایاقول میدم دیگه توکارت نه نیارم \nقول میدم راضی باشم به رضای تو\nفقط تو خیرخواهمی ای ارحم الراحمین\nببــــــــــخش",
    "تنهــا کســـی کــه گفــت\nدوستت دارم و خنــدم نگـــرفت\n\"مـــادرم\"\nبــود...",
    "بیاد دارم\nوقتی بچه بود کاره اشتباهی انجام میدادم مامانم سوال کردنی که تو این کارو کردی،دروغ میگفتم\nبعدش میگفت تو اون دنیا ،خدا به دستت امر میکنه،دستت به کاری کردی اعتراف میکنه\nمنم از دستم میترسیدم، تو خلوت میرفتم، کلی دستمو میزدمو میگفتم اگه راستشو بگی الان قطع میکنمت",
    "پسرم میگه مامان چه خوب شد بابام اومد با تو ازدواج کرد. منم با خوشحالی گفتم:یعنی من مامان خوبیم ؟؟ برگشت گفت نه بابا ... آخه اگه نمیگرفتت الان دیگه ترشیده بودی!!! جالب اینجاست من فلک زده دهه هفتادیم.",
    "یـــکـــی از بزرگتـــــرین اشتبــــاهات زندگیـــــم اینه که:\n.\n.\n.\n.\n.\n.\n.\n.\nبــا هـــــــــــمـــــــــــــــه خــــــــــــوبــــــــــم!",
    "ی بیماری هم هست بنام خاطره خفن پنداری!!! بعضی از دوستان 4جوک متاسفانه به این بیماری مومن و واگیر دار مبتلا شدن!! :// \nاعتراف میکنم منم اوایل به همین بیماری مبتلا بودم که با تلاش های بی وقفه ی مدیران گمنام 4جوک در رد کردن پستام با مضمونی چون \"بیشتر تلاش کن\" از این بیماری محلک جون سالم به در بردم!!  \nایشالا شمام زود خوب شین!!! \nجهت بهبودی رفقای خاطره خفن پندار بکوب لایکو!",
    "اعتراف میکنم بچه بودم فکر میکردم اینایی که تو فیلما میمیرن،دیگه واقعا میمیرن:|\nکلی هم بخاطر اینکه بخاطر خانوادشون از خودشون میگذرن تا با پول کارگردان خانوادش تا آخر عمر راحت زندگی کنند؛تحسینشون میکردم ://",
    "اعتراف میکنم من و بابام هیچوقت باهم حرف نمیزنیم...\nمگر در مواقع دعوا سر پول تو جیبی!!!",
    "اعتراف میکنم هنوز وقتی میخوام از در خونه برم بیرون اگه جورابم سوراخ باشه عوضش میکنم با این فکر که اگه تصادف کردم و آمبولانس اومد و من رو گذاشتن رو برانکارد و مردم دورم جمع شدن سوراخ جورابم ضایع نباشه !!!",
    "معیار آدما عوض شده.\n دخترا دیگه از پسرای آروم و با ادب خوششون نمیاد. هرچی طرف لات تر باشه، تیپش خفن تر باشه محبوب تره.\nپسرا دیگه از دخترای ساده و سالم خوششون نمیاد، هرچی طرف ریلکس تر باشه با همه دست بده و هیچی واسش مهم نباشه محبوب تره. \n.\n.\n.\nولی من ازین چیزی خوشم نمیاد. سادم اما سالم. میرم و میام به کسیم کاری ندارم. هنوز واسم مهمه تنم به تن نامحرم نخوره. هنوز خیلی چیزها واسم ارزشه.\nپاک میمونم. واسه اون پسری که ی گوشه ای از این دنیا هرطور شده درگیر خیلی کارا نميشه چون ی زن پاک میخواد. \nبذار بقیه فکر کنن احمقم که دوست پسر ندارم، که هر روز با یکی نمیپرم. \nبذار هرچی میخوان بگن. من ترجیح می دم تنها باشم ولی پاک تا اینکه هزار نفر دورم باشن که فقط قصدشون سوءاستفاده هست. \n.\n.\nهستی تنها.",
    "تو خونـــــــِه ی مـــــا\nقانونـِ پایستگـیِ غـذا وجود داره به این صورت که :\nغذا نه به وجود می آید و نه از بین می رود بلکه مامانم هعی غذا هارو با هم قاطی میکنه و غذا از شکلی به شکل دیگر تغییر میکند :|\n\nآیا در خونـه ی شما هم همینطوره ؟ :)\n\nاگه هست = لایک\nاگه نیست،خوش به حالت  بازم = لایک :)",
    "وقتی بچه بودم فکر میکردم ادم بزرگا تمام کاراشون از رو حساب کتابه،به راحتی اشتباهات دیگرانو میبخشنو،حالا حالا ها از کسی کینه بدل نمیگیرن\nاما حالا که بزرگ شدم میبینم بزرگام واسه خودشون یه پا بچه ان",
    "اعتراف میکنم خوندن پستایی که نویسنده رو کلمه هاش اعراب گذاری کرده از خوندن همین ساده اش خیلی سخت تره!!\n\nچه کاریه خوب! اَ اِ اُ نذاری هم خودمون حالیمون میشه ها....",
    "اعتراف ميكنم مامانم يه بسته دستمال توالت معطرگرفته ،بوش از عطر 100 تومني من بهتره !!!!\nاصن ادم ميره دسشويي دلش نميخواد بياد بيرون!!!\nهيچي ديگه تصميم گرفتم بجاي عطر و ادكلن 2تا از اين دستمالا بذارم تو جيبم برم بيرون!\nخخخخخخ… :))))",
    "m_mae\nدختر عمم اعتراف میکنه وقتی راهنمایی بوده مدرسشون دو خیابون با \nدانشگاه فاصله داشته اینم وقتی با تاکسی میرفته دم دانشگاه پیاده میشده که همه فک کنن این دانشجوO_0",
    "میدنید اگه فکر کنید من تایازده سالگی با اسباب بازی توی گل و شن بازی میکردم به طرز ناباوری رتبه اول کلاس بودم و هر روز بخاطر بچه بازیام مثل خر کتک میخوردم ولی بازم هر روز به بهانه های عجیب و غریب(مثلا یکیشون:برم تو باغچه درس بخونم)و مثل اسب کتاب بر میداشتم میرفتم و این داستان ادمه دارد...",
    "اعتراف میکنم مدتهاست وقتی خیلی غمگینم مثل یه عادت میام تو سایت فورجوک وکلی میخندم و همه چی رو فراموش میکنم..از خیلی قدیمهاااا..اول باپستهای امیر21 و خاطره هاش و بعدها عباس و سلناش ووو ...وکلی شاد میشم وروحیه میگیرم...الانم فقط پست گذاشتم که از همه ی بچه ها وسایت 4جوک تشکر کنم...ممنون که هستین :))))))",
    "اعتراف می کنم بچه که بودم وقتی می دیدم دارن فیلم می گیرن \nزود می رفتم چشمم رو می ذاشتم جلو لنز دوربین بعد می گفتم\nامواج چشـــــــــــــــــــــــــــــــــــــــــم\nمی خواستم مردم هیبنوتیزم بشن\nولی حیف نمی شدن",
    "چند وقت پیش خیر سرم می خواستم شلوار بخرم رفتیم تو یه مغازه خانوم فروشنده هم کلی شلوار بیرون اورد منم چندتا انتخاب کردم رفتم پرو کنم..اولی رو پوشیدم کوچیک بود برام فرستادمش بیرون دومی رو پوشیدم\n\n \n\nیه نگاه تو اینه بهش کردم اومد بیرون جاتون خالی نشستم یه ساعت راجبش بد گفتم که این چیه و دست دومه و کی چنین اشغالی رو می پوشه و از این حرفا!!\n\n \n\nباید به عرضتون برسونم اون خانومه فقط وفقط نگاه کرد و هیچی نگفت فقط لحظه به لحظه قرمز تر می شد..اخرسر که حرفم تموم شد یه نگاه عاقل اندر سفیه به کل هیکلم انداخت و گفت:\nبچه جون شلوار خودتو پوشیدی!!\n\n \n\nمن که پریدم تو اتاق پرو..مامانم اینا که کلا ناپدید شدن….دیگه روم نمی شه برم طرفای غرب!!\nابرو نموند واسم..",
    "اعتراف میکنم من اون کسی هستم که تو خوابگاه خیر سرم خواستم هم اتاقی هام سورپرایز کنم اومدم براشون شیر موز داغ کردم دادم خوردن............اقا من  شرمنده ام معذرت میخوام................. در ادامه باید بگم دوست اسگل تر من هم همون شیر موز داغ را با قند خورد تازه بعد هم میگه به نظرتون این قندها یه کم زیادی شیرین نیست ؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "اعتراف مي كنم من يه بيماري رواني خيلي خطرناك دارم.\nحالا فكر مي كني چي؟ تو راه دانشگاه(ها...چيه..تا حالا دانشجو نديدي؟) به هيچ عنوان پام رو روي موزائيك هاي سفيد يا خط كشي هاي رو آسفالت نمي زارم.\nتازه اينكه چيزي نيست. اگرم بسوزم(اي پدر عشق گيمي بسوزه) به عنوان جريمه چند قدم ميرم عقب و اون مرحله رو دوباره رد ميكنم.\nبرام دعا كنين.\n.\n.\n          o \n         |/\n_ _ _ _‌/_ _ _ _",
    "اعتراف میکنم بچه که بودم وقتی با خونوادم میخواستیم بریم خونه بابابزرگم \n\nوقتی تو ماشین مینشستیم اگه راننده ای آهنگ میذاشت...من همونجا تو \n\nماشین میرقصیدم...چه قری هم میدادم تو اون نیم وجب جا...جالبش اینجاس \n\nکه خانواده هم با خنده هاشون منو همراهی میکردن...منم بیشتر جو میگرفتتم\n\nالان که به اون خنده ها فک میکنم معنیشو میفهمم...خخخخ\n\nولی کم نیاوردما هنوزم که هنوزه خوب قر میدم...\n\nمن:))      لایک: خجالت بکش",
    "اعتراف میییییکنم .\nبچه که بودم . \nوقتی فیلم خارجی نشون میداد میرفتم از بالا به خط زیر تلوزیون نگا میکردم تاشاید ما بقی خانومه رو ببینم \nگودزیلایی بودم واس خودم .",
    "اعتراف میکنم...\n-\n-\n-\n-\n-\n-\n-\n-\n-\nکه بچه بودم فکر میکردم شورت پوشک بزرگتراس! D:",
    "اعتراف میکنم هر وقت با هدفون آهتگ گوش میکنم اگه صداش بلند باشه هدفونو میزارم تو گوش  گودزیلای خونمون بعدش تیز میشم ببینم صداش میاد یا نه",
    "تو باشگاه یه پسره بود خیلی ادعا زرنگیش می شد و سر خود وسایل بچه هارو بر می داشت استفاده می کرد . مثلا بطری آب شونو بدون اجازه سر می کشید یا حولشون و بر می داشت سر خود و ...\nمن خیلی از دسته این شکار بودمو خیلی می خواستم حالشو بگیرم ... واسه همین یه بار بطری آبمو گذاشتم رو حولم و رفتم گذاشتم کناره پسره و خودمم رفتم پشته سرش رو یکی از تردمیلا . چند دقه که گذشت و تشنش شد یهو بطری آب منو دید و فوری برش داشت و با خیال راحت شروع کرد خوردن ...\nتقریبا نصفه بطری رو خورد که من فوری رفتم کنارشو گفتم داداش از این آب خوردی ؟؟\nاون : رفیق تشنه بودم . شرمنده به خدا .\nمن با حالت ناراحتی زیاد دستمو گذاشتم رو پیشونیمو با صدایی که از ته چاه در میومد گفتم آخه چرا هواسم نبود لعنتی و بندازم دور . چرا هواسم نبود !!!\nپسره چشاش گرد شدو گفت : مگه چی شده حالا ؟؟ یکم آب بود دیگه ، مگه نه ؟؟\nمن : ولش کن داداش بگم ناراحت میشی !!\nاون : نه دیگه . جانه خودت بگو . کنجکاو شدم بدونم !\nمن با همون صدایه ناراحت : آخه رفیق من چند وقته یه بیماریه پوستی یه قسمتی از کمرم دارم ... دکتر متخصص بهم گفته بود باید کمی از آب کمرتو تو یه ظرف برا آزمایش بیاری ... منم دیشب ریختم تو این بطریه ... ولی بابام که جریان و نمی دونسته اومده آب کرده روش منم گذاشتمش تو اتاقم بندازمش دور تو بی حواسی گذاشتمش تو ساکمو همرام آوردمش باشگاه ... حالا تو ناراحت نشیا قاعدتا نباید مسعله ای برات پیش بیاد !!!!\nعاقا یه آن سرمو آوردم بالا دیدم این پسره قرمز شده و چشاش داره می زنه بیرون ... یهو همون وسطه باشگاه آورد بالا ...\nاز جلسه بعد دیگه اونجا ندیدمش !!!\nولی در کل یکی از بزرگترین درسای زندگیو بهش دادم ... اونم اینکه هرچقدرم واسه خودت گنده باشی حق نداری از وسایل دیگران بی اجازه استفاده کنی !",
    "اقا ماا ی بار با داداشم دعوا زدیم .....منم که زورم بهش نمیرسید....خلاصه کتک خوردم....خیلی عصبانی بودم.......گذشت گذشت تا وقت ناهار ......مامانم گفت بیا سالاد درس کن.....رفتم سالاد درس کردم.....بعد ی کاسه جدا برا داداشم درس کردم.....تف کردم توشون هیچی گذاشتک جلوش .....داشت میخورد بش گفتم بخور نوش جون من تف کردم توشوننننننن......هیچی دیگه تا ی هفته میاورد بالللللللاااا.......:))))))))))",
    "اعتراف میکنم امروز توی یونی وسر کلاس نشستم یه سره دارم تو گوشش قضیه مهمونی دیشب رو تعریف میکنم که استاد داد زد:خانم رادمنش اگه چیز جالبیه بگین ماهم بشنویم...\nمنم درکماله خونسردی گفتم:نه استاد هنوز به قسمته دلخواهه شما نرسیدم...وبعدش شروع کردم بقیشو گفتن....\nمدیونید اگه فکر کنید الان همه نشستن سرکلاس ومنم به صورت کاملا ضایع تو محوطه نشستم ودارم باگوشیم تو 4جوک میگردم!",
    "اعتراف میکنم\nحدود ۵ سالم بود میرفتم مهد کودک…پسرای مهدمون خیلی خود نمایی میکردن و همش رو دستاشون میموندن یا پروانه میرفتن منم ی روز خواسم حالشونو بگیرم و بگم منم بلدم و اینا…شیرجه زدم ک رو دسام وایسم و پروانه بزنم که یهو با مخ اومدم رو زمین… :|\nچشتون روز بد نبینه آدم بود ک میخندید و من بدبخت نمیدونستم چیکار کنم…\nالانم ک یادش میوفتم اشک تو چشام حلقه میزنه… :|",
    "آهااااااااااي آقا پسرا ومخصوصا اون آقا پسری كه \"پسربودن\"رو تعریف كرد!!!...\nشما هیچ ميدونيد\"دختربودن\" يني چی؟!\n.\n.\n.\n.\n.\nینی هیچی.o_Oخوش به حال شما.\nمن خودم دخترم ولی صبح تا شب خانواده برادرم وپسرای فامیل روناز میدن!راه میرن میگن پسر پسرقندعسل...تازه گاهی بمن میگن تورو توبیمارستان بانوزاد پسرمون عوض كردن!!...:-(\nكوفت نخند..\nمن برم خودمو به بهزیستی شهرمون تحویل بدم..\nشما قندعسل ها هم بریدبه احسان علیخانی بگیدبیادمنودعوت كنه ماه عسل..",
    "اعتراف می کنم کلاس پنجم ابتدایی که بودم ؛یه باربابام قرانابهم دادوگفت ببینم تواین مدرسه چی یاذتون دادن بخون ببینم باباجون                           این جانب هم بعدازکمی مکث ویک نگاه عاقل اندرسفیه به پدرگرامی برگشتم گفتم بابا این که قران کریمه ؛مگه نمی دونی به ماتومدرسه قران مجیدیادمیدن !!!                                                                         یعنی به نظرشماباهمچین جوونای مومنی دین اسلام جون دوباره ای نمیگیره؛؛عایا!                                                                                 همچین نابغه ای لایک نمیخوادعایا",
    "اعتراف  میکنم  دیگه  خسته  شدم  از  تبلیغ  این  مارکت  شاپ  هی  فک  میکنم  الانه  که  حمله  کنه به مرورگرم  مثل  گروه  داعش  میمونه  لامصعب  داغونم  کرده  هر  2  دیقه  ی  بار  میاد!!!!\n\nلایک=اره  موافقم  باهات  ماهم  خسته  شدیم.",
    "آقا و خانم من اعتراف میکنم وقتی بچه بودم و مهمون می اومد واسمون چشمامو میبستم که دیده نشم!!\nای خدا..همیشه مهمون شاد کن بودم:-)",
    "اعتراف میکنم هر وقت پستای عباسm_223 رو میخونم که درباره ی اتفاقات کلاسشونه میگم ای کاش این عباس تو کلاس ما بود آخه لامصب خیلی بامزس^_^\nعباس جان بابت پستای قشنگت ممنون M@$IMO هستم یکی از طرفداران شما!!!!:)",
    "اعتراف میکنم امروز داشتم به مشکلاتم میخندیدم\n.\n.\n.\nمشکلات اومد زد تو گوشم\nگفت\nمگه من باهات شوخی دارم بچه\nاصلا جنبه نداشت",
    "اعتراف میکنم بچه که بودم گودزیلای درجه دوی محل بودم.(درجه یکشم تو پستای بعد میگم؛)\nمن رمز گوشی داداشمو میدونستم (سال تولدش)یه بارم که داداشم دست به آب بود،(گلاب به روتون.)\nرفتم رمز گوشیشو عوض کردم!:-) \nداداشم از دست به آب که اومد هی رمزشو میزد وا نمی شد بهم گفت تو دست زدی؟\nگفتم نه داداشی من نمی دونم رمز گوشیت هزار و سیصد و هفتاده!（＞ｙ＜）\nخلاصه نامردا رمزو با ککتتتتک از زیر زبونم کشیدن!\nعجب آدمیما...!",
    "اعتراف میکنم بچه ک بودم مامانم به علت کمبود جا لباسارو روی بخاری خوش میکرد منم عرق ک میکردم میرفتم سرمو رو بخاری نگه میداشتم بما مامانم میگفتم\nاهههههه مامان چرا این ابای صورتم خشک نمیشه اخه؟؟؟\nاصن تیزهوش مملکت بمن میگن",
    "اعتراف میکنم یه بار صبح خیلی دیر از خواب بیدار شدم .. \nعجله ای مانتو پوشیدم و ازخونه زدم بیرون منتظر بودم دوستم بیاد با هم بریم مدرسه ... دیدم پسر همسایمون که داشت میرفت سر کار یه جوری نگام میکنه ماهم با کلی غمپز و قر و افاده سرمون رو برگردوندیم که چشمتون روز بد نبینه دیدم دامن و دمپایی پامه...\n هنوز بعد دوسال هر وقت طرفو میبینم محو شدن تو افق جواب نمیده از خجالت میخوام تجزیه بشم",
    "بچه که بودم فکر میکردم\nاگه گوجه سبزو زود بچینی میشه چاغاله بادوم به موقع بچینی الوچه یکمی دیر الو،یکمی دیرتر زرد الو ،یکمی بیشتر دیرتر الو قرمز و در نهایت شفتالو تبدیل میشه\nاون پرنده فراموشکارم اسمش چی بود ،خودتی",
    "آدمی درآغوش خدا غمی نداشت پیش خدا حسرت هیچ بیش و کمی نداشت دل از خدا برید و در زمین نشست صدبار عاشق شد و دلش شکست. به هر طرف نگاه کرد راهش بسته بود یادش آمد یک روز دل خدا را شکسته بود.",
    "اعتراف میکنم فقط اون دو سه روز اولی که تازه مسواکمو خریدم با عشق و علاقه مسواک میزنم...^__^\n\nوگرنه دیگه بقیه ی روزا از سر اجباره.....^__^",
    "یادش بخیر تا چندوقت پیش؛هرچندوقت یک باربا هیجان تو اینترنت سرچ میکردیم اهنگ جدید مرتضی پاشایی وباچه اشتیاقی دنبال اهنگای جدیدش بودیم...\nاما الان بایدهمون اهنگای قدیمیشوروزی چندبارگوش بدیم تا یه کمی اروم شیم...\nتاهمیشه هم این اهنگابرامون تازه خواهندموند...",
    "اعتراف \nتو دوران شیرین بچگیم(۶سالگی) این مامانه گل ما،بهمون پول داد گفت:برو یه بسته نون لواش یخر\nمنم رفتم از همسایه بغلیمون نون گرفتم،با پول نون لواشک خریدم\nاینقدر بچه اقتصادی بودم من",
    "اقااعتراف  میکنم یه  سری  خیلی خوشگلو خوشتیپ رفتم بیرون یه هوایی بخورم، اصن اون روز اعتماد به نفس خاصی داشتم.\nوقتی  رفتم تو خیابون همه با لبخند نگام میکردن ، منم دیگه جوگیر شدم خودمو میگرفتم...\nبعد از یه مدت کوتا یه دختر گفت اقا ببخشید میخواستم  یه  چیزیو بگم اما نمیدونم چطور بگم که ناراحت نشید... \n(منم تو دلم گفتم اخ پیشنهادا شروع شد . فعلا تازہ امدم بیرون بہ این جواب رد میدم بهترشو انتخاب میکنم)\nگفتم : بفرماید؟\nگفت :  چند دیقس میخوام بگم این گیرہ ی راختا پشت پلیورتونه، اگه میخواین من دربیارم واست...\nوااااااییییییییی اینجا بود بنده دیگه هیییییچ صوووووبتیییی  نداشتم.\nرفتم خونه و به مدت ۵سال بیرو نیومدم :))))))))))))\nالان خیلیی ریش دارم خییییلییییی :)",
    "مورد داریم اینجا \nحکم ریش سفید فورجوک رو دارن.\n\nدیگه کسی نیگا نمیکنه پستاشون چقدر جالبه\nدهن باز کنن،لایک با سینی تقدیم شون میکنیم.\n\n(خودشون میدونن کیا رو میگم)\n.\n.\n.\n.\n.\nاینجور کاربرهای لوتی داره فورجوک!",
    "شمام مثل منید آیا؟!؟(سوادم تو حلقتون!)\nهر وقت میرم دستشویی(گلاب به روتون)این چیزا رو چک میکنم:\n۱.دستمال توالت باشه.\n۲.آب قطع نباشه.\n۳.سوسک(رو کلمه سوسک تأکید میکنم!)نباشه.\n۴.مایع دست شویی باشه.\n۵.سرگرمی مانند:کتاب و گوشی در شلوار مبارک جاسازی شده\nباشه.\n۶.دمپایی خیس نباشه.\n۷.سطل آشغال پر نباشه.\n۸.لامپ نسوخته باشه.\n۹.حوله تمیز باشه.\n۱۰.در کمال آرامش و راحتی خاطر به کارم میرسم!",
    "اعتراف میکنم دیروز تو سایت فور جوک بودم و داشتم خوش گذرونی میکردم که بی افم زنگ زد رفتم پیشش شروع به صحبت کردن کردیم اونم از دست من و فور جوک ناراحت بود گفت بسه دیگه  دیگه به اینجام رسیده تو دلم (خخخخخ) یا از بین این دو \n1 یا  فور جوک\n2  (با قاطعیت هم گفت) یا من\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nهیچی دیگه کلا پسر خوبی بود حیف شد (قدرشو ندونستم خخخ)",
    "اعتراف میکنم یه مدت که بدجور معتاد اینترنت بودم ، هروقت گلاب به روتون میرفتم دستشویی ، گوشیمو با خودم میبردم. حالا درسته قشنگ فاز بهم نمیداد ولی از پنج دقیقه خماری بهتر بود. اونایی که همدردن فقط لایک کنن.",
    "اعتراف میکنم یکی از سرگرمی هام تو وایبر اینه که تو گروه بچه های دانشگاهمون یه حرفی میندازم وسط، وقتی بقیه شروع به بحث کردن، میشینم و فقط نگاه میکنم.\nآخرم همه دعواشون میشه و از گروه میان بیرون ، منم یه ساعت بعد دوباره میارمشون تو گروه و میگم باهم مهربون باشید مثلا ما باهم دوستیم به نظرات هم احترام بزارید و....\nو این جریان هر چندوقت یه بار تکرار میشه اما هنوز به ذات پلید من پی نبردن\nروانی خودتی. هروقت قرصام تموم میشه این کارو میکنم. خخخخخخخخخ",
    "اعتراف میکنم وقتی بچه بودم موقع پفک خوردن 7 8تا از این پفکارو با تف به هم میچسبوندم بعد که یه ستونی از پفک درست میشد همه رو یهو میکردم تو دهنم حالا بماند که همیشه تا تو حلقم میرفت و باعث میشد عق بزنم ولی اون سردی حاصل از تف برام یه لذت دیگه داشت^_^\nچیه؟!!!\nاولا کثبف خودتی!!!!!\nثانیا از یه بچه ی 5 6 ساله چه انتظاری داری؟!!!!!\nثالثا مگه خودت بچه بودی مث ادم پفک میخوردی؟!!! د نه د نمیخوردی پس اونجوری به من نیگا نکن!!!!:)",
    "من اوصولا عاشخ نمیشم\nولی اگرم بشم ب طور مثال اگ شیرینی فروشی داشته باشه با نانچیکو میپرم تو مغازش گلی ک خریدمو تو هوا با نانچیکوم پرپر میکنم\nبعد تا میخوره میزنم سیا و کبودش میکنم\nبعد با پنجه بوکس میزنم زیر چشش از درد مچاله شه قشنگ \nبعد میندازمش تو گونی میبرمش سر خونه زندگیمون :)\nخیلی رمانتیکه نه؟؟؟؟؟\nروانی ام خودتونین\n\nعاغا خودم نوشتمش چنتا لایک داره",
    "من با تمام شجاعت اعتراف می کنم بچه که بودم فک میکردم تو زمونه ی پدر بزرگمینا و قبل تر از اونا چشمای مردم هم سیاه و سفید بود و کسی نمیتونس رنگی ببینه اگه کسی هم کور می شد برفک میدید!!!!!!!\n\nخنگ هم خودتی خو چیکار کنم بچه بودم دیگه",
    "اعتراف می کنم یه شبی ماشین خیلی کثیف بود و داشت یارون میزد،\n مادرم گفت \"ماشین رو بدار زیر بارون تمیز شه\"\nمنم گذاشتم فردا صب دیدم ماشین رو گند برداشته واسه اینکه دلش نشکنه  ماشین روبردم کارواش!\nهیچی دیگه! الان دیگه کارم در اومده!هر بار که بارون میاد من میمونم و ماشین و یه کارواش اساسی!",
    "اعتراف میکنم..خونه ما انقدر به پشه ها خوش میگذره نمیخوان برن...پیر شدن دیگه پرواز نمیکنن . فقط راه میرن...اون روز یکیشون رو زدم تو دیوار دیگه راه نرفت...فک کنم پوکی استخوان گرفته بود...",
    "اعتراف میکنم...\nوقتی بچه بودم فک میکردم خرمگس...\n.\n.\n.\n.\n.\n.\nهمون مگسایی هستن که یه مگس دیگروروکولشون سوارمیکننن*^_^*\nاوسکولم خودتیo_O",
    "اعتراف ميکنم وقتى بچه بودم به آلوچه و گيلاس و زردآلو ميگفتم : گولى سبز، گولى سرخ و گولى سرخ :)))))\n\nقربون خودم بشم از همون بچگى شيرين وبامزه بودم.^--^",
    "اعتراف میکنم الان سه هفته ست ایفون 6 خریدم،بعد تو مترو یا اتوبوس اگه حس کنم کسی داره با گوشیش پز میده ایفونم و در میارم و...خودتون تصور کنین قیافه ها رو:\n قیافه مردم  o_O\nقیافه من :)))))\nایفون 6  :| \nمدیونی فکر کنی عقده یم...",
    "حال و روز دانشگاه رفتن ما:\n8-10 استاد بخدا هنوز خوابیم چجوری به درس گوش بدیم؟\n10-12 استاد گرسنه ایم با شکم گرسنه که نمیفهمیم\n2-4 استاد بعد غذا باید بخوابیم الان سنگین شدیم\n4-6 استاد از هشت صبح تا حالا سرکلاسیم دیگه نمیفهمیم",
    "سوتی سال رو دادم یعنی \n.\n.\n..\n.\nتوی گالری طنز اولین وای فای تاریخ بشر کشف شد عکس شماره شیش بجای مسی نوشتم رونالدو یعنی نوبوغم به پهنا تو حلقم",
    "خدایی از بوی عطر و ادکلون که بگذریم هیــچی بوی چـــسب نمیشه,اونم رازی!",
    "اعتراف می کنم \n.\n.\n.\n.\nمن همونی بودم که وقتی اولین بار تنهایی رفتم حموم هرچی شامپو داشتیم از شامپو بدن گرفته تانرم کننده سر همشونو ریختم توکاسه بعدم با مسواکم هم شون زدم تازه کلیم کیف کردم .تنها مشکلیم که برام پیش اومد این بود که تا چند هفته بعد کفا از سرم شسته نمی شدن .",
    "عاقا من اعتراف میکنم وقتی بچه بودم تو فیلم ی نفرو میکشتن فک میکردم طرف واقعا کشتنش. بعد پیش خودم میگفتم از اونجای ک ادم کشتن جرمه این مسئولین فیلم احتمالا قبل شروع فیلم میگفتنه ب چند نفر ک از زندگی سیر شدن نیازمندیم.\nکصافطی اگه بم بگی اوسکول D:",
    "اعتراف می کنم بچه که بودم مطمئن بودم حتما با یکی از دختر خاله هام ازدواج میکنم باسه همین هر چند وقت یکبار عاشق یکیشون میشدم و تو بازی هواشو خیلی داشتم یه جور خیلی تابلو! \n\nولی الان که دارن یکی یکی ازدواج میکنن هیچ کی به اندازه من خوشحال نیست \nخداییش انگار یه بار سنگینیو از رو دوشم برداشته باشن!\nلایک: حالا انگار خودم خیلی اش دهن سوزیم !!!!\nلایک: غصه نخور میری دختر خاله یکی دیگه رو میگیریو باری از دوش اون بر میداری خخخخخ",
    "اعتراف میکنم من موقعی که دبیر میاد سر کلاس خیلی ساکتو مظلومم(از ترس انضباط)...یه رو دبیر دین و زندگیمون داشت از یکی از بچه ها ایراد میگرفت و منو مثال زد و رو به اون دختره گفت:ببین این شقایق چقدر آرومـــــــــه!اما تو یکسره داری جوک میگی و مسخره بازی در میاری!دیگه تکرار نشه!\nعاقا تا این گفت جوک من یاد فورجوک و افقققققققق افتادم!\nبعد معلمه داشت در مورد کنکور حرف میزد منم هنوز فکرم درگیر افق بود ولی به معلمه نگاه میکردم...یهو معلمه منو نگاه کردو گفت:بعله!هدف ما آموزشی که زود از یاد آدم بره نیست!ما برای رسیدن به مقصد اصلیمون یعنی رفتن به کجا درس میخونیم؟(دستشو طرف پنجره برد و به آسمون اشاره کرد!)حالا تو چش منم ذُل زده بوووووووود...\nمنم که پــَـــــرت!یهو بلند گفتم اُفـــــــــــق!!!\nهیچی دِِِِِِِیِِِِِِِِِِِِِِِِِِــــــــــــگه!کلاس رفت رو هوا و منم واقعا راهی دیار افق شدم!",
    "اعــــتــــــراف مـیــــکـــــنــــم مــــــــــــــــن بـــا16 ســـــــــــال ســـــــــن\n\n هــــنـــــوز نــــــمـــــی دونــــــــم «فلفل سیاه»،تـــــلــــــــخـــــــه یــــــا \n\nتــــــــــیـــــــز!\n\n:)))))))))",
    "اعتراف میکنم که وقتی خونه تنها میشم نمیرم سراغ فیلمای خاک بر سری بلکه میرم تو اشپزخونه سیب زمینی سرخ میکنمو و میخورم اینقدر من بچه پاکی هستم \nخدا حفظم کنه^__^",
    "اعتراف میکنم داشتم میخوابیدم که یهو یه پشه اومد صاف نشست\n نوک دماغم !\nیه نیگا بهش انداختمو گفتم : سلام\n گفت : علیک ..\nگفتم : چیه؟\n گفت: میخوام نیشت بزنم\n گفتم : بیخیال ... این دفه رو کوتا بیا\n گفت: تو بمیری راه نداره . گشنمه .\nگفتم : الان میتونم با مشتم لهت کنم .\nگفت : خودتم میدونی که تا بیای بزنی جا خالی دادمو مشتت میخوره وسط دماغت !\n ....\nبه نظر حرفش منطقی میومد !\nگفتم : خیلی پستی\n..ی دفه آهی بلند از ته دلش کشید و ساکت شد ...\nگفتم چی شد؟؟\n گفت : حاضری ؟\n گفتم: تا جوابمو ندی نمیذارم بزنی ...\nوقتی اصرارمو دید . دستمو گرفت و گفت : دنبالم بیا\n گفتم کجا؟؟؟\n گفت: مگه نمیخای جواب سوالتوبدونی ؟پس هیچ نگوو و دنبالم بیا\n...ازجام بلند شدم و باهمدیگه راه افتادیم و رفتیم رفتیم و بازهم رفتیم...\nگفت: هنوزم اصرار داری بدونی یا همینجا کارو تموم کنم ؟؟\n گفتم : اینهمه راه اومدم تا جواب سوالمو بگیرم ... بریم\n یهو یه لبخند زد و با دست زد بهپشتم و گفت: این پشتکارته که\n منو کشته !\nراستش از شما چه پنهون ،یه جورایی ازش خوشم اومده بود .\nبه این فکر میکردم که اونقدا هم بچه بدی نیس !\nریسیدیم !\nگفتم : خب\n گفت :خب که خب .\nگفتم : زهر مااار ..پس جواب سوالم چی شد؟؟\n یهو دیدم اشک تو چشماش حلقه زد و سرشو انداخت پایین !\nگفتم :چیه ؟\n گفت : این سوراخو که میبینی توش زنو بچم زندگی میکنه !\nاونشبی که یه پیف پاف خالیکردی تو اتاقت یادت میاد ، لعنتی؟؟\n گفتم : آرره .چطور ؟؟\n گفت: زن من اونشب اومده بود تو اتاقت . ولی توئه نامرررد با اون زهرماری\n که به خوردش دادی اونو افلیج کردی . الان من موندم و 70 , 80 تابچه قد و نیم قد و یه زن افلیج !!\nاونم به این خاطرکه توئه لعنتی حاضر نبودی یه چیکه ازون خونتو به ما بدی !!\nسکوت سنگینی بینمون برقرار شد !\nبغضی تلخ داشت گلومو فشار میداد . راسشو بخاید دیگه طاقت نیووردمو زدم زیر گریه ........\nاز فردای اونشب ما باهم شدیم عین دوتا دوست خوب .\nهرشب میاد پیشمو تا دلش میخادمیذارم خون بخوره .\nراستش خودش حد و حدودشو میدونه و سواستفاده نمیکنه !\nحال زنشم خدارو شکر روز به روز داره بهتر ميشه\nکاملا هم از نظر روانی سالم هستم  :| :| :|",
    "اعتراف میکنم هر وقت یکی از پستام تأیید میشه احساس میکنم\nرتبه اول کنکور داشگاه آکسفورد رو آوردم!\nهر وقت تعداد لایکام از ۲۰تا بیشتر بشه\nفکر میکنم تو شورای انتخابات رییس جموری\nرای آوردم!\nهر وقت از بخش کاربری ۴جوک رد میشم\nحس میکنم از هفت خان رستم رد شدم!\nبععععله!همچین آدمیم!(∩_∩)",
    "اعتراف میکنم:\nواس من تنها چيزي که خاص بود\nخوردن چيپس فلفلي با ماســتـ بود\n\nستاد مبارزه با مخاطب خاصツ",
    "بیشتر از اینکه متعجب بَشوم که اگه ایرانی ها نبودن قطعاً اینترنتی برا سرگرمی نمی موند\n این فیل 4جوک منو تو کفش گذاشته. قبلا تو دمپایی گذاشته بود... حالا تو کفش گذاشته...\nکَفِشُ...\n\nکسی میدونه چند سالشه ؟",
    "اعتراف ميکنم واسه اين نميزارم داداشم ازدواج کنه که از به دنيا اومدن بچه هاش واينکه واسه هرکارشون به من بدبخت فوش بدن جلوگيرى کنم!!!\n\nواقعا مسئوليت مادخترا که داداش داريم خيلى سنگينه لامصب!!!فقط خدا به دادمون برسه",
    "عاغا داشتم تو این سایت های موبایل الکی وقت میگذروندم یه پسره زده بود. سلام من 14 سالمه و 1300 پول دارم میخوام یه گوشی خوب بخرم که نهنگه.\nاولش تو کف این کلمه بودم...یعنی چی ؟ مگه میشه یه موبایل نهنگ باشه ؟ حالا چرا اینو به ما میگه؟؟؟\n\nاون موقع\nمن : ......\nچیه ؟ همیشه که نباید شکلک گذاشت...\n\nحالا بگذریم.ولی وجدانن ما تو سن این بودیم یه ماه پولامون رو جمع میکردیم یه توپ پلاستیکی بخریم آخرشم بابامون توپ رو پاره میکرد...",
    "اعتراف میکنم توی خونه بودم همه ی فک و فامیل جمع بودن داشتیم بازی میکردیم که یهو خواستم بگم شتر مرغ گفتم موتور شرغ\nمن:)\nفک و فامیل=))\nبازی ^_^",
    "اعتراف میکنم 50 درصد لایک های پست هامو خودم زدم :))\nو به فرستنده هایی که ضد پسر بودن پایین ترین امتیاز رو میدادم :))\nکاملا هم از نظر روانی سالم هستم",
    "اعتراف میکنم اولین صحنه مربوط به استقلالی ها که اشکم رو درآورد اون صحنه ای بود که آقای مظلومی روی تخت بیمارستان پیراهن استقلالی که تنش بود رو بوسید...\nخدا رحمتش کنه.کاش روزی بیاد که نبینیم سرطان این عزیزا رو از بینمون ببره...\nشادی روح غلامحسین مظلومی صلوات.",
    "چند وقت پیش داشتیم بادوستام هکم بازی می کردیم شرطم این بود هرکی باخت یکی از کوچیک ترین دروغای امرشو بگه \n\nخلاصه که دوستم فاطمه باخت وکوچیک ترین دروغ امرشم این بود که\n.\n.\n.\nدوتا دسبند کشی و یه ساپورت و یکی از کلیپسای دختر خالشو کش رفته و اتیش زده \n\nبنظرم اگه سر بزرگ ترین دروغ شرط می بستیم  میگفت هواپیمای مالزی رو دزدیده",
    "اعتراف میکنم\nوقتی بچه بودم،اگه تنهایی میرفتم بیرون،در به روم بسته میشد،میترسیدم\nاز\n۱-نکنه مامان بابام،منو از یاد ببرن\n۲-نکنه جغد بیاد منو با خودش ببره لونش\n۳-نکنه موتور سوار بیاد بدزده منو",
    "اعتراف میکنم عاشق پستای (عباس مستقیم) هستم به خصوص فانتزیای بامزه ش به قرآن این پسر خله خله ولی در عین خلی خیلی گله عباس جان ببخشید شوخی کردم .\nخدا از خل بازیات کم نکنه خیلی وقتا که خیلی عصبی بودم با پستات شاد شدم",
    "اعتراف میکنم هیچوقت برای دم گرفتن برنج زمان نمیگیرم!!!\n.\n.\n.\nباورتون نمیشه؟؟\nخیلی ساده أس!\n.\n.\n.\nهر وقت بوی سوخته ش کل 3 طبقه رو برداره میفهمم دم گرفته!!! و وقته خاموش کردنشه!\nاستعدادم تو دریچه های لانه کبوتری سیاهرگتون  ^__^",
    "ما تو خونه یه عادتی داریم، هر کی از بیرون میاد باید بره پاهاشو بشوره، خونه بو نگیره.من همیشه میرم تو حموم پاهامو بشورم،وقتی میخوام بیام بیرون ، شیر دوش و باز میکنم. بعد منتظر نفر بعدی که میخواد بره پاهاشو بشوره میشم . هیچی دیگه در حالی که خیسه و داره وحش میده میاد بیرون.\nامتحان کنید ، هر بارم جواب میده.چه کیفی میده!!!!!",
    "قابل توجه Unlucky عزیز:\n.\n.\nسرپرست گویندگان: نصرالله متقالچی",
    "اعتراف میکنم که به لایکای \"عباس مستقیم\"حسودیم شد!ناموسا سه بار تعداد صفراشو شمردم!\nشیطونه میگه سایتو حک کنم همه ی اکانتشو حذف کنم(این فانتزیم بود) \nعباس خدا حفظت کنه بعدش بزنه از وسط نصفت کنه!\nنگید که حسودیتون نشد که تعداد لایکاشو میکنم تو حلقتون!\nلایک:خخخخ؛منم لایک موخوام",
    "وقتی قدیما فیلم آنشرلی پخش میشد فقط و فقط به آخر جمله گوینده که میگفت سرپرست گویندگان دقت میکردم میگفت نصرا... /؟؟؟؟؟// هنوز هم موندم فامیلش چی بود\nامید ی هست؟\nآیا؟",
    "اعتراف میکنم دوماه بعد بمشام رسیدنماه مهره و \nمن .\n.\n.\n.\n.\n.\n.\nهنوز یبارم نرفتم دانشگا...\nبله ما انیم دیگه",
    "اعتراف میکنم وقتی بچه بودم تحت تاثیر سریال خانه به دوش اون آقاهه بود آقای لطفی رو ميگم فکر میکردم از این کش های پیراهن است فقط مال آدم پولداراست \n\nببخشید دیگه بچه بودم خخخخخخ",
    "اعتراف میکنم \nتوو حموم اونقد که دمای آبو تست میکنم ،اونقد زیر دوش نیستم\nاصلا در مواردی باید قدم بزنی زیر دوش چون اصلا نمیشه اعتماد کرد و ثابت زیرش وایساد،\nدماش از 1000 درجه سانتیگراد تا 0 کلوین متغیره لامصب!!!\n\nبازم کی این شیر آبو بازززززززززز کرددددد؟؟؟\n(:",
    "دلم میخواد برای مرتضی پاشایی عزیز بنویسم \nبا اینکه خیلی از دوستان بسیار عالی نوشتن و حرف دل منو گفتن باید بگم که اعتراف میکنم چه دیر شخصیت و اخلاق زیبای مرتضی عزیز رو شناختم و افسوس میخورم که بعد از این دیگه آهنگ زیبایی ازش نمیشنوم و نمیتونم توی یه کنسرت ازش شرکت کنم \nبرای قدردانی از این انسان دوست داشتنی تولد دوباره مرتضی جان رو بهش تبریک میگم \nیکی هست تو قلبم که برای همیشه ماندگار شد",
    "وقتی کودک بودم{ادبیاتم تو حلقتون} هر چی تو آلبوم گشتم دنبال عکس بچگیام فقط دوتا پیدا کردم منم با گریه و دادو بیدادرفتم تو پذیرایی پیش مامان بابام که الا و بلا من بچه ی شما نیستم و شما بچه دزدین الان به پلیس زنگ میزنم:|\nجاتون خالی یه کتک مفصل هم خوردم^__^\nهمچین کودک روان پریشی بودم من خب یه دوتا عکس دیگه هم میگرفتن تقصیر من چیه خواهر برادرم از بچگیاشون هر کدو م دوتا آلبوم دارن اونوقت من دوتا عکس اونم تویه روز وبا یه لباس شما بگین من حق نداشتم یه همچین فکری کنم والا:|",
    "اعتراف میکنم هرقت میام4جوک ببینم پستم تایید شده یا نه بعد با این جمله\"بیشتر تلاش کن\"رو برو میشم یاد فیلم های بروسلی و جکی چان میافتم که بنده خداها استاداشون در کمال بی رحمی چقدر عذابشون میدادن همش میگفتن\"بیشتر تلاش کن\"الان واقعا با تمام وجودم درک میکنم چقدر باید تلاش میکردن.\n\n\n\n\n\n\nممنونم 4جوک:-)",
    "اعتراف میکنم همیشه آهنگای خواننده های دیگه رو جدا میکنم از اونایی که خوشم میاد ؛ ولی آهنگای مرتضی پاشایی رو هیچ وقت حتی یه دونشم جدا نمیکردم ..\nتنها خواننده ای بود که وقتی به دوستامون میرسیدیم میگفتیم پاشایی جدید چی داری؟\nوقتی آهنگاشو میذارم فقط اشکه که میریزه پایین ...\nبرای شادی روحش صلوات بفرست",
    "فکر نکنم به اعتراف نیاز داشته باشم چون هر چی میشد مینداختن گردن من چه اعتراف می کردیم چه نمی کردیم تقصیر من بود . . .",
    "اعتراف میکنم وقتی با دور و بریام بحثم میشه و ازشون دلخورم احساس میکنم بهترین وقت برا مردنه :D\nچون در این صورت کلی عذاب وجدان میگیرن :D\nوالا :| همش که من نباید عذاب وجدانا رو داشته باشم :|",
    "من هرکاری میکنم نمیتونم بپذیرم که دیگه نمیتونم اهنگ جدیدازخواننده محبوبم بشنوم.\nاخه هنوزکلی حرف داشت برای گفتن.تازه اول راه بود..\nمن چطوری خودموقانع کنم که دیگه هیچ وفت نمیتونم اهنگ جدیدشوبشنوم\nنمیشه ...\nخدایا مرتصای عزیزروبردی چون اون ازجنس اسمون بودنه زمین...ولی مازمینیاچه کنیم باغم نبودنش...سخته...خیلی سخته...\nخدایابه روحش ارامش ابدی عطا کن...",
    "شمام بچه بودین با مامان باباتون دعواتون میشد حرفای بی ربط میزدین؟ مثلا میگفتین منو واسه چی بدنیا آوردین،کاش بچه شما نمی شدم، اگه یه پدرمادر که بچه دار نمیشدن داشتم قدرمو میدونستن...\nتازه من یه بار روسری سرم کردم تو خونه گفتن چی شده؟گفتم این دیگه بابای من نیست به من نامحرمه:-|"
]