[
    "اعتراف می کنم اول ابتدایی که بودم روز اول با یکی دوست شدم بهش راجع تقلب و زنگ املا حرف زدم امادش کردم!\nبععععععععله همچین بچه متخلفی بودم من :|",
    "::\nاعتراف میکنم یه بار اتو کشیدن موهام یکساعت طول کشید چون موهام بلند بودن ، بعد از کلی کیف کردن واحساس رضایت، نگاه کردم دیدم اتو موم خاموشه !!!",
    "اعتراف میکنم تاحالا 13 بار تو استخر خودمو به غرقیدن زدم که این مثلا غریق نجاتا که با لباس میشینن سر آب  شیرجه بزنن منو نجات بدن لباسشون خیس بشه که دیگه مثل آدم لباس شنا بپوشن،،، والــــــــــــا\nمیدونم دیوونم :))))))))))))",
    "اعتراف می کنم سوم ابتدایی که بودم دفترمونو  معلم تاریخ میزد منم تاریخهارو شکل گل و گیاه تبدیلش می کردم و فرداش همون مشق دیشبو نشون میدادم \nتا اینکه یروز معلممون گفت تاریخ های من کوووووووووو  و اینجوری گودزیلا بودنم مشخص شد خخخخ",
    "چندروزمونده به شب يلدا به صورت كاملا اتفاقى آجيل هايى كه مامانم خريده بود رو پيدا كردم.شيطون گولم زد و جاى آجيلارو عوض كردم\nخلاصه اينكه مراسم شب يلدا امسال ما بدون آجيل گذشت و از اونجايى كه من بخاطر اينكه پوستم خراب نشه، هيچوقت آجيل نميخورم كسى به من شك نكرد. كاربه اونجايى كشيده شد كه همه دست گذاشتن رو قرآن و قسم ياد كردن كه آجيلى نديدن و به اين نتيجه رسيدن كه خونمون جن آجيل خور داره :|\nعذاب وجدان ندارم چون حتى يك بارم سراغشو از من نگرفتن \nوگرنه بهشون ميگفتم آجيلا كجاست.\nحالا با اين همه تخمه چكاركنم؟\nلايك:نگهشون دار چيزى به عيد نمونده",
    "اعتراف میکنم کلاس اول که بودم یه دوست داشتم که همیشه سرشو شیره میمالیدم...\nیه روز اومده بود خونمون از این سنگای تو گلدون که میریزن بهش دادم گفتم این طلاس،بیچاره رفته بود مدرسه به بچه ها نشون داده بود همکلاسیاشم گرفته بودنش بردنش پیش مدیر\nمدیره اینقد بهش خندیده بود بیچاره آب شد\n: )",
    "اعتراف میکنم در دوران ابتدایی آدم تو اوج استعداد بازیگریه خودشه! لامصب جوری خودمونو میزدیم به مریضی واسه نرفتن به مدرسه، مامانامون که هیچ خودمونم فک میکردیم واقعا مریضیم...یه همچین گودزیلاهایی بودیم!",
    "عاغا اعتراف می کنم که...\nتا ده سالگی فکر می کردم ماری جووانا اسم یه بازیگره :ا\nلایک = مگه نیست ؟!",
    "اعتراف می کنم دوره راهنمایی  با دوستم بهونه این که المپیاد حرفه و فن هستیم باید بریم تمرین کنیم کلاسایی که خوشم نمیومد و میپیچوندیم تا اخر سال :))))\nیادش بخیییییر",
    "اعتراف میکنم تنها فلسفه ی من واسه غذا خوردن اینه که لوله گوارش ما یازده متره :|\nظرفیتش تموم نمیشه که :)",
    "عاقا می خوام یه اعتراف خبیثانه کنم\n.\n.\n.\nمن بچه که بودم گلاب به روتون وقتی که از دست به آب برمیگشتم دمپایی هارو میذاشتم اووووووووونور دست به آب بعد خودم تحت یک پرش انتحاری(انتهاری-انطهاری-انطحاری)به سمت در دست به آب میپریدم بیرون !\nتازه این که چیزی نیس وقتی میومدم بیرون شلنگ آبو میگرفتم رو دمپایی ها خیسشون می کردم!!!!!!!!\nبعله یه همچین کودک بد جنسی بودم من !!!!!",
    "اعتراف می کنم...\nبچه که بودم فکر می کردم آدم ها هم با یه کم تلاش بیشتر و بال زدن می تونن پرواز کنن!\nخودم هم هر روز از یه جای بلند می پریدم رو مبل و تخت و توی هوا بال می زدم!!\nجالب اینه که گاهی هم حس می کردم دارم پیشرفت می کنم و عنقریب بال می زنم میرم خونه همسایه!!!",
    "اعتراف میکنم اون من بودم که با دوستام موشک درست میکردم و آتیش میزدم و پرت میکردم !!!\nحالا به کسی نگید ولی فرش یه بنده خدایی رو سوزوندم اینجوری !!!\nاصن یه وضی",
    "اعتراف میکنم یه بار دو رقم اخر شماره  ی داداشمو اشتباه به دوستش دادم طرف دختر در اومد ...2 اسفند عروسیشونه  :)))))))",
    "یه پسر عمه دارم خلبانه بچه که بودیم هر وقت تو آسمون هلکوپتر یا هواپیما میومد مامانم میگف علی عمس!!!!\nمام سریع میدوییدیم بالا پشت بوم دست تکون میدادیم و داد میزدیم علی عمه...علی عمه....\nبه امید اینکه حداقل برامون بوق بزنه...!!!!!!!!!!!\n*_*   @-@",
    "اعتراف میکنم یه بار سر جلسه امتحان یه دختره کنارم نشسته بود و تن تن سوالا رو جواب میداد منم نامردی نکردم بیخیال معلومات خودم شدم همه رو از رو دستش کپی کردم.یه دختره هم اونور نشسته بود داشت منو نگاه میکرد با خودم گفتم داره حرص میخوره که من دارم همه سوالا رو جواب میدم.عاقا بد بختی از اونجا شروع شد که فهمیدم اونی که از رو دستش زدم یه رشته دیگه بوده و اون دختری که منو نیگا میکرد به حماقت من نیگا میکرده :|\nفقط نمیدونم چرا اون دختره از اون روز هر وقت منو میدید به رفیقاش یه چیزی میگفت و اونا هر هر میخندیدن :///",
    "اعتراف میکنم که من با ۱۸سال سن تازه امسال گوشامو سوراخ کردم ! (توجه داشته باشید که من دخترم نه پسر !)\nتو این مدت هم همش از این گوشواره نگینیا کوچولوها میزدم؛الان مامانم برام ازکربلا یه گوشواره خوشگل ولی بزرگ خریده ؛‏!‏؛‏!‏؛\nدیشب هم مجبورم کردن بپوشمشون . . .\nالان حس بزغاله ای دارم که بش زنگوله بستن §^_^§",
    "اعتراف میکنم پدر و مادرم به رشد جمعیت خیلی توجه داشتن طوری که تو خونمون از دهه 40 تا 70 داریم :ا\nتوجهشون تو حلقتون",
    "اعتراف ميكنم ، مدل بالا ترين ماشيني كه سوار شدم،‌ماشين سمنده اونم سمند تاكسيراني...^.^\n\nيه اعترافم واسه مامانم دارم،‌مامان اون جوجه خوشگل سياه بود ، دوسش داشتي، حتي از منم بيشتر،  از رو پشت بوم نيوفتاده بود،‌من رفتم بگيرمش زير پام موند،‌فلج شد...",
    "اعتراف میکنم یکی از استرسام در هنگام خوردن چلوکباب اینه ک گوچه و برنج و کبابمم با هم تموم شه لعنتی گوجمم همیشه زودتر تموم میشه هییییی:(",
    "اعتراف ميكنم يكي از تفريحات سالمم توي اين فصل اينه كه ميرم پشه هايي رو كه رو درو ديوار خواب زمستوني رفتنو تكون ميدم بعد تا يه جايي سقوط ميكنن و يهو موتوراشون روشن ميشه .منم ذوق مرگ ميشم.\n\nلايك = اتفاقا روش خوبيه واسه تلافي كارايي كه تابستوم باهامون كردن.",
    "عاقا اعتراف میکنم به سوم دبیرستان رسیدم ولی هنو نفهمیدم این شیر اب سرد و گرم مدسه کدومه!!!اخه هر وخ مثلا اب سرد میخی این شیر  ابی اب گرمه ولی اگه اب گرم بخوای این این شیر ابیه اب سرده!!!!این مشکلم ینی برا همه هسا!!!!!!!!!",
    "اعتراف میکنم بچه كه بودم دوست داشتم با اين خانومه كه مجرى برنامه كودك بود ازدواج كنم\nكه هر كارتونى كه من دوست دارم واسم پخش کنه!!! :)))))",
    "اعتراف مي كنم بچه بودم از پت و مت وحشت داشتم.خلاصه يه شب يكي از دوستامون براي من يه عروسك پت و مت اورد.منم واقعا گريه مي كردم.!!! بيچاره مونده بود>>>>اخه چرا؟من كه چيز وحشتناك يا بدي نياوردم!!!",
    "\"\" مذاکرات ایران نتیجه نده اگه دروغ بگم ! \"\"\nآقا شنبه هفته پیش که میخواستم برم دانشگاه یه تیپ بسیار بچه درس خون زده بودم و حالا هنظفری هم تو گوشم که هر کی میدید منو میفکریدید من حالا چی  گوش میدم !!! تو سرویس دانشگاه 30 تا دختر بودند 4 تا پسر ... منم با هنظفری! آهنگ میگوشیدم که ی دفه از یه جای مهم واسم زنگ زدن و تا اومدم ج بدم قطع شد ... ما رو میگی هول کردیم ؛ فلفور سیم هنظفری رو از تو گوشی در آوردیم که زنگش بزنیم و چشمتون روز بد نبینه ... : دو سه سالیه چشام دنبالته ... دل من شب و روز دنبال دلته ( آهنگ بندری ) هیچی ... جماعت بیهوش شدند کف اوتوبوس !!!\nمن دیگه تیپ نمیزنم ...\nهنظفری هم تو گوشم نمیکنم\nتیپ هم نمیزنم ....\nسرویسمم عوض میکنم !!!",
    "يه مدت بود شير كيلويي مي گرفتم تا ماست درست كنم ولي ماست خراب مي شد نمي دونم كجاي كارم مشكل داشت .\nشوهرم تا اين موضوع را ديد گفت تو بلد نيستي از مادرم ياد بگير. بعد هم مادرش را آورد خونه شير هم خريد تا ماست درست كنه .مادرش هم كلي قيافه برام گرفت وگفت تو دستت خوب نيست خلاصه خيلي پز داد .بعد هم ماست را درست كرد و روش رو پوشوند و گذاشت تو آشپزخونه و گفت حالا ببين چه ماستي مي شه . من هم كه اعصابم حسابي به هم ريخته بود يواشكي يه ليوان آب يخ ريختم توي ماست . چند ساعت بعد قيافه ضايع مادر شوهرم بهترين صحنه اي بود كه توي عمرم ديده بودم :)))))",
    "*^_^*Soltan***Mm72*^_^*\n\nعاغــا اعتــراف ميكنــم كــه \"آب را من گــل كــردم\" ^_^\nحــالا هر كــي دوســت داشــت بره به سهــراب بگــه ^_~",
    "اعتراف میکنم:\nدیدین ایناکه به همراهت زنگ میزنن درست وقتی تو تاکسی هستی وبا اینکه میگی تو تاکسیم ول نمیکنه؟؟؟بماند که موقع حرف زدن-تاکسی 57 مثه ساعت بی صدامیشه و یه سکوت مرگباری بین مسافرا هس که اصنم هواسشون به حرفاتو صدا طرفه پشت گوشی نیس...\nاقا انقد هواسم پرت شد چون گوشی دستم بود- رفتم از کیف پولم500 دراوردم بدم کرایه-\nپونصد تومنی رو نگه داشتم کیف پولمو دادم به راننده....$$$$",
    "اعتراف میکنم سه ساله که بودم،والدینم با کلی ذوق و شوق خواستن عکسمو بندازن(ازم عکس بندازن،عکسمو بگیرن،حالا هرچی!!)\nمادر: ^.^ \nپدر: ^.^\nبعد یهو دیدن بنده با یه آفتابه وارد کادر دوربین شدم!اومدن آفتابه رو از دستم گرفتن انگشتمو کردم تو دماغم !! *^.^* دستمو از دماغم کشیدن بیرون رفتم آفتابه رو برداشتم!!خلاصه بعد از کلی جنگ و دعوا نهایتا توی عکس تو یه دستم آفتابه ست و انگشت دست دیگم هم یه جایی بین دماغم و دهنم!!!\nمادر :-((\nپدر :-((\nشخص شخیص خودم :))",
    "اعتراف میکنم یکی از دغدغه های بچگیم این بود که میرفتم دستشویی\nنمیدونستم کدوم طرفی باید بشینم…\nشما میدونستین عایا؟؟؟",
    "اعتراف میکنم که وقتی بچه بودم میرفتم مغازه براخودم پفک میگرفتم یواشی میخوردم بعدم میومدم پیش دختر عموم بهش میگفتم اگه میخوای باهات بازی کنم باید بری برام خرید کنی اونم بیچاره کلی آلوچه وپفک میخریدمنم کامل میخوردم بعدم فرار میکردم به سمت خونمون...\nچه دختر زرنگی بودم از بچگی :|",
    "اعتراف میکنم هر وقت موقع مشکلی برام پیش میاد به خودم میگم من که اندازه موهای سرم دوست دارم بعد یه دست به سرم میکشم میبینم چقدر کچلم !",
    "اعتراف میکنم من بچه كه بودم موقعه ي ديدن فيلم جلوي تلوزيون مودب مي نشستم :|\nاخه فكر ميكردم منم واسه اونا پخش ميشم و تلوزيون يه تونله !",
    "اعتراف ميكنم ي روز ماه رمضون از خواب بلند شدم چشمام هنوز بسته بود خوابم ميومد ولي خوب تشنگيه ديگه كاريش نميشه كرد اقا ما بلند شديم رفتيم تو اشپزخونه يه ليوان آب رو ميزناهار خوري بود ما هم از دنيا بي خبر برداشتيم آباش رو سركشيديم يهو ديديم إإإ ماه رمضونه و ما روزه ايم و زيباتر از اون وقتي بود ك قشنگ چپ و راست ليوان و نيگا كرديم و خوابمون پريد و ديديم اي دل غافل چشمتون روز بد نبينه ليوانه ماله دندون مصنوعي هاي مادربزرگ گراميه و آب درون ليوان هم من بخت برگشته نوش جان كردم ديگه خودتون دانايين بر آن . . .",
    "اعتراف میکنم داشتم با انگشت اشاره با موس لمسی لپ تاپ کار میکردم. میخواستم راست کلیک کنم انگشت وسط رو فشار میدادم  رو صفحه لمسی!! فکرمیکردم انگشت وسطم حکم راست کلیک رو  داره.بعللهههههه همچین ادمی هستم من!!\n\nلایک= یعنی ما با تو (من) شدیم 72 میلیون ؟؟؟؟؟؟",
    "بچه که بودم فکر میکردم صله رحم یه جور بیماری زنانه است!!!\nبزرگتر که شدم فهمیدم اشتباه میکردم...\nبزرگتر از اون که شدم فهمیدم اشتباه نمی کردم !!!",
    "اعتراف میکنم یکی از خصوصیات خوب من اینه ک کسی ک منو دوست داشته باشه هیچ وقت پیر نمیشه...\nیا جوون مرگ میشه\nیا دق مرگ میشه...",
    "اعتراف میکنم زمانی که بچه بودیم من و خواهرم(اون 6 ساله بود و من 4 ساله)همسایمون که از خواهرم 4 سال بزرگتر بود اینقد سرکارمون میذاشت.خو ماهم ساده بودیم.یه بار گفت تو باغچه محوطه ای که داخلش زندگی میکردیم کتاب ابوعلی سینا چاله.تازه کتابشم طلاست.اما باید خیلی بکنی تا بهش برسی.بعدش رفت.من و خواهرمم شروع کردیم به باغچه کندن.کل گلای باغچه رو نابود کردیم.دیگه داشتیم خودمو میکشتیم.یکدفعه دیدیم باغبونه از دور داره میاد.اومد جلو گفت دنباله چی میگردین.گفتیم دنباله کتاب ابوعلی سینا.بیچاره فک کرد مسخرش میکنیم.با بیل کل حیاطو دنبالمون کرد.\nملت اعصاب ندارن بوخودا:)))))))))))))))",
    "اعتراف میکنم زمانی که بچه بودم و جاهل(خوب مثل الان گودزیلا نبودیم) هر وقت تلویزیون نگاه میکردم فک میکردم اون کلمه زنده بالای تلویزیون یعنی اون شخصی که داخل تی وی هست زندست.اما اگه نمی نوشت یعنی مرده.من شب و روز کارم شده بود گریه واسه کارکنان صداوسیما. تو ذهن من همه مرده بودن.",
    "شب بود و هوا عجیب سرد ! طبیعتاً تو اون تاریکی چیزی جز بخارهای هوایی که از دهن بیرون میومد دیده نمیشد ...\nبروسلی مثل همیشه داشت با لانچیکو تو تاریکی تمرین میکرد رو پشت بوم خونه اش ، فردا باید بره محله کاگالیشیما (!) محله قدیمی ما . صداش کردم و گفتم هی بروس نامرد ، گفت تو این تاریکی دیده نمیشی . حرفتو بگو برو . گفتم نرو محله قدیمی ما . گفت فردا کاگالیشیما به سزای اعمالش میرسه . نفهمیدم چی شد فقط هل دادمش از بالای پشت بوم ... بروسلی پرت شد پایین و افتاد رو یه ماشین و ...\nآره اعتراف میکنم که قاتل بروسلی منم ... حالا دیگه قاتل بروسلی پیدا شد ... !\nبرگرفته از کتاب \" خاطرات یک روانی \"",
    "اعتراف میکنم اگه این پول هایی رو که زیر فرش قایم کردم ،تو بانک میذاشتم الان پولم چند برابر شده بود !!!",
    "اعتراف میکنم:یکی از تفریحات دوران دبستانم باز کردن زیپ کیف جلوییم توصف بود.بعد فرار میکردم آخر صف....                                                          ازروز رستاخیز نمی ترسیدم..........@_@",
    "اعتراف می کنم سوم دبیرستان بودم امتحان شیمی داشتم نخونده بودم بعد از امتحان تو شلوغی برگمو گذاشتم تو کیفم هفته ی بعد دبیرمون کلی معذرت خواست گفت برگه ی شمارو گم کردم پیدا میکنم میارم :|\nبیچاره معلممون :)))))",
    "اعتراف میکنم من یه دختریم که صد دفعه از کرج تا چالوس رو با ماشین خودم تنها رفتم و برگشتم(به خاطر دانشگام) و هیچیم نشده اما داخل شهر یه بار نشد ماشین ببرم بیرون به یه ور نکوبمش از جدول و در پارکینگ بگیر تا........خخخخخخخخخخخ.یعنی جل الخالق دارما\nحالا فهمیدین با کیا شدین 75 میلیون؟؟؟؟؟؟؟؟",
    "اعتراف میکنم اون عشق و حالی ک تو خوندن اس ام اس بغلیت تو تاکسی هس تو لیسیدن بستنی قیفی وسط بازار نیس! :)",
    "اعتراف میکنم\nتقریبا3سال پیش باچندتاازدوستام بتویک مامانم بودیم من داشتم باتلفن حرف میزدم پسره ازجلومفازه ردشد دیدچندتادخترتوی بوتیک هستن\n اومدتومغازه گفت دامن داریدمنم گرم صحبت باتلفن گفتم دخترانه یاپسرانه؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nطرف گفت زمان ماکه دخترا دامن میپوشیدن ولی اگرپسرانه هم داریدپسرانشومیبرم\nخیلی دنبال افق گشتم توش محوشم ولی پیداش نکردم",
    "اعتراف میکنم دوست پسر دوستم رو ازش دزدیدم وباپسره قول و قرار ازدواج هم گذاشتیم حالا جواب دوستم چی بدم؟نمیدونم خدایی خون منو میریزه ولی آخه یاسین خیلی خوشکله",
    "اعتراف میکنم من هميشه صبح ها مسواک ميزنم. چون شب ها معلوم نيست از كی ديگه چيزی نميخورم‏.",
    "اعتراف میکنم بچه که بودم فکر میکردم مایکل جکسون زنه\nاخه اون موقع حالیم نبود مایکل اسمه مرده.....بعد از رو قیافش حدس زدم که باید زن باشه",
    "اعتراف میکنم موقع رانندگی هر وقت به تقاطع نزدیک میشم و میبینم چراغ سبزه، پامو میزارم رو گاز که نکنه دیر برسم قرمز بشه!\nجالب اینجاست تا صدمتر بعدش تو آینه نیگا میکنم ببینم قرمز شده یا نه!!!\n(یعنی اگه قرمز شده باشه چنان احساس شعفی بهم دست میده که به مگس تو توالت دست نمیده)\nفقط من اینجوریم آیا؟؟ |:",
    "اعتراف می کنم امیرعباس داداش کوچیک ترم وقتی 5ـ6 سالش بود من می بردمش تو اتاق بعد برق رو خاموش می کردم میومدم بیرون درو می بستم بعد از پشت در با صدای وحشت ناک می گفتم اعوذ بالله من شیطان رجیم .اون بدبخت هم می ترسی جیغ می زد منم مث خر کیف می کردم. الان واقعا عذاب وجدان دارم. هروقت براش تعریف می کنم انواع فحش هارو نثارم می کنه.\nمن قصدم فقط تفریح سالم بوده.همین.\nکودک ازار و روانی  هم خودتونید\nاصلا شما تو مسایل خانوادگی ما دخالت نکنید !",
    "اعتراف میکنم\nبچه که بودم حدود 4 یا 4.5 سال اصرار به بابام که من میخوام برم نونوایی بابامم بعد کلی خواهش قبول کرد بهم گفت رفتی نونوایی ازهر کی جلوت بود بگو صف 2تایی ها کجاست؟ برو پشت اخرین نفروایستا {یادتون قدیماصف نونوایی شلوغ بود} منم رفتم..........\n5 دقیقه بعد برگشتم درحال گریه\nبابام گفت نون تموم شد گفتم نه\nگفت بهت نون ندادن گفتم نه\nگفت صف توگرفتن گفتم نه\nگفت پول توگرفتن گفتم نه\nگفت پس چی شد؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nگفتم کسی نبود پشت سرش صف وایستم...................\nبلعععععععععععععععععه من یه همچین بچه ی زرنگی بودم یه بارم که صف نونوایی خلوت بود......",
    "اِهممم خخخخ اِهمم  \nمن مصطفی ییلماز فرزند محمد وقتی که دوم راهنمایی بودم معلم ادبیاتم به خاطر اینکه لحجه دارم و فارسی نمیتونم درست صحبت کنم بهم 0 داد و منو جلو بچه ها مسخره کرد من ایرانی نیستم به خاطر همین فارسیم زیاد خوب نبود منم چون قاطیم زنگ تفریح که خورد وقتی معلم میخواست ازپله ها بره پایین یه زیرپایی زدم اونم از 6پله افتاد فقط دستش شیکست تقصیر خودش بود می خواست جلو بچه ها منو مسخره نکنه ...^ـ^",
    "اعتراف می کنم امروز 8 صبح میان ترم داشتم، دیشب دوستم ساعت 8 بهم زنگ زد \nفردا امتحان داریم جزوه داری؟؟؟؟\nمن : چی ؟؟؟ جدی میگی؟!!!!\nدوستم : آره جزوه داری؟؟؟\nمن : نهههههه 0-0\nبعد با هزار مکافات پیدا کردیم کپی گرفتیم 9 برگشتم خونه\nیه کم تلویزیون نگاه کردم خوابیدم (فکر کنم بی قرار جزوه بودم که خوابم شیرین شد)\nصبح رفتم سر جلسه دوستم گفت چیزی خوندی ؟؟\nگفتم نه . هیچی دیگه از رو گوشی همشو نوشتیم اول از همه تموم شدیم فکر کنم نمره اولم میگیریم\nحالا جنسیتم مشخص شد؟!!",
    "اعــتراف مــیکنیم(من و بــچه های کـــلاسمون)وقـــتی نـــمره ی بـــد مــــیگیریم مــیگیم:بـــیشعور نـــمره ی بــدی \"داد\" ^ـ^\nاما وقـــتی نـــمره ی خــوب مــــیگیریم مــیگیم:20 \"گــــرفتم\"\nخخخخخخخ بعله هــمچین شــــاگردای مـــنطقی هـــستیم مـــا!!!",
    "بچه که بودم وقتی با دختر خالم که یه سال ازم کوچیکتر بود دکتر بازی میکردم همیشه من میشدم دندونپزشک\nبعد دندون مصنوعی بابا بزرگمو از تو آب در میاوردم بهش میگفتم باید بذاری تو دهنت^_^\nاونم گریه میکرد و نمیذاشت\nمنم تهدیدش میکردم که اگه نذاری دیگه باهات بازی نمیکنم*_*\nاگرهم به کسی بگی بازم باهات بازی نمیکنم G_G\nاون بیچاره هم میذاشت تو دهنش O_o\nولی همیشه بعد بازی تا 2 3 ساعت داشت بالا میاورد >_",
    "اعتراف میکنم هنوووز که هنوزه بعد از این همه سال درس خوندن، وقتی به 5+7 یا 5+8 می رسم، پس از 2دقیقه خیره ماندن، به انگشتام متوسل میشم!\nجان خودم با هیچ جمع و تفریق دیگه ای انقد مشکل ندارم...",
    "اعتراف میکنم من المپیاد ریاضی رتبه آوردم ولی هنوز دست چپ و راست رو قاطی میکنم",
    "اعتراف ميكنم وقتي بفهمم فردا امتحان دارم چنان كدبانويي ميشم كه همه چشاشون يه متر ميپره جلو O_O\nحتي كمدم تعجب ميكنه ميگه چ عجب يادي ازما كردي؟!!!!!!!!!!\nو اما احساس مسئوليت نسبت به امتحان دقيقه ي 90 هستش خخخخخخخخخخخخخخخخخخ",
    "اعتراف میکنم هر وخ مامانم با سوال \" این چیه ؟ \" بم نزدیک میشه ، تا برسه بهم من 2-3 دفه سکته میکنم :|",
    "اعتراف میکنم همیشه یکی از استرس هام اینه که وقتی وارد آسانسور میشم, دقیقا باید کدوم دکمه رو بزنم که برم همکف...\nGF,G,B,P\n\nلامصب هر بار, هر کدومو فشار دادم, همش رفتم زیر زمین....",
    "اعترلف می کنم بچه بودم یکی ازم پرسید متولد چه سالی هستی؟گفتم پارسال 61 بود ولی امسال نمیدونم!!!!!!!!!\nخوب چیه خودمم هنوز یادم میفته خجالت میکشم!!!!",
    "اعتراف ميكنم هميشه از حرص كسي كه وقتي خوابيدم پتو رو از روم ميكشه تا بيدارم كنه ،يه يك ساعتي هم بدون پتو ميخوابم :)))",
    "اعتراف میکنم  بچه بودم وقتی اسفناج میخوردم حس میکردم زورم بیشتر شده،میرفتم تو کوچه دعوا\n.\n.\n.\n.\nمثله خر کتک میخوردم، بر میگشتم\nخوب بچه بودم دیگه!",
    "در حضور همه اعتراف میکنم که :\nمن همون موقع که بعد از 5 ساعت کوه نوردی رسیدیم به قله و به سرپرست گفتم؛حالا باید چیکار کنیم؟\nو اون گفت : باید برگردیم فهمیدم کوه نوردی ورزشِ اسکولاست \nخوب چه کاریه واقعا!!!!",
    "اعتراف میکنم همین الان خواهرم 2تا بستنی زمستونه بهم داد جاش خرابکاریشو گردن گرفتم به مامانم گفتم ظرفو من شکوندم:-)\nخوب چیکار کنم دوست دارم :-)\nاتفاق خاصی نیفتاد چون بعدش محل حادثه رو ترک کردم \nیعنی امشب رام میدن؟ :|",
    "اعتراف مــیکنم تو آزمایــشگاه زیستـ اونــی کـه آب چشم گاو (زلالـیه!) رو ریـخت تـو شیر کاکائو دوستـش من بــودم!!!!\n.\n.\n. \nنیـلو درستـه که آخرش نفهمیدی بوی بد شیر کاکائوت واس چیه و چرا بعدش یکم حالت بد شد!!اما بالاخــره بایـد بت میگفتــم!!!! میدونم اینو میخونـــی!!تا تو باشی سر کـلاسا تنـاول نـکنی!!!!\nمسئولین اگه دیـگه پستی از من ندید در جریــان باشــید!!",
    "سال سوم راهنمایی بودم بعد برا روز معلم یه شاخه گل رز برده بودم این رفیقام با خودشون فلفل آورده بودن ریختن تو گل بعد گذاشته بودیم رو میز  گل هارو تا معلم بیاد چشمتون روز بدنبینه تک تک بو کرد تا رسید به گل من اون روز اصلاٌ سر کلاس نرفت. 2 روز اخراج از مدرسه و 5نمره انضباطم کم شد ولی حال کردیم :))))",
    "اعتراف میکنم یه مدت مد شده بود تو مدرسه میگفتیم هرکی حرف بزنه خره به جز من بقیه هم میگفتن به جز من و همه حرف میزدن .\nیه بار تو یه جمع سه چهار نفره بودیم من گفتم هرکی خره به جز من همه گفتن به جز من بعد دو سه ثانیه از سوتی ای که داده بودیم داشتیم زمینو گاز میزدیم : )",
    "***786***\nاعتراف ميكنم بچه بودم به تمام دختراي فاميل ميگفتم تو زن مني\nحالا كه بزرگ شدم ديگه جرات نمي كنم برم خونشون :|\nوالا با اين كمبود خواستگار ميترسم تورم كنن...",
    "اعتراف میکنم بچه بودم حدودای 3 سالم بوده.باگوشی مامانم بازی کردم و پفک خوردم شیشه ش کثیف شده بود.منم اومدم بردم شستمش! تاااااازه بهش مایع هم زدم!\nیه همچین بچه ی تمیزی بودم من!\nولی بعدش فهمیدم خرابکاری کردم...! ^_^",
    "اعتراف میکنم که همین الان از کلاس اومدم.عمم اینا خونمونن و یه پسر عمه ی 4 ساله دارم که عاااااشق شوکولاته.\nرفتم تو اتاقم لباس عوض کنم دیدم یه مداد شمعی قهوه ای شکل شوکولات رو میزه. منم فک کردم مال پسرعممه و واس من گذاشته! گاز که زدم دیدم مزه نداره! تااازه فهمیدم که اون مدادشمعی بوده!\nهیشی دیگه رفتم دهنمو با وایتکس شستم!!!\nاونجوری نیگام نکنین خو نفهمیدم!!!!!!!\n^_^",
    "اعتراف میکنم وقتی بچه بودم اونقدری که دوست داشتم مثل سوباسا باشم. دوست نداشتم مثل بابام باشم!",
    "بیاییم همگی اعتراف کنیم که ازبچگی تو نوشتن کلمه ی((بالاخره)) مشکل داشتیم و اونو بصورت (بلاخره) مینوشتیم!!!!!\nتا اینکه متوجه شدیم این کلمه از دو بخش مجزا تشکیل شده:\n(بالا)\n(خره)\nوبدین گونه شدکه یکی دیگر از غلط های املاییمان رفع شد!!!!!!!!!!\n(@-@)",
    "اعتراف میکنم خیلی قبل ها (اون زمان که تازه داشتم آشپزی یادمیگرفتم از مامان جان،10،11سالگیم).... توی ظرف نمک ، جوش شیرین ریختم  !!! تا هرکی غذا می پزه ؛غذاش مورد دار بشه تا به غذاهایی که خودم میپختم ایراد نگیرن !!!!\nنسرین سر آشپز هستم کاربر 4 جوک !",
    "اعـتراف مـیکـنم ﯾﮑﯽ ﺍﺯ ﺑـﺰﺭﮔـﺘـﺮﯾـﻦ ﺩﻏـﺪﻏـﻪ ﻫـﺎﯼ ﺯﻧـﺪﮔـﯿـﻢ ﺍﯾـﻨـﻪ ﮐـﻪ :                                                                                                                                                                                                                                                                                                                                  ﻭﻗـﺘـﯽ ﯾـﮑـﯽ ﺩﺍﺭﻩ ﺑـﺎﻫـﺎﻡ ﺣـﺮﻑ ﻣـﯿـﺰﻧـﻪ ؛                                                                                                                                                                                                                                                                                                                                  ﻣـﻦ ﺑـﺎﯾـﺪ ﺗـﻮ ﮐـﺪﻭﻡ ﭼـﺸـﻤـﺶ ﻧـﮕـﺎﻩ  ﮐـﻨـﻢ ؟؟                                                                                                                                                                                                                                                                                                                                  ﺭﺍﺳــﺖ؟ !                                                                                                                                                                                                                                                                                                                         ﭼـــﭗ؟ !                                                                                                                                                                                                                                                                                                                         ﻭﺳــﻂ ﭘـﯿـﺸـﻮﻧـﯿـﺶ؟ !                                                                                                                                                                                                                                                                                                                         ﺩﻣــﺎﻏــﺶ ﻋـﺎﯾـﺎ؟!                                                                                                                                                                                                                                                                                                                                  ﻫـﯿـﭽـﮑـﺪﺍﻡ ؟",
    "اعتراف میکنم ک همیشه این گوش پاک کن  را با چوب پنبه قاطی میکنم ،ی بار ک خاله اینام همگی خونمون بودن ، من با ی اعتماد ب سقفی گفتم :مامان این گوش پنبه ها کجاست ،اییی همه خندیدن ، من ک از محل متواری شدم\nخو چیکار کنم من اصن دوس دارم بگم چوب پاک کن مگه مشکلیه؟شنونده باید عاقل باشه..",
    "اعتراف میکنم مامی گف 6 سالم که بوده یه روز تو اتاق آلبوم عکس گذاشتم جلوم و نیگا میکردم و گریه میکردم!\nمامانم اومده گفته چرا داری گریه میکنی؟منم عکس عروسیشون با بابا رو نشون دادم و گفتم:پس من کوشم؟چرا منو عروسی نبردی؟چرا من تو عروسی نیستم؟آخه آدم نباید تو عروسی مامان باباش باشه؟!!!!میگف تا 2 روز قهر بودم!\nنخندین دیه بچه بودم! ^_^",
    "اعتراف می کنم یه مدت به همه می گفتم حاج اقا \"یعنی باسه خوش سوزه شده بودا :) \"\nیه بار با یکی از دوستام رفتیم مغازه پاستیل بخریم (اون موقع شانزده سالمون بود ) فروشندش خانم بود منم پاستیلو برداشم گفتم حاج اقا جه قدر میشه یعنی فروشنده زیر چشمی جوری به من نگاه کرد که می خواستم برم تو افق محو شم بعد از اون  که من دیگه به هیچ کس نمیگم حاج اقا میگم داداش :)",
    "اعتراف میکنم همیشه قبل ازاینکه برسم به پمپ بنزین دعا میکنم که شلوغ باشه تا وقت داشته باشم بتونم کارت سوخت رو پیداکنم:)))",
    "اعتراف ميكنم حتي اگه خونه ما 3تا دست شويي هم داشته باشه ...اخرش من يكي تو حيات يه لنگه پا تو هوا ميپرم التماس يه دقيقه جا...\nوالله",
    "اعتراف مـــــــي كنم...!\nدوستم ميگفت تا زماني كه ازدواج نكرده بودم گــــــــوشيمو با خودم حمومم ميبردم!!!!!!\nتا اون لـــــــــحظه من فكر ميكردم تنها كسي كه اين كارو انجام ميده منم\nخداييش يه نفس راحت كشيدم=)))))",
    "اعتراف میکنم بچه که بودم بابام منو برد استانبول بعد که بزرگ شدم فهمیدم گولم زده و من برده بود تبریز و تو تاکسی هم ترانه ی ابراهیم تاتلیس گذاشته بودند....",
    "اعتراف میکنم کودک درونم خیلی بیشعوره به ندای درونم شماره داده :|",
    "اعتراف میکنم یه پسر خاله دارم که 13 سالشه نمیدونه اینترنت چیه!!!!\nاون وقت من 8 سالم بود سایت\"سنجش دات اُ آر جی\" رو هک کردم!!.\n.\n.\n.\n.\n\nبله عزیزم......اینجوریاس\nاینطوری این گودزیلا ها رو بزرگ و خودتون رو کوچیک نکنید....هر کی ندونه فکر میکنه اینا تو پنبه و ما تو پشت کوه بدنیا اومدیم!!!!",
    "اعتراف ميكنم هر وقت كه دعوا كردم همش كتك خوردم و دهنم سرويس شده",
    "بچه بودم وقتی میدیدم یه ته سیگار رو زمین افتاده که داره دود ازش بلند میشه، محکم پامو می ذاشتم روش! بعد کلی هم به خودم افتخار می کردم و با غرور راه می رفتم، فک می کردم الان نقش بزرگی در پاکیزه نگه داشتن هوای کره زمین ایفا کردم! -_-",
    "مــن  اعــتـرافـــ  مــیــکــنــمــــ\nهــر وقــتـــ تــو زنــدگــی بــه دوراهــی مــیــرســمــ\nزیــر زمــین تــونــل مــیــزنـــمــ  خــیــلــی هــم شــیکــ و مــجــلــسـی\nخو چیه؟! مگه باید بشینم فکر کنم؟؟؟\nوالا با این کاراشون",
    "ﺍﻋﺘﺮﺍﻑ ﻣﯽ ﮐﻨﻢ ﯾﻪ ﺑﺎ ﺯﻧﮓ ﺯﺩﻡ 700 ﺍﭘﺮﺍﺗﻮﺭ ﺍﯾﺮﺍﻧﺴﻞ\nﮐﻠﯽ ﭘﺸﺖ ﺧﻂ ﻣﻨﺘﻈﺮ ﻣﻮﻧﺪﻡ ﺗﺎ ﺑﻌﺪ ﯾﻪ ﺭﺑﻊ ﯾﻪ ﭘﺴﺮﻩ\nﺟﻮﺍﺏ ﺩﺍﺩ ﻣﻨﻢ ﺣﻮﺍﺳﻢ ﺩﯾﮕﻪ ﺑﻪ ﮔﻮﺷﯽ ﻧﺒﻮﺩ ﻫﻞ ﺷﺪﻡ\nﮔﻔﺘﻢ : ﺳﻼﻡ ﻣﻨﺰﻝ ﺍﯾﺮﺍﻧﺴﻞ؟ \nبعدش زود گوشی رو قطع کردم و دیگه زنگ نزدم :|",
    "یعنی به شدت اعتراف می کنم از این شرکت هایی که همه همدیگرو دائم می تونن ببینن و مثل آکواریومه متنفرم.\nآخه یکی شاید بخواد دست بکنه تو دماغش! یه چیزی از لای دندونش در بیاره، ته پیرهنشو که عین زبون گاو از پشتش آویـزون شده درست کنه.....\nهمین الان انقده می خوام 5 دقیقه چشممو ببندم، اما چشم همکارم کاملاً تو حلقمه!",
    "اعتراف می کنم از وقتی اومدم 4jok،شبای خاب های فورجوکی میبینم ، ضمیر ناخوداگاهم خلاقیت به خرج میده سوتی میده تا بذارم تو فورجوک،این وسط من میمونم که دارم رو تختم میخندمو رفیقام که فکر میکنن خل شدم.\nعایا امیدی به خوب شدن رفیقام هست؟",
    "اعتراف میکنم\nمثبت شدن امتیازای من شده مثه کش تمبون هی در میره\nبه مرز صفر هم میرسه ها ولی به خود صفر نه لامصب\nخخخخخخخ\nولی خیالی نیست پشتکار دارم در حد مورچه ها \nهی دنبال امتیازم\nجمع میکنم واسه فصل صرما( وقتایی که ارسال مسدود میشه خخخخ)\nاین پستم تایید شه صلوات....",
    "بنده نازنین ! به عنوان یه دانش آموز سوم تجربی اعتراف میکنم ...\nبا 17 سال سن .... هنوز نمیدونم چراغ راهنمایی رانندگی اول سبزه بعد زرد بعد قرمز یا اول زرده بعد قرمز بعد سبز یا اول قرمزه بعد سبز بعد زرد ....خخخخخخ\n\nبخداااااااااااااااا..... الان داشتم برا آجی گودزیلام نقاشی میکشیدم ... هرچی فسفر سوزوندم به نتیجه نرسیدم آخرش پاشدم اومدم اینترنت ^_*\n\nبععععععععله همچین نابغه ای هستم من...........",
    "اعتراف میکنیم : \nپست قبلیمون همش فحش و دری وری بود به مدیرای 4jok\nآخه پستای مارو تایید نمیکنن :((\nوجدانمون الان دیگه داره گازمون میگیره\nاز همین تریبون استفاده میکنیم و حلالیت میطلبیم :)",
    "بعضیا همچین با تعجب ازم می‌پرسن :\n«یعنی دوس پسر نداری؟!! »\nانگار دست و پا ندارم\n:|",
    "اعتراف ميكنم باهزار التماس وخواهش گودزيلامون رو ازپاي كامپيوتر بلند ميكنم تابيام مطلبي تو 4جوك بزارم.\nآخرش ميام اينقد مطلب خنده داروباحال ميخونم كه حتي خودمو هم فراموش ميكنم....",
    "اعتراف ميكنم شب امتحان شب التماس دعا , شب توبه, شب هرچي هست الا فكركردن به اينكه بشينم يه چيزي بخونم شايد چيزي حاليم بشه.......",
    "اعتراف می کنم کلاس اول ابتدایی که بودم یپا گودزیلا بودم  میرفتم تو کلاس پنجم ابتدایی و کتابشونو ورق میزدم و میگفتم یادش بخیر و همه هنگ میکردن که من اول ابتدایی به کتاب اونا میگم یادش بخیر و تا اخر سال علامت تعجب نگام میکردن",
    "اعتراف می کنم\nوقتی با تنها عشق زندگیم که خیلی هم دوس داشتم به هم زدیم عین این بیوه های داغدار تا دو ماه اصلا رغبت نمی کردم دست به صورتم بزنم حتی دریغ از یه کرم مرطوب کننده!\nحالا ابروهای شلخته و سیخ سیخی به کنار، یه سیبیلی دراورده بودم ضایع تر از سیبیل ناصرالدین شاه!!!!! الان که فکرشو می کنم خندم می گیره!!!!!!!!!\nفک کنم اگه طرف منو اونجور می دید، نمی شناخت و کلی به اون سبیلام می خندید:)))))))))))))",
    "مکالمه 2 هفته پيش من با مامانم: اهای دختر... اگه حيوون تو اين خونه بياري\n\n به والله قسم دمشو ميگيرم از پنجره پرتش مي کنم بيرون! مکالمه امروز \n\nمامانم با گربه: سلام ماماني جونم، خوبي؟ بيا بغلم ببينم، تو خيلي پسر گلي\n\n بوديا، قربون او قيافت، بيا اينجا بَه بَه بدم بهت",
    "هروقت میام پست بذارم هرچی جمله بندی بوده که از صبح توذهن خودم راست و ریست کرده بودم همه رو یادم میره:(\nاعتراف میکنم:(",
    "بزرگترین شکستِ زندگیمو زمانی خوردم که تلفن زنگ خورد\nبلند شدم جواب بدم دیدم کنارم بوده!!\nلهِ له شدم",
    "عــآقــآ(آقــآ ، آغـــا) اعترافـ میکنمـ وقتـــی داشتمـ شمارمـو تایید میکردمـ فک کــردمـ بــآید اونـ شماره ای که مثـــآلـ زده رو ببفرستیمـ منم همونو کپــــی کردمـ فرستـــآدمــ الانمـ نمیدونمـ بایـــد چیکــار کنمــ خخخخخ \nخــود درگیـــری مزمنـ پیدآ کردم شدیـــد :))))\nجــــآنـ هــرکی دوستـ داری لایکـ کنـ پستـ اولمهـ",
    "وقتتتتی تو نیسسستی قلـبموو واسه کی تکرااااار بکنـم؟\nگــل‌هااای خواب‌آلـــــوده رو واسه کی بیداااار بکنــم؟\nواسه کیییی ؟؟؟؟؟؟؟؟\nاعتراف می کنم بعضی وقتا بدجور جای خالیشو حس می کنم\nاونوقته که می فهمم چرا ابی میخونه:\n\"یکی باید باشه باید که سر خستگیاتو به روی سینه بگیره واسه ی دلواپسیهات واسه سادگیت بمیره\" ولی دیگه نیست ...",
    "اعتراف میکنم که رفتم تو قسمت تبلیغات فورجوک،امار پولی که از تبلیغات میگیرن رو دراوردم.خوب درمیارنا!؟؟؟خنده اش مال ما پولش واسه اینا(صرفا جهت کنجکاوی رفتم .بمن چه!تایید کنی ها بابا نوش جونت زحمت کشیدی خو )",
    "اعتراف میکنم یه روز تو مدرسه داشتیم امتحان میدادیم یکی دو سوال مونده بودم به به کنار دستیم گفتم این چی میشه نگو معلم کنارمه و داره منو نگاه میکنه هیچی دیگه  بقیشو خودتون بگید \n\n\n+++لایک یادت نره لایک یادت نره لایک یادت نره لایک یادت نره   لایک یادت نره ++++",
    "اعتراف میکنم که از امشب کابوس های من شروع میشن اخه نزدیکه امتحانای نوبت اوله://///\n.\n.\n.\n.\nتورو خدا واسم دعا کنید!!!!",
    "آی سررررررررددددده ه ه ه !!!\nاصلاً صبح ها دلم نمیاد از زیر سه تا پتوم در بیام!\nاعتراف می کنم اگه اسکیمو بودم هیچوقت از تو ایگلوم (همون خونه!) در نمیومدم و از زور گشنگی تلف میشدم!\nراستی سرویس بهداشتی این خونه اسکیموها کجاشه؟؟؟!!!",
    "اعتراف میکنم دیروز(شنبه)عضو شدم بعد اومدم با کلی ذوق و شوق پست بذارم گفتن سایت برای قرعه کشی 5شنبه و جمعه بستست منم الان روزای هفته رو قاطی کردم کلاس 1شنبمو نرفتم",
    "اعتراف میکنم دو ساله با ایرانسلم برا رفیقم لطفا با من تماس بگیرد مینویسم میفرستم میگم شارژ ندارم\n.\n.\n.\n.\n.\n.\n.\nامروز فهمیدم همراه اوله\nالان فهمیدم 2 ساله داره به چی میخنده \nبکوب لایکو به سلامتی رفیقم که به روم نیاورده هنوزم",
    "اعتراف می کنم تا 12 سالگی فکر می کردم گزارشگرهای فوتبال هرچی گزارشگر خارجی می گه تند تند ترجمه می کنن !!!!!!!!!!\nهمیشه فکر می کردم چقدر باهوشن انقدر سریع ترجمه می کنن\nخب چیه بچه بودم",
    "اعتراف میکنم از شیش تا هشت سالگی داشتم تجزیه تحلیل میکردم ببینم که چرا شلوار سفید می پوشی خاکی میشه ،رنگش سیاهه؟ ولی وقتی شلوار مشکی می پوشی خاکی میشه، رنگش سفیده؟\nروانی هم هیکلتونه\nشما هم در کودکی مث من بودید عایا؟\nلایک= فکر کردی همه مث تو روانپریش هستن؟\nلایک= بله ما هم مث تو بودیم",
    "موبایلم امروز بهم گفت: منُ چرا میزنى تو شارژ؟ واسه کى؟ واسه چى؟خوب دردم میاد...\n\nهیچ جوابى نداشتم بدم، فقط از اتاق رفتم بیرون گذاشتم کمى با خودش خلوت کنه...!!!!!!\n\n.",
    "یافتم یافتم...\nراه حل جلوگیری ترس از سوسک خانوما...\nمن خودم بچه بودم یه سوسک مرده خوردم فکر کردم شکو پارسه!\nالان عنکبوت هم بیارن جلوم نمیترسم!!!!\nحالا لایکا.... به افتخار سوسکا....",
    "اعتراف میکنم فقط یه بار مخاطب خاص داشتم...\nاونم تو بازی GTA بود!\nتازه اونم اشتباهی با ماشین لهش کردم!",
    "بچه ک بودم...و در خانه تنهای تنها....ج-ی-ش-م...گرفت...بعدم میتسیدم برم دسشویی...توی یه لیوان ...کارمان را انجام دادیم خوشحال و خرسند....لیوانم با مایع و وایتکس و....شستم...سریع پشت بندش اب خوردم...احساس کردم ی طعمی میده...\nخدایا العف.........این اعترافم بعد از 14 ساله...ب کسی نگین...مامانم میکشتم!!!!!!!!!",
    "اعتراف می کنم اونی ک تو زنگ فیزیک گوشیش زنگ خورد و همه به هم نیگا کردن تا بفهمن کیه من بودم.\nخو چیکا کنم؟ بالاخره باید ماشین حساب یا مثلن دیکشنری یا کورنومتر ببریم مدرسه دیگه!!!!",
    "اعتراف میکنم وقتی میام 4جوک امیدم به خودم خیییلی زیاد میشه؛چون میفهمم که به جز من,خیلی آدم دیگه تو ایران هست که سوتی زیاد میده دی:",
    "اعتراف میکنم هر موقع یکی از پستای پچه ها رو کپی میکنم(گرگ بخوردم میدونم)ولی لایکشم میکنم بعهله ما از ایناشیم\nلایک=نه توروخدا لایکشم نکن خسته میشی",
    "اعتراف میکنم ی روز میخواستم برم مدرسه تا رسیدم سرکوچه اتوبوس داشت میرفت رفتم ب دنبالش تا ب ایستگاه بعد برسم خلاصه چهار تا ایستگاه را من بدو اتوبوس گازبده....  تا دیدم رسیدم ب مدرسه...حالا ک فکرشا میکنم ب عقل خودم شک میکنم و متعجبم چ جوری با معدل بیست هرسال قبول میشدم...",
    "اعتراف میکنم من اولین روز کلاس اولم ازمعلم اجازه گرفتم و رفتم دستشویی موقع برگشت دیدم  چندتا راهرو و کلی کلاس پیش روم بود خلاصه کلاسمو گم کردم بغض کرده بودم و مثه منگلا اطرافما نگاه میکردم شانسی در یک کلاس و باز کردم ولی دیدم اشتباه اومدم دیگه میخواستم گریه کنم ک در کلاس بعدی را ک باز کردم انگار خدا دنیا را بهم داد...اومدم خونه واسه همه تعریف کردم پسرعموی مامانم هنوز ک هنوزه بهم میگه دیگه کلاستو گم نکردی؟؟؟؟؟؟",
    "من اگه خاکایی رو که روی میز کامپیوترم نشسته , جمع کنم\nمیتونم یه باغچه باهاشون درست کنم!!",
    "اعتراف میکنم من در دوران تحصیل (البته تا قبل از دانشگاه)اونقدر بچه درس خون بودم ک وقتی میخواستم برم حمام، نکته درسی رو کاغذ مینوشتم میچسبوندم ب دیوار حمام و میخوندم و دوش میگرفتم...\nی موقعهایی هم یادمه کتاب با خودم میبردم دستشویی!!!!!!!!!\nبعلهههههههههههههه..\nحالا واسه تفریحم نمیرم سراغ درس....",
    "حجم مطلبایی که تو حموم یا وقتی برق میره تو ذهن من میاد اگه موقع نوشتن یادم میموند الان کاربر برتر بودم\nمن.:|\nحموم.:>\nبرق. D:",
    "ماجراهای من و ساپورتم \nاعتراف می کنم من به شخصه از اونایی بودم که از این دخترای ساپورت پوش بدگویی می کردم تا اینکه\n.\n.\n.\n.\nیه روز امتحانی پوشیدم چشمتون روز بد نبینه!!! دیدم لامصب بدجور باهاش خوش تیپ شدم... هیچی دیگه رفتم توبه کردم که اینهمه به دخترای بی گناه و معصوم مردم گیر دادم!!!! خدا از سر تقصیرات همه بگذره الهی آمییییییین",
    "اعتراف ميكنم كوچيك كه بودم ميرفتم سنگ جمع ميكردم و شروع به سنگ پرانى به داخل منازل همسايه كرده و بسي لذت ميبردم؛البته شرمسارم",
    "اعتراف ميكنم تازه فهمیدم که بازیهای کودکی حکمت داشت!!\nزووووو تمرین روزهای نفسگیر زندگی..\nالاکلنگ تمرین دیدن بالا و پائین دنیا..\nسرسره تمرین سخت بالا رفتن و راحت پائین آمدن..\nو گل یا پوچ دقت در انتخاب!!!!  \nهعيييي رووووزگاااار.....:|",
    "چندسال پيش وقتى دردوران جاهليت به سرميبردم,ازطرف صداوسیمااومده بودن دم خونمون واسه نظرسنجى(اون موقع ها مثل الان سامانه پيامكى نبود)\nيكى ازسوال هااين بودكه شماكدوم راديو روبيشترگوش ميكنيدوكدوم برنامه هاشوبيشتردوست داريد؟منم گفتم راديوفردا,ترانه هاشو دوست دارم !!!\nجالب اينجاس كه خانمه هم نگرفت چى شده\nهرچى گشت توليست, راديوفردا پيدانكرد\nتوقسمت ساير نظركارشناسانه منوبه ثبت رسوند.",
    "آقا نیم ساعته پشت سیستم نشستم از ذوق اینکه ارسال مطلب مسدود نیست نمیدونم چی بنویسم! :دی\nبه همین سادگی 4جوک تونسته موجبات شادی و فرح مارو فراهم کنه...! :دی",
    "اعتراف میکنم بچه که بودم وقتی مامان بابام میخواستن برن بیرون میرفتم به عمم میگفتم بیا سر منو بند کن میخوان مامان و بابا برن بیرون\nطفلی عممم همین کارو میکرد تا مامان بابام برن\nهمچین بچه فهمیده بودم!؟",
    "اعتراف ميكنم دانشگامون وقتي هواباروني ميشه از سقفاي كاذبش آب باجريان شديد چكه ميكنه دوبار رييسش عوض شد منتها بجاي اينكه سقفشو درست كنن دارن توحياتش درختاي هرز ميكارن........",
    "یارو اومده بود تو تلویزیون می گف : برنامه ی خوبی دارید و جذابهبه مسائل اجتماعی می پردازه  .بعد مجریه ازش پرسید چند بار برنامه رو نگاه کردی اونم ریلکس گفت هیچی .\nمن جای مجری داشتم زمینو گاز می زدم .....والا",
    "آخرش هم نفهميديم\nبه کسي که داره مياد بايد گفت\n\n“خوش آمديد”\n\nيا به کسي که داره ميره !؟O.o",
    "سرسفره بودیم که صدای یه کامیون اومدیهومامانم زد زیرگریه گفت :شماهاهیچوقت منوحمایت نکردیدمن میخواستم پایه یک بگیرم..\nآخه مادرمن شما۱۱سال طول کشیدتاپایه۲گرفتی من توی ماشین آموزشگاه بزرگ شدم والااااااااا",
    "معلم دینی اومد سر کلاس\nگفت شما (اشاره به من) یه حدیث بگو!\nمن اینور رو نیگاه کردم دیدم هیشکی نیس,\nاونور رو نیگاه کردم بازم هیشکی نبود:|\nگفتم من؟ حدیث؟\nگفت اره یه حدیث بگو و روزی 10 تا حدیث میشنوی یکی رو بگو!\nیه ثانیه فکر کردم و یه لبخند خبیثانه زدم\nگفتم:\nپیامبر اکرم میفرمایند :«النکاح سنتی فمن رغب سنتی فلیس منی....»\nیدفعه دیدم کلاس منفجر شد:D\nبعد نمیدونم چی شد معلم گفت تا به سنت پیامبر عمل نکنی حق اومدن سر کلاس من رو نداری:|:|:|\nبفرما بیرون:)",
    "باتری ساعت مچیم تموم شده .... هر نیم ساعت با ساعتای دیگه تنظیمش میکنم!\nوالـــــــــــا مگه پول مفته که براش باتری بندازم با دست درستش میکنم!!!!",
    "اعتراف می کنم هر وقت شارژم داره تموم میشه و وضع پولیم روبراه نیست و از خانواده گرامی هم نمیتونم پول شارژ بگیرم یه بهانه گیر میارم و با مخاطب خاصم قهر می کنم  تا وقتی که بتونم شارژ بخرم باهاش آشتی می کنم اونم بعد از اینکه اون بدبخت کلی ازم عذرخواهی می کنه و قول میده دیگه ناراحتم نکنه... منم با کلی ناز و ادا درآوردن و شرط گذاشتن واسه اون اسکول، باهاش آشتی می کنم و تو دلم هم کلی بهش می خندم!!!\nلایک:خاک تو سرش اوسکول\nلایک: واقعا خجالت آوره به خاطر یه شارژ!!! بیا من یه شارژ بهت میدم\n(به قرآن اصلا مخاطب خاص ندارم یعنی قبلا یکی داشتم که ... بماند ولی به جان شما اصلا باهاش از این کارا نکردم. سوژه نبود به ذهنم رسید پدر بی سوژگی بسوزه)",
    "اعتراف میکنم بچه که بودم با پسر عمم خونه مادربزرگم بودیم بعد پسر عمم شیطونی میکرد عمم بهش گف برو نخود سیاه از خاله بگیر بعد اون نرفت ولی من رفتم خون عمم وگفتم نخود سیاه میخوام.اونوق بود که عمم میگف نخود سیاه دیگه چیه؟؟؟؟؟؟؟؟\nومن پس از برگشت متوجه شدم...بقیش خودتون حدس بزنیدهمشو که من نباید بگم",
    "میخواستم ازمخاطب خاااصم جدا بشم...\nیه دفعه عطسم گرفت . . .\nصبر اومد . . .\nهیچی دیگه گذاشتم واسه یه روز دیگه   :))))",
    "بیرون غذا خوردن ما به این صورته که :\nهمیشه میریم رستوران قیمت ها رو نگا میکنیم ، بعد میریم فلافلی !",
    "***\nدبستان که بودم هر موقع برف میومد ، از ساعت 5 صبح بلند میشدم ، میزدم شبکه خبر ، زیرنویسشو نگاه میکردم تا ببینم تعطیلیم یا نه ... تازه با اینکه اعلام میکرد مدارس امروز تعطیله بازم به 3 تا از دوستام زنگ میزدم تا مطمئن بشم ... با این حال خاطرم جمع نمیشد ... یواشکی میرفتم از دور مدرسمونو نگاه میکردم ببینم اوضاع چجوریه ...\nانقد استرس داشتم ، میترسیدم مدرسه باز باشه و من نرم ... !!!\nشما هم اینجوری بودید دوستان ؟؟؟\n***",
    "با این سرعتی که مامانم داره واسم جهاز میخره،فک میکنم بعد ماه صفر عروسیمه!!!!!هههههه",
    "به خدا قسم تا دنيا دنياست هيچ ويندوزي ويندوز xp و هيچ آفيسي آفيس 2009 نميشه...\nاگه موافقي خودت بلدي چيكا كني دمت گرم....",
    "ﯾﻨﯽ ﺍﮔﻪ ﺁﮊﺍﻧﺲ ﺑﯿﻦ ﺍﻟﻤﻠﻠﯽ ﺍﻧﺮﮊﯼ ﻫﺴﺘﻪ ﺍﯼ ﻧﺤﻮﻩ ﺍﺳﺘﻔﺎﺩﻩ ﺻﻠﺢ ﺁﻣﯿﺰ ﻣﻠﺖ ﺍﺯ ﺗﺮﻗﻪ ﻫﺎﯼ ﭼﻬﺎﺭﺷﻨﺒﻪ ﺳﻮﺭﯼ ﺭﻭ ﺍﺯ ﻧﺰﺩﯾﮏ ﺑﺒﯿﻨﻦ، ﺩﯾﮕﻪ ﺍﺟﺎﺯﻩ ﻏﻨﯽ ﺳﺎﺯﯼ ﮔﻮﮔﺮﺩ ﻧﻮﮎ ﮐﺒﺮﯾﺖ ﻫﻢ بهمون ﻧﻤﯿﺪﻥ!!!",
    "یادش بخیر وقتی راهنمایی بودم یه کبریت از خونه کش رفتم که به جای چوب ، کاغذی بود و خیلی زود آتیش میگرفت. تو راه مدرسه رفتم یکیشو توی گوشه یه پارک که علف هاش خشک شده بود امتحان کنم.همین که روشنش کردم از دستم افتاد و ترسیدم برش دارم ، فرار کردم رفتم مدرسه. چند دقیقه بعد صدای آژیر آتشنشانی بود که شهرو گذاشته بود رو سرش. حدستون درسته . وقتی غروب داشتم از مدرسه برمیگشتم دیدم آثاری از گوشه دنج پارک باقی نمونده .\nااااااااااااااااااااااای عذاب وجدان دارم . میخوام برم خودمو لو بدم . ( ۱۸ سال پیش) شما فک میکنید اون علف ها دوباره در اومده ؟ خخخخخخخخ",
    "اعتراف میکنم چند روز پیش داشتم میرفتم سوپرمارکت محلمون که شیرکاکائو بخرم از شانس من چندتا از پسرای محلمون که خیلیم پرروان اونجا بودن منم با همون اخم همیشگیم خیلی رسمی و باکلاس رفتم جلو به مغازه دار گفتم ببخشید آقا یه “شیر دادایو” بدید!‏‏!‏\nهیچی دیگه سوژه شدیم رفت",
    "اعتراف میکنم سر کلاس داشتم با رمز و اشاره با دوستم حرف میزدم یهو دبیرمون فهمید گفت:شما دو تا فکر نکنین من نمیفهمم دارین با هم حرف میزنین و……\nیهو همه ی بچه ها بر گشتن طرف ما منم می خواستم طبیعی کنم الکی به این ور و انور نگاه میکردم که یعنی مثلا من نبودم بعدشم پرو پرو زل زدم تو چشمای دبیرمون\nبچه ها هم نفهمیدن من بودم همه بر گشته بودن داشتن به دوست پشت سریم نگاه میکردن بدبخت داشت سکته میکرد.بعدش که به دوستم گفتم من بودم میخواست بزنم\nدر پوست خود نمی گنجیدم :D",
    "اعتراف می کنم الآن چهار ماهه هر روز میلمو چک می کنم می بینم همه ایمیلام ازین تبلیغاتیاس. امروز دیگه گریم گرفت!:(\nینی یه آدم انقد بد بخت.",
    "من وقتی از زندگی سیر میشم...حالم خرابه،له له میشم،اعصاب مصاب ندارم،خون جلوی چشمامو میگیره،به ته ته خط میرسم...\nمیرم سایت Ravvan.comو تاپیک ”اختلالات روانی” رو باز میکنم و درد و مرضای مردم رو میخونم...\nبعد سایت رو می بندم و عین دختر بابام به زندگی طبیعی برمیگردم!!!!!!",
    "اعتراف میکنم هر وقت از زنگ تفریح میام کلاس روی میز معلم حرکات پارکور انجام میدم",
    "اعترافمیکنمممممممم\nشباهت زندگی من وانیشتن در اینه که هردو بچیگیامون خنگ بودیم ولی خوب از وسطای بیوگرافیمون به بعد یه کم متفاوت میشه.............",
    "اعتراف میکنم که تا همین چند وقت پیش هر جا\"برق لامع\" (مارک یه حوله هستش)  میدیدم فکر میکردم قبلا مغازه الکتریکی بوده بعدالان شده حوله فروشی و صاحب مغازه هم یادش رفته تابلوی مغازه رو عوض کنه!!!\n:| :))",
    "گاهی وقتا انقدر بعضیارو بیشتر از کوپنشون تحویل گرفتم\nطرف فانتزی زده اوراق بهاداره\n:/",
    "اغا اعتراف میکنم بچه که بودم فکر میکردم ماکارونی مثل خیار و گو جه و ... بوته داره. خب چیه مگه؟ بچه بودم دیگه...\n\nاما الان که بزرگ شدم فهمیدم که ماکارونی درخت داره . .. !!!!!!!!!!",
    "اعتراف میکنم نصف “آره یادم میاد”هایی که گفتم چاخان بوده …\nحوصله نداشتم طرف تعریف کنه !",
    "من تا همين ىه ماه قبل فكر مى كردم شاسكول ىه ماشىن مدل بالاست!\nزهر مار،نخندىن!!!",
    "من اگه پُستای شما رو لایک نکنم , عذاب وجدان میگیرم!\nحالا شما هییی پُستای منو لایک نکنین :(",
    "اومدم تو سایت دارم مطالب بچه هارو میخونم از هر کدوم خوشم میاد لایک میکنم نگا کردم دیدم همه،به جا 1 دونه لایک 3 تا خورده.ذوق( ذوق زوق ظوغ ) مرگ شدم گفتم برم مطلب خودمم لایک کنم اما نشد که نشد میگف قبلا لایک شده از این سیستم \nرفتم پشت سیستم دوستم لایکش کردم یکی میزنه،بعد دوباره مطالب بچه های دیگرو زدم یهو 3 تا لایک شد.\nاز اون روز افسردگی شدید گرفتم و همه فکرم اینه که با شانسی که دارم آیا میتونم تو افق محو شم یا اونجام قراره ضدحال بخورم......",
    "*****Parvazeh¤atish bastan*****\n\nاعتراف ميكنم از شنبه قراره ي كودزيلاي دهه نودي به جمع ما ببيونده و من و برادر دهه هفتاديم بشيم خواهر برادر اون!!\nشما ي بيام بازركاني ببينيد تا ماجراهاي من وخواهر كودزيلام شروع بشه! ^_^",
    "اعتراف ميكنم من با اين سنم و با اين مدرك تحصيليم هر روز ساعت 9صبح بيدار ميشم فقط بخاطر ديدن برنامه كودك زير3سال شبكه 2.\nيعنى فقط انگيزم از بيدار شدن اينه :|",
    "اعتراف میکنم اولین بار که با نامزدم رفتیم قلیونسرا, نامزدم سفارش دوسیب داد. منم برگشتم به یارو گفتم نه آقا منکه نمی کشم, یه سیب بزنین......      \nنامزدم@_@\nصاحب قلیونسرا =-O\nدوسیب :-!",
    "این ادمایی که میگن بچه بودیم در یخچالو یواش می بستیم ببینیم کی لامپش خاموش میشه \nاعتراف میکنم\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nمن 4 سالگیم رفتم تو یخچال ببینم لامپه کی خاموش میشه !!\nخنگ هم خودتی!!\nمن یه  فقط نمه کنجکاو بودم:)",
    "اعتراف میکنم این روزا آب و هوای شهر ما شده مثه روزای قبل عید نوروز...\nبرعکس خیلی شهرا که الان برف میباره...\nصبح که بیدار شدم  به بابام میگم عیدی بده ه ه ه ه\n.\n.\nهیچی دیگه الان دارم خونه تکونی میکنم . . .",
    "اعتراف میکنم ازاون دسته ازآدمایی بودم که همش انگلیش تایپ میکردم اما ازوقتی اومدم4جوک سرعت تایپ فارسیم عالی شده...                                                 ممنونیم4جوک",
    "اعتراف میکنم کلاس اول که بودم بلد نبودم دکمه شلوارمو باز کنم خودمو خیس کردم همونجوری هم پیاده اومدم خونه\nهمچین آدم خنگیم من",
    "اعتراف میکنم اولین بار که پیامم تو فورجوک ثبت شد ایقد ذوق زده شدم که نگو.از پستم و لایک هام عکس گرفتم.اندازه ای که از ثبت شدن پیامم خوشحال شدم از اومدن شوهرم به خونه خوشحال نشدم {جهت اطلاع شوهرم 14روز سرکاره،7روز خونس}",
    "اعتراف میکنم ماهی یه بار میام یه جوک میفرستم اونم تایید نمیشه خخخخ\nمن موندم اون کارت شارژی که بردم مال من بوده واقعا؟\nمن به این خنگی آخه چجوری؟\nراستی نشونه کارت شارژ رو صاحبش بده تا پسش بدم خخخخ",
    "در حضور ماموت فور جک وگوسفند فور جک اعتراف میکنم:\n\n*\n*\n*\n*\n*\nخواهرم 15 سالشه ولی هنوز فکر میکنه ماه اون قدر کوچیکه که تو اتاق جا میشه.واقعا این خواهره گیجه ما داریم؟نه واقعا من چی میتونم بگم؟\nزود باشین تسلیت عرض کنین",
    "انقد بدم میادوقتی داری با ذوق شوق واسه مامانو بابات یه داستان خنده دار تعریف میکنی ،بعد کم کم بحث میکشه به درس زندگی و نصیحت...\nادم اون لحظه احساس غلط کردن بهش دست میده..",
    "اعتراف می کنم دوران بچگی شدید تلاش می کردم از پشت تلویزیون به مجری برنامه کودک مورد علاقم دسترسی مستقیم پیدا کنم!\n\nو باز هم اعتراف می کنم پست اولمه!!\nلایک = روحیه!!!",
    "سوتیامو کسی نمیگیره جز خودم...کلیم میخندم.....\nمثلا:مامااااااااااان؟؟آشغال دسشویی چرا تو مسواکه؟؟؟؟؟؟؟؟؟؟؟",
    "به سلامتی اون معاون هایی که وقتی از کلاس می رفتیم بیرون نمی گفتن به ما چه مشکل خودته میومدن پا در میونی می کردن از ابروشون می گذشتن تا ما بریم تو کلاس......",
    "اعتراف میکنم وقتی اولین پستم تایید شد در پوست خودم نمیگنجیدم و رفتم همه رو از خاب(درستش اینه)بیدار کردم و اول یه ساعت 4جوک رو براشون طوزیه دادم و اخر هم که گفتم پستم تایید شده،واسم ارزوی سلامتی کردنو رفتن خابیدم.بعدش هم من موندم و 4جوک\nمن :-|\n4جوک که قیافش دیدنی نبود سانسور شد\nگلای قالیB-) \nچوقندرای تو یخچال:-]\n‏   ***\nامیدوارم صدمین پستم تایید شہ،یہ امتیاز   بگیرم.با لایکاتون سربلندم کنین",
    "اعتراف میکنم متولد سال 69ام..و عملا از خاطرات دهه شصتیا چیز زیادی یادم نیس.\nاما ازین که دهه شصتیم خعلی ب خودم می‌بالم....\nب افتخار همه دهه شصتیااااا..جیغ..دست...هورااااااااااا",
    "اعتراف میکنم که ما که کوچیک بودیم\nپامونو جلوی پدر مادرمون دراز نمیکردیم \nبی احترامی به بزرگترامون نمیکردیم\nبچه هامون از صب تا شب بهمون میگن \nگاو خر اسب بابا و مامانی از تو دهن اینا در نمیاد\nفکر کنم به بچه های خودشون برسه\nعملا افسار بزنند سوارشون بشد",
    "من اگه دیرتر از اون ساعتى که میخوام ،بیدار بشم اعصابم خورد میشه دوباره میگیرم میخوابم.\nاولین پستمه ها!!!",
    "اعتراف میکنم ی مطلب خیلی باحال تو گوشیم هست ک میخواستم واستون بنویسمش اما گوشیم تو اتاقمه و من تو پذیرایی ام و خودتونم ک میدونید حسش نیست برم بیارمش ....تازه اگرم پاشدم باید اول برم دستشویی........\nاووووو کی میره این همه راهوووووووووو.......میدونم درکم میکنید پس قربون دستتون فعلا لایکشو بزنید بعدا براتون مینویسمش:))))))))))))",
    "اعتراف میکنم جای خالیت را حتی دنیای مجازی هم پرنمیکنه دلم عجیب هوای خنده هایت راکرده لعنتی برگرد",
    "اعتراف میکنم وقتی بچه بودم فیلم میدیدم بعد اگه یکی از کاراکترای فیلم یه کم میرفت اونور تر و از کادر خارج میشد منم میرفتم اونور و سرمو کج میکردم تا ببینمش! فکر میکردم معلوم میشه!!!",
    "اعتراف میکنم با این سن و سالم هنوزم عاشقه اینم ک برم روی بخاری روشن بشینم،چهار زانو بزنم تا گرم بشم.....لذتی داره ک نگو...\nروانی هم خودتونید:)))))))))))))))))))))))))))",
    "من همیشه تو خونه مسئولیت سرخ کردن سیب زمینی هارو بر عهده میگیرم که هر جقدر دلم خواست با خیال راحت ناخنک بزنم :ا\nاما کافیه یکی دیگه بیاد یه سیب زمینی برداره اینقدر میزنمش که بگه غلط کردم:ا همچین آدمی هستم.",
    "اعتراف میکنم تا زمان طوفولیتم وقتی داشتم فیلم عروسی مامان و بابامو میدیدم از مامانم میپرسیدم پس من کجا بودم بهم میگفت با داداشت رفته بودی پارک  منم که ..... باور میکردم  همچین ادم ساده لویی بودم من",
    "اعتراف میکنم هر وقت یه چیز خوب به ذهنم میرسه میام فور جوک که ارسالش کنم بعد با جمله ی ارسال جوک و اس ام اس مسدود میباشد برخورد میکنم ضایع میشم\n\nمن:/\nفور جوک :)",
    "دیشب نامزدم خونمون بود ی خواب بد میبینه نصفه شب از خواب پا میشه منو بیدار میکنه میگه برو ی لیوان واسم اب بیار گفتم خودت برو بیار چرا منو بیدار کردی گفت توروخدا پاشو خواب بد دیدم منم خواب الود رفتم بطری آبو برداشتم دادم بهش اینم سر کشید دیدم سریع بلند شد چراقو روشن کرد قیافشو فقط باید میدیدین چشماش از حدقه در اومده شده خون بهش میگم چرا اینجوری شدی گفت من دیگه غلط بکنم از تو چیزی بخوام گفتم عوض تشکر کردنته یهو چشمم خورد ب بطری دیدم ب جای آب بطریه آب قوره دادم دستش حالا نخند کی بخند هرچی بیشتر میخندیدم بیشتر هرس میخورد بیچاره دلم واسش سوخت:-| :-D",
    "امروز داشتم پاستا ایتالیایی درست میکردم .. ( این یکی از عجایب خانوادمونه که من آشپزی کنم البته ! ولی خدایی یا غذا درس نمیکنم یا خیلی خوش مزه و جدید درس میکنم !)\nخب داشتم میگفتم مامانم اومد تو آشپز خونه غذامو چشید\nبعد با ی ژست خاص برگشت به من که با لبخند نگاش میکردم گف : چیه ؟ چرا اینجوری نگام میکنی ؟ دردت چیه ؟ شوهر میخوای ؟ فک کردی با ی پاستا درس کردن کدبانو میشی ؟ چه غلطا چشمم روشن ! دختره ی چش سفید خجالت نمیکشی از الان شوهر میخوای ؟ دفعه آخرت باشه از این چیزای خاک تو سری دلت میخوادا !! (دقیق یادم نمیاد چیا گف فقط همینا رو یادمه )\nبعد با ی چش غره از آشپزخونه رف بیرون ! :|\nو من ساعت ها در وسط آشپز خانه ایستاده بودم و به فکر راهه درمانی برای مادرم بودم !\nخدایی وقتی اینا رو گف رفتم تو شک زبونم یاری نمیکرد بحرفم .. تند تند این حرفا رو پشت هم ردیف کرد اصن بهم مهلت حرف زدنم نداد ! :|",
    "اعتراف میکنم   دیروز که عاشورا بود زنگ زدم خونه دوستم(ازاون خانواده های فوق مذهبی)مامانش گوشیرو برداشت منم گفتم یه خودی نشون بدم برگشتم گفتم:سلام خاله حالتون خوبه ببخشید مزاحم شدم تسلیت میگم خدمتتون ایشاالله غم اخرتون باشه!ازقضا بابای مامان دوستمم بدجور مریضه یهو برگشت گفت باباااااااااااااااااااام شرو کرد گریه کردن اون فک کرده من دارم باباشو میگم وای حالا مرده بودم ازخنده هی میگم خاله اشتباه متوجه شدید حالا اون میگه:مرد خیلی خوبی بود ببین توچه روزی فوت کرده خدابیامرزتت بابا………..\nیه ۲۰ مینی گذشت حالا من مونده بودم چجوری اونو توجیح کنم……",
    "اعتراف میکنم بااینکه ده پنجاهی هستم ولی بیشتر وقتایی که ناراحتم باجوک های باحال شما سرحال میام دم همتون گرم",
    "هیچ وقت مزه ی بیسکوییت مادر و آدامس پلو و بستنی کیم دوقلو و ... دورانِ بچگیمو با تیرامیسو و دبل چاکلت ِ الان عوض نمیکنم...!\nتازه من ک به شخصه کیم دوقلو میخریدم از وسط نصف میکردم ک جدا جدا بخورم. آی مزه میداد! :)",
    "اعتراف میکنم برای اولین جکی که میخواستم ارسال کنم کلی تو دفتر خاطرات خواهرم کشتم تا یه قشنکشو ارسال کنم  هیجی دیکه اجیم از مدرسه که اومد منم زنک زدم دکتر نوبت کاشت مو بکیرم.\nینی اکه تایید نشه ها دیکه 4جووک نمیام اصصصلا نام کاربریمم فراموش میکنم",
    "اعتراف میکنم دیروز که رفتم کلاس جلوی کلی پسر لیز خوردم و با مخ اومدم رو زمین.... وااااای که چقدر خجالت کشیدم طوری ک آسفالتو گاز میزدم بلکه زمین دهن وا کنه من برم توش.\nولی دمشون گرم اصلا به روی خودشون نیاوردن تازه اومدن کیف و کتابمم جمع کردند.\nمن دخترم ولی خدایی پرچم پسرا این بار بازم بالا....",
    "مثل کبریت کشیدن درباد زندگی دشوار است...\nمن خلاف جهت اب شنا کردن را\nمثل یک معجزه باور دارم\nاخرین دانه کبریتم را\nمیکشم در این باد\nهرچه بادا باد...",
    "اعتراف می کنم چند سال پیشا که با داداشم دعوا می کردیم وقتی زورم بهش نمی رسید  فقط مثه دخترای خوب می رفتم براش آب میاوردم . مدیونید اگه فک کنید نصف لیوان آب بود بقیشم تف و محتویات دهنم که با انگشتم هم زده بودم  طفلک داداشم ی نفس سر می کشید چقدم ازم تشکر می کرد. آی دلم خنک می شددد.",
    "+ اعـتـراف میـکنـم\nآرزو بـه دلـم مونـد کـه\n 1 بــار مـثه بقیـه همــکلاسـیام\nبـیان دم در ، زنـگ آخـر و صدام\nکنـن بگــن مـادرخاتـونـت\n اومــده دنـبالـت و منـم درحــال جمـع کـردن وسـایلم به دوســتام پُز بـدم :(\nفـقط 1 بار صـدام کـردن که\n دیـدم مادرخاتــونم کلــید و آورده داده\nرفـتن مهمــونی،تـازه نـاهارم نداشــتم رفـتم خونــه ...+",
    "اعتراف می کنم تا همین پارسال، بعد از 23 سال عمر با عزتی که از خدا گرفتم فهمیدم اون صدای جیر جیری که تو شبای گرم و صاف تابستون (شبای پر ستاره )میومد و همیشه هم تو فیلم ها بود صدای جیر جیرک بوده نه صدای ستاره ها!!!!\n\n\n\n\n\nاینم زنه شوهر من داره آخه؟؟؟؟؟؟",
    "اعتراف میکنم یه بار بچه بودم خیلی خیلی دسشویی داشتم ننه ما گیر داده بود بریم شلوار بخریم،\nمنم تا رفتم تو اتاق(اطاق،عتاغ،اتاغ)پرو گلاب به روتون شلوار همانو دبلیو آمدن همان....\nفرار کردیم ولی شلوارم خریدیما...\nاینجوری با انصافیم\n(خدا منو ببخشه)",
    "اعتراف میکنم هربار که میرم زیرزمین خونمون سلام میکنم (خو با ادبم دیگه) ولی از شما چه پنهون، میترسم یکی از برادران اجنه جواب سلاممو بده!!! :))",
    "اعتراف مي كنم:\nمن هميشه شاگرد اول كلاس بودم و درسم فوق العاده بود و تو كارهاي هنري و خلاقيتي و ورزش هم عالي بودم،هميشه هر كلاسي هم كه مي رفتم نفر اول بودم و كلي هم ازم تعريف و تمجيد ميشد، ولي هيچ وقت تو خونه نمي گفتم كه اينطوري هستم و مامانم هم كه مدرسه ميومد واز معلمام درسمو مي رسيد و اونا تعريف مي كردن،فكر مي كرد رو حساب تعارف اينجوري ميگن! و خونوادم تا موقعي كه اونقدر پيش رفته بودم كه همه همدوره اي هام منو مي شناختن،از عمق ماجرا خبر نداشتن!!! ولي خوب ضربه اين حرف نزدنم رو خوردم و موقع انتخاب رشته وقتي از علاقه ام به پزشكي گفتم خونوادم يه جورايي منصرفم كردن كه تجربي نرم!(البته بعداً گفتن كه فكر نمي كردن اونقدر درسم خوب بوده كه قبول شم) وحالا اعتراف مي كنم با وجود اينكه مهندسي يكي از بهترين دانشگاه هاي تهران مي خونم اما داغ پزشكي واسه هميشه رو دلم موند...اين اعتراف خيلي دردناكه برام ...لايك نمي خوام فقط دعا كنين دوباره انگيزه زندگي پيدا كنم...",
    "اعتراف می کنم هر وقت تو خیابون دست کسی کتاب می بینم سعی می کنم ببینم که کتاب چیه !تا بفهمم طرف  کلاس چندمه فقط من اینجوریم عایا؟؟؟ بگین تنها نیستم",
    "اغا دقت کردین وقتی که سوار تاکسی میشین  بعد ی آشنا سوار میشه دست میبری گوشیتو از جیبت در بیاری یارو فک میکنه میخوای کرایه بدی کلی ازت تشکر میکنه اصن آدمو تو منگنه میذاره لامصب. خدا نصیب نکنه",
    "اعتراف میکنم تاحالا چندبار شده وقتی که سوارتاکسی شدم و یه دختر کنارم بوده، ازبس خودمو جمع کرده بودم که خودشون بهم گفتم آقا راحت بشینین. خودتونو اذیت نکنین!\nفقط خاستم بگم هنوزم هستن مردایی که ناموس مردم براشون مثل ناموس خودشونه...",
    "اعتراف میکنم یکی از سرگرمی های دوران طفولیت اینجانب (حدودای 3 ، 4 سالگی) این بود که هی جوجه بخرم ببرم بذارمش روی تاقچه که بپرن پایین پرواز یاد بگیرن ، همشونم میفتادن میمردن!!!! تمامه استدلالم هم این بود که بالاخره یکیشون از خودش استعداد نشون میده پرواز میکنه بعد من زیادشون میکنم یه نژاد جدید میشن میفروشمشون با پولش بنز میخرم!!!! یه همچین سلاح کشتار جمعی ای بودم من!!!!!! خودم که دقیق یادم نی ، ولی میگن هیتلر یه 40 واحد پیش من کارآموزی گذرونده!!!! خخخخخ",
    "اعتراف میکنم اونیکه تو به مامانش اصرار میکرد واسم جوجه بخر و مامان خانم ۲۰تا جوجه رنگی خرید و ۱۹تا جوجه رو کشت و خاک کرد و سر خاکشون گریه کرد من بودم...مدیونی اگه فکرکنی جوجه ها رو دوست نداشتم\nهمچین قاتلی بودم من",
    "اعتراف میکنم بعد از شونصد بار سر زدن وقتی بالاخره امروز دیدم اعتراف ارسالیم بعد از قرنی تایید شده چنان در پوست خود نمیگنحیدم که انگار از ازل مجسمه آفریده شدم....\nاما وقتی رفتم توی اعتراف کنیدا و هی گشتم و اعترافم نبود بعد رفتم صفحه بعد بازم نبود و باز هم صفحه ی بعد تا بالاخره بود حس کردم از 20 طبقه پرت شدم پایین و هزار تیکه شدم...\nبعله.... من عقده ای شدم اینجااااا :((((",
    "بچه ک بودم نمیدونستم رمانه با ربان....الان ی 4 ساله ک فهمیدم...اما هنوز نمیدونم دیسک کمره..با دیکس کمر؟...\nشمام همینطور؟.......",
    "من از همین تریبون اعتراف میکنم با 22 سال سن  ب شبکه پویا و برنامه عمو پورنگ و  عمو قناد (ن خاله شادونه را دوس ندارم ) پیام میدما سنمو 7  سال شایدم کمتر مینویسم اما نامردا ی بارم اسممو درج نکردن ، آیا نمیدونن ما از پیشکسوتانیم ؟\nلایک : حقته با این سن و سال؟\nلایک : بقیه اوناییم هم ک پیام میدن مثل خودت پیشکسوتن.",
    "اعتراف میکنم هر وقت میام سایت قبل از اینکه برم کنترل پنلم اسا رو می خونم که اگه مطالبم تایید شده بود خودمو سورپرایز کنم بعله ی چنین آدم سر خوشیم من.... \nهرچیم گفتی خودتی.....\nچرا ناراحت میشی خب چیزی نگو که ب خودت برنگرده.....",
    "اعتراف میکنم اون موقع که میرفتم ابتدایی,( دهه هفتاد!)روزی که هوا بارونی بود,بابام با پیکان سفیدش منو میبرد مدرسه,منم دوستامو میدیدم چنان کلاسی میذاشتم که انگار از لامبورگینی پیاده شدم.اصلا تحویلشون نمی گرفتم....ولی خداییش همیشه حسرت چکمه های پلاستیکی بچه ها رو میخوردم,آخه اونا باهاش میرفتن تو آب,ولی من با کتونی نمیتونستم برم خخخخخخخ.اسکولی بودم واسه خودم ;-)",
    "سلام \nعاغا سال پیش که بچه بودم همسایمون تازه ایفون گذاشته بودن من که تا بحال ایفون ندیده بودم خلاصه ی روز مامانم منو فرستاد که ی چیزی ازشون بگیرم همین که ایفون زدم دخترهمسایمون بود گفت بفرماید من گفت الو الو خلاصه مه باید بگم دختر همسایمون ایفون کاملا غورت داد ابروی ما هم به فنا رفت....",
    "اعراف میکنم،دیووونگی یعنی..\n\nیعنی این...با موتور تو این هوای سرد بری بام تهران دستاتم یخ بزنه بعد با همین دستای سرد پست هم بذاری..بزن لایکو گرم شم..:D",
    "اعتراف میکنم هر وقت میرم دستشویی گوشیمم با خودم میبرم آهنگ گوش میدم!!!!!\nخخخخخ",
    "ینی من خودمو یه لحظه جای این دخترای مجرد میذارم خیلی حالم گرفته میشه وقتی یه پسر خوشگل وخوشتیپی مثل من قصد ازدواج نداره...:-D",
    "عاقا با خوهرم و دومادمون رفته بودیم بیرون، قرار شد بازم بریم دور بزنیم خواهرم گفت نمیام خستم میخوام برم بخوابم ...اومدم بگم از خستگی ایستاده خوابش برده گفتم از خستگی زنده زنده خوابیده.....\nمن......  :_)))))))))))))))))))\nخواهرم.....))))))))))\nگارد ریل وسط خیابون ::::))))))\nبقیه آسفالتو جوووویییده بودن.....",
    "چند وقت پیشا موهام بلند بود بعد واسه اینکه باد میزنه نریزه تو صورتم کش میزدم\nتو حیاطه دانشگاه بودیم حراست به صورته اتفاقی منو دید اومد جلو گفت اقا تلتو بردار گفتم تل نیس که کشه گفت میدونم برشدار گفتم اگه میدونستی که نمیگفتی تل گفت خیلی زبونت درازه ها گفتم شما فرقه تلو کشو نمیدونی به من چه\nبی جنبه نمیدونم چرا دستمو گرفت برد کمیته ایم کرد\nیاده اون دوران بخیر",
    "اعتراف میکنم یه روز که با خواهرم خونه بودم برای اولین بار گوشی داداشم دستمون افتاد با گوشیش اس دادیم به دوست دخترش که* من احساس میکنم دیگه دوستم نداری و بم توجه نداری*\nدختره نذاشت دلیوری اس ام اسه بیاد زود تند سریع جواب داد*درست احساس میکنی بای *\nبه به تازه اون لحظه بود که فهمیدیم برادرمون حامل مهره ی کرم خاکی می باشد :)\nیعنی یه آدم میتونه انقدر دلبر باشه؟؟",
    "حدود ۱۰ سال پیش بود منو و خواهرم و ی دوستم خونه ی ما تنها بودیم داشتیم تکالیفمونو انجام میدادیم.هوا هم بارونی بود.یهو یه رعد و برق وحشتناک زد که پنجره هارو لرزوند و برق رفت و ما که فک کردیم زلزله اومده با جیغ و داد ب سمت در حیاط رفتیم من که همش داد میزدم یا علی یا علی!\nخواستیم در حیاطو وا کنیم دیدیم وا نمیشه یاد حرف مادرم افتادم که موقع زلزله درا قفل میشه هر ۳تامون با صدای بلند گریه میکردیم که دیدیم بابام داشت با کلید درو باز میکرده واسه همین در باز نمیشده/از در که رفتیم بیرون دیدیم همه تو خیابون با تعجب دارن نگامون میکنن از خجالت مردیم\nبا اون کولی بازی ابرومون تو درو همسایه رفت…",
    "اعتراف میکنم تا 12-13 سالگیم فکر میکردم تو زایمان ظبیعی بچه از ناف مادر به دنیا میاد..!\n\nپ.ن:ساده ایم دیگه:))))",
    "به جان بچه ی نداشتم قسم  //هروقت ساعت دو این فیتیله رو نشون میده ها هر کی توخونه هست انواع حرکات موزون و غیر موزونو انجام میده.تازه یه بارم دیدم پدر بزرگم داره رو سرش میچرخه",
    "اعتراف می کنم تازه دیروز صبح به فواید انگشت اشاره ی دست چپم پی بردم... نمیدونم کجا بریدمش...لامصب برام روز و شب نذاشته...تو حموم خواستم موهامو بشورم،نشد...خواستم لیوانمو بشورم ،نشد...خواستم موهامو جمع کنم نشد که نشد!!!\nمی دونین چیه؟؟؟ دارم به این نتیجه می رسم که خدا عمدا این کارو باهام کرد... می خواست زودتر به راه راست برگردم!!!\nشما هم زودتر توبه کنید تا همچین بلایی سرتون نیومده!!!! خدا می زنه از کمرتونا!!!!بعدا نگین نگفتی!!!!!!!!!!!!!",
    "***\nاعتـــراف میکنم فقط کافیه من یه پست بفرستم ... دیگه روزی سه نوبت میام ببینم تایید شده یا نه ... اگه هم تایید شده باشه سریع لایکش میکنم ... بعد کارم تازه شروع میشه ... روزی 6 نوبت میام ببینم چند تا لایک خورده ... الان از حفظ آمار دقیق لایکای همه ی پستامو دارم ... اونوقت بعضیا (مدیونین اگه فک کنین منظورم MoTeZaaD یا مثلا abas_m223 هستش ... ماشالله ، بزنم به تخته میز کامپیوترم ) انقدر امتیاز دارن که فک نکنم اگه پستیو بفرستن نگران تایید شدن یا حتی تعداد لایکاش باشن ... اصلا فک نکنم تا حالا تو \"+ مطالب منتشر شده شما در 4جوک \" رفته باشن ...\nالبته اینم بگما ، من به همه مثبت میدم ، اصلنم حســــود نیستم ...\nفقط وقتی به امتیاز منفی خودم نگا میکنم ، خجالت میکشم ...\n***",
    "اعتراف ميكنم 3تا پست گذاشتم تو ٤جك(بله ما هم بلديم) ٢تا رد شد وقتي سومي قبول شد با خوش حالي  به تمام فاميل خبر دادم حتيٰ زنگ همسايه ها رو زدم \nكم مونده بود نذري بدم",
    "ائتراف میکنم(ی کلمه دیگه به فرهنگ لغات اضافه شد) خودمم از صدا و اعتماد به نفس خودم در عذابم،گاهی وقتا از شدت عذاب بیهوش میشم آخه وقتی شجریان میخونه با اعتماد به نفس بالا صدای پخشو میبندم خودم ادامشو میخونم اصن ی وضی",
    "ﺍﻋﺘﺮﺍﻑ ﻣﯿﮑﻨﻢ ﺗﺎ ﮐﻼﺱ ﺳﻮﻡ ﺩﺑﺴﺘﺎﻥ ﻭﻗﺘﯽ ﻫﻤﻪ ﺑﻌﺪ ﺍﺯ ﺻﻠﻮﺍﺕ ﻣﯽ‌ﮔﻔﺘﻨﺪ ﻭﻋﺠﻞ ﻓﺮﺟﻬﻢ ﻣﻦ ﺍﺯ ﺍﻋﻤﺎﻕ ﻭﺟﻮﺩﻡ ﻓﺮﯾﺎﺩ ﻣﯽ‌ﺯﺩﻡ ﻓﻬﺠﺮ ﻓﺮﺟﻬﻢ !",
    "+ اعـتراف میکنـم فِنـچ که بـودم\nاستخـر که مـیرفتـیم برا ایـنکه نـرم توی جَکوزی مادرخاتـونم میـگفـت\nایـن آب ها که با فـشار مـیاد ســوراخ ســوراخت میکنـه تازه اون وسـط 1 چـاه هـس که میکِشِه تـورو توی خـودش دســت و پـات قطـع میـشه ... O_o\nینـی واقعـن با روح و روانـم بـازی\nمیـکرد مـن تا 12سالگــی نمیـذاشـتم کسـی بِره استــخر ،زده بـود رو دســت هرچـی کارگـردان فیــلم ترسـناکه والا ...+",
    "سر امتحان عربی معلمه از منو دوستم کتاب گرفته آخرشم کم آورد رفت نشست ...",
    "اعتراف میکنم اون موقع ک طفلی بیش نبودم...\nوختی تو فوتبال میشنیدم ک میگفتن افساید فک میکردم میگن آب تاید!!!o_O\nخو چیه ؟!!!!گفتم ک !اینا مربوط ب دوران طُفولیته دیگه!=)))))",
    "*+*//■■^__^cloner*+*//■■^__^\nاعــترآف مــیکنـم مـن در تمـآم طــول زنـدگیــم هــر 4 ســآل(به عشــق 4جــوک) یــه بــآر اونــم وآســه عکــس گــرفتن 4×3 جــدی مــیشـم ...\nبقــیه عــمـرمـو هـی چـرت و مــزخـرف مـیگـم هــر هــر میـخــندم ^_^",
    "اعتراف میکنم...\nمردم love میترکونن ما جوشای صورتمونو\n0_O\nوالااا با این نوناتون...",
    "اعتراف میکنم خیلی دوس دارم کارت شارژ بگیرم  پس حد اقل شما کمکم کنین",
    "بياين اعتراف کنيم که حالمون از صداي ضبط شد? خودمون بهم ميخوره، بياين!!\n\nکيا اينجورين????\nلایک کنید ببینم چند نفر مثل منن :| :D",
    "اعتراف ميكنم بچه كه بودم با سنجاق و شگردهاي مختلف پول از قلك داداشام برميداشتم اونا هم متوجه نميشدن همچين بچه زرنگي بودم من!!!!اما نميدونم چرا حالا اصلا زرنگ نيستم اصلا يه وضعيه ها!!!!",
    "اعتراف میکنم یه روز  پچه بودم  گریه کرد خودم و به زمین کوبیدم گفتم من باید از شیر دستشویی آب بخورم اصلا امکان نداره من باید بخورم آخر مادرم تو آمپاس شدیدی قرار گرفت گذاشت من بخورم چیه چرا میخندی خوب بچه بودم گفته باشم اگه لایک نکنی بچت باهات این کارو بکنه حالا خود دانییییییییییی",
    "اعتراف ميكنم بچه كه بودم فك ميكردم همه چي درخت داره حتي انسان",
    "امتحان 2 شدم هه هه استاد ميگه اخه چرا ؟!؟؟!؟!\nمگم مگه كليپس دخترا ميزارن ما تخته رو ببينيم ؟!\nهيچي ديگه از فردا دخترا رام نميدادن تو كلاس \nواقعا من حرف بدي زدم ؟؟؟؟؟؟؟!!!!!!خخخخخخخخ",
    "اعتراف میکنم وقتی بچه بودم می خواستم نماز بخونم فکر میکردم باید اسم اشیاء دورو برمو میگفتم مثلا سی دی یا پلی استیشن و..... والا اصلا یه وضی",
    "به شخصه یه کوپه سوارو جواب رد دادم فقط به خاطر مخاطب خااااااصم...\nولی کیه که قدر بدونه...\nاونوقت میگن دخترا آهن پرستن!!!!!!",
    "اعتراف می کنم بهترین کار برای اوقات بیکاری اینه :\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nرفتن و در یخچالو باز کردن در حالی که گشنت نیست D:",
    "اعتراف میکنم ونی که تو درران راهنمایی(حدود10سال پیش) رفت رو پشت بوم مدرسه و ناظم نفهمید کیه من بودم.\nاونی هم که سر کلاس علوم ی موشک کاغذی درست کرد و از شانس بدش افتاد جلوی پای معلم و از همه نمره کم شد من بودم.\nکسی که دوربین عکاسی تو پوسته چیپس،سی دی تو جلد کتاب جایگذاری میکرد و میبرد مدرسه منم.\nمن همونیم که واکمن بردم مدرسه (تکنولوژی پیشرفت نکرده بود!!) صدای معلم ادبیاتو ضبط کنم تا بهش بخندیم آخه خیلی خنده دار حرف میزد ولی فهمید.. \nهمون دختری هستم ک وقتی یکی از بچه ها سرب سرم گذاشت ی نامه از طرف ی پسر براش نوشتم رفتم دادمش دفتر!\nهمونیم ک تا پای اخراج تو دوران راهنمایی رفتم اما چون درسم خوب بود با ی تعهد بخیر گذشت.ولی همون سال با انضباط16 و معدل20 گذشت.(انضباط تو دوران راهنمایی تو معدل نبود)\nما هموناییم ک نمیرفتیم سر برنامه صبحگاهی معاون هم ک میومد چون کلاسمون طبقه اول بود از پنجره میپریدیم و میشستیم زیر پنجره تا ناظمه بره..\nبله اینا بخش کوچکی از شیطونیای بنده اس ک تا دانشگاه هم آدم نشدم:)))))))))))))))))))))))",
    "بعضی وقتا آدم انــقـد حوصلَش سر میره که دوست داره وقتِشو با \"درس خوندن\" بگذرونه!\nوالللاااا",
    "اعتراف میکنم وقتی سوم راهنمایی بودم دبیر هنرمون منو بخاطر اینکه تکالیف بقیه رو هم انجام داهد بودم و تازه 2 ماه بعد از امتحان ترم فهمیده بود منو از کلاس بیرون کرد منم سر این موضوع ازش کینه به دل گرفتم و تصمیم گرفتم هر جور شده تلافی کنم نزیدیکای 4 شنبه سوری بود و منم انواع مخلفاتش رو به قول گفتنی فراهم اورده بودم چون این اقا معلم ما ناراحتیه کلیه داشت مجبور بود هر زنگ تفریح بره دستشویی منم منتظر موندم تا اقا رفتن دستشویی دبیر بد بخت بی خبر از همه جارفت تو دستشویی غافل از نقشه ی شوم منمنم از پشت دستشویی که یه پنجره ی کوچیک داشت یه سیگارت و شکلاتی روشن کردم و انداختم تو دستشویی منفجر شدن همانا بیرون پریدن از دستشویی همانا\nبنده خدا وقتم نکرد دکمه ی شلوارشو ببنده دیدن این صحنه برای 265 بچه ی راهنمایی از هر جکی خنده دارتر بود و شلیک خنده ی بچه ها مدرسه رو میلرزوند تا ناظم اومد ولی منم بین بچه ها بودم و ناظم هرگز نفهمید کار من بود و فک میکردن کار پسرایی که از تو خیابون رد میشدن دبیر گرامی بخاطر کار بنده تا یه هفته تو بیمارستان بستری شد و منم دلم براش سوخت",
    "اعتراف میکنم \n\nرفته بودم خونه دوستم رفت دستشویی منم از پشت در روش قفل کردم همون موقع گوشیم زنگ رفتم بیرون دیگه یادم رفت که اون تو دستشویی بوده بعد از 1 ساعت یادم اومد از در خونشون اومدم بالا رفتم تو خونشون دیدم صداش رفته بالا و هرکار کرده در باز نشده 1 ساعته تو دستشویی داره داد میزنه",
    "آقا ریمل خریدم ۵۰ هزار تومان!!!!!!........\nشکست عشقی که سهله.....!!!!!! خودتونم بکشید,,, گریه نمیکنم.,!!!!!!!",
    "شاعر میفرمایند که:\nاعتراف میکنم هر وقت میخوام صبح زود بیدار شم درس بخونم 50 بار ساعت میذارم.بعد تا دهمی که بیدار نمیشم سر یازدهمی هم بلند میشم همه ی تایم ها رو خاموش میکنم مثل خرس میخوابم!\n\n\nشاعر خسته...",
    "اعتراف میکنم که هر پسری رو که میبینم احتمال میدم که شاید نیمه ی گمشدم باشه\nولی با در نظر گرفتن این فرض که نیمه ی گمشده باید گمشده باشه،پس هیچکس نیمه ی گمشدم نیست",
    "اعتراف میکنم که امروز امتحان دارم ولی اومدم4جوک\nاعتراف میکنم دو روز پیش که اومدم4جوک،درسام رو نخوندم و یه صفر گرفتم\nاعتراف میکنم که از4جوک نمیشه گذشت",
    "خداییش با این معدل هایی که به دهه ی هشتاد و نود میدن همه ی ترس من از اینه که همونطور اونا واسه ازدواج از ما دهه 60 . هفتادی ها جلو زدن موقع استخدامی هم اونا رو با این معدل های بالاشون استخدام کنن... همدردهام لایک کنین..",
    "بچه ها من یه کودک درون دارم که حتما باید براش مسواک از این مسواکای بچه گونه بخرم چون نمیذاره ار مسواک ادم بزرگا استفاده کنم میگه زبره... حالا بماند اینکه با چه بدبختی اوایل صاحب داروخونه رو راضی میکردم که بهم از اون مسواکا بده (آخه میگفت اینا واسه دندون شما نمیشه شما بزرگی و از این حرفا) البته الان ها یادگرفتم میگم واسه برادرزاده ام که هفت هشت سالشه میخواهم (که خیلی هم مشتاقانه بهم میفروشن).... حالا دیروز رفتم 10 هزار تومن دادم به یه مسواک کوچیک که تنها تفاوتش بابقیه مسواکای عجق وجق قبلیم این بود که این یه دقیقه شنی (دقت کنین ساعت شنی... حالا این دقیقه شنی داره...) داره که خیلی خوشگله... حالا تصمیم گرفتم رنگ های دیگه  این مسواک رو هم واسه خاطر این دقیقه شنی چسبونک دار بخرم... به نظرتون امیدی به بزرگ شدن منه متولد فروردین هفتاد هست؟؟؟ لایک کنین دوستان... هر لایک یعنی یه دعا برای عاقل شدنم",
    "اعتراف میکنم هر دفعه از کنار یه گروه پسر رد میشم پام پیخ میخوره  نمیدونم چرا :((((((",
    "اعتراف میکنم که به شوهر آینده ام حسودیم میشه.حتما خیلی خدا دوسش داره.یه خانم مهندس،خوشگل،با سلیقه،هنرمند و با نمک داره.\nچیکار کرده خدا انقد دوسش داره؟؟؟؟",
    "اعتراف میکنم اونی که همه بهش میگین مخاطب خاص من میگم صاحابم... قربون ابهتش بشم . تازه اگه اس داده باشه و من متوجه نشده باشم آماده میشم یه دست کتک بخورم.",
    "کیا مثل من تو بچگی وقتی واسه بابا یا داداش آب میبرذن از آشپزخونه تا اتاق نصف آبو خورده بودن؟؟؟",
    "اعتراااااااااف میکنم اولین بار که یکی از جوکام رو تو4 جوک دیدم حس خری رو داشتم که کار خونه ی تیتاب سازی رو به نامش کرده باشن\nوالا!!!!!!!!!",
    "به این اعترافم خوب دقت کنیین ...توی تموم زندگیم فکر می کردم هوا مجانیه تا اینکه یه بسته چیپس خریدم :|",
    "عاقا من اعتراف میکنم هر وقت عزمم و جزم می کنم صبح زود برم ورزش اگه تابستون باشو طوفان شن اگه زمستون باشو برف و بوران.......ایا من بد بختم؟ایا اسمون بامن لج یا شمام مسل من اید لایک=اره ماهم همین طوریم \nدومین بستمه هم اکنون نیامند لایک سبزتان هستیم",
    "اعتراف میکنم یه روز تو گیم نت داشتم تو سونی 2  فوتبال  بازی میکردم ( تیم دوتا مون یکی بود ) جای دسته ها را عوض کردم و ترکیب چیدم دروازبان  را اوردم محاجم و دو تا بازیکن خوب اون تیم را با بازیکن ذخیره عوض کردم  بعد من گفتم دسته ها را عوض کنیم من میخوام دسته 1 باشم اون گقت باشه عوض کردیم وبازی کردم و3-1 بردمش اون اصلا نفهمید چی شده ترکیب تیمشو اصلا ندید  \nلایک کن منتظر چی هستی",
    "اعتراف میکنم از بس اینجا مطلب ارسال کردم و تایید نشد دیگه من از رو رفتم... و فقط ب خوندن مطالب دوستان و لایک کردن(!) میپردازم.\nاما این 4جوک هیچ جوره از رو نمیره. حالا ببین اگه تایید کرد!!!!!",
    "اعتراف ميکنم هروقت که برنامه 7ترانه آهنگ لرى ميذاره (ما خودمون اصالتا لريم) بابام به همه اعضاى خونه دستور ميده به آهنگ لرى رأى بدن، منم که از خدا خواسته ميگم شارژ ندارم اونم با گوشيش شارژ ميگيره واسم!\nجا داره از همه پرسنل زحمت کش 7 ترانه و خدمات موبايل بانک تشکر کنم",
    "امروز LCD کامپوترمو پاک کردم و فهمیدم اونی که دوسش دارم \"خال نداره!!",
    "*^_^*Soltan***Mm72*^_^*\n\n\nعـــاغا ميخـــــوام ي اعــــتراف تــــكان دهنــــده بكنــــم.\nميخـــــوام اعتــــراف كنــــم كــــه بليــــط تمــــام بازي هـــــاي جـــام جهـــاني رو خريــــدم. بليــــط تمــــام صنـــدلي هـــا رو يعنــــي فقــــط خـــــودم ميــــرم ورزشـــــگاه. پـــس ديگــــه سعــــي نكنيــــد بريـــــد بليـــــط بخــــــــريـــــــــــــــــــــــد ^_^\nآغــــا جــــام جهــــاني گذشـــــته ايــــن بــــوقــــوزلاهــــا گوشــــمو كــــر كــــردن ايـــــن بــــار ميـــــخـــــوام تو آرامـــــش بازي رو ببـــــينـــم.\n\nيكــــي پرسيــــد ايــــن همــــه پولــــو از كـــــجا آوردي؟ خــــب عـــــزيز دلــــم قلكمـــــو شيــــــكونــــدم نكــــنه فــــك كــــردي هــــمراه پســــرخالم رفـــــتم بــــانك ســـر چــــهار دزدي؟ خجــــالت بكش",
    "شمام مثل منيد هر وخ با تلفن حرف ميزنيد هر چيزى كه كنارتونه خط خطي ميكنيد يا من فقط اينطوريم؟*^_^*",
    "اعتراف میکنم وقتی دارم با مخاطب خاصــــم اس بازی میکنیم, جایِ همتون خالیه واسه دیدنِ قیافه من!!! \nاس میده هم واسه خودم میخونم هم ادایِ حرف زدنِ اوشونو در میارم, هم میخندم, هم گاهی اوقات عین چـــــــی ذوق میکنم (در این موقع بیشتر با عکس العملِ خانواذه روبرو میشم ک بهم میخندن)  تازه گاهیم لب و لوچم آویزون میشه و بغض میکنم.در بعضی موارد جیغ هم دیده شده! :0\nخلاصه اونموقع سوژه ایم واسه خودم:)\nتازهههههههههههه وقتی دارم فیلمِ غمگین میبینم ک قیافم دیدنیه...\nبازیگرارو میبینم در حالِ غم و گریه, منم ناخداگاه صورتم جمع میشه,آویزون میشم, ک ییهو میبینم همه دارن بهم میخندن :(\nشمام اینجورین آیا؟؟؟؟؟",
    "خيلي دلم ميخواد يه داداش داشته باشم تا دلم ضعف بره واسه اون غيرتاي الکيش...",
    "اعتراف میکنم از همون طوفولیت عاشق ناخن بلند کردن بودم.\nتمام استرس ناخن بلند کردنمامم شنبه هایی بود که ناظم میخواست سر صف ناخونامونو ببینه.منم همیشه میگفتم عروسیه یکی از فامیلای نزدیکمون تو دبیرستانم خیلی با کلاس شده بودم میگفتم میرم کلاس گیتار.\nجالب تر از اون اینه که بابااینا حریف من نمیشدن میگفتن میری مدرسه از انظباطت کم میکنن.\nدیگه نمیدونستن دخملشون چقدر فکرای خبیثانه شنبه ها طرح میکنه.",
    "اعتراف میکنم دو هفتست میرم بخش ورزشی و پستای مربوط به فرهاد مجیدی را لایک میکنم چیکار کنیم عاشقشیم با اینکه نماد 4تایی هاست اما بخاطر شخصیتش دوست داشتنیه",
    "اونایی که دوران مدرسه می گن ما ده روز قبل عید نمیایم همون هایی هستن که اگه پاش بیافته  سیزده بدر هم میان مدرسه.........",
    "اون زمان که دانشگاه میرفتم موقع امتحانای میان ترم یک روز بچه خواهرم اومده بود خونه ما و خیلی بازیگوشی میکرد و نمیگذاشت من درس بخونم بهش گفتم مگر تو درس و مشق نداری گفت نه همشو نوشتم گفتم برو بیار ببینم رفت آورد منم گرفتم همشو پاره کردم گفتم حالا بشین از دوباره همشو بنویس.\nبنظر شما کار خوبی کردم",
    "اعتراف میکنم من همون ادم تنبلی بودم دوران دبستانا... که 1 دقیقه به برنامه هفتگیم نگاه نمیکردم چه درسهایی دارم اون وقت کل کتابامو میریختم تو کیفم میرفتم مدرسه!!!",
    "اعتراف میکنم هر وقت دبیرا میخان امتحان بگیرن یه سیم مسی روکش دار میکنم تو پیریز و فیوز میپره :دی و چون سالن امتحانات تاریکه امتحان لغو میشه :)\nسوالی که پیش میاد اینه که چرا معلمامون فیوزا نمیزنن و دلیلش اینه که هر چند بارم که بزنن چون اتصالی برقراره بازم فیوز میپره :دی",
    "دهـــه هــفتادی ها میفهمن چـــی میــگم\nیه زمــانی هم بــــود تـــخم مـــرغ شانسیا تــازه مـــــد شده بــــود بــعد از اینکه کاکائوشو  بالذت فـــراوان میخوردیم\nمـــوقع خــاله بازی مامانامون کــــه تخم مــرغ واقعی بـــهمون نمیدادن تــخم مـــرغ شانسیا رو مـــیشکوندیم مــــثلا...!!!!!\nبــــعله هـــمچین نــــسل قـــانعی بـــودیم مـــا^ــ^",
    "اعتراف میکنم یه سوالی چند وقته ذهنمو مشغول کرده:\nسوال \nوقتی میگن خر نفهم ، خرها رو به ۲ دسته فهیم و نفهم تقسیم کردن عایا ؟؟؟",
    "اعتراف میکنم ترم جدید شروع شده بود جلو کلاس وایساده بودیم پسره اومد گفت بریم داخل؟\nبهش گفتم ولششش کن اگر زود بریم تو کلاس استاد پر رو میشه!\nبعدش نگاه کردم دیدم داره تو کلاس درس میده!\nمن دیگه هیچ افقی نداشتم که توش محو بشم!!!!!!!\nببینید تا آخر ترم چی کشیدم!!!",
    "هر وقت نیاز به شارژ دارم،با تلفن همراه از حساب بابام،ده تومن برمیدارم.بعد بابام به صفراش توجه نمیکنه فکر میکنه شارژ هزاری برداشتم،چیزی نمیگه\nبعله من همچین آدم باهوشی هستم",
    "اعتراف می کنم که من فقط در دو مورد به خصوص لایک می کنم:\nاول: اون مطالبی که فوق العادن و نمی تونم ازشون بگذرم؛\nدوم: اون مطالبی رو که از پستای خودم کمتر لایک خوردن؛\nیعنی اصلا پستایی رو که تعداد لایکشون نزدیک پست خودم باشه لایک نمیکنم!",
    "اعتراف ميکنم اون نيمه ي گمشده اي که همه دنبالش و اون مخاطب خاصي که همه تو حسرتش\n.\n.\n.\n.\n.\n.\nمنم..\nومن الله توفيق",
    "اعتراف مبکنم \nسعی و تلاش فراوان برای نگه داشتن کلید برق بین بالا و پایین یکی از بهترین سرگرمی های بچگیم بود...",
    "اعتراف میکنم دو هفته ی اول دانشگاه توو سرویس دانشگاه وقتی از دور اون برگه ی مشخصات راننده رو میدیدم فک می کردم اعلامیه فوت یکی از بستگان رانندست!!فقط برام سوال بود ک چرا همه ی راننده ها ییییهو یکیشون مرده:D",
    "اعتراف می کنم روزو شب دارم نقشه می کشم چه جوری خود شیرین کلاسو زایه کنم و انتقاممو ازش بگیرم...\n:|",
    "عاقا اعتراف میکنم تنها هدف منو دوستم از رفتن به ازمون گرفتن این پاکت تبلیغیای اخرشه!!!!!\n\nخو چیه مگه خعلی به کار میاد!!!!!!1",
    "هعیییییییییی\nمیدونین بد ترین ضد حال دنیا چیه ؟؟؟\nشما یک مطلب بزارین 4joke بگه تکراریه\nبعد چند روز بیای ببینی یکی عین مطلب تورو گذاشته و تایید شده\nیعنی اصلا دپرس شدم دوستان\nمیرم خونه حامد اینا پایه میز عسلیشو بکنم تو حلقم...\nوا ؟؟؟\nیعنی نمخیوای لایک کنی واقعا که ... مثلا دپرسما",
    "عاقا اعتراف میکنم شدت تنبلیت منو دوستم به اون درجه از خودش رسیده که با اینکه هر روز تا 3 مدرسه ایم ناهار نمیبریم!!!استدلالمونم اینه که وقتی میشه اومد خونه ناهار خورد چرا ظرف غذا رو کول کرد برد مدرسه!!!!!!!\n\nالبته بین خودمون بمونه که خانواده ها فک میکنن ما در اون ساعت چون درس میخونیم نمیرسیم ناهار بخوریم!!!!!!",
    "عاقا من اعتراف ميکنم زماني که کودک بودم،وقتي ميخواستم با دختر همسايمون،خاله بازي کنم،تو بازي به ي زبوني صحبت ميکرديم که به قول خودمون انگليسيه!!مثلأ ميگفتيم،اويو ميو نتا درو بازا،که ميشد عزيز دلم درو باز کن!!(خب بچه بوديم ديگه)الان که انگليسيم عاليه کجاي دنيارو گرفتم؟!(فهميدين انگليسيم خوبه؟!)",
    "اعتراف میکنم در دوران جهالتم(بچگی) یه همسایه فوضول داشتیم همیشه خونمون بود و من و داداشام رو اذیت میکرد \nمن و داداشم طی یک عملیات انتحاری فلفل قرمز داخل چایی ریختیم و دادیم خورد...سرخ شده بود مثل نوک بینی دلقکا\nفقط نمیدونم چرا مادرم ما رو از خونه بیرون کرد ...",
    "آقا من با اقتدار اعتراف میکنم! بچه که بودم وقتی میخواستم این اسباب بازیا مثله اسب که سره جاشون تکون میخورن رو سوار بشیم و سکه نداشتیم، درٍ نوشابه شیشه ای هارو با سنگ صاف میکردیم به جای سکه مینداختیم توی دستگاه ، چند دور سوار میشدیم!!\n   خدایا منو ببخش! :-(",
    "یکی از کارهایی که در دوران طُفولیتم انجام میدادم :هر وقت میدیدم یکی خوابه میرفتم اون قسمت بالای تسبیح رو میکردم تو گوشش اونم فکر میکرد یه چیزی داره میره تو گوشش هی میزد تو گوشش خود زنی میکرد خر کیف میشدم\n\n\nیا وقتی میدیدم کسی خوابه میرفتم گوششو بوس میکردم یه صدای ناهنجاری تو گوشش ایجاد میشد مغزش هنگ میکرد ذوق مرگ میشدم",
    "اعتراف میکنم اگه کارنامه ها رو بدن به اولیاء، مشت هایی که تو فینال بوکس حرفه ای تو رده سنگین وزن زده شده رو رو من امتحان میکنن....کمک....!!!",
    "من معنی کلمه ی عقده ای رو نمیفهمیدم \n.\n.\nتا این که\n.\n.\nبا معلم عربیمون اشنا شدم:|",
    "ﯾﻩ ﺩﺧﺘﺮ ﺑﻬﻤﻨﻰ ﻣﺜﻞ ﺳﺎﺣﻞ ﺍﺭﻭﻡ ﻭﻟﻰ ﺑﻘﻴﻪ  ﻣﺜﻞ ﺩﺭﯾﺍ ﺑﻰ  ﻗﺮﺍﺭﺷﻦ......\n\nﺑﻪ ﺍﻓﺘﺨﺎﺭ ﻫﺮ ﭼﻰ ﺩﺧﺘﺮ ﺑﻬﻤﻨـــــــــــــــــــﻯ .....",
    "امروز خیلی خوشحالم,بعداز شونصدتا ارسال پیام بلاخره یکیش منتشر شد امیدوارم قسمت شما هم  بشه, حس غریبیه اینه بردن ده برابر وزن خانواده ات اسکناس 100هزار ریالی می مونه",
    "اعتراف میکنم بچه که بودم توخونه فوتبال بازی می کردم احساس می کردم تماشاچیا دارن منو صدا میزنند جو منو می گرفت رو فرش تف مینداختم",
    "اعتراف میکنم وقتی از یه پست خیلی بدم بیاد ، پست بالایی و پایینیشو از عمد بدون خوندن لایک میکنم.میرم با آی پی دیگه میام دوباره لایک میکنم.میرم با گوشی لایک میکنم...\nکلا 3 4 بار لایک میکنم تا چش اون وسطی در آد\nمیخواست بد ننویسه!!\nدیوونه هم خودتی!!!!:D\nوالاااااااااااا",
    "بچهااااااا 90% اوقات وقتی میخوایم بریم بیروم اول از همه اماده میشم ابر و باد و مه خورشید ی کاری میکنن نفر اخر برم بیرون شمام اینطورید ایا؟؟؟",
    "اعتراف میکنم مموری آجیم دستم بود پر عکس و آهنگ؛\nاز دستم افتاد تو لیوان پر آب سوخت:(\nیعنی حاضرم  بمیرم اما نفهمه،دوستان دعام کنین زنده بمونم:(",
    "یادش بخیر تو بچگی آمپول هامونو هم تقسیم می کردیم:\"آمپول گاوی-آمپول آبکی-\"",
    "اعتراف میکم سالم ترین تفریح دنیا برای من له کردن نی ساندیسه.\nاصن میتونی روشون همه ی حرصتو خالی کنی!\nعاولیههههههه ینی!",
    "آغا اعتراف میکنم اون اولا که عضو فورجوک شدہ بودم و سایت درحال بروز شدن و تایید شدن مطالب بود،وختی ميرفتم صفه ی بعدیو دوبارہ ھمون پستا میومد تو صفحه بعد فک ميکردم اينا دوبار پست گذاشتن و دوبار امتیاز گرفتن و منم میرفتم پستامو دوبار میذاشتم!\n\nبلههههه!بخاطر همين فقط اينقذه امتياز دارم!مدیونید اگه فک کنيد پستام بد بوده!",
    "اعتراف میکنم\nوقتی بابام میگه با گوشیت ببین چقدر دیگه پول به حسابمه\nهمیشه 2 هزار یا 5 هزار کمتر میگم که پول شارژ خطمو از حسابش بردارم :-)\nلایک=کارت معرکه اس بابا",
    "اعتراف می کنم\n از وقتی عضو 4 جوک شدم\n وقتی چند روز پشت سر هم پست هام تایید نشه تا حدود یک ماه نمیام پست بزارم\nچون دیگه حسش نیست\nلایک=آره بخدا",
    "اعتراف میکنم یکی از تفریحات سالممون با بر و بچ این بود که میرفتیم مزون لباس عروس ،لباس عروس پرو میکردیم و عکس مینداختیم و می خندیدیم!بعد به فروشنده میگفتیم فردا دوباره با داماد تشریف میاریم!!!!!\nبعله یه همچین دخترایی بودیم ما!\nعقده ای هم خودتی!!!!",
    "اعتراف ميكنم تا دوسال بيش وقتي ميگفتن مرگ بر رژيم اشغالگر فلسطين\nفكر ميكردم دارن به فلسطين مرگ ميفرستن\nكلي هم خودمو ميگرفتم تكرار نميكردم\nامروز تولدمه و اولين جكمو فرستادم",
    "اعتراف می کنم بچه که بودم وقتی مامانم با زن عموهام راجع به بچه دارشدن می حرفیدمثلن می گفت فلانی دلش بچه میخاست وبچه دارمیشد یافلانی بچه نمی خاست و...من  فکر می کردم اگه زن وشوهر واقعن دلشون بچه بخادخدابهشون میده!!!\nعجب بچه ی اسکولی بودم من!",
    "اعتراف می کنم روز اولی که رفتم دبستان بخاطر اینکه حیاط خیلی شلوغ بو د زود برگشتم خونه چون فکر می کردم تا بخواد نوبت به من برسه شب شده.\nخب می گی چی کار می کردم بچه بودم خووووو.",
    "اقا تو دانشگاه ترم اول رفتم ابدارخونه یه چایی مجانی بزنم دیدم یکی داره مال خودش چایی میریزه گفتم یکیهم برا من بریز اغا چپ چپ نگاه کرد گفت چششششششششم\nفردا سر کلاس ژنتیک صاف اومد تو \nاقا تا ته ترم روم نمیشد نگاش کنم\nهررررر وقت مارو میدید میگفت چاییی بریزم\nولی استاد خوبی بود فقط یبار منو انداخت",
    "آرزوهایی که به آنها نرسیده ایم\nقره قوروتم نشدیم دهن همه رو آب بندازیم:d",
    "آرزوهایی که به آنها نرسیده ایم\nویرگول هم نشدیم هر کی بهمون رسید مکث کنه\nادامه دارد...",
    "اعتراف میکنم ... تا حال هیچ پستی از من تائید نشده!!!\nبوووووووق هم نشدم که هرچی پست میذارم تائید بشه",
    "اعتراف می کنم اون قاتلی که اردکه بدبختو توی شیشه ی ترشی کرد و در شیشه رو بست من بودم.....\n\nچیه چرا اونجوری نگا میکنید! میخاستم ببینم تو شیشه جا میشه یا نه",
    "اعتراف میکنم وقتی بالاخره عضو 4 جوک شدم و اون سلامی که بهم کردن رو دیدم دلم میخواست دهن  سلام کننده رو ببوسم.ولی خب چون تو دسترس نبود فیله رو بوسیدم! الانم احساس میکنم یه جور خاصی بهم نگاه میکنه!!! والا بی جنبه :-!",
    "اعتراف میکنم با 23سال سن هنوزم که هنوز هرموقع هلیکوپتر میاد رد شه میپرم تو حیاطو نگاش میکنم^-^\nعایا من مریضم؟\nعایا راننده هلیکوپتر منو میبیند؟\nعایا قراره منم ببره؟\nعایا بهم پول میدهند؟:پی",
    "اعتراف ميكنم اول دبستان كه بودم از بس همه از معلم اجازه ميگرفتن برن دستشويي تو خونه قبل دستشويي رفتن از مامانم أجازه ميگرفتم:| همچين ادم با ادبيم من...^__^\nچيه خوب عادت كرده بودم!!",
    "ﺍﻧﻘﺪﺭ ﻭﺿﯿﻌﯿﺖ ﺣﺴﺎﺏ ﺑﺎﻧﮑﯿﻢ ﻗﺸﻨﮕﻪ ....\n ﻫﺮ ﻭﻗﺖ ﺍﺱ ﺍﻡ ﺍﺱ ﻣﯿﺎﺩ ﻭﺍﺳﻢ ﺍﺯ ﺑﺎﻧﮏ\n ﺁﺧﺮﺵ ﻫﻢ ﯾﻪ ﺧﺨﺨﺨﺨﺨﺨﺨﺦ ﻧﻮﺷﺘﻪ\nوالا...",
    "داشتم اس میدادم که استا د متوجه شد و گفت لطفا بیا پای تابلو مسله رو حل کن با اعتماد بنفس رفتم\nمیخواستم۲۶۷۳ رو از ۷۴۳۵۶ کم کنم عدد کوچیک رو بالا نوشتم بزرگ رو پایین اقا بعد از ی رب تلاش تونستم عملیاتو انجام بدم\nهیچی دیگه این درسو حذف کردم",
    "یــــکی از کـــرمایی کـــه هـــمیشه مـــیریزم ایـــنه کـــه وقــــتی یــه نــــفر تــو خــواب داره حـــرف مـــیزنه بــــرم اســرارشو بــپرسم ^ــ^ از اونجایی هم که از هرکس تو خـــواب درحال حــــرف زدنـــه هـــرچی بـــپرسی راســتشو میـــگه تـــمام چیــزایی که کـــنجکاو بـــودم رو بــپرسم(لامــــصب اگـــه تو بیداری ازشــ بپرسی ایــــنجوری راســت نمیــــــگه^ــ^امتحان کـــنید...!)",
    "عاقا سوتی ما رو بچسب زنگ زدم خونه دوستم فامیلیش پناهیه باباش ور داشته منم \nاسمشو بلد نیستم بهش می گم پناهی هستن میگه خودم هستم میگم نه بابا پناهی ،می گه خو \nخودمم دیگه میگم بابا پسرتون روو می گم ،می گه کدوماشون من می گم هیچی غلت کردم.والا",
    "برای اذیت کردن یه نفر در حال حرف زدن تو جمع بهش بگو : خوب این یعنی چی ؟> یا دعواش می شه یا فحش می خوری....امتحان کردم که می گما.....مردم اعصاب ندارن.والا",
    "اعتراف میکنم من هروق رادیو گوش میدم ب این فکر میکنم ک اگه ی موقع این گوینده ی رادیو سرماخورد احتیاج ب سرفه یا این ک دماغ شو بکشه بالا چی کار میکنه تازه اگه پخش زنده بود چی",
    "اعتراف میکنم این مغازه هایی که پشت شیشون میزدن \"بستنی همه رقم موجود است...\"\nمیرفتم تو میگفتم آقا یه بستنی 200 تومنی لطفا.....\nهیشکی هم بهم نمیداد همشون فقط میخندیدن...\n\nکصافطا نمیگفتن منظور تنوع بستنیه نه قیمت.......!!!!!",
    "اعــتــراف مــیــکــنــم یــه بــار بــچــه بــودم نــشــســتــه بــودم پــای تــلوزیــون فــیــلــم  نــگــاه مــیــکــردم بــعــد یــه مـــرده خــیــلــی عــصـــبــانـــی اومــد بــه اون یــکــی گــفــت تــووووو بــایــیــیــد بــری تــیــمــارسـتــان ! مــنــم زدم زیــر خــنــده و بــا خــودم مــیــگــفــتــم ایــن دیــگــه کــیــه بــه جــای بــیــمــارســتــان مــیــگــه تــیــمــارســتــان ! بــععععــلــه !",
    "اعتراف میکنم بچه که بودم هروقت به ذره سرما میخوردم ولی حال و حوصله مدرسه رو نداشتم(طبق معمول)یرمو میچسبوندم به شوفاژ تا همه فکر کنن تب دارم نزارن برم مدرسه:)))))))))))))))",
    "Amiram21.    My name is Khan به ياد كامران ..\n\n\nاعتراف ميكنم اون قدري ك من وقت گذاشتم تا خرگوشم خاروندن سرم رو ياد بگيره اگه تـــــو درس و انرژي هسته اي ميذاشتم الان مدير ارشد سايت فوردو بودم!!\nباور كن..",
    "اعتراف میکنم بچه که بودم فک می کردم ماه که حلال میشه خدا ماه و قاچ میکنه بعد یه سوال مبهم دیگه هم داشتم خدا که ماه و قاچ می کنه چجوری دوباره میچسبونتش عایا شمام انقد مسل من بودید",
    "عاغا اعتراف میکنم بچه که بودم ( من قشمی هستم و زبان مون بندریه) وقتی مامانم میخواست موهامو شونه کنه با مو هام فارسی صحبت میکرد منم نابغه فک میکردم شپشام فارسن کلی حال میکردم\n\nشپشو هم خودتی :دی",
    "آقا اعتراف مي كنم تا دوم ابتدايي هميشه رو تلفن دنبال خط تيره مي گشتم تا به اين برنامه كودك زنگ بزنم اما هيچ وقت پيداش نمي كردم و ميگفتم خط تيره برا اون تلفن گروناست.\nچيكار كنيم ديگه بچه بوديم نمي فهميديم!!!!!!!!!!!",
    "اعتراف میکنم جلو 50نفر صندلیم که لق بود داشتم تکونش میدادم با مخ رفتم کف کلاس؛بیچاره استاد‏(زن)‏حواسش ب تخته بود همچین قورخید جیغ بنفش زد؛منم با اعتماد ب نفس پا شدم هر هر خندیدیم با بچه ها",
    "اعتراف میکنم تو سن 9سالگی مامان رفت خونه دوستش و منو آبجی خونه مادربزرگ تنها شدیم و سریع رفتیم نهار بپذیم اونم ماکارونی تامرحله آبکش کردن ماکارونی پیش رفتیم ولی تو عالم کودکی بقیه اش یادمون رفت وگفتیم خدایا چیکارکنیم مامان موقع اومدن متوجه نشه اون زمون بامادربزرگ اینا زندگی میکردیم یادش بخیر مرغ وخروس نگه میداشتن منم یه فکر بکر زد به کله ام وماکارونی رو ریختم تو لونه مرغه 1ساعت بعدش مامان اومد خونه نمیدونم این مرغه باهوش بود یامن کم هوش باور کنیدمرغه یکی یکی ماکارونی ها رو از    تولونه اش درآورد و ریخت حیاط  هیچی دیگه گفتیم الانه کتک مفصل بخوریم ولی دیدیم مامان زد زیر خنده",
    "اعتراف میکنم روز اول دبستان باور کنید خوب یادمه با اون سن کم :مدیرمون گفت بچه ها مدرسه خونه دوم شماست،منم این جمله روهمون روز به ذهن سپردم وقبل وارد شدن به کلاس مثل بچه آدم دم درکلاس کفشامو درآوردم و وارد شدم!!!",
    "اعتراف میکنم بچه که بودم وقتی مسواک میزدم و آبو تو دهنم قرقره میکردم فکر میکردم صدای میکروباس که دارن غرق میشن و جیغ میزنن.",
    "گوشی یکی از دوستان رو برداشتم شماره خودم رو به اسم همراه اول ذخیره(داشتی ادبیاتو) کردم تا الان که در خدمت شما هستم 100 تا جایزه برنده شده از خودرو پراید بگیر تا آبمیوه گیری و شارژ ایرانسل؟؟؟؟؟ و ناخن گیر :بهمن\nآیا من مریضم؟",
    "اعتراف میکنم روز های آخر پیش دبستانی بود یه گل محمدی بردم واسه خانوم معلم مون که اسمش یادم نیست .خلاصه گل که بهش دادم شروع کرد به بو کردنش که آنچان فریادی زدم که بنده خدا گل از دستش افتاد .گفت چی شده گفتم : اگه میشه بوش نکشین که بوش تموم نشه............\n هیچی دیگه از اون موقع تا همین الان هم هر که از فک وفامیل میره پیش دبستانی پدر من تموم ماجرا رو براش تعریف مکینه من سوژه کل فامیل میشم تا نفر بعد بره پیش دبستانی.",
    "اعتراف میکنم من تو آدمس جویدن خیلی بی جنبم وهیچ وقت فکم در مقابل آدامس کم نمیاره . .... مگه این که :\nآدامسی که تو یخچال ، لبه ی بشقاب  ، می زارم گم نشه یا این که سر شام کسی نگه چرا نون طعم موز میده. وگرنه دست از سر آدمس ور نمیدارم",
    "اعتراف میکنم بچه که بودم از سریال سمندون مثل چی میترسیدم\nیعنی از شدت ترس سیاه میشدم و گریه میکردم\nاما نمیدونم چ کرمی تو وجودم بود ک باید حتما با اون گریه هم میدیدمش یعنی تا اخرش هم میدیدم و هم گریه میکردم\nروانی ترسو هم خودتی!:-pبچه بودم خووووو",
    "اعتراف میکنم تا چند وقت پیش ک میرفتم دکتر، تمارض میکردم ک زیاد حالم بدنیست تا دکتر بهم امپول نده. هیچوقتم موفق نمیشدم دکترو گول بزنم.",
    "خدا رو شاهد می کیرم ...\nانقدر جوک برای چهار جوک فرستادم و رد شد دیگه از مسئولین خجالت می کشم برسی کنین حیف جوونی مثل منه که سر خورده بشه",
    "یه روزی هم همه این بدبختیا تموم میشن و \nبدبختیای جدیدی شروع میشن!  بهتون قول میدم!!!",
    "اعتراف میکنم الانم که 25 سال سن دارم فک میکنم نباید تقلید صدای حیوانات رو در اورد!!!!\nچرا؟!!!\nچون فک میکنم چیزی ک ما میگیم شاید ب زبان اون موجود حرف بدی باشه و عصبی شه\n\nخدایا شفامو فقط از تو میخوام",
    "اعتراف میکنم وقتی بچه بودم یه لگن کوچولو داشتیم اونو میزاشتم تو حموم تا پربشه\nبعد میرفتم مایومو می پوشیدم میرفتم دوشو می زدم تو لگن میشستم بعد توهم استخر میزدم!!!!!\nبعله عاغا ما ازاین تفریحات سالم داشتیم نه مثل بچه های امروزی به تبلت و لبتاب راضی نباشیم...\n\nپست اولمه لفطا بلایکید...\nتازه وارد نوازیتونو نشون بدید...",
    "عاقا اعتراف میکنم بلاخره بعد از سالها به ارزوم رسیدمو دومین سرم عمرمو زم!!اولیشو وقتیزدم که 4 یا5 سالم بود و از یه ارتفاعی افتاده بودم!!دومیشم بعد از درد معده ای شدید دارم تو سن 16 سالگی میزنم!!!!!!البته بماند که بارها دکترها برام سرم نوشتنو من نزدم!!!!!!!\n\nلایک=مسخره کردن کودک در جوامع باعث کاهش اعتماد به نفسش میشود!!!!\nلایک=خودت منگولیسمی!!!!",
    "اعتراف می کنم بعد مدت زیادی  یکی از اس هام تو 4 جوک تایید شدن اونم 4 آذر حذف شد :))))",
    "عاقا بابامون یه کتاب کار فیزیک برامون گرفته دهنمون رو آسفالت کرده از بس به من گفت چرا زمین جاذبه داره؟\nمن چی جوا بدم آخه...والا",
    "اعتراف می کنم چند روز پیش یه پستی دیدم یه پسری نوشته بود که به خاطر عشق جدید دوس دخترش کتک خورده و فحش شنیده و خلاصه از این حرفا!!!! به خدا به عنوان یه دختر وقتی همچین حرفایی از زبون یه پسر، دیدم حالم انقد بد شد که نگو. آخه به تو هم میگن مرد !!! آخه این غیرته که تو داری !!! اینجور هستی، باش ولی توروخدا دیگه نیا با افتخار بی غیرتیتو جار بزن. حالا اینا به کنار کلی هم لایک خورده بود!!! داریم به کجا میریم ما !!!!\nتورو خدا تائیدش کنید تا اون آقا پسر نظر دخترارو در مورد حرفاش بدونه.",
    "اعتراف می کنم هیچ چیز وحشت ناکتر از دیدن چندین میس کال مخاطب خاصم روی گوشیم نیست.عایا شما هم همین حس ترس رو دارید؟؟؟؟\nدرضمن زن ذلیل هم خودتی کثافط",
    "به همین سوی چراغ قسم، از وقتی بلاهایی که سر معلما و استاداتون آوردینو اینجا خوندم، دیگه تو کلاس احساس امنیت نمیکنم، همه ش احساس می کنم الان یکی میخواد سوالا رو ازم بدزده، تو کیفم نارنجک بندازه، یا الان وقتی بشینم رو صندلی یه مین زیرم منفجر میشه...!!! اصن یه وضی شده ها میخوام برم سر کلاس صدقه می ندازم، میگم \"بسم الله الرحمن الرحیم\"... هه! :دی :/",
    "اعتراف میکنم کلاس دوم ابتدایی بودم یکی از بچه ها واسه زنگ ورزش سوت اورده بود وسط درس دادن معلم رفتم زیر میزوچنان سوتی زدم که صداش تو کل مدرسه پیچید\nچی میخواستید بشه این اولین پرت شدنم به بیرون از کلاس بود ....",
    "اعتراف میکنم بچه که بودم یه بچه گنجشکو از دوطرف انقد کشیدم که سرش ازتنش جدا شد\nمن تا حالا آزارم به مورچه نرسیده اما زرومبه گنجشک که رسیده\n(احتمالا من از بقایای قوم مغولم که هنوز منقرض نشدم . )",
    "اعتراف میکنم اولین باری که آتاری برام خریدن از ذوقم شبا ساعت 2 بیدار میشدم میرفتم روشنش کنم تا بازی کنم همیشه هم از صدای ناجور تلویزیون بابام بیدار میشد دستگاهو جمع میکرد یه روز ابتکار به خرج دادم اول صدای تلویزیونو کم کردم بعد روشنش کردم با کمال تعجب دیدم باز افاقه نکرد....",
    "از جمله سوتی های من :\n1-وای ببین چدر عمقش عمیقه !!!!!\n2-نرو اونجا قورباغه هاش پر میکشن !!!!! (منظورم ملخ بود !)\n3-منم برای دیوار اتاقم از این کاغذ کادو ها می خوام !!!!!\nو ....",
    "اعتراف میکنم بچه که بودم تو آشپزخونه دستم خورد یه نعلبکی افتاد شکست \nاول از همه دو رکعت نماز شکر بجای آوردم که کسی خونه نیست،بعد تیکه هاشو جمع کردم ریختم تو یه مشما مشکی\nمحکم چند تا گره زدم تو جیبم قایم کردم و بردم سر کوچه و توی جوب بزرگ سر کوچه انداختمش \nو تا وقتی از نظر محو بشه نگاش کردم\nبعدشم اومدم خونه تا فردا صبحش خوابیدم\nیعنی اونقدی که من استرس داشتم قاچاقچی مواد مخدر تو مرز برا جابجا کردن یه تریلی بار نداره\n\nولله",
    "اعتراف میکنم وقتی حال ندارم مسواک بزنم رو مسواکم خمیر دندون میزنم ، میزارمش تو دهنم بعدشم حسابی مسواکما میجوم :D\nخوب چیه حال ندارم دیگه :دی\nمسواکم:|\nدندونام :)\nحال داشتن :(",
    "اعتراف میکنم هنوزهم بعد از بیست و اندی سال هر وقت یه هواپیمایی تو آسمون رد میشه حتما باید نگاه کنم ببینم جنگنده هست، مسافر بریه، یا هلی کوپتره...\nلامصب یه لذتی داره که نگو!\nخب چیه، اگه نگاه نکنم یکی از لحظات شیرین زندگیمو از دست دادم.",
    "اعتراف میکنم بچه که بودم وقتی میگفتن روزی رو خدا میرسونه من فکر میکردم شبها که ملت خوابیدن خدا واسشون اسکناس میریزه تو حیاط، بعد صبح که بیدار شدن اونا رو جمع میکنن.\nیه مسئله ای که اون دوران دغدغه فکریم بود این بود که واسه چی خدا واسه ما کمتر و واسه دیگران، اسکناس بیشتری میریزه ؟!؟!",
    "اعتراف میکنم..........\nیکی ازمسخره ترین پیامایی ک تواینترنت میبینی!  \"نام کاربری یارمزعبوراشتباه است\"\nد لامصب کدومش؟؟؟نام کاربری یارمزعبور؟!\nواااااااااااااااااالابقران(@_@)",
    "میدونین یکی از بدترین اتفاقایی که واسه آدم میافته چیه؟؟؟\nاینکه وقتی داری با یکی از دوستات درباره ی فامیلتون غیبت(اونم چی!!!) میکنی (از طریق اس ام اس) اشتباهی اس ام اس رو به همون فامیله بدی....\nنیم ساعت بعد بفهمی چه سوتی ای دادی...!",
    "اعتراف میکنم اون بچه ای که وقتی شماها تو امتحانا مونده بودید تازه از معلم برگه ی اضافی برای نوشتنش میخواست من بودم ^_^",
    "اعتراف میکنم به خاطر اینکه اکثر همکلاسیام شوهر کردن احساس ترشیدگی بهم دست داده (البته هنوز به سن ترشیدگیم نرسیدم همش 17 سالمه!!!!!!)\n\nمن میدونم که این یه احساس بیشتر نیس........بــــــــهلهههههه !!",
    "بچه که بودم تبلیغات بینِ فیلما رو از خود فیلما بیش تر دوست داشتم!!^ــــ^",
    "خوش بحالتون باز کودک درون شما چیزای مَعقول ازتون میخواد کودک درون من هی به من میگه کِرم بریز ^ _  ^",
    "اعتراف میکنم ساعت 5 دقیقه مونده به نیمه شب میام تو کنترل پنل که سریع 12 بشه و 6 تا پست بتونم بذارم",
    "قانون نانوشته ای از نیوتون:\nﺍﮔﺮ ﺍﻣﻮﺭ ﺭﻭ ﺑﻪ ﺣﺎﻝ ﺧﻮﺩﺷﻮﻥ ﺭﻫﺎ ﮐﻨﯽ ﺑﺪﺗﺮ ﻣﯿﺸﻦ؛ ﺍﮔﺮ ﺩﺧﺎﻟﺖ ﮐﻨﯽ ﺯﻭﺩﺗﺮ ﺑﺪﺗﺮ ﻣﯿﺸﻦ!",
    "اعتراف میکنم حتی اول دبستان هم معدلم 20نشد...\nمیدونم که میدونید معلمم بد درس میداد  :)",
    "اعتراف میکنم  هر کاری که بخوام انجام بدم نمیشه کلن بقول مرد هزار چهره نمیدونم چرا تو زندیگیم هی نمیشه",
    "اعتراف میکنم که من یه بیماری دارم که هر وقت میخوام درس بخونم ،پرز قالی هم برام جذاب میشه!!انگار تا حالا ندیدمش...\nشما هم اینجورین؟؟",
    "اعتراف میکنم وقتی بچه بودم یه باررفتم مغازه خواستم کلاس بزارم برگشتم \nگفتم آدامس10تومنی چنده؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "اعتراف ميكنم\nامروز فهمیدم : راز تنهایی من در جذّابیت بیش از حدّ من است\n، چون هر کَس من را می بیند؛\nپیش خودش فکر می کند که به من به او پا نمی دهم:|\nخدايا اين چهره ى جذاب چى بود تو اين دوره زمونه به من دادى^_^",
    "اعتراف ميكنم بعضى وقتها دلم ميخواهد سر بعضى از ادما ى بيشعورو مثل هندونه بزنم به ديوار از وسط نصف شه ،ولى خوب متاسفانه اسلام بهم اين اجازه رو نميده واسه همين با خدا معامله ميكنم و فقط به طرف ميگم خدا سريع الحسابه،امروز اين حرفم واقعا جواب داد يه ادم گاوى اذيتم كرد بعد همه ى زنگها ازش درس پرسيدن ،توپ زد دماغشو نفله كرد\n.\n.\nنتيجه ى اخلاقى:بترسيد از دعاى سارمين.                 D;",
    "اعتراف میکنم وقتی بچه بودم..خونه یکی که دوسش نداشتم اگه میرفتیم..میرفتم دسشویی شیر ابو نمیبستم تا پول ابشون زیاد بیاد :|\nیا مثلا الکی غذا خیلی میریختمو نمیخوردم که اسراف بشه :|\nبلی یه همچین اعجوبه ای بودیم ما..\n@لواشک",
    "آقا اعتراف میکنم صبح صبحونه نخورده رفتم سمت مغازه ( بله آقا کاسب بازارم اونم بازار تهران ) تو مسیر دیدم ی جمعیتی جلو ی مغازه جمع شده بودن منم به هوای اینکه نذری چیزی میدن وایستادم بعد 15 دقیقه یهو دیدم کل جمع سوتو کف و خوشحالی میکنن تازه فهمیدم 15 دقیقه پشت جمعی وایستادم که دارن والیبال ایران و آمریکا رو نگاه میکنن !!! شکمو هم خودتونین !!! ولی خدایش دمشون گرم با این بردشون",
    "اعتراف میکنم اگه یه روز توفیق پیدا کنم و بخت با من یاری کنه که عضو کسایی باشم که مطالب چارجک رو بروز میکنن، همه ی جکها رو تایید میکنم از هیشکی هم امتیاز کم نمیکنم...\nو من الله توفیق...\nلایک=باقر دوست داریم",
    "دختره 12 سالشه استاتوس گذاشته : ما همینیم که میبینی،می خوای بخواه نمی خوای هم نــــگـــــــــا !\n:|\nاونوخت منِ گاگول همسن بودم مداد قرمزو تا ته میکردم توی حلقم تفی شه بلک خوشرنگ تر بنویسم :|",
    "بچه که بودیم سر کلاس قرآن میخواستم قرآن بخونم یه ژستی میگرفتم که نگو !\nبسم الله الرحمن الرحیم رو فقط مثل عبدالباسط میخوندم ، بقیه شو میرفتم تو پایه عباس قادری و جواد یساری …",
    "اعتراف میکنم کاری ک 4جوک با فیس بوق و ... کرد ، هیتلر با یهودی ها نکرد...\nاصن لامصب بدجوری همه رو ب خودش جذب کرده این 4 جوک...",
    "اعتراف میکنم هنوزم که هنوزه نمیدونم  این حرف معلما که میگن : احمق خنگ بیشعور بگیر بشین درس خوندنت بخوره توسرت با بتمرگ چه فرقی داره!!!!!*___*شما میدونید؟؟!!خودشون که میگن جمله اولی مودبانه تره!!!! هست عایااا؟؟؟!!!",
    "اعتراف ميكنم وقتي پستم تو ٤جوك رو ديدم حس كردم نفر اول كنكور شدم اسمم تو سايته اين٤جوك هم مارو تاييد نميكنه يه كم شاد باشيم به خدا رواني شدم اينقدر پستهام تاييد نميشه",
    "اعتراف ميكنم  هنوزم كه هنوزه هربار كارت شارژميخرم بعدِ زدنش  دوباره عدداشو جابه جاميكنم  ميزنم شايد فرجي شد:)) \n\nكيا مثه من دست  ازتلاش برنميدارن  اعتراف كنيد",
    "اعتراف میکنم وقتی ۶سالم بود ازاین جوجه رنگیا داشتم بایه گربه ملوس همیشه آخرهفته ها قبل ازحموم رفتن خودم اینا رو تو حیاط با شامپووصابون میشستم همیشه هم جوجم بعد دوساعت میمرد نمیدونستم واسه چی اینجوری میشه فکرمیکردم داداشم جوجه هامو خفه میکنه بهش میگفتم تو قاتل جوجه هامی یادش بخیرانقدگریه میکردم بعدشم میرفتم توباغچمون خاکش میکردم تایه مدت عزادار جوجم بودم روحشون شاد",
    "اعتراف میکنم وقتی بچه بودم هروقت یه گربه می دیدم میو میو میکردم و هروقت کلاغ می دیدم قار قار... میخواستم با کلاغا ارتباط برقرار کنم..... از اول روابط اجتماعی بالا بوده دیگه:) الانم دوس دارم این کارو بکنم ولی با این هیکل:|...توی خیابون:(",
    "یادمه یه انارو دون کرده بودم، بعد نشسته بودم همه دونه هاشو شمرده بودم! :دی خو می خواستم ببینم این که میگن صد دانه یاقوت دسته به دسته، با نظم و ترتیب یکجا نشسته... راسته یانه!\nاز همون کودکی به دنبال کشف حقایق جهان بودم...! B-)\nولی 100 تا نبودا فکرکنم 300 و خورده ای بود توش..! هه!",
    "بچه بودم دوستم توي بازي پاش ناجور زخمي شد منم كه از خون ميترسيدم مشت مشت روش خاك ميريختم كه بند بياد باهوش بودم عايا???خب حالا اما ميدونم زنده اس هنوز تازه با اين هوشم نوبل رو بايد بگيرم ديگه اگه ناداوري نشه.",
    "ما يه مزيت خيلي خوبي که داريم اينه که\n\n \n\nوقتي که بزرگ شديم ، و به مامان و بابا تبديل شديم\n\n \n\nسر زده رفتيم تو اتاق بچمون و ديديم داره به صفحه دسکتاپ خيره ميشه\n\n \n\nيکي ميکوبيم پس کلش\n\n \n\nميگيم کره سگ بيار بالا ببينم چي داشتي ميديدي ^.^",
    "اعـتـراف مـیـکـنـم یـه بـار سـاعـت 7 صُـب گـزارشـگـر رادیـو بـرا پـخـش زنـده ازمـون مـصـاحـبـه گـرفـت.\nگـفـت 3 تـا جـوون پـر انـرژی کـه بـرا ورزش اومـدن...\nخـونـسـرد گـفـتـیـم نـه، اومـده بـودیـم کـلـپـچ بـزنـیـم !!! ^_^",
    "اعـتـراف مـیـکـنـم...\nیـه وقـتـایـی از تـشـنـگـی بـخـار مـیـشـم ولـی از اتـاقـم نـمـیـرم \nبـیـرون آب بـخـورم تـا کـسـی ازم چـایـی نـخـواد!!!\nیـه هـمـچـیـن غـوره حـلـوایـیـم مـن =)",
    "اعتراف میکنم یکی از چیزایی که به من انگیزه میده تو جوک4 پست بذارم اینه که پستام تایید بشن بعد برم بخونمشون... (ندید بدید هم خودتونین)\nیعنی کیف میده در حد برد تیم ملی@",
    "دیروز تو حموم گریه کردم وقتی از حموم اومدم چشام سرخ بود.\nحالا میفهمم که چرا وقتی بابام از حموم میاد چشاش کاسه خونه...",
    "اعتراف ميكنم هروقت دارم بايه ترانه همخونى ميكنم,اين حس بهم دست ميده كه توى مسابقه\"شعريادت نره\"شركت كردم.\nمتوهم هم خودتى...",
    "اعتراف می کنم ما خانوادگی ثبت نام کردیم اینجا یه بار نشده مال یکیمونو تایید کنه !!! :/",
    "خواهرم اعتراف میکنه وقتی بچه بود مامانم دعواش کرده خواهرم هم عصبانی شده خاک انداز دم دستش بوده برداشته پرت کرده یه وری!\nبعد دلش واسه خاک انداز سوخته رفته برش داشته نازش کرده گذاشته سر جاش!!\nبه وحدانیت دکمه ی اینتر قسم!\nحالا من نمیدونم یعنی از خاک انداز هم کمترم عایا !؟؟\nخاک انداز هم نشدیم مهر خواهری رو تجربه کنیم!!\nولــــلـــه",
    "Amiram.21. My name is Khan\n\nاعـتـراف ميكنم..\nبچگيام فكر ميكردم نوشابه مشكي رنگ پوست رو تيره ميكنه و واس همين الأرقم دوس داشتن نوشابه مشكي ،خودمو مجبور ب خوردن نوشابه زرد مــي كردم!!\nب همون پايه ميــــز حامد قسم *_*\nدوسداران نوشابه مشكي دستا بالا ببينم چند نفريم؟؟",
    "اعتراف میکنم\nهروقت ی عطر جدید میزنم دستم برا تست*برا اینکه زیاد بمونه\nامکان نداره تا 24 ساعت دستم بشورم \nحالا اگ عطرش خیلی خوش بو بود این زمان میتونه ب 72 ساعت\nهم برسه",
    "اعتراف میکنم شبا که میخوام برم دستشویی احساس میکنم یه نفر پشت سرمه که هر لحظه میخواد منو بترسونه ؟؟؟\nبرا شما هم پیش امده",
    "اعتراف میکنم یکی از نشانه های سادیسم داشتنم این بود که: ی وقتایی فکر خودکشی ب سرم میزد نفسم و حبس میکردم تا خفه شم...:/\nخوب میشم عایا؟^_^؟",
    "معلم ادبيات وزبان فارسيمون يكيه بعد امتحان ميان ترم ادبيات گرفته از ٧ درس،حالا انگار خود اين درسها كم بوده تست زبان فارسى هم داده!بهش ميگيم چرا ميگه يه تست جامع همه چى داره!دخيل بستيم دغعه بعد تست حسابان نده بهمون!شما هم برامون دعا كنين",
    "اعتراف میکنم از بس مطلب نوشتم و گذاشتم توی 4jok و تایید نشد و ته مونده امتیاز هدیه خود سایت هم داره تموم میشه از این به بعد میخوام شخصا مطالبتون رو از تو همین سایت کپی کنم که همش تایید نشه و منم هی امتیاز منفی بگیرم اینطوری لااقل موفقیتم بیشتره...\nشاید یه روزی به شخصی که منفی ترین امتیاز  4jok رو داره یه ویلای توپ فول امکانات با  ماشین آخرین مدل دادن... $_$\nوقی تحویل گرفتم میام خبرتون میکنم...\nالتماس دعا و لایک... :D",
    "یکی از نگرانیام اینه که اگه یه زمانی زلزله اومد و من تو دسشویی در حال انجام کارم بودم ، چیکار کنم؟؟کجا پناه بگیرم؟!\nلایک=آره واقعا\nلایک=روانی",
    "اعتراف می کنم من تا سوم دبستان فكر مي كردم ما خيلي پولداريم كه به جاي يه مسواك چار، پنج تا مسواك داريم و هرشب با كدوم دلم خواست مي تونم مسواك بزنم!",
    "اعتراف میکنم که تا میام درس بخونم تموم کائنات دست ب دست هم میدن ک مانع بشن!!!\nاز صدا و سیما و بروزترین فیلمارو پخش کردن گرفته تا جنگ اعصاب داخل خونه و مهمون ناخونده و...\nحالا اینک چیزی نمیفهمم اگ بخونم جای خودش.",
    "اعتراف میکنم روزی چند بار میام تو بخش کنترل پنل با اینکه مطلب واسه ارسال ندارم اما چک میکنم ببینم ارسال مسدوده یا نه ؟؟؟ \nهر کی همچین معظلی داره بلایکه ●_●",
    "عاقا اعتراف میکنم تنبلی من به اون درجه رسیده که تا ظهر اگه تو مدرسه از گرما هلاکم بشم حاضر نیسم سوییشرتمو دربیارم!!دلیلمم اینه که اگه دربیارم ظهر باید دوباره بپوشم!!!!شایدم نپوشم اونوخ حال ندارم تا خونه سوییشرتمو دس بگیرم!!!!!!!\n\nخب چیه مگه ادم مجبوره گلوکز اضافه بسوزونه؟؟؟؟؟",
    "***\nاعتراف میکنم تا همین چند سال پیش وقتی والیبال نگاه میکردم و گزارشگر بازی میگفت داور خطای \"حمل\" گرفته ، من فک میکردم داور خطای \"هند\" گرفته .!!! همش مسئله ی ذهنم این بود که چطور میشه هند بشه ... اینا که همش با دست بازی میکنن ... !!! اما بلاخره متوجه اشتباهم شدم ...\nالبته دقت کنین تا چند سال پیشااااا ... مدیونین اگه فک کنین تا همین مسابقات جام بین قاره ای که داره برگزار میشه نمیدونستم .!!!!!!!!!!\n***\n((( به امیـــد موفقیت تیم ملیمون )))",
    "دوستان فورجوکی حلال کنید از وقتی که وقتی روی اسم کلیک می کنی تمام مطالب ارسالی می یاد هر وقت از یه مطلب خوشم بیاد نه تنها لایک نمی کنم بلکه تو قسمت امتیاز شما به مطالب این کاربر امتیاز یک میدم",
    "******************)3 تا!!! یا 3تا ؟؟؟ داخل همه پستهام هست(علامت اختصاصی abas_m223\n اعـتـراف مـیـکـنـم حـسـیـنـمـون آزمـون داشـت اومـد پـیـشـم یـه سـوال ریـاضـی پـرسـیـد مـنـم شـروع کـردم دوسـاعـت تـوضـیـح دادن تـمـوم کـه شـدبـا خـودم گفـتم آخـــیششششش حـلـش کـردم، جـواب مـیـشـه ۳۸۹۰۰۰حـالا گـزیـنـه هـا:\nالـف: ۱۲ب :۱۹ج :۲۵ د:۲۹\nعـبـاسِ مـسـتـقـیـم رتـبـه 1 فـلـجـهـای ذهـنـی سـال 90 از تـهـران !!! ^_^",
    "کاملا واقعی\nدیروز توی ساندیچی داشتن از فور جوک حرف میزدن (یکی بافت قرمز اون یکی مشکی) یک دفعه اسم من رو اوردن که جزو کاربران برترم\nداشتم چاق میشدم که یکشون گفت من اخرش جای این... رو میگیرم (از اون فحشا)\nنوشتم تا بدونن واقعا دنیا خیلی کوچیکه",
    "اعتراف میکنم ما تو خونه یه داداش دیگه هم داشتیم...........ولی به خاطر اینکه سر سفره بهمون ته دیگ بیشتری برسه کشتیمش....*__*",
    "اعتراف میکنم ما تو خونه یه داداش دیگه هم داشتیم...........ولی به خاطر اینکه سر سفره بهمون ته دیگ بیشتری برسه کشتیمش....*__*",
    "اعتراف میکنم...2روز پیش مامانم به صورت جدی برگشته به خواهرم میگه :فردا میام دانشگاهت با استادات حرف بزنم ببینم وضع درسیت چطوره امتحان قبلی 1 نمره کم آوردی چرا؟...!\nآقا منو میگی چشام داشت در میومد...!\nخواهر بیچارمم که داشت دستشو می جوید...!\nمامانم^-^\nمن0-0\nخواهرم$-#\nاستادان خواهرم؟-؟\nخخخخخخخخخخخخخخخخخخخخخخخ...!",
    "اعتراف میکنم دیشب شروع کردم با دوس پسرم دعوا که آره من مطمئنم تو باکسه دیگه ای !\nاونم آخرش گفت بابا اصلا اگه شک داری بیا خطامونُ عوض کنیم !\nهیچی دیگه دیدم آبروم در خطره بش گفتم نه عشقم من به تو اعتماد کامل دارم ،\n فقط میخواستم ببینم چقد دوسم داری!",
    "اعتراف میکنم سر فینال جام جهانی تا لحظه ای که اسپانیا گل زد فکر میکردم اسپانیا نارنجیه، هلند آبی، گل هم که زد کلی لعنت فرستادم به هلند، بعد از گل که رو صفحه نوشت اسپانیا ۱ - هلند ۰ ، تازه فهمیدم کل بازی داشتم اشتباه فحش میدادم",
    "اعتراف میکنم این چند وقت که درحد مرگ سرما خوردم، پدر و مادرم طوری باهام برخورد میکنن که انگار پدر و مادر واقعی منن\nتازه:گودزیلامون هم از این بعد شغل شریف من رو( توی دیوار رفتن توسط والدین )به عهده گرفته\nمنو این همه خوشحالی محاله محاااله محاااااااااااله",
    "اعتراف میکنم بچه که بودن بزرگترین آرزوم داشتن مداد رنگی 24 رنگ بود هر شبم تو رویاهام میدیدم که برام خریدند و میدونستم دارم خواب میبینم محکم نگه میداشتم با خودم بیارم تو بیداری اما وقتی بیدار میشدم میدیدم پتومو دو دستی گرفتم تو بغلم اینقدر گریه می کردم و این ماجرا تکرار میشد",
    "اغا اولین باری که خواهرم اومد گفت  عباسabas_m223 تو دانشگاهمون هست تا یه هفته گیر داده بودم ازش یه امضا بگیر برام......\nاثن یه وضی.........",
    "من از بچگی هر موقع اشتباه میکردم شب تا صب خوابم نمیبرد و هی صلوات میفرستادم...\nحتی تا الان که 21 سالم شده..\nاعتراف میکنم اعتماد به نفس پایینی دارم!!\n\n:((((((\nاینو با بغض گفتم نخند",
    "عاغااعتراف میکنم که یه روز بامادرم حرفم شده بود منم که از اول تا اخرش فقط سوتی دادم حالا این سوتی رو داشته باشید:\nمامانم بهم گفت: \"گمشو\"\nمنم خیر سرم اومدم یه چیزی گفته باشم که جلوش کم نیارم جوابشو دادم: \"شنا بلدم\"\nمامانمو میگی O_O \nاونوقت منو میگی ((((((((((((((((:\nاصلا حال کنید اینجوری باید سوتی بدی",
    "اعتراف میکنم وقتی بچه بودم بخاری و تا تهش میبردم بالا تا اقای ایمنی بیاد",
    "اعتراف میکنم که من حدااقل باید 122تا مطلب ارسال کنم که تازه اگر 4جک همه رو تایید کنه تازه امتیازم میشه اندازه 50امین کاربر برتر یعنی از شکست عشقی بدتر میگن همینه ها!!!!!! \nلایک:غصه نخور منم مثل توام",
    "اعتراف میکنم من بعلاوه اینکه فیسبوکو با دروغام آباد کردم..در حال حاظر توییتر رو هم در حال آباد کردنم...\nبه افتخار برو بچه های فیسبوکی که کارو زندگی ندارنو از صبح تا شب تووو فیسبوکو توییتر و 4 جوکن بزن دست قشنگه رو",
    "اعتراف میکنم که \nبچه بودم یبار پام خورد به پارچ آب یخ ریخت روی فرش\nمنم چون خیلی باهوش بودم و هستم ،برای خنثی کردن خیسی فرش\nدر یک عملیات کاملا هوشمندانه.....\nفک میکنی چیکار کردم؟\nنه جون من اگه تو بودی چیکار میکردی؟؟\nیه کتری آب جوش خالی کردم روی نقطه موردنظر!!!\nبله یه همچین آدم خلاقی هستم من:)\nمن (اونموقه) :)\nفرش (بعد چن روز) ___________",
    "اعتراف میکنم وقتی بچه بودم گودزیلامونو که تازه به دنیا اومده بودو میبردم تو آشپزخونه قابله هارو میزدم بهم یه صدای بلندی میداد اونم میزد زیر گریه منم  طبق یک نقشه ی از پیش طراحی شده بغلش میکردم میگفتم گریه نکن بعد که دیگه گریه نمی کرد دوباره همین کارو میکردم\nانقد همین کارو میکردم تا مامانم میومد یکی میزد تو گوشم این بچه رو هم ازم میگرفت میبرد\nبعله یه همچین بچه ای بودم  :)",
    "اعتراف می کنم روزی 5 ساعت فقط تو فور جوکم\n.\n.\n.\nخیال نکنید می گردما نه اینترنت قطعه رو اون صفحه گیر کرده !",
    "اعتراف میکنم بچه که بودم فکر میکردم پراید چون کوچیکترازپژو پس پژو\nبعدپژو چون بزرگتراز پرایده پس پرایده\nازلحاظ تعداد حروف دقت داشتم\nاز بچگی بامنطق پیش میرفتم",
    "اعتراف میکنم وقتی میخوام به مکالمات تلفنی اعضای خانواده گوش بدم وقتی تلفن زنگ خوردمن میرم سراغ کامپیوترواقع درطبقه ای دیگر وکانکتو میزنم بعد بااسپیکر راحت به مکالمات باصدای دوطرف گوش میدم\nآآاییییی حال میده \nامتحان کنید",
    "من ی مریضی گرفتم که از سرطان وایدزم بدتره اونم اینه که هروقت خواب میبینم که رفتم WC ودارم تکلیفمو ادا میکنم وقتی بیدارمیشم میبینم که همون تکلیفمو روی تخت خوابم ادا کردم...به خاطر همین مریضی ازدواج نکردم تا حالا چون میترسم شب ها ادای تکلیف کنم تو دهن....",
    "اعتراف ميكنم\nبی پــدر ، فحش نی\nدردِ ...\nدرد",
    "سلام \nاعتراف میکنم چن وقت پیش یه پست فرستادم زده بودبرام تکراری...\nبعدیه هفته دیدم یکی دیگه دقیقا همون پست رو فرستاده تایید شد(ینی درعرض یک هفته ازحالت تکراری دراومده)کلی هم لایک خورده بود...\nمنم ازبس که حرصم اومد نمیدونستم سرمو به کدوم دیواربکوبم که  لایکو کوبیدم(اره لایکش کردم حرفیه؟؟)\nپس  انتظارچی داشتی؟؟؟؟",
    "یعنننننننی عمرا اگه کسی شانسش مسل من انقـــــــــــد توپ باشه :$\nمیپرسید چرا؟؟ الان عرض میکنم...\n عارضم به خدمتتون دو هفته پشت هم یونی نرفتم :) از اول ترم غیبت نداشتم.\nهر هفته ام همه ی استادا میومدنو درس دادن. \nهالا ... بعد دو هفته ک میخواستم برم ی روز قبلش از یونی اس ام اس اومد برام [بله یونیم خـــارجیه :)] خلاصه اس اومد ک کلاس دومی تشکیل نمیشه :$\nکلا اون روز 3تا کلاس داشتم. گفتم عب نداره. دوتا کلاس قبل و بعدشو میرم. رفتم یونی کلاس اول ک گذشت...کلاس دومم ک تشکیل نشد از ساعت 2 تا 6 کلاس آخرم تشکیل میشد بیکار بودیم. واسه کلاس اخریم برگشتیم یونی(با دوستم رفته بودیم بیرون) ییهو هراستمون گفت:\nاِهِـــــــــــــــــــــــــــم برید خونه این کلاستونم تشکیل نمیشه. استادتون تصادف کرده :$ بله متوجه شدین دیگه. یعنی شانسم تو نای و مِریه همه\nکلا از دماغم درومد اون دوهفته \nضایعم خودتونید :(",
    "بنده از همین جـــــــا اعتراف میکنم هنوز که هنوزه بعد چند سال وقتایی که دارم کانال میزنم و میرسم به این برنامه هایی که در مورد کنکوره ، از شدت استرس و اضطراب تا یه هفته دل پیچه و (روم به دیوار ، گلاب به روتون) بیرون روی دارم. ینی بلایی که اینا سر من میارنـــــــــــــــا صد تا شیاف و قرص و شربت مسهل نمیتونه نازل کنه.  من که میدونم همتون مثه خودمین ، دکمه اینتر عمو کامران با گوجه و خیارشور ساندویچ شده لایِ کلیپس سارا همسایه ی داداش حامد با نون اضافه تو حلقت اگه انکار کنی!!!!",
    "عاغا میخوام یه اعترافاتی بنویسم که به شوهر خواهرمم بزور خواهرم گفتم حالا شما که غریبه نیستید:\nتا کلاس اول دبستان انگشت می خوردم.\nتا دوم شیشه شیر میخوردم.(ولی چای تو شیشه خیلی حال می داد.\nترس زیاد از گوش خیزک داشتم.(الان از عنکبوت میترسم پیشرفتو حال کن)\nو یک سال جهشی خوندم.(به هرکی میگم بر میگرده میگه اشتباه میگی مگه میشه؟)\nاملام یعنی در حد ضایع ضعیفه هنوزم بعد 18سال زندگی هنو املا بعضی رو بلد نیسم\nاعترافاتی که به هیچکی نگفتم",
    "ﻋﺎﻗﺎ ﺍﻋﺘﺮﺍﻑ ﻣﻴﻜﻨﻢ ﻋﺎﺷﻖ ﻭ ﺩﻳﻮﻭﻧﻪ ﻓﻮﺭ ﺟﻮﻛﻢ. ﺑﻪ ﺣﺪﻱ ﺑﺨﺎﻃﺮ ﺍﻳﻨﺘﺮﻧﺖ ﻟﺒﺘﺎﺑﻤﻮ ﺍﺯﻡ ﻛﺮﻓﺘﻦ ﺍﻣﺎ ﺑﺎﺯﻡ ﻫﺮﻣﺎﻩ ﺍﺯ ﻣﺨﺎﺭﺟﻢ ﻣﻴﺰﻧﻢ ﻛﻪ ﺍﺷﺘﺮﺍﻙ ﻣﺎﻫﺎﻧﻪ ﺍﻳﻨﺘﺮﻧﺖ ﻭﺍﺳﻪ ﻛﻮﺷﻴﻢ ﺑﻜﻴﺮﻡ ﺑﺎ ﻛﻮﺷﻲ ﺑﻴﺎﻡ ﻓﻮﺭﺟﻮﻙ. ﻣﻴﺘﺮﺳﻢ ﺍﻳﻨﻢ ﺍﺯﻡ ﺩﺭﻳﻎ ﻛﻨﻦ. ﻭﺍﺳﻢ ﺩﻋﺎ ﻛﻨﻴﻦ ﻣﺘﺎﺳﻔﺎﻧﻪ ﺍﻳﻨﺎ ﻭﺍﻟﺪﻳﻦ ﻭﺍﻗﻌﻲ ﺑﻨﺪﻩ ﻣﻴﺒﺎﺷﻦ ﺩﻱ!!!!",
    "اعتراف میکنم وقتی کوچیک بودم کاری که دوس داشتم بکنم نمیذاشتن پیش خودم میگفتم بذار بزرگ شم من دیگه کاری به بچم ندارم ولی هر کاری میکنم تا ی حدی بیشتر نمیتونم جلو خودمو بگیرم الان میدونم چه پدری ازشون در میاوردم واقعا روی گودزیلا رو کم کرده بودم.",
    "اعتراف میکنم بچه که بودم فقط میخواستم که یکم بزرگ شم هر کاری دوست داشته باشم بکنم  ولی الان دوست دارم هر کاری بگن بکنم برگردم به همون بچگی و هر کاری دوست دارم بکنم  اخرشم بگن بچه اس عیبی نداره .",
    "اعتراف میکنم هر وقت املای درست یه کلمه رو نمیدونم به چندروش مینویسم هر کدوم خوشگلتر شد همونو انتخاب میکنم ،از اول ابتدایی تا الان که بیست و اندی سالمه، 90درصدم جواب گرفتم و درست از اب در اومده^-^",
    "اعتراف میکنم از دانشگاه اومدم تو خونه دانشجوییمون دیدم رفیقم داره گریه میکنه گفتم چی شده گریش خیلی شدید شد گفت پدربزرگم فوت شده منم که هول شدم گفتم معذرت میخوام......\n\nمن:   @-@\nرفیقم:O-o\nسازمان بهشت زهرا:________________\nسایر فامیلای وابسته:",
    "من اگه هنرپیشه بودم صحنه‌ی غذا خوردن تو رستورانُ هی خراب میکردم\nکه مجبور شن از نو غذا بیارن چند دست بخورم !",
    "اعتراف میکنم ی بار دوران دانشجویی از بس هر روز سوارتاکسی میشدم بدنم عادت کرده بود! بعد ی روز بابام اومده بود دنبالم، وقتی رسیدیم ب همون جایی که همیشه از تاکسی پیدا میشدم سیصد تومن دادم ب بابام گفتم ممنون آقا هرجا بتونید پیاده میشم!",
    "بسم الله الرحمن الرحیم\nقل هو الله احد (١) الله الصمد (٢) لم یلد و لم یولد (٣) و لم یکن له کفوا احد (٤)\nثوابش نثار رفتگان همه 4جوکیا, امین",
    "اعتراف میکنم که بعد 21 سال سن نفهمیدم ماست رو باید قورت داد یا جوید‏?شمام این مشکل رو دارید",
    "امروز داشتم برنامه ی خونمو(بعد از مدرسه) می نوشتم: \nروز های زوج:مشق نیم ساعت- درس نیم ساعت- 4جوک 5ساعت- مرور درس ها 10دقیقه\nروز های فرد: مشق نیم ساعت- درس نیم ساعت- 4جوک 4ساعت- مرور درس ها 10 دقیقه\nضمنن هر کودوم از کارامم که زود تموم شه به وقت 4جوکم اضافه میشه:D\nخودتون اولویت هامو طبقه بندی کنین...\nینی چی کاره میشم؟",
    "اعتراف میکنم تا 14 سالگی هر وقت توی تابستونا پنجره ی اتاقم رو باز میزاشتم فکر میکردم چند نفر از پشت پنجره میخان منو با انواع سلاح های گرم ,سرد,داغ , یخ , ولرم نابود کنن!\nیهو از جام بلند میشدم میرفتم زیر پنجره کمین میشستم تا مچشونو بگیرم!!\nبچه بودم خو!",
    "اعتراف میکنم بچه که بودم، تو مدرسه شایعه شده بود که ورزشگاهی که بیرون ما رو میبرن روح داره! همه بچه ها هم ترسیده بودن! من و دو تا دوستام هم گودزیلاهای نابی بودیم واسه خودمون!!!^_^ خلاصه عکس های جن و روح و .... رو بر میداشتیم روش آب آلبالو می ریختیم (خون!) بعد میذاشتیم جامیز بچه ها! همه هم از ترس مرده بودن.یه روز یکی به ما شک کرد گفت میره لو میده ما رو منم بهش گفتم که یکی از دوستام این کار رو کرده من رو هم قسم داده به کسی نگم، الآنم پشیمونه! خلاصه اونم کلی از من عذرخواهی کرد و منم تا امسال بهش نگفته بودم کار منه!!!!امسال که فهمید جاتون خالی این چهارتا انگشت رو |||| تو صورتم خورد کرد!\nلایک=حقته گودزیلا آدم فروش!*_*",
    "اعتراف ميكنم يه دفعه رفتم داروخونه هول شدم به جاي اينكه بگم شربت ديفن هيدرامين(گلاب به روتون) خلط آور بديد ، برگشتم گفتم آقا ببخشيد شربت ديفن هيدرامين خلط دار بديد!!!\nهيچي ديگه، ديگه از اون ورا رد نميشم!!!",
    "اعتراف میکنم10 11 سالم که بود فیلم های خارجی رو میدیدم میگفتم خوش بحالشون چقدر قشنگ انگلیسی حرف میزنن! هی خواهرم میگفت شهرزاد چطور تو قشنگ فارسی حرف میزنی زبان اونام انگلیسیه آغا این میگفت اما من همیشه حسرت میخوردم:-)\nبله همچین بچه ی باهوشی بودم من\nنخند سرت میاداااا",
    "امروز امتحان میان ترم داشتم\nحالا دیشب خوابم نمیبرد از استرس\nیه نیم ساعت خوابیدم یه \nخواب4جوکو دیدم\nکه همه هم کلاسیا و خود استادم عضوشن\nاستاد از تک تکمون داشت امتیازامونو میپرسید!\nمنبعد امتحان:(\nاستاد بعد امتحان:))",
    "شمام مث منید یا فقط من اینطوریم\nهر وقت از طرف4جوک بهم امتیاز هدیه میدن \nهر وقت به امتیازم نگا میکنم بغض میکنم\nبعد میگم این امتیازا خوردن نداره\nو امتیاز هدیه رو از امتیاز اصلی خودم کم میکنم!",
    "+ اعــتراف میـکنــم داشــتم\nچـیپــس فلــفلی میخــوردم بـعد از\n3 تا دونـه آتـیش گرفــتم و وخــتی چیــپسه 4 برداشــتم چیــپسو مــثه چایــی فــوت کـردم بعد خــوردم ...\nینــی خــودم به عــقل خــودم شــک کــردم ...+",
    "اعتراف میکنم اونقد پست گذاشتم و تایید نشده میترسم پست بذارم همون یکم امتیاز ته دیگ مونده م هم بپره...از اینکه این همه آدم خاطراتشون یا حرفاشون مث منه تعجب میکنم!والا با این نوناشون.\nترسوهای مث من لایک لدفآ(^_^)",
    "اعتراف میکنم\nکه اگر اون درصد گیرایی(!)رو که 5دقیقه مونده به شروع امتحان دارم رو همیشه یا حداقل موقع شروع سال تحصیلی!داشتم الان جای انیشتن رو گرفته بودم!\nوالا!",
    "اعتراف میکنم جمله ای برای گفتن ندارم ولی صبر کن مث اینکه یه جمله داره میاد آهان بیا دیگه خوب خدارو شکر اومد اعتراف میکنم عاشق طرفدارن فورجوکی هستم",
    "اعتراف میکنم که....\nناراحتم چون همه ی دوستام 6 تا مخاطب خاص دارن ولی من....\nبعد برای اذیت کردن من جلوم به اونا زنگ میزنن و هی میگن عزیزم.....\nمن هم کم میارم و سرشکسته میشم....\nخدایا!!!",
    "****این دومین پستمه!!! گفتم اطلاع داشته باشید...****\n\nلِی دیز اند جنتلمنز .... اعتراف میکنم ...\nرفته بودم مزار شهدای گمنام،مراسم احیا گرفته بودن اونجا (بعله ما اینجور جاها هم میریم !!) ... یه قسمتی بود شمع روشن کرده بودن ...رفتم شمع روشن کنم . چشمام پر از اشک بود و حسابی گریه کرده بودم(بعععععله گریه  هم میکنم ! ) طوری که نور شمع ها تو چشمام کِش میومد .... هرچی گشتم شمع پیدا نکردم بعد دیدم یه شمع رو زمین افتاده برش داشتم ولی هرچی سر شمعو گرفتم رو شعله ی بقیه شمعها روشن نمیشد ...\nهی جلیز و ولز صدا میداد و بو میداد ... \nدیدم یه دختر بچه کنارم وایستاده و با چشماهای گرد شده داره بِر و بِر منو نگاه میکنه !!! 0_o\nبهش گفتم : عزیزم میخوای تو  روشن کنی ؟! ^_^\nیه نگا بهم کرد و یهو فرار و کرد و رفت ! ...\nمن: چرا اینجوری کرد ؟! 0_o\nدوباره شمع رو گرفتم رو آتیش ...ایدفعه خیلی بوی سوختنیه بدی ازش بلند شد ...\nچشمامو پاک کردم یه نگاه دقیق به شمعه انداختم ... 0_0\nوااااااااااااااااااای خدای من !!! میخواستم بمیـــــــــرم ...شمع نبود که !!\n\nته مونده ی یه سیب بود ! با چاقو قشنگ بریده بودنو خورده بودنش .. اونی هم که من فک میکردم نخشه ...چوب سر سیبه بود ...\n- عایا من اُسگلم؟؟! *_*\n\nلایک : آره اُُسگلی ! \nلایک : نترس ما هم اُسگلیم ...",
    "****این دومین پستمه!!! گفتم اطلاع داشته باشید...****\n\nلِی دیز اند جنتلمنز .... اعتراف میکنم ...\n\nرفته بودم مزار شهدای گمنام،مراسم احیا گرفته بودن اونجا (بعله ما اینجور جاها هم میریم !!) ... یه قسمتی بود شمع روشن کرده بودن ...رفتم شمع روشن کنم . چشمام پر از اشک بود و حسابی گریه کرده بودم(بعععععله گریه  هم میکنم ! ) طوری که نور شمع ها تو چشمام کِش میومد .... \nهرچی گشتم شمع پیدا نکردم بعد دیدم یه شمع رو زمین افتاده برش داشتم ولی هرچی سر شمعو گرفتم رو شعله ی بقیه شمعها روشن نمیشد ...\nهی جلیز و ولز صدا میداد و بو میداد ... \nدیدم یه دختر بچه کنارم وایستاده و با چشماهای گرد شده داره بِر و بِر منو نگاه میکنه !!! 0_o\nبهش گفتم : عزیزم میخوای تو  روشن کنی ؟! ^_^\nیه نگا بهم کرد و یهو فرار و کرد و رفت ! ...\nمن: چرا اینجوری کرد ؟! 0_o\nدوباره شمع رو گرفتم رو آتیش ...ایدفعه خیلی بوی سوختنیه بدی ازش بلند شد ...\nچشمامو پاک کردم یه نگاه دقیق به شمعه انداختم ... 0_0\n\nوااااااااااااااااااای خدای من !!! میخواستم بمیـــــــــرم ...شمع نبود که !!\n\nته مونده ی یه سیب بود ! با چاقو قشنگ بریده بودنو خورده بودنش .. اونی هم که من فک میکردم نخشه ...چوب سر سیبه بود ...\n\n- عایا امیدی هست من دوباره شمع روشن کنم ؟! +_+\n\n- عایا من اسگلم؟؟! *_*\n\nلایک : آره اسگلی ! \nلایک : ما هم اسگلیم ...",
    "اعتراف میکنم که پوست کنار ناخن از خیانتکارترین پوستهاست...\nاولش فقط یه ذره گوشه ى ناخنه اما تا میکشیش تا زیر زانوت میاد پایین!\nوالاااااااااا\no. O",
    "با رفیقام شرط بستیم من باختم حالا باید از آفتابه آب بخورم \n\nهییییییییییییییییییییییییییییییییی",
    "دکترهاجوابش کرده بودن..\nفقط یکی گفت:\nدارویی برایت مینویسم که جواب می دهد...\n\"زِیــآرت عـآشـــــورـآ\"",
    "اعتراف میکنم با اینکه 20 سالمه( ای جوونی پیر شدیم) هرجا جدول باشه کنار خیابون رو جدول را میرم دستامو هم عین هواپیما باز میکنم0|0\nکودک درون ندارم!!!\nمهد کودک درون دارم!!!\nکیا بازم اینکارو میکنن؟؟؟\nخدایا فقط من خنگم؟؟؟",
    "اعتراف میکنم ورزش برای سلامتی خیلی مفیده اما لذتی که در خواب تا لنگ ظهر هست در هیچ ورزشی نیست\nستاد حسن کچل و دوستان",
    "دارم دفترچه ی آزمون ارشد میخونم، می بینم تو شرایط عمومیش نوشته: نداشتن سابقه عضویت در ساواک و ...!!!!\nهیچی دیگه دیدم شرایطشو ندارم از شرکت تو آزمون منصرف شدم! صفحه رو بستم از اینترنت اومدم بیرون!",
    "شمام مثل منيد كه هر وقت ٦ صبح بيدار ميشين نميخواين برين دانشگاه\nتا يه ربع تو جاتون ميمونين\nيهو يادتون ميوفته\nاَ... كلى غيبت دارين\nبعد از كلى فحش دادن به خودتون كه چرا فرت و فورت غيبت خوردين از ترس حذف ميرين دانشگاه يا من فقط اينطوريم؟!",
    "اعتراف میکنم...اولین باری که گوش داداشمو کشیدم (ازخودم بزگتره)کلن اولین باری بود که داشتم گوش یک انسانو میکشیدم بنابراین اصن تجربه ای نداشتم به جای اینکه این پایین گوشوبگیرمو تابش بدم کلن کل گوشو بالا و پایینشو گرفتم چنان به وسط فشار دادم که اصن گوشش شکست...خو بلد نبودم \n\nتازه یبار دیگه چنان با خودکار زدم رو بازوش که نوک خودکار رف توو و جاش موند ...بدجنسم خودتونین \n\nدیگه این یکیشو نمیگم که یبار داداشم داشت خمیازه مکشید همینجور که دهنش وا بود یه شوکولات ازین شیشه ای نوشابه ایا پرت کردم توو حلقش که فقط خدا بود ک بش عمر دوباره داد \nاصنم بد نیستم داداش خودمه اختیارشو دارم:)",
    "اين ماجرا همين جند دقيقه بيش رخ داد اومدم تو فورجوك بعد ديدم رنكش بركشته و دوباره بنفش شده حالا من ذوق مرك شدم داد ميزنم بياين بياين فور جوك زرد شد@@آيا من كوررنكم؟",
    "اعتراف میکنم بهترین لحظه ی زندگیم وقتی بود که.\n.\n.\n.\nی شلوارمو بعد دو هفته پوشیدم دیدم تو جیبش 10هزار تومن پوله",
    "اعتراف میکنم همیشه وقتی یه پست باحال میزارم تا چند ساعت خر کیفم بعد از چند ساعت میرم محبوب ترین مطالب هفته از صفحه ی اول تا 15 میرم پیداش نمیکنم\nوقتی میرم تو کنترل پنلم میبینم اصن تایید نشده...\n\n\"\"\"\"\"بیشتر تلاش کن\"\"\"\"\n\nیعنی داغون میشما...",
    "با کماله شرمندگی میخوام اعتراف کنم که تا ۶ ماه پیش کلیپس میزدم:-(\nولی بخدا الان پاکه پاکم:-D",
    "اعتراف میکنم وقتی داداشم کوچمولو بود باآجربازی تفنگ درست میکردم سرتفنگ رو بامدادقرمزخیس رنگی میکردم.بعدموقع تیراندازی سرتفنگو میزدم به لپش.لپش رنگی میشد.منم میگفتم تیرت زدم خون اومده!!\nمن:))))))))\nداداشم:&-@\nAk47:@-@",
    "اعتراف می کنم وقتی ابتدایی بودم فکر می کردم همه معلمای مدرسه تو خونه ته حیاط زندگی می کنن بابای مدرسه ام شوهر همشونه!!!!!!!!",
    "ﻣﻦ ﺣﺴﻮﺩ ﻧﯿﺴﺘﻢ ...\nﺍﻣﺎ ...\nﺍﻟﻬﯽ ﺑﻤﯿﺮﻩ ﮐﺴﯽ ﮐﻪ ...\nﺑﺨﻮﺍﺩ ﺟﺎﯼ ﻣﻦ ...\nﺩﺳﺘﺎﺕ ﺭﻭ ﺑﮕﯿﺮﻩ",
    "اعتراف میکنم...\nحسودیم میشه میبینم همه دوستام با کسایی که دوسشون داشتن ازدواج کردن!!!\nخوب منم میخوام...",
    "اعتراف میکنم امروز جمعه آزمون داشتـــــــــــــم  وقتی برگشتم خونه تا ساعت 10 شب سایت رو چـــــــــــک میکردم که کارنامم رو  ببینم اما چیزی ثبت نشده بود تا اینکــــــــــــــــــــــــــــــــه رفتم کوله مو نگا کردم دیدم وااااای پاسخنامم که اینجاس.به مراقب تحویلش نداده بودم....\nفک کـــــــــن\nبه همین سرماخوردگیم قسم مثه خر درس خونده بودم\nمن دیگه حرفی ندارم ولی این شکستی که خوردم از شکست عشقی هم بدتر بود \nلایک:خنگ خدا.\nلایک:خدا عقل بهت بده\nلایک:منم این تجربه رو داشتم\nلایک:دوستت دارم\n4جوک درج نکنی قلبم دیگه پاره پاره میشه\nati eshge amir tataloo",
    "بدترین ضایع شدن وقتیه که با کلی شرمندگی واستی صف نذری 2 نفر مونده بهت بگن ببخشید غذا تموم شد..",
    "اعتراف ميكنم هميشه به اين فكر ميكنم كه اگه خدايي نكرده تصادك كردم، كيف و موبايلمو كه افتاده رو زمين كي برميداره؟!!!؟؟؟!",
    "تابستون داشتم از کلاس حسابداری برمیگشتم(دقت کردید من حسابداری بلدم هرکی کار سراغ داره زود خبربده)\nیه دختر کوچولو داشت گریه میکرد\nبهش گفتم چوچولو چلا اشکای خوشکلت دارن میریزن\nبهم گفت دلم بستنی میخواد:(((\nمن فقط 500 تومن تو کیفم داشتم :((( کرایه راهم بود...\nدلم شکست اونم مث من بود...\nتوکل کردم به خدا براش خریدم بستنی رو\nاشک تو چشام جمع شده بود زود محل حادثه رو ترک کردم\nرفتم تو اتوبوس واحد که یهو خواهرمو دیدم\nبا کلی تعارف که با جیب خالی بهش زدم آخرش کرایه منم حساب کرد\nوجدانی به روح بابام قسم همچین اتفاقایی که برام میوفته خدا رو کنارم حس میکنم",
    "آقا میخوام یه اعترافی بکنم که اگه کسی بفمه آبرو برام نمیمونه.قبلا گفتم تازه اومدیم توخونه جدید.از اونجایی که من برای صزفه جویی در هزینه رفت وآمد .کمک به پاکیزگی هوا با اتوبوس این ور اونور میرم.ولی چون با این محله آشنا نیستم تاحالا با اتوبوس اشتباهی جاهایی رفتم که به عمرم ندیدم.وچون راه برگشتو بلد نیست با تاکسی دربست برمیگردم خونه وچند برابر کرایه میدم\nآخه من دیوانه ام؟\nشما به کسی نگید ها؟!",
    "آغا ميخوام در محضر 4 جوك جون اعتراف كنم ....\n..اون بدجنسايى كه تخته سياه كلاسو صابون  زدن و تا يك هفته هيچ معلم بدبختى نميتونست رو تخته چيزى بنويسه من و دوستان گرامم بوديم  ....!!!!!\nكصافطم خودشونن.....\nخب از بس نوشته بوديم مچمون از كار افتاده بود.... الانم من معلول جسمى هستم در خدمت شما ....\nنامردى اگه به يه معلول لايك ندى ....",
    "اعتراف میکنم خیلی از جن میترسم .تازه نامزد کرده بودم یه شب با اقوام شو شو داشتیم فیلم سایه رو میدیدیم همه ساکت بودن یهو طرف مستخدمشو شکل جن میبینه منم با یه وضعی شروع کردم جیغ زدن آغا خدا واسه هیشکی نخواد مردم از خجالت تا مدتی سوژه فامیل بودم.",
    "دلتون بسوزه ما تو دانشگاهمون یه سری امکانات داریم که حتی دانشگاه تهران وامیر کبیرو...هم از اون بی بهره اند\nباورتون نمیشه دانشگاه ما تاپ و سر سره داره...\nحال میکنی میخوان کودک درونمونو زنده نگه دارن",
    "اینو من خودم تجربه کردم \nیه جا خوندم نوشته بود :\"ارزوهاتو یه جا یادداشت کن و یکی یکی از خدا بخاه خدا یادش نمیره ولی تو یادت میره چیزی که الان داری یه روز ارزوش کردی\"\nخیلی در مورد جایی که دانشگاه میرم ناراحت بودم که یه دفه چشمم به ورق خاسته هام افتاد دیدم این جا شبیه به همونیه که قبلا می خواستم البته با یه کم تفاوت و این جا بود که یه کم اروم گرفتم و از قر زدن سر خدا دست برداشتم",
    "اعتراف ميكنم 14-15 سالم كه بود با يه پسره دوست شدم بعد ميخواستم شماره موبايلم نيوفته دستش كه بخواد بعدا مزاحمم بشه براش خالي بستم كه گوشيمو ازم گرفتن بعد شماره خونمون رو بهش دادم !!! \nهيچي ديگه بعد از اينكه 2-3 بار زنگ زد گفت با مهسا كار داشتم واقعا گوشيمو ازم گرفتن !\nبه خدا من خنگ نيستم فقط بعضي وقتا مغزم ارور ميده !\nتازه خدا رحم كرد به خاطر دروغ رايج « اين پسره داداش دوستمه ، از دفترچه تلفن خواهرش شمارمو برداشته » كار به جاهاي باريك تر كشيده نشد و با همون توقيف يك هفته اي موبايل همه چي حل شد !",
    "یکی از بدترین چیزا زمانی ک مدرسه میرفتم/میرفتید/میرید/میرنـــــــــــد:)\nاین بود ک ی روز به خاطر آلودگی یا برف تعطیل شده باشه (از شب قبل گفته باشن)بعد من صبح ک از خواب پاشدم بفهمم!!!زمانیکه صورتمو شستمو خواب از سرم پریده:$ یعنی ضدحال ترین گزینه تو دوران مدرسه بود نــــــــــــــــــــــــه؟\n\nاون روز از خدام بود برم مدرسه.ایییییییییییییییییییییش\nپیش اومده ک میگما",
    "اعتراف میکنم اولین باری که رفتم سلف دانشگاه به جای کارت غذا ، کارت بانکیمو جلوی دستگاه گرفته بودم و به شدت مصر بودم که دستگاه خرابه!!!!\nدیگه از قیافه خودم و مسئول سلف حرفی نمیزنم(:",
    "اعتراف ميكنم تا چن وقت پيش مامانم هر خواستگاري كه اسمش مي اومد كلي تعريف تمجيد و اصرار ميكرد به اصطلاح رو مخم كار ميكرد من ميگفتم نه\nجديدا اوضاع اقتصادي همچين تاثيري روش گذاشته\nتا اسمه يه پسر مياد ، خواستگار باشه نباشه همچين با پشت دست ميكوبه تو دهنم كه حالا حالا ها هوس عشق و عاشقي نكنم، آخه چرا اينكارو ميكني مادر من مگه تقصير منه همه چي گرون شده؟\nبا اين وضع بد اقتصادي و بيكاري رسما قراره ترشي چند ساله شم:-|",
    "اعتراف می کنم از وقتی معلم دینی مون گفت اگه 1 حشره یا هر موجوده دیگرو نجات بدین اون دنیا از آتیش جهنم نجاتتون میدن هیچ حشره ای رو نکشتم وقتی ام می خوام مورچه بکشم نگاه میکنم چیزی با خودش اینور اونور می بره یا نه اگه نداشت میکشمش..بعله تا این حد تحت تاثیر قرار می گیرم بعععله P:",
    "اعتراف می کنم تا همین چند دیقه پییششش هر جکی می خوندم like نمی کردم فقط واسه اینکه امتیاز خودم بیشتر از بقیه باشه..تازشم 3تاااا امتیاز دارممم...:\">\nهر کی like نکنه حسوووووووووووووده ه ه ه",
    "تا حالا نشده يه بار تيريب بغض و تنهايى بيام…\nاين اب دماغ لعنتى زودتر از اشكم نياد…\nخو لامصب بذار يكم حسم بياد بعد ابراز وجود كن.",
    "اعتراف میکنم\n\nروز اول ک رفتیم سر کلاس وقتی استاد گف برید آنتراک همه بچه ها چند لحظه هنگ کردند وقتی استاد رفت بیرون ما هم رفتیم خوابگاه بعد از نیم ساعت استاد ی نفرو فرستاده بود ک چرا نمیاین.... ؟؟!!!!!؟؟\n\nوقتی استاد فهمید قیافش دیدنی بود.............. میگفت هر ترم آنتراک را کامل واسه دانشجوهام توضیح میدم\n خو نمیدونستیم چرا دیگه آبرومونو تودانشگاه میبری؟!!!",
    "≈• • • • • • • السلام علی الحسین (ع) • • • • • • • ≈\nبچه که بودم یکی از فانتزیای اون دورانم تخت داشتن بود...یه بارم مامانم یه بسته پلاستیک فریزر گرفت منم دیدم خیلی نرمه جون میده واسه تخت !!!!دزدیدمش !!یه جایی قایمش کردم !! 2باره خرید قایم کردم!بار سوم مچمو گرف دو تا تو گوشی یه پس گردنی نثارم شد خیر سرم میخواستم با انبوهی از بسته های پلاستیک فریزر تخت درس کنم^_^\nکوکا کولایی بودم و در نهایت هنوز که هنوز است من تخت ندارم ولی آرزوی تخت از کلم رفته بیرون!!!\nاگه این اعترافامو ک30 بشنوه فرار مغز ها میشم نمیخوام من ایرانو دوس میدارم ^_^",
    "عاقابعدازچندماه التماس با بابام رفتم برام یه گوشی گلکسی خرید .خوش وخرم اومدم خونه هنوزلباساموازتنم نکنده بودم گوشیموزدم به شارژدیدم شارژ نمیشه فک کردم دوشاخواشتباهی زدم به پریزتلفن گوشیم سوخته!داشتم سکته میکردم که دیدم سوکتونزدم به گوشی!!!!!!!!تا2ساعت روم نمیشدبه آینه نگاکنم",
    "آقامن اعتراف میکنم موقع عضویت تو4جوک دست وپاموگم کرده بودم یادم نمیومد دو شیش تاچندتامیشه! خداییش پیش خودم مردم ازخجالت!اصن تایه ساعت داغون بودم عجیب!",
    "اغا جاتون خالی چند روز پیشا سر کلاس یه سوتی دادم...!\nزمین داشتیم منم شدیدا خوابم میومد و حوصله ی درس گوش دادن نداشتم.\nاین معلم ما یه دفه چشمش افتاد به من و گفت پاشو ازت بپرسم!\nمنم که اصلا تو حال و هوای کلاس نبودم...\nمعلم:جنس پشته های اقیانوسی چیه؟\nمن:آتشنشانی!\nمعلم:آتش چی؟؟؟\nمن:آتشنشانی دیگه!!!!\n.\n.\n.\nدیگه زنگ بعدش مجبور شدیم رو زمین بشینیم،بچه ها همه ی صندلیا رو گاز زده بودن!!!!!\nمعلم بدبختم فهمید واقعا تو کلاس نبودم دیگه نپرسید!هه:-))))))",
    "اححم.. احم..\nمیگمممم...(اعتراف میکنم)\nمن یکی از ندارترین افراد جامعه بشریتم..!!! بوخودااا...\nمیگی نه بخون تا اخرششش..!\nپول ... ندارم\nکار... ندارم\nمخاطب خاص... ندارم\nمخاطب خاص.. نیستم\nآرامش .. ندارم\nحوصله.. ندارم\nاعصاب... ندارم\nلطفا( لتفا- لتفن- لعتفن) منو به یه سازمانی جایی معرفی کنید یونیسفی یونسکویی وزارت بهداشتی شهرداری جایی...!!!\nهم اکنون نیازمند یاری سبزتان هستم!",
    "وقتی 5، 6 سالم بود داداشم اینا داشتن فوتبال تیم ملی رو میدیدن که یهو صدای جیغ و سوت هورا بلند شد. منم تو حیاط خونمون بودم که بدو بدو اومدم ببینم چی شده.\nاز داداشم پرسیدم چند چند شدن؟\nگفت 3-3 مساوی شدن.\nمنم اونقد که هول بودم گفتم کدوم 3 کدوم 3؟؟؟؟؟\nاعتراف میکنم ازون موقع از هرچی فوتباله بدم اومد.\nتازشم داداشم از کل سوتی های بچگیم تا الان که 23سالمه ی **کتاب 2جلدی سوتی های فاطیما** درست کرده.\nخوشم میاد زود سوتی ها رو میگیره.\nتا الانم نتونستم حتی ازش ی سوتی بگیرم که باهاش ی مصراع کوچولو درست کنم...",
    "اعتراف می کنم انقدقدمم سبک دیروزبرای اولین باررفتم مدرسه قبلیم سرصف یه مداحی مختصرانجام بدم که پام گذاشتم مدرسه خبررسید یکی ازدبیران دینی فوت کرد.چیه؟؟؟؟؟؟؟؟؟\nمرگ دست خداست",
    "اعتراف میکنم یه روز با 5 تا از دوستام داشتیم از جلو یه نمایشگاه خیلی خیلی لوکس رد میشدیم من گفتم چند میدین که برم تو اون لامبورگینی بشینم همه گفتن نفری 10 تو من منم با اقتدار رفتم تو شاگرد نمایشگاه که از قضا غولی بود برا خودش اومد گفت کاری داری پسر منم گفتم آقا ببین اون پسرایی که اون بیرون وایستادن رفیقامنن باهم شرط بستیم که من بشینم تو این ماشین تو خدا بزار بشینم (اغا بعد از کلی قسم و آیه)یارو یه خنده از اعماق وجودش کرد و گذاشت تو ماشین بشینم بعد رفتم بیرون و 50 تو منو گرفتم  ولی خداییش خیلی با حال بود",
    "وجداناَ دم برو بچه هاي فور جوك گرم كه با شروع ماه عزيز محرم ديگه بحث هاي مسخره به خيالشون خنده دار مثل : كدوم رنگو دوس داري لايك!!!/ كدوم خوشت مياد؟ لايك!!!/ كدوم..... \nو ديگر هيچ.مرسي",
    "اعتراف میکنم مامانم همیشه ازترس اینکه مبادا من سردم بشه وسرما بخورم اتاقمو گرم نگه میداره ولی خودش کناربخاری «خاموش» اتاقش دراز میکشه و روی خودش پتو میکشه\n.\n.\n.\n.\nفقط بخاطر اینکه نمیتونه قبض 16 هزاری گازو بده\n.\n.\n.\n.\nبیخیال خودم درس میخونم میرم سرکار یه عالمه پولدار میشم از مامانم تو پر قو مواظبت میکنم",
    "اعتراف میکنم وقتی کلاس اول رفته بودم معلم مون گفته بود هر کاری که تو خونه بکنید من میبینم ما هم زود باور،باور کردیم دیگه. اقا تا اخر سال تحصیلی خجالت میکشیدم برم حموم و دستشویی یه وضعی بودا.وقتی رفتیم کارنامه ی اخر سالو گرفتیم به جای اینکه از معدل بیستم خوشحال باشم از اینکه معلم مون دیگه منو نمی بینه خوشحال بودم.",
    "اعتراف میکنم هر وقت میخوام یه بازی کامپیوتری یا بازی موبایل رو انجام بدم هیچ وقت نمیرم دستورالعمل بازی رو بخونم ببینم چه جوری باید بازی کرد انقدر دکمه ها رو میزنم و وَر میرم تا آخر بفهمم قانون بازی چیه !",
    "ینی بهترین گلاسه ها و دسرها رو تو تاپ ترین کافی شاپا بخوری ، هیچکدوم به اون آب پرتقالی نمیرسه که مامانت موقع سرماخوردگیات برات میگیره!!قبول دارین؟",
    "یکی از تفریحات سالمم اینه که وقتی دارم چایی میخورم توش ها میکنم شیشه ی عینکم بخار میگیره خرکیف میشم!!!                                                                                                                                                لایک=خدا شفات بده",
    "اعتراف می کنم تا 2دبیرستان که بودم از طرف مدرسه ک می رفتم خونه زنگ در همه ی خونه هارو میزدم تا 1روز موقعه امتحانا تا زنگ و زدم 1کی از پشت 1 پس کله ای محکم زد بهم هیچی دیگه با سرعت نور در رفتم فقط الان 2سال دیگه زنگ در هیچ خونه ای رو نزدم ..میریم جایی هم 1کی دیگه زنگ و میزنه :D",
    "اعتراف میکنم وقتی بعد از 10 تا مطلب ارسالی برا سایت موفق به کسب 5 امتیاز شدم،\nاز ترس اینکه امتیازم کم نشه دیگه مطلب نمی فرستادم و هر روز میومد امتیازمو نگاه میکردم\nخب حاصل دست رنجمه...\nندید بدید هم خودتی\n:)\n:)",
    "رفتم بانک که کارتمو بگیرم.... مکالمه ی ما و متصدی امور بانکی در حالی که بانک ساکته ساکته و همه صدامونو میشنون\nاون:بفرمایید\nمن:کارتمو دستگاه   خورد\nاون:کی    خورد\nمن:پریشب    خورد\nاون:چه ساعتی   خورد\nمن:حدود هفت بود   خورد\nیلحظه برگشتم دیدم بله همه شیکماشونو گرفتن دارن از خنده توُر توُری میخورن\nمن:0-o\nاون:  :))))",
    "اعتراف میکنم مامانم شبا تا صبح نمیخوابه \n.\n.\n.\n.\nهمش تو فکر اینه که چه جوری جهاز من رو جور کنه...\nخدایا اینم زندگیه؟؟؟؟؟؟؟",
    "اعتراف میکنم وقتی میبینم نوشتن (بکوب لایکووو) بامشت میکوبم رو موس.\nهمین دیروز یکیو شکوندم^ــ~",
    "اعتراف میکنم هر روز میام فور جوک و هیچ وقت هیچی به ذهنم نمیرسه که   پست بزارم و فقط پستای بچه هارو لایک میکنم....\nولی از وقتی باخودم عهد بستم تو ماه محرم پست خنده دار نزارم انگاری سازمان جاسوسی آمریکا به ذهنم حمله کرده....\nانگار خدا میخواد منو آزمایش کنه\nسوژه ها کنارم رژه میرند ولی من میییییییییتونم ...",
    "اعتراف میکنم وقتی نمازامو مرتب و با عشق خوندم که تو فورجوک یه پستی رو خوندم که نوشته بود:\n\"اگه بدونی چند نفر دوست دارن برگردن تو دنیا تا فقط بتونن نمازاشونو بخونن تو خوندن نمازت تعلل نمیکردی\"\nدوست عزیز ممنونم...",
    "اعتراف میکنم با این سنم هنوز نمیتونم ساعت کوک کنم و از خواب بیدا بشم... حتما باید بهم فحش بدن تا بیدار بشم :D:D",
    "اعتراف میکنم کلاس سوم ابتدایی بودم،خالم صبحا بچه اشو ک 1 سالش بود بعضی وقتا میاورد پیش مامانم چون خودش میرفت سرکار...\nآقا ی روز مامان من باید یکم زودتر میرفت مدرسشون(تو روستا بود)،خالم هم نیم ساعت بعدش میومد،واسه همین منم چون تایم ظهر بودم و البته فوق العاده مسئولیت پذیر!!!!!!بچه رو ب من سپرد تا خالم بیاد..\nتو همون نیم ساعت،دختر خاله وقت نشناس من پی پی کرد...\nمنم خعلی شیک و مجلسی اونو تو سینک ظرفشویی(دقت کنین:تو سینک ظرفشویی!!!!!!!!!!!!)شستم....تازه چون قدم ب سینک نمیرسید،ی صندلی هم گذاشتم زیر پام!!!!!!!!!!!خخخخخخخخخخخخ",
    "اعتراف میکنم وقتی ک 5 سالم بود،مادربزرگم ب من و دخترخالم ک 1سال از من بزگتره،گفت هروقت نان خشکی اومد این نون خشکا و ی پلاستیک پر از قوطی خالی ریکا و اینجور چیزا ک جمع شده بود رو بهش بدیم و پولشو بگیریم برا خودمون....\nمنم ک همیشه مغز اقتصادیم فعال!ب دخترخالم گفتم بیا یکم خاک بریزیم تو این قوطی ریکا تا یکم سنگین تر بشه،پول بیشتری بگیریم!!!اونم گفت باشه...آقا خاک توشون ریختیم ک دخترخالم طمع کرد گفت چرا همشو پر نکنیم؟؟اینجوری ک بهتره!!!\nمن احمق هم عقلمو دادم دست احمق تر از خودم و گفتم باشه..حالا تصور کنین ک مثلا ی قوطی ریکا ک مثلا خالیه،وزنش شده بود 2 کیلو...کلی هم ذوق نبوغ خودمونو میکردیم.\nنون خشکیه اومد،نونارو ک دادیم بهش،هیچ...آقا این پلاستیکارو ک دادیم بهش گفت مگه چی توشه؟؟؟گفتیم فقط قوطیای پلاستیکی..اونم تا در یکیشونو باز کرد،فهمید!!!!!!کلی دعوامون کرد.\nبعد هم اومد زنگ خونه رو زد ب مامان بزرگم گفت اونم مارو دعوا کرد ولی ب مامانامون چیزی نگفت...\nبعد ک اومدیم تو خونه،مامان بزرگم گفت خوب چرا از این کارا میکنین؟؟اگه پول میخواین ب خودم میگفتین...و ما هیچوقت نفهمیدیم ک چرا؟؟؟\nولی من از اونموقع تصمیم جدی گرفتم ک با دخترخالم هیچوقت نریم دزدی!!!نامرد ب کم قانع نیست....\nفقط وای ب حال بچه های من...اونا دیگه چی میخوان بشن؟؟",
    "اعتراف میکنم این چیزهایی که تو4jokاعتراف کردم اگه تو خونه اعتراف می کردم الان باید با کاردک از رو زمین جمم می کردن",
    "اعتراف ميکنم وقتي بچه بودم دلم ميخواست خدمتکاربشم !!!!!!خب چيه بچه بودم ديگه نخندلايک کن:)",
    "از همین تریبون اعتراف میکنم ک به خدا تا همین چن وقت پیش فک میکردم این \"نمایش فراگیر\" که فیصبوک پایین عکسا مینویسه معادل محترمانه ی \"پخش کردن عکس\" ـــه.تصور کنین وقتی رو که برا اولین بار روش کلیک کردم.یادم نیس اما ینی میخواستم عکس کسی رو پخش کنم؟؟؟ خدا خیرشون بده تغییرش دادن، کردنش \"دیدن اندازه ی راستین\".",
    "اعتراف می کنم دو هفته قبل داشتم می رفتم جلسه، خیلی عجله داشتم، بهترین کت و شلوارم رو پوشیده بودم. باورتون نمی شه، وقتی از جلسه برگشتم خونه و درست دم در بود که فهمیدم همه این مدت با دمپایی بودم!",
    "اعتراف میکنم که یکی از تفریحات سالم(تاحدودی ناسالم)من اینه که با \n\nداداشم سربه سر مردم میزاریم اگه طرف جنبه داشت که هیچی اگه نداشت \n\nیه جایی مثه دیوارو به یارو نشون میدیم میگیم دوربین مخفیه براش دس \n\nتکون بدین.آیییییی حال میده قیافه اسکل مردمو تو اون حال که دست تکون \n\nمیدن ببینی.امتحان کن خیلی باحاله.",
    "اعتراف میکنم از بس عقده دارم تاثیرگذار باشم \nهر روز میام تو قسمت محبوب ترین ها \nاون پستایی که به یه اندازه لایک دارن رو پیدا میکنم بعد اونی دومی رو(که عقب تره)رو لایک میکنم \nبعد صفحه رو رفرش میکنم میبینم آخی جای اون دو تا با هم عوض شد....\nخخخ...\nو این گونه بود که من فرد تاثیر گذاری شدم!!!!!!",
    "دوستان 4جک اگه سرجلسه ی امتحان گیر کردینو حتی به یه سوالم جواب ندادین،اگه معلم اعلام کرده چند دقیقه ی دیگه ورقه ها رو جمع میکنه،اگه حس کردین خیلی خنگ و اوسکولین،اگه فکر میکنین ته خطین........خو اشتباه فکر میکنین دوستان من!!!!کافیه به یه خرخون کلاس که ورقشو همون دقایق اول داده اشاره بدین میاد به یاریت میشتابه....خرخونا دیگه بامعرفت شدن کمکتون میکنن\nآره تا دوست خر خون هست،تقلب باید کرد",
    "اعتراف می کنم از همون بچگی که مامانم می گفت هر کاری کنی کلاغ میاد خبر میده تا خود ِ سوم راهنماییم دنبال کلاغ میگشتم!",
    "اعتراف میکنم هنوز هم که هنوزه با این همه وزن پوست کیک یزدی را بیشتر از خودش دوس دارم \nاما چه کنم که معده دردم مدتهاست نذاشته همچین شیطنتی بکنم :))",
    "یادتونه همیشه همیشه همیشه...\nقدبلندترین...\nشلوغ ترین...\nو تنبل ترین فرد در کلاس مبصر میشد!!!",
    "عاقااا اعتراف میکنم وقتی میام چک بکنم که مطلبام تو 4جوک تایید شده یا نه اون لحظه اول که میخوام امتیاز رو ببینم قد دیدن رتبه کنکور سراسریم هیجان دارم... بوخوداااا..\nاون بیشتر تلاش کن هم که دیگه قشششنننگگگگ .... میشورتم و میندازدم رو بند...\n پیشیییی بیا منو بخول .....",
    "اعتراف میکنم تو تمام بحثایی (بهثا بحصا بحثا بهسا بحسا ) که با دوستان داشتم همیشه اولین نظرا خودم میدم تازه اولین نظر مخالف نظر خودمم خودم میدم\nبه نظر شما امیدی به زنده موندن من هست عایا؟؟؟؟؟؟\nبه نظر شما من خود درگیری دارم ؟\nلایک = بله تو با خودت در گیری\nلایک = نترس خوب میشی",
    "اعتراف میکنم....\nمن همین الان عضو شدم تو 4جک \nوقتی داشتم لیست مشخصات رو  پر میکردم آخرش ازم پرسیده بود \n6ضرب در2 چند میشه؟؟؟\nمنم با جدیت تمام 6 بار زدم {8}!!!!!\nخلاصه بعد از کلی تحقیق علمی و پژوهشی فهمیدم داره میگه ضربش کن نه جمش IQ!!!!! \nوالااااااا........\nاینکه عضویتم بود خدا آخرشو بخیر کنه!!",
    "اعتراف میکنم بدترین حالت وقتیه که توی یه پاساژ شلوغ داری راه میری باکفشهای پاشنه پنج سانتی بخوری زمین ازشدت ضایعگی دلت میخوادزمین وگازبگیری جالب اینجاست همه یکصدا بهت میگن یاعلی یاعلی بلندشو باتجذبه ی قبلی اینوگفتم بادوبارسابقه",
    "رفته بودیم مسافرت ی سوییت گرفتیم واسه دوشب بعد موقع گرفتن کلید منو داداش کوچیکم رفتیم با ی پسر کوچولو ک مثلا خواست راهنماییمون کنه عاقا این پسره از اتاق بیرون نمیومد هرچی میگفتم منم دگ بیخیالش شدم اصلا دگ حواسم بهش نبود بابام از پایین صدا زد ک در و قفل کن بیا کارت دارم عاقا من داداشمو صدا زدم گفتم محمد بیا و درو قفل کردیم رفتیم پایین عاقا اومدیم بالا دیدیم ی مرده اومد ب داداشم گف چرا دروقفل کردی رو این پسره من اصلا خشکم زد اینجور شدم0.o\nدرو بار کردم دیدم پسره قرررمز شده از گریه:‏|‏داداشمم نگف من درو قفل نکردم دمش گرم ولی اصلا ی وعضی بود",
    "عاغا رفته بودیم مشهد ...\nوارد صحن شدم خواستم به امام رضا سلام بدم ژست گرفتم دستمو گذاشتم رو سینم گفتم:\nالسلام علیک یا اباعبدالله الحسین !!!!!\nمن :))\nامار ضا :|\nامام حسین /:)",
    "اعتراف میکنم بچه که بودم یه کرمی همش تو وجودم بود که تو زمستونا کلاه بچه ها رو میکشیدم جلو چشاشون عجب زده حالی بود\nپشیمون ام به خدا\nلایک:ما هم این کرما رو داشتیم\nلایک:از این کرما سر ما هم ریختن",
    "اعتراف میکنم که یه بار سر کلاس ریاضی انقدر تمرین حل کرده بودم مغزم درد گرفته بود\nبعد یهو سر کلاس داد زدم:اَهههههههههه من دیگه مغزم گـ وزی ده…\nخلاصه بچه ها داشتن نیمکتو گاز می زدن از خنده",
    "صوتی من در کلاس:\nحالش درد میکرد رفت خونه (حالش بد بود و با دلش درد میکرد) \nلایک:حاله خودت بیشتر درد میکرد",
    "اعتراف میکنم ک یک بار یه خانومی اومد خونمون که تو خونه تکونی کمکمون کنه.رفتنی برگشت گفن ببخشید مزاحمتون شدما منم حواسم نبود گفتم: اشکال نداره پیش میاد!!!!!!!تکرار نشه دیگه(0_o)",
    "ﺍﺗﺎﻗﻢ ﺍﻧﻘﺪﺭ ﺳﺮﺩﻩ ﮐﻪ ﻣﺪﺍﻡ به ﺨﻮﺩﻡ ﻣﯿﮕﻢ: ﻧـــــــــﻪ!\nﻃﺎﻗﺖ ﺑﯿﺎﺭ، ﻧﺒﺎﯾﺪ ﺧﻮﺍﺑﺖ ﺑﺒﺮﻩ ﻟﻌﻨﺘﻰ",
    "اعتراف میکنم بدترین ضدحالو دیشب خوردم ک اومدم خوشال خوشال پست بزارم اما دیدم نوشته بود فعلا نمیشه\nبعله!!!!!!!!!",
    "اعتراف میکنم همیشه وقتی دبستانی بودیمو میرفتیم نمازخونه ی مدرسه که بوی شدیــــــــــــــــــــــــد جوراب میومد من یکی از کسایی بودم که کل جورابم از شدت عرق خیس شده بود ولی ظوری نشسته بودم که پاهامم معلوم نشه..... بعدا به بقیه میگفتم: بعضیا چقدر بی فرهنگن یه جوراب شستن مگه چیکار داره؟؟",
    "بچه که بودم (12، 13 ساله) نمیدونستم آدما چجوری بچه دار میشن.\n هر وقت دلم درد میگرفت فکر میکردم نینی دارم!! بعدم ماتم میگرفتم که\n چجوری این بچه رو بدون پدر بزرگ کنم!!! نخند بچه بودم خو :|",
    "اعتراف میکنم مریض که میشم تا پام به مطب دکتر میرسه حالم خوب میشه\n\n\nLike=موافقم",
    "وقتی یه فلش میبینم که داغونه یا قیافش ناجوره و مثلا یه گوشش       \n  شکسته، اصلا نمیزنمش به کامپیوترم! همش احساس میکنم توش                      \n ویروس داره!!",
    "اعتراف میکنم تنها هدفم واسه ی حموم رفتن اهنگ خوندنه\n-d",
    "اعتراف میکنم یه بار خواستم مثله این دوستان عزیز دونده هست تو فیلماها که حواسشون پرت میشه موقع دوییدن سرعتشون بالا میره و چند دور بیشتر میدون حواسمو پرت کنم که بیشتر بدوم ولی دیگه حواسم به تنفس هام نبود هنوز یه دور نزده بودم که دیدم نفسم بالا نمیاد خلاصه داشتم هلاک میشدم@_@\nخلاصه گفتم که در جریان باشید اینا همه فوتوشاپه اصن وجود خارجی نداره.",
    "اعتراف میکنم هر وقت یه موضوعی برا 4 جوک یادم میاد که  به سیستم دسترسی ندارم تو گوشیم مینویسم بعد میام مینویسم برا 4 جوک...\nشمام اینکار رو بکنین نمیدونین چ فشاری از رو مختون برا یاد اوری کم میشه",
    "دیشب هرکارى کردم خوابم نمیبرد ... \nیه لحظه تصور کردم دارم کتاب میخونم !!!!\n5 دقیقه نشد خوابم برد !!!!\nکسی مثل من هست آیا ؟؟؟؟\n\n^_^",
    "بنده اعتراف ميكنم با داشتن 19 سال سن بخاطر مسائل خاك بر سرى از رويا روى با يك (طفل،گراز،جن،كروكوديل و ...)\nدو و نيم ساله واهمه دارم،و من الله توفيق",
    "اعتراف میکنم شب یلدا قرار بود بریم خونه مادربزرگم. بابام رفت ماشینو گرم کنه. من و خواهرم هم چند دقیقه ای طول کشید حاضرشیم. تا مامانم داشت میوه و تنقلاتو برمیداشت ماهم رفتیم تو کوچه تا سوار ماشین بشیم. یه سری وسایل دست من بود، یه سری هم دست خواهرم. رفتیم سمت ماشین. من خم شدم رو صندلی عقب و همینطور که وسایلمو میذاشتم پایین صندلی گفتم: وای بابا کاش اینارو میذاشتی تو صندوق عقب.  خواهرمم همینطور که میشست چند مشت به صندلی راننده زد و گفت: اه. بابا چقدر صندلیتو دادی عقب. یه دفعه راننده برگشت سمت ما دیدیم یاابالفضل اینکه بابامون نیست. فقط هر دو با سرعت هرچه تمامتر وسایلمونو برداشتیمو بدون اینکه به عقب نگاه کنیم تا خونه دویدیم. بعد فهمیدیم چون تو کوچه جا نبوده بابام ماشینو کوچه پایینی پارک کرده بود.\nیعنی خدا هیچکسو اینطوری ضایع نکنه خیلی حس بدیه!!!",
    "اعتراف میکنم روزهای اول مهر بود که یه روز سوار اتوبوس شدم برم خونه. یه خانمی با عجله پرید تو اتوبوس و رو به من کرد و پرسید: خانم صدقه ایه؟\nمن فکر کردم منظورش اینه که چون هفته اول مهره و اتوبوسها پول نمیگیرن، میپرسه این اتوبوس هم پول نمیگیره؟ منم گفتم:نمیدونم.\nخانمه با کلافگی گفت: پس چه جوری سوار شدی؟\nمن چون خودم کارت زده بودم گفتم: من پول دادم.\nخانمه اخمی کرد و رو به بغل دستیم کردو پرسید: خانم صادقیه میره؟\nتازه فهمیدم چی شنیدم و چه جوابی دادم و فقط میخواستم فورا از کادر خارج شم!!!!",
    "اعتراف میکنم وقتی 4 سالم بود مامانم برام یه جوجه خرید. یه روز فکر کردم آدم میتونه سوار جوجه بشه آیا؟(فکر کنم تحت تاثیر کارتون بل و سباستین بودم که یاروسوار سگش میشد). خلاصه در یک اقدام جسورانه پریدم پشت جوجه م. جوجه هه جیک جانگدازی کرد و جان به جان آفرین تسلیم نمود.\nمنم از ترس رفتم پشت در اتاقم قایم شدم تا وقتی مامانم رفت برای جوجه دونه ببره با جسد له شده ش مواجه شد. \nنتیجه اخلاقی اینکه آدم هرقدر هم که کوچولو باشه نمیتونه سوار جوجه بشه!!!!!!",
    "اعتراف میکنم اولین باری که میخواستم با یه جنس مخالف حرف بزنم، داشتم از خونه میرفتم بیرون، مامانم با یه لبخند گفت میری بیرون شیطنت نکنی دیشب یه خوابی دیدم...\nواقعا به احساس مادرانه ایمان آوردم\nفقط رفتم بیرون براش یه شاخه گل خریدم و اومدم\nبسلامتی همه مادرا و احساس مادرانه شون",
    "اعتراف میکنم لنگه خودم ندیدم\nاینقدر اینجا پست گزاشتن که دانشگاه از هفته دوم رسمی میشه و دافا میان و ...\nکه من خر شدم دو ماه نرفتم\nحالا که جلسه اول رفتم استاد تاریخ امتحان میانترم رو واسه جلسه بعد گزاشته \nحالا من چه گلی به سرم بگیرم؟!؟!؟!؟\n:-(",
    "من تا همین دوسال پیش فک میکردم نیمه ی گم شده ی آدما همون خواهر \nدوقولوشونه که تو بیمارستان گم شده بوده!\nخدایا منو از خودم نگیر ^_^",
    "اعتراف ‌می‌کنم قبل اینکه عضو 4جوک بشم نه اینقدر به خاطراتم فکر می‌کردم، نه اینقدر به اطرافم دقت می‌کردم!! مثلا حالا انقدر با دقت و توجه به حرفای ملت گوش می‌دم که سوتی بگیرم یا نکته درارم(:دی) که ز خوشحالی اشک شوق تو چشماشون حلقه می‌‌زنه! \nلایک: دمت گرم 4 جوک!",
    "تو دوران بچگی وقتی تنهایی حموم رفتنو یاد گرفته بودم، (:دی) یه بار رفته بودم حموم، زیر دوش بودم که احساس کردم ساق پام قلقلک میاد، اول فکر کردم آبه! بعد نگا کردم دیدم یه سوسک گنده رو پامه!!! \nاعتراف می‌کنم تا یه رب داشتم زانو بلند می‌زدم تا از روی پام بیفته!!!",
    "اعتراف میکنم درست زمانی که به آرزوهام نزدیک میشم موجی از مشکلات رو سرم میریزه و اونارو دور میکنه....اونقدر دور ک از دسترس خارج میشن...\nخیلی غصه دارم...\nکاش میشد به گذشته برگردیم.....",
    "پدرم تصادف کرده البته خدارو شکر خودش سالمه.امروز رفتم خونشون دیدم خونست به بابام میگم مگه ماشین درست نشد گفت که نه حسابی داغون شده یه لحظه قلبم وایساد یه نگاه به بابام کردم دیدم سالمه یواش گفتم بهش خب خداروشکر خودتون سالمید ماشین درست میشه ....\nخجالت کشیدم بغلش کنم بگم که چقدر خوشحالم خودش سالمه و سایش بالا سرم ... هیییی این غرورر لعنتی ...بابایی خیلی دوستت داارم",
    "اعتراف میکنم اولین تقلب عمرم کلاس سوم دبستان بوده که از پشت سریم پرسیدم 3*4 چند میشه اونم گفت 17 منم وقتی فک کردم دیدم اشتباه گفت گفتم غلط گفتی میشه 15 بعد از امتحان کلی ...کیف شده بودم\nهمچین خلایقی بودیم................................بزن لایک قشنگه رو",
    "اعتراف میکنم دردوران دانش آموزیم هیچوقت تقلب نکردم الایه بار :\nدوم راهنمایی بودم لامصب شاگردزرنگ کلاس بودم مثلا اما یه بار که امتحان اجتماعی داشتیم نتونسته بودم بخونم باصمیمی ترین دوستمم هم میزی بودم تصمیم برآن شد ک کتاب بازکنیم امتحان شروع شدکتابوبازکردم داشتم مینوشتم خیلیم هول بودمومیلرزیدم یهو شترق یا شطرق یاشطرغ یاشترغ به هرحال الان دقیقایادم نیس صداش باکدوم تلفظ همراه بود کتاب افتاد زمین هیچی دیگه دستاموب علامت تسلیم بردم پشت سرموچشاموبستموآماده شماتت معلم شدم ک دیدم خبری نیس وبامتحان دادن ادامه دادیم فک کنم معلممون ب روش نیاورد!!!!!",
    "اعتراف میکنم که\nهرموقع مخاطب خاصم ناراحتم کرده، بهش گفتم میبخشمش و آروم بودم...\n امافراموش نمیکردمو یه جایی تلافیشو سرش در میاوردم\n.\nاما هروقت من کار اشتباهی کردم، با اون همه خط و نشونی که کشید تلافی نکردو فراموش کرد، ولی هیچوقت نبخشید ...",
    "اعتراف میکنم شما متولدای دهه80رو زیادی بزرگ میکنین اونا کارشون ی ذره عجیبه فقط ما دهه70فکرامون گودزیلایی بود چ برسه ب کارامون\nمنو دختر خالم اینقد خبیث بودیم ک میخواستیم مادر بزرگمون رو بدزدیم بگیم برامون پول بیارن وگرنه میکشیمش اره بابا اینجوریه",
    "786\nآقا اعتراف ميكنم سال اول دبيرستان دبير زبان فارسيمون از ما امتحان املا گرفت ما هم كه نخونده بوديم شديم هفت\nاين معلممونم نامردي نكرد گفت بدين يكي از والدينتون امضا كنه جلسه بعد با امضا برش دارين بيارينش\nماهم زرنگ صب پاشديم برشداشتيم اين املا رو به مامان خواب آلودمون داديم يه نيگا به برگه كرد گفت اين نمره از چنده؟\nما هم گفتيم از ده نمره\nمامانمونم تو حالت خواب امضاش كرد.\nماهم شاد رفتيم مدرسه\nالبته ناگفته نمونه برا همه امتحانا اين حقه رو ميزدما",
    "*--**--*\nسوختن بیش از این که : 20 دقیقه با مغزت کلنجار بری تو قسمت درج مطلب برای فورجوک متن تایپ کنی بعد با اعتماد  به نفس کامل دکمه ارسال رو بزنی بعدش صفحه ی ارور اینترنت اکسپلوررت باز بشه که نتونه سایت رو باز کنه و بعد بفهمی که بعلت تایم اوت اینترنت بوده و بعد برگردی ببینی که جوکت ارسال نشده و باید دوباره تایپ کنی!!!!!!\nآی آدم میسوزه!!!!! من که کلا منصرف میشم!! ولش کن بابا!!!",
    "----- (~~~) ‏ (~~~) -----\nميدونم آبروم ميره ولي اعتراف ميكنم بچه كه بودم (يعني الان ديگه بزرگ شدم‏!‏‏)‏ فكر ميكردم اگه تو هواي مه گرفته \"ها‏\"‏ كنم بخار دهنم باعث ميشه كه مه غليظ تر بشه‏!‏‏!‏‏!\nواسه همين هر وقت هوا مه گرفته ميشد؛ اونقدر \"ها‏\"‏ ميكردم كه گلوم خشك ميشد‏!‏ o_O",
    "اعتراف میکنم از بچگی همیشه ب بابام میگفتم برام اسب بخره وقتی ۴،۵ سالم بود از این جوجه رنگیا واسم خرید(دهه ۶۰،۷۰ خوب یادشونه) گفت این بزرگ بشه میشه اسب منم ساده قبول کردم.بعد از چند وقت ک بزرگتر شد ی نخ بستم دور گردن جوجه ی طفلی و نشستم روش اما دیدم دیگه حرکت نکرد...                    این جوری شد ک اسب سفید آرزوها واسه همیشه دورمو خط کشید!! ب نظرتون چرا این طوری شد؟¿؟? قاتلم خودتی‏F‏*‏E‏*‏F‏*‏E‏*‏F‏*‏E",
    "اعتراف میکنم دفه اول که مطلب واس 4جوک ارسال کردم...\n یه حس خاصی بهم دست داد.\nدیگه همه چی با گذشته فرق میکرد\nانگار تو یه اجتماع خیلی بزرگ وارد شدم\nانگار کم کم باید خودی نشون میدادم.\nحس کردم دارم یه خ خ خ ....ری میشم!!!!!!!!!\n\nنگین شما این حسو نداشتین که عمرا باور نمیکنم  :))  هووو هووووو:)))))",
    "اینقد که شما تو این یه ماه از انواع واقسامِ جن حرف زدین،من دیشب رفتم پیش مامان بابام خوابیدم :)\nوالا با این نوناتون",
    "شاید باورتون نشه ولی الان که تلویزیونو خاموش کردم،\nبابام از خواب بیدار نشد!!^ــــ^\nلایک=خوش به حالت",
    "اعتراف میکنم وقتی سر ظهر بیرونم از خونه بهم زنگ میزنن میگن مثلا ماست بگیر بیار من دیگه تا شب سایهمم طرفای خونه پیداش نمیشه شده از گشنگی بمیرم شما هم همینجوریین یا فقط من \n\nخسیس هم خودتونین \nخب به ادم پول نمیدن تازه یه چیزم میخوان",
    "معلم دینیمون داشت واسه اینکه شنبه امتحان بگیره یا چهار شنبه از بچه ها رای میگرفت.\nما تو کلاسمون 22 نفریم دقیقا 11نفر به چهار شنبه رای دادن 11نفر به شنبه.\nمعلممون گفت :چون تعداد آرا مساوی بود شنبه امتحان میگیرم\nی سوال فنی!\nتا حالا انقدر قانع شده بودین؟؟؟؟؟؟؟؟؟(^ــــــــ*)",
    "اعتراف می کنم وقتی از خیابون رد میشم اسم تابلو مغازه هارو می خونم اگه تو ماشینم باشم\nسعی میکنم همرو بخونم اگه نشه یه جورایی وجدان درد میگیرم اَصَن یه وضعی!!!\nاین عادتو از بچگی دارم چون معلم کلاس اول دبستانمون گفته بود تابلوی مغازه هارو تیتر روزنامه هارو بخونین تا روخونیتون قوی بشه دیگه این مونده تو سرم!!",
    "اعتراف میکنم مدرسه راهنمایی که میرفتم سال ۷۵ اینا بود ماه رمضون افطاری میدادند من و یک یاز دوستام تو یه کلاسا پنهون شدیم و اونا کلی میز چیدند و و ماهم یه دلی از عزا درآوردیم کلی زولبیا بامیه خوردیم و دیگه بقیه ماجرا جاتون خالی کلی کیف کردیم اون روز……",
    "اعتراف میکنم بچه های مدرسه ی ما دیونه هستند برای کلاس ما سیستم اوردن بعد بچه ها دارن منو که برای اموزش سیستم به دانش اموزان دیگر انتخاب شدم (ـــــــــــــ*ــــــــــــــ+ـــــــــــــــــ*ـــــــ) اینطوری نگاه میکنند و تا معلم رفت بیرو \nحملههههههههههههههــــــــــــــــــــــــــــــــــــ\ngo\ngo برو برو\nو تا جون داشتن منو زدن خدا ..... یا",
    "اعتراف ميكنم\nوقتى كنترل پنلمو باز ميكنم\nدستمو فورى ميذارم رو امتيازم\nيكى از چشمامو ميــبندم\nآروم آروم دستمو ميبرم كنار تا امتيازمو ببينم منفى تر نشده باشه!!اصن يه استرس منحصر به فردى داره اون لحظه...!(ヘ(^_^ヘ",
    "اعتراف میکنم شکست عشقی بهتره‏↳‏\nعاقا اصلا ضربه روحی شدیدی خوردم هر پستی میذارم میگه نیاز ب تلاش بیشترعقده ای شدم دگ:|شکست عشقی خورده بودم ب نعفم بوداااااا",
    "اعتراف میکنم یه بار یه پسره مزاحم تلفنیم بود نذاشتم صدامو بشنوه بهش اس دادم :\nچکار داری؟\nج داد:میخوام باهات دوس بشم\nگفتم:شرمنده من جی اف دارم!\nج داد:شرمنده\nدو دقیقه بعد ز زد قطع کردم\nاس داد:اعتراف کن دختری\nج دادم:ببخشید الان با جی افم توی کافی شاپم کاری داری بعدا ز بزن\nیارو دیگه رفت و خبری ازش نشد..\nپیشنهاد میکنم شما هم امتحان کنین خانوما",
    "اعتراف میکنم هنوزم که هنوزه مثه بچگیا وختی میرم حموم شامپو میزنم به موهام سه ساعت حالت میدم به موهام\nلا مصب از ژل حالت دهنده 99. درصد غنی شده با پشکلم بهتر حالت میده",
    "اعتراف می کنم وقتی که بچه بودم  همیشه یه سوال اشتم \n\nکه این آتشنشان ها که از لوله سر می خورن و میان پایین چطوری سر می خورن و میرن بالا !!!!!\n\nالان فهمیدم که لازم نیست سر بخورن \nمی تونن قلاب بگیرن  اصلا بچه بودم این حرکتو بلد نبودم ....\n\nO_O",
    "اعتراف میکنم دلم برای یخجال میسوزه چون هر وقت چیزی از توش پیدا نمیکنم \nدرشو باز نگهمیدارم بلند داد میزنم ماماااان تا وقتی از این یخجال چیزی به من ندی بخورم\nدرشو نمی بندم\nلایک:شیکمو\nلایک :دیوونه\nحنیف",
    "اعتراف میکنم با اینکه دو قرنه دارم میام 4 جوک تازه امروز فهمیدم لایکاشون بالاشونه:|\nینی واقعا کسایی که این طوری از من لایک گرفتن خیلی خرشانسن :|",
    "اعتراف میکنم از بچگی عاشق آتیش بازی بودم.وقتی ک ۷سالم بود همه ی فامیل تو باغ مامان بزرگم دعوت بودن.منو دختر عمومم از فرصت استفاده کردیمو رفتیم تو مزرعه گندم پشت باغ باهم قرار گذاشتیم ی قسمتو آتیش روشن کنیم زودم خاموش کنیم.چشتون روز بد نبینه هم کبریتو کشیدم بعد ۵ دقیقه کل گندما داشت می سوخت ما هم ک دیدیم کاری از دستمون بر نمیومد خیلی شیک رفتیم پیش بزرگترا نشستیم من میخندیدم دختر عموم گریه میکرد تا اینکه دود همه جارو برداشت و دست ما رو شد...بعدشم آتش نشانی...بقیشم خودتون حدس بزنید.بله دیگه ما دهه هفتادیا پدر جد گودزیلاهاییم!!!  ‏E‏*‏F‏*‏E‏*‏F‏*‏E‏*‏F",
    "بچه بودم فکر میکردم هرکی گوشیشو عوض میکنه شمارشم عوض میشه :)))))",
    "اعتراف میکنم معیارم برای انتخاب دانشگاه این بود ک کدومش ب خونمون نزدیک تره\nیه همچین آدم تلاشمندیم من\nواژه ی جدیدو حال کردین!؟",
    "اعتراف ميكنم\nي بار كه پنج شيش سالم بود ي فيلم بزن بزن ميديديم كه تو ي صحنش يارو هندونرو رو سر طرف نصف ميكرد\nمنم جو گير شدم جورابو دايره كردمو گذاشتم رو سربابام و  چشامو بستمو با شمشير چوبيم آماده ي ضربه شدم كه\nياعلي ضربرو زدمو چشامو وا كردم ديدم بابام رو زمين بيهوش افتاده",
    "آیا میدانستید!!\nبزرگ ترین آرزوی یک دانش آموز ایرانی اینه که دست\nراستش بشکنه؟ !!!!!!",
    "اعتراف میکنم با لذتی که بابام تام و جری نگاه میکنه داداشه 3 سالم نگاه نمیکنه\n:|",
    "اعتراف میکنم که آخرش نفهمیدم مترادف کلمه مدیون دقیقا چیه ؟\nمشغولزومبه ؛ مشغلزمه ؛ مشقولظمبه ؛ مشغلضمه ؛ مشقول ظمه ؛ مشقور زمده ؛ مش غول زبده ؛ مشغول زنده ؛ مش غول زنده …\nاگه راستشو بدونی و نگی مش غول ضمبه ای !",
    "اعتراف میکنم یکی از کابوسای زندگیم اینه که برم حموم وقتی همه لباسامو در آوردم تازه یادم بیاد آب قطعه\n:|",
    "آیا من فقط انقده تنبلم ک اگه یه هفته تنها تو خونه بمونم از گشنگی میمیرم و یه تکون به خودم نمیدم که یه غذایی چیزی واسه خودم بپزم یا شماهام اینطوری هستین؟...\nاصن یوضی...\nمردن راحتتر از اینه که بخوای بلندبشی،راه بری برسی به آشپزخونه،در یخچالو باز کنی،یه چیز از توش برداری،حالا بری قابلمه ای چیزی پیدا کنی،بذاری رو گاز،روشنش کنی،حالا هی تیکه تیکه موادو اضافه کنی،ووووووووووووووو\nکی حال داره؟من مردنو ترجیح میدم\nوالااااااااااا راحت و بی دردسر.....",
    "اعتراف میکنم اولین باری که نشستم پای اینترنت حتی کپی کردن عکس رو هم بلد نبودم جالبیش اینجاست که از دوستم خاستم بهم یاد بده و تقریبا 3 روز طول کشید بفهمم چه جوری باید یه عکس رو کپی کرد.",
    "این معلم عربی ما داشت مطالب پارسالو برامون یادآوری میکرد یه نکته رو اشتباه گفت ........ما با هزار زحمت بهش فهموندیم اشتباه گفته بعد از اینکه فهمید چه سوتی دبشی داده نه گذاشت نه برداشت گفت:مطالب پارسالو بایدد خودتون بلد باشین...خو من ممکنه غلط توضیح بدم شما باید هوشیار باشین اصلا میخواستم شما رو امتحان کنم\n(-ــــ-)\nمن دیگه حرفی ندارم",
    "اعتراف ميكنم فقط يه بار سوزن رو صندلي معلم رياضيمون كزاشتم اون دفه كه شيشه خالم اينا شيكستم كاره من بود دوجرخه علي همسايمون هم من بنجر كردم سيم تلفن هم من قيجي كردم ورقه امتاحاني مريم هم من اتيش زدم كتاب زهرا رو هم من انداختم بشت بوم  دفتر نمره علوم رو هم من دستكاري كردم اون شروار صورتي اجيم هم من انداختم اشتباهي تو اشغالا دك كاره خاصي نكردم!\nفاطيما دختري از جنس شعور و ادب^__^",
    "اعتراف میکنم رنگ مرود علاقه ی من قهوه ایه\n.\n.\n.\n.\n.\n.\n.\n.\nالبته میشه اینو از روی اتفاقات مهم زندگی فهمید!!!",
    "سلام دوستان میخوام یه چیزی رو اعتراف کنم فقط قول بدید بهم نخندید!\nاعتراف میکنم بچه که بودم فک میکردم زولبیا رو با ماکارونی درست میکنن یه همچین نابغه ای بودم در دوران طفولیت!!!\nدر ضمن این اولین ارسالم بعد چند ماهه فقط خواستم بگم نسل اونایی که میگن اولین ارسالمه هنوز منقرض نشده:))) شاد باشید.",
    "اعتراف ميكنم تا همين چند روز پيش مرام نامه رو هرچي ميخوندم الا مرام نامه همشم درگير بودم خدايا اين چي نوشته!بعله دانشجو هم هستم!!!!!ميدونم نابغه ام!",
    "اعتراف ميكنم همراه بابام رفته بوديم دكتر ، بعد من كُتم رو گرفته بودم دستم \nبابامم فيش دكتر رو كه براى ورود به اتاقش  بايد ميداديم به منشيش داده بود دست من \nخلاصه نوبتمون شد . \nاز جام بلند شدم برم تو منشيه دستش ُ دراز كرد طرفم \nمنم يه لحظه احساس كردم اومدم مهمونى و اينم دم در وايستاده كت بگيره\n در نتيجه كتم رو گذاشتم تو دستش  ... \nبنده خدا زد زير خنده گفت كتت رو ميخوام چيكار فيش رو بده به من . .. \nديگه روم نشد ببينم قيافه ى حضار از خنده چه طورى شده :| ",
    "اعتراف ميكنم .... \nپيش دانشگاهي كه بوديم،من ودوستم ته كلاس مينشستيم،هركسي كه ميرفت درس جواب بده،يواشكي گوشيشو ورميداشتيم و به دوست پسرش اس ميداديم كه (ماديگه به دردهم نميخوريم،بهتره زودتر تمومش كنيم،ديگه هم به من اس نده...) \nاين حركتو چند بار اومديم و بنده خداهارو انداختيم به جون هم...به جون خودم سر همين حركت يكي از دوستامون تا چند روز ديگه باهامون حرف نميزد... \nهمچين دانش اموزايي بوديم ما...",
    "اعتراف میکنم اولین باری که روزه گرفتم فکر میکردم آب دهن روزه رو باطل میکنه هی میرفتم تُف میکردم بعد چون طاقت نمیووردم بعضی وقتا آب دهنمو یواشی قورت میدادم فکر میکردم چون هیچکس نیست خدا هم نمیبینه دیگه",
    "ﺑﭽﻪ ﮐﻪ ﺑﻮﺩﯾﻢ ، ﻭﻗﺘﯽ ﻣﺮﯾﺾ ﻣﯽ ﺷﺪﯾﻢ\n\nﻭﻓﺘﯽ ﺁﻗﺎ ﺩﮐﺘﺮﻩ ، ﻣﯽ ﭘﺮﺳﯿﺪ ...\n\nﺑﮕﻮ ﮐﺠﺎﺕ ﺩﺭﺩ ﺩﺍﺭﯼ؟ ﭼﺘﻪ\n\nﺯﻝ ﻣﯽ ﺯﺩﯾﻢ ﺑﻪ ﻣﺎﻣﺎﻧﻤﻮﻥ؟ !!\n\nﯾﺎﺩﺗﻮﻧﻪ ...\n\nﻣﻨﺘﻈﺮ ﻣﯽ ﺷﺪﯾﻢ ﺗﺎ ﺍﻭﻥ ﺑﮕﻪ ﻣﺮﯾﻀﯽ ﻣﻮﻥ ﭼﯿﻪ؟؟ ...\n\nﻭ ﺟﻮﺍﺏ ﺩﺍﺩﻥ ﺭﻭ ﺑﻪ ﺍﻭﻥ ﻣﯽ ﺳﭙﺮﺩﯾﻢ؟ ...\n\nﭼﻮﻥ ﮐﻪ ﻣﯽ ﺩﻭﻧﺴﺘﯿﻢ ﻣﺎﺩﺭﻣﻮﻥ، ﻫﻤﻮﻥ ﺍﺣﺴﺎﺳﯽ ﺭﻭ ﺩﺍﺭﻩ\n\nﮐﻪ ﻣﺎ ﺩﺍﺭﯾﻢ ...\n\nﺣﺘﯽ ﺍﺯ ﺧﻮﺩﻣﻮﻥ ﺑﯿﺸﺘﺮ ، ﺩﺭﺩﻣﻮﻥ ﺭﻭ ﺍﺣﺴﺎﺱ ﻣﯽ ﮐﻨﻪ ...\n\nﺣﺎﻻ ﻣﯽ ﺧﻮﺍﻡ ﺑﮕﻢ ﺍﻭﻥ ﺭﻭﺯﻫﺎ ﺭﻭ ﯾﺎﺩﺕ ﻣﯿﺎﺩ؟\n\nﺧﺐ ، ﺗﻮ ﺟﻮوﻥ ﺷﺪﯼ ، ﺍﻭﻥ ﭘﯿﺮ ﺷﺪﻩ !!!\n\nﺣﻮﺍﺳﺖ ﺑﺎﺷﻪ ﺑﻬﺶ ...\n\nﺣﺎﻻ ﻭﻗﺘﺸﻪ ، ﺗﻮﺍﻡ ﻣﺜﻞ ﺑﭽﮕﯽ ﻫﺎﺕ ﺍﮔﻪ ﺍﻭﻥ ﻣﺮﯾﺾ ﺷﺪ ...\n\nﺣﺴﺶ ﮐﻨﯽ!!!\n\nﺣﺎﻻ ﺍﻭﻥ ﺑﻪ ﺗﻮ ﻧﯿﺎﺯ ﺩﺍﺭﻩ ، ﺣﺘﯽ ﺍﮔﻪ ﺣﺮﻓﯽ ﻧﺰﻧﻪ ...\n\nﻣﺜﻞ ﻫﻤﯿﺸﻪ !!!\n\nﺣﻮﺍﺳﺖ ﺑﻬﺶ ﺑﺎﺷﻪ ...",
    "+ اعـتراف میکـنم دبیرسـتان\nانـقد معـاون ها میگـفتن عکس\n3 در 4 بـیارید به مـن و 2 تا از رفیـقام،مـنم از 3 در 4 متــنفر هعـی میپـیچـوندم .. یه روز توراهــرو داشتم راه میرفـتم 1دفـه یـکی از مغـنقه کشید منو تو نمازخونه،دیـدم معاونـه همراه با 1عــکاس ،هیـچی دیـگه به حسـاب خودشـون عکـسو به زور انداختـن از ما ...زشـت تـرین عکسـمم اون بـود +",
    "اعتراف میکنم تو جمع نشسته بودیم به دختر خالم فلان آهنگو شنیدی؟گفت نه؟منم براش زدم زیر آواز تا بشنودش\nدیدم داییم از اون طرف بدو بدو با یه سیب اومد طرفم\nسیبو کرد تو دهنم!!!!!!\nمنو میگی!!!:(\nدختر خالم:0\nهی روزگارررر یعنی صدام انقد بده؟؟؟\nافق ک بلیطی شد...من برم تو عمود محو بشم.....",
    "ﺍﻋﺘﺮﺍﻑ ﻣﻴﮑﻨﻢ : ﻣﻦ ﻳﻪ ﺯمانی ﺟﺰﺀ ﺍﻗﻠﻴﺖ ﻫﺎی ﻫﻨﺪی ﺑﻮﺩﻡ !\nﺁﺧﻪ ﻳﻪ ﮔﺎﻭی ﺭﻭ ﺑﻪ ﻋﻨﻮﺍﻥ ﻋﺸﻖ می ﭘﺮﺳﺘﻴﺪﻡ :|",
    "اعتراف میکنم دبستان که بودم یه بار که درس نخونده بودم معلمم منو صدا کرد که ازم درس بپرسه.منم دستمو گرفتم رو دلم یه حالت اضطراب خوفناکی هم تو چهرم انداختمو گفتم خانوم میشه برم دستشویی زود بیام؟ طفلک معلمم چنان خوفی برش داشت که انگار با سلاح گرم دارم تهدیدش میکنم گفت بدو بدو بدو برو! دویدم بیرون و چند قدمی که از کلاس فاصله گرفتم آسته آسته واسه خودم شروع به هواخوری کردم تا اینکه زنگ خورد بعد با خیال راحت به کلاس برگشتم و وسایلمو جمع کردم و رفتم خونه.هیییییییییی یه احساس خوب موفقیتی بهم دست داده بود که به ده تا نمره بیست می ارزید",
    "اعتراف می کنم که: رفته بودم واسه امتحان رانندگی، خیلی هم استرس داشتم. نوبت من که شد افسر بهم گفت دنده عقب برو. من هم که کلی هول شده بودم به جای اینکه دستم رو بذارم پشت صندلی و برگردم عقب رو نگاه کنم دستم رو انداختن پشت گردن افسر و محکم داشتم می کشیدمش طرف خودم!",
    "دیروزکل خانواده(بابام وداداشامو وآبجیام)سریه موضوعی باهام بدجوری دعواکردن جوری که خیلی بغض کردم.رفتم تویه اتاقم لباس بپوشم بزنم بیرون دیدم یکی ازپشت بغلم کرد صورتم بوس کردگفت دنیافدای تارموت خیالت نباشه من باهاتم.سلامتی مادرای مهربونی که صدتای مخاطب خاص دردمون میدونن.",
    "اعتراف میکنم تا 10سال پیش بخاری نفتی داشتیم که چدنی بود. آقا من گوگرد کبریت رو بین دوتا انگشتام پودر میکردم میریختم رو درب بخاری دونه دونه میترکید کلی خر کیف میشدم.\nتازه شم بخاری برقی هم داشتیم نون رو میگرفتم روی میله هاش میکشیدم سبوسش میریخت روش میسوخت اون موقع هم کلی خر کیف میشدم.\n***بزن لایک رو به افتخار ما بچه شهرستانی ها***",
    "عجب نسلی هستیم ما ! پریشب سر میز شام داداشم گفت : برو برام آب بیار ، گفتم: دلت خوشه ها ! من خودم از تشنگی دارم ماست میخورم !!!",
    "کیا یادشونه؟\nدوران ابتدایی تا معلم میگفت یه خودکار به من بدین،همه حمله میکردن سمت میزش که خودکار بدن؟!!\nدیروز یکی از دبیرامون خودکار خواست هیچکی بهش نداد!!!طفلک ضایه(زایه، ظایه)شد خودش رفت از دفتر گرفت^ــــ^",
    "اعتراف میکنم عاشق ایناییم که موقع حل تمرین داوطلبانه میرن پایتخته و میذارن ما یه نفس راحت بکشیم....!!!!",
    "+ اعتـراف میکـنم با رفیقـم بودیم 2 تـا رانـی گرفـت .. در رانیـم رو بـاز کـردم بدون نـیگا کـردن بهـش،1 قـلوپ کـه خوردم اومــدم مـزه بپـرونم تکـون دادم رانی وگـفتم : ای بابا بــازم مصـیـبت همیـشگیه گـیر کـردن تیکــه هاش ..! هعـی خـوردم دیـدم تـیکه ای در کــار نـیس o_O نـیگا کردم دیـدم رانــی پـرتـقاله ...!\nدم رفـیقم گــرم اصـن بـه روم\nنـیاورد ..+",
    "اعتراف ميكنم \nهروقت من سه تا پست همزمان با هم مي فرستم چارجوك،\nامتيازم خنثي ميشه برميگرده به حالت اول! ياده تستاي رياضيم تو آزمون ميفتم كه سه تا غلط و يه درست ميزدم ميشد 0 درصد!!",
    "اعـــــــتراف می کنم هنوزم تواین ســــن (24سالمه) وقتی دلــــم می گیره یا اعــــصابم  بهم میریزه نه قلیـــــون ارومم میکنه نه سیگار فقط یه چیز اونم اینکه بغل پدرم می خوابم  یا بغلش می کنم  انگارتمام دنیارو به من دادن خیلی حس خوبی بهم میده ....",
    "آقا بدبختی از این بالاتر؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nهمین امشب با مامی رفتیم بیرون اومدیم خونه داشتیم سر یه مسیله با مامانم درمورد پسر همسایمون حرف میزدیم روم به دیوار داشتیم غیبتشو می کردیم که یهو تلفن خونمون زنگ خورد مامان پسر همسایمون بود گفت پسرم دم در بود می گفت آیفونتونو درست بذارید صدا میاد بیرون بنده خداهام برو خودشون نیوردن مامانشم دوست صمیمی مامانمه\n.\n.\n.\n.\nلازم به ذکره پسرشم مخاطب خاصمه \nبه نظرتون حرفامونو شنیده عایا؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nمنم الان دارم تو افق پست میذارم",
    "saeed *** neda\nاعتراف میکنممممم هر وقت میرسم سر چهار راه و چراغ قرمز میشه و من اولین ماشین هستم بعدی که سبز شد چنان پا میذارم رو گاز که اولین نفر برم که حس میکنم تو مساقه رالی ام. تازه اگرم یکی زودتر از من رفت اینقد تند میرم که ازش رد بشم برنده شم. :-)))))\nلایک= عقده ای.",
    "وقتی دلتنگ میشوم حسود میشوم حتی نمی خواهم لحظه ای با خودت باشی!!!",
    "اعتراف ميكنم كه يك روزمهمون مهمي اومد خونمون.براي مهمون ها ميوه اورديم كه البته پرتقال هم جزعشون بود مامانم اومد بهم گفت ميوه تعارف كن منم هول شدم رو به حاج مرتضي مهمون مهممون گفتم حاج پرتقال يه مرتضي پوس بكن بخور",
    "******************(3 تا!!! یا 3تا ؟؟؟ داخل همه پستهام هست)علامت اختصاصی abas_m223\nاعـتـراف مـی کـنـم یـه بار رفـتـه بـودیــم آب گـرم سـرعـیـن ، تـو استـخـر نشــستـه بـودیـم کـه یـه آقـای مـحـتـرم و روشـن فـکـر زد پـشـتـم گـفـت آقـا تـو آب چـشـامـو بـاز کـنـم مـشکـلـی پـیـش مـیـاد،گـفـتـم بـلـه آقا\nگفـت: یـعـنی انـقـد اَمـلاحِ آبِش زیـاده که نمـیتـونم بـاز کـنـم؟؟؟\nگـفـتـم نـه ولـی پـسـرخـالـه کـوشـولـوم(5سـالـه) الان تـو اسـتـخر ش اش ی د  حـالا مـیـخـای چـشـاتـو وا کن... !!!^_^\nبنـده خـدا بـاورش شـد لـبـاس پـوشـیـد رفــت ^_^ اوووووغ\nمـریـضـم دیـگ کـاریـم نـمـیـشـه کـرد ^_^",
    "اعتراف میکنم هنوز با این سنُ سال و هیکل قناصم تو حرف زدنم مصاحبه رو با محاسبه قاطی میکنم\n\nدیگه مَرحوم و مَحروم هم که جای خود داره!!!",
    "الـــــان کـــــه دقـــت مــــی کنم مــیبینـــم بچگیـــامون امکـــــاناتمون از این بچـــه های فیلمــــ خارجیــــــا بیشتــــر بـــود فقـــط مثل اونـا شعــــور استفــــاده رو نـــــداشتیــــم والا فقط من تو کوچـــــه با همـــــه دخترای محل دوســــت بــــودم سر من دعوا مـــــیکردنا که کی ،کی بیا خونمون بازی کنه بام خخخخخخخخخخخخخخخخخخ طرفدارا کجایییییییییییید الان تنهام به خــــــدا",
    "پدر و پسر داشتن صحبت میکردن!!\n پدر دستشو ميندازه دوره گردنه پسرش ميگه پسرم من شيرم يا تو؟\n پسر ميگه : من..!\n پدر ميگه : پسرم من شيرم يا تو؟؟!! \nپسر ميگه : بازم من شيرم...\n پدر عصبي مشه دستشو از رو شونه پسرش بر ميداره ميگه : من شيرم يا تو!!؟؟\n پسر ميگه : بابا تو شيري...!!\n پدر ميگه : چرا بار اول و دوم گفتي من حالا ميگي تو ؟؟\n پسر گفت : آخه دفعه های قبلي دستت رو شونم بود فکر کردم يه کوه پشتمه اما حالا...\nبرای سلامتی همه پدرای زنده و شادی روح اونایی که از دنیا رفتن صلوات",
    "جاتون خالی چن وخ پیش بردنمون سفر علمی در پارک چیتگر!\nتحقیقات که تموم شد پیچوندیم رفتیم کنار دریاچه که یوهو با یه صحنه ی فجیع مواجه شدم!\nاول بگم ناراحتی قلبی دارین اینو نخونین؛خوب نی براتون!\nخوب...\nچی دیدم؟؟؟؟\nیه پسر!  آره ولی یه پسر معمولی نبود!\nیه پسر دیدم که ...\nکلیپس زده بود!\nمن شرمندم واقعا!ساپورت که اومد دعا کردیم کلیپس پسرونه نیاد که اومد!بد نیست خود را برای خبر های بعدی آماده سازیم!\nلایک=ابراز تأسف",
    "طرف تو رختخواب یه قرص گنده رو میذاره نوک زبونش نیم قلپ اب میگیره سرش بعد خیلی شیک میگیره میخوابه...\nمنه فلک زده دستمو تا ارنج میکنم تو حلقم ک قرصرو بذارم پشت زبون کوچیکه،یک و نیم لیتر اب سرش،6بار بپر بالا بیا پایین...اخرم قرصه همون تو حلقم تجزیه میشه. خداوندا \nپست دومه ک اولیش تایید نشد خخخ",
    "اغا اعتراف میکنم دیروز یکی ازون کلیپسای معروف جانه منو خرید و نذاشت ضایع بشم ...دیروز سر کلاس استاد بعد از درس اومد سوال بپرسه که ببینه چقدر در کلاس حضور داشتیم ازون استادا هم بودا... اقا چشم میگردوندو اسم میبرد بالغ بر بیست نفرو زنده به گور کرد   به جانه عزیزم اگر کلیپس دختر جلویی نبود معلوم نبود چی میشد لامصب همچین استتار شدم پشتش که استاد عمرا میتونست منو شناسایی کنه ..یعنی به عمرم انقد به منظلت یه شی پی نبرده بودم.بازم بگید کلیپس بده...",
    "اقا اعتراف ميكنم از بس اين گره هندزفريمو باز كردم ديگه اين مرحله رو رد كردم رفتم مرحله بعد\nحالا هروقت ميشينم پا تلفن پيچ و تاباي سيم تلفن باز ميكنم و تو بانك هم گره زنجير خودكارو باز ميكنم",
    "+ اعــتـراف مـیـکـنـم\nهـروخ وارد سـایـتـی مـیـشـم\nمـیـبـیـنم نـوشـتـه: شــما بـا مـوبـایـل وارد\nســایـت شــده ایـد ..!\nنـاجـور احـسـاس میـکـنم زیــر\nنـظـر FBI هـسـتم و\nاصــن از نــت میـرم بـیـرون ...\nوالااا بـا این تکنـولوجــیاشون ....+",
    "دوستاران ظهورامام زمان نشون بدن که چقد منتظرن",
    "آدم تا کوچیکه دوست داره برای مادرش هدیه بخره٬اما پول نداره.\nوقتی بزرگ میشه پول داره اما وقت نداره. وقتی پیر میشه پول داره٬وقت هم داره\nاما مادر نداره. مادر تنها کسی است که تمام فریادهایت را بر سرش\nمیکشی وازت انتقام نمیگیره.\nواسه سلامتی همه مادر ها یه صلوات لایک نمیخوام",
    "اعتراف میکنم بزگتریم شکست عشقیم اینه که یه روز مجبور بشم لب تابم رو بفروشم.....",
    "چند وقت پیش برای اولین بار نامزد دختر خالمو دیدم بعد اومدم به دوست مشترک خودمو دختر خالم اس فرستادم که اه اه نامزد فرزانه رو دیدم چقد زشت و ایکبیریه حال بهم زن...\nآقا چشمتون روز بد نبینه اشتباهی اس رو فرستاده بودم واسه خود دختر خالم....\nسینه خییییز رفتم تو افق گم و گور شدم.^__^",
    "+ اعـتـراف مـیکنـم انقـد کمــبود\nمحـبـت میگـیرم بعضــی وخـتا کـه لـباس نـازک مـیپوشـم\nمـیرم زیـر پنـجـره ی بـاز و روبه رو کـولـر میـشیـنم و همـشــم یــخ میــجوم\nتا ســرما بـخـورم صـدام 6 رگـه شــه همـه بـهم توجـه کنــن ...\nآی بسـوزه پـدر ایـن دل ..\nآخ کـه استـخونـام پـوکــیده ..\nاما مــن میتونـم عــاره تست شدست ...+",
    "سرعت اینترنت صفر\nهیچ جا رو باز نمیکنه جز دهنه آدمو",
    "خواهرم اومده میگه درنـــــــــــــــــــــــــا ؟؟\nمن: بله؟؟ باز چه دسته گلی به اب دادی؟؟\nخواهرم: درنا میخوام یه اعترافی کنم\nقبلنا هر وقت مامان اینا یه چیز واسمون میخریدن خوبه رو خودم ور میداشتم اون یکیو لهش میکردم میاوردم واسه تو (معمولا رو خوراکی ها این عملو اجرا میکرده)\nمن: عیبی نداره منم هر وقت تو میگفتی واسم اب بیار لیوانو که پر میکردم اول خودم توش اب میخوردم بعد میاوردم واست :-))))))))\n\nیعنی به طور عجیبی ما ارادت داریم نسبت به هم",
    "اعتراف ميکنم بچه بوديم باآبجيم دعوام شدآروم زدتوگوشم منم رفتم به دماغم سس گوجه زدم اومدم پيشش تاحدمرگ ترسيده بوداون روزبرااينکه به مامانم وبابام نگم کلي ازش باج گرفتم تازه نذاشتم به دماغم دست بزنه گفتم درد نيکنه اين قدر حاااااااااال داد.",
    "سوار اتوبوس شدم، رفتم تو قسمت آقایون پیش یه آقایی نشستم و از خستگی خوابم برد، نزدیک مقصد دیدم زانوم درد می کنه فهمیدم آقایه کناری 3-2 بار با کیفش کوبیده تو پام تا بیدارم کنه چون می خواست پیاده بشه و من جلوش رو گرفته بودم، خیلی شاکی نگاش کردم، راننده هم بالا سرم بود. گفت: ببخشید خانم 5 بارت صداتون کردم نشنیدین، ترسیدیم.\nاعتراف می کنم برای اینکه ضایع نشم که مثل خرس خواب بودم وانمود کردم که کَر هستم و با زبون کر و لالی طبکارانه عصبانیتم رو نشون دادم، مرد بیچاره اینقدر ناراحت شده بود که 10 دفعه با دست و ایما و اشاره از من معذرتخواهی می کرد. همچین آدمی هستم منا\nلایک=اگه منم جات بودم همین کارو میکردم",
    "+ اعـتـراف مـیـکــنم :\nدر دوران تـحـصــیل از روی اون\nبـرگــه هـای کـوچـیـکی کــه مــالـه دفـتــر مُعــاون بـود و مـیـدادن کـه غـیـبـتای سـاعـتی مـوجـه بـود باهـاشــون،کُلــی کــش مـیرفـتم...\nبـعـدم خـودم زحمــت میکـشـیدم\nمیـنوشــتم و فِرت و فِرت خُلاصــه تـو غـیبـتای مـوجه بـه سـر مـیبـردم ...+",
    "اعتراف میکنم تو مدرسه وقتی معلممون گفت زنجیره غذایی حیوانات من فکر کردم اونا هم فروشگاه زنجیره ای دارن.\nنخند بچه بودم بیتربیت",
    "اعتراف میکنم چند روز پیش که رفتیم مدرسه،درس نخونده بودم،از شانس بد من منو صدا زد معلمه!\nمنم که نمیتونستم بگم همینجوری درس نخوندم گفتم:اجــــازه؟ !ببخشید من فک کردم امروز برف میباره تعطیل میشیم واس همون درس نخوندم!! :))\nمعلمه هنگید :o\nبعد یه منفی داد گفت:اینو دادم که دفه بعد از این فکرا نکنی! :|",
    "اعتراف میکنم وقتی دیدم امتیازم از قرمزی در اومده و این ب خاطر امتیازهدیه فورجوکه از خوشالی داشتم بشکن میزدم\nای لاو یو فور جوک\nعید همتون مبارک",
    "اعتراف میکنم\nاز وختی با4جوک اشنا شدم،یخچالمون ی نفس راحت از دستم میکشه\nهمش اینجا افتادیم دیه وقت نمیکنیم بریم بهش سر بزنیم.0.0\nیخچال:(((((-:\nمن:0.oکورخوندی حالا میام سراغت\ni love pmc...noooooooooooooo\njust   4 joooooooooooook",
    "اولین باری که از سر کلاس دانشگاه منو انداختن بیرون\nواسه این بود که ماژیک نمینوشت\nاستاد گفت :\nچرا این نمینویسه ؟\n.\n.\n.\nمنم گفتم دکمه شو بزن ...\nاستاد دو ثانیه به ماژیک نگاه کرد\n\nبعد دیگه هیچی من خودم رفتم بیرون....",
    "اعتراف میکنم وقتی دیدم 20 امتیاز هدیه دادن،میترسم آپ کنم و تایید نشه  \n\nالکی امتیازم بپره و کم بشه.\n\nشماهم اینطوری این؟\n\nبچه های قائمشهر جهت حمایت از همشهری بلایکند.(لطفا)",
    "اعتراف میکنم در طول اسن 10 سال تدریس با اینکه سیدم یه بارم عیدی ندادم اما امسال میخام بدم شما هم با پستاتون روحیه ی منا برا عیدی دادن زیاد کنید :دی\nلایک = تو میتونی",
    "مایه داداشی داشتیم خدارحمتش کنه بیش فعال بود2سال ازمن کوچیکتر بود بینهایت شیطون بود آقا ماتواین 18سال هرخراب کاری میکردیم مینداختیم پای محمد امین(اسم کاربریم اسمه اونه خودم دنیام) خداییش وختی دعواش میکردن سر ما خیلی مظلوم میشد هیچم لو نمیداد اعتراف میکنم که ما بیش فعال بودیم نه اون پسرخوشجله گل پسر دمه همه ی داداشای دنیا گرم\n\nداداشییی ببشید نادمم",
    "اعتراف می کنم دوم دبیرستان که بودم بعد از پیدا کردن کارت واکسیناسیون پسر همسایمون که برای روز قبل بود زنگ زدم خونشون گفتم آقای احسان...؟17 ساله؟نام پدر....؟هستید؟\nدیروز واکسن سرخک،سرخچه زدید؟\nبا تعجب گفت : بله!\nآقا منم گفتم : \"اشتباه شده واکسنی که دیروز زدید تا 48 ساعت دیگه باعث بروز علائمی می شه که باید تحت مراقبت باشید مثل حمله های قلبی یا تنفسی\"!\nطرف از ترس از حال رفت و نیم ساعت بعدش با آمبولانس بردنش بیمارستان...\nهنوزم عذاب وجدان دارم!!! :|",
    "خدا رو شکر که این نظرات ادمین مدیر سایت درمورد مطالب ما بدبختای فلک زده تغییر کرد...چون مثلا خود من تا حالا چنـــــدینو چنـــــــدبار با اون جمله ی جالب نیستش از درون تخریب شده بودم!!\nوالاااا با این نوناشون",
    "همیشه از سال اول ابتدایی تا سال آخر دبیرستان ،یه نفر هست که سر هر امتحانی میپرسه:\n\"با خودکار یا با مداد؟\"\nینی اینجور آدما آرپیچی هم کمشونه!!!",
    "اعتراف میکنم تو خونه ی ما وقتی فیلم می بینیم و تو فیلم یکی مرده و میگن برای شادی روحش فاتحه مع الصلوات....\nتمام خانوادای ما هم صلوات میفرستن بعدشم فاتحه میخونن:|",
    "آقا رفتم سر دفترنقاشی یه گودزیلای حدودا 8ساله دیدم به به چه صحنه هاکه نکشیده...بماند...تازه کنارشم نوشته بود عزیزم تو قوی ترین مرد دنیا هستی....\nجدا من خجالت میکشم بگم چی خوندم اون تو...همین بس که اون بچه8ساله این طرزفکرو داره...این دفعه بجای مسئولین پدرمادرای عزیزبایدپاسخگوباشن...\nچرا??\nلایک=چرا ماهواره??\nمن تا مدتها:(((((\nتازه تا ازراه رسید گفت یه وقت نری سر اون دفترنقاشیم.\nخودش میدونست چه کارکرده!!!!",
    "دوست داشتن واقعی یعنی\nهر بار که دلشو بشکنی بگه این بار آخریه که میبخشمت و\nبا اخم بیاد تو  بغلت...",
    "اعتراف میکنم همیشه وقتی دیر میرسیدم مدرسه وقتی مامور دیر امدگی اسممو میپرسید اسم یکی از بچه ها که همیشه زود میومد رو میگفتم\nامیدوارم منو ببخشه به خاطر من انضباطش 13 شد\nخدایا تو هم منو ببخش.....\nدیگه حرفی ندارم!!!!!!!!!",
    "اونقد كه تو كارا من گره هست\nتو فرش شفق تبريز نيست، والا",
    "اعتراف میکنم دلم واسه ی نذری های ماه محرم با اون عطر و بوی خوبش تنگ شده مخصوصا اون شکرپلو با قیمه",
    "اعتراف می کنم یکی از بهترین لذت های دوران کودکی سوار شدن رو شونه پدر بود به سلامتی همه پدرا که واقعا کوه رنج بودن",
    "عاااااااقاﻭﺭﺯﺵ ﺻﺒﺤﮕﺎﻫﯽ ﻫﻤﻮﻥ ﻃﻮﺭ ﮐﻪ ﺍﺯ ﺍﺳﻤﺶ ﭘﯿﺪﺍﺳﺖ ﯾﻌﻨﯽ ،ﻭﺭﺯﺵِ ﺻﺒﺢ - ﮔﺎهی! \n ﻧﻪ ﻫﻤﯿﺸﻪ ﮐﻪ",
    "اعتراف میکنم بچه که بودم یه بار مقداری زردچوبه با فلفل فراوان قاطی آب کردم و ریختم تو شیشه نوشابه بعد هدیه دادمش به دختر همسایمون و گفتم بیا برات نوشابه خریدم. اونم یه قلپ نخورده شیشه رو پرت کرد و با سرعت یوزپلنگ به سمت خونشون رفت،منم تا یه چند ماهی مجبور بودم از کوچه پشتی به خونه تردد کنم تا به چنگال مامانش نیفتم\nبه نظر شما تقصیر من بود که بچش فرق نوشابه رو با فلفل زردچوبه ی خیس خورده نمیدونست؟  :|",
    "اعتراف میکنیم از بس پستامون تایید نشده تک تک جلو همکارامونو میگیریم و میگیم یه اعتراف خنده دار کن ما تو سایت بنویسیم ،لایکم نکنن مهم نیس همین که 4 جوک تایید کنه بسه \nاصن داریم عقده ای میشیم بخدا......",
    "آقا اعتراف میکنم تکرار برنامه ی هفت ترانه رو دقت کنید \"تکرارشو\"\nنگاه میکردم تو نظر سنجی اس ام اسیش شرکت کردم!!!!!\nبله! با من شدین 75 میلیون نفر!!!\nخداییش خودمم فکر نمیکردم انقدر دیوانه باشم!\n^__^",
    "اعتراف میکنم کلاس اول دبستان روز اول مدرسه وقتی زنگ تفریح خورد نمی دونستم باید چه کار کنم دیدم همه بچه ها رفتن بیرون ولی من نمیدونستم موندم تو کلاس در و دیوار رو نگاه کردم \nخوب چیه نمی دونستم زنگ تفریح چیه",
    "آقا کی قراره نسل آدمهایی که تو عروسی ها چندمدل لباس عوض میکنند منقرض بشه؟؟؟؟\nمن اصلا منطقشونو نمیفهمم",
    "محبت را از کودکی آموختم که آبنباتش را در دریاچه شور انداخت تا شیرین شود...",
    "مادرم مرا ببخش\nاگر روزی بی حوصله بودم\nاگر روزی بی اعتنایی کردم\nبد اخلاقی هایم را جدی نگیر\nکه من بی تو هیچم...\nبه افتخار مادرای عزیزمون",
    "*****************SMH******************\nعاغا من خیلی دوس دارم وقتی یه کاسه اجیل جلوم میذارن عین این ادم با کلاسا اول تخمه بخورم\n.\n.\n.\n.\nولی میبینم نه این جوری نمیشه عین این ندید بدیدها مثل خرس پسته هاشو سوا(صوا_ثوا) میکنم میخورم\nحالا انگار دارم عدس پاک میکنم توشم میچرخم که یه موقع پسته ای از دستم در نره\nلایک: تمرین کن یاد بگیر چند وقت دیگه عیده جلو4 تا فامیل زشته\nلایک: عقده ای O_o\nلایک: منم این جوریم \n*****************SMH******************",
    "همه چیزایی ک تا الان تو زندگی نتونستم بدست بیارمو بخاطرشونم کلی عذاب کشیدم یطرف.تیکه ی آخر رانی آناناسم یطرف.\nلامصصصصب بد جور رو اعصاب ادم راه میره",
    "وقتی بچه بودم مامانم می خواست دست راست و چپ و یادم بده میگفت اون دستت که النگو داره دست راسته اون یکی چپ. اعتراف میکنم الان که النگو ندارم بعضی اوقات دست راست و چپم رو قاطی میکنم.....",
    "وقتی بچه بودم زنگ یه خونه رو که میزدم در نمیرفتم، \n وامیستادم تا صاحبخونه در رو باز کنه بعد قدم زنان از جلوش رد میشدم! \n اونم محاسبه میکرد با خودش میگفت کسی که زنگ رو زده الان رسیده سر کوچه پس این نیست!! \n از همون طفولیت علم فیزیکم خوب بود...",
    "اللهم کن لولیک الحجه بن الحسن.......... خدایا حس میکنم از امام زمانمون دورشدیم.\nکمکمون کن..الهی امین",
    "اعتراف می کنم دیشب ک میخواستم عضو شم تو تکمیل فرم وا3 عضویت خاصلضرب 2 در 6 راااااا نبشتم : 8 !!!!!!!!\nبله اینده در دستان ماست :)",
    "اعتراف میکنم که دلم به شدت واسه محرم تنگ شده واسه نوحه ها و عزادری ها صدای طبل و دهل و سنج بوی اسفندش که خوشبخوترین عطرها به پاشم نمیرسن واسه گریه ها و زجه هایی که هرچقدرم گریه کنی و زجه بزنی کسی تو این روزا کج نگات نمیکنه \nالسلام علی الحسین",
    "بایــــد بــــه بعضــــی پســــرا گفــــت :\nآهــــای پســــر ...\nحواســــت باشــــه ...!\nایــــن دختــــری كــــه بــــه تــــو دل داده ,\nخیلی هــــا در \" آرزوی نیــــم نگاهــــش \" هستنــــد ...\nلیاقــــت داشتــــه بــــاش ..............!",
    "دیدی که سخــــت نیســـــت\nتنها بدون مــــــــــن ؟!!\nدیدی صبح می شود\nشب ها بدون مـــــــــن !!\nاین نبض زندگی بــــــــی وقفه می زند…\nفرقی نمی کند\nبا مــــــن …بدون مــــــن…\nدیــــــروز گر چه ســـــــخت\nامروزم هم گذشت …!!!\nطوری نمی شود\nفردا بدون مــــــن !!!",
    "اعتراف میکنم اینقدر به مادرم مدیونم که اگه هزار بار کولش کنم ببرم خانه خدا،بازم یک صدم دینم ادا نمیشه.\nبه سلامتیه همه ای مادرای با معرفت صلوات بلند.\nاللهم صلی علی محمد و آل محمد",
    "اعتراف میکنم زمانی که 5ساله بودم به قورباغه میگفتم غورقابه خلاصه یه شب آقای همسایمون اومد باهام تمرین کنه که بجای غورقابه بگم غورباقه حالا مکالمه مارو داشته باشید:\nآقای همسایه:بگو غور\nمن:غور\nآقای همسایه:حلا بگو با\nمن:\nآقای همسایه حالا بگو غه\nمن:غه\nآقای همسایه:حالا بگو غورباقه\nمن:غورقابه",
    "اعتراف میکنم وقتی بچه بودم ،رفته بودیم شمال،اولین بار بود گاو دیده بودم،گفتم مامان ببین گاوه مثل من چقدر خوشکله!!!!!!!\nهیچی دیگه ازون موقعه تا  الان که 22 سالمه سوژه ی فامیلم!!\nمن:(\nفامیلا:D",
    "چه قدر سرد است!\nوقتی که دلتنگم و نیستی...",
    "اعتراف میکنم تا یکی دوسال پیش که جارو برقی میکشیدم وقتی میخواستم از هال برم آشپزخونه ازپله ی آشپزخونه خرطومیشو میکشید بالا و میگفتم بیا حیوون...اینقدر این کارو کردم که امسال خرطومش پاره شد...",
    "مدرسه که می رفتم همیشه سر کلاس به این فک می کردم که اگه پنکه سقفی بیوفته کله کیا قطع می شه!",
    "بابام فارسی کتابی اسمس میده. الان زده: سلام آیا میتوانی نان بخری؟\nمنم براش زدم: آری پدر اکنون خود را به سرعت به شاطر خواهم رساند و از او طلب نان می کنم.\nپدر چند عدد نان از شاطر طلب کنم؟ بعد بابام زنگ زد گفت: منو مسخره می کنی؟ اگه جرات داری بیا خونه؟ آیا به نظر شما من امشب به خانه خواهم رفت؟",
    "اعتراف میکنم وقتی میرم تو آسانسور درش که  بسته میشه حرکت کنه یاد فیلم ترسناکا میافتم که به بغلشون نیگا میکنن میبینن یکی بغلشون وایساده پا نداره... اصن سکته میزنم",
    "اعتراف میکنم بیشتر از 1 سال هست که با گوشیم میام 4 جوک وهیچ مطلبی رو لایک نزدم !!!! خب به اندازه ی بیشتر از 1 سال بهتون لایک بدهکارم :)  حلال کنید من گناه دارم !!!!!!!\n:)",
    "اعتراف میکنم اولین باری که میخواستم ماکارونی درست کنم منو پسر خالم  دوتایی تو خونه بودیم همه چی خوب پیش میرفت موادشو آماده کردم میخواستم ماکارونی رو بریزم تو آب جوشرو جلدشو خوندم نوشته بود ده دقیقه منم برا احتیاط گذاشتم یه ربع تو آب جوش بمونه وقتی درش اوردم مثل خمیر نونوایی بود پسر خاله دانشمندم میگفت اگه بذاری دم بکشه درست میشه ما هم گذاشتیم بیست دقه دم کشید چشمتون روز بد نبینه وقتی یوردیمش سر سفره با چنگال که چه عرض کنم با قاشقم نمیشد خوردش ما هم گرسنه گذاشتیمش وسط سفره با نون شروع کردیم به خوردن خمیر ماکارونی. ولی ناگفته نمونه خیلی خوشمزه بود ولی مدلش فرق داشت",
    "اعتراف میکنم با اینکه از فشار تنهایی وبعد از فوت مامانم به این سایت اومدم؛ ولی به هیچ عنوان حاضر نیستم سایت دیگه ای رو جایگزینش کنم؛ فورجوکیا دوستتون دارم؛ واقعا بهم روحیه میدین؛ممنون ; )",
    "اعتراف میکنم اگر این پستم تایید شد\nبه همه کافی نت های استان سر میزنم و از همه سیستم هاش پستم رو لایک میکنم\nهزار بار ویندوز عوض میکنم و هر بار پستم رو لایک میکنم\nهر روز هم به 4جوک میام و پستم رو لایک میکنم\n\nلایک:یه وقت از دست نری بد بخت لایک ندیده",
    "اعتراف میکنم پست های که غلط املایی ازقصدمینوسن مثلأبجای آقا مینویسن عاقا...رواصلانمیخونم ومیرم پست بعدی! والا بااین نوناشون!(29ل)",
    "اعتراف می کنم که هروقت می ریم خونه مامانبزرگمینا گودزیلای 3ساله خالمو تنها گیر میارم بهش میگم مامانت رفت خونتون بجای تو یه دختر کوچولوی دیگه خریدن و اونم شروع میکنه گریه کردن و دنبال مامانش گشتن یه بار اینو بهش گفتم رفت دنبال مامانش می گشت از کنار مامانش رد شد ولی خالمو نشناخت\n.\n.\n.\n.\n.\n.\nنتیجه اخلاقی:بچه ها هر حرفی و هر دروغی رو باور می کنن",
    "اعتراف میکنم فقط یک دانش آموز مثل من میتونه شب گوشیش رو کوک کنه تا صبح 20 بار زنگ بزنه ولی صبح با اولین زنگ گوشی پاشه بقیه زنگ ها رو پاک کنه و دوباره با خیال راحت بخوابه !!!\nنگید نه که خیلیاتون تجربه کردین :))",
    "اعتراف میکنم در طی 1 سال 47 تا مخاطب خاص عوض کردم(شست پای همتون توحلقم اگر دروغ بگم!!)!!!!اخه همشون با هم همه چیز رو ندارن که!!!یکی خوشگله پول نداره یکی پولم داره خسیسه یکی مشکل اعصاب داره یکی بچه ننه است!!!یکی حوصله نداره یکی سوسوله..مورد بوده ابرو برداشته!!!!والا به قران با این مدل موههای بوکسی شون!!!!",
    "اعتراف میکنم بعد از 2 سال ک عاشق یکی شده بودم وقتی ک یکم به هم  نزدیک شدیم و شناختمش دقیقا حس همون مورچه ای رو داشتم ک بعد از 2 سال فهمید عاشق یه تفاله چایی بوده نه مورچه!!!",
    "اعتراف می کنم من هروقت به پولدارا و خوشگلا حسودیم میشه؛به خودم دلداری میدم که اینا همه شون معتاد میشن آخرش ^_^",
    "اعتراف مى‌كنم در دوره‌ى گودزيلايي فكر مى‌كردم موقعى‌ كه سوار آسانسور مى‌شم زمين اينور و اونورى‌ مى‌ره و ما با زدن دكمه آسانسور ميزانش رو تايين مى‌كنيم.\nانقدر گودزيلاى باهوشى بودم من!",
    "+ اعـتــراف مـیـکنــم بـچــه بـودم 1 جــای دسـتــم کــه مـیبُریـد ، خــونِشــو\nمـیخـوردم کــه نـذارم هــدر بـشــه\nو بـاز بِـره تـو رگــ هـام .... +",
    "عاقا اعتراف میکنم هر روز که میام 4جوک اول میرم پستای خودمو که تایید شدنو لایک میکنم بعدش پستای بقیه رو میخونم!!!!\nینی همچین آدم عقده ای و بدبختی هستم من!!!!!!!!!!!!!!!!!\nشما هم اینطوری هستین عایااااا؟!!!",
    "یه چیزیه فقط به شما اعتراف میکنم \nاولا که تازه یه خط ایرانسل اومده بود \nهنوز ملت به sms  های ایرانسل  عادت نداشتن \n ایرانسل به ما فکر کنم sms تبریک عید قربانو  قرعه کشیو این حرفا داد  منم  واسش نوشتم ممنون از زحمات بی وفقه شما دست اندر کاران فهیم ایرانسل و send . به قسم ایه دارم راست میگم یعنی الان یادش میوفتم از خجالت میخوام برم یکم اون ور تر از افق محو بشم ....",
    "اعتراف میکنم دلم لک زده واسه:\nی دست گل کوچیک با رفقا تو کوچه و با توپ پلاستیکی دو لایه،\nرقصیدن و ترکوندن کلاس قبل از  رسیدن ناظم و مدیر،\nدور هم جمع شدن با رفقا و دور زدنای الکی و به  همه چی خندیدن...",
    "+ اعــتـراف میـکنـم کـه\nنمـیدونـم چـرا وختــی شـیریــنی\nمیـخــورم تُـرش میـکنـه مـعــدم ..؟ \nهــــوم ...؟ +",
    "اعتراف میکنم . . .\nدبیرستان که بودیم،یه دبیرِ فیزیک داشتیم که داداشِش تازه فوت کرده بوده . . .آقا این دیر اومد سرِ کلاس،با خودش چایی آورد تو . . .\nمنم فک کردم جنبه ش بالاست،یهو از تهِ کلاس گفتم:کلاس مگه جایِ چایی خوردنه؟؟؟O_o\nچشمتون روزِ بد نبینه . . .صورتش سرخ شد،بغض کرد،گفت:اصلا\" من این چایی رو نمیخورم . . . با حالتِ قهر از کلاس رفت بیرون!!!دیگه بهمون درسَم نداد^_^\nیح یح یح یح . . . ولی کلی خندیدیم!!!",
    "اعتراف میکنم یه بار نصف شب زدم تو فاز خسته.همه هم خواب بودن.هندفری رو زدم تو گوشی شروع کردم به رپ گوش دادن.یه ربع بعد از این که طرف هرچی فحش بلد بود تو آهنگ داد دیدم سه نفر عین زامبی واستادن بالا سرم.خلاصه بعد از کمی دقت فهمیدم هندزفری رو کامل نکردم تو گوشی...",
    "اعتراف میکنم امروز معلمون برگه های ریاضی رو که صحیح کرده بود داد یکی از بچه ها شده بود18 ناراحت بود بعد من شدم 5/5 دارم میخندم!!!\n\nبه نظرتون سادیسم دارم؟؟؟\nتیمارستان خوب سراغ دارین؟عایا؟\n\n\nمیشه لایک بشه عایا؟؟؟",
    "عاقا اعتراف میکنم به سوم دبیرستان رسیدیم ولی هنوز معاونمون میاد ما رو به ترتیب قد تو کلاس میشونه!!!!!\nجالبیشم اینه که تا پاشو از کلاس بیرون میذاره همه برمیگردن سرجایی که بودن!!!!",
    "اعتراف ميكنم\nيكي زير يه پستي نوشته بود\nالميراممنون!\nمن خوندم اميرالمومنين!\nوساعتها محو افق شده بودم و فكر ميكردم يعني چه ربطي داشت به اين پست!؟\nچنين مغز متفكريم :-)",
    "ﺑﺎﯾﺪ ﺍﻋﺘﺮﺍﻑ ﮐﻨﻢ ﮐﻪ ﭘﺴﺮﺍ ﺗﻮ ﭼﻨﺪ ﻣﻮﺭﺩ ﺧﯿﻠﯽ ﺟﺬﺍﺏ ﻣﯿﺸﻦ :\n1 ﻭﻗﺘﯽ ﻋﺼﺒﯽ ﭘﺸﺖ ﻓﺮﻣﻮﻥ ﻧﺸﺴﺘﻦ\n2 وقتی میخواد با یه بسته پاستیل سورپرایزت کنه\n3 . وقتی خیلی خوشتیپ کرده\n4. موقعی که درباره مسایل کار و زندگی و اینده حرف میزنه\n5. ﻣﻮﻗﻊ ﺩﻋﻮﺍ ﺳﺮ ﻣﺴﺎﯾﻞ ﻧﺎﻣﻮﺳﯽ\n6. ﻭﻗﺘﯽ ﻣﺎﻣﺎﻧﺸﻮﻧﻮ ﻣﯿﺒﻮﺳﻦ\n7. ﻭﻗﺘﯽ ﻭﺍﺳﻪ ﺗﮏ ﺩﻭﺱ ﺩﺧﺘﺮﺷﻮﻥ ﺧﻮﺍﺳﺘﮕﺎﺭ ﻣﯿﺎﺩ ﻭ ﺩﭘﺮﺱ ﻣﯿﺸﻦ\n8. ﻭﻗﺘﯽ ﺑﺨﺎﻃﺮ ﻓﻮﺗﺒﺎﻝ ﺍﺯ ﮐﺎﺭ ﻭﺯﻧﺪﮔﯽ ﻣﯿﻮﻓﺘﻦ\n9. ﻭﻗﺘﯽ ﺑﻬﺶ ﻣﯿﮕﯽ ﺩﭘﺮﺳﻢ ﻣﯿﮕﻪ ﻏﻠﻂ ﮐﺮﺩﯼ ﺑﯿﺎ ﺑﻐﻠﻢ ﺑﺒﯿﻨﻢ\n10. ﻭﻗﺘﯽ ﺗﻮ ﺑﻐﻠﺶ ﺍﺷﮏ ﻣﯿﺮﯾﺰﯼ ﺑﺎ ﺩﺳﺘﺎﺵ ﺻﻮﺭﺗﺘﻮ ﻣﯿﮕﯿﺮﻩ ﻣﯿﮕﻪ ﺩﯾﻮﻧﻪ ﺗﻮ ﻣﻨﻮ ﺩﺍﺭيــا...",
    "عشق...\nهمین خنده های ساده ی توست.\nوقتی با تمام وجود می خندی تا از تمام غصه هایم رها شوم...",
    "اعتراف مى كنم  باور نداشتم هنوز محرم و امام حسين (ع) و حضرت ابوالفضل و...... اين همه طرفدار داره كه براى اومدنش روزشمارى مى كنند!!!!دمتون گرم......\nبچه امام حسيني هاش لايكو بزن.....",
    "یادمه یه بار یکی از دوستان گفت تا چند ماه نمیدونسته چه جوری عضو 4jok بشه... خواستم بهش بگم که خیلی خوب درکت میکنم و الان میخوام یه اعتراف تلخی بکنم.. اونم اینه که آقا ما نمیدونستیم چه جوری عضو شیم.. کلا چشام قسمت عضویت رو نمیدید هر چه میگشتم :)))\nخلاصه از همه کمک خواستم تا یه نفر بهم پیشنهاد داد بزن گوگل عضویت در 4jok میتونی عضو شی :)))\nمنم خوشحال و شاد و خندان همین کارو کردم! :)\nلامصب قبل از اینکه عضو شم کلا هر جا نوشته بود عضویت در سایت به چشمم نمیومد ، اونوقت الان...!!!\nمن جلبک بودم آیا؟؟؟",
    "دوست عزیزمون کلی احساسات لطیف و ظریف خرج کرده پست گذاشته \" وقتی در آغوش می کــِــشمت زیبا ترین و قشنگ ترین حس دنیا نصیبم می شود \"\nحالا اون وقت می خونم : \"وقتی در آغوش میکــُـشمت زیباترین و قشنگ ترین حس دنیا نصیبم می شود \"\nینی خون آشامم این ُ می دید این شکلی نمی خوند ! از صبح تا حالا می ترسم زیر آفتاب برم !",
    "تا حالا شده يه كوچولو كاري رو براي اولين بار انجام بده قربون صدقش بريد؟\nمامانم20 سال پيش نهضت درس خونده\nامروز من خواب بودم دلش نيومد بيدارم كنه رو جلد قرص قلبش با خط نهضتي نوشت من رفتم پيش رويا خانم\nانقد قربون صدقه خط قشنگش رفتم كه نگو \nاعتراف ميكنم دوسش دارم\nقدر مامانا رو بدونيد ....",
    "اعتراف میکنم اگه یه 5شنبه دعای عهد رو گوش ندم انگار یه چیزی تو وجودم کمه...",
    "انقد اين پسرا كليپساي مارو مسخره كردن كه ديروز رفتم موهامو پسرونه زدم\n\nحالا جرات داريد به اين كله ي پخت بخنديد ...",
    "اعتراف میکنم بعضی وقتا الکی غیبت میکردمو نمیرفتم مدرسه بعد وقتی معلما علت غیبتمو ازم میپرسیدن با یه حالت معصومانه میگفتم :بابابزرگم فوت کرده بود!!!\n\nبا این روش سالی سه ؛چهار بار بابابزرگمو میفرستادم اون دنیا",
    "اقا اعتراف می کنم من خیلی جو گیرم از بس شما گفتین دقت کردین امروز به در دیوار خونه نگاه می کردم و دقت می کردم یه چیزی پیدا کنم تو 4 جوک بنویسم",
    "اعتراف میکنم چند سال پیش تو ماه رمضون پدر گرام کله پاچه واسه افطار تدارک دیده بودند منم دکترای کله پاچه شناسی لقمه ی اولو گذاشتم تو دهنم احساس کردم مشکوک میزنه یه ذره جویدم بازم مشکوک میزد انگار یه چیزایی بود که زیر دندونم جویده نمیشد دویدم  تو دسشویی لقمه رو که بالا اوردم دیدم بهله اون علفایی اون آقا یا خانوم گوسفند خورده بودند هضم نشده بوده اومده تو دهن ما  آقای کله پاچه فروش هم به خودش زحمت تمیز کردن گلوی اون گوسفن رو نداده بود تا یه ماه هرچی میخوردم بالا میوردم الان  چهارسالیه لب به کله پاچه نزدم کصافت هم خودنونید",
    "اعتراف میکنم اون اولاکه پراید اختراع شده بود من وقتی اولین بار سوار شدم هی دوست داشتم بادکمه شیشه روبدم بالاوپایین!!تازه احساس غرور هم میکردم!!\nخودم دراون لحظه های شیرین:)))))))\nپراید:o-O\nشرکت پرایدوسازی(سایپا):@-@\nلایک=پراید ندیده!!!\nدرضمن پراید ندیده هم خودتونید,گفته باشم!!!",
    "اعتراف میکنم کوچیک که بودم خیلی افکار شیطانی داشتم مثلا شیلنگ گاز رو از اجاق گازی که توی حیاط بود جدا میکردم و یه کبریت جلوش میزدم و مثل کوره مورچه های زبون بسته رو آتیش میزدم/ انقدر گودزیلای خوبی بودم من",
    "تقدیم به خواهرم:\n\nاعتراف میکنم غیراز مادر خواهر یکی از عزیز ترین موجوداته که میتونه کنارت باشه\nاگه داشته باشیش تازه میفهمی چی میگم...",
    "یادت باشد سهمیه ای، دختری نیست که به ناحق صندلی مردودی های کنکور را اشغال کرده.\n\nسهمیه ای، دختری ست که وقتی تو در کلاس های گاج و قلم چی نشسته بودی ، او در ناصرخسرو به دنبال دارو برای پدر جانبازش بود...\nهمان دختری که وقتی نیمه شب کنج خانه میخواست درس بخواند ،ناله های پدر روحش را خراش می انداخت ،دخترکی که روز کنکور با سرفه های پدری شیمیایی بدرقه شد ...",
    "من زن هستم و تو مــــرد!\nاما...\nنگران نباش به کسی نخواهم گفت...\nکه در پس مشکلات و درد هایی که تو برایم ساختی و تحمل کردم...\nدر پس نامردی و نامهربانی که دیدم و دم نزدم!\nدر پس بی معرفتی هایی که دیدم و معرفت به خرج دادم...\nمن \" مـــــــــــــرد \" تر بودم.\nღღ setayesh ღღ",
    "من زنم!\nمن زنم…\nبی هیچ آلایشی…\nحتی بی هیچ آرایشی!\nاو خواست که من زن باشم …\nکه بدوش بکشم،بار تو را که مردی!\nو برویت نیاورم که از تو قویترم ...\nآری من زنم...\nاو خواست که من زن باشم ...\nهمچنان به تو اعتماد خواهم کرد ...\nعشق خواهم ورزید ...\nبه مردانگی ات خواهم بالید...\nبا تمام وجود از تو دفاع خواهم کرد ...\nپشتیبانت خواهم بود... و تو ...\nمرد بمان!\nاین راز را که من مرد ترم...\nبه هیچ کس نخواهم گفت.\nღღღღ",
    "اعتراف میکنم وقتی 4_5سالم بودرفته بودم خونه مامان بزرگم.وازاونجایی که درزمان طفولیت توخواب تکون میخوردم \nتوخواب وبیداری رفته بودم کنارخاله ام وخرابکاری کردم منم که زرنگ باخیال راحت رفتم سرجام خوابیدم صبح که همه بیدارشدن فکرکردن خاله ام با 20سال سن خودشوخیس کرده\nخاله ام@_@\nمامان بزرگم اینا:-)))))\nمن:-|‏",
    "مورد دیدم پدر و مادری که درامدشونو صرف تحصیل و .. بچه هاشون میکنن و پولشون به خوردنه گوشت و غذاهای خوب نمیرسه. اونوقت رژیمه گیاهخواری میگیرن و تا جای ممکن از سبزی های باغچه خونشون غذا درست میکنن و صداشونم درنمیاد. اینا بهشت برا زیره پاشون کمه!!",
    "اعتراف میکنم اونی که سه مرتبه فلکه آبو بست و صدای همسایه ها از بی آبی درومد من بودم بستم نه بابام",
    "اعتراف ميكنم . . .\n اگه شب ها سر شام به خواهر و برادرام ميگم آدم شب هرچي كمتر غذا بخوره واسه سلامتيش بهتره ,براي اين نيست كه نگران سلامتيشونم نه !!! به اين خاطر ميگم كم تر غذا بخورن كه غذا واسه من بيشتر بمونه!!!\nبـــــــــــــله يه همچين مغز متفكري هستم من(اتفاقا اومدن من رو فرار مغز ها بكنن ولي پيشنهادشون رو رد كردم)\n\nشكمو هم خودتي . . .",
    "اعتراف میکنم . . .\nوقتی دبیرستان بودم . . .\nواسه اینکه امتحانمون کَنسِل بشه،گچ و کلی آت و آشغال میریختم تو بخاریِ کلاس . . . \nیه بویی ازش در میومد که کسی نمیتونست نفس بکشه ^_^\nامتحانمونم که . . . خخخخخخخخ ^_^",
    "اعتراف ميكنم يكي ازسرگرمي هاي دوران جاهليتم اين بودكه صورتموصابون بزنم وتندتند نفس بكشم...يني ي حبابايي درست ميشه به شعاع 2.5كيلومتر اصلاآدم روحش شادميشه^_^",
    "اعتراف میکنم هر وقت تو نوشتن یه متن رسمی به حرف (( ژ )) نیاز داشته باشم میرم تو گوگل مینویسم مدل زاکت بعد اون خودش مینویسه مدل ژاکت من از روش کپی می کنم\nاصن یه همچین کار بر باهوشی دارید تو 4 جوکاااا\nلایک:مغرور نشو الکی ;مام مثل توییم\nراستی 4 جوک جون به خاطر تو رفتم ژ سرچ کردمااااااا.",
    "اعتــــــراف میکنم یه شب داشتم 160 تا تو شهر می روندم، یکی اومد جلوم...\nچشمتون روز بد نبینه، جفت پا زدم رو ترمز... خداروشکر چیزی نشد فقط پتوم پاره شد!\nلایک: روانی!",
    "اعتراف میکنم بچه که بودم (5.6 ساله) وقتی مامانم میگفت برو زیره گازو خاموش کن,من میرفتم در کماله ارامش زیره گازو فوت میکردم میومدم کلیم به خودم افتخار میکردم که بزرگ شدم و بلدم گازو خاموش کنم...!\nمن :))\nمامانم قبل از فهمیدن ماجرا :)\nمامانم بعد از فهمیدن ماجرا :|\nشاتس اوردیم تا خونه نرفته رو هوااا :)))))))))",
    "چه کار سختی... :(\nاعتراف میکنم:::\n......\nامتیاز شما : 22\nامتیاز هدیه : 30\n......\nیعنی از این بدتر هم میشه؟؟؟؟؟؟؟ :(\nنخند باو :(",
    "اعتراف میکنم وقتی خواهرم 3 4 سالش بود و عمیقا بهم اعتماد داشت\nسبزی های تند و فلفل های تند رو بهش میدادم و میگفتم بخور خیلی خوشمزس\nطفلی بچه هم بهم اعتماد داشت و می خورد\nآب بود که از لب لوچه اش آویزون بود...!!!\n\nآخه جالبیش اینجا بود اگه هرروز هم این بلا رو سرش میاوردم صداش در نمیومد و حرفم و گوش میداد....!!!\n\nشرمسارم!!!",
    "مجبورم اعتراف کنم تا کلاس اول راهنمائی من تو تکاپوی خاصی بودم تا بتونم این نوشته ی رو شیشه ی مغازه ها رو بخونم ( ورود )",
    "اعتراف میکنم\nهرگزازهیچ یک از ترفندهای درخواست لایک استفاده نکردم\nآخه احساس گداهای سر چهارراه بهم دست میده ... والله بخدا\nلایک کردی دستت ندرده - لایکم نکردی که نکردی بوق بوق بوق\nحالایه سوال ؟ یعنی ممکنه گداها مثل پرلایکا پول دار هم باشن ؟",
    "اعتراف ميكنم وقتي خواهرم هفت سالش بود ب مامانم پيشنهاد دادم چون موهاش كم پشته سرشو تيغ بندازيم!!\nهنوزم عكساشو دارم وازشون سؤاستفاده ميكنم ؛)",
    "اعتراف می کنم یه با زنگ زدم 700 اپراتور ایرانسل کلی پشت خط منتظر موندم تا بعد یه ربع یه پسره جواب داد منم حواسم دیگه به گوشی نبود هل شدم گفتم: سلام منزل آقای ایرانسل؟",
    "اعتراف  میکنم یه که شب کیسه زباله رو بردم بیرون،یکی از همسایه هامونو دیدم(در حالی که به کیسه زباله اشاره میکردم) گفتم:بفرما،تارف میکنی و از این جور حرفا بنده خدا فکر کرد دارم دعوتش میکنم خونه خیلی تشکر کرد.",
    "اعتراف میکنم تو بچگی به  هر کی میگفتم چرا جورابت سوراخه، میگفت هواکشه.\nناگفته نماند که جورابمو از چند جا سوراخ میکردم با قیچی تا منم هواکش داشته باشم.\nخنگ خودتی 5،6 سالم بود....",
    "+ اعـتراف میکنم شـبا از ســاعت 2 تا روشـن شدن هوا میشــینم پای فـیلـم ترســناک...لامــصَب منـم ادعــا...میـشینم پای فـیلم ..تا 1 رُب اول که هـمه چی عادیـه ،بعــد 1رُب میــشم جُغـد و سـرم با هرصــدای فـیلم 360 درجــه دور خـونـه میـچرخه،بـعدم وســایل خـونـه بشکـَـن مـیزنن،بعــدم تا آخـر فیلم 1جامیـشـینم مُدام \" فَلله ُ\u2029خَیرُ حافظا \" میـخونم فــوت میکنــم..دوبـاره صُب شجـاع میــشم.... +",
    "***علامت اختصاصی ناشناس®***\nاقا اعتراف میکنم جدیدا زده به سرم :| جدیدا میخوام پیامک بفرستم همش مواظبم جوری بفرستم که تایید بشه :| همش تاثیرات 4جوکه :| خدا کمکم کنه برام دعا کنید :|",
    "ﺩﻡ ﺩﺭ ﺩﺍﻧﺸﮕﺎﻩ ﺑﻪ ﺩﺧﺘﺮﻩ ﻣﻴﮕﻢ ﺧﺎﻧﻮﻡ ﭘﻮﻟﺘﻮﻥ ﺍﻓﺘﺎﺩ ﺯﻣﻴﻦ ! . . . . .... ﺑﺮﮔﺸﺘﻪ ﻣﻴﮕﻪ ﺧﺮ ﺧﻮﺩﺗﻲ ﻣﻨﻢ ﭘﻮﻟﻮ ﺑﺮﺩﺍﺷﺘﻢ ﺭﻓﺘﻢ ﺷﺎﺭﮊ ﺧﺮﻳﺪﻡ ((:",
    "آقا يه سوال؟\nبابا ها شما هم وسط اخبار هي تفسير ميكنن؟ انوقت اگه شما يه كلمه حرف بزنيد ميگن هيس ساكت شو مگه نمي بيني داريم اخبار مي بينيم؟\nيا فقط بابا من اينطوريه؟",
    "اعتراف می کنم من پارسال از تو 4 جوک فهمیدم گوزن ها شوهر آهوها نیستند",
    "اعتراف میکنم ترم یکی که بودیم همش معضل نمایندمون این بود که بچـــــــــــه ها!!!!بیاید به هم ســـــلام کنیم...اصن همه درگیر بودن که کی سلام کنن...خخخخخ...",
    "اعتراف میکنم همیشه وقتی ازمون چهار گزینه ای دارم اون آخرا که مخم اکبند میشه از این روش استفاده میکنم که میبینم کدوم گزینه رو خیلی وقته نزدم همونو شانسی میزنم!\nهیچوقت هم جواب نمیده لامصب:|",
    "اعتراف میکنم ترم اولی که  بودم برگه انتخاب واحدمو دادن بهم در به در تو کتابفروشی دنبال کتابا میگشتم اخرشم ی فروشنده با ی لبخند ملیح گف اینا لیست دروسته نه کتابات، کتابا رو اساتید معرفی میکنن ... \nیادش بخیر 5 سال میگذره از اون سال",
    "اعتراف میکنم \nزمانی ک دبستان بودم ازمدرسه ک میمومدم بالباس مدرسه هام \nک تنم بود مینشستم پای دفتر کتابام وتا زمانی ک مشقام \nتموم نمیشد،لباسامو عوض نمیکردم،ناهارم نمیخوردم. \n\nتمام اینکارا رو فقط ب این دلایل نجام میدادم... \n1.تاهروقت ک دلم بخواد بخوابم،مامانم نیادبیدارم کنه ک پاشو مشقاتو \nننوشتی!\n2.بعدازظهر زودتربرم توکوچه و بادوستام وقت بیشتری بتونم بازی کنم!",
    "اعتراف میکنم هر وقت میخوام از بابام پول ی چیزی رو بگیرم ی 30 ؛ 40 تومن اضافه تر میگیرم !!!",
    "اعتراف میکنم نجیب ترین و قشنگ ترین ، خجالت کشیدن تو دنیا رو وقتی دیدم که پسر 1/5 سالم یواشکی داشت از قندون ، قند برمیداشت که چشمش به منو باباش افتاد با خجالت رفت پشت کمدش قایم شد\nخب همش که نباید جنبه های آزار گودزیلاهارو گفت، ی کمم از زیبایی هاشون بگیم\nبه جون مولی کمتر از 500 تا لایک بخوره دیگه 4 جوک نمیام",
    "اعتراف می کنم ۵ سالم بود مامانم می خواست بره نونوایی منم گفتم من می خوام برم نونوایی. به هرحال سبد نون رو ازش گرفتم، بابام بهم گفت رفتی اون جا از نفر جلوییت بپرس صف ۲ تایی ها کجاست؟ پشت سرش وایستا. من هم خوشحال راه افتادم ۵ دقیقه نگذشته بود که گریون برگشتم! بابام پرسید بهت نون ندادن؟ گفتم نه. گفت صفت رو گرفتن؟ گفتم نه. گفت پولت رو ازت گرفتن؟ گفتم نه. گفت پس چرا گریه می کنی؟ گفتم: چون کسی نبود ازش بپرسم صف ۲ تایی ها کجاست!",
    "سخت ترین زبون دنیا\n.\n.\n.\n.\n.\n.\n.\nزبون ِ آدم زبون نفهمه",
    "بچه همسایمون ۵ سالشه دیدم از تیر برق داره میره بالا بهش گفتم بچه بیا پایین برقت میگیره.\nگفتش برقم بگیره چی میشه\nبهش گفتم اون وقت میمیری!!!\nگفت بمیرم بهترار این زندگیو عشقاشه\nیعنی منooo\nتیربرق ((((\nجو محیط",
    "اعتراف میکنم یه بار امپول پنیسیلین رو انداختم توی بخاری نفتی \n\nهیچی دیگه خونمون سیاه شده بود خودم هم شبیه سیاه پوستا شده بودم\n\n پدر و مادرم هم وقتی اومدن خونه هر کدوم\n\n یه پس گردنی حسابی بهم زدن  :|\n\nخو چیکار کنم اهل ماجراجویی بودم دیگه  :|",
    "اعـتـراف سـخـتـیـه!!!\nامـا اومـدم اعـتـراف کـنـم کـه....\nاولـا کـه مـیـومـدم 4جـوک\nبـعـضـی از دوسـتـان کـه تـو پـسـتـاشـون حـروف رو ایـنـجـــــوری مـی کـشـیـدن فـکـر مـی کـردم\n\"وای بـچـه هـای 4جـوک چـه لـب تـابـا و سـیـسـتـمـای خـفـنـی دارن کـه مـیـشـه بـاهـاشـون ایـن مـدلـی تـایـپ کـرد!!!!خـخـخـخـخ:^)\"\nولـی بـعـدش مـتـوجـه شـدم کـه نـخـیـر!!!حـتـی بـا ایـن سـیـسـتـم کـج و کـولـه ی خـودمـم مـی تـونـم یـه هـمـچـیـن نـو آوری رو بـه ثـبـت بـرسـونـم:^)\nهـیـچـی نـگـیـد خـودم مـی دونـم چـقـدر اوضـام خـرابـه!!!:^)",
    "اعتراف میکنم ولی به مامانم نگید\nیه سری با کارت عابر بانک مادرم رفتم تا از عابر بانک شارژبخرم بعد به جای شارژ 2000تومنی شارژ 20000تومنی خریدم هیچی دیگه تا یه هفته به این و اون شارژ میفروختم هنوزم به مادرم نگفتم.......",
    "احـتـــراف مـــیـــکـــنـــم شـــمـــاره مـــامـــانـــمـــو تـــو گـــوشـــیـــم \"بیا خونه\" ســـیـــو کـــردم !\n.\n.\n.\n.\n.\n.\n.\n.\nبـــعـــلـــه ... یـــه هـــمـــچـــیـــن رایـــطـــه \"مـــادر و پـــســـری\" عـــمـــیـــقـــی بـــیـــن مـــا بـــرقـــراره !",
    "کیا ماماناشون بهشــون گفـته بود شبـــاآقا شیطونه میاد صـــورتتو لیس میــــزنه اگه صورتتو صبح نشـــوری کثـــیف میـــمونه؟؟؟\nاعـــتراف میکنم تا7 ســــالگی فکرمیکردم شیــطون شـــبا میاد صـــورتمو لیس میزنه صبح ها صــورتمو با صـــابون میشستم...^ــ^\nخخخخخخخخ",
    "اعتراف میکنم وقتی کوچولو بودم فک میکردم توی چرخ خیاطی یه آدمی هست که لباسو تند تند کوک میزنه و میدوزه انقدم دلم واسش میسوخت میگفتم چه کار سختی داره بد بخت .",
    "اعتراف میکنم بار اولی که رفتم دانشگاه فکر می کردم همه درس خونن بعد فهمیدم من با معدل 14 دیپلمم از همه شون درس خونترم.....!!!!!!",
    "همین الان اعتراف میکنم که چندتا از پستامو از روزنامه مشهری کپی کردم شماهم از این کارا میکنین ایا؟؟؟",
    "دختر که بـــــــــــــــــاشی...\nدختر که باشی رفتن نگاه ها و دست ها سخت میشود\nدختر که باشی راحت تر میشکنی\nدختر که باشی نگاه ها فرق دارند\nحتی اگر به تمام دنیا خوب ناه کنی تمام دنیا میتوانند به تو بـــــــــــــــــد نگاه کنند...\nدختر بودن گاهی واقعا یک درد است...",
    "اعتراف میکنم یکی از دغدغه های مهم دوران طفولیتم این بود که بتونم  5تا سنگ گرد و خوش دست واسه یه قل دو قل از تو کوچه پیدا کنم...\nیعنــــــی تـــــــــــــمام کوچـــــه رو زیر و رو میکردم هـــــــــــــــا....زیــــــــــــرو روووو.....\nاونوقت گودزیلاهای الان.......\nچی بگم؟!!! :/",
    "بیاید همه مون با هم اعتراف کنیم\nسایت فورجوک رو که باز میکنی بوی ترشی میاد\nترشیده هاش لایک کنن^_^",
    "آغا ميخوام اعتراف كنم بيش ترين ترس من اينه كه دارم تو خيابان راه ميرم بسرها روسري ام رو از سرم بكشند نميدونم جه درديه ولي هميشه اين اضطرابو دارم برا همين هميشه يه روسري اضافي تو كيفم دارم آخه برادر من عزيز من مكه مرض داري؟جرا اينكارو با دختراي مردم ميكنيد نكنيد (البته بجه هاي فورجوكو نميكما بجه هاي تو كوجه رو ميكم بجه هاي فورجوك فرهنكشون بالاست بله)",
    "اعتراف می کنم از عادتهای بدم اینه که اول ترم میرم صندلی وسط میشینم تا بچه ها بیان ببینم این ترم بالایی ها بهشون راجع به من چی گفتن  (خب فقط 25 سالمه بهم نمیاد استاد یهشم :) ) خیلی حال میده بعد از یه مدتم پا میشم میرم بیرون دوباره میام تو خودمو معرفی می کنم قیافه هاشون دیدنی ها\nقیافه بچه ها بعد معرفی کردنم :ooooooooooooooo\nقیافه من :))))))))))))))))))))))))))))",
    "اعتراف ميكنم بچه كه بودم با دختر و پسر خاله هام لباس كهنه ميپوشيديم ميرفتيم گدايي با درامدش بستني ميگرفتيم كه همسايمون مارو لو داد و كتك خورديم!!",
    "اعتراف میکنم بچه که بودم..جو گیر بودم نماز بخونم....بعد چادر گل منگولیمو میذاشتم مهرم میذاشتم رو به قبله وا میستادم شروع میکردم به نماز خوندن...اما جای سوره ها شعر کلاه قرمزیو می خوندم....>>>آقای راننده...آقای راننده...یالا بزن توو دنده...!!",
    "اعتراف میکنم وقتی 6ساله بودم و اولین دندون شیریم افتاد، رفتم یه شیشه به ارتفاع نیم متر به قطر یه بشقاب گیر آوردم دندنمو انداختم توش و عزممو جزم کردم یه روز از دندون پرش کنم!!!!!\nفکر میکردم دیگه هفته ای یه دندون میندازم خو!\nنخند نخ کش میشی!!",
    "يكى از مشكلاتى كه از دوران ابتدايى تا الان ( بزنم به تخته ٢٢ سالمه) داشتم ،\nتشخيص حس ها بود ...\nفكر ميكردم حس چشايى مربوط به چشمه!!\nحس بينايى مربوط به بينى !!",
    "اعتراف میکنم یکی از آشناهامون وقتی سکسکه اش میگیره خودش خودشو پخخخخخ میکنه میترسه سکسکه اش بند میاد 100% هم تضمینیه!!!",
    "یک بارم کناره دانشگاه منتظره واستاده بودم / یهو یکی از بچه های سال اولی کنارم ایستاد / خلاصه احوال پرسی کردیمو دوست شدیم / منم اومدم مرام گذاشتم گفتم کسی قراره بیاد دنبالت اگه لغوش کن / خودم میرسونمت / اینم گفت با چی ؟ / گفتم الان رانندم میاد دنبالم / دختره هم تو خیال (لامبورگینی) زنگ زد با مخاطب خواصش قرارو لغو کرد / یهو اتوبوس دانشگاه اومد / منم رو کردم به دوست جدیدم گفتم اومد سوار شو\n \nدوستم @@\n\nمن ^ _^ \n\nایستگاه اتوبوس رانی کل منطقه  0LO \n\nراننده ی شخصیم کجا بود",
    "اعــــــــــــــــــــــــــــــــــتراف میکنم تازه تو دانشگاه مشغول کار شدم(کاردانشجویی)دیروز مشغول کار بودم وپرونده ها رو لیست میکردم خودمم گرفته بودم جلو دانشجوهاااااااا که مثلا حساب ببرن ازمن آی حال کـردم که نگو.تازه وقتی آبدارچی برام چای آورد از خوشحالی اشــــــــــک تو چشام جمع شد که چقدر آدم مهمی شدم وچای مجانی گیرم اومد(@___@)      بــــــــــــــــــــــــله همچین آدمه جو گیروحسابگریم من:))))                  لایک=خدا شفا بده یه دکتر برو                                                     لایک=ماام اگه جای تو بودیم ذوق می کردیم.",
    "*******اعتراف میکنم خییییلی موقع ها پیش اومده که یه فیلمو همه ی خونواده میبینن غیر از من!از کلاس گرفته تا مشتریای سوپرم راجب اون موضوع حرف میزنن!منم دقیقا زمانی میام ببینم فیلمه چیه که این همه طرفدار داره!بعد از دیدن1قسمت از فیلم و علاقمند شدن بهش میفهمم فردا قسمت آخرشه!********",
    "اعتراف میکنم تو حیاط دانشگاه پسرا داشتن والیبال بازی میکردن منم که عشق والیبال به دوستم گفتم آدم چادرشو بزارزمین بره وسط باهاشون والیبال بزنه.اینو گفتم و رفتیم آب بخوریم.منم دخترچادری شیک و مجلسی با لیوان داشتم آب میخورم که یه دفعه توپ خورد تو بغلم آقا چشمت روز بد نبینه جزوه،گوشی نووووم،افتادن زمین...\nآقا پسرا که اومدن دنبال توپ دوست داشتم خفشون کنم حیف حیف که اسلام دست و پای آدم بسته\nالبته بماند که تو دلم به خودم گفتم تو دخترچادری شکر خوردی که هوس والیبال میکنی",
    "اعتراف ميكنم وقتي همكار 50 سالم در مورد سالهاي دانشگاهش خاطره ميگه من ي كلاس پر زن و مرد 50 ساله تصور ميكنم . بعد تو دلم ميگم واقعا كه از اينا بعيده",
    "اعتراف میکنم یک بار داداشم موهای منو بست به تختم منم برای جبران شب که خواب بود یکم اب ریختم رو شلوارش دقیقا ساعت 7 صبح بود منم میخواستم برم مدرسه داداشم میخواست بره دانشگاه هم مامانم خواب بود هم داداشم هم بابام بعد از من که داداشمو بیدار کرد دید شلوارش خیسه گفت خاک تو سرت امیر علی واقعا که تو با 19 سال سنت خجالت نمیکشی  ش** میکنی تو شلوارت",
    "اعتراف میکنم وقتی اندکی کوچک بودم (بزرگان ادبیات پرچم بالا!) رفتم تو یه سایتی دیدم نوشته بدون نیاز ب دوربین از خودتان جلوی مانیتور عکس بگیرید ، رفتم داخل دیدم نوشته \"لطفا ژست بگیرید و سپس اینجا کلیک کنید\" منم خوشحال! سریع رفتم روسری سرم کردم ک عکس بی حجابم پخش نشه سپس! ژست گرفتم و کلیک کردم ناگهان.....\n\nیه چیزی شبیه میمون ظاهر شد ک زیرش نوشته بود:\n\"این عکس شماست، آخه شاسکول مگه همچین چیزی ممکنه !!!\"\n\nبعلهههههههههه یه همچین سایت آدم ضایع کنی بوووووووووووووود هعععععععععععععععععععی",
    "۴یا۵سالم بود با بابام رفته بودم مسجد نماز جماعت خیلی هم شلوغ بود\n.\n.\nرفتیم رو حالت رکوع\nمن خعلی خعلی دولا شدم یکدفه یه کله ملق شدید زدم\nبقل دستیم از شدت خنده منفجر شد . بابام نمازشو شکوند. کسایی هم که پشت سرم بودن مهرو تسبیحو داشتن گاز میگرفتن\nدو نفر دیگه کلا بعد این ماجرا مسجد نیومدن‎!‎\nأای خدا عجب روزی بودا یادش بخیر",
    "اعتراف میکنم تو بچگی فک میکردم حیوونا حرف همدیگه رو متوجه میشن آدما هم حرف همدیگه رو ؛ بعد ها ب این قضیه پی بردم ک هر گونه ای حرف هم نوعشو میفهمه\nغیر از بعضی از آدما ک کلاً حرف هیشکی حالیشون نمیشه",
    "اعتراف می کنم وقتی مانتو شلوار گرفتم شلوارش خیلی بلند بود\nمامانم کوتاش کرده ..ولی نمیدونم چرا هر وقت صبحا از پل هوایی میرم بالا همه نیگام می کنن ...یعنی جورابام انقد خوشگله؟؟؟؟؟؟؟؟یا منو با چارلی چاپلین اشتب می گیرن؟؟؟؟؟؟؟,ایا شما میدونید به منم بگید روشن شم الان چراغام خاموشه.....O_______-O",
    "اعتراف می کنم که دوران دبستان تو کلاسمون یه پنکه داشتیم\nاین پنکه خیلی تکون می خورد پنکه هم بالای سره دوستم بود\nما هم هی حواسمون بود که این افتاد سریع بپرم جلوش\nو یه جای دوستم من بمیرم و تو روزنامه ها کلی تعریف کنن ازم :))))",
    "ﺧﺪاﯾــــــــــــــــﺎ...\n\nﺷﻔـــــﺎ ﯾﻌﻨﯽ ﺗﻮ....\n\nوﻗﺘـــــــﯽ در دﻟــــــــﻢ ﻧﺒﺎﺷـــــــﯽ ﻣﻦ ﻣﺠﻤﻮﻋــــــﻪ ای ﻣﯿﺸﻮم ازدردﻫـــــــــﺎ",
    "اعتراف میکنم که چرا دردونه بابایییم:))\nبه خاطر اینکه تا میاد خونه سریع کولرو خاموش میکنم  وقتی میگه دخترم گرمت نیس میگم نه باباجون پول برق زیاد میشه بابامم دستمو میگیره و اشک از چشماش سرازیر میشه و میگه ممنونم 4جوک یه خاطر اموزش کولر خاموش کردن به دخترم ممنون خدایا شکرت",
    "اعتراف مى کنم با اين سنم( 25 سال) تموم  خبراى خوشى که شنيدم و تموم اتفاقات خوبى که تجربه کردم يه طرف,  اين که بالاخره اون کايوت بيچاره تونست ميگ ميگ لعنتى روبخوره يه طرف ديگه!\nاصن روحم شاد شد[^_^]\n\n\nبدجور رواعصابم بود",
    "اعتراف میکنم یکی از بازیای دوران بچگیم این بود که یه نایلونو پر از آب میکردم با نخ میبستمش عین بادکنک بعد میرفتم بالای پشت بوم از اونجا پرتش میکردم تو حیاط ، وقتی میخورد زمین آب همه جا پخش میشد و یک صدای سرحالی میداد ، حالش از انفجار بمب اتمم بیشتر بود واسم.\n\nروحش شاد و یادش گرامی باد !",
    "اعــتراف مـیکـنم هــروخ 1جــا مهـمونـی مـیرم و بـعـد مـیرم دشــویــی،بـرا ایـنکـه حـوصـله نـدارم 2ســاعــت دسـام  و بـشــورم واســه همــین الکــی بـخاطــر اینــکه کــلاس بـذارم که مــنم تـمــیزم دســت مـیشــورم،2ســاعــت مســواکی چـیزی مـیگــیرم زیر آب بـعدم خــیــلی شــــیک بـا 1دســتـمال میــام بــیرون...",
    "لذتی که تو رقصیدن و قر دادن تو اتوبوس، زمان مدرسه، در حال رفتن به اردو بود\nانصافا ً، وجداناً، جداً\nتو هیچ دیسکویی تو دنیا نیست!!",
    "خواهر زادم 5ساشه اومده بود خونمون رفتش تو گلخونه اومد بیرون برگشت گفت مامان بزرگ این گل آلوورا کوچیکرو میدی بهم؟؟\nاونجا بود که پی بوردم من واقعأ پخمه هستم.من هم سن این بودم گل رو از آفتابه تشخیص نمیدادم.\nراستی آلوورا همونیه که تو دستشویی استفاده میشه؟؟",
    "اعتراف می کنم دیروز 3 دقیقه با تاخر رسیدم مدرسه!مدرسه ما هم که سخت گیییییر!!!تا رسیدم همون موقع یه سرویس مدرسه هم رسید 4 نفر از پیاده شدن منم پشتشون رفتم تو مدرسه؛اون یارو که وایساده بود اسمای تاخیری ها رو می نوشت از نفر اولی پرسید شما سرویسی هستید دیگه؟اونم گفت بله...منم پشت سرشون رفتم دیگه کسی هم چیزی بهم نگفت!\n\nبه جون تو اگه میگفتن منم راستشو میگفتمااا!!!",
    "اعتراف می کنم چند روز پیش مامانم تو خونه جیق زد و گفت کدوم الاغی میوه خورده ظرفشو نشسته منم سریع گفتم بابا\nمادرم :ا\nپدرم:(((((((\nمن:))))))))",
    "اعتراف ميكنم يه بار تو فامیل داشتن ازم تعریف میکردن اومدم مثلا فروتنی کنم\nگفتم نه بابا اغراق میفرمایید منم یه خری مثله شمام!!!!\n0-0",
    "عاقا من ميخوام اعتراف كنم:\n1_من بودم صابون همسايه رو انداختم تو چاه فاضلاب.\n2_من بودم پسر همسايه رو دور از چشم مامانش سياه و كبود ميكردم.\n3_قلب اون مارمولك فلك زده رو من با تيغ از تو سينش در اوردم.\n4_من تلوزيون رو انداختم زمين على هيچ تقصيرى نداشت.\n5_خانم معلم؛مادر بزرگم هنوز زندس اونروز حوصله مدرسه نداشتم.\n6_دبير عزيز من بخاطر درس خوندن تا نصفه شب نبود كه سركلاس خوابم برد تا صبح اس ام اس بازى كرده بودم\n.\n.\n.\n.\nو همچنان ادامه دارد...",
    "اعتراف میکنم بچه که بودم مامانم یه دمپایی برام خریده بود خیلی خوشگل بود. صورتی بود و خیلی با نمک. اونوقت من انقد هلاکش بودم دلم نمیومد ببرم تو کوچه خاکیش کنم. اول اونو پام میکردم بعد همونطور با دمپایی پا میکردم تو دمپاییه مامانم! که این زیرش خاکی نشه! 0_0  :))\nتازه میرفتم تو کوچه به بچه ها پزشو میدادم میگفتم دمپایی دوطبقه دارم !!!!!!!!!!!!! اون بنده خداهام جمع میشدن دورم دمپایی دوطبقه ببینن!!!!!!!!!!! :)",
    "اعتراف میکنم بچه که بودم عادت کرده بودم یه کاغذو مث سیگار لول میکردم و آتیش میزدم و خلاصه دود ودم راه مینداختم ،در انواع مختلفم میساختمش ،دراز ،کوتاه ،با قطر زیاد و کم،رنگش میزدم ،با کاغذهای مختلف درست میکردم،روزنامه ، کارتون ،دیگه جوری شده بودم که میرفتم دستشویی میکشیدم بعدم مینداختمش تو سنگ توالت،حتی به بچه های تو کوچمونم یاد میدادم ،به جاااااااااااااان خودم ،شده بودم رفیق ناباب واسه بچه های محل.\n\nالبته الان دانشمندان در پی یافتن این پاسخ هستند که چرا من با این سابقه درخشان در حال حاضر نه سیگار میکشم نه قلیون و همینطور خیلی هم درسخون شدم.",
    "اعتراف می کنم یه سری داشتم چایی می خوردم ، قندم تموم شد . . . یهو داداشم واسم قند پرت کرد ! هول شدم چایی رو ول کردم ، قند رو گرفتم :))",
    "اعتراف میکنم یه بار پولامو جمع کردم یه بسته از این ادامس خیلی گرونا خریدم بعد از اینکه تموم شد هی از این ادامس شیکا می خرم میندازم توش که بعله من همش از این ادامسا می خورم.\nخخخخخ\nخلاقیتم تو حلقتون\n^_^",
    "اعتراف ميكنم يه مخاطب نيمه خاص دارم اخر هر مطلبي كه بهش اس ميفرستم  مينويسم \"ع\" نمي دونم چرا اينقدر ذوق ميكنه ولي به خدا منظورم عنتره نه عزيزم",
    "اعتراف میکنم یه بار تو مدرسه دوتا کیک اورده بودیم واسه تولد یکی از دوستامون بعد ناظما اومدن دعوا کردن مارو که چرا کیک اوردین و این حرفا ماهم رفتیم یه برف شادی کاملو رو یکی از کیکا خالی کردیم صبر کردیم تا جذب بشه بعد همون کیکو بردیم دادیم بهشون بخورن....",
    "اعتراف میکنم وقتی اولین باری که خواستگار زنگ زد خونمون و خودم گوشی رو برداشتم وقتی خانمه گفت برای امر خیر مزاحم شدم انقدر هول شدم که گفتم دست شما درد نکنه. \nانگار روی دست مامان و بابام مونده بودم که از خانومه تشکر کردم بابت اینکه برای امر خیر زنگ زده. \nاسکولی بودماااااا.",
    "یه اعتراف میکنم، هر چن که آبروم میره، ولی از اون جایی که خیلی از اعترافای شما رو خوندم، احساس میکنم وظیفمه که منم یه اعترافی بکنم!\n\nمن یه سال بعد از آشنا شدن با 4جوک بود که عضو شدم،چون نمی دونستم می تونم عضو هم بشم!\n\nو یه اعتراف دیگه:\nبه مامانم نگید، اگه واسه جون من ارزش قاعلید، مبلو من پاره کردم.",
    "اعتراف میکنم وقتی بچه بودم یکی ازسرگرمی هام توفصل تابستون \nاین بود ک رودیوار حیاط خونمون باگچ ی دایره بزرگ میکشیدم مثلا \nسیبلم هست.بعد ی کاسه پرازاب میکردم و \nی برگ دستمال کاغذی می انداختم توش ک خیس بخوره \nبعدبادستم مچالش میکردم وباسرعت پرتابش میکردم \nطرف سیبل.هوا هم ک گرم بود گلوله دستمال محکم \nمیچسبید رو دیوار!\nبراخودم دارت داشتم ها!\nمامانم ازهمون بچگی میگفت من بچه خلاقی ام. \nاما نمیدونست چرا دستمال کاغذی هازودتمام میشن؟!!!! \n\nخو امکانات نداشتیم!!!!!",
    "اعتراف ميكنم كلاس سوم راهنماي بوديم بردنمون رستوران منم در نمكو شل كردم اين ناظم بيچاره خيلي شيك گفت نمكو بده منم بش دادم..... \nخودتون بقيشو بفهمين ولي خداروشكر كسي نفهميد",
    "بچه بودم وقتی به کسی فوش میدادم و طرف آینه نشون میداد آنچنان شیرجه ای میرفتم که نکنه یه موقع فوش برگشتی بهم بخوره ، البته اون موقع بچه بودماااااااا الان یه جا خالی ساده میدم !!!",
    "اعتراف میکنم وقتی ‏15سالم بود،هروقت کلیدهای ساختمان و مغازه پیشم بود،نگاشون میکردم میگفتم:خدایا چینی ها و ایتالیایی ها از کجا میدونن که اینجور دری توی فلان شهر ایران وجود داره و کلیدشو به کلید فروشی شهرمون میدن؟",
    "اگه ریا نباشه میخام اعتراف کنم که در زمان طفولیت ارتباط عمیقی با خدا داشتم! شما که غریبه نیستین ، بس که التماسش میکردم نذاره تو جام بارون بیاد!!!!!!!!!!!! \nاز ناهار به بعد که کلا آب نمیخوردم \nتابستون و زمستون موقه خواب پنج تا جوراب پام میکردم که گرم بمونم !!!!!!!\nبعدشم یه نفس میگرفتمو تا کله میرفتم زیره پتو و توکل میکردم به خدا!! البته گهگاه برای اکسیژن گیری تا دماغ میومدم بیرون! :)\nمهمونی که میرفتیم که هیچی! تا خوده صب مثه سگه نگهبون بیدار میموندم که شیطون باعث نشه تو رختخوابشون بارون بیاد!!!! \nهیچی دیگه بهترین روزای عمرمون به بارندگی گذشت رفت پی کارش!!!!!!!!!!\nدرد کشیده هاش بزنن لایکه همدردی رو! نزارین با این درد تنها بمونم!!!!! :))",
    "اعتراف می کنم اول دبستان که بودم زنگ تفریح که میشد از ترس اینکه آخر زنگ تفریح نتونم صفو پیدا کنم یکی از هم کلاسیامو نشون می کردم تا آخر زنگ تعقیبش می کردم که صفو پیدا کنم!",
    "اعتراف میکنم ده سال پیش که کامپیوتر خریدیم (حالا فهمیدید ده سال پیش مایه دار بودیم) اولین بار که کارت اینترنت خریدم اوردم کردمش تو فلاپی خون :| دعم با کلی ذوق و شوق رفتم دو تا کلیک کردم رو اینترنت اکسپلورر اما بازم همون پیغام همیشگی که اینترنت وصل نیست لامصب از شکست عشقی هم بدتر بود \nقیافه ی من تو اون لحضه (لهظه لحزه لحظه لحذه لهذه ... :D\nکامپیوتر ده سال پیش (0-0)\nکارت اینترنت :|\nفلاپی خون (@_#)",
    "به بابام گفتم اگر 100 میلیون بهت بدن تو حاضری منو به قتل برسونی!؟\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nالان 20 دقیقه است تو فکر رفته؛ یه لبخند خبیثانه هم رو لبشه هی زیر چشمی به من داره نگاه میکنه :|",
    "اعتراف میکنم امروز ی کلیپس دیدم ک ی دختره ازش اویزون بود :)))))",
    "ميدونيد :\nبچه كه بودم يه روز داداشم خيلي اعصابمو ريخت بهم ومنو ضايع كرد ،منم واسه تلافي شب كه همه خواب بودن رفتم يه پارچ آب با يه ليوان برداشتم و رفتم سر وقت داداشم آ بو ريختم رو شلوارش و گرفتم خوابيدم . صبح كه همه بيدار شدن حدث بزنيد جي شد؟\nهمه فكر ميكردن داداشم شب ادراري داره .ناگفته نمونه اي واسه موقعيه كه من 11 سالم بود و داداشم 9 سالش.\nتوجه : بهتون توصيه ميكنم هركي اعصابتونو ريخت بهم كار باحاليه",
    "اعتراف میکنم تا همین اواخر برای اینکه صدای خرچ خالی شدن ریسایکل بین بیشتر بشه کلی نیوفولدر میساختم میریختم توش بعد که در سکوت و با ولوم آخر خالیش میکردم از شنیدن صداش ذوقمرگ میشدم!",
    "اعتراف میکنم : تو دوران طفولیت وقتی یه گناه انجام میدادم از شیطان یه کینه ی شتری به دل میگرفتمو منتظر میشدم تا یه روز خونه خالی بشه...خونه که خالی میشد یه بالش بیچاره رو به شکل شیطان میدیدم ...آقا چشتون روز بد نبینه     یعنی چنان کتکی به بالش میزدم که تا یک هفته خستگیم در نمیومد ... نبم ساعت میشدم بروسلی نیم ساعت بعد میشدم آرنولد ... هرچی فن تو کمبات سگا بود رو این اجرا میکردم اگه ادامه میدادم الان قهرمان کشتی کج بودم...",
    "اعتراف ميکنم يه بار به يه گودزيلا گفتم اگه يه مورچه را اذيت کني بايد از همشون معذرت (معضرت ، معزرت) بخاي اگر نه ميان ميخورنت اون بيچاره هم که تازه يه مورچه کشته بود تا سه چهار ساعت فقط داشت تو حيات راه ميرفت از مورچه ها معذرت ميخاست خخخخخخخخخ\nمورچه ها ：دی\nمن ：دی \nگودزيلا ：(",
    "اعتراف می کنم بچه که بودم تلوزیون سیاه سفید داشتیم داغ کرد روش اب سرد ریختم بعد خودتون تصور کنید دیگه من چی بگم؟",
    "اعتراف يكي از دوستام:  :-)))))))\nمن فكر ميكردم اين ليمو سبز كوچيكا وقتي سبز هس ميچيننش بعد يه سري ديگشو ميزان وقتي بزرگتر شد و رنگش شد زرد ميچينن كه بشه ليمو شيرين\nمن:    :-OO‌\nمن از داشتن همچين دوستي به خودم ميبالمممممم شديد",
    "اعتراف میکنم من سال اول دبیرستانم (جدید) تا اخر مهر کتاب ندارم جاتون خالی میرم مدرسه بازی و شلوغی !  فقط خواستم اینو بگم دلتون بسوزه !      من و این همه خوش بختی محاله محاله  !!!!!!!!!",
    "اعتراف میکنم چند روز پیش داشتم پاک نویس میکردم دیدم آخر برگم یکم جا موند خط کشیدم پایین برگه نوشتم به نام خالق هستی بعد که یادم اومد لاک برداشتم پاکش کردم  دیدم  بینش فاصله هست دوباره لاک برداشتم زدم کامل داغونش کردم بعدم زدم زیر خنده به سوتیم خندیدم\n\n:))))))\n:0000\n:,(((((",
    "اعتراف می کنم میخاستم اتاقمو جاروبرقی بکشم و در حینش آهنگم گوش کنم!\nام پی ۳ مو روشن کردم شروع کردم با جدیت تمام جارو کشیدن\nبعد ۵ دقیقه مامانم زد رو شونم.\nهدفونو در آوردم گفتم، جانم مامان؟!\nگفت جارو خاموشه!!!\nمنومیگی :|",
    "اعتراف میکنم بچه که بودم یه سوالی مغز کوچکم را درگیر کرده بود و اون هم این بود که این همه خار رو ماهی ها چرا و چه طوری می خوردن و هنوز هم نمی فهمم چرا هیچ کس نیود بهم بگه که اینا استخونن تا این قدر جلوی مردم اوشکول نشم؟باور کنین این داستان تا سوم ابتدایی ادامه داشت!",
    "اعتراف میکنم یه بار کلاس سوم بودم و معلم خوشنویسی داشتیم بعد من چشم شور با خودم گفتم: کاش خوشنویسی نداشتم.\nبعد نمیدونم چرا چند روز بعد معلممون تصادف کرد مرد!!!!!!!\nمن :|\nمعلم خوشنویسیمون :(\nهیتلر :|\n\nلایک: بمیری با این چشم شوریت",
    "پارسال به اصرار مدیرمون کل کلاس رفتیم نماز \nمنم که نماز خون :)))))))\nاخر نماز حاج اقا داشت از نماز خونه خارج میشد یهو گفتم حاج اقا خسته نباشید :))))\nحاج اقا:o\nبچه ها :))))))))\nمدیرمون x-(\nمعاونمون :|",
    "اعتراف میکنم گاهی اوقات همین جوری زل میزنم به سرعت دانلودم و بهش روحیه میدم... تو میتونی!تو میتونی!! :))\nامیدی بهم هست عaیa؟!!؟؟",
    "اعتراف ميكنم وقتي بجه بودم كودزيلايي بودم واسه خودم يه بار شوهر عمه ام از تهران(ما شهرستاني هستيم)برام يه دونه از اين عروسكها آورده بودكه مثل بجه واقعي بود موهاش عين آدم بود اون موقعها از اين عروسكا كم بود آقا منم عين مونكلا همون روز اول موهاشو از ته كوتاه كردم تا بربشت در بياد بعدا كه فهميدم جه كندي زدم كلي زار زدم",
    "اعــــــــــــتراف میکنم که امـــــــــــــروز معلم اومد سر کلاس گفت خودکار میخوام یکی از بچه های بهش خودکار داد گفت نه خودکار پای تخته میخوام \n(ماژیک رو میگه)\nمن گفتم اگه خودکار مال پای تختس لاود باید  با ماژِک مشق بنویسیم\n\nمربوط\nسال 86",
    "اعتراف میکنم\nهفته پیش که اومدم پست بزارم تو 4 جوک \nداداشم همون گودزیلا خودمون سرو صدا کرد که مامان این باز رفت سوتی مارو بنویسه تو 4 جک در همین پاش خورد به کیس و افتاد زمین و دود ازش بلند شد منم داغون چنان زدم زیر گوشش تا دو روز جاش رو صورتش موند ولی خیلی حال داد تازه دیگه به کارای منم گیر نمیده کافیه بگم ساکت تا بره یه جا بشینه  \nپیشنهاد میدم امتحان کنین اننننننننننننقده خووبه",
    "اعتراف ميكنم كه حدود 22 يا 23 سال پيش يكي از همكارانم را كه به اتفاق وي با هواپيما عازم ماموريت تهران شديم بد جورى اذيت كردم؟!\nبنده خدا برای اولين بار بود سوار هواپيما ميشد. هواپيما پس از فرود در ف.مهرآباد به فاصله بسيار دوری از سالن مسافرين ورودي (نزديكيای تهرانسر) پارك كرد. من به همكارم گفتم از اينجا تا سالن خروجي نيم ساعت راهه، پرسيد:پياده؟( هنگام سوار شده فاصله سالن ترانزيت تا هواپيما حدود 30متر بود كه مسافرا براي سوار شدن پياده طي مي كردند)، اينجا شيطنت من گل كرد و گفتم :نه بليط اتوبوس ميخريم و سوار اتوبوس ميشيم و ميريم؟؟؟باور كرد و پرسيد از كجا؟گفتم از يكی از مهماندارهايی كه دم درب خروجي هواپيما ايستاده اند. بلافاصله يدونه اسكناس 200تومني بهش دادم و گفتم برو 2تا بليط بخر منم كيفامونو برميدارم وميام. ضمنا عجله كن كه بليط براي نشستن روي صندلي گيرت بياد،اگر بليط براي ايستادن سرپا وسط اتوبوس بگيري،بايد نيم ساعت سرپا تحت فشار با عذاب وسط اتوبوس بايستيم! اونم باسرعت حركت كرد و پس از لگد كردن چندتا پا و سقلمه زدن و هول دادن و عقب راندن چند نفر ديگه با عجله خودشو به مهماندارها رسوند و دستشو دراز كرد و مشغول صحبت كه..... بعد از چند لحظه هركدام از مهماندارها با شتاب به گوشه اي از هواپيما پناه بردند و به قول 4جوكي ها مشغول گاز زدن در و پيكر هواپيما شدند ، بعضي از مسافرها هم كه متوجه موضوع شدند غلط زنان از پله هاي پلكان پائين آمدند و توي اتويوس مشغول گاز زدن صندلي و شيشه هاي اتوبوس شدند!!!",
    "یکــی از تــفریحات ســآلمِ مــن و خــوآهرمــحترمه ایــنکه  وخــتی دســتومـون چـسب زخــم مــیخوره یـه خودکـــآر بــر مــیدآریم و روی چســب زخــم یــآدگآری مــینویسیم :]هآ؟ چیــه ؟؟چــیرآ ایــطوری نــیگا مــیکنی ؟؟مـآ فــقیر فقــرآ کــه نــــه پــآمون مــیشکنه نــه دســتمون نه کلمون (از بس سگ جـــونیم)هــمینم از ســرمــون زیــآد تــره والاه!! بهــتون پــیشنهآد مــیکنــم حــتمن حتمــن امــتحان کنــین حــآلش از خــریدن آیـفون اونــم از نــوع فــایو (که من نمیدونم با کودوم واوه )بیشــتره در ضــمن سآدیســمیم خودتونــین :|||",
    "اقا اعتراف میکنم بچه ک بودم ی گربه هه رو(ادبیاتم تو حلقم) با چوب زدم.گربه بدبخت خوابیده بود ،شکمش سمت من بود.منم ی چوب برداشتم فرو کردم تو شیکمش.اونم قاطی کرد چنگم زد.من اوسکولم داد میزدم پیشی منو با چوب زد!!!\nهمه اهل خونه از خنده دیوارارو میجوییدن...\nینی مردم ازاری از بچگی تو ذاتمه!!!!\nهمچین ادم سادیسمی و اوسکولی بودم من:-))))",
    "اعتراف می کنم بی تربیتی ترین متن ها رو تو دفتر خاطرات برادرم خوندم تحت عنوان یادگاری های دوستان دوران سربازی.... طوری که بعد از خوندنشون دفتر رو منهدم و به برادرم تلقین کردم که دفترو تو پادگان حتما جا گذاشته که دیگه نیس دیگه ... مگه نه ؟ اگه جا نذاشته بود الان اینهمه گشتیم پیدا می شد...!!!!",
    "اعتراف میکنم اگه این پستم مثل 10 پست قبلی تأیید نشه با 4جک گهر میکنم میرم 5جک.\nهر کی هم خواست بیاد اصلا نیاد چون دیگه جا نیست.",
    "اعتراف میکنم به اینکه همیشه وقتی کی تو حمومه من همیشه میرم دسشویی با تمام فشار اب داغ و باز میکنم و اونی که تو حمومه فک میکنه اب سرد شده اب داغ و بیشتر میکنه و بعد من{موزی خودتی}ابو یدفه ای میبندم.اون بیچاره ای که تو حمومه بریونی میشه.",
    "وقــــتی بچــــه بودم انگــــشتمو میــــکردم تو دمــــاغــــم و پلــــکامم بر میگــــردونــــدم و صداهــــای خــــفن از خــــودم تولــــید میکردم و بعــــد به دوستــــام میگفتــــم جنــــی شــــدم :D اونــــام جیــــغ میــــزدن وباور میکردن.مــــنم از موقعیت سو اســــتفاده میکردم ومیگفــــتم اگه ازخوراکیهــــاتون بهم ندیــــد شــــمام ایــــنطوری میشید :D اونــــام بم هرچــــی میخــــواستم میدادن... الــــهــــی الــــعــــفو",
    "اعتراف میکنم بچه که بودم تو پیک نوروزی جواب یکی از سوالا \"انبردست\" بود! دقت کنید: سه بخشه! اقا من گیر داده بودم به بابام که باید بجای این کلمه یچیز دیگه بگی! این کلمه حرفه بد داره من نمینویسمش!!!! ینی یه همچین بچه خل و چله مودبی بودم من!!!",
    "اعتراف میکنم وقتی میرم مسافرت ی کوله پر لباس با خودم میبرم ولی تا برگردم از همونایی که موقع رفتن تنم بود إستفاده میکنم....",
    "اعتراف میکنم یه بار تو پارک با دوستام بودم داشتم زیر لب اهنگ هماهنگه رو میخوندم \n-من یه دیوونه ام وقتشه عاقل شم\nدوستام:اخر خودتم فهمیدیییییی؟؟؟\nقیافه ی من :(\nقیافه ی دوستام :)))))\nسامی بیگی:|",
    "اعتراف می کنم سوم ابتدایی بودم که دوستم پز کامپیوترشونو میداد یه بار با خوشحالی اومد واسمون تعریف کرد که اسم ماها رو تو کامپیوتر نوشته یعنی ما یه ذوقی کردیم که نگو!!!\nبعله دیگه دهه شصتی هستیم ...\nلایک=بچه که زدن نداره",
    "اعتراف میکنم بابام از بچگی بهم یاد داده وقتی بستنی کیمی یا عروسکی میخورم چوبشو بشکونم بعد بندازم بره!\nیه سری ازش پرسیدم چرا همچین چیزی رو بهم یاد دادی؟\nگفت چون اگه نشکونی میان این چوباشو از خیابونا جمع میکنند دوباره روش بستنی درست میکنند مریض میشن مردم :|\n من :|\nبابام ^_^\nسازمان استاندارد :| :|\nفاضلاب تهران :|\n\nولی من نمیدونم چرا ولی هنوزم میشکونمشون :D\nنخند به فکر سلامت شمام :|",
    "اعتراف میکنم بچه که بودم وقتی بارون میومدو رعد وبرق میشد مادربزرگم میگفت:آسمون میخواد بیفته چقد خنگ بودما باورمیکردم خو چیه ساده بودم",
    "اولین شکست عشقیمو تو بچگی خوردم،یه جوجه داشتم اسمش یلدا خانم بود،بزرگ که شد دیدم خروسه :|\n\nینی کمرم خم شدا :|",
    "اعتراف میکنم بچه که بودم شبا از ترس اینکه یه وقت صبح برای مدرسه خواب نمونم تا جایی که میتونستم بیدار میموندم!\nخوب چیه بچه بودم دیگه!\nالان قشنگ با خیالت راحت میخوابم!!!",
    "اعتراف ميکنم ذوق وشوقي که اول مهرواسه ديدن دوستم داشتم اگه واسه درس خوندن داشتم الان توي تيزهوشان داشتم درس ميخوندم",
    "اعتراف میکنم وقتی بچه بودم یک دونه از این عروسک چینی های سفالی که خیلی شبیه ادم واقعی هستن داشتیم که هنوزم داریم ( تا چشتون در اد ) \nمن اون زمان یا دبستان بودم یا اولای راهنمایی که با همون نگاه اول یک دل نه صد دل عاشق این عروسک شدم ، رفتم تنهایی خواستگاریش و جواب مثبتو ازش گرفتم ، \nتازه اولای ازدواجمون بود که همیشه بعد مدرسه میرفتیم یک گوشه خلوت میکردیم و از سختی های زندگی بهش میگفتم و این که مدرسه چه قد جای سختیه و از این جور حرفا و باهاش دردو دل میکردم ، \nخیلی دوسش داشتم ، دیگه کار داشت به جا های باریک میکشید ، پدرو مادرم میخواستن منو ببرن تیمارستان که دیدم اوضا خیته طلاقش دادم ، \nنامرد همین دیروز مهریشو گذاش اجرا ، حالا من چجوری مهریشو بدم ( راستی مهریش نوشتن کلمه ی دوست دارم به مقدار 50000 مرتبه بود ) \nاوه اوه ، الان زیر نظر گرفتتم ، ممکنه به یک چیزی شک کنه ، من برم تا بویی از این ماجرا نبرده \nدیوانه هم خودتی",
    "اعتراف میکنم وقتی بچه بودم یک دونه از این عروسک چینی های سفالی که خیلی شبیه ادم واقعی هستن داشتیم که هنوزم داریم ( تا چشتون در اد ) \nمن اون زمان یا دبستان بودم یا اولای راهنمایی که با همون نگاه اول یک دل نه صد دل عاشق این عروسک شدم ، رفتم تنهایی خواستگاریش و جواب مثبتو ازش گرفتم ، \nتازه اولای ازدواجمون بود که همیشه بعد مدرسه میرفتیم یک گوشه خلوت میکردیم و از سختی های زندگی بهش میگفتم و این که مدرسه چه قد جای سختیه و از این جور حرفا و باهاش دردو دل میکردم ، \nخیلی دوسش داشتم ، دیگه کار داشت به جا های باریک میکشید ، پدرو مادرم میخواستن منو ببرن تیمارستان که دیدم اوضا خیته طلاقش دادم ، \nنامرد همین دیروز مهریشو گذاش اجرا ، حالا من چجوری مهریشو بدم ( راستی مهریش نوشتن کلمه ی دوست دارم به مقدار 50000 مرتبه بود ) \nاوه اوه ، الان زیر نظر گرفتتم ، ممکنه به یک چیزی شک کنه ، من برم تا بویی از این ماجرا نبرده \nدیوانه هم خودتی",
    "اعتراف ميکنم يه دوست دارم که 5ساله باهم دوستيم،بعد5سال تازه برگشته بهم ميگه :عه توچشمات عسليه!؟.من همش مشکي ميديدم چشماتو!\nيعني دقت وهوش وذکاوت دوستم توحلقم!!!",
    "اعتراف میکنم اگه زمان جنگ بودم ، تنها دلهرم این بود که وقتی من دستشوییم ، بمب بارون نکنن !",
    "میخوام 3تا اعتراف دردناک بکنم .                                                                 اول اینکه تو مدرسه بعد از نه سال درس خوندن یه دوست واقعی نداشتم وندارم 2.خیلی دلم میخواست گیتار یاد بگیرم ام هنوز کلاس نرفتم و تلخ ترین اعتراف از بین 14تاجوک ارسالی من فقط دوتاش تائید شد امابه سلامتی همه بچه های 4جوک که جای خالی دوستای نداشتم رو پر میکنه",
    "اعتراف ميكنم بعد از اينكه فهميدم اول مهر نميرم دانشكاه(نيم سال دوم ميرم) بقدري خوشحال شدم كه انكار تو جشنواره ي سازه هاي ماكاروني مقام اوردم.انقد كه ورودي هاي جديدو مسخره كردن.....والا...",
    "اعتراف میکنم  یکی از تفریحات سالم دوران طفولیتم این بود که با هزار درد سر پشه ها رو پشت شیشه خفت میکردم بعد میگرفتم بالشونو میکندم بعد با نخ میبستمشون میذاشتم جلو خونه مورچه ها اون بیچاره ها هم میبردنش تو بعد میومدم یهو میکشیدمش بیرون هرچی تو خونه مورچه ها بود میریخت بیرون.چه کنم دیگه تبلت که نبود بشینم بازی کنم مجبور بودم.\n\nلایک = واقعا یه گودزیلای تمام معنا بودی داش امیر.",
    "چند وقت پیش رفته بودم خونه مامان بزرگم داییم سرماخورده بود گلوش درد میکرد\nمامان بزرگم اینا هم خونه نبودن\nمن و داییم و خاله ام و سه تا از دوستای داییم که من باهاشون خیلی رو درواسی دارم و………..\nخلاصه یه جمع ۱۰ نفره دختر و پسر که من با همشونم سروسنگین بودم\nمن تو اتاق سر لپتاپ داییم بودم داییم اومد تو اتاق و یه چند دقیقه که نشست گفت مائده من حال ندارم بلند شم زهرا رو صدا کنم تو صداش کن بیاد\nمنم با اعتماد به نفس کامل جلوی اون همه ادم خاله ام رو صداکردم\nگفتم :زهرا\nخاله ام:بله\nمن:یه دقیقه بیا محمد کارت داره\nخاله ام :بگو دستم بنده اگه کاری داره بگه\nمن:نمیتونه داد بزنه\nخاله ام :چزا؟؟\nمن:اخه صداش درد میکنه\nنمیدونم چی شد که یه لحظه تو خونه سکوت بدی پیچید بعد همه زدن زیر خنده تا چند وقت تا منو میدیدن میگفتن صدای محمد خوب شد\nو این شد که من تا مدت هاست جلوی اونا حرف نمیزنم",
    "اعتراف میکننم کلاس اول که بودم همش گریه میکردم چون میترسیدم وقتی بیام خونه همه مرده باشن و فقط من از خانواده زنده بمونم اونوقت تنها میشدم واسه همین گریه میکردم……….تازه مامانم علت گریه های اون موقعه ام رو فهمیده",
    "اعتراف میکنم کلاس دوم ابتدایی که بودم، شبا موقع خواب گریه میکردم، حتما میپرسید چرا؟!\n\nراستش یاد درسایی می افتادم که معلم هنوز تدریس نکرده بود و با خودم میگفتم من چجوری اینارو یاد بگیرم و این میشد که میزدم زیر گریه، بابام هم نصفه شبی پا میشد درس رو که معمولا ریاضی بود بهم یاد میداد، منم یاد میگرفتمو بعد با خیال راحت میخوابیدم !",
    "اعـتـراف مـیکـنـم بـچـه کـه بــودم فـکر مـیــکردم اگــه پـامـو\nاونـجـایـی بــذارم کـه افــرادی کـه ازشـون خـوشــم مـیــاد راه رفـتـن،بـزرگ بـشـم مـیـشـم عـیـن اونـا ... حـالا ایـن بـمـانـد کـه اگـه جـا پـاهـارو گـم مـیـکـردم چـه عـری مـیـزدمـو کـولـی بـازی درمـیـاوردم.. :|",
    "اعتراف میکنم چند روز پیش دیدم دختر همسایمون که ی گودزیلای 6،7سالس تو کوچه کنار دیوار نشسته و تو فکره حالا مکاله ی من و اون\nمن: چرا توفکری سحر خانوم؟\nاون: سر ی دو راهی گیر کردم\nمن: بگو تا کمک کنم\nاون:به نظرت وقتی بزرگ شدم با کسی که دوستش دارم ولی پول نداره ازدواج کنم یا با کسی که دوستش ندارم ولی پول داره؟\nمن اون لحظه رفتم به دوران کودکی دیدم تو سن 7سالگی فقط به فکر بازی بودم بس حالا چی",
    "اعتراف میکنم کوچیک که بودم کارتون سطل سحر امیز رو که می گذاشت منم جو گیر میشدم یه سطل ور میداشتم میرفتم تو حیاط با هاش حرف میزدم و پامو میکردم تو سطل که غیب بشم برم تو سطل",
    "اعتراف میکنم همین امروز صبح ساعت7 که رفته بودم سایت سنجش جواب کنکور رو ببینم(کاردانی) باکلی استرس صفحه سایت رو باز کردم دیدم جواباش نیومده بود  الان دارید به من میخندید که اوسکلم چقدر ولی اسکول بودن من  این نیست,اوسکل بودن من اینه که دیشب با بچه ها قرار گذشته بودیم که همه باهم سایت رو باز کنیم ولی هیچکس اونموقع بیدار نشده بود فقط من بیدار شده بودم\nو مطمئنم کارمندان سازمان سنجش هم دارن هر هر من میخندن!!",
    "اعتراف می کنم عاغا یه روزما خواستیم ایکیویکی از دوستامونوازمایش کنیم.به خاطرهمین روی نون کرم ضد افتاب ریختیم وبه جای نون پنیردادیم بهش اول یه جوری لقمه رونیگاکردکه گفتیم فهمیده اما دربهت ما شروع کردبه خوردن.یکی دو لقمه ای خورد گفتیم دیگه فهمیده دیگه امابازم دیدم هی داره میخوره همشم پشت سرش رونیگامیکردومیگفت چه بوی کرمی میاد.حالایکی بایدمارو از رو زمین جم میکرد",
    "اعتراف میکنم از اول تابستون بابام کولرمونو فروخت و الان دوباره رفته کولر خریده و من تمامه مدت سکوت اختیار کرده بودم:|\nالانم به صورت بخارپز واستون پست میزارم...",
    "اعتراف میکنم هروقت معلممون میگفت برو از دفتر گچ بیار همیشه ی 4,5 تا گچم واس خودم برمیداشتم :دی",
    "یکی از دغدغه های دوران مدرسه م روز اول مهر و روز بعد از تعطیلات نوروز این بود که نمیدونستم شیفت صُبم یا بعد از ظهر!!!\nدهه ی شصت و هفتاد کیا یادشونه؟!!:)",
    "اعتراف می کنم بچه که بودم یه دوستی داشتم بهم گفت یع ننه سرما هست که هر بچه ای که پاش از پتو بیرون باشه یا پتو روش نباشه رو نصفه شبی میاد می دزده دیگه برنمی گردنتش!\nمن فلک زده هم سالها تو گرما و سرما چهار زانو تا فرق سرم میرفتم زیر پتو!\nخدا لعنتش کنه الان سیاه سوخته شدم:)",
    "اعتراف میکنم وقتی کوچیکتر بودم مامانم گفت برو سه چهارتا پررتقال از تو یخچال بیار بخوریم ........\nمنم با زحمت وسختی 12پرتقال اوردم (بعله دیگه ریاضیدان بودم)\nفقط نمیدونم از اون روز  چرا مادرم داره دنبال دختر واقعیش میگرده",
    "عروسی عموم بود منم بچه .خونه عموم یه باغ ویلایی که یه خونه دو طبقه توش بود.زیر اتاق عروس کلی چوب بود منم کمی بنزین پیدا کردمو دور از چشمه همه شروع به اتیش بازی کردم اخرشم همینطور ولش کردمو رفتم خوابیدم.نصفه شب دیدم صدای جیغ و داد میاد،اتاق حجله عروس اتیش گرفته بوود.(بنظرم عموم حسابی ضد حال خورده بود!!!!!)با کلی بدبختی خاموشش کردن.صبح که عموم دنبال مقصر میگشت گفتم پسرعموم اتیش زده اونم حسابی کتکش زد.یه چیز میگم یه چیز میشنوی!کـــــــــــــــــــــــــتـــــــــــــــــکــــــــــــــــــــــــــــــــــ\nخدا منو ببخشه بنظرم الانم عموم بدونه کار من بوده خودمو اتیش بزنه\nبه کسی نگیدااااااااااااااااااا!!!!!!!!!!",
    "اعتراف میکنم ترم اول دانشگاه 1مهر رفتم دانشگاه و رو برد کلاسای اونروزمو پیدا کردم\nشادو شنگول از این کشف بزرگم با کله رفتم تو کلاس دیدم کلاس پره و کل کلاس برگشتن سمتم\nهیچی دیگه از اون روز فهمیدم دانشگاه مدرسه نیس که یه کلاس خاص ماله یسری دانش اموزه خاص باشه.باید صب کنی کلاسه قبلی تموم بشه:))",
    "اعتراف می کنم سال سوم دبیرستان از روز اول روز شمار زدم برای تابستون تازه اگه یکی از معلم های بدبختم تصادفا پاکش می کرد قیامت می کردم امروز رفتم سرکلاس یکی از این دانشجوهای ترم اولیم همین حرکت زده بود پرتش کردم بیرون :ِ\nاستاد عقده ایم خودتونید :)))))))))))))))))",
    "یکی از بزرگترین دلهره های زندگی من اینه که :\n\nتو مهمونیا وقتی دارن بشقاب ته دیگو دست به دست میچرخونن بهم نرسه",
    "اعتراف میکنم بچه که بودم وقتی شبا میخواستم بخوابم انقدر از زیر تختم میترسیدم که وقتی میخواستم برم روش بخوابم از دو متر اونورتر دورخیز میکردم خودمو پرت میکردم روش که یه وقت یه موجود خوفناک مچ پامو نگیره ....\nپیش خودمون بمونه هنوزم بعضی وقتا با 22 سال سن دچار چنین توهمی (طوهم،توحم،طوحم)میشم.\nترسو و متوهمم خودتی. \nجون من تو هم اینطوری بودی(هستی،خواهی بود،خواهی شد) عایا؟؟؟؟؟؟",
    "*****اعتراف میکنم چند شب پیش که ساعتارو کشیدن عقب ما رفته بودیم بخوابیم داشتیم تلویزیونو خاموش میکردیم،که همون لحظه اعلام کردن 1ساعت بکشین عقب ما هم دوباره از جاهامون اومدیم بیرونو 1 ساعت دیگه نشستیم!******\nمن:))))\nتلویزیون:((((\nآقای ضرغامی:@@@\n!!!!!!!!!!!!!!!!!!!",
    "اعتراف میکنم \nتنها دلیل پست گذاشتنم این روزا این شده که از جمع کاربرای برتر ( بله دیگه مام هسسسسیم ) خارج نشم\nلامصب رقابت اون پایین خیلی سخت شده ، الآنم حس پرسپولیس فصل پیشو دارم\n*هیلدا*",
    "اعتراف میکنم یه سال به همه ی دوستام گفته بودم خطم سوخته               بعده یه سال خواهرم نگا کرد دید سیمکارتمو بر عکس انداختم!!!!!!!!!!!!!",
    ".....یکی از مزیت های اینکه یه خواهر دوقلو که تو یه دانشگاه دیگه درس \n\nمیخونه اینه که میتونی لباسای همدیگرو مشارکتی بپوشی ...",
    "عاغا شمام مثل من هستید می گردین دنبال اونی که کمترین لایکو خورده میگردیم و می خونیم تا یکم به خودتون امیدوار بشین و کلی هم به این بدبخت فلک زده میخندین بعدش؟\nیا کلا من کمبود دارم عایا؟",
    "اعتراف میکنم سال پنجم ابتدایی روز 22 بهمن همه ی بچه ها توی حیاط جمع بودیم آقا من رفتم دستشویی .چند لحظه بعد بچه ها شروع کردند شعار دادن و سروصدا منم از توی دستشویی بلند بلند  شعار میدادم که : مرگ بر آمریکا و مرگ بر شاه و خلاصه هر چی که بلد بودم .نمیدونم چجوری یهو بچه ها ساکت شده بودن و من نفهمیده بودم .حالا تصورشو بکنید همه ساکت بودند فقط یه صدای نا هنجاری از توی دستشویی شعار میداد .یه لحظه ساکت شدم و فهمیدم مدرسه ساکته.اونجا بود که عمق فاجعه رو درک کردم.خلاصه یه تنبیه حسابی متحمل شدم.\n\n\nلایک = خو چیکار میشه کرد تو هم گودزیلای اون زمان بودی دیگه.",
    "دهه ی شصتی ها همه میگن: ما نسل سوخته ایم....\nدرسته ولی ما ده هفتادی ها نسلی هستیم که خیلی چیزا رو دست همکلاسی ها و بچه پولدارای تو فیلما دیدیم که دلمون خواست ولی یا به بابامون نگفتیم یا اگه هم میگفتیم... مارو با ی چیز دیگه سر گرم کردن تا غرورشون بخاطر بی پولیشون خطشه دار نشه....\nعب نداره دوستانه دهه ی هفتادی\nما خودمون باید آیندمونو بسازیم\nچند دقیقه به حرفام فکر کنید.....",
    "یکی از تفریحات من تو دوران بچگی این بود که اب بریزم رو بخاری\n \nصدای \"تسسس\" بده خرکیف بشم :|",
    "آقا اعتراف میکنم تو دوره ی کارشناسی همیشه بعد استاد میرفتم کلاس که مثلآ بگم اره بابا مام هستیم\nآخراش بود که استاد گفت داداش دیگه سرکلاس نیا تا اینطور شد همیشه نیم ساعت قبل سر کلاس بودیم",
    "اعتراف میکنم وقتی بچه بودم فکر مبکردم وقتی بچه تو اتاق عمل به دنیا میاد اون کسی که تشخیص میده که بچه دختره یا پسر کلی مراحل درسی رو طی کرده و واسه خودش متخصصیه که تونسته جنسیت بچه رو تشخیص بده.",
    "** o_O **\n\nمن اعتراف میکنم مدرسه شروع نشده مانتو شلوارمو هرروز هرساعت یه بارمیپوشم یه چرخی جلوآینه میزنم چندتامدل میدم میرم \nنزدیکه کلا پاره بشه\nشماهم اینطورین عایااااااا\nیامن برم خودمو ب دکتری چیزی معرفی کنم؟=_=",
    "با خانواده نشستیم داریم تام و جری نگاه میکنیم! گربه هه ساعت کوک میکنه میخوابه بعد موشه نمیزاره بخوابه تا صبح میشه و ساعت زنگ میزنه. مامانم میگه:خالی بندی رو ببین! آخه گربه برا چی ساعت کوک میکنه؟! سرکار میخوای بری؟ مامان بزرگم میگه:نه خیر! بعضی از حیوونام دین و ایمون حالیشونه! برا نماز صبح کوک کرد ! من o_O مامانم:)) تام :| جری :|",
    "اعتراف می کنم بچه که بودم تا 6 سالگی وقتی سرمو می ذاشتم رو بالش که بخوابم\nنبض روی شقیقه هام صدای تیک تیک می داد و منم نمی فهمیدم که نبضم داره می زنه\nفک می کردم بالشتم کرم داره وقتی سرمو میذارم روش کرم ها اون تو رژه \nمی رن  !!!\n:0",
    "اعتراف می کنم چند وقت پیش کامبیز دیرباز رو تو ماشینش  دیدم\nاومدم بگم شما کامبیز دیربازی؟\nگفتم شما کامباز دیربیزی !!!\nخودش از خنده با کله رفت تو فرمون !!!\n:)))",
    "اعتراف می کنم بچه که بودم کلید خونمونو بر می داشتم رو یه کاغذ هم یه نقشه می کشیدم\nمی بردم تو باغچمون خاک می کردم بعدا خودم می رفتم پیداشون می کردم میگفتم نقشه گنجه اینم کلید صندوقشه !!!\n:))",
    "اعتراف میکنم بچه که بودم روسری های گلدار مامانمو میزاشتم رو میز اب میریختم روشون که گلاش بزرگ شن!!",
    "اعتراف می کنم بچه که بودم فکر می کردم\nاین برچسب های تبلیغاتی که روی در خونه ها می چسبونن یه چیزی توی مایه مدال ژنرالهاست !!!\nهر کی بیشتر داشته باشه وضعش بهتره هی می رفتم برچسب همسایه ها رو می شمردم که یه وقت اضافه تر از ما نباشه !!!",
    "اعتراف میکنم شدیییدا دلم برا دوتا چیز تنگ شده..یکی \"آدامس خرسی\"..یکی هم \"آتاری\"...!! هه...!اینو امشب وقتی حس کردم که داشتم با \"پلی استیشن\" بازی میکردمو..\"آدامس تریدنت\" می جوییدم....|:\n\nآی بچگی..یادت سبز",
    "دیگه سریال کره ای هم نیذارن چند وقته قیمت اجناس تو چوسان قدیم از دستمون در رفته",
    "بعضی وقتا تو بعضی جاها نداشتن ثروت و پول زیاد نعمت بزرگیه؛ اینو همیشه به خودم که آدم بی جنبه ای هستم گفتمو میگم چون اگه پول داشتم الان یه معتاد صفر کیلومتر بودم، پس خدارو شکر که همیشه جیبم خالی از پول بوده:)",
    "اعتراف ميكنم  من امروز مورخ. ٣١/٦/٩٢ رفتم مدرسه مون  براى ثبت نام تازه اين كه چيزى نبود شال سرم بود عينك افتابيمم زده بودم بالا رو سرم!مداركمم نصفه بود. !!!!!!يعنى همچين ادم شجاعى هستم",
    "اعتراف میکنم بعد از 30 سال عمر از خدا همیشه منتظر یه معجزه ام مثل یه گونی تراول هدیه از دوست یا برنده شدن ماشین از بانک و...\nخدایا میشه",
    "اعتراف میکنم هروقت پستام درج میشن هر2 ثانیه یکبار بهش سر میزنم ببینم چندتا لایک دیگه اضافه شده! ؛))))))",
    "اعتراف ميكنم اينقد دروغاي شاخدار ميشنوم ديگه با گوينده هاش كار ندارم ميخوام برم دكتر بگم كروموزامو بشمره!\nلايك:شمردن نميخواد گلم.از پستات مشخصه ٤٧تا كروموزوم داري!",
    "ینی اینقدر که واسه اینترنت شبانه رایگان شب زنده داری کردم اگه واسه نماز شب، شب زنده داری میکردم الان یه سرور اینترنت مفتی تو بهشت داشتم!",
    "خواستم بگم\nعشق به 4jok از اين بالاتر\nكه رئيس كل اعتبارات يه بانك عظيم\nدر يك قدمي من ايستاده\nو من با خونسردي ...\nبه 4jok\nپاميذارم ؟؟",
    "اعتــــــــــــــــــــــــــراف میکنم:\nبچه که بودم فکر میکردم زمان قدیم همه جا سیاه سفید بوده :oops:",
    "اعتراف میکنم\nتنها دلیلی که منو مجبور میکنه\nهرشب مسواک بزنم\nسفید موندن دندونامه ، نه سالم موندنشون !\n\nشما چطور !؟",
    "اعتراف میکنم یه بار رفتم خودمو دار بزنم طنابو بستم به پنکمون خودمو آویزون کردم چشاتون روز بد نبینه آویزون شدن ما همانا با پنکه و دمو دسگامون افتادن همانا",
    "اعتراف میکنم که وقتی بچه بودم به علت اینکه مینشستم با داداشام فیلم ترسناک میدیدم  و اونموقع حالیم نبود که چه تاثیری روم داره شبا که میخواستم بخوابم باید دست و پا و سرمو زیر پتو قایم میکردم و فقط دماغمو از زیر پتو بیرون میذاشتم واسه اینکه بتونم نفس بکشم آخه فک میکردم یه نفر با یه تبر گنده وایساده بالای سرم و منتظره که دست و پا وسرم از زیر پتو بیرون باشه و اونا رو قطع کنه و منه بدبخت تابستونا زیر پتو عرق میریختم تا صبح.\nلایک=آخی دلم برات سوخت",
    "اعتراف مي كنم تو دستشويي نشسته بودم گودزيلامون با راكت تنيسم زد به در منم زهر ترك شدم\n\nبعد كه به مامانم گفت جيش دارم يه نقشه شيطاني به ذهنم رسيد\n\nآب گرمو 2 ديقه باز  گذاشتم هيچي ديگه الان منمو يه مار سوخته",
    "اعتراف میکنم تا چند سال پیش شب ساعت سه و چهار بیدار میشدم یه پارچ آب می ریختم تو رختخواب گودزیلای خونه مون بعد میخوابیدم بعد حالا شما صبح که همه از خواب پامیشدن و صحنه رو میدیدن رو تصور کنید یعنی ی آدم حسودی بودم.",
    "آقـا اومـدم از هـمـیـن تـریـبـون اعـتـراف کـنـم....\nبـچـه کـه بـودم....\nهـمـیـشـه \"آدیـداسـو\" بـا \"آنـانـاس\" قـاطـی می کـردم....!\n:^(",
    "یبار که بچه بودم بابام یه کلم گنده خریده بود گنده میگما\nطفلیرو گذاشته بود\nتو حیات یروز که مهمون داشتیم مامانم گفت که برو این نایلونو ببر بذار رو کلمه\nمنم راستش متوجه نشدم یعنی شدما ولی برعکس متوجه شدم\nتازه خجالت کشیدم یبار دیگه هم ازش بپرسم که ماموریتم چیه\nو رفتم و با عزمی راسخ کارمو انجام دادم\nبا کلی مصیبت کلمو نصفش کردمو گذاشتم تو نایلونه و با خیال راحت برگشتم بجای اینکه نایلونو ببرمو بذارم رو کلمه\nدیگه بقیشو سانسور میکنم\nخودتون حدس بزنین که چی شد آخرش\n\nاگه لایک نکنین خیلی نامردین دومین پستمه ها",
    "عاقابقرعان اگه دروغ بگم.اعتراف میکنم2شب مونده بودبرم مکه(بعععععله چی فکرکردین همین اردی92هم رفتم.تنهاهم رفتم بععععععععله این جورپسرزبلیم)خیلی ذوق سفرداشتم خلاصه یه داداش دارم ازخودم 3سال بزرگه شب ساعت1که همه خواب بودن داشت میرفت دست به آب  دست به آب ماهم ته حیاط توگوشش هنذفری گذاشته بودآهنگ گوش میکردمنم دیدم تارفت رفتم توحیاط زیرماشین دراز کشیدم تابرگرده عااقا خداکنه حلالم کرده باشه داشت برمیگشت که بره خونه یهههوازاون زیرپاشوگرفتممممممممممممممممممم اونم یه سکته ناقص زدوزبونش بنداومدصدای طوطی آمازون درآوردهیچی دیگه خدااون روزنیاره بابامم انداخت دنبال داداشم و.....منم ازترس بابام1ساعت موندم زیرماشین وداشتم دیفرانسیل گازمیزدم\nعقده ایم خودتونید.",
    "آغا بابای من یه راهکار خوب سراغ داره بهتون میگم شماهم امتحان کنین خعلی زود جواب میده\nوقتی یه مشتری سر ظهر یا آخرای شب میاد دربست میشینه تو مغازه و گیره سه پیچ میده یه تک زنگ میزنه خونه(البته دقت کنین دور از چشم مزاحم:)) ما که بهش زنگ میزنیم میگه:اومدم.........اومدم.....دارم میام یکم صبر کنین\nاین ینی به مشتری میگه پاشو گمشو بیرون^_^\nحتما یه بار امتحان کنین:)",
    "اعتراف می کنم رفته بودم دیدن یکی از فامیلامون که تازه فارغ شده بود\nبچه رو بغل کردم می خواستم بگم ایشالله زنده باشه گفتم ایشاالله زنده می مونه !!!",
    "اینو فقط اینجا اعتراف میکنم \n\nخو دلم واسه روزای مدرسه تنگ شده \n\nفقط الکی مجبورم جلو بچه های دیگه بگم اه بازم مدرسه ها شروع شد\n\nیعنی میخوای بگی خودت اینجوری نیستی؟؟؟",
    "اعتراف میکنم یبار اومدم تو سایت جوک سیاسی بزارم با خودم فکر کردم حتما تایید نمیشه ولی میخواستم بفهمم چرا تایید نمیشه بعد از مدتها صیر دیدم نوشته متن طولانی است با ور کنید چهار پنج خط بیشتر نمیشد من هم دوباره ارسال کردن ببینم ایندفعه چی مینویسه دیدم نوشت تکراری بیش از ده بار به شکل های متفاوت جستجو کردمش ولی هیچگونه نمونه مشابه اون رو نیافتم \nدوبار ارسالش کردم اندفعه نوشته بود جالب نیست . باور کنید به هر کی گفتم در و دیوارو خورد ایندفعه هم با پر رویی تمام دوباره ارسالش کردم فکر کنید انبار چی نوشت.    نوشت برو بابا اصلا دوست ندارم بنویسم قوانین سایت اگه شده تاییدشم میکنم.\nمن  :-O\n4جوک :-)))))\nاینترنت:-O\nاولین میمونی که رفت فضاo_O\nپدر بزرگش:-)\nاونیکه اولین گل تو جام جهانی زد;-)\n\n4جوکه ما داریم \nاثعن 1 وعزیه",
    "اعتراف میکنم یه روز دیدم تو یه سایتی نوشته بود شماره سعید کرمانی\nزنگ زدم گفتم عاقا شما سعید کرمانی هستی؟\nگفت:به نظرت من سعید کرمانی بودم جوابت رو میدادم؟\nهیچی دیگه عاقا تو کل عمرا اینقد قانع نشده بودم",
    "نمی دونم هر چی به روز های مدرسه نزدیک تر می شم بیش تر دلم می خواد بیدار بمونم شما هم این طورین ایا یا من خود درگیری دارم",
    "اعتراف میکنم وقتی کوچیک بودم فکر میکردم اگه بری روی یه بلندی و بپری زیر پاتو نگاه نکنی تو هوا میمونی و نمیوفتی پایین چه شیرین مغز بودم من",
    "یکی از دغدغه های بچگیم این بود که هر وقت میرفتم دستشویی نمیدونستم کدوم وری باید بشینم ؟؟؟",
    "اعتراف میکنم بچه که بودم یه بار تو یه کارتون دیدم دخترا دارن باله میرقصن جو گیر شدم لنگ در هوا چرخیدم با شصت پا زدم تو چش مامانم!!وبعد آنچنان با کف گیری از محبت و دستی ازمهربانی مواجه شدم که.....\n.\n.\n.\n.\n.\n.\n.\nای جلاد !!ای.......!!اومدی ببینی سر یه کودک بعد از محبت چی اومد؟؟؟\nبرو از خدا بترس !!!",
    "اعتراف میکنم تا هفت ، هشت سالگی فکر میکردم اگه آب سرد بریزی تو آفتاب سایه میشه سر همینم هر وقت میرفتم تو حیاط قد یه بشکه بیس لیتری آب می ریختم تو افتاب...مدیونید اگه فکر کنید منگلم",
    "•••°\u0011•••°\u0011•••°\u0011حامد 72 یا (| ê |/|/ @ # •••°\u0011•••°\u0011•••°\u0011\n\nاعتراف میکنم\nاونی که وسط کلاس ها  تو دبیرستان کاغذ میجویید گرد میکرد میذاشت تو لوله خودکار فوتش میکرد سمت اینو اون  \n\nمـــــــــــــــــــــــــــــن بـــــــــــــــــــــــــودم\n\nآخییییییییییی یادش بخیر",
    "اعتراف می کنم با دوستم وایستاده بودیم سر خیابون یکی رد شد به دوستم سلام داد\n گفتم : این اسکول مشنگ کی بود ؟\n گفت : دائیمه!!!",
    "کیا یادشونه؟؟؟؟\n\nمدرسه ها وا شده هم همه برپا شده با حضور بجه ها مدرسه زیبا شده.\nبر دل دارم امید /بر لب دارم پیام/ همشاگردی سلام /همشاگردی سلام\nباز آمد بوی ماه  مدرسه /بوی بازی های راه مدرسه\n\nاعتراف می کنم من که خیلی دلم تنگ شده مخصوصا برای دوران دبیرستان.",
    "اعتراف میکنم یه بار با مدرسه رفته بودیم اردو مدرسه هندونه خریده بود برا پذیرایی من و رفیقمم رفتیم تو اتاق هندونه ها و دیدیم کسی نیست:)\nنه بابا نخوردیمشون یه تلمبه هم اونجا بود سوزن توپ زدیم سر تلمبه و هندونه را دو تا سوراخ کردیم از یکیش باد میزدیم از یکیش آب هندونه میخوردیم خخخخخخخخخخخخخ",
    "اعتراف میکنم وقتی آجیم عقدکرده بود همیشه تو اتاقش خودمو به خواب میزدم و حرفاشو با نامزدش گوش میکردم.\nهی خدایا العفو   :)",
    "وسایل لازم برای مسافرت :\nدخترا : کیف ، مانتو ، شلوار ، شال\nروسری در رنگهای مختلف\nبدلیجات ، ساپورت ، کفش ، صندل ، لوازم آرایش\nپسرا:\nدمپایی ، شلوارک\nقلیـــــــــــــــــــــــون!!!",
    "اعتراف میکنم تا همین چند سال پبش اتمسفر رو میخوندم :\n.\n.\n.\nاتم سَفر،بعد تازشم هی با خودم میگفتم خدایا این اتم ها کجا سفر می کنند!\n.\n.\nچیه ؟ نگاه داره ؟ بی سواتم خودتی !",
    "اعتراف می کنم ﯾﮑﯽ ﺍﺯ ﺳﺮﮔﺮﻣﯿﺎم  ﺍﯾﻨﻪ ﺯﻧﮓ ﻣﯿﺰﻧم ۱۸۱۸ ﺷﻤﺎﺭﻩ ﻫﺎﯼ ﻓﺎﻣﯿﻞ ﺭﻭ ﻣﯿﺪم ﺑﺒﯿﻨم ﻗﺒﺾ ﺗﻠﻔﻨﺸﻮﻥ ﭼﻘﺪﺭ ﺍﻭﻣﺪﻩ\nهاهاهاهاها",
    "اعتراف میکنم سر امتحان زبان دوست بغل دستیم که زبانش افتضاح بود ازم    خواست برگه اون ودر حد ده بنویسم  منم عند معرفت گفتم بذار بنویسم تا بنده خدا واسه یه بارم شده یه نمره خوب بگیره اقا 30دقیقه وقت داشتیم ماهم25 دقیقه واسه اون نوشتیم وبرگه ها رو عوض کردیم تا برگمو گرفتم واسمم ونوشتم برگه رو از زیر دستمون کشیدن  خلاصه اولین صفرمون و گرفتیم حالا مگه معلممون ولم میکرد  تازه دوستم خودشو واسم گرفته بود که19 شده میگفت باید جاشو عوض کنه پیش تنبلا نشینه",
    "توجه!توجه!    اولین پستمه پس حمایت بنمایید.\nاعتراف میکنم کوچیک که بودم هر وقت پسر دایی خالم که اسمش علی بودو خالم تو گوشیش علی دایی سیوش کرده بود من فکر می کردم علی دایی بهش زنگ زده.بعد با خودم درگیر میشدم که علی دایی با خالم چیکار داره.کلا ادم خود درگیری بودم!\nعلی داییo-O\nکنفدراسیون فوتبال\"ـ\"",
    "اعتراف ميكنم يه بار با دختر داييم رفته بوديم شيك ترين رستوران  از اون جاها بود كه بچه پولدارا ميومدن بعدشم شماره قبضمونو صدا كردن ما هم رفتيم كه غذاهارو بگيريم بعد گارسونه ازم پرسيد غذارو اينجا ميخوريد؟\nمنم با اعتماد بنفس خيلي بالا گفتم خير ميبرم بالا ميخورم.\nژسره مونده بود كه من داشتم سره كارش ميذاشتم ياواقا بش گفتم!!!!!!!!\nهيچي ديگه ابرومونم پيشه پسرا رفت!!!!\n\n\n\n\nپست اول لطفن خاهشن بلايكيد",
    "بــاید اعتــراف کـنم\nبدتـرین لحظـه اون موقعـی بود که سـر امتـحان دبیر مـیومد\nبالا سـرم وامیســتاد و نیگام میکــرد،منم عرق شـرم میریختمو چرتو پرت مینـوشتم!\nالبته این تا دوره راهــنمایی کابوس بود،دوران دبیــرستان\nدیگه تا دبیر میومد بالاسرم میذاشتم بـرگه سفیدمو بـبینه\nتازه با 1لبخـنده طرح مــونالیزا بش میگفتم اگه کـمک میکنی بالا سرم وایسا !...! بعــــله..",
    "اعتراف میکنم حدودا پنج سالم که بود یاد گرفته بودم پشت سر خواهرو برادرم که میخاستن برن مدرسه لج میکردم. ینی کله ی سحر بیدار میشدم  یک کولی بازی ای در میاوردم که نگو! دااااااااااااد و بیداد و هوار که منم باید ببرین :)) ینی تا این حد که هر دفه خانم مستاجرمون میومد کمکه مامانم برا مهاره من!!!!!!!!!!!!  و گویا منم سر و صورته خانومه رو چنگ میگرفتم و دستو پا میزدم که ولم کنه!!! :) یک همچین خل و چله عشقه مدرسه ای بودم من :)",
    "اعتراف ميكنم تابستونم اينجوري گذشت.\nساعت12صبح:خواب.\nساعت1:پاي 4جوك.\nساعت4:پاي فورجوك.\nساعت8:پاي 4جوك.\nساعت12:پاي فورجوك.\nساعت4صبح:خوابم برده بود جلو صفحه 4جوك.\nياداوري ميكنم شماره چشمم10هس.\nلايك:منم همينطور.\nلايك:بازم منم همينطور.",
    "اعتراف ميكنم بچه كه بودم وقتي مسواك ميزدم و آب تو دهنم قرقره ميكردم فكر ميكردم اين صداي ميكروب هاست ك دارن غرق ميشن و جيغ ميزنن:|",
    "Samar:\nاعتراف مي كنم\n از بس تو فورجوك سال اولي هاي دانشگاهو سوژه كردن من كه خودم ورودي امسالم حسابي استرس گرفتم و مواظب همه  كارام حتي قدم برداشتنمم هستم كه يه وقت سوژه نشم",
    "ایستاده پشت در به آرامی بازش میکنی نظاره گر می شوی و ناگهان چیزی را میبینی که تا به حال فقط اسمش را شنیده بودی به سرعت در را میبندی و فرار میکنیُ به اتاق خود می رویُ در اتاق را قفل می کنی و تکیه زنان به در تصویرش را در ذهن بیاد می آوری \n.\n.\n.\n.\n.\n.\n.\n.\n.\nب خدا سوکس دو سر بود تو دشّویی خب چیکار کنم؟؟؟؟؟",
    "اعتراف میکنم وقتی کوچیک بودم فکر میکردم اونایی که چشماشون سبز یا آبیه همه جارو سبز یا آبی میبینن یکی نبود بهم بگه تو که چشات  قهویه همه جارو قهوه ای میبینی",
    "اعتراف میکنم هر وقت میرم حموم بدنمو با حوله خودم خشک میکنم داخل گوشامو با حوله آبجیم خخ",
    "اعتراف میکنم که وقتی اول دبیرستان بودم از معلم آزمایشگاه فیزیکم اصلا خوشم نمیومد.اینم هی روی اعصاب من پاتیناژ میکرد یه بار انقدر حرصمو درآورد و بهم گیر داد که منم تماااااام گزارش کار آزمایشگاهمو با روان نویس زرد که رنگش بی شباهت به آب دهن مرده نبود نوشتم. \nبیچاره مونده بود که آخه چه گیری به من بده؟کم آورد فقط پایین برگم نوشت لطفا با زرد ننویسید... \nچیه خب به من چه که چشاش در اومد؟میخواست پا رو دمم نذاره.\nیه همچین دانش اموز \"گزارش آزمایش نویسی\n\" بودم من....",
    "اعتراف میکنم تاقبل از اینکه خودم دانشجو بشم فکر میکردم (استادیار)کسیه که کنار تخته سیاه وا میسته دانشجوایی که وقت کلاسو میگیرن با چک ولقد میندازه جلو دفتر، وقتی تخته پاک کن وگچ تموم بشه  ازکلاس بغلی جور میکنه، اونایی که نمرشون پایین باشه میفرسته دنبال اولیاشون،....\nاما الان که خودم استادیار شدم فحمیدم که اینجوری نیست. با اینحال به مسئولین پیشنهاد میکنم جهت استخدام یه همچه آدم مفیدی برای جامعه حتما اقدام کنن",
    "اعتراف می کنم وقتی کلاس سوم دبیرستان بودم یه روز که امتحان شیمی داشتیم روز قبلش با چندتا از دوستام رفتیم برگه  امتحانو دزدیدیم البته بیشترش کار خودم بود.\nاز روی برگه کپی گرفتم و به 7 نفر دادم و چون همه سولها تستی بود همه رو از دختر عمم پرسیدم و حفظ کردو اما فرداش سر جلسه معلمم گفت همه سوالهارو باید تشریحی جواب بدین. داشتم دق میکردم همه دوستام خوشحال بودن اما من..........................\nنمره من:-1-\nنمره دوستام :20",
    "اعتراف می کنم وقتی 8-7 سالم بود بعضی شبا وقتی خیلی می ترسیدم \n\nحتی تو اوج تابستون می رفتم زیر پتو و اگه ناخن شصت پامم بیرون می موند می کشیدمش زیر پتو آخه اینجوری فکر می کردم لو لو دیگه منو نمیبینه.\n\nنخند از خودت یادت نمی یاد؟؟؟؟؟؟؟؟",
    "اعتراف ميكنم دلم واس دوران مدرسه خيلي تنگ شده حتي واس وقتايي كه درس نخونده پاي تخته هاج و واج بودم!!!\nكيا مثه من دوس دارن دوران مدرسه واسشون تجديد خاطره بشه؟",
    "اعتراف میکنم از تفریحات سالم من همین بس که تو اتوبوس یا مترو یهویی از جام بلند مـیشم ، همینکه مردم هجوم میارن به سمت صندلی ! من از جیبم موبایلم رو در میارم دوباره میشینم !",
    "اعتراف  میکنم  هنوز نفهمیدم چرا تو  همه فیلم ها مرداشون موقع نظافت خونه یه دستمال که چهارگوشش می بندن سرشون برا چیه ؟!!!1 من بودم یه کلاه میپوشیدم . نه واقعا شما میدونید این چهار گره دور سر مال چیه ؟!!!",
    "اعتراف میکنم من از همون آدمایی هستم که یه فیلم رو تا آخرش میخکوب میشینم میبینم وقتی تموم شد میگم اینا خودشون رو مسخره کردن یا مارو؟؟؟",
    "اعتراف میکنم بابام همیشه میگفت اینقدر پنیر نخور خنگ میشی بعد ی روز معلم  کلاس چهارم بهم  گفت ی مقاله در فواید پنیر بیارم منم نه گذاشتم نه برداشتم بهش گفتم پنهر فایده نداره فقط باعث خنگی میشه ولی نمیدونم چرا کلاس از خنده ترکید",
    "اعتراف میکنم اولین پستم که تایید شد رفتم شیرینی خریدم آوردم خونه  بعد اعضای خانواده بهم شک کردن که مراسم خواستگاری در راهه  هفته بعدش که دیدم 500 لایک خورده شام دعوتشون کردم بیرون شک شون چندین برابر شد.\nآره دیگه جدیدا اینطوری شدم>0<",
    "عاقاااااااااا \nچند روز پیش مامان و بابا میرن خرید!\nمامان پیاده میشه یه چیزی بخره وقتی برمیگرده سوار یه ماشین شبیه ماشین خودمون میشه و میشینه و درم می بنده!\nحالا قیافه راننده رو تصور کنین!!!!!!!!!!!!!!!!!!!!!!!!!!!\nراننده : o.O\nبابام: :))\nمنو خواهرم وقتی شنیدیم: ::((",
    "اعتراف میکنم قشنگترین اهنک زندگی بهترین مونس تنهایی ارام ترین موج رهایی=مااااااااااااادره",
    "اعتراف میکنم یه شب وقتی که بابام خواب بود ناخن های پاشو لاک قرمز زدم!\nصبح که میخواست بره اداره اصلا متوجه نشده بود ولی ظهر وقتی باهمکاراش برای وضوگرفتن رفتن و جوراباشو درآورده.....@@دیگه خودتون زحمت بکشید قیافه ی بابام و اطرافیانو تصور کنید!!!خخخخخ\n(البته بماند که بعدش چه بلاهایی سرم اومد)!!!",
    "اعــتراف میکـنم عاشـق\nاون موقع هایـی بودم کـه وختـی تلـفن خـونــه خــط رو خــط\nمـیشـد و من برمـیداشتم و تـا اخره حرف زدن مردم رو گـوش\nمیکردم که90درصدم2 تا خانوم در حال غیبت بودن و گـه گاه راحت بلنـد بلند داد و جــیغ و فوش پرتـآب میکردم اصــن آخره سرگرمـی بود آی کــیف میداد....\nحــیف که دیگه قسمت نشـد :|",
    "اعتراف میکنم.....\n سخت ترین کار دنیا بی محلی کردن به کسیه که با تمام وجود دوسش داری... مگه نه؟؟؟",
    "صادقانه ترین اعتراف میکنم خوش اوا ترین کلمه دنیا مهربان ترین ادم دنیا بخشنده ترین خلق=مااااااااااااادر",
    "نمی دونم تو دنیا کسی مثل من ضایع شده اقا به عنوان شاگرد اول مدرسه مامور مدیریت جشن22 بهمن شدم ما هم بچه ها رو گروه بندی کردیم رفتیم پای تریبون مدرسه که گروها رو معرفی کنیم با کلی  قیافه و اعتماد به نفس  صدام وصاف کردم و گفتم به نام خدا گوزو ها رو معرفی میکنم فقط تصور بعدش با شما",
    "تـو دوران مُـونگولیتَـم  مـیرفتم بـه اینـایی کـه میـرفتن کـلاس زبـان میـگفتم ببـخشید ؛خارجی ها بـه نفیـسه (اسمم) چـی میـگن؟؟!!خخخ\n\nحـالا گیـریم مـن مونگول وقـتی ازشون میپرسیـدم میـگفتن :نمیـدونم والا",
    "اعتراف میکنم هر وقت میخوام پست بزارم حس میکنم سر جلسه امتحانم ، \n3 تا پست که بیشتر نمیتونی بزاری \nنمره منفی هم که داره\n در انتظار تایید هم که منتظری نمرتو بگیری\n مدیریتم که همون ناظرای جلسه هستن \n چیزی کم داره ایا؟؟؟",
    "اعتراف می کنم واسه این که مطلب پیدا کنم واسه 4 جوک حتی دست به دامن دفترچه بیمه ام شدم.... ورداشتم با دقت می خونمش ببینم چیزی واسه نوشتن از توش یافت می شه یا نه.....\nبعععععععله با امثال من شدید 75 میلیون.....\n:-)",
    "اعتراف میکنم از 2 روز پیش که به قول دکترا مجاری اشکم خشک شده و چشمم درد میکنه و از همه بدتر اینه که حرم امام رضا رو نشون میداد و با کلی بغض نمیتونستم گربه کنم فهمیدم خدا چقدر مهربونه . حتی به فکر یه راهکار واسه سبک شدن دلمون بوده.\nامروز حس تمام مردای دنیا رو میفهمم که از درون داغون میشن اما چشماشون تر نمیشه.",
    "اعتراف میکنم سوم راهنمایی بودم بعد از امتحان علوم وقتی اومدم بیرون از جلسه امتحان کتاب علوم رو جر وا جر کردم وقتی کارناممو گرفتم دیدم علوم رو افتادم نمیدونی چه پدری ازم در اومد تا کتاب رو  از یه جا جور کنم واسه شهریور بخونم\nاگه لایک نکنی امیدوارم یه همچین بلایی سرت بیاد بفهمی چی کشیدم.",
    "اعتراف میکنم خیلی که بچه که بودم یه حوض تو حیاط خونه داشتیم داشتم دستمو زیره شیر آبش میشستم ، نگو  زیاد خم شدم ، بچه هام خب میدونید کلشون از خودشون سنگینتره! منم که از همون بچگی مغز زیاد داشتم :)))))))))) \nاقا با کله افتادم توش :( خالی بودا ولی بلد نبودم بیام بیرون. البته تلاشی هم نمیکردم  ، فکر میکردم الان یکی میاد نجاتم میده و منم میتونم خودمو لوس کنم براش!\nحالا هر چی منه بدبخت از تو حیاط مامانمو صدا میکردم مگه میشنید؟!!! یعنی اولین شکسته سنگینه روحیمو همونجا خوردم! بزور خودمو دراوردم از حوض...  هیچی دیگه از همون تاریخ دارم دنباله مامان بابای واقعیمممممممممم میگردم :)\nینی یه همچین بچه ی با کله تو حوض برویی بودم من!!!!!!!",
    "آقا اعتراف میکنم یه روز با داداشم تو ماشین بودیم. تو ترافیک مونده بودیم. یخورده سربالایی هم بود( بعععله بچه بالا شهریم!!) ماشینا هی میرفتن جلو ، هی دستی رو میکشیدن. منم میدیدم ته ماشین میاد بالا. ولی نمیدونستم بخاطر دستی کشیدنه! به داداشم گفتم چرا ته ماشینا میاد بالا؟ گفت دستی رو میکشن تهشون میاد بالا. منم نه گذاشتم نه برداشتم گفتم \"خب اونوقت کجاشونو بکشی جلوشون میاد بالا؟\"  :))))))))))) دیدم سکوت کرد یه آن فهمیدم چه سوتیییییییییییی دادم!!!! واااااااااااااااااااااااییییییییی یعنی تصعید شدم از خجالت!!!!!!!!!!!!!!!!!",
    "هم کلاسی هام روز انتخاب واحد سعی میکنن جوری انتخاب واحد کنن که کلاساشون تداخل نداشته باشه اون وقت8واحدو جوری  گرفتم که ساعتاش باهم یکیه بعدش رفتم پیش مدیر گروهمون ازش نامه گرفتم که سر2تا ازکلاسا نرم\nیعنی یه همچین نابغه ای بودم کشف نشدم",
    "اعتراف میکنم:\n\n\n\nیه بسته تیغ خریدم روش عکس مجید خراطها هست :|",
    "اعتراف ميكنم تا سن11 سالگي شبا موقع خواب بايد دست مامانمو ميگرفتم بعد ميخوابيدم.\nاصن نميدونم چرا نميگرفتم دستشو خوابم نميبرد.حس ميكردم يه لولو از پشت مياد منو ميبره.\nديوونه هم خودتي.",
    "اعتراف میکنم تو خونمون یه لونه ی مورچه پیدا کردم\nهرموقه خونه رو من جارو میکشم میرم میشینم اونجا عین مورچه خوار هر مورچه ای میاد بیرون میکشمش ب جارو بدم عین خر کیف میکنم\nلایک=روانپریش",
    "اعتراف می کنم تنها وقتی ک به مردن و قیانت و اخرت فکر می کنم وقتیه که توی ماشینی نشستم که در حال زدن CNG  خداییش ترسناکه.",
    "اعتراف میکنم دبستانی که بودم هر وقت تیتراژ پایانی فیلم بود عصبی می شدم میگفتم :اه این ناظر کیفی(کِیفی نه کیفی) کیه که تو همه فیلما بازی می کنه آخه چقد پارتی بازی؟؟؟؟\n\nبی اعصافم خودتی  من ازون اولم آدم حصافی بودم ولی نمیدونم یکدفه چی شد؟",
    "اینجانب با 19 سال سن اعتراف میکنم که تازه متوجه شده ام حس چشایی هیچ ربطی به چشم نداره!\nلایک=با این پیشرفتی که تو داری بعد 10سال تازه میفهمی کیک زرد واقعا زرد نیست!",
    "اعتراف میکنم\nتا الآن که 26 سالمه یکبار هم مشهد نرفتم ، آره من یکبار هم پامو تو صحن حرم نذاشتم\nاین سخت ترین اعتراف عمرمه\nکیا مث من اینقد بی لیاقتن ؟؟؟؟؟",
    "خدا قسمت هیچکس نکنه!\nباید اعتراف کنم هر وقت یکی نماز میخوند میرفتم جلوش اینقد ادا میومدم که خندش بگیره\nیه روز مامانم نماز میخوند رفتم سراغش تا اخر نمازش براش ادا اومدم جاتون خالی نباشه سلامش تموم نشده مثل گودزیلایی خشمگین چنان تربیتم کرد که از اون روز دیگه با هیچ احدی از این کارا نکردم تازه کسیم داره نماز میخونه تا شعاع چند متریشم نمیرم\n{تربیت کردن یعنی همین}",
    "اعتراف میکنم که من رفتم واسه دانشگاه کلی خرید کردم مانتو مقنعه کیف و کفش بعد رفتم دیدم دانشگاه قبول نشدم..شما بگین این شانسه من دارم!",
    "اینکه مرقد اکثر امامها خارج از ایرانه واکثر امامزاده ها توایرانه نشون میده قدیما امامها بچه هاشونو میفرستادن برا ادامه تحصیل ایران. تحقیقات حیف نون",
    "اعتراف میکنم کوچیک که بودم خاله ام تازه بچه اش به دنیا اومده بود بعد من یه بار خونشون رفتم حمام دیدم یه شامپو صورتی و خوشبو اونجاست که عکس بچه روشه فکرکردم شامپو بچه است باهاش سرم شستم و کلی حال کردم ولی دفعه بعدش که رفتم خونشون دیدم باهاش داره کهنه بچه اش میشوره!!!!!!!!!!!!\nحالا میفهمم چرا رنگ موهام قهوه ای 0-o",
    "برادر زادم ۵سالشه(به قول شما گودزیلا)psp داره x-box هم داره یه تبلتم داره تازگیا هم بهونه ی iphone5 گرفته بعد من با ۱۶سال سن از دار دنیا قفط یه گوشی درب و داغون دارم.حالا اومدم از شما آدرس افق بپرسم",
    "اعتراف میکنم ﻣﻦ ﺑﭽﻪ ﮐﻪ ﺑﻮﺩﻡ ﺗﻤﺎﻡ ﺍﻋﻀﺎﯼ ﻓﺎﻣﯿﻞ ﻣﯿﮕﻔﺘﻦ ﮐﻪ ﺗﻮ ﺑﻪ ﻣﺎ ﺭﻓﺘﯽ\nﺍﻣﺎ ﺍﻻﻥ ﮐﻪ ﺑﺰﺭﮒ ﺷﺪﻡ ،\nﻫﯿﭽﮑﺪﻭﻡ ﻣﺴﺌﻮﻟﯿﺖ ﺣﺮﻓﯽ ﮐﻪ ﺯﺩﻥ ﺭﻭ ﺑﻪ ﻋﻬﺪﻩ ﻧﻤﯿﮕﯿﺮﻥ!\nﻭ ﻣﺮﺗﺒﺎ ﻣﯿﭙﺮﺳﻦ ﺗﻮ ﺑﻪ ﮐﯽ ﺭﻓﺘﯽ !؟ :|\nچرا کسی رسیدگی نمیکنه ؟!شماهم اینجوری بودیدعایا",
    "اعترا ف می کنم یه روز توی مد رسه امتحان فیزیک داشتیم. من هم هیچی نخونده بودم .زنگ اول قرار بود برگه ها را زیراکس بگیرن. من هم رفتم کنتور برق رایواشکی قطع کردم .همه فکر کردن برق قطعه .چون  زیراکسی خیلی از مدرسه دور بود واگر می بردن بیرون زیراکس می گرفتن خیلی طول می کشید اون روز امتحان لغو شد.",
    "اعتراف میکنم بچه که بودم فکر میکردم گز فقط در شهر \"درگز\" درست میشه!!!!",
    "اعتراف میکنم اون یه فرشته هست من لیاقتشو ندارم",
    "اعتراف میکنم 7 سال پیش که تی وی سریال یانگومو نشون می داد،بدجور عاشقش شده بودم‏(اون موقع 15 سالم بود).بین خودمون باشه دنبال یه موسسه زبان میگشتم که برم کره ای یاد بگیرم.تازه به بقیه هم کلاسی هام میگفتم سریال مزخرفیه،نگاش نکنین،تا یه موقع خدای ناکرده به یانگوم نظر بد نداشته باشن.یه همچین آدم متعصب متوهمی بودم من ",
    "ما امشب کلی به خودمون رسیدیم ... کلی گرسنگی کشیدیم که بریم عروسی .. \n\nوقتی رفتیم دم خونه طرف .. دیدیم خبری نیس .. \n\nزنگو زدیم .. گفتند خاک تو سرتون .. عروسی هفته پیش بود ؟؟؟\n\nمن : (^_$)\nعروس خانم :($_*()\nاون دختر مانتو آبیه که به ماشینشون تکیه داده بود : (^_@)",
    "◄k!-!00rz00k!-!an) ►\n\nاعتراف میکنم هرجا میرم بدون اجازه از وایرلس شون استفاده میکنم\nاما کافیه یکی از وایرلسم استفاده کنه........\nتا هفت جدشو مورد عنایت لفطی قرار میدم\nشوماهم عایا؟",
    "اعتراف میکنم حالا که پدربزرگ و مادربزرگ عزیزم رو ندارم خیلی دلم براشون تنگه...\nآخه خیلی دوسشون داشتم",
    "9سالم بود وشدید دلسوز حیوانات بابابزرگم  گوسفند واسه قربونی گرفته بود دیدم یه عالم علف پلاسیده ریختن جلوش اونم نمیخوره دلم براش سوخت باخودم گفتم چقدر غذای تکراری چشمتون روز بد نبینه رفتم فریزر وباز کردم هرچی سبزی قورمه بود ریختم جلوش بخوره اونم به چه سرعتی میخورد حالا فکرشو بکنید فرداش 5صبح گوسفندرو کشتن دنبال سبزی قورمهها واسه پختن نظری تازشم 50تامهمون دعوت کرده بودن همه رو به هم ریختم",
    "من یه دوست دارم، دختر یه کارگره تویه خونواده ی 7نفره وزندگیشون زیر خط فقر\nاونقدری که خودش برای خریده  مدرسه  فقط تونست خودکاربگیره وچندتادفتر دولتی\nبماند که 14تومن نداشت بیاد فوق برنامه ودریغ از یه تومن خرج اضافی\nخلاصه چندروز پیش هی زنگ زدبیا فلان جاکارت دارم هرچی هم بهش گفتم چی کارداری چیزی نگفت\nتااینکه باکلی جرص خوردنو بدوبیراه دادن تودلم رفتم سر قرار\nبعدبااخم وقیافه گرفته باهاش سلام واحوال پرسی کردم وگفتم زودبگو کاردارم\nاونم دست کردتوکیفشو یه ساعت گرون قیمت دراورد وگفت تولدت مبارک\nدرصورتی که خودش حتی 1ساعتم نداره\nمن ازهمین تریبون اعتراف میکنم دوست عزیزم شرمندتم بخدا\nبهترین هدیه عمرمو تودادی\nدوست دارم",
    "میگن با ارزش ترین روزهای زندگی یک مرد,هنگام سربازی اوست.\nاعتراف می کنم آرزو دارم کاش ما دخترام سربازی میرفتیم.\nلایک,ما هم مثل تو\nلایک,آره با اینکه آقا پسرم اما نظرت موافقم\n\nجون عزیزت بزن لایکو ببینم شما هم مثل منی یا فقط منم",
    "اعتراف می کنم کمرم شکست وقتی پست خودمو لایک زدم از یک شد دو بعد یه پست صفر امتیازی دیدم دلم سوخت یه دونه کلیک کردم کصافط امتیازش از صفر شد چهار..!!!!!\nمن :-0\nصاب پست :-))))))\nترتیب اعداد ;-)",
    "اعتراف میکنم بچه که بودم بابامامانم رو خواهرم که از منو داداشم بزرگتر بود خیلی حساب میکردن. و الکی بهش رو میدادن و خیلی حرفشو گوش میکردن. وقتی هم که مامان بابام خونه نبودن  ابجیم خیلی برامون رئیس بازی در میاورد! منو داداشمم از یه سنی به بعد فهمیدیم که باید با هم متحد بشیم ! فلذا هر وقت مامان اینا خونه نبودن تهدیدش میکردیم به کتک:))) و ایجاد رعب و وحشت میکردیم ! خخخخخخخخ آی حال میداد آی حال میداد! احساس قدرت میکردیم!",
    "اعتراف میکنم اون موقعی که مامانم تصادف کرد و 20متر رفت هوا و 10متر کشیده شد رو زمین من تمام اون مدتو ب شباهت صحنه با تصادفایی که تلوزیون نشون میده فکر میکردم\nلایک:مامانتو خیلی دوست داری؟؟؟؟؟؟؟؟\nلایک:خیلی فیلم میبینی؟؟؟؟؟؟؟؟\nلایک:آخرین بارت باشه ها!!!!!!!",
    "اعتراف میکنم وقتی بچه بودم یه بار که تو شلوارم بارون اومد ترسیدم به مامانم بگم رفتم لباس زیرمو انداختم تو کوچه        خوب چیه بجه بودم دیگه",
    "کیااا میتونن.....\n5بار بگن\n قوری گل قرمزی !!!!",
    "اعتراف می کنم هر وقت یه چیز باحال توی 4جوک می بینم بلند می خونم تا بقیه هم بخندن اما ضایعم می کنند!هیچ وقت هیچ کدوم نمی خندند!!!!",
    "اعتراف میکنم کوچک بودم وقتی میخواستم هویج بخورم اول دورش را با احتیاط تمام میخوردم و بعد، از خوردن مغز آن خر کیف میشدم!!!!!!!!!!!!!\nشمام همین طور بودید عایا؟؟؟؟؟؟؟؟؟؟",
    "اون وقتاکه بچه بودم(ینی الان نیستم)مامان بم گفته بودخونه خداتواسموناس وقتی میگفتم خونش کجاس میگفت همون تواسمونا.بعدملتومیدیدم که میرفتن خونه خدامیگفتم ایناچیجورمیرن خونه خدااون میگفت باهواپیما!!!!!!!!خلاصه که یه چیزپیچ شدم!فک میکردم خونه خداروابراس!این بودکه دوم دبستان که رفتم جلومعلم باقاطعیت وایسادم گفتم نخیرم ابراسفتن!تزمم این بودکه خونه خداروابرابناشده!!!!حالامگه معلم میتونست حالیم کنه؟!!!خخخخخخخ",
    "اعتراف میکنم یک دفعه بچه بودم ازدست خواهرم حرصم گرفته بود مامانم که توحموم بودتوصورت خواهر مرغ یخ زده پرت کردم وتوچشمش فلفل قرمز ریختم ولی دقت خنک شده بود",
    "اعتراف میکنم وقتی با مامانم وگودزیلامون میرم خرید .  کلی وسیله ی اضافی میخرم بعد وقتی میایم خونه مامانم میگه چرا اینا رو خریدی میگم گودزیلامون خریده مامانمم کلی باهاش دعوامیکنه منم کلی میخندم                        لایک= خاک بر سرت مگه مرض داری؟                                             لایک= افرین کارخوبی میکنی",
    "بچه که بودم خالم دوتا خرگوش داشت \nیه روز یه کاسه اب گذاشته بود جلوشون تا بخورن \nتو باغچه بودن واسه همین کثیف شده بودن\nمنم در عالم طفولیت گفتم چیکاکنم تمیز شن خالم خوشحالشه؟!\n..\nرفتم مایه دستشویی اشپز خونه و شامپوهای تو حموم و وایتکس مامانی مو بر داشتم ریختم تو ظرفه ابشون!!\n عاغا به 2 ساعت نکشید داره فانیو وداع گفتن منم فکر می کردم چون از کثیفی به میکروب تبدیل شده بودن واسه همین مردن ...\nیعنی عجب بچه یه با هوشی بودم \nخالم بعد فهمیدن قضیه :ا\nمامانیم به خاطره وایتکسش x( \nباباییم که خرگوش دوس نداشت :)\nمنه گودزیلا :)))",
    "اعتراف ميكنم (واقعي)\nيه بار روز ١٤ فروردين معلمم داشت دفتر مشق ها رو نگاه ميكرد من هم ننوشته بودم\n٣ نفر مونده بود نوبت من بشه زدم زيره گريه بعد ١٠ ديقه گريه معلم ارومم كرد\nمعلم پرسيد چي شده؟؟؟ گفتم دفتر مشقمو دزديدن نيست !!!\nهيچي ديگه يه ٢٠ به من داد به بقيه هم يه منفي داد!!!\nيه همچين ادمي هستم من !!!",
    "اعتراف میکنم....با دوستم(هر دوتامون دانشجوییم) توی کافی نت کار میکردیم\nدانشجوها که میومدن ما واسشون انتخاب واحد کنیم،مشخصاتشونو یادداشت میکردیم بعدش دوتاییمون میرفتیم نمره هاشون چک میکردیم با خودمون مقایسه میکردیم سری اخرم یه خرده به خودمون امیدوار میشدیم....\nما امانت دارای خوبی هستیم ، مگه نه؟؟؟؟؟؟؟؟؟",
    "اعتراف میکنم بچه که بودم ...\n.\n.\n.\n.\n.\nخانوادگیه ینی چی آمدی میخونی ؟ :O\nبرو از خدا بترس :|",
    "اعتراف می کنم هنوزم وقتی لایک میکنم می بینم چندتا با من لایک کردن نمی دونین چه حس هیجان و رقابتی بم دست میده سریع تا ته صفحه رو لایک می کنم\nبعععله این یعنی من زودتر لایک کردم بسووووووز\n\nلایک=از تو خفن تراش خوب شدن\nلایک=از امام رضا شفاتو میخام\nلایک=تیمارستان بهترین گزینست\nلایک=0------0",
    "اعتراف میکنم تو دوران ابتدائی و راهنمایی انشاهامو بابام مینوشت.مسائل ریاضیمو داداشم حل میکرد. تحقیقامو اون یکی داداشم آماده میکرد. گهگاهی هم نقاشیامو مامانم میکشید.....\nو اینگونه مسئولیت هام تقسیم میشد....بچه آخر بودنم حال میده هاااا..مگه نه؟؟؟؟",
    "اعتراف می کنم وقتی بچه بودم اینقد تحت تاثیر کارتون \"جادوگر شهر اوز\" قرار گرفته بودم که وقتی باد می اومد بدو بدو می رفتم نرده های خونمون رو دو دستی محکم می گرفتم که اگه خونمونو باد برد من جا نمونم....\nخخخخخخخخخخخ\nخوب بچه بودم دیگه!!!!!!!!\nحالا تو هم دستتو از تو دماغت در بیار لایکو بزن :-)))))",
    "اعتراف میکنم بچه که بودم عاشق جارو برقی کشیدن بودم،\n\nهمیشه وختی که مهمونا میرفتن خونه روجارومیزدم و\n\nبرای اینکه یه چیزی برا جارو باشه چندمشت پوست تخمه میریختمو جارو میکردم!\n\nیک حالی میدادا",
    "اعتراف میکنم از بچگی تا الان که بیست سالمه، به میگ میگ مگفتم: میب میب. خنگول هم خودتی. خوآخه لامصب صدای عجیبی داشت نمی تونستم تشخیص بدم. بازم دم شماها گرم که منو ازدوران جاهلیت خارج کردین الان بعد عمری فهمیدم که نصف عمرم در فناست* چون عقل من غرق این گردابهاست\nآره دیگه می بینین با کی شدین هفتاد میلیون؟ آره با داش Engineer Abbass",
    "اعتراف میکنم یه بار میخواستم با شوهر خالم که لکنت زبون داره برم مغازه پنیر بخریم،بیچاره شوهر خالم هی اصرار میکرد من بگم منم که قضیه رو میدونستم قبول نمیکردم وارد مغازه که شدیم :\nشوهر خالم : سسسلام اقا،پــــَ پـــــَ پــــــــَ پـــــَ پـــــَ پس ولش کن کره دارین!\nطفلک نمیتونست کلمه پنیرو تلفظ کنه\nمن توی اون لحظه از خنده رو زمین ولو شدم \nقیافه مغازه داره که دیگه دیدن داشت!!!!!!!",
    "اعتراف میکنم تو بچگی از فیلمه چاق و لاغر مثه سگ میترسیدم: دهه هفتادیا یادشونه",
    "اعتراف میکنم روزایی که پستام تایید نمیشه(خصوصا 3 تا پست باهم،درد کشیدهاش میفهمن چه میگم!!)\n  منم از لجم پستای تایید شده بقیه رو فقط میخونمو لایک نمیزنم. زورم  به مدیریت سایت نمیرسه به شما که میرسه.\n\nلایک: با اخم،عقدههههههههههههههایی\n\nلایک: اگه با این کار تخلیه میشی مشکلی نیس.",
    "اعتراف میکنم دو هفته قبل قرار بود یه جلسه مهم کاری داشته باشم از امارات اومده بودن برای قرار داد منم کت و شلوارم رو پوشیده بودم  کلی شیک رفتم کار خونه وقتی برگشتم خونه باورتون نمیشه تمام این مدت با دمپایی بودم",
    "الان یه مگــس رو مانیتورم ﻧﺸﺴﺘﻪ بود ، ﻣﯿﺨﻮﺍستم ﺑﺎ ﻣﻮﺱ\n\nﺑﮕﯿﺮﻡ ﺑﻨﺪﺍﺯﻣﺶ ﺗﻮ ﺭﯾﺴﺎﯾﮑﻞ ﺑﯿﻦ !\n\nیه همچین آدمینِ توهم زده ای هستم من",
    "اعتراف میکنم بچه که بودم از جوجه میترسیدم ولی وقتی بزرگتر شدم بازم از جوجه میترسیدم اصلا همین حالاشم که سنم از وزنم بیشتر شده هنوزم از جوجه میترسم!!\nخو مگه چیه؟؟ از جوجه میترسم خو...!!\nیه روز هم یه جوجه اومد تو خونمون من ناغافل از جا پریدم یه جیغی زدم که دیوار صوتی داشت می‌شکست!!! بعد توله سگه داداشم که 4 سالشه جوجه هه رو گرفته بود می‌گفت: عمو نترس ببین کار نداره به آدم!!!\nاز اون روز به بعد هم همینجوری به سمت افق در حرکتم ولی نمیدونم چرا محو نمیشم من؟؟\nلایک: خاک بر سرت . . .\nلایک : به تو هم میگن مرد؟؟ خخخخ..\nلایک ‍: هیچکس تنها نیست! منم میترسم",
    "اعتراف میکنم بچه که بود حدودا7 ساله ی روز مامانم گف برو میوه فروشی خیار سبز بگیر منم رفتم وقتی وارد مغازه شدم چشمم به هویج افتاد بعد فروشنده گف چی میخوای منم هول کردم گفتم خیار نارنجی قروشنده که از خنده  مث جعبه ی مداد رنگی ۳۶تایی شده بود منم چون اون موقع افق نبود همون جا اب شدم رفتم زیر زمین الانم دارم از لوله ی  آب خونتون این پستو میزارم",
    "اعتراف میکنم این دکتراهرچی بلدنیستن درمورد سرماخوردگی تقصیرویروس جدیدوهوای آلوده  میندازن.",
    "اعتراف میکنم بچه که بودم،صدای آژیر ماشین شهرداری‏(‏ ماشین (اشغالی)میومد،منو داداشم بلند داد میزدیم که کسی صدای آژیرو نشنوه و ما مجبور نباشیم اشغالا رو ببریم دم در",
    "اعتراف میکنم وقتی بچه بودم،و بابام سر یه موضوعی باهام دعوام کرد،رفتم تو حیاط،خواستم دق دلیم رو سر یه چیزی خالی کنم.هر چی نگاه کردم چیزی پیدا نکردم جز ماشینش،افتادم به جون لاستیکاش و بادشو کم کردم.آی خنک شدم،آی خنک شدم...‏‏\nیه بارم قالپاقاشو دزدیم و بردم گوشه انباری قایم کردم.آی خنک شدم،آی خنک شدم...",
    "پيري ميگفت...اگه ميخواي جوون بموني درداي دلتو فقط به كسي بگو كه  دوسش داريو دوست داره گفتم:\nپس چرا تو جوون نموندي؟پيرخنديدو و گفت:\nدوسش داشتم ....دوستم نداشت...",
    "بخدا من سادیسمی نیستم اما اعتراف میکنم پیش دانشگاهی بودم زنگ تفریح رفتم در اتاق معلما رو روشون قفل کردم!!!!!! خداییش خیلی حال داد اخه امتحان زیست داشتیم!!!!!!!!!!!!!!!!",
    "آغا ، بنده سخت معترفم كه به پسرم سخت حسوديم ميشه، شبا كه ميشينه پاي كامپيوتر و شروع ميكنه با مخاطباى خاصش به چت كردن، من به بهانه گذاشتن آشغال و رد كردن گربه ها كه كيسه زباله ها را پاره نكنن و آشغالها پرت و پلا نشن و يا دور كردن آشغال گردها، ميرم تلفن را قطع ميكنم و صبحاي زود كه ميرم سر كار دو شاخه تلفن را دوباره ميزنم سر جاش و دوباره خط تلفن وصل ميشه، تا حالا هم متوجه قضيه نشده و و ناراحتيشو سر شركتهاي ارائه دهنده خدمات اينتر نت خالي ميكنه تا حالا هم به دليل قطعي زياد شبكه ، ده تا شركت سرويس دهنده عوض كرده !!!\n(( عجب اعتراف وحشتناكى شد اين اعتراف))",
    "اعتراف میکنم بچه که بودم فکرمیکردم تو ماشین لباس شویی چند نفر هستن که لباس ها رو با دست میشورن!!!!!!!!\nنابغه یه کشف نشده ای بودم هاااااااا",
    "اعتراف میکنم بچه که بودم فکر میکردم داور فوتبال، یار کمکی برای تیم ضعیف تره!!!!!!!!!!",
    "اعتراف میکنم گودزیلا که بودم پسرعمم 4سالش بود\nمادوتا تو خونه تنها بودیم!!!!\nپسرعمم تازه یکی ازین جلیقه نجاتا خریده بود واسه استخر....\nشرم میکنم بگماااااا... ولی جلیغه نجاتو براش پوشوندم بعدش توی ظرفشویی رو پُره آب کردم گذاشتمش توی ظرفشویی گفتم شنا کن:))))))))))\n\nمن: :)))))))))))))))\nپسرعمم: :|||||\nسازمان آب و فاضلاب: :DDD",
    "اعتراف می کنم بچه که بودم وقتی می رفتیم مهمونی یه کاربدی که انجام میدادم مامانم میگفت عب نداره عب نداره ولی پشت اون عب نداره دردی خوابیده بودکه فقط من میدونستم بعدشم وقتی میرفتیم خونه ساکت میشستم که یادش نیادچیکارکردم.عایاشماهم اینجوری بودید؟؟؟",
    "اعتراف میکنم قبل از اینکه بیام 4جوک ی دردای داشتم ک فکر میکردم فقط مال منه اما از وقتی پست گذاشتم لایک خورد دیدم درد مشترکه. ^_ ^  شمام همینطور؟ممنونم ک لایک میکنین منو ک تازه اومدم.",
    "اعتراف میکنم....سوم راهنمایی که بودم،یه روز سرما خوردم تبم خیلی بالا رفته بود،شب که خوابیدم،خواب دیدم خواهر زاده ام که تازه دنیا اومده تو بغلم خودش و خیس کرده،چشمتون روز بد نبینه صب که از خواب بیدار شدم دیدم خودم و جام خیس آبه",
    "اعتراف می کنم وقتی 5-6سالم بود تو چایی تف میکردم تا زود تر سرد بشه ابتکار عمل حال میکنی.\n(دله دیوونه هم خودتی,عفت کلام داشته باش)",
    "اعتراف میکنم واسه شروع ترم جدید لحظه شماری میکنم ، ولی چاره ای ندارم ، برای ارج نهادن به هویت ترم بالایی بودن خودم مجبورم چند جلسه ی اول رو غیبت کنم!!!!!!!!!"
]