[
    "گوشی بابام تو جیب من بود\nبهم میگه گوشیه من رو ندیدی منم گفتم تو جیب منه\nیهو زارت گذاشت پس کلم!\nگفتم چرا میزنی؟\nمیگه منو مسخره میکنی؟\nمیگم مسخره چیه ایناها تو جیب منه\nدوباره زارت گذاشت پس کلم!\nمیگم واسه چی دوباره زدی!!؟\nمیگه آخه گوشیه من تو جیب تو چیکار میکنه!؟\nگوشی رو دادم بهش و دوباره زارت گذاشت پس کلم(!)\n... این دفعه فقط با چشمای اشک آلود نگاش کردم\nمیگه دیدم کتک خورت ملسه یکی دیگه زدم :))))",
    "بچه که بودم قارچ&zwnj;خور بازی می&zwnj;کردم ، بعدش فک می&zwnj;کردم قارچ بخورم بزرگ میشم !\nواسه همین مدت&zwnj;ها راه می&zwnj;رفتم و سرم رو میزدم زیره تاقچه&zwnj;ی خونه&zwnj;مون که ازش قارچ دربیاد بخورم !!!\nدیگه داشتم ضربه مغزی می&zwnj;شدم که بابام کارگر گرفت تاقچه رو خراب کرد !!!",
    "نصفی از کودکیم رو میخاستم رو سقف خونه راه برم ولی نشد",
    "یکی از لذت های بچگیم این بود که دستمو تا آرنج بکنم توی کیسه برنج\nآی حال میداد آی حال میداد\nآی مامان صداش در می اومدD:",
    "پسر عمم تعریف میکرد:\nکلاس زبان داشتم،کلی تیپ زده بودم و اینا! راه افتادم تو خیابون.همین جوری که میرفتم همه برمیگشتن و یه جوری نگام میکردن،منم باخودم گفتم عجب خوش تیپ شدما!\nچند دقیقه بعد د یدم نه مثل اینکه قضیه یه چیز دیگست،خودمو تو ویترین مغازه ها نگاه کردم و دیدم نه بابا خیلی خوشتیپ و با کلاسم و دیگر هیچ! با اعتماد به نفس سرمو گرفتم بالا و رفتم کلاس.نشستم رو صندلی سرمو انداختم پایین دیدم ای داد بی داد بجای کفش دمپایی پام کردم! اونم نه از این دمپایی خوشگلا،یه جفت دمپایی پلاستیکی نارنجی...! :|",
    "شما یادتون نمیاد اوج احتراممون به یه درس این بود که دفتر صــد برگ واسش انتخاب می کردیم!",
    "یکی از تفریحات کودکی من این بود که:\nبا تلفن خونه زنگ بزنم خونمون ببینم اشغاله یا نه!",
    "یه دوست دارم بنده خدا خجالتیه خیلی شدید\nیه ماه پیش یه مدتی بود اینترنت قطع شده بود (این بنده خدا هم اینترنت داشت) من بعد یه هفته زنگ زدم تهران مرده با کلی راهنمایی اینترنت رو درست کرد بعد از سه هفته از دوستم می پرسم اینترنت وصل شد میگه نه زنگ نزدم\nمن:OOOOOO\nیعنی اگه نمیگفتم فکر کنم تا جنگ جهانی سوم زنگ نمیزد",
    "دو هفته پیش مامانم رفته بود اصفهان دریغ از یه دونه گز یا پولکی که سوغاتی بیاره الان واسمون مهمون اومده مامانم خونه نبود زنگ زده میگه : چای دم کن بعد برو توی اتاق من توی کمد لباسام پشت چمدون سیاهه یه بالش آبیه اونو ور دار\n( من :-O )\nزیرش یه ملافه سبزه اونو وردار\n( من :-O )\nزیرش یه ساک قهوه ایه\n( من :-O )\nتوی ساک قهوه ایه یه ساک زرشکیه\n( من :-O )\nتوی ساک زرشکیه یه پلاستیک بنفشه\n( من :-O )\nاز توی اون یه بسته سوهان عسلی بردار بزار جلو مهمون تا من بیام جاشونو دوباره عوض کنم حواست باشه دست به گز و پولکی ها نزنی ها !!!!!\n( و همچنان قیافه من= :-O )",
    "امروز رفتم بیرون خواستم از خیابون رد شم گفتم بزار چراغ راهنمایی قرمز بشه بعد رد شم تو مدتی که منتظر بودم ملت یه جوری نگاه می کردن که آدم حس میکرد شلوارش رو خیس کرده ملت اینجوری زل زدن به آدم یعنی یه مردم قانون مداری داریم",
    "ﻣﺮﺍﻗﺐ ﺭﻭﺵ ﺣﺮﻑ ﺯﺩﻧﺘﻮﻥ ﺑﺎ ﺧﺎﻧﻤﻬﺎ ﺑﺎﺷﯿﺪ!! ﺍﺩﻣﯽ ﻣﯿﺸﻨﺎﺳﻢ ﮐﻪ ﺭﻓﺖ ﯾﻪ\nﺟﺰﻭﻩ ﺍﺯ ﻫﻤﮑﻼﺳﯿﺶ ﺑﮕﯿﺮﻩ ﻭ ﺍﻻﻥ ﺑﺎ ﻫﻤﻮﻥ ﺧﺎﻧﻢ ﯾﻪ\nﺑﭽﻪ ﺩﺍﺭﻧﺪ.",
    "پسره قد فیل رشد کرده و قیافه ی گوریل داره،\nدوست دخترش بهش میگه : جو جو!! :|",
    "به این سن که رسیدم هنوز وقتی می خوام از در خونه برم بیرون اگه جورابم سوراخ باشه عوضش می کنم با این فکر که اگر تصادف کردم و آمبولانس اومد و من و گذاشتن رو برانکارد و مردم دورم جمع شدن سوراخ جورابم ضایع نباشه . این راجع به زیرپوش هم صدق می کنه چون ممکنه تصادف شدید باشه",
    "امشب بعد از 1سال به این معما پی بردم که اقاجونم مسواکشو کجا قایم میکنه که من نمیبینم،بارها دیدمکه داره مسواک میزنه اما به محض اینکه بعدش میرم مسواک بزنم مسواکش غیبش میزنه!!!خب زیاد پیچیده نیست،از مسواک من استفاده میکرده",
    "تو مترو یارو دست کرده تو جیبم , دستشو گرفتم میگم راحتی داداش ؟ میگه ا ا ا جیبه تو بود؟ بابا بگو دیگه , یه ربه دارم میگردم , فکر کردم موبایلمو زدن , نزدیک بود داد بیداد کنم یه بی گناهی متهم شه ....",
    "ما تو خونمون یه درخت گلابی داریم. این همسایه ما هم آدم مذهبی و خشکی بود. هر وقت گلابی های این درخته میافتاد خونشون برمیداشت مینداخت اینطرف دیوار.\nبچه اش هم که این صحنه رو دیده بود، میرفت از تو یخچالشون گلابی هایی که باباش خریده بود رو بر میداشت مینداخت تو خونه ما...",
    "صبح داشتم دنبال شورت ورزشیم میگشتم که واسه بعدازظهرش که فوتسال داشتیم بذارمش تو کیفم اما هرچی میگشتم پیداش نمیکردم. به داداشم گفتم این شورت ورزشی منو تو گرفتی؟ میخوام برم فوتسال شورت ندارم. آقا من هی میگفتم شورت ندارم، تو گرفتی؟ داداشم هم میگفت نه من نگرفتم. تا اینکه پیداش کردم و سریع زدم بیرون که برم دانشگاه.\nنشستم تو تاکسی... یه پنج هزاری به راننده دادم و گفتم: آقا ببخشید شورت ندارم...!\nینی عملا&quot; تاکسی از شدت خنده رو هوا بود",
    "اعتراف می کنم وقتی دبستان و راهنمایی بودم بعضی معلما که خدا از سرشون نگذره می گفتند باید نتیجه های برگه امتحانارو ببریم ولیمون (پدر یا مادر ) امضا یا اثر انگشت بزنن منم که همیشه نمره هام درخشان بود ناچاراً مجبور بودم خودم با انگشت پام جای پدرم اثر انگشت بزنم ی روز یکی از معلما بهم گفت بابات کارگره اینقدر انگشتش بزرگه",
    "سر کلاس یه سری از بچه ها کیف یکیو خالی کردن,طرف تا فهمید سریع وسط درس دادن معلم گفت:آقا کیف مارو خالی کردن!!!معلمه هم جدی اومد طرفش گفت:کیفت کو؟\nپسره کیفشو از زیر میز ورداشت داد به معلم غافل از اینکه بچه ها پرش کرده بودن.معلم کیفو باز کرد با مشت و لگد پسر رو انداخت بیرون!!!",
    "طرف پسر عموشو با خودش آورد تو مدرسه (پسر عموش تو مدرسه مون نبود),6 ساعت باهامون کلاس نشست,معلما هیچی نگفتن یه طرف,مدیرو ناظم هم نفهمیدن,مدرسه بود داشتیم!!!!!!",
    "بابای من توی خانواده پسر بزرگس یه بار که جبهه بوده عمه ام میخواسته بره خونه دوستش جشن تولد بعد ورداشته نامه نوشته به بابام تو جبهه ببینه اجازه میده بهش یا نه ؟!!! :D",
    "سر شب لپتاپ رو خاموش کردم رفتم نشستم تو پذیرایی در جوار خانواده\n5 دقیقه اول خونواده :o\n5 دقیقه دوم خونواده :|\n1 دقیقه بعد مامانم : لپتاپت سوخته ؟\nمن : نه\n3 دقیقه بعد بابام : اینترنتت شارژش تموم شد ؟\nمن : نه\nاندکی بعد بابام : چی شده حالت خوب نیست؟\nمن : نه چطور ؟\nیذره بعد مامانم : تو چته ؟ چرا سرت تو لپتاپ نیست ؟\nمن : خب گفتم یکم بیام پیش شما بشینم\nبابام : مطمئنی طوری نشده ؟\nمامانم : خب بگو چرا اینجوری میکنی آخه ؟\nمرد پسرت معتاد شده.....\nمن : :0\nبابام : زد تو گوشم.\nهیچی دیگه پا شدم اومدم لپتاپ رو روشن کردم :|\nالانم تو 4jok هستم.\nداستان داریم ما با بابا مامانمون....والا",
    "امروز صبح از آپارتمانم اومدم بیرون و کفشم می پوشیدم که زن همسایه از اسانسور پیاده شد و زنگ واحدشو زد ، یه بچه 3,4 ساله داره که اومد درو باز کنه که گفت کیه ؟\nخانومه هم خیلی با ناز گفت عزیزم منم مامانت !\nمنم یهو برگشتم گفتم دروغ میگه آقا گرگست ! :خخخخخخ\nبچهه هم لج کرده بود درو وا نمیکرد\nبا هزار ترفند به زور درو باز کرد ...",
    "به یکی همینطوری اس ام اس دادم :\n&ldquo;ببخشید میتونم شمارتونو داشته باشم؟&rdquo; جواب داد: &ldquo;شما ؟&rdquo;\nاصن اشک شوق تو چشام حلقه زد وقتی فهمیدم از من اوسگل تر هست",
    "تو کلاس درس معلم گفت بچه هاى عزيز امروز ميخوام بگم دو آدم اول دنيا چطور به وجود اومدن!!\nيکى از بچه ها گفت: خانوم اونو ميدونيم بگيد نفر سوم چطور به وجود اومد؟!!"
]