[
    "فانتزی من اینه که:\nعباسm223روببینم!!!",
    "همیشه یکی ازفانتزی هام این بوده که اسم شهرمون(شهرستانمون.روستامون)عوض بشه.آخه \"مزدوران\" هم شد اسم...!!!",
    "عاغه یکی از فانتزیام اینه سرباز بشم با کله کچل، بعدش توی مرخصی با چهار تا از هم خدمتیام سوار پیکانم بشیم با لباس سربازی هم باشیم ، حالا اینا به کنار پشت ماشینمم مینویسم \" ما یه مشت سربازیم . . . . \"",
    "یکی از فانتزیام اینه که صبح که از خواب پا میشم صفحه لمسی لپتاپم که شکسته خود به خود درست شده باشه دوباره بتونم بازی Fruit Ninja رو در ابعاد بزرگ مثل گذشته ها بازی کنم ولی هر صبح خدا وکیلی داره ترکخوردگی صفحه به اوج میرسه میترسم به میز لپتاپم هم سرایت پیدا کنه .خرجش بالاست لطفا مسئولین رسیدگی کنن وگرنه مجبورم با اتش نشانی تماس بگیرم بیان جلوی پیشرفت این گسل رو بگیرن داره بحرانی میشه",
    "بزرگ ترین ابهام زندگی من اینه که چرا اون سنجابه توی عصریخبندان\nبلوطشو نمیخوره",
    "یکی از فانتزیایه بچگی من این هست که فکر می کردم اگه شیشه تلویزیون رو بشکنم میتونم برم تو؛ جالب تر اینکه می خواستم چند بار سر کارتون فوتبالیست ها اینو امتحان کنم.",
    "یکی از فانتزیام اینه که یک گروه مسلح خفن به یه بانک حمله کنن بعد از قضا منم رفته باشم واسه گرفتن یارانه بعد یهو من معین 16 سال دارم به همراه انجلینا جولی وعباسو سلنا با اون نیسان ابی شون که پشتش پر پسته بود هم ازراه برسن بعد در حین در گیری های شدیدی که بوجود میاد من برم لباس نینجا رو بپوشم وبا اون کوله پشتیم که دو تا شمشیر دسته کوتاهم توش هست بیام با یه لگد بزنم اولی رو ناکار کنم...نوبت به دومی برسه بزنمش...تا این که برسم به سر دستشون که بازم از قضا جاستین بیبره با پشت دستم عرق رو صورتمو پاک کنم بعد یه نمایی داشته باشم از جنگ عباسو سلناو من معین 16 سال دارم وانجلینا بابروبچ گروه مسلح من با یه پرش خواستم برم کمک بچه ها که یدفه ببینم جاستین بیبر داره یارانه ی یه پیرزنو میگیره منم غیرتی بشمو برم با یه ضربه کتلتش کنم....وای نه اون اسلحه داره...داره بهم شلیک میکنه در همین موقع یه اشاره به عباس بکنم اونم از تو شلوار کردیش یه تفنگ دراره بندازه طرف من .............الان مثلا تفنگه در حال چرخشه تا این که برسه به من....من تفنگو میگیرمو با یه گولوله کارشو میسازم البته از خوش شانسیش که نه از رو دلسوزی زدم به پاش!!!\nاونا فرار کنن منم یارانه رو از دست جاستین بگیرم بعد از تو افق بیام بیرون بدمش به پیر زنه.......همه تشویقم کنن...تفنگو بدم به عباس یه مشت پسته از پشت نیسانشون بگیرم بریزم تو جیبم ...همون طور که پیرزنه داره دعام میکنه....من تو افق محو بشم....عباس اینام بشینن تو نیسان گازشو بگیرن برن.",
    "یکی از فانتزیام اینه که\nیه روز که تو چادرم کنار جوب زیر پل قطار نشستم و دارم از دندون حیون های که شکار کردم براخودم  گردنبند میسازم بعد یه مسافری یه روزنامه باطله (ترجیحا برا 10 سال گذشته)بندازه منم برم ور دارم بخونم همین طور که میخونم برم اسم کسایی روبخونم که تو قرعه کشی بانک قبول شدن بعد یه دفعه اسم خودم روببینم که 100ملیون بردم اما کصافطا بهم خبر ندادن که از فلاکت نجات پیدا کنم هیچی بعد سکته کنم بمیرم \nخـــــــوبـــــــــ بـــــــــــیـــــــــــــد یــــــــــــه لــــــــایــــــــــــــکــــــــــــ میشه",
    "p@t o m@t\nفانتزی من این که بدونم امتیاز abas-m223 تو 4jok چنده\nهر کی فانتزیش اینه بزن لایکوووووووووووووووووووووووووووو",
    "شلاااااام....اغا یکی از فانتزیام اینه که خانوم صادقی رو پیدا کنم با ماشینم چندبارازروش ردشم تا تلافی اون پستایی که تاییدنکرده رو درارم...جیگرم حال بیاد وقتی جیغ میزنه ...خخخخخخخخخخخخ\nخانوم صادقی =میکشمت نیوتن.\nمن..خونت رو میریزم خانوم صادقی\nبچه های 4جوک=زنگ بزنین 110",
    "فانتزی من اینه که تو کنکور رتبه 1 رو بیارم اونم 100درصد  بزنم همه دروس رو!\nبعد باهام مصاحبه کنن که تو چطور تونستی  رتبه 1 رو اونم با درصد ،100 کسب کنی؟\nمنم خیلی ریلکس بگم بعله یه روز قبل کنکور یادم اومد که فردا امتحان دارم\n وایستادم شب بشه دیدم حال ندارم درس بخونم \nصب شد یه نگاهی به کتاب انداختم و بستم و تو دلم گفتم هر چی بادا باد!\nالان هم شدم رتبه 1\nفقط به بچه ها چن تا توصیه کنکوری بکنم که به دردشون بخوره\n1ــ اصلا نباید خوابتون بهم بخوره\n2ــ بعد غذا سعی کنید 2 الی 5 ساعت بخوابید\n3ــ سعی کنید بازی  ویا وِل چرخیدن تو اینترنت و اونترنت رو فراموش نکنید \nو اگر این کارا رو انجام بدید مطمئن باشید رتبه تک رقمی مال شماست. \nبعد مصاحبه دستم و میکنم تو دماغم و یه گیگیلی از اون خُشگِلاش \nکه شبیه سنگ کلیه هست پرت میکنم سمت لِنز دوربین و بین خبرنگارا محو میشم !!",
    "‏*‏ــ‏*‏ــ‏*‏ــ‏*‏ــ‏*‏ــ‏*‏فانتزی‏ ‏من‏ ‏اینه‏*‏ــ‏*‏ــ‏*‏ــ‏*‏ــ‏*‏ــ‏*‏\nفانتزی‏ ‏من‏ ‏اینه‏ ‏فور‏ ‏جوک‏ ‏یه‏ ‏بخش‏ ‏بزاره‏ ‏واس‏ ‏کارای‏ ‏خوب‏ ‏و‏ ‏بدی‏ ‏که‏ ‏انجام‏ ‏دادیم‏ ‏همه‏ ‏چیزش‏ ‏مثل‏ ‏بخشای‏ ‏دیگه‏ ‏خب‏ ‏آخه‏ ‏‏بد‏ ‏جوری‏ ‏دلم‏ ‏لک‏ ‏زده‏ ‏به‏ ‏بعضی‏ ‏چیزا‏ ‏اعتراف‏ ‏کنم‏ ‏یا‏ ‏بگم‏ ‏چیکارای‏ ‏،خوفی‏=‏‏ ‏خوبی‏، ‏کردم‏ ‏یعنی‏ ‏میییییییییییییشه‏ ‏",
    "یکی از فانتزیام اینه ک تو یه روز آفتابی درحالی ک یه دخترخوشگیل داره تو خیابون قدم میزنه و وقتی ک داره میره اون طرف خیابون دوتا موتوری سر برسنو کیفشو بزنن و دختره کتلت شه رو زمین ولی دوباره پاشه بدوئه دنبالشون و باگریه داد بزنه کمکککککککککک.اونوقت با یه چوب تو دستم از افق روبری موتوریاآروم آروم ظاهر بشم وبه هرکدومشون یکی بزنم وبیفتن زمین بعد کمربندمو باز کنمبیفتم جونشونو سیاهوکبودشون کنم....ودرحالی ک داد میزنن غلط کدیممممم دگ دزدی نمیکنیم کیفو بندازن زمینولنگون لنگون فرار کنن بعدش آروم برگردم پشت ویه نگابه دختره کنم ک موج خوشحالی تو چشاش برق میزنه وخم شم و کیفواز رو زمین بردارم برم طرفش رسیدم بهش کیفو بگیره و  لبخند بزنیم به هم و آروم قدم بزنیمو تو افق محوشیم..........",
    "یکی از فانتزیام اینه که وقتی خیابون شلوغه و نمیتونم بروم اون طرف مثل مرد عنکبوتی تار بندازم و برم ملت هم چشماشون از حدقه بزنه بیرون...",
    "یکی از فانتزیام اینه که وقتی بهم خوراکی تعارف کردن بگم:\n«مرسی … الان میل ندارم»\nلامصب این جمله خیلی با کلاسه ولی نمی دونم\nچه حکمتیه که من همیشه و همه جا میل دارم!",
    "یکی از فانتزیام اینه که برم مشهد حرم اقا امام رضا بعد گریه کنم و بهش بگم  مگه ما بدا دل نداریم چرا یه نگاه کوچیک به ما نمیکنی؟",
    "يكي از فانتزي هام اينه كه يه ويروس كشف كنم كه باعث بشه تمام مگس ها و پشه ها تبديل به زامبي بشن و همديگه رو بخورن؛ نسلشون منقرض بشه‏\nلايك‏‏=آرزو بر جوانان عيب نيست",
    "یـــکــی از فــانـــتـــزیـــام ایـــنـــه کـــه ......\nگـــوشـــیـــم 12ســـاعــــتــــ گـــم بـــشــه بـــعـــد وقـــتـــی پـــیــداش کــنـــم\nبـــبـــیـــنـــم اونـــی کـــه دوســـتــــش دارم 100تـــا مـــیـــس انــداخـــتــــه و اس داده کـــه......\nعــــزیـــزم نـــگــرانــــتــــم بــــهـــم زنـــگ بـــزن .....\nلــایــک = ؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "اولین فانتزی عمرمو بهتون میگم...\nاینکه از لوازم یکبارمصرف،فقط یکبار استفاده کنم مثل ژیلت یکبارمصرف،لیوان یکبارمصرف و ...",
    "یکی از فانتزیام اینه که یه BMW بخرم بعد آرمشو بِکَنم آرم پرایدو بچسبونم …",
    "فانتزی من از بچگیم اینه که  1روزی بتونم برم رو ابرا راه برم ...بدوام..بازی کنم و بالا و پایین بپرم.....\nبعد بشینم گوشه یه تیکه ابر پاهامم از کنارش اویزون کنم و زمینو تماشا کنم و چیپس سرکه بخورم....\nبعدم که خسته شدم دراز بکشم و دستامو بذارم زیر سرم.....اونم همینجور آروم حرکت کنه و بره.......چه کیفی میده خدا....",
    "یکی از فانتزیام اینه که هروقت برامون مهمون میاد مجبور نشیم هرچی تو حال پذیراییمونه به صورت کوه بغل کنیمو پرت کنیم تو اتاق........\nمن عضو جدید هستم. لطفا با لایک هاتون بهم خوش آمد بگید.",
    "!سلام! یکی از فانتزی های من اینه که تو قرعه کشی بانک برنده یه پراید بشم(نه اصلا هم غیر ممکن نیست)بعد برم تو اتوبان تو اوج خوشحالی یه دفعه سباستین فتل قهرمان فرمول یک (میدونستم میدونستید ) رو ببینم بعد یهو جوء بگیره باهاش مسابقه بدم بعد سر یه پیج خطرناک من دستیو بکشم و فرمول بشکونم بعد ببینم اون رفته قاطی باقالی ها من هم خرکیف بشم بعد تا سرم برگردوندم ببینم رفتم تو رده بعد روحم شاد بشه ، شما دوستان هم برای شادی روح من بکوبید اون لایک رو!!!!!!!!!!",
    "فانتزی امدادی برا abas_m223 :\nمیخوام مخ جاستین بیبر رو بزنم،بشه دوس پسرم...تا دست از سر سلنا ورداره، اینطوری عباس آغا هم به فانتزیش میرسه.....برو داداش با سلنات خوش باششششش.....\nالبته توصیه میکنم با شلوار کردیت نری....خخخخخخخ\n\nتوجه کردین؟...فداکاری در حد دهقان فداکار...؛)\nدوستان اگه امداد میخواین تعارف نکنین..در خدمتم؛))))",
    "دوست دارم یه رشته ی خوب وپردرآمد قبول بشم وانقدی پول دربیارم که بتونم پدرو مادرم رو هم بفرستم مکه و هم کربلا و بعد اونارو بیارم پیش خودم ودیگه نذارم دست به سیاه وسفید بزنن و خودم نوکریشونو بکنم دستای کارکرده بابام رو ببوسم  وبهش  بگم هرچی سختی کشیدی بسه فقط دستور بده تا به خاطرت دنیارو به هم بریزم.صورت شکسته ی مادرم رو ببوسم و بهش بگم هرچی دلواپس و نگران من بودی بسه حالا من باید جوش شمارو بزنم...",
    "یکی از فانتزیای عیدم این بود که مراسم عید دیدنی مثه مراسم خواستگاری بشه وسط مراسم یکی بلند بگه : خب دیگه بریم سر اصل مطلب ؛ بعد همه عیدیاشون رو بدن ما انقدر معطل نشیم ...!",
    "مهمترین فانتزی من اینه اونایی که پست طولانی ارسال می کنند را از کمربند شلوارشون به پنکه سقفی آویزون کنم.",
    "یکی از فانتزیام اینه ک بتونم تو کنکور تمامه سوالای ریاضی و فیزیکو جواب بدم",
    "فانتزيه بعضي از دانشجوها اينه كه يه روز دكتر بشن فقط به عشق اين كه همه بهشون بگن اقاي دكتر! يا خانم دكتر! واقعا هدف والاي اين دسته از دوستان منو كشته!!!(حالا نيست خودم دوست ندارم دكتر شم!!!)\nلايك=فقط دكتر هاي حال و اينده",
    "********************(!!!)عــلامـت اخـتـصـاصـی abas_m223\nیکی از فانتزیای معکوسم اینه تو مراسم انتخاب بهترین خواننده های سال 91 درحالی که دارم رانی آناناس میخورم  جنیفر لوپز از پشت میکروفون بگه آقای عــبــاس مــسـتـقـیـم که پشت حسن شماعی زاده نشستی شلوار کردیت معلومه بیا بیرون سوک سوک,شما اول شدی!!!یهو منم در حالی که با صدای کف و سوت هوادارام  لنگ لنگان میرم سمت سن (به علت فانتزی قبلی شماره پست 57903_57902) selena از اون بالا برام  این آهنگ رو بخونه(ریتم شاد):\nقد و بالای تو رعـنا را بـنـازم/شیـکم گـنـده ی باباتـو بـنـازم/تـو که با کـله ی طـاس /با یـه هـیـکله قـنـاص/\nمیـخوری آب آنـانـاس /چرا از جاسـتـین میـتـرسی؟؟؟\nیهو منم جو بگیره دست بکنم تو جیب شلوار کردیم یه  قوطی رنگ 4کیلویی قهوه ای بریزم رو سر جاستین و با لحن کامران هومن بـهـش بگم دوسِت دارم خــیـلی زیاد/.....قهوه ای هم بهت میاد/,بعد یه کف گرگی بهش بزنم و بگم به ما نمیخوری عاخه کوچولو....خلاصه همینجوری که دارم میرسم بالا یهو رفیقای جاستین برق سالن رو قطع کنن و همه جا رو سکوت بگیره.....بعد منم در حالی که چپ چپ بهشون نگاه میکنم و پشمای زیربغلشون یکی یکی داره می ریزه زمین با یه لبخند ریز و مجلسی دست بکنم تو جیب شلوار کردیم یه موتور برق دربیارم  ملت شاد شن...بعده لحظاتی که رسیدم بالای صحنه با یه صدای خسته بگم:به جون مادرم سلام ملت .....یهو درحالی که همه دستاشونو آوردن بالا دارن شمع ها رو تکون میدن یاد دستهای بندری بیوفتم و جو بگیره دست بکنم تو جیب شلوار کردیم یه دبـه دربیارم و بزنم روش و بخونم:لب کارون/چه گل بارون.....\n بعدش همینجور که ملت دارن میرقصن جاستین بیبر(beiber) اسلحشو در بیاره یه تیر بزنه تو قلبم...منم بعد از چند قدم با صورت بیوفتم رو زمین و سکوت همه جا رو بگیره یهو رفیقام با گریه(بچه های چـهـاردانگه و اسـلامـشـهر) داد بزنن :شـمـع و چـراغ و فانـوس/جاستین بیبر \n(ادامه در  پست پایینی)",
    "********************(!!!)علامت اختصاصی abas_m223\n(ادامه فانتزی معکوس بالا)\nبعدش منم در حالی که سرمُ رو زانوهای selena گذاشتم و دارم نفس نفس می زنم چشمام به بابام بیوفته که اشک تو چشمهاش جمع شده و زیر لب میگه عـبـاس جـان, پـسرم زیپِ شلوارت بازه....منم یه نگاه به شلوارم و یه نگاه به بابام بندازم که زیر لب با یه لبخند تلخ میگه اسکل شدی پسرم شلوار کردی که زیپ نداره,برو گمشو بمیر!!! بعد یه نگاه به داداش کوچیکم (حسین)که مثل برادرم دوستش دارم بندازم که زیر لب میگه آخ جون عباس بمیره از فردا من تو 4جوک پست میذارم!!!بعد تا بخوام یه نگاه به مامانم بندازم چـشام به قطره های خــون بـیـوفته  که رو دلم می ریزه و دستهای selena رو محکم بگیرم با یه صدای خسته بگم:دل شده یه کاسه ی خون/به لبم داغ جنون,به کنارم تو بمون نــرو با دیـگری.....\nیهو ملت با دیدن این صحنه گریه کنن و منم نفس آخرو بکشم و تموم کنم!!!\nبعدش selena داد بزنه نـــــــــه عـــبـــاس تو باید زنده بمونی و دست بکنه تو جیب شلوار کردیم و اتــاق عـمـل رو در بیاره و دکترها بهم شوک بزنن زنده شم و طی عمل کوتاهی به هوش بیام و مردم از نگرانی در بیان و از صدای گرمم تو فانتزی های بعدی بهره ببرن!!!خخخخ\nدوستان پرسیدن عباس جان,جاستین بعد از اینکه بهت تیر زد چی شد؟؟؟ \nبــعله سوال جالبیه,هیچی دیگ رفیقام گرفتن زدن صدای سـگ داد الان تخت بغلیم بستریه منم هی کمپوت آناناس می خورم آبـش رو تف میکنم تو صورتش!!!\nد(دوستان کپی پیست کننده عزیز,جون هرکی دوس دارین مطلب دزدی نکنین,4ساعت زحمت کشیدم وجدان داشته باشین بذارین انگیزه نوشتن بمونه برام)",
    "یکی از فانتزیام اینه که از بانک زنگ بزنن بگن شمابرنده شدید ! منم با لبخندی تلخ بگم حتما خونه برنده شدم یا ویلا یا شایدم صد میلیارد پول نقد یا … هیییییییی ! بدید به فقرا …\nبعد بگن نه دیوونه تو پراید برنده شدی !!!!!\nبعد دیگه از شدت خوشحالیسکته کنم و به رحمت ایزدی بپیوندم …",
    "یکی دیگه ﺍﺯ ﻓﺎﻧﺘﺰﯾﺎﻡ ﺍﯾﻨﻪ ﮐﻪ :\n یه ماشینه لامبورگینی داشته باشم . بعد یه روز که میرم بانک واسه چک کردن حـسابم ، همون موقع یه سرقت خفن انجام بشه !\n بعد یکی از اون دزدا اسلحه شو بگیره سمت یه مشتری دختر\n بعد من برم به دزده بگم : دِ عاخه لا مـروّت ، چرا سمت ضعیفه اسلحه میکشی ؟\n شــَــق بخوابونم زیره گوشش اونم عصبانی بشه یه گلوله حرومم کنه . . .\n بعد وختی که دارم جون میدم دخـدره بیاد سرمو بزاره رو پاش بعد با گریه بگه چــرا !\n ما میتونستیم با هم خوش بخت بشیم ، چـرررررا !\n بعد من یه لبخند نَـــرم بزنم و بگم\n اونجا رو نگا کن اون نوره سفیدُ چه قشنگه . . .\n اونم سرشو برگردونه بگه کو ؟ کجا ؟\n بعد تا سرشو برگردونه من دیگه تموم کرده باشم !\n سوال شده که اون ماشین لامبورگینی چیه ؟!\n هیچی گول خوردین ماشین لامبورگینی نکته انحرافی بود:D",
    "یکی از فانتزی هام اینه که ...\n دخترا نیان هی‌ بهم بگن بیا با من دوست شو ...\n من درس دارم , بخدا میخام ادامه تحصیل بدم =))))",
    "یکی از فانتزیام اینه شب عروسیم توی مراسم عروسی یه دفعه پاشم میکروفن رو از خواننده بگیرم شروع کنم به خوندن !\n عروس و نیگاه کن چشای آبی شو ، اون مال من شد به پسر عالی شد  :))\n بعد عروس از خجالت بره تو افق محو شه ، منم برم هر چی بگردم پیداش نکنم  :(\n بعد از خدا تشکر کنم که دوباره بهم یه فرصت دیگه داد تا به زندگی برگردم و اسیر اشتباه نشدم:D",
    "یکی از فانتزیام اینه که :\n\nبرم یه تحقیقاتی بکنم بفهمم مسی یه رگش ایرانیه(مثلا اقاش اینا).\n بعد اونم کلی حال کنه… بعد یواشکی بگه فارسی هم بلده و اینا…\n بعد بع عنوان نماینده ملت و کیروش راضی کنمش بیاد تیم ملی ایران بازی کنه برامون ( چه حالی میده)…\n\nبعد بیاد و بازی کنه ولی بازم نریم جام جهانیو از بارسا هم بندازنش بیرون\n بعد با دلال بازی بیارمش پرسپولیس کنار غلامو هادی نوروزی فوتبالشو فراموش کنه…..\n\nدنیا شاکی بشن که چرا لذت دیدن بازیشو تو جام گرفتیم ازشون\n و خلاصه همه بیفتن دنبال اینکه کی این کارو کرده منم افقی نباشه که حتی توش گم و گور شم…",
    "یکی از فانتزیام اینه که یه پست بذارم هیچکس لایکش نکنه عباس دلش برام بسوزه عاشقم شه بیاد خواستگاریم ازدواج کنیم و به خوبی و خوشی زندگی کنیم اسم بچمونم بذاریم4جوک!یعنی میشه؟!",
    "یکی از فانتزیام اینه که یکی از شلوارهای قدیمیمو برای شستن ببرم توی حموم بعد همینجور که دارم جیباشو چک میکنم که چیزی توش نباشه بصورت ناباورانه ای از قسمت فوقانی جیب پشت شلوار یه مغز پسته از قدیم ( دوره کیلویی ۱۰۰۰۰ تومان ) بیافته و غلتان غلتان روی زمین و در حال حرکت بگیرم و بردارمش و قبل اینکه کسی بخواد منو بعنوان محتکر لو بده مثل یه حبه بندازمش بالا و همینجور مِلَچ مُلوچ کنان در افق محو بشم:D",
    "یکی از فانتزیام اینه دیگه هیشکی حرفی از پراید و پسته و افق نبینه و نخونه و ننویسه \nقبول دارید خیلی دیگه لوس شده و شورش رو دراوردیم",
    "ﯾﮑﯽ ﺍﺯ ﻓﺎﻧﺘﺰﯾﺎﻡ ﺍﯾﻨﻪ ﮐﻪ \nبا مخاطب خاث سوار ماشین شیم بعد همینطور که با سرعت داریم میریم سمت شمال\nیهو سپیده زنگ بزنه بگه ببین رامین من تو ماشینت یه بمب گذاشتم اگه ترمز کنی یا سرعتتو کم کنی با اون دختره ایکبیری (مخاطب خاث) میرین رو هوا بعد من با عصابنیت بگم نــکــبــت منو از بمب میترسونی؟ برو از خدا بترس ! من فقط نگران جونِ مخاطب خاثمم !\nبعد موبایلو پرت کنم بیرو بعد با مُـشت بکوبم رو فرمون داد بزنم لـعنتییی (لامـصب خـَـعلی جذبه داره این حرکت)\nبعد به مخاطب خاث بگم تو بپر پایین بعد اون بـگه نــه من بدون تو هیچ جایی نمیرم\nبعد منم با عصابنیت بگم زِر نزن نِـفـله مگه میخوام برم پیک نیک تو خودتو نجات بده\nبعد بپره پایین منم پامو بزارم رو گاز ولش کنم برم تو دلم بگم آخییییییش از شر این یکی‌ هم راحت شدم\nبعد یه سیگار روشن کنم برم تو مه‌ جاده محو به شم",
    "یکی از فانتزیام اینه که دوس دخترمو همینطوری بی دلیل با ضربات پی در پی مشت بزنم جوری که بـه فنا بره بعد این آهنگ مجید خراطها که میگه وای عزیزم رو صورتت جای انگشتای منه رو بذارم بعد تا صُب تو بغل هم های های گریه کنیم …",
    "یکی از فانتزیام اینه که :\nیک روز با یک ماشین مدل بالا ( خیلی هم بالا نبود نبود….خوب منم درک دارم….وضع اقتصادیو که میبینید ) از روی پلی کنار دریای طوفانی رد بشم، یکهو ببینم یک دختری داره توی دریا غرق میشه…مردمم همه جمع شدن فقط دارن نگاه میکنن…بعد بزنم روی فرمان ماشین و بگم: لعنتی ( انصافا خیلی کلاس داره) بعد گوشیمو از ماشین پرت کنم بیرون (چیه…گوشی خودمه، دلم میخواد گوشیمم پرت کنم بیرون ) بعد از روی پل با ماشینم بپرم پایین کنار ساحل…ماشین از کنترل خارج بشه ۷-۸ تا ملق بزنه…بعد من با سر و صورت خونی از ماشین پیاده بشم دوربین شکاریمو در بیارم ببینم دختره حدودا چند سالشه…اصلا ارزشسو داره یا نه ( البته توصیه بنده اینه که قبله پرش از روی پل باید این کارو کرد ولی خوب مخ آدم اون موقع کار نمیکنه که ) اگه دختره ارزششو داشت سپس رو به مردم داد بزنم هیچکی این خانمو نمیشناسه؟؟؟….اگه کسی میشناخت، ازش بپرسم دختره مجرده یا متاهل…والا جلوی ضرر رو هر وقت بگیری منفعته…..اگه دختره مجرد بود داد بزنم یعنی یک مرد بین شما ها پیدا نمیشه….بدوم سمت دریا یهو متوجه شم کوسه ها دارن دختره رو میخورن…والا من از بچگی از کوسه میترسیدم….رو من حساب نکنید…",
    "یکی از فانتزیام اینه ، یه روز یه کیف پرنده اختراع بشه که خودش دنبال سرت راه بیفته و تو بتونی 10 تا کتابو ، لب تابو ، تب لتو ، تمام خرتو پرتاتو بزاری توش و نخوای همش اینا رو کول کنی !!!!!!!!",
    "♥mahdi 1995♥ \nیکی از  فانتزیام اینه که دکترای کامپیوتر بگیرم بعدش شرکت intel بهم زنگ بزنه بگه عاقا بلن شو بیا برای ما cpu درست کن ... بعدش من بگم که کارمندای عادیتون ماهی 4 میلیون اودلار میگیرن من 8 میلیون اودلار میخام بعدش بگن شما بیا ما 10 میلیون اوشلوق میدیم بعدش من برم هم با intel هم با amd قرارداد ببندم برم cpu درست کنم بعدش cpu هارو بفرستم برای کامپیوترای تو افق......ک شماها استفاده کنین\nیعنی میشه عایا؟؟ \nلایک => چون پست اولته",
    "ادمین پست بذاره ماها تایید کنیم",
    "تا الان یکی از فانتزیام این بود که یه بار،فقط یه بار امتحان دیفرانسیلو خوب بدم\nمعلممونم این قده(...)بود که نمیشد تقلب کرد\nخلاصه دوستان امروز فانتزیم به حقیقت پیوست و تونستم امتحانو در حد چی خوب بدم\nالبته از زحمات دبیرزبانمون که زحمت مراقبت از بچه های قحطی زده کلاسمونو کشیدن نهایت تشکرو دارم\nفقط از یه چی میترسم\nدبیر قبول نکنه این برگه امتحان بنده ست",
    "یکی از فانتزیام اینه که یه روزی علم به جایی برسه که بشه غیب بشیم بعد من برم خونه آقای فلانی ببینم پسر/دختر آقای فلانی از صبح تا شب چه غلطی میکنه که بابام این همه دوسش داره و از تعریف میکنه.....!",
    "کی از فانتزیای من اینه که سیگارمو با فندک زیپو روشن کنم بعد فندک رو پرت کنم پشت سرم پمپ بنزین منفجر بشه منم خونسرد بیام طرف دوربین از کادر خارج بشم …",
    "یه زنبور اهلی داشته باشم ، هر کیو خواستم واسم نیش بزنه....!!!!!!در این حد خبیسم من!!!!!!",
    "فانتزی من اینه: بعد اینکه صبح تا شب تو دانشگاه بودیو منتظر تاکسی هستی بری خوابگاهو 6 تا کتاب 3 کیلویی زیر بغلته ، به هو یه خانم سانتال مانتال که مخاطب خاصیه که چند سالیه ندیدیش با یه بنز جلوت ترمز بزنه و بگه بپر بالا .......!!!!!!! در این حد رویا پردازم من",
    "فانتزی‏ ‏به‏ ‏حقیقت‏ ‏پیوسته‏*‏ــ‏*‏ـ‏ـ*‏ـ‏ـ*‏ـ‏ـ*‏ــ‏*‏\nیکی‏ ‏از‏ ‏فانتزیای‏ ‏اصلی‏ ‏زندگیم‏ ‏شده‏ ‏بود‏ ‏که‏ ‏یه‏ ‏پستم‏ ‏تایید‏ ‏بشه‏ ‏\nو‏ ‏فراتر‏ ‏از‏ ‏فانتزیم‏ ‏‏(‏در‏ ‏حد‏ ‏توهم‏)‏‏ ‏این‏ ‏بود‏ ‏که‏ ‏اسمم‏ ‏بیاد‏ ‏صفحه‏ ‏ی‏ ‏اصلی‏ ‏حالا‏ ‏من‏ ‏دارم‏ ‏میترکم‏ ‏آخ‏ ‏مگه‏ ‏میشه‏ ‏نه‏ ‏جون‏ ‏گیتاااااااار‏ ‏مییییییییشه‏ ‏یکییییییییی‏ ‏منوووووو‏ ‏بگییییییره‏ ‏توووو‏ ‏افقققققق‏ ‏محوووووو‏ ‏نشمممممممممم",
    "یکی از فانتزیام اینه که آنجلینا جولی براد پیتم طلاق بده بعد بیاد با من ازدواج کنه,بعد باهم با\n نیسان ابیم با یه گونی پسته پشته ماشین راه بی افتیم بریم عباس با سلنا رو هم سوار کنیم بعد بریم واسه همیشه تو افق زندگی کنیم.",
    "یکی از فانتزیام اینه که صدای کلاغ در بیارم بعد همه بهم بخندن بع ناراحت شم پرواز کنم برم.\n\nمن:@@\nکلاغ:(**)\nگنجشگک اشی مشی:!!!!\nبقیه حظار:?!?!?!?!",
    "یکی از فانتزیام اینه که الان بروسلی زنده بود میرفتم میزدم تو گوشش ببینم اخلاق ورزشکاری داره یا نه ولی مطمئنم بعدش تو افق محوم میکرد.",
    "یکی از فانتزیام اینه که تو قرعه کشی سایت 1میلیارد برنده شم\nبعد این فیلو ببرم هندوستان یا هرجا که خونواده اش هست (البته اگه خونواده ای داشته باشه،24 ساعته زل میزنه به ناموس مردم!! ) یا اصلن همه پولو بدم به خودش بره هرکار دوس داره بکنه فقط دیگه نیاد 4جوک....\nبعد یه جوجه ای یا یه حیوون ناز و مهربون و سر به زیری بگیرم بیارم بذارم جا اون.",
    "فانتزی من اینه: ایران بره جام جهانی ، بعد با آرژانتین هم گروه بشه ، بعد لیونل مسی در کمال ناباوری 30 تا توپ بزنه به تیر دروازه و هیچ کدوم گل نشه ، بعد در دقیقه 92 دروازبان ایران دروازه رو با ضربه سر باز کنه و ایران ببره!!!!!!! در این حد پیچیده ام من !!!!!!!!!",
    "یکی از فانتزیام اینه که از 4jok واسم ایمیل بیاد که تمامی پستهای شما بدون بررسی تایید میشود…\n خوبه دیگه منم تو افق محو میشم و دیگه پست نمیزارم…\nولی جدی جدی یکی از فانتزیهای محالم اینه که 5تا پست تو 4jok بذارمو بیام ببینم همش تایید شده و 10 امتیاز گرفتم.... آی هال میییییده.......",
    "از فانتزیام: تو دانشکده بعد از گرفتن جزوه از دختره, بهش بگم میتونم شمارتو داشته باشم؟ اونم با کمال پررویی بگه نه! منم بگم: پس فکر کردی خوش خطی, دارم جزوتو میگیرم؟! جزوه رو بدم بهش و اونم همینجوری دهنش باز بمونه و چشاش گاوی بشه و منو ببینه که دارم تو افق..",
    "یکی از فانتزیام اینه که برگردم به سن 7 سالگی و کلاس اول ابتدایی و قشنگ بشینم درسامو بخونم به اول دبیرستان هم که رسیدم یه رشته درست و حسابی انتخاب کنم و بعد نفر اول کنکور بشم و این حسینی بای بیاد ازم مصاحبه کنه ...\nخدایی لایک نکنی ناراحت میشم!",
    "من یکی ازفانتزیام اینه که انقدر پول داشته باشم که سره هر چهارراه وقتی یه دختر کوچولو میگه: اقا، اقا گل میخری؟ دستمو تو جیبم کنمو یه تراول بهش بدم و بگم بقیش ماله خودت، بعدش وقتی چراغ سبز شد برم تو افق محو بشم.",
    "یکی از فانتزی هام اینه که یه دفعه یه فانتزی بنویسم بعد یکی از کارگردان های هالیود (بر حسب اتفاق پارسی هم بدونه) بیاد بگه من از این فانتزی شما خیلی خوشم اومده میخوام اونو یه فیلم کنم و این داستان شمارو ۲ملیون دلار خریدارم !\n منم با غرور کامل قبول کنم و اونم ۲میلیون دلار رو بده به من و فیلمش فروش بالایی کنه بعدش همه ی کارگردان های دیگه هم برای داستان فیلم هاشون بیان سراغ من ولی دیگه حیف دیر شده چون من با اون دو میلیون دلار یه پراید ، ۳۰ کیلو پسته ، یه گوشی از اونایی که راحت از جیب درمیاد و یه بلیط به افق خریدم و رفتم تو ویلای افقم زندگی میکنم و جواب هیچ کسم نمیدم حتی شما دوست عزیز …\n .",
    "یکی از فانتزیام اینه که توی خیابون کنار یه کارتن خواب و گدایی بزنم کنار پارک کنم از ماشین پیاده شم ، طرف که اومد دستشو دراز کرد سوییچ رو بندازم تو دستش بگم : بیاااا ماله تو ! کارتن خوابه هم با تعجب و شوک زدگی بگه : آقا پس خودتون چی ؟؟؟ منم همینطور که دارم میرم رومو برگردونم و بگم : دلم میخواد تا افق قدم بزنم و بعد از چند لحظه دوباره برگردم تا یه لبخندی نرمی بزنم و برم که محو بشم ببینم کارتن خوابه زودتر از من تو خیابون محو شده باشه !!!",
    "یکی از فانتزیام اینه که وختی تو راهرو دارم راه میرم بخورم به یه دختره کل وسایلش بریزه زمین منم از کنارش رد بشم و بگم اووووی مگه کوری ؟\n همش که نباید بریم براش جمع کنیم بعد عاشقش بشیم بریم بگیریمش !!! والا …",
    "یکی از فانتزیهام اینه که با خودم فکر کنم وقتی دزد اومد خونمون چجوری بگیرمش!!!!:دی",
    "تنها در زمين قسمت سوم. (قسمت اول 57570. قسمت دوم 59938)\nبه كيانااعتماد ميكنم.  كيانا: خوب با من بيا و طبيعي رفدار كن باشه؟  - باشه\nمنو  كيانا از در ميريم بيرون و وارادِ يك راهرويِ داراز ميشيم. سينا: اون خانومه كيه اونجا؟ جلمونو نگيره. - نه. اسمش AsA هست از خودمونه. سلام AsA. - سلام.\nكيانا: سينا AsA تو رو مي بره بيرون. بيرون مي بينمت. فقط زياد با AsA صحبت نكن. سينا: چرا....\n به دنبالِ AsA مي رم.\nدر راه:\nسينا: يك سوال .... مدرك تحصيليه كيانا خانوم چيه؟ - به تو چه!  - بعله ممنون يه سوالِ ديگه چرا من تو اين ٥ سال ريشام بلند نشده؟ - بچه ها ريش در نميارن. - يكم مهربون تر. ناسلامتي من تنها پسرِ كره زمينم. - از پسرا متنفرم! حتي اگه اخريش باشي. - ميگم....  - خفه شو ديگه سينا\nAsA منو مي بره بيرون. هوا تاريكه.  كيانا هم بهمون ملحق ميشه. سوارهِ يك ماشينِ بنزِ عجيب با شيشه هاي دودي ميشيم. AsA بهم حمله ور ميشه و با امپول بيهوشم ميكنه.\nبهوش ميام. دستامو به پشتِ يه صندلي بستن. تو يه كلبه چوبي هستم. داد ميزنم كمك ... كسي صدامو ميشنوه؟ ... كمك\nكيانا و AsA ميان تو كلبه\nكيانا: ميدوني چيه سينا؟ من با رتبه يك رشته پزشكي قبول شدم الان پروفسورامو گرفتم. وقتي تو رو دستگير كرديم. ماميخاستيم تو رو تجزيه كنيم. تا شايد بتونيم از انقراض حيات جلوگيزي كنيم.\n(در حالِ اينم كه دستامو باز كنم)\nكيانا: اما دنيا دنيايِ پوله. ما تو رو ميبريم به يه كشورِ ديگه. اونجا پولِ خوبي بهمون ميدن.\nموفق ميشم دستامو باز كنم. سريع با صندلي ميزنم تو سرِ كيانا و ميوفته زمين. AsA به سمتم اسلحه نشونه گرفته.\nAsA: تكون بخوري مُردي - تو منو لازم داري. شليك نميكني.\nيه نفر مياد پشتِ سره AsA\nAsA: ميتوني امتحان كني سينا.\nاون نفره پشتيه AsA با يه تكه چوب ميزنه تو سرِ AsA و AsA ميوفته زمين.\nسينا: تو جونمو نجات دادي.\nاون خانوم نبضِ كيانا و AsA رو ميگيره.\nخانوم: مُردن\nاسلحه رو از رو زمين ور ميداره.\nسينا: شما كي هستين؟ - من مهتاب هستم. البته شيطون هم صدام ميزنن. - من بايد كيانو پيدا كنم. اون داداشمه. - از اونجايي كه تو زنده هستي. شايد داداشتم زنده باشه. من ميدونم اگه زنده باشه كجا ميشه پيداش كرد.\nقسمتِ بعدي رو از ديت ندين.",
    "باید قوه تخیلت خیلی قوی باشه ها:::الآن بازیکن رئال مادریدهستم!!!اونم مدافع مرکزی!      Arbeloa توپ رو پاس میده به من.Messi خیز برمیداره بیاد توپو ازم بگیره(چون فک میکنه آماتورم)در نهایت خونسردی یه لایی کف پابهش میندازم.تعادلش بهم میخوره.ب زمین میخوره (یواشکی زمینو گازمیگیره)Iniesta میاد انقدسریع پاعوض میکنم که ازون ستاره ها دور سرش بچرخه سریع ردش میکنم.Xavi و Fabregas رو بایه یه پادو پا میفرستم تو باقالیا.ای بابا اینC.Ronaldoهم دیوونم کرده هی میگه پاس بده آدم حسابش نمیکنم.خب حالا بایه دریبل زیدانی Poyol رو جا میذارم(بقیه دفاع Ronaldoروگرفتن)تک به تک باvaldesبایه سر توپ جا میذارمش.(فردوسی پورم هی میگه چقد خوبه این صادق!!)توپ رو رو خط نگه میدارم همه بلندمیشن ولی من توپو میزنم بیرون و بهMessiاشاره میکنم که رو زمینه و داره زمینو گاز میگیره.دست یکی رو روی شونم حس کنم آروم برمیگردمRonaldoیکی میخابونه زیر گوشم که دیگه ازین غلطا نکنم.بعدم با اوردنگی منو از تیم میندازن بیرون.(کثافتا)",
    "باید قوه تخیلت خیلی قوی باشه ها:::الآن بازیکن رئال مادریدهستم!!!",
    "عـــــآقــــــا امروز صبح داشتم میرفتم مدرسه.....\nتو راه سرم پایین بود و داشتم فانتزی پردازی میکردم تو ذهنم.......\nفانتزیم این بود که ی نفر بخواد از خیابون رد بشه ، سرش پایین باشه و حواس نباشه ، بخواد تصادف کنه من بپرم نجاتش بدم ........\nخلاصه همینطور داشتم راه میرفتم و فکر میکردم ، که رسیدم به ی کوچه خواستم رد بشم که ی ماشین عین فانتزیم میخواست بزنه بهم ... فقط فرقش اینجا بود که هیچ کسی نبود نجاتم بده.....خودم ، خودمو نجات دادم.......",
    "یکی از فانتزی های جدیدم اینه که صبح که از خواب پامیشم اول آفتاب پامیشم..........\nبـــــــــــــــــــــــــه زبان های انگلیسی و المانی تسلط کامل داشته باشم..........\nوانقدر عذاب  نکشم....ینی میشه ای خدا ناامیدم نکن............اگه نشه دست به عــــــــــــــذاب دادن بقیه!!!!!میزنماااااااااااااااا..............گفته باشم.........امادگی داشته باشین..(اره داداش!!!در این حد داغونم مــــــــــــــــــــن)",
    "یادتونه گفتم فانتزیم برگشتن عشقمه؟! باورم نمیشه فانتزیم اتفاق افتاد و برگشت.امیدوارم همه به فانتزیاشون برسنننننن.",
    "یکی از فانتزی های معکوس ورزشی اینه که\nمدیر فیفا بشم و اولین کاری که میکنم..\nقانون جدیدی ترتیب بدم که به جای سه بازیکن تعویضی\nچهار بازیکن بتونن تعویض بشن!!\nو بازی زیباتر و سرعتی تر از بازیکنان فوتبال ببینیم.\nهرکی موافق فانتزی محالم هست = لایکککککککک",
    "فانتزی من اینه که تو المپیک بعدی ایران تو 10 تا رشته مدال بگیرم\nبعضی رشته ها هم بیشتر از یه مدال طلا\nو جمعا 25 تا مدال طلا بگیرم بزنم رکورد مایکل دوپینگی رو بشکونم\nهوراااااااااااا",
    "تو برنامه کودک های زمان خودمون عاشق کارتون مورچه خوارم واسه همین همیشه وقتی برادرمو میبینم بهش میگم سلام مورچه، و هروقتم دخترخالمو میبینم میگم سلام سوسیس \nانقده با این 2 تا جمله حال میکنم\nاصلا 1 از فانتزیام اینه امسال تولدم واسم 1 کیک بگیرن شبیه مورچه خوار زیرشم بنویسن سلام سوسیس تولدت مبارک",
    "فانتزی من اینه یه روز بتونم همه جکای 4JOK رو بخونم....در این حد توهمم من",
    "فانتزی من اینه صبح پاشم ببینم تو هیچ سایتی تبلیغ نیست. در این حد خیال پردازم من........",
    "فانتزیه من اینه که بشم مدیر یه کاروخونه خیلی خیلی با شکوه \nبا مثلا 3000 تا کارمند \nبعد تولیدی باشه تولید انبوه در حد بندس لیگا \nبعد یروز بزنه و ورشکست کنم \nچند ماه بگذره بعد یروز صبح پاشم برم کارخونه \nببینم طلبکارا صف کشیدن \nکارمندا هم تحصن کردن \nکه آقا این حقوق ما رو کی میدین \nبعد حسابدارم بگه میبینید که آقای مهندس گرفتارن خودشونم\nبعد طلبکارا بگن آقا این چه وضعشه \nمنم بگم آقا ندارم چیکار کنم \nاین دست من اگه مو داره تو بیا بکن \nبعد برم زندان دوسال بعد که آزاد شدم \nبفهمم که همش زیر سره حسابداره کارخونه بوده \nفلنگه بسته رفته جزایر آنگولا\nبعله یه همچین آدمیم من",
    "شاید باورتون نشه ولی یکی از فانتزی های من اینه که عینکی بشم دیوونم نه؟   لایک=واقعادیوونه ای.... لایک=مگه چیه اینم یه جورشه!!!",
    "یکی از فانتزیام اینه که از این به بعد که اومدم تو سایت 4jok دیگه کسی ننویسه زیر مطلبش بزن لایکو یا بکوب لایکو و ...!والله همه این وسط به خاطر لایک میان!!!هعی وای من!حالا هر کی موافقه بکوب لایکو!!!\n:D",
    "دوس دارم تصادف بشه از اون زنجیریا یهو بگن تصادف شده کی کمکای اولیه بلده بعد بدوبدو کنم به مردم کمک کنم(تنفس  بدم کابشنم رو بزارم زیر سر باند بیچی کنم چسب زخم بزنم  خار توی دست رو در بیارم خون اهدا کنم )اون وسط یه بچه بدنیا بیاد اسمشو بذارن عباس",
    "فانتزی من اینه که وقتی ازبیرون میام و به شدت گرسنمه و میرم واسه خودم غذاگرم میکنم یا املتی نیمرویی کره مربایی چیزی دست و پامیکنم وقتی سفره رو باز میکنم ببینم توش نون گرم و تازه هست.ولی هر وقت من با این حال اومدم سفره رو باز کردم توش یا دور نون هابوده یا نونا بیات شدن.حالا نونوایی هم بستس تو یخچال هم نون نیست...حالا مادرمم این وسط بگه اوه به سجاد گفتم الآن داداشت میاد گرسنه است همه نونارو نخوریا برو نون بگیر فکر کنم باید خودت بری نون بگیری صادق...که همین جمله باعث میشه از کلت دود بلندشه....",
    "فانتزی من اینه که وقتی واسه ارسال یه متن به4jokوقت میذارم وقتی اومدم تو سایت ببینم  متنم رو توسایت قراردادن.حالا لایکم خورد خورد نخوردم نخورد.مهم اینه یکی بخونه و یکم بخنده و بگه دمش گرم....الآنه که بغضم بترکه......ودیگرهیچ",
    "دو ماه اضاف خدمت تو حلقم اگه دروغ بگم‏\nسه ماه پيش من تو قرعه كشي يه برنامه تلويزيوني كه شبكه آموزش پخش ميكنه (برنامه برخط‏)‏ برنده يه دوربين عكاسي ديجيتال شدم...‏\nحالا يكي از فانتزي هام اين شده كه دوربينم رو بهم بدن...‏!‏‏!‏‏!‏",
    "ادامه  پست قبلی\nو منتظر شلیک هستن که یه هو یه بازیکن میاد توپ رو از من بگیره!! که منم با یه حرکت عجیب و غریب جا خالی میدم که ناگهان بازیکن رو زمین میوفته!! منم بازی جوانمردانه رو رعایت کنم و توپ رو به بیرون زمین بندازم تا به بازیکن مصدوم رسیدگی بشه. که بله.. نقشه بد خواه ها نقش بر اب میشه و یکی دیگه به جای من هدف قرار گرفته!!همه بازیکنان جم میشن و میزنن زیر گریه. بله سریع پلیس اینترپل \nدست به کار بشه و تک تیر انداز هارو دستگیر کنه و ببرنشون بازجویی\nو بعد از بازجوی کاشی به عمل بیاد که بله میخواستن من رو هدف بگیرن و توی یک چشم به هم زدن\nیکی دیگه رو زدن. بعد معلوم بشه که واسه من توطئه کردن ومنم سریع برم جلوی دوربین\nو اعلام کنم که لازم به این کشتو کشتار نبود میگفتن من خودم از دنیای فوتبال خداحافظی میکردم!\nو بعد از این ماجرا توطئه گران به سزای اعماشان میرسیدن و منم جاودان میموندم.\nاما بعداز چندین سال اوج دیگه از فوتبال خداحافظی کنم. وبرم تو کار مربیگری و بعدش بیام شهرم  یک ورزشگاه با هزینه و خرج خودم درست کنم و\nیه تیم رو درست کنم اسم تیم رو هم بذارم مردان افق !! \nو جوانان و نوجوانان جدید و باتکنیک و جوانمرد تحویل جامعه ورزشی بدم.\nقصه(فانتزی) من به سر رسید BANEH MUSIC به آرزوش نرسید.!",
    "ادامه پست قبلی..\nبازیکنان و رکورد دارن بعدی من هم حرصشون بالا میگیره میخوان هرجوری شده منو متوقف کنن  و به هر قیمتی بوده میخوان  منو نابود کنن تا بیشتر از این  ثبت رکورد زنیم دست نیافتنی نباشه\nبله همه جم میشن از جمله اقای مارادونا-پله-مسی-رونالدو کچل- رونالدو خوشتیپ-رونالدینهو..\n+ مربیان بزرگ عقده ای!!!\nبله منم بی خبر از این توطئه برم واسه یه بازی مهم دیگه که تو قسمت بالای ورزشگاه چند تا تک تیر انداز بذارن که تو موقع بازی\nبه من شلیک کنه و منو از پای در بیاره.\n(ای خدا قسمت سخت داستان هست!! گریه..)\nبله بازی شروع بشه منم طبق معمول از همون دقیقه اول شروع کنم به حرکات استثنایی وگل زدن\nدقیقا نزدیک های دقیقه 20 بازی هست که تک تیر انداز ها روی من نشونه گرفتن\nدقیق روی مخمم نشونه گرفتن لامصب ها!\n\nادامه دارد...",
    "ادامه از پست قبلی...\nهرازگاهی خبرنگار ها مصاحبه ای ترتیب بدن و ازم سوالاتی بکنن و بخوان این پدیده رو بیشتر بشناسن! سوالات این جوری شروع بشه که: از کجا به اینجا رسیدن؟\nمن یه نگاه به افق بندازم بگم از کوچه های خاکی بانه(شهرم هستbaneh)\nبه اینجا رسیدم که از اول با توپ پلاستیکی که یکی رو پاره میکردیم و داخل یکی دیگه میکردیم بعد به هم میدوختیم شروع کردم.\nاما الان میبینید من هرچی توپ طلا بود درو کردمو همه رکورد های جهان فوتبال رو زدم\n و دیگه هیچکی به من نمیرسه!!(عجب اعتماد به نفسی)\nبعد یکی دیگه از خبر نگار ها سوال کنه شما این همه مدال و توپ طلا رو میخوایید چیکار کنید؟\nمنم بگم میخوام بفروشم اول واسه خودم یه پراید بخرم بعد واسه بچه هام چند کیلو پسته بخرم\nو در اخر میخوام اگه چیزی موند یه ورزشگاه تو بانه درست کنم!!\nادامه دارد...",
    "ادامه از پست قبلی\nبله مدیرا و سران باشگاه میان با من قرارداد ببندند اما من چند تا شرط دارم که یکی این هست\nمن میخوام تا همیشه تو استقلال بمونم مگه اینگه از رئال و بارسلونا پیشنهاد داشته باشم و اون ها هم قبول کنن!\nبله فصل جدید رو تو استقلال شروع کنم و از همون اول شروع کنم به گل زدن و رکورد زدن لیگ ایران \nسریع به تیم ملی دعوت شم و تو بازی ملی هم شروع کنم به رکورد زنی که..\nکه بله چیزی که میخواستم شد سران و مدیران باشگاه رئال و بارسلون بازیم رو میبینن\nو میخوان هر طوری شده منو جذب کنن.\nاز چندین و چند تا باشگاه پیشنهاد داشته باشم اما در آخر رئال برنده بشه با قیمت سر سام آوری منو از استقلال خریداری کنه\nو به رئال بپیوندم. بله عزیزان تو لالیگا بزنم تو خط رکورد زدن و هرچی رکورد دنیاس رو بشکنم\nمیانگین هر بازیم4 تا گل بزنم و دیگه هیچکی نتونه به رکورد من برسه\nبله هر بازی هتریک دیگه همه شوکه شدن و من همه رکورد زنان رو پشت سر میذارم حتی این مسی و رونالدو و..",
    "یکی از فانتزیای معکوسم اینه که..\nیه فوتبالیست مشهور بشم!!\nکه تو تیم شهرم بازی کنم اما تو فیتال جام حذفی به تیم استقلال تهران بخوریم!\nو بازی رو ازشون ببریم. بعد منم هت ریک بکنم \nاما موقع گل زدن خوشحالی نکنم!! بعد بازی خبرنگار ها بیان ازم سوالات\nبپرسن و همه هیجان زده بگن تو ایران یه پدیده فوتبالی کشف شده\nو بپرسن شما چرا خوشحالی نکردی موقع گل زدن\nمنم بگم من مطلق به استقلالم این گل هارو هم از روی ناچاری به استقلال زدم زیاد خوشحال نیستم اما میخواستم خودی نشون داده باشم تا تو فصل بعد یکی از بازیکنای استقلال باشم!\nبعله..\nمدیرا و سران باشگاه استقلال هم خوشحال از این مصاحبه و آستین بالا میزنن تا منو به عضویت استقلال در بیارن!!\nیعنی میشه؟؟؟!!!\nحالا بی خیال ادامه ش تو پست بعدی رو بخون..",
    "مرگـــــــــــ من از این به بعد توی قسمت های کم لایک!!(دارای لایک کمتر!) یه نگاه بندازید شاید نویسنده ای!منتظر سوی نگاهت باشد!! \nبابا یـــــــــــههههههه نگااااااااااااااااااااهی ب دوروورتتون بندازییییید!\nاین بود انشای من!! فانتزیمم بود!",
    "فانتزیم اینه که پستای \"\"لابستر\"\" کوتاه باشن که بتونم تا آخرش بخونم..\nلابسترررررر پستات بلند باشه هم دوستت داااااااااااااارم....؛)))",
    "یکی از فانتزیام اینه که بالای هر صفحه تو 4jok یه (select all like) باشه که ما انقد موقع لایک کردن همه خودمونو نکشیم!!!\nتازشم هر موقع اشتباهی دو بار لایک بزنیم یهو میگه:\n(((شما یک بار رای دادید!!)))\nقلب آدم میاد تو حلقش....\nدوستان لایک کنید شاید یه فرجی بشه....\nلایک=راس میگه این بچه خو.....",
    "ـ*ـ*ـ*ـ*ـ*  یادش بخیر\nتو جنگل با رفقا بودیم (جای شما خالی) داشتیم کباب سیخ میزدیم که دیدیم یه اسب سوار داره پیتکو پتِکو میاد طرف مون!\nیارو از اون جا داد زد رومی ها رومی ها ! حمله کردن!\nبه بچه ها گفتم : جمع اِش کنیم بریم دهنِ رومی ها رو مورد عنایت قرار بدیم و برگردیم کبابمون رو بخوریم!\nعلی علی ! زدیم به دل دشمن اون هم 5 نفری !! زدیم تار و مارشون کردیم!\n(تو پرانتز بگیم سنگین ترین شکست رومی ها همین جنگ بود \nالبته تو کتابا یه چرت و پرت هایی نوشتن که شما زیاد بهشون توجه نکنید!) \nداشتیم برمیگشتیم به  یکی از رفیقام گفتم : پیتر!\n بیا همین جا کباب رو بزنیم من حال ندارم برگردم! پیتر گفت اِلا و بِلا باید برگردیم !\nداشتیم بر میگشتیم دیدیم نامردا رومی ها از پشت دارن به ما حمله میکنن!\nهیچی دیگه پیتر و سه نفر از رفیقام مُردن!! ولی باز شکست نخوردیم !\n*( سوال شده که تو کتابا نوشتن که شما شکست خوردید ! در جواب دوستمون باید عرض کنم که اون کتاب چاپ قدیمه ، برو چاپ جدیدش رو بخون ببین چی نوشته! )\nالان هم دارم این فانتزی که توش چن نفر از دوستام مُردن رو با گریه مینویسم!\nاین بود فانتزیِ من!!",
    "فانتزی من اینه که دارم با همسرم با ماشین آخرین سیستم تو جاده شمال میریم بعد همسرم یه چای واسم میریزه میخوام بگیرمش یه لحظه محو چهره خانومم بشم بعد یهو یه تریلی بخواد باهامون شاخ به شاخ بشه بعد خانومم داد بزنه مواااااظب باااااش بعد فرمونو بگیره....... خلاصه سرتونو درد نیارم اتفاقی نیفته.",
    ".\nیه روز که دارم تو خیابون دترویت با پیپم سوار بر فراریم میگردم میبینم که تو یه خیابون تاریک از یه دختره زورگیری میکنن منم کلتم و وردارم و پیاده شم و از پشت سر بگم هی ولش کن...(در حالی که سزم پایئنه و سایم افتاذه تو کوچه)\nاونم برگرده با مسلسش کتلتم کنه بعد بمیرم\nمگه حتما یاید تو افق محو شد؟\nخخخخخخخخخ",
    "بچه كه بودم يكي از فانتزي هام اين بود كه گرگه بلاخره ميگ ميگ رو بگيره و بخوره؛ تا اينكه يه كليپ تو اينترنت پخش شد كه گرگه ميگ ميگ رو ميگره و بهش ديناميت ميبنده و اون رو تبديل به يه وعده غذايي چرب ميكنه‏ و ...\nو بلاخره فانتزيم به واقعيت تبديل شد...‏\nحالا يكي از فانتزي هام اينه كه اين سنجابه تو كارتون \"عصر يخبندان‏\"‏ بدون اينكه باعث جدا شدن قاره ها از هم و شكستن كوه يخ بشه؛ اين فندق لعنتيش رو فرو كنه تو زمين و بره گورشو گم كنه...‏!‏‏!‏‏!‏",
    "‏(قسمت دوم‏)‏\nبهش بگم: \"ميخوام قبل از اينكه بميري اسمتو بدونم‏\"‏\nاونم بگه: \"باند...جيمز باند‏!‏...اسم تو چيه غريبه؟‏\"‏\nمنم يه نيشخند بزنم و بگم: \"هه‏...دني...ماندني‏!‏‏\"‏\nيهو ساعت شهر زنگ بخوره و هر دوتا مون هفت تيرامون رو بكشيم و بنگ . . . . . . . . .‏\nمن با يه گلوله هفت تير طرف رو بزنم و اونم شروع كنه به گريه كردن. بعد من بهش بگم: \"اين دفعه ميزارم بري اما سري بعد بايد با بزرگترت بياي...افتاد؟‏\"‏\nبعدش يه سوت بزنم و بگم: \"پرايد...بيا‏\"‏\nكه يه نفر كه شاهد ماجرا بوده بهم بگه: \"پرايد ديگه چيه غريبه؟‏\"‏\nمنم بگم: \"اسم اسبمه‏\" و يه كره خر با يالهاي بلوند و طلايي و شماره پلاك 4283 بياد و من سوارش بشم و برم تو افق محو بشم...‏!‏‏!‏",
    "‏(قسمت اول‏)‏\nيكي از فانتزي هام اينه كه يه روز صبح از خواب پاشم و ببينم برگشتم به 200 سال پيش؛ وسط غرب وحشي. بعدش برم تو يه چايي خونه كه يه قليون بكشم.‏ بعدش اونجا با يه آدم گردن كلفت سيبيل تا بنا گوش دعوام بشه و طرف منو به دوئل دعوت كنه. خلاصه ساعت 12 ظهر بريم ميدون اصلي شهر و رو به روي هم وايسيم كه يهو يارو برگرده و بهم بگه: \"هي بچه؛ هنوزم وقت داري عقب نشيني كني‏\"‏\nمنم يهو برم تو فاز آهنگ و بهش بگم:‏\n‏\"فكر نميكنم به عقب نشيني/فكر نكنم بتوني منو هدف بگيري‏\nچون هفت تير GLX وصله به بدنم/كسايي كه بدخوان صاف لاي كفنن‏\nحركت منو ميبيني؛ ديدني تو نور/آرزوي مثل من بودنو ميبري تو گور‏\"‏\nبعدش بهش بگم: \"ميخوام قبل از اينكه بميري اسمتو بدونم‏\"‏\nاونم بگه: ...‏\nادامه دارد...",
    "یکی از بزرگترین فانتزیام اینه که روز بعد کنکور ساعت رو کوک کنم 5صبح زنگ بزنه بیدار شم خاموشش کنم بعد یه لبخند بزنم با خیال راحت دوباره بخوابم.....وای یعنی میشه؟؟؟؟",
    "بلخره تونستم به یکی از فانتزیام برسم. به جون عزیزام قسم که به این فانتزیم رسیدم.\nمن کلا از ماشین فراری لذت میبرم و عاشقشم.\nفانتزی من این بود:\nاینکه یه شب که دارم با پراید توی خیابونا میچرخم بکوبم پشت یه فراری و هر دو ماشین سالم بمونن و راننده فراری هم به من بگه نگران هیچی نباش و به رانندگیت ادامه بده. منم رو به جمعیت که دهناشون ۴ تاق باز مونده بگم: حالا دیدین و فهمیدین که این پراید قیمتش بیخودی بالا نرفته؟!!!‏\nخدا رو شکر که این فانتزیم به حقیقت پیوست",
    "یکی از فانتزیام اینه که پشه ها توی زمستون بیان سراغمون تا توی زمستون همه مدلی اذیت بشیم.\n-۱ سرما بخوریم\n-۲ پشه ها نیشمون بزنن\n-۳ پشه ها نذارن بخوابیم\n-۴ شکست عشقی بخوریم\n-۵ معتاد شیم \n-۶ با مامان و بابامون قهر (قحر، غهر، غحر)‏ کنیم\n-۷ از همه بدتر بریم خواننده بشیم\nتا توی تابستون غمی نداشته باشیم و بریم حال و هولمون رو بکنیم.\nاصلا باورم نمیشه که انقدر گرونیه پسته رو من اثر گذاشته باشه",
    "بهترین فانتزی من اینه که یه روز از خواب پاشم ببینم تیرماه(وقت کنکور)گذشته ومن رشته عمران تو صنعتی شریف قبول شدم\nای خدا اگه بشه چی میشه....",
    "یکی از فانتزی هام اینه درسم تموم بشه مطب بزنم بعد هر کدوم از فامیل که اومد پیشم براش حداقل 10 -15 تا آمپول بزنم تا دیگه یادشون بره هربار منو دیدن بگن : \nفامیل محترم :آمپول زدن بلدی؟؟؟\nمن:هنوز نه!!!!\nفامیل محترم: دکتری که آمپول زدن بلد نباشه که دکتر نیسه!!!!(به همراه نیشخند)\nاز همین جا اعلام میکنم فامیل گرامی زمان نیشخند زدن من هم فرا میرسه.....",
    "یکی از فانتزی های من اینه که:\nپــــــــــــــســـــــــــــتـــــــــــــه بشم بیوفتم سر زبونا تا دنیا دنیاست اسمم رو یادشون نره.\n(در این حد توهمم من........!!!!!!!!!!)",
    "یکی فانتزی های من اینکه دارم تو خیابون می چرخم بعد یک دفعه انجلینا و براد پیت را با هم می بینم بعد با پراید گوجه ای بزنم براد پیت را کتلت کنم و بعد انجلینا را برای اینکه به من خیانت کرده با یک ضربه ی شمشیر بزنم از وسط نصفش کنم و بعد در حالی دارم پسته می خورم و با glx در حال حرف زدن با دوست دختر جدیدم(سلنا گومز)هستم با پراید گوجه ای تو افق محو بشم.",
    "یکی از فانتزیای دوستم اینه که بره پیش احسان علیخانی ورودررو باهاش حرف بزنه\nآرزومه که فانتزی دوستمو به واقعیت تبدیل کنم",
    "فانتزی من اینه که یه جعبه دسمال کاغذی بگیرم وقتی بازش کنم ای دسمال اولی مثه بچه آدم بیاد بیرون ¡¡¡¡¡¡¡¡¡¡\nهی اگه بشه چی میشه \nاقا اگه شد همه ی بچه های چار جوک ( پسر - دختر - پیر و ....... ) به جز گودزیلا های دهه 80 ی هفت روز خونمون تلپ با شام و ناهار و ناشتا .",
    "میدونی از فانتزی های من اینه که کل آدما وقتی یه نفر میخواد اظهارنظر کنه طرف مقابلش نگه « تو یکی دیگه خفه شو!! »\nآخه خیلی بده...و دل طرف مقابل میشکنه....\nمطمئن هستم 98% وقتی این پستو میخونن بهم میگن تو یکی دیگه خفه شو :))",
    "يكي از فانتزيام اينه كه وقتي با مخاطب خاصم ميرم بيرون يهو ازش تقاضاي ازدواج كنم و اون يهو شوكه بشه و همه ملت دورمون جمع بشن و دست بزنن بعد يه دفه مخاطب خاص ثابقم از بين جمعيت بياد و بگه چندتاي ديگه رو زير سر داري؟ راستشو بگو. بعد هركي اونجاس نفري يه تو گوشي به من بزنن و برن همينطور كه همه دارن محو ميشن من بگم خب بياين با هم سه تايي در كنار هم زندگي ميكنيم اون دوتا هم يهو پديدار بشن و سه تايي بريم با هم محو بشيم.",
    "یکی از فانتزی هام اینه که برم پیش کامران هومن ازشون بپرسم ، شما با هم خواهر برادرید یا خواهر !!!!!!!!!!!!!!! \nشاید خنده دار نباشه ولی ....",
    "فانتزی من اینه که یه ماشین داشته باشم و با یک پراید 132 تصادف کنم بزنم تبدیل به 111 کنمش بعد یارو ازم تشکر کنه",
    "یکی از فانتزیام اینه که ی روزوقتی دارم گریه میکنم مخاطب خاصم بیاد آروم بهم بگه چ شده عشقم؟چراگریه میکنی؟منم آروم بهش بگم چون با اون یکی دوس دخترم بهم زدم دارم گریه میکنم..................خخخخخخخخخخخخخخخخخخخخخ",
    "یکی از فانتزیام اینه که با یه پسر فقیر دوست بشم بعد دو سه ماه که فهمید عاشقشم بگه که پسر بزرگترین تاجر ایرانه و داشته عشق منو امتحان میکرده ! بعد منم ناراحت شم باهاش کات کنم …",
    "یکی از فانتزی های من اینه که برعکس همه که کم کم توی افق محو میشن\nمن از افق بیام بیرون و کم کم پدیدار بشم ….\nآرهههههه ، یه همچین آدمیم من …!",
    "اينجا4جوک صدايKh@numi\nجديدأ فانتزيم اين شده بفهمم چرا 3لنا ازجاستين جداشده ي عشق جديدپيداکرده؟؟\nتوروزايي ک ارسال جوک مسدودبودتو ي سايتي عکس 3لناباعشق جديدش بودزيرشم نوشته بود:عکس سلناگومزوعشق جديدش.\nخو اگه قراربودعشق جديدپيداکنه داش عباس ک بود.خععلي شيک ومجلسي جاستينو ول ميکردباچسب جلاسنج ميچسبيد ب داش عباس.\nاين3لنام انگار مکککشل داره.\nلايک:مفففاففقم",
    "يکي از فانتزيام اينه که :\nکنترل تلوزيونمون يبار درست کار کنه و من مجبور به کار کردنش نکنم و نکوبمش زمين !!!",
    "عاغا ما راهنمایی که بودیم یه معلم. علوم داشتیم که من عاشقش بودم اونم عاشق من بود ( به حضرت ابولفضل خودش میگفت عاشقمه ) اون موقع یکی از فانتزیام این بود که  یه روز سر کلاس علوم نفس بره بعد بیهوش بشم آمبولانس بیاد منو ببره بعد معلممون با آمبولانس بیاد بیمارستان کلی گریه کنه بعد دکترا بهش بگن من مُردم اونم همون جا بمیره جفتمونو کنار هم خاک کنن",
    "! ! ! ! ! ! ! ویــــــــــــــژه M 2 S ! ! ! ! ! ! !\n\nیه روز تو لس آنجلس وقتی پشت ماشینم نشستم (ماشینم بوگاتیه) و دارم پیپ میکشم و آهنگ Goin`in از Jennifer Lopez و گوش میدم، ییهو جنیفر جونم و دوست پسرش (اسمارت 24 ساله) بیان از کنار ماشین رد بشن . . .\nمنم در کمال خونسردی در حالی که دارم از ماشین پیاده میشم و مسلسلمو آماده میکنم، از پشت اسمارتو سوراخ سوراخ میکنم . . . بعد جنیفر در حالی که از این اتفاق شوکه شده، با صدایه بلند فریاد میزنه یعنی من از دست این آشغال راحت شدم . . . .؟\nبعد به طرف من با عجله میاد و اسممو میپرسه. منم پیپو از دهنم در میارم و میگم محمدم عاشق شما . . .0-o\nدر این حال ییهو منو بغل میکنه و میگه محمد تو عشق اول و آخر منی . . .\nبعدش سوار ماشین میشیم و میریم جزایر هاوایی . . . .\n\nلفطا بزون او لاوکو = لطفا بزن اون لایکو",
    "1روزبيام كامپيوتر روشن كنم بيام تو4جوك مطلب بزارم بعد بخوابم بعد پاشم ببينم 4جوك نزده باشه تكراري ياقوانين سايت:-) بعدكامپيوترخاموش كنم 1مشت پسته بريزم توجيبم باپرايد برم تهران پيش مخاطب خاصم!!!!مي دونم خيلي خيلي خيلي تخيليه ولي خب فانتزيمه ببخشيد!!!!",
    "یکی از فانتزیام اینه که یه روز فقط یه روز روزنامه رو باز کنم و ببینم صفحه حوادثش خالیه..ای خدا یعنی میشه؟!",
    "یکی از فانتزیام اینه که دارم تو یکی از خیابونای خلوته لاس وگاس قدم میزنم یهو ببینم سلنا و جاستین باهم دست تو دست دارن از خیابون میگذرن.از اون ورم داداش عباس با چاقو بزنه وسط فرق جاستین از وسط دو نصف شه بعد سلنا داداش عباس رو بقل کنه بگه آخ دستت درد نکنه داشتم از حرفاش کلافه میشدم.داداش ما هم بگه خب حالا پررو نشو برو دنباله کارت سلنا هم بیفته دنبالش بگه تورو خدا بذار من با پرایدت یه دور بزنم بعد من از اون وره خیابون بگم عباااااااااااااس داداش گناه داره اذیت نکن جیگره منو پول بنزینت بامن!!بعد سلنا جیغ بزنه بیاد بقلم کنه ماچم کنه بعد من یه عکس خوشگل با داداش عباس ازش بگیرم بگم که توی رسانه ها پخش میکنم بعد به پام بیفته بگه که هرکاری بگی میکنم منم بگم که میخوام خواننده شم اونم با افتخار قبول کنه با من آهنگ بخونه بعد سه نفری سوار ماشینه داداش عباس بشیم بــــــــــریم تو افق محو بشیم...یوووووووووهووووووووو",
    "یکی از فانتزیهای تلخم اینه که یه روز در جوانیم احساس پیری نکنم.بزنم بکوبم برقصم خلاصه خوش باشم نه اینکه فقط به بد بختیهام فکر کنم.",
    "شاید اینی که دارم می نویسم خنده دار نباشه ولی مهم ترین فانتزی من اینه که دیگه تنها نباشم...\nینی میشه؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "یکی از فانتزیام اینه که تو بازی *عصر پادشاهان* برنده شم و برنده 100میلیون ریال بشم , الان دارم فکر میکنم اگه برنده شم با پولا چکار کنم؟ فانتزی در حد دیدن سلناو جستن: l",
    "یکی از فانتزیام اینه که سوار لامبورگینی باشم برم مغازه باتیپ توپ همه مردم نگام کنن یهدفعه سلنا رو ببینم دستشو بگیرم بذارم تو دست جستن .همه مردم دهناشون تقریبا67/50سانتی متر باز شه. بهم بگن چی شده مارمول؟میگم هیچی سلنا میگه نهههههههه... منم لبخند ملیحی بزنم و بگم تو یه سایتی خوندم که تو زن جستنی تو به من دروغ گفتی:( جستن بگه:YESSS YES YES.بهش بگم:خفه شو من تو انجمن زبان انگلیسی با 50درصد تخفیف و آموزش زبان در خواب رو نرفتم.... بعد برم دنبال افق بگردم و پیدا نکنم پس از یه کوچه ای میرم و در مه محو بشم.... خب سوال اینجاس که لامبور گینی این وسط چیکار میکنه؟خب دوس داشتم بپره وسط فانتزی.. خب براچی تو مغازه؟رفتم پفک بخرم",
    "يكي از فانتزيام اينه كه با داش عباس و آقا كيان و همه بروبچ 4جوك بريم سيزده بدر طرفاي شمال عشق و حال.حالا اشكال نداره امسال كه نشد ولي اميدواريم به سال ديگه زياده..يعني ميشه؟فداي همتون",
    "دوست دارم گزارشگر تلویزیون بشم بعد بپرسم:\nنظر شما در مورد این که سریال فلان، سریال خوب و آموزنده ای است و دست من و همکارانم در صدا و سیما درد نکنه چیه؟\n:)",
    "یکی از توهمات فانتزی من در دوران صیفولیت:\nاون زمون که ممرد عنکبونی 1 زد بیرون ما توهم برداشتیم در حد المپیک اونم المپیک چی لندن آقا المپیک لندناااااااااا خلاصه...من تا چند وقت هر جا که عنکبوت میدیدم جلدی میرفتم میگرفتمش میزاشتم رو دستم تا نیشم بزنه بعد دیدم نه نمیشه یه فکری کردم که خودمو بزنم به سادگی به پسر داییمم گفتم که منو بزنه تا خیلی واقعی بشه اون نامردم ای میزد حالا از این ور مگه این عنکبوت نیش میزد نیش نخواستیم لااقل میمود رو دستک  راه میرفت خَدا آخه چَرا؟؟پسر مردم از راه به در شود تازه اینکه چیزی نیست الان یه سریالای هستا که خون آشام یا گرگینه توش توهم زدم فردا پس فردای شاید برم خودمو بدم دست گرگ تا گازم بگیره اگه اینجور پیش برم وا ویلا خَدا آخه چَرا؟؟:((",
    "بزرگ ترين فانتزيم اينه كه من يه بار بيام پست بزارم ارسال جك بسته نباشه.\n:)",
    "فانتزی من اینه که.....\nبا الاغ ننم(چیه 3 برابر پول پراید قیمتشه)برم دنبال مخاطب خاصم بگم بپر بالا اونم ذوق مرگ شه سوار شه منم ضبط رو روشن کنم (عرعر الاغ)باهم بریم سمت تویله اون جا محو شیم(چیه ما دهاتیا افق مفق حالیمون نیست همین تویله کافیمونه)",
    "یکی  از فانتزیها و اینه که اسمم جزو اسمهای برتر چت روم تصویری باشه.......با 22 امتیازامتیاز بنظرتون میشه...... دلم خوشه..خوب میشم میدونم.",
    "یه روز تو خونه نشسته بودم و داشتم تخمه میشکونم که یهو زنگ خونمون به صدا در اومد و چن نفر ریختن خونمون و منو در حالی که پیژامه راه راه پوشیده بودم  کَت بسته بردن بیرون و مامانم داد و بیداد میکرد و بابام هم فقط هنگ کرده بود ! دادشم پرسید این جلبک رو کجا میبرید اونا هم گفتن عامل اصلی جنگ جهانی اول رو پیدا کردیم! پدرم یهو پـــوف خندید و گفت ببرینش! ببرینش!\nمنو فرداییش بردن دادگاه نظامی و پرسیدن چطوری اینکارو کردی جَوون؟\nمنم در حالیکه دارم تخمه ام رو که توجیبم غایم کرده بودم رو میشکونم لب باز میکنم و میگم:\nـ*ـ*ـ*ـ*ـ*  یادش بخیر \nچهار شنبه سوری بود تنها بودم گفتم چیکار کنم حوصله ام سر نره  همینجور در جَیب مراقبه (اندیشیدن) فرو رفته بودم و داشتم قدم میزدم رسیدم به مرز آلمان ! فهمیدم از خونمون یکم دور شدم !\nبا خودم گفتم بزار یه سیگارت  بندازم اینجا از این سوت و کوری در بیاد ! تا انداختم دیدم بـــــوف صدای شلیک اومد! منم در حالی که دمپایی ابری پام بود دویم به طرف خونه ! از شانس بدم یه دمپایی از پام در اومد افتاد ! اگه اشتباه نکنم شما هم از اون دمپایی فهمیدید من عامل جنگ بودم!\nقاضی هم حکم 10 ضربه با اون لنگ دمپایی اونم از نوع خیس اش برام برید!\nاین بود فانتزی من!!!",
    "یکی از فانتزی هام اینه که آشغالا خودشون خودبه خود هرشب ساعت 9 برن جلو در تا من مجبور نباشم این همه رااااااااااااااااااااااااااااااااه برم تا جلو در!!!!",
    "یکی از فانتزی هام اینه که یه پست بذارم تو 4jok و فرداش بیام ببینم چند تا لایک خورذه...\n.\n.\n.\nلایک=منم همینطور داداش امیر",
    "سلام دوستان این اولین پستمه\n\nیکی از  فانتزیام دیشب برام اتفاق افتاد. اینو بود که سرچهاراه یه دختر خوشتیپ و خوشکل از پشت بزنه ماشین و دربو داغون کنه و من بیام پایینو بگم برو ابجی تخصیر (تقصیر. تخسیر.تغصیر و...) تو نیست تخسیر اون کسیه که بهت گواهینامه داده برو برو د برو\nبه جون خودم اتفاق افتاد\nدخدره جوری سر چهار راه زد بهم (از پشت) که کلم خورد به فرمون. اومدم پایین و همون جمله رو گفتم. آی نمیدونین چی شد. یهو ملت همه با هم رفتن توی مه غروبگاهی.\nمن :))))))))\nدخدره 0-0\nملت 0-0",
    "یکی از فانتیزیای مخسوسم اینه که سالگرد ازواج مامان بابام یه خونه هزار متری به مامی جون و یه  ماشین از اون گرون گرونا به دَ دی جون هدیه بدم بعدش شمع ها رو فوت کنم \nبچه ها آرزوی من چند تا لایک داره ؟؟!! رو سفیدم کنید شاید خدا یه روزی از اینجا رد بشه .........",
    "خاطـــــــــــــــــــــــــــــرات مـــــــــــــــــــــــــــــــــــــــــــن(100%خیالی)\n\nقضیه سلنا(گومزو میگم اه)که براتون گفتم حالا جواب سوالی که دوستان داش عباس(abas_m223)پرسیدن:\nجاستین روز قبل اون قضیه توی چت روم منو به فحش بست که مگه خودت ناموس نداری باسلنا(..)چت میکنی؟منم بش گفتم چیه؟2تا ویدیو خوانندگی زاخار توی یوتیوب گذاشتی ملت اسکل و تهاجم فرهنگی شده آمریکا!(دشمن ستیزیم تو حلقتون)لایکت کردن و یه دختر سیاه سوخته دماغ عملی ازت خوشش اومده فک کردی خبریه؟نه دادا تو بدون یوتیوب هیچی نیستی.برو از خدا بترس و اونم متاثر شد و خواست توی افق محو شه اما چون شلوغ بود بهش یه مسلسل 18لول دادم تا خودمحوی انجام بدهوبـــــــــــــــــــــــــــعله",
    "خاطـــــــــــــــــــــــــــــرات مـــــــــــــــــــــــــــــــــــــــــــن(100%خیالی)\nدیروز داشتم با سلنا(گومز دیگه!)قدم میزدم دیدم یهو یه نفر بهم حمله کرد آقا بعد نیم ساعت دعوا فهمیدم داش عباس خودمونه(abas_m223 دیگه اه)من بش گفتم عباس جون دادا این ضعیفه ارزش نداره به خاطرش هویت4jokeخودمونو زیر پا بذاریم.اونم گفت آره  و باهم 2ساعت سلنا رو زدیم و لت و پار شد.دوستان(همونایی که همش از abas_m223 سوال میپرسن و همیشه همراهشن)پرسیدن پ جاستین کجا بود؟منم در جواب باث بگم قضیه جاستینو توی فانتزی بعدی میگم!!!ممنون ازabas_m223 که با همراهی خودشون مارو مستفیص(مثطفیس مصتفیز اصلا من که بلد نیستم چرا بگم؟)کردن",
    "ـ*ـ*ـ*ـ*ـ* یادش بخیر!\nدیرینگ دیرینگ. . .\nــ الو بفرمایید!\nــ سلام رسول جان! خوبی؟\nــ مرسی ! شما؟\nــ منم دیگه فتحعلی (شاه) !\nــ به به چطوری فتحی؟چیه کار داشتی؟\nــ آره ! میخوام با این روس ها قرار داد ببندم! خواستم ازت اجازه بگیرم!\nــ اسکول! نبندی!\nــ چی رو نبدنم ؟ قرار داد رو؟\nــ پ ن پ شیر فلکه آب رو!! قرار داد رو دیگه الاغ!!\nــ باشه باشه! نمی بندم!\nو اینگونه بود قرار داد گلستان رو بستن و این اسکول به حرف من گوش نکرد !!\nاین بود فانتزی من !!",
    "یکی از فانتزیای من اینه که:\nالان تمام هواداران (محسن چاووشی) بزنند لایکو. حتی اونایی که فقط یک آهنگشو دوس دارند.",
    "یکی از فانتزی هام اینه که \nبرم تو آکادمی های فوتبال تو لهستان  دوسال اونجا بازی کنم\nصدو هفتاد تا گل زیبا هم بزنم بعد فرگوسن بیاد اونجا التماس کنه که بیا برام بازی کن بعدش من قبول نکنم و برم تو افق محو شم اونم ناراحت بره سر تمرین تیمش بعد همینجور که دارن تمرین میکنن آفتاب هم از پشت دروازه ها میتابه توپ بیوفته رو سیته من منم بیام تو زمین همه رو دریپل بزنم بعدش شوت کنم توپ تور دروازه رو پاره کنه همه همینجور که منو نگا کنن.....",
    "یکی از فانتزیام اینه که بدجورعاشق یه دختری بشم یعنی از اون عشقای ناب ودرجه یک بعد یه روز به دختره بگم یه عکس ازبابات بیار ببینم اصلا من با کی طرفم؟ میتونم زوری تورا ازش بگیرم یانه؟\n    بعد که عکسو دیدم یه لحظه خشکم بزنه وبگم واااااااااااای یعنی توخواهر منی؟ یعنی بابام یه زن دیگه داره وما بی خبریم؟\n    بعد که اینو فهمیدم و خواهرمو بیخیال شدم((وگور پدر عشق وعاشق))جریانو به بابام بگم اونم بگه:\n    پسرم نمیخوای این پرایدو با یه مزدا3 برات عوض کنم؟ راستی اون گوشیه که میخواستی اسمش چی بود؟گفتی لپ تاب اپل دوست داری یا سونی؟ میخوای تو تعطیلی بعد امتحانای این ترم باخواهر جدیدت یه سفر بری؟\n    یعنی میشه؟؟؟؟؟؟؟؟",
    "ـــــــــــــــــــaliiiiiiـــــــــــــــــــــ\nاولین پستمه ها یکم همت به خرج بدید بازم پست بفرستم\n.\nفانتزیه من اینه که\nهمینجور دارم تو خیابون پسته میخورم یهو ببینم یکی به مخاطب خاصم گیر داده منم زنگ بزنم اصغرو بچه ها با یه مینی باس(عاغا بوس ایهام داره نگفتم)وارد صحنه بشن بزنیم پسره رو تیکه و پاره کنیم بعد رفیقم سوئیچ پرایدوشو بده به من با یک کیلو پسته با مخاطب خاصم به دور از چشم گودزیلاها تو افق محو بشیم خخخخخخخخخ",
    "يكي از فانتزي هام اينه كه يه روز \"پدر ژپتو‏\"‏ (باباي پينوكيو‏)‏ رو ببينم و ازش بپرسم اون مدتي كه تو شكم نهنگ زندگي ميكرد به نهنگه اجاره خونه هم ميداد؟‏\nو عايا بوي بد دهن نهنگه تو شكمش هم مي اومد يا نه؟‏‏\nواقعا برام سؤال شده...‏\nلايك‏= هه هه هه...نهنگ بخورتت اينقدر خوشمزه اي؛ اون وقت خودت جواب سؤالت رو ميفهمي",
    "ـ*ـ*ـ*ـ*ـ*  یادش بخیر\nپیتر! آجررو بنداز بالا!\nپیتر: دارم این زیر رو سیمان میکنم ! برو خودت بَرِشدار!\nمن: پیتر ! اون کیه داره از دور میاد؟ \nپیتر: اوه اوه!! کوروشه! داره میاد نظارت!!\nمن: خاک بر سرت!! بهش بگو هنوز نساختیمش! فردا بیاد!\nپیتر داد زد: ای یـــارو!!! هنوز نـمــــای جـــــلوش یکــــم کــار داره! فردا بیـــــــــا.......\nولی آخرش من و پیتر اون ساختونه رو ساختیم!\nالبته باز هم اسمش رو به نام یکی دیگه زدن!\nاسمش رو گذاشتن تخت جمشید!!\nاین بود فانتزی من!!",
    "یکی از فانتزیام اینه که..\nفانتزی که الان دارم روش کار میکنم هرچه زودتر تموم بشه و بیاد تو صفحه 4 جوک البته تایید هم بشه.\nدوستان یه کم طولانی هست اما ارزششو داره\nکه احتمالا توی 3 الا 4 پست روانه بازار 4جوک کنم!\nسکان های آخرشه به زودی میاد\nالبته..\nلایک= تایید کنید مدیر و ادمین محترم 4جوک",
    "فانتزی من اینه \nD$D$Dرو پیداش کنم دستاشوبگیرم وتوچشاش زول بزنم و بگم میدونی دوست داشتن وانتظار ینی چی ؟ یعنی همه صفحه هاوبخشایه 4جوکو زیرو رو کنی تاببینی اونی که عاشق حرفاشی پست گذاشته یانه",
    "فانتزي من اينه كه تو1بازي مثل واكاشيزوما(دروازبان كاكروايناديگه) همه توپ هاروبگيرم بعداز40متري يك گل خفن بخورم بعدبرم تواعماق زمين محوبشم!!!!!",
    "يكي از فانتزي هام اينه:‏\nيه روز كه داريم تو كوچه با بچه هاي محلمون گل كوچيك بازي ميكنيم؛ من يهو يه شوت چرخشي سوباسايي بزنم و توپ بخوره به تير بالاي دروازه و برگرده؛ منم بپرم تو هوا كه با يه برگردون توپ و بزنم تو گل و كار رو تموم كنم. همين جور كه من تو هوا هستم آقاي گزارشگر (كه يكي از بچه هاي خودمونه كه به علت كارت قرمز از دو تا بازي محروم شده‏)‏ شروع به گزارش كردن بكنه و حين گزارش از شركت بووق به عنوان اسپانسر برنامه اسم ببره؛ بعدش گلوش خشك بشه و بره براي خودش يه چايي دم كنه و بياد و ادامه گرارش رو بگه (نكته: من هنوز تو هوا هستم‏)‏. بعد من بلاخره به توپ ضربه بزنم و توپ به همراه دربازه بان و هافبك سمت راست تيم حريف وارد دربازه (گل كوچيك‏)‏ بشه. بعدش داور (كه گويا از قبل توسط تيم حريف خريداري شده‏)‏ بگه گل آفسايد بود و من با داور دعوام بشه و بازي حاشيه دار بشه.بعدش يكشنبه شب تو برنامه نود نشونش بدن",
    "فانتزی ـیم اینه  بفمم چرا روند من معکـوسه کلا.\n همه از 0 شروع میکنن میرسن به 1000 بعد من از 1000 شروع میکنم میرسم به 0\nاولین جوکـام 600 و خورده ای لایک داشت؛ آخرین جـوکم 60 و خورده ای.\nسیـــر نزولی تا چه حـــد آخه؟!",
    "یکی از فانتزی های معکوس غیر معکوسم اینه ک ...\nتو باشگاه دارم فوتبال بازی میکنم بعد خیلی ضعیف بازی میکنم یهو یه دختر بیاد تو سالن منم جو بگیره همرو دریبل بزنم دروازه بان هم دریبل بزنم برم تو دروازه محو شم \nدختره هم به خاطر من بیاد تو دروازه محو شه بعد با هم تو دروازه اشنا شیم \nبزن اون لایکو از 4jok نا امید نشم (تازه ثبت نام کردم)",
    "یکی از فانتزی های من اینه که...\n‏.\n‏.\n‏.‏.\n‏.\nمدیر سایت گوگل باشم و تو سایت های همکاری در فروش عضو بشم بعد تبلیغ کنم بعد ملیاردر بشم.\nبزنه لایکو کسی که دوست داره جای مدیر گوگل باشه...",
    "فانتزی من اینهـــ(:آذر)ــــ...\nکه ، صبح ها به ساعت جدید بریم مدرسه و به ساعت قدیم تعطیل کننـــــ...",
    "یکی ازفانتزیهای احمقانه من اینه:\nاونی که دلتنگی هامو واسش مینویسم یه روز بیاد اینجا و شاید اونم بنویسه که...",
    "فانتزی من اینه که...\nتو خیابون دارم راه میرم بعد یه لامبور بیاد بغل پام ترمز کنه بعد ببینم رانندش یه دخدره بهم بگه مخاطب خاص من میشی؟ \nبعد منم که با مخاطب خاص خودم قرار دارم بگم نه بعد به مخاطب خاصم  بزنگم بگم کجایی عزیز دلم اونم بگه دارم میام بعد با یه پراید بیاد دنبالم منم سوارشم برم سمت عمود\nاون دخدره هم هیچی دیگه بمونه تو خماری",
    "***از سری فانتزی های سینمایی Wonder***(بخونین ضرر نمی کنین :) )\nیکی دیگه از فانتزی هام اینه که یک کارآگاه قدرتمند پلیس بشم بعد یک باند کامل رو منهدم کنم،افراد بازمانده اون باند برای انتقام زن و بچه منو بکشن،بعد منم افسرده بشم و کارمو رها کنم و برم آرژانتین،توی بوینس آیرس همینطور تو کافی شاپ از صبح تا شب بشینم و کافه گلاسه بخورم شبم با یه قیافه خیلی خراب و داغون برم خونه کوچیکم.\nبعد یه روز تو راه خونه به کافی شاپ چند نفرو ببینم که دارن یه زن و بچه رو کتک میزنن،بعد یهو یک فلش بک پخش بشه و صحنه مرگ همسر و فرزندم رو به یاد بیارم.با یه قیافه خیلی خسته برم جلو و بگم \" چیکار میکنین عوضیا\" بعد اونا قیافمو ببینن و بخندن و بهم حمله کنن منم همشونو درب و داغون کنم.خلاصه زنه ازم تشکر کنه و با بچش برن.بعد به طور مخفیانه یه دختره این کاره منو ببینه و تعقیبم کنه تا کافی شاپ!توی کافی شاپ یه عده رو بفرسته تا من رو بزنن تا توانایی هام رو بسنجه و باز من همشونو شکست بدم،در نهایت بیاد بهم پیشنهاد کار بده و من با اکراه خیلی خیلی خیلی زیاد قبول کنم!خلاصه با هم کار کنیم و کارمون هم همش اکشن ! :-D خلاصه در طی یکی از ماموریت ها همین دختره رو گروگان بگیرن منم یه احساس خشم شدید در خودم ببینم و بفهمم که بعلههههه عاشقش شدم!خلاصه برم دنبالش و همه رو در مسیر بکشم برسم به اتاقی که اونو توش زندانی کردن،همین که وارد بشم با یه چیزی بزنن تو سرم و بی هوش بشم.وقتی بهوش بیام ببینم دستامو بستن و با جنازه عشقم مواجه بشم!ناگهان عصبی بشم و طنابی که دستمو باهاش بستن رو پاره کنم افراد باقی مونده رو بکشم و عین وحشیا خونشون رو بخورم!بعد دهن پرخونمو سمت بالا بگیرم و دوربین روم زوم کنه،بعد چشام یک هو سیاه بشه و همینجا فیلم تموم شه :-D",
    "یکی از فانتزی های قرینه ام (مگه فقط معکوس هست قرینه هم داریم من خودم کفشش کردم)اینه که وقتی با پراید بابام رفتم بیرون یهو یه زانتیا بیاد از کنارم رد شه منم یه زنگ بزنم به بچه های بالا بیان با موشک بمب بارونشون کنن بعد وقتی به جنازه هاشون میرسم ببینم مخاطب خاصم تو اون زانتیا بوده بعد همونجا دوباره زنگ بزنم بچه های بالا ادرس افق رو بگیرم با پراید برم توش محو بشم.....\nاقا نخند الان داغدارم مگه نفهمیدی مخاطبم ... شده (البته خدا نکنه)",
    "*ـ*ـ*ـ*ـ* یادش بخیر!\nمن بودم و پیتر(رفیقم) بود و آدولف جون (هیتلر) هم بود!\nمن به آدولف گفتم خاک بر سرت یه مشت کشور عقب افتاده تو رو شکست دادن!!\nالان هم تو این سرما با سربازات موندی تو این روسیه چه غلطی داری بکنی !\nپیتر هم فقط حرفامو تایید میکرد!\nآدولف اسکول شد که خودکشی کنه !\nتفنگش رو آورد گذاشت رو شقیقه اش اومد ماشه رو بکشه ! \nتفنگ رو ازش گرفتم و گفتــم: \nالاغ!!  با تفنگ آدم خودکشی نمیکنه که!\nآدولف آمپول رو پر از هوا کرد ! تا اومد فرو کنه تو بدنش پیتر آمپول رو ازش گرفت گفت:\nآخه شاسکول!! آدمی ، به عظمت تو(زِرِشک) خودش رو با آمپول نمیکشه!\nتاریخ نویسا میگن آدولف خودش رو با اینا کشته!\nخبر ندارن من  با شیلنگ قلیون خَفَش کردم !\nالبته شما به این تاریخ نویسا چیزی نگید ! یه وقت واسه ما شر میشن!!\nاین بود فانتزی من!!",
    "ـ*ـ*ـ*ـ*ـ* یادش بخیر !\nتو جنگ با آلمان ها بودیم! من و رفیقم (رفیقم دیگه! اسمش پیتره) که یه دفعه گفتم پیتر! بزن بریم ! اینا آدم نیستن!\nهیچی رفتیم!\nپول های عیدی مون رو ، رو هم گذاشتیم رفتیم دریا گردی ! یه مُستخدم هم گرفتیم  .\nعلی علی! زدیم به دل دریا! اون موقع ها بهش میگفتن اقیانوس یانکی ها الان شده اقیانوس آرام...\nیه چند وقتی رو آب بودیم. که رسیدیم به یه جزیره! \nگفتیم اسم این جزیره بی صاحاب  رو بزاریم  \"گا گا لی لی\" البته پیشنهاد پیتر بود!\nدو روز موندیم تو اون جزیرهه.\nداشتیم بر میگشتیم!دیدیم مستخدم ما ناراحته! پیتر بهش گفت چته داداش؟\nگفت هیچی بابا!\nمن به پیتر گفتم : داداش! بیا این جزیرهه که پیدا کردیم رو بدیم به این خوشحال شه!\nبهش گفتیم داداش! بیا این جزیره واسه تو!\nواین شد که قاره آمریکا کشف شد!\nنامردا اسمش رو زدن به نام مِستخدمه ما ! آها بابا کریستف کلمپ  !!! \nاین بود فانتزی من!!\n((خداییش اگه خوب بود لایک کنید!! تا از این سری فانتزیا «یادش بخیر...» رو ادامه بدم! ))",
    "یکی از فانتزیام اینه خانم صادقی بهم زنگ بزنه بگه :\nسعید جان  وضع این پستای اخیرت خوب نیست، همش از نا امیدی و بدبختی داری میگی چرا؟هان؟ بگم پستاتو دیگه تایید نکن؟ اصلا میخوای از سایت بندازمت بیرون؟ هان؟! بگم بووووووووق!!!!\n\n(البته نمیخواستم فانتزیم اینجوری به پایان برسه ولی خوب کاریش نمیشه کرد اعصاب خانم صادقی خورد شده دیگه!!! )",
    "اینجا همه میگن از فانتزیای عجیب و غریب یا محو شدن تو افق...\nفانتزی من برگشتنشه...\nفانتزی من گرفتن دوباره دستاشه...\nفانتزی من شنیدن دوباره ی دوست دارم از زبونشه...\nفانتزیم محو شدن از دید همست وقتی بازومو محکم گرفته تو بغلش...\nفانتزی من خنده دار نیست...",
    "یکی از فانتزی های من اینه که  ی بارا فقط برا یه بار هر سه تا مطلبی که برا 4 جوک می نویسم تایید بشه. خوب بزارید منه جوونم ب آرزوم برسم ثواب داره والا.      لال از دنیا نری بلند بزن لایکا",
    "یکی از فانتزیای من اینه که بتونم مزه قهوه ترک رو از فرانسه تشخیص بدم!!!لامصب خیلی باکلاسه ولی فعلا فقط فرق شیرکاکاءو با قهوه رو میدونم:))))))))))",
    "***مـ ـعـ ـراج***\n\nیــــکی از فانتزیام اینه که یه فوتبالیست محبوب بشم وسطای بازی بزنم یکـی از بازیکنای حریفو کتلـــت کنم بعد داور بیاد طرفم که بهم کارت قرمز بده کارتش گیر کنه در نیاد منم همش بهش بگم جــــان من اگه بذارم حســـاب کنی به خدا ناراحت میشم بعد داورم خجالت زده بشه یه مشت پسته از جیبش در بیاره بده من تا بخورم یکم جون بگیرم بزنم یازده تای باقی مونده رو کتلت کنم",
    "13\nیکی از فانتزیام اینه که برم داور بشم بعد از بازنشستگیم برم تو برنامه 90 فقط حال عادل روو بگیرم \nعدد سخت بدم واسه قرعه کشی\nهرچی خطا بود و اشتبا بگم\nانقد حال میده بعد حی بهم زنگ میزنن و اسمم تو روزنامه هاست",
    "يكى از فاتزييام اينه كه تو اسانسور با  دو نفر ديگه گير بيفتيم بعد پس از چن ديقه اكسيژن كم بياد منم برم تو حس فداكاري بينيم رو با يه پارچه بگيرم !! حالا كناريم هى دستمو مى كشه ميگه نه خانم تو رو خدا اين كارو نكن منم بگم : اگه من نباشم شما يه  ديقه بيشتر زنده ميموني ٠ بد دباره نفس نكشم يهو بيفتم زمين و بميرم حالا هي دو نفر كناري ميزنن تو سرشون گريه مي كنند پس از سى ثانيه  يه نفر صداي بقيه  رو بشنوه و بياد نجاتشون بده!!  بعد ها. اون ها برا بچه هاشون بگن:اون ادمي بود كه زندگيشو بخاطره يه ديقه از زندگيما از دست داد.",
    "یکی از فانتزیام اینه که بفهمم توی اون فانتزی داداش عباس(یکی از فانتزیای معکوسم اینه که توی ورزشگاه15000 نفری یادگاره ریچارد لندن...)،جیبش شلوار کردیش دقیقا چقدر بوده که توش\"یه کارتون دوغ خانواده گاز دار،چندتا دسته گل و قفل فرمون\"جا شده!!!!!!!!!!!",
    "یکی از فانتزیام اینه که کشف کنم این جاستین بــــــــــــــــوق وسط فانتزیای داداش عباس چیکار میکنه مث قاشق نشسته هی میپره وسط!بابا این دوتا(سلنا و داش عباس)همو دوس دارن دیگ...پاتو از زندگیشون بکش بیرون برو گمشو لفتن!\nبا تشکر:-)",
    "یکی از فانتزیام اینه که 3 صبح تو خونه تنها خوابیده باشم بعد حس کنم یکی در میزنه پاشم برم درو باز کنم ببینم عمو نوئل اومده بعد از احوال پرسی تبریک عید و اینچیزا بیارمش براش آجیل  بریزم بخوره و بعد دست بکن تو کیسشو یک کادو واسم در بیاره و بده دستم بعد باز کنم کادورو ببینم پستستو بگم وایییییی عمو نوئل مرسی اونم بگه خواهش می کنم و بعد از خدافظی عمو نوئل سوار بر پرایدش تو افق محو شه ، بعد برم بخوابم و صبح پاشم ببینم رویایی پیش نبود ... خخخخخخ \nاولین فانتزی که خودم نوشتم دیگه خوب بود که هیچی اگه بد بود به بزرگیتون ببخشید :D",
    "یکی از فانتزیام اینه که منم بتونم یه روزی پراید داشته باشم \nخخخخخخخخخخخ :)",
    "یکی از فانتزیام اینه که مردمان سرزمین من بدانند درست شارژژژژژژژژژژژر است نه شارجـــــــــــــــر !!!!!\nوالا با این تلفظاشون :دی\n ()\n\n_//_",
    "فانتزی که این روزا به سرم زده به شرح زیره:\nمن با بوگاتی ویرونم بیام دم در خونه abas_m223 بعدش عباسو سوار کنم هر دومون عینک دودی بزنیم و عین این باکلاسا حوصله نداشته باشیم تخته گاز بریم تو این خیابونا اون وقت شکیرا و گوگوش و سلنا(بعله درست خوندید)رو با هم ببینیم که دارن واسمون دست تکون میدن ما هم بهشون محل نزاریم و تو افق محو شیم بعدش از این کارمون ناراحت شیم و شکست عشقی بخوریم و تو افق محو شیم در حالی که شکیرا و گوگوشو سلنا دارن با بوگاتی مدل ایران(پراید 132)دارن ازمون سبقت بگیرن اون وقت اونا با یه کامیون پسته زعفرانی تصادف کنن و همه بمیرن ما هم همونجا خودکوشی کنیم دیگه نیاییم 4 جوک.",
    "فانتزی من اینه همه دستهای 4جوکی ها رو به آسمون بلند شن و با صدای بلند و از ته دل برای برآورده شدن آرزوی بنده حقیر دعا کنن.اولین باری هس که انقدر دوست یه جا داشتم.از بچگی شنیده بودم دعای دوست زودتر مستجاب میشه.پس ازتون خواهش میکنم دعا کنین که ما به هم برسیم.خدا صدای شما رو شاید بهتر از صدای ما 2تا بشنوه.\nمن:-(\nاون:-(\nشماها همگی:-)\nما دو تا:-)))))))))))))))))))))))))))))))))))))))))))))))))))))))))))",
    "یکی از فانتزیایم اینه که خودمو از پنجره شوت کنم پایین بعدش برم تو کما،روحم آزادانه به همه طرف بره.راستش دلم میخاد بدونم کی بیشتر واسم گریه میکنه!چیکار کنم کمبود محبته دیگ...من میرم افق",
    "یکی از فانتزیام اینه که فوتبالم رو ادامه بدم بعد ملیت انگلیسی یا برزیلی بگیرم بعد دروازه بان اونا بشم. بعله همچین ادم تخیلیم من.",
    "در فانتزیهای معکوس\nیکی از فانتزیام اینه که شنبه که غذا میخورم دیگه تا اخر هفته لازم نباشه چیزی بخورم!خو وقت آدم تلف (طلف)میشه سر این غذا خوردن یه همچین آدم وقت شناس ،وقت دان ،وقت دوست دان...هستم من ....بعععله",
    "ی از فانتزیام اینه برم با اسلحه تو یه بانک چندتا تیر هوایی بزنم بعد و بگم همه بخوابین رو زمین و یه کیسه بدم به متصدی بانک و بگم پرش کن اونم یهو وسوسه بشه بخاد دکمه دزدگیر رو بزنه بعد متوجه شم و یه تیر بزنمش اونم در حالیکه داره جون میده یهو دکمه رو بزنه بعد پلیسا متوجه شن و بریزن محاصرم کنن و رئیس پلیسا با یه بلندگو داد بزنه بگه اینجا محاصره شدی هیچ راه فراری نداری خودتو تسلیم کن بعد منم بگم اگه تا 30 دیقه دیگه یه هلیکوپتر برام نفرسین یکی یکی گروگانارو میکشم بعد پلیسا هم قبول کنن و یه هلیکوپتر بفرستن و من در حالیکه یه کیف پر از پول و با یه گروگان به سمت هلیکوپتر میرم یهو از پشت با تیر بزنن منو بعد ساک پر از پول پخش بشه تو هوا و مردم تمام پولارو وردارن و شلوغ پلوغ بشه اوضاع بعد منم با حالت دراز کش خودمو سمت هلیکوپتر برسونم و برم تو افق محو شم :)))",
    "يكي از فانتزي هام اينه كه يه روز تو يكي از مسابقه هاي پيامكي ايرانسل 100 ميليون تومن برنده بشم؛ بعد از طرف تلويزيون بيان باهام مصاحبه كنن بگن \"حالا ميخواين با اين پول چيكار كنين؟\" منم خيلي جدي رو به دوربين بگم: \"ميخوام با شركت ايرانسل يه قراردادي ببندم كه ديگه براي من اس ام اس نفرسته!!\"",
    "**************************************\nامضا: **رادیو فانتزی... موج پدرام... فرکانس 4جک**\n**************************************\nیکی از فانتزیای منگل سه بعدی زندگیم \nاینه که توی مراسم American Music Awards بین جمعیت نشسته باشم بغل Psy (همونی کُره ایه که گانگنام استایلو خونده)\nبرگرده بهم بگه: داش پدرام... خداییش کارت خیلی درسته... هلاکتم به مولا.\nمنم سوئیچ پرایدمو پرت کنم تو صورتش بگم: بیا بدبخت پاچه مال!!... فقط یادت باشه زیر صندلی راننده یه خورده پوست پسته ریخته اونارم تمیز کنی!!\nبعدش رومو بکنم سمت Eminem و بگم: میبینی داداش... یه مشت لاشخور دور مارو گرفتن، هععععییییی. \nاز اونورم مدونا در حالی که روی صحنه داره با اصغر فرهادی دست میده و روبوسی میکه اعلام کنه: جایزه بهترین آلبوم سال... جاستین بیبر\nجاستینم سریع بیاد روی صحنه و بگه چه آهنگی براتون بخونم؟ منم از لابلای جمعیت داد بزنم: آهوی دارم خوشگله رو بخون...\nیهو سالن بره هوا و درعین نا باوری جاستین بیبر از تو جیبش یه قمه در بیاره این هوا (دقیقا این هوا)\nEminem داد بزنه بگه: پــــــــــــدرام... این پسره ی #%#@**@!$##$**)&*%**^%&$&$%&$^)&$@@!!)&*_=+ قـــــــمه داره ( ببخشید اون علامتا فحشه که من سانسورش کردم)\nمنم که دستم خالیه با گوشیم آهنگ \"قیصر\" مسعود کیمیایی رو میذارم و به جاستین میگم: گوش کن جـَـوون... نامرد باید از بازوی آدم بترسه، نه از چاقوش\nاونم که تحت تاثیر قرار گرفته و توی چشماش اشک مثلث زده میاد و بهم میگه: من میخوام تو رکاب شما باشم... منم با بغض بگم: اول باید مـــــرد بشی. و رومو برگردونم \nاونم قمه رو بکنه تو قلبمو فرار کنه. در اون لحظه همه بیان بالا سرم من بگم: یه نخ سیگار بهم بدین!! 50cent میاد و بهم سیگار میده منم یه نیگا بهش میندازم و میگم: یادم نبود.... تو ترکم.\nEminem هم بگه: مرتیکه ی **^%&$&$%&$^)&$@@!!)&*_=+ ، مارو اسکل کردی؟؟\nمنم یه لبخند نرم بزنم و عینک سه بعدی بذارم رو چشمام و یه سلام نظامی بدم و بمیرم. تو اون کش و قوس محمد اصفهانی از لای جمعیت میاد بالا سرمو میخونه: \"دنیارو با همه ی خوب و بدش... با همه زندونی های ابدش... پشت سر گذاشتن و رها شدن... رفتن و سری توی سرا شدن\"\nتو همون حین هم زوم دوربین آروم آروم کم میشه و همه خانوادگی تو افق محو میشن ...\n\nسوالی نیست؟؟؟........ ممنونم",
    "یکی از فانتزیام اینه که..\n.یه روز،فقط یه روز مامان و بابام با هم دوا نکنن.\nعیدمونم خراب شد\n:(\n:ا",
    "یکی از فانتزیام اینه که وقتی میرم خونه ی مخاطب خاصم برا عید دیدنی(حالا فهمیدین که مخاطب خاصم یکی از اشناهامون هست) وقتی میرم داخل مخاطب خاصم چشم ازم برنداره طوری که همه بفهمن منو اون با هم دوستیم...\n\nلایک=خیلی رو داری تو",
    "از فانتزیای مـــــعـــــکـــــوســـــمـــــ اینه که:(به تو چه؟از داداش عباسم اجازه گرفتم)!!!!!!!!!!!\nبه زور هزار تا عمل زیبایی بشم\"شاه داف تهرون\"بعد کل پسرای ایران دنبالم باشن(حتی Justin Bieber به Selena خیانت کنه و بیاد پِی من)\nولی من به هیچکس پا ندم تا اینکه یه روز عباس و پرایدشو ببینم و یه دل نه صد دل عاشقش بشم(عاشق پرایدش)\nعباسم بیاد خواستگاریمُ منم قبول کنم\nحالا مکالمه چندتا از همسایه های حسودمون:\n-وای اقدس خانوم جون چرا دختر به این خوشگلی رفت زن این کچل شد؟؟\n-نمی دونم زری جون!!نگا سرش چه برقی میزنه کثافت؟\n-نمیدونم نداره،بخاطر پولش دیگه پسره ماشینش گذر موقته\n-خدا شانس بده....ایـــــشـــــ چه پزی میده دختره\nآخرشم عباس ورشکست بشه و منم به صورت دائم تقدیمش کنم به افق\n\n\n*داداش حالا خواستی بیای خواستگاری خجالت نکشیا تو پست بعدی آدرس خونه مونو بهت میدم+شمام مدل پرایدتو بگو که مام قیمت دستمون بیاد",
    "فانتزی من اینه که دست رو یه چیزی بزارم یا یه چیزی داشته باشم که از ارزشش کاسته نشه.این روزا خیلی دپرسم آخه میگن پراید ارزون شده.دیگه نمیتونیم کلاس بزاریم دوباره توی اس ام اسا به جا اینکه با افتخار بگیم پرایدم باید با گوشه کنایه بگیم ماشینم...هییییی روزگار...آخه همین اواخر یه سکه هم خریده بودم...دارم به این فکر میکنم دلار بخرم..شاید ارزون شه اما باور کنید فداکاری بزرگیه.",
    "یکی از فانتزیام اینه که با پرایدم تو بزرگراه باسرعت 270 کیلومتر بر ساعت پشت سر هم بین ماشینا لایی بکشم بعد پلیس راه بیافته دنبالم اونم که ماشینش زانتیاست به من نمیرسه خلاصه نیرو درخواست میکنن اونا هم به بوگاتی بیافتن دنبالم درحالی که دارم میرم تو افق که محو بشم یهو جاخالی بدمو ماشین پلیس به جام بره تو افق و محو بشه منم با خیال راحت برم خونه",
    "یکی فانتزی های فرهنگیم اینه که دوست دارم یه فیلم بسازم که توش کاپیتان با صدایى آروم و به غایت مودبانه به ملواناش میگه لطفا لنگرها رو بکشید !",
    "یکی از فانتزیام اینه که با دو برم سمت افق یه هو افق جا خالی بده منم با سر برم تو دیوار بعد کم کم دنیا جلوی چشمام محو بشه!",
    "یکی از فانتزیام اینه که پلیس بشم یه کاری کنم همه باندا,خلاف کارا ازم بترسمدیگه خلاف نکنن. نخند بالاخره این کارو میکنم.",
    "یکی از فانتزیام اینه که  مدیر سایت 4 جوک بشم \nبعدش هر کی فانتزی مینویسه رو به دفترم دعوت کنم \nو در حالی که دارم پسته میخورم ... \nهمشون رو یک ماچ محکم کنم \nبعدش بگم : \nخیلی باحالید ... ملت کلی شاد میشن با حرفاتون \nمن این جا رو نمیخام ... برا خودتون ... خودتون اداره ش کنین \nو بعدش سریع خودمو از دفتر طبقه پنجمم پرت کنم پایین \nالبته از قبل برای پرایدم سوت زدم و کروکی ش باز شده \nو من خیلی راحت روی صندلی میفتم و گازشو میگیرم به سمت افق",
    "********************(!!!)علامت اختصاصی abas_m223\n(جفتشو لطفا بخونید ایشالا یه کوچولو بخندین)\nیکی از فانتزیای معکوسم اینه که توی ورزشگاه15000 نفری یادگاره ریچارد لندن با  جاستین بیبر فینال کشتی کج بخوریم به هم و جاستین بیاد در گوشم بگه اسکل بزنم صدای سگ بدی؟؟؟ منم یه نگاه خسته بهش بندازم پ به زبون انگلیسی با صدای استاد شماعی زاده بگم I am hot dog لعنتی...برو از خدا بترس....!!!\n یهو در حالی که هموطنان عزیزم داد میزنن \"عباس کله خشاش عاروق بزن تو چشماش\" جو بگیره دست بکنم تو جیب شلوار کردیم یه کارتون دوغ خانواده گاز دار  پرت کنم سمت تماشاگرا و همه هموطنان پس از جرعه ای نوشیدن یه عاروق وحشتناک تو صورت جاستین بزنن وجاستین هم  در حالی که داره پشمای زیربغلش رو  از زمین جمع میکنه  با یه چرخش گردنشو بگیرم دستم  این سری با صدای اندی  بگم  ببین...خوشگل پسر.....به ارواح جدم..... تو نیستی درحدم!!!.... یهو \nیاد آهنگ  \" خوشگلا باید برقصن \" بیوفتم  یه کف گرگی بزنم تو صورتش بخوره زمین  و  با صدای سوت هموطنان جو بگیره  دست کنم تو جیب شلوار کردیم و چندتا دسته گل برای طرفدارام پرت کنم  و  درحالی که میرم سمتشون که  قر کمر ریز مجلسی بیام جاستین از پشت با صندلی آهنی ساخت بنگلادش با شماره سریال6793795 بزنه تو سرم.......!!!\n(ادامه در پست پایینی )",
    "*********************(!!!)علامت اختصاصی abas_m223\n (ادامه فانتزی معکوس بالا)\nمنم درحالی که یاد شعر \"تاب تاب عباسی خدا منو نندازی \"افتادم با صحنه آهسته دور خودم بچرخم و در حالی که قطره های خون از رو صورتم چکه میکنه  با صورت بخورم زمین و یهو کل ورزشگاه رو سکوت بگیره و بعدش هموطنان داد بزنن \"توپ,تانک,فشفشه,جاستین بیبر کشمشه\"   منم در حالی که لبخند تلخی رو لبمه  چشام به بابام بیوفته که زیر لب میگه کره خره بابا ,عباس جان همیشه سگ جون باش  تا برنده شی  بعد یه نگاه به مامانم بندازم که داره با خالم تلفنی راجع به  مدل موهای تخیلی عمه م صحبت میکنه!!!\nکه یهو در همین حالت جاستین با صحنه آهسته بره سمت  selena که دستشو بگیره منم غیرتی شم لنگ لنگان پاشم دست کنم تو جیب شلوار کردیم قفل فرمونو  دربیارم  و در حالی که داد می زنم نـــــــــه  بزنم تو سرش بمیره.... خودم هم با آخرین نا پرت شم بیوفتم زمین .... یهو بارون شروع به وزیدن کنه  تو ورزشگاه و درحالی تماشاگرا با خوشحالی آهنگ \"بارو بارو بارونه هی ,دستته بده دسش\" رو میخونن selena  بدوه سمتم داد بزنه  عبــــــــاس جونم بعد بیوفته رو پاهام جورابمو بو کنه(خب دوس داره به توچه) و بگه دوشت دارم عجیجم منم یه عاروق بزنم تو صورتش و از زیر بغلم بگیره بلندم کنه  لنگ لنگان بریم سمت افق... !!!خخخخ\nدوستان پرسیدن عباس جان هموطنای جاستین نبودن؟؟\nبعله سوال جالبیه اما لعنتیا خب بازی قبلی فحشهای خاک بر سری دادن کمیته انضباطی محرومشون کرده بود دیگ!!!\n(ایشالا خوشتون اومده باشه,بچه های 4جوک که حمایت نمیکنن ازم,این سری ببینم کسی تو وبلاگش یا فیسبوک و..با اسم خودش گذاشته فانتزیامو ,خدافظی میکنم,والا خستگی تو تنم می مونه  بعد فسفر سوزوندن می بینم  کپی پیست کردن با اسم خودشون!!! )",
    "یکی از فانتزیام اینه که تو خواب ببینم که هرچی من تو چارجوک مینویسم تائید بشه اصن رویا شده واسم  اصن به عشق همین تائیدیه میخوابم. میدونم جالب نیس اما اگه بگم نمیمیرم که .اگه  تائید بشن دود میشم خیلی شیک میرم افق پیش بر و بچ عیددیدنی. راستی عیدتون مبارک .  ااای لاو یو چار جوک",
    "یکی از فانتزی من اینه که ... افق بیاد داخل من محو بشه !!!\nهمچین ادمی هستم من !!!\nفک فامیله داریم    !!!\n نکتشو گرفتی !!! \nبکوب لایکو !!!",
    "این اولین فانتزی که به فکرم رسیده:\nاینکه شب چهارشنبه سوری از رو اتیش بپرم بد پام گیرکنه به چوب توی آتیش و بیوفتم توی اتیش و بعدش همه مژه هام و ابرو هام و موهام بسوزه...بعدببرنم بیمارستان اونجا فکرکنن من بیمار سرطانی م اسممو توی لیست نیازمندان بنویسن.بعد 1-2 که بهم پولو دادن با پولش برم پسته بخرم  و تو افق محو شم...\n(بعله...بشرپسته ندیده ای هستیم...!)",
    ".\n یکی از فانتزیام اینه که یه رانی هلو بگیرم نصفشو بخورم بعد بقیشو بندازم پشت سرم\n بعد همینطوری که تیکه های هلو میافته زمین،\n ملت دهن باز نگاه کنن بگن عههههه عجب آدم پولداریه !!\n بعد من یه لبخند بزنم سوار پرایدم بشمو گازشو بگیرم برم تو افق محو بشم !",
    "یکی از فانتزیام اینه :\nیه روز برم استادیوم بعد برم قاطی تماشاگرایه تیم حریف بشینم بعد وقتی که تیمم گل زد شروع کنم به دست زدنو شادی کردن وبعدشم زیر مشت ولگد محو بشم",
    "یکی از فانتزیام اینه که به مخاطب خواصم پیشنهاد ازدواج بدم. یک دفعه بزنه زیر گریه. منم بگم چی شده دختر. چرا ناراحت شدی مگه همینو نمیخواستی. اونم بگه نه دیونه این اشک شوقه. منم یکی بزنم زیر گوشش بگم خودت دیونه ای خره. آی خدا یعنی میشه منو این همه خوشبختی (مجال، ملال،جون من نگو نوک زبونم. آها محال...‏)‏",
    "یکی از فانتزیام اینه که:\nیک روز از خواب بیدار شم. یک فنجون قهوه بخورم. بعد بزنم از خونه بیرون.\n-خوب یه جای کار داره میلنگه!!! چرا اینجا همه دخترن؟؟؟\nکلی بِگردم و ببینم هیچ پسری وجود نداره.\nیهو یه دختره بیاد سمتمو بگه: وای شما پسرین؟ بچه ها یه پسر پیدا کردم!!!\nدوستاش بیان بگن: وای اینو از کجا پیدا کردی؟\nبا تعجب ازشون بپرسم جریان چیه؟\nاونا هم بگن 5 ساله که هیچ پسری تو دنیا وجود نداره همشون مُردن!!!\nبگم 5 سال. الان مگه چه سالیه؟\nبعد اون دختر مو بلونده بگه سال 1396!!!\n(وای 5 سال خوابیدم. اخ جون من تنها پسر کره زمینم) با نیشه باز و کیف کنان بهشون بگم خوب الان من باید چیکار کنم؟ مو بلونده بگه هیچی تو بیا بریم نهار مهمونِ من خرجیتم میدم. اون یکیه دیگه بگه نه مهمون من باش. یه خونه هم به نامت می زنم!!!  سرم عوا کننو بیوفتن به جونه هم. منم فرار کنم. برم تو یه کوچه خلوت پشت سرمو نیگا کنم ببینم هزاران  دختر دارن میان دنبالم. منم الفرار!!!  یه گوشه منو گیر بیارن. ابِ دهمنو قورت بدمو بگم: اروم باشین. بعد همه بگن چشم. کلی کیف کنم. بگم همه بشینین. بشینن. بگم پاشین. همه بلند شن. منم کلی کیف کنم.\nچرا همه پسرا مُردن؟ چرا سینا 5 سال خواب بوده؟  پس تکلیف بقاء بشر چی میشه؟\nهمه اینا در قسمت بعدی\nادامـــــــــــه دارد ...",
    "یکی از فانتزیام اینه مامور شهرداری بشم و یه کیف پر از پول پیدا کنم برم تو افق همشو خرج کنم ؛ همش که نباید فانتزی آموزنده باشه !!!",
    "داستان *ویژه* مَن!!\nیکی از فانتزی غیر معکوسام اینه که  :  خوهشا تا اخرش بخونینش (( قسمت اول))\nساعت نزدیکای 10 شب بود وسوار تاکسی بودم به راننده پول رو دادم..دیگه داشتم به مقصدم میرسیدم . گفتم مرســــی! پیاده میشم! چند ثانیه ای مکث کردم . اما راننده نگه نداشت . آروم زدم پشت راننده! گفت آقا! اقا! ممنونم! پیــــــــــــاده می....! ای بابا صورتتون چرا خونیه؟ یک دفعه دیدم گردنش کج شد! از مسافر جلویی پرسید. اقا راننده چِش شده؟ یارو برگشت به طرفم.با صورت افتاد بغلم!!من هم یه دادیــــــــ کشیدم! تااومدم دستی رو بکشم راننده مچ دستم رو گرفت و گفت نه این کارو نکن! بمب بمب ! و همون لحظه مُرد.فرمون ماشین رو با زور دستم گرفتم  نمیدونم چی شد ؟ که یه دفعه همه جا تیره تار شد . به هوش که اومدم . دیدم تو یه کلبه هستم . داشتم بلند میشدم . که دیدم بــله! دست و پام بسته است . صداهای جیغ و داد میومد. و خنده های شیطانی. . .با تموم زورم پاشدم و لِی لِی کنان به طرف در رفتم .. در همون لحظه در باز شده و گوشه در خورد تو صورتم و افتادم رو زمین . یه نفر با یه لهجه عجیبی گفت بمیر سر جات  الا میایم پیشت و به کارت رسیدگی میکینم  و این رو گفت و رفت! من با خودم گفتم چه کاری؟ رسیدگی دیگه چیه ؟ که متوجه شدم  پام میخاره یه تکونایی خوردم و دیدم انگار یه چیزی داره راه میره ! اوه اوه! مار مار! فریاد زدم مار مار!! اوف ماره رفت سمت در و از اونجا فرار کرد!  خدا رو شکر یه سوراخ زیر دره !سینه خیز رفتم سمت در از تو سوراخ بیرون رو نگاه کردم که ببینم بیرون چه خبره ؟ وای اینا دیگه کی اَن؟ اینجا کجاس؟ شبیه جزیره بود. خدای من !!....«ادامه داره...»",
    "یکی از فانتزیام اینه که وقتی دارم از دانشگاه  برمیگردم گنده لات دانشگاه!!با موهای فرفری و سیبیل چخماخی و چاقوی ضامن دار اصل جلومو بگیره و بهم بگه هرچی داری بیا بالا و بعد منم با بغض بگم چی؟از یه دانشجو آس و پاس که شهریشو به زور میده چی میخوای؟100 تا یه تومنی ته جیبم نیست اونوخت تو ازم پول میخوای بدزدی لعنتی؟اونم ت تاثیر(تحت تاثیر!!) حرفام قرار بگیره و بهم 100هزار تومن کاسبی اون روزشو بهم ببخشه و منم یه تاکسی بگیرم و وقتی دارم ازش دور میشم کلمو از پنجره ماشین(ترجیحا سمند)بیارم بیرون و بگم::: خخخخخ200هزار تومن پول توی جیبم بود بدبخت سرت کلاه گذاشتم و اونم شکست روحی بخوره و روز بعد خودشو با همون چاقوی ضامن دارش بکشه و منم...هیچی برم به عاقبت لات بودن فک کنم و به سمت خونه لوک خوش شانس(افق)محو شم:)\n\nپایان..این بود انشا من",
    "داش کیان تونستی سریع پست بذا که بدجور نگرانیما\nداش حواسم هس جوابمو ندادیا،منتظرممممممممم\nداش عباس امروز رفتم گوگل سرچ کردم یکی از فانتزیای معکوسم اینکه..،بعد رفتم تو وبلاک یکی از همین تقلید کارا نظر گذاشتم که برو از خدا بترس مردکه بی استعداد،نون فانتزی خودتو بخور،خوب گفتم؟؟؟",
    "با اجازه ی داداش عباس\nیکی از فانتزیای معکوسم اینکه شوهرم کامیون دار باشه،منم یه زن دیپلمه ی کدبانوی به تمام عیار،از درو دیوار خونه هم بچه بریزه. شوهرم(شعبون خان)شب که میاد خونه یه عربده بزنه که: ضعیفه شووووووم. بچه ها بگرخن بریزن خونه مامانم اینا منم با ترس و لرز شام بیارم و بگم بفرمایید آقا.اونم بگه هی سوگل امروز مامانت سر زده؟ بگم آره اومده،بگه:چه خبره هرروز اینجاس؟زن گرفتم خون که نکردم،یا بگم نه نیومده، بگه: همینه دیگه ولت کرده به امون خدا، منظر بودن شوهرت بدن.\nبعد دوباره بپرسه:امروز خونه رو جارو پارو کردی؟بگم بله آقا.بگه : چه خبره هر روز جارو میکنی کرک فرشا رفت از خونه بابات که نیاوردی،یا بگم نه جارو نزدم،بگه:پس چه غلطی کردی از صبح تا حالا؟؟هاااااااااااااااااااااااااااااااااا؟\nعصبانی شه و کمربند خیسشو دربیاره و منم از ترس چشمامو ببندم،تا بخواد منو بزنه عشق اولم یه گلوله از پشت بزنه تو قلبشو بگه:سوگلی چشماتو وا کن بذار آروم بگیرم،منم با یه لبخند ژکوند بگم میگن هیچ عشقی تو دنیا مثل عشق اولی نیست..بعد باهم بریم تو افق محو شیم...\nبابام پرسیده سوگلی پس بچه هات چی میشن؟؟بعععله سوال خوبیه،به مامان گفتم هر هفته چند تاشو برام پست کنه،بابا شما هم نظارت کن بچه تکراری نفرسته که من تو عید بتونم همه شونو ببینم\n(بچه ها اولین فانتزیمه حمایت کنید دیگه...داداش عباس منتظر نظرو انتقادت تو پاتوق هستما)\nلایک=حمایت",
    "یکی از فانتزیای خیلی از 4جوکیا اینه که همایش 4جوک برگزار بشه. حالا تصور کنید:\nهمه دعوتیم. توی یه سالن خیییییلی بزرگ... صدای جمعیت... خنده... شلوغ پلوغی...\nیهو چراغای سالن خاموش میشه و فقط یکی دو تا از چراغای سن روشنه. صدای موسیقی آرومی میاد و سالن غرق سکوته... یه دفعه یه نفر از پشت پرده از توی دود و مه، میکروفون به دست و قدم زنان میاد به سمت جلو...بچه ها که با دیدن دود و مه یاد خاطرات افق افتادن یه هورا میکشن و دوباره سالن ساکت میشه. اون آدم که حالا کاملا مشخصه که یه آقاست با کت و شلوار تیره و بلوز روشن شروع میکنه به خوندن:\n\nیه روزیییییییی دنباااال یک دووووسسست، نه پیِ فریییب و بااازیییییی/ یه کلیک مااارو کشوندِش، سوی دنیاااای مجااازییییییی\n\nانقده اینجا و اونجا، دنبال سایتا دویدیم\nتا که خوش شانسی آوردیم، صفحه ی 4جوکو دیدیم\n\n(همه با شنیدن اسم 4جوک هورا میکشن و کف میزنن..).\nخواننده با لبخند ادامه میده:\n\nپُره از متن قشنگو پیامای رنگارنگه\nحرفشو میزنه هر کی، که دلش گرفته تنگه\n\nجمله های عاشقانش،خونه کرد توی دلامون\nخاطرات خنده دارش، خنده آورد رو لبامون\n\nحالا دیگه کسی از ما، تک و تنها نمیمونه\nیه جورایی سایت 4جوک، خونه ی دوممونه (تکرار بیت)\n\nبیا این اسم قشنگو، روی ابرا بنِگاریم\nبیا هر کجا که میریم، اسم 4جوکو بیاریم\n\nهمه ی سالن همصدا با خواننده:\nبیا هر کجا که میییرییییم، اسم 4جوکووو بیاااااریییییییییییییییم\n\nهمزمان با تموم شدن موزیک چراغا روشن میشه. صدای کف و سوت. مجری میکروفون به دست: از آقای «سید مصطفی» بخاطر اجرای خوبشون ممنونیم... دست و هوراااا...خانمِ آقا سید مصطفی داره اشک شوق میریزه، بچه شون هم دستشو از دماغش میاره بیرون به باباش بای بای میکنه...\nمجری ادامه میده: از آهنگساز؟؟؟ نوازنده؟؟؟ و ترانه سرا «دختر شمالی» هم تشکر میکنیم. بعد خانم صادقی میاد صحبت میکنه. ازمون بخاطر پستای خوبمون تشکر میکنه و میگه میخوان به بهترینها جایزه بدن.\nکاندیداهای دریافت بهترین فانتزی ... و ... و ...\nکاندیداهای دریافت بهترین پست عاشقانه...\nبهترین خاطره ی خنده دار\nو ...\nانتخابات برگزار میشه. تا آرا شمرده بشه موقع بهترین قسمت برنامه یعنی پذیراییه. (هر کی هر چی دوست داره سفارش بده. مگر چیزای غیرمجازی مثل قلیون)\nآخر برنامه جوایز اهدا میشه. جایزه ی ویژه هم یه پرایده با دو تا گونی پسته تو صندوق عقبش. رو هر پسته هم آرم 4جوک داره. جایزه ی ویژه رو که معلومه کی میبره. هر چی باشه زحمت کشیدم فانتزی نوشتم. ولی اون پسته ها رو از اونجایی که آدم نیکوکاری هستم دم در خروجی سالن می ایستم و یکی یه دونه به همه تعارف میکنم.( سلام از ماست. مرسی که تا آخرش خوندی. سال نو هم مبارک)",
    "********************(!!!)علامت اختصاصی abas_m223\nیکی از فانتزیای معکوسم اینه امشب یه نارنجک از جیب شلوار کردیم در بیارم بندازم کوچه شیشه های  کل همسایه بیاد پایین بخندم!!!\nحیف که بعدش می زنن صدای سگ میدم دهنم آسفالت میشه,حیف!!!\nلایک= عباس جان تورو به چه این حرفا عاخه؟ برو فشفشه روشن  کن تو",
    "(به قول داش عباس )\nیکی از فانتزیای معکوسم اینه که تو خیابون یه جا آتیش گرفته بعد داش کیان و بچه های گلشون دارن اطفا(اتفا)حریق میکنن.منم خودمو بندازم وسط و با شجاعت تمام!برم چندتا بچه رو از تو نجات بدم وای خودم تو ساختمون گیر کنم در حالی که کیان برای نجاتم میاد داد میزنه تو چرا خودتو انداختی وسط جوگیر کچل  ساختمون رو سرموون خراب شه بعد من بمیرم(به روح پرر فتوحم فاتحه)اون نجات پیدا کنه،اونوقت به عنوان کوروش فداکار برام یه مراسم ختم توپ بگیرن\nاز همین الان همه ی شما دوستان دعوتین\nپیشاپیش بدلیل عدم حضور خودم پوزش میطلبم\nداش عباس کامپیوترمو میسپارم به تو فایل f بیشتر بترکه مرسی",
    "\"De eL\"\nپرده اول:یکی از فانتزیام اینه که تعطیلات عید  برم برونئی ، ماشینم هم با خودم ببرم(آره داداش درست حدس زدی ما پراید داریم). یه روز عصر وقتی لب ساحل رو به افق پارک کردم ، یه سیگار بهمن هم گوشه لبمه و روی کاپوتش تکیه دادم ، سلطان حسن با بوگاتیش و دوتا دوختره رو صندلی شاگردش بیاد از چهار راه رد شه که یدفه چشمش بیفته به افق  و حواسش پرت بشه و با سرعت 400تا بره تو جدول ، همین موقع منم حوسلم سر رفته بره ، سیگارمو پرت کنم و تو دودش محو شم \nبرده دوم: روز بعدش  ببینم سه تا مومیایی اومدن سراغم ، با کلی خواهش و تمنا ازم بخواد که ماشینو در ازای نصف ثروتش بهش بدم، من خیلی شیک و مجلسی پیشنهادشو رد کنمو و آخرش دلم به حالش بسوزه و سرپوش باد لاستیکشو یادگاری بهش بدم یه همچین آدم سخاوتمندیم من.\nبدش مومیایا تو دود محو شن\n‎\"De eL\"",
    "یکی از فانتزی هام اینه که یک تفنگ بخرم برم تک تک این کروکودیل (دهه 80) های فامیلمون رو بکشم بیام 4 جوک مدال افتخار بگیرم و تو افق محو شم  \nلایک تو رو خدا   :((((",
    "یکی از فانتزیام اینه که سرپرست 4jok واسم ایمیل بفرسته که تمامی پیامای شما بدون بررسی تایید میشود، خوبه دیگه منم تو افق محو میشم و دیگه پیام نمیدم...",
    "اینجانب عادت دارم بیشتر ایی بوکهای 4جکو میخونم معمولا شبا قبل از خواب می خونم بعده بعضی از پستاهم که آدم نمی تونه خودشو کنترل کنه یواشکی از خنده منفجر میشم البته با احتیاط که همسر گرام متوجه نشن یکشب که طبق معمول می خوندم و میخدیدم یکدفعه همسرم بلند شد نشست و گفت یکی از فانتزیام اینه که یکشب داری اینارو می خونی میخندی گوشیتو بگیرم و پرت کنم تو دیوار وگوشیت خرد شه بعــــــــــــــله یه همچین همسر بامزه ایی دارم من (جالبیش اینجاست که خودشون این سایتو معرفی کردن:دی)",
    "یکی از فانتزیام اینه که یه فیلم دو قسمتی بدم بیرون (روی سی دی مثه قهوه تلخ)\nبعد اول قسمت دو رو منتشر کنم\nیه ماه بعد قسمت یک رو.\nهیچی دیگه! من برم افق!!",
    "یکی از فانتزیام اینه..............\nامسال پدرم هم سر سفره هفت سین پیشم باشه و من برای اولین بار به خاطر نبودنش گریه نکنم.......\nخدایا یعنی میشه؟\nباور کنین خانوادم از دست گریه هام خسته شدن.........\nولی....پدرمه عاشقشم چی کار کنم؟!",
    "یکی از فانتزیام اینه که وقتی از روی آتیش میپرم کباب نشم ؛ آخه جیگر طاقت حرارت نداره !\nیکی این بیاد این نوشابه هایی که واسه خودم باز میکنمو بگیره...!!!!\nاعتماد به نفس نیست که .... اعتماد به سقفه....",
    "یکی از فانتزیام اینه که ۴شنبه سوری جلوی پای یه خانم باردار بمب ساعتی بندازن و منم خودمو طی یک حرکتی اسلوموشن پرشی پرت کنم روش ولی قبل از رسیدن بهش منفجر بشه و صورتم مثل این انفجارهای تام و جری سیاه بشه و زل بزنم توی دوربین تا من باشم دیگه از این فانتزی های جانفشانانه از خودم منتشر نکنم !\nدوستان جان من یه همت کنین این پستم 1000به بالا لایک بخوره... خوب حالا !!!! چرا میزنید ...800 تا خوبه؟؟؟!!! نه !!! مثل اینکه هنوز عصبانیید!!!؟؟؟!! دیگه 500 تارو نه نگید که قهر میکنم میرم تو افق تا بعد 13بدر نمیاما.... از من گفتن بودددد.",
    "میدونید یکی از فانتزی هایی که دارم و خیلی عااااشقم اتفاق بیوفته چیهههههه؟؟باشه باشه صبر کنید الان میگم,اینه که بیام 4jokeببینم همه برام پیام گذاشتنو تو همه ی پیامها اسمم باشه و اگه یک روز نیام بچه ها همش دنبالم بگردن!!!!!!!!!!!!!!!\nلایک: خیلی دلم میخاد چرا بهم میخندییییییییییی؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟",
    "قسمت اول :\nیکی از فانتزی معکوسام اینه که :\nدارم تو خیابون قدم میزنم و تخمه میشکونم که یه دفعه گوشیم شروع به زنگیدن میکنه .گوشی رو همون لحظه ورمیدارم ومیبینم یه صداهایی میاد و سریع قطع شد.یهو یه ماشین توی تاریکی  دقیقا جلوی پام ترمز میزنه.یه دختره توش نشسته بود یه پسره هم بغلشه . دختره به من خیره شده بود. گوشیش رو میاره بالا و میزاره رو گوشش . همون لحظه گوشیم زنگ میخوره . پشت خط دختره میگه آی لاو یو رسول! من هم یا کمال خونسردی گوشی رو قطع میکنم. آروم از جیبم یه پاره اجر درمیارم و میکوبم رو سقفه ماشینه . ماشین خود به خود قفل میشه. از اون یکی جیبم یه  8 لیتری بنزین درمیارم و میپاشم رو ماشین. فندکم رو روشن میکنم و روبروی صورتم نگه میدارم بعدش میندازم رو ماشین .ماشین هم مثله شعله بخاریه اتاقم شروع به آتیشیدن میکنه اما . .",
    "یکی از فانتزیای دست نیافتنیم اینه که یه بار به بابام بگم باباپول داری؟  بابام هم دستشو بکنه تو جیبش بهم بده      بدون اینکه سوال بپرسه واسه چی میخوای؟؟؟",
    "یکی از فانتزیام اینه که  یکی از پستای abas_m223  هیچی لایک نخوره از من بالای 1000تا لایک بخوره چی میشه واقعا!!!!",
    "ویژه برای *******abas *******\nالان کاملآ فهمیدم چی میگی...\n2 دیقه رفتم گوگل سرچ کردم \"یکی از فانتزیای معکوسم اینه که\"دیدم راست میگی کصافطا همه ی ارسالاتو برداشتن به اسمِ خودشون و حتی اونی که در مورد 4jok بود رو به اسمِ سایتِ خودشون گذاشتن...\nدیگه نامردی اینجوری ندیده بودم...\nحالتو درک می کنم داداشی...ولی عیبی نداره پفک که دمِ دستت هست یه کم پفک بزن دیگه گریه هم نکن...خخخخخخخ\nراهی نیست اینجا از این چیزا زیاده ولی یه نگا به بچه های گلِ سایت بنداز ببین همه دوسِت دارن گریه نکن دیگه عمو جون....خخخخخخخ\nبیا بازم فانتزی معکوس بده...\nعوضش همه ی ما می دونیم که تمام فانتزی معکوس های دنیا(البت به جز اون چند تایی که جدیدآ یه سری از بچه های سایت میذارن)مالِ توعه...\nولی جدی.قربونت برم داداش خیلی در حقت نامردی شد...",
    "سلام من امروز تصمیم گرفتم عضو اینجا بشم سایته بی نهایت شادی دارین و من واقعن به دوستی امیر21 و D$D$D حسودیم میشه! خیلی بچه های باحالین کاش میشد با منم دوست میشدن! \nمن عاشقتونم داداشای گلم امیر21 و کیان ایشالا همیشه تنتون سالم باشه! اقا امیر یکی از فانتزیام اینه جوابمو بدی پر انرژی مثله بقیه دوستان! عقده ای نیستم ولی از شخصیتت خیلی خوشم میاد قربونت برم. اقا کیان خوش بحالتون! راستی من 19سالمه و از شهریارم . منتظره پستای من در جنبه های طنز باشید.",
    "یکی از فانتزیام اینکه تو 4جوک همشهریامو پیدا کنم بعد بفهمم طرف دوست صمیمیم بوده.بعد درحالی که فهمیدم اون منو شناخته بود منو سرکارگذاشته بوده یهو عصبی بشم بزنم دندوناشو خورد کنم دهنش خونی بشه بعد باز بفهمم که عاغا طرف دوستمم نبوده دوستم تو بغل بگیرم بهش بگم داداش منو ببخشوبه اون کسی که منو سرکارگذاشته بوده بدوبیرا بگم وببینم که دوستم داره اشاره میکنه باابرو که هیچی نگم آخرش بفهمم بابام پشت سرمه و اونی که منو سر کار گذاشته بوده بابام بوده..........!!!!!!!بقیشو خودتون تصور کنین",
    "د********************(!!!)علامت اختصاصی abas_m223\nداداش محمد رسول و مابقی من خوشحال میشم فانتزی معکوس و نصیحت رو با این سبک بنویسید,این چه حرفیه داداش؟ولی با همین سبکا!باید کتک بخوری,بزنی و...\nآبجی *Maryam* خوشحالم با فانتزی معکوسام قهقهه زدی,این سری یه دونه مینویسم جیگرت بیاد تو حلقت,خخخخ\nآبجی *مرضیه* نظر لطفته که فانتزیام باحاله,باحال خودتی و هفت جد و آبادت,خخحخ آقا سید مرضیه خانوم منظوری نداشت به دل نگیر داداش قربون اون تعصبت ...\nدوست عزیز the best شما هم باحال هیکلته,شما تو گوگل بزن\" یکی از فانتزیای معکوسم اینه\" ببین چقد ملت کپی کردن با اسم خودشون!همه جمله ها ثابته فقط یارو زحمت کشیده به جای عباس اسم خودشو گذاشته!!! خب زور داده دیگ من 2ساعت واسه بچه های گل 4جوک بنویسم بعد یارو تو وبلاگش یه صفحه درست کرده به اسم فانتزیای معکوس من!!آخرش هم نوشته منتظر فانتزیای بعدی من باشید!!! بچه پرروآ,خخخخ\nآبجی DEAD ناراحت که عمرا نشم از شوخی,ولی خدایی موهام درومده به صورت مدل یکی بود یکی نبود...\nآبجی *فرمول* بیا چهاردانگه خونه ما بغل یه درخته,خیابوناش هم توش ماشین داره,منو راحت پیدا می کنی,خخخخ\nآبجی selena امیدوارم فامیلیت gomez نباشه چون  چن روزه قراره بکشمش,خخخخخ\nآبجی mar  yam واسه بچه های 4jok وقت نذارم واسه کی بذارم پ لعنتی؟خخخخ\nآبجی sara چشم امروز بالای پستم آدرس پاتوق رو میذارم\nآبجی roza نصیحت معکوس بود پست قلیونم,معکوسام یعنی انجام نده کچل,خخخخ\nداداش omidf منم از شما متچکرم سیبیلو...\nآبجی SIB  اولا اسم خودتم قشنگه دوما من که هرروز پاتوقم,شما نیستی!\nدوست عزیز  آرسیمون2 چشم یه فانتزی هم واسه چارشنبه سوری می نویسم!\nآبجی آبنبات72 بازم واسه کنکوریا آرزوی موفقیت دارم....\n آبجی یا داداش* آلوچه* وقتی تنهایی پست میذارم میخام پیش اونا هم باشم تنها نباشم مگه نه خودم شاد و شنگولم خیالت راحت...\nآبجی mari tanha من آهنگای selena رو گوش نمیدم فقط از قیافش خوشم میاد,همین.از خودش بدم میاد خخخخ\nراستی سلام بچه ها,خخخخ",
    "یکی از فانتزیای خفن خوفناک زندگیم\nاینه که با abas_m223 و D$D$D (آقا کیان) و shey2nak و امیر21 و بقیه ی دوستان یه برنامه تلویزیونی بسازیم به اسم \"فانتزی آیدل\" (مدیونین اگه فکر کنید اسمشو از آمریکن آیدل ورداشتم)\nبعد یه تعدادی میان تست فانتزی میدن و ماهم فانتزیاشونو مورد بررسی قرار میدیم و هرکی فانتزیش خوب باشه تو 4جک، با 30امتیاز اضافه عضوش میکنیم\nبعد یه بار توی این برنامه مخاطب خاص قبلی من شرکت میکنه و یه فانتزی از خودش ول میده. منم میخوام مثل \"سایمون کاول\" وقتی فانتزی میده بگم: اه... خیلی مزخرفه. متاسفم.. خاک تو سرت، تو رد شدی\nبعدش دختره هم بزنه زیر گریه و بره خونشون و وقتی برنامه تموم شد من دارم با پیرهن یقه 7 سفید و شلوار لی میرم سمت پرایدم که سوار شم، یهو ماشین بترکه و موجش منو بگیره و از اونور دختره با داداشش بیاد و داداششم منو بزنه با آسفالت کف خیابون یکی کنه و بترکم\nدر اینجا چند تا نکته وجود داره:\n1- abas_m223 و D$D$D (آقا کیان) و shey2nak و امیر21 ، اینقدر بیکار نیستن که بیان با مــــــــن برنامه درست کنن\n2- من که تا حالا مخاطب خاص نداشتم، پس توهم زدم\n3- من روانی ام و فانتزیام به درد این میخوره که توی دستشویی بندازی و سیفونو بکشی",
    "سلام رفق،\nباشه عیزم ما قیافون کچل شما مو قشنگ،خخخخخخ\nسلام عباس مو قشنگ، \nیه تصمیم گرفتم خواستم مطلعت کنم می خوام عیدی عینهو دادش سامان پشت ماشینم بنویسم **یکی از فانتزی های معکوسم اینکه...** بعد بیام تو محله شما چرخ بزنم تا گیرت بیارم،\nهر وخ یه پیکان گوجه ای قالپاق خورشیدی چراغ بنزی دیدی جواد با صدای بلند میداد گوش و بی ادبی فیل می خورد... ماییم ، (خو ما مث شما مایه دار نیستیم پراید و پسته داشته باشیم ) خلاصه دیدیمون یه لبخند هم بزنی برامون بسمونه فنات میشیم \nفرشتیم.",
    "یکی از فانتزیام اینه که...\n توی یه مجلس ختم شرکت کنم بعد در حالی که از این شلوار لی خانوادگی ها پوشیدم و یه کت زرد هم پوشیدم و زیرشم یه تاپ مشکی پوشیدم و یه عینک دودی ریبون اصل به چشمام زدم ، در حالی که دارم با دوتا انگشتم گوشه سیبیلمو میتابونم یهو گوشیم زنگ بخوره منم پس از یک دقیقه زنگ خوردن و بی توجهی کردن به صدای زنگش ، گوشیمو به آرومی از جیبم در بیارم و بگم \"فقط زنده میخوامش\" :))))))\nبعد گوشیمو قط کنم و همه اخمامو تو هم بکشم و به بقیه بگم چیه؟!! مراسم رو ادامه بدید :))\nبعد در حالی که یه نیشخند به مرحوم میزنم بهش بگم پروژه جون سختی بودی و یه مشت خاک بردارم بریزم تو قبرش و به سمت قبرسون حرکت کنم و شعر میرن آدما رو زمزمه کنم و به سمت اتوبوس راهیان خرامان برم :))\nاما سوالاتی که دوستان مطرح کرده بودن:\n1-مدل گوشیت چی بود؟\nدر جواب باید گفت بخاطر نوع شلوارم میتونستم همه گوشی استفاده کنم حتی صا ایران مدل 70 :))\n2-چرا تو افق ناپدید نشدی؟\nسوال بسیار خوبی بود،عشقم کشید ناپدید نشم بحثیهههههه؟ :(((((",
    "یکی از فانتزیام اینه ک هموجور ک دارم تو خیابون راه میرم برم کافی شاپ مث همیشه با درودیوار 3تایی باهم بستنی بزنیم تو رگ\nبعد یهو روی میز کنارپنجره\nداداش abas-m223 رو با selena ‎‏ ببینم ک قهوه سفارش دادن دارن دعوا میکنن چجور!!!\nحتما میپرسین از کجا داداشو شناختم\nدستتون دردنکنه یعنی من کله کچل داداشمو نمیشناسم؟\nیهو selenaقهوه رو بریزه رو لباس داداشم\nاونم هیچی نگه پاشه بره به لباسش آب بزنه\nمنم عصبانی درحد کیفیت پنیرای بقالی سرکوچمون\nبرم تا میخوره بزنمش سیاهو کبودش کنم (معنی خواهرشوهر واقعی رو بهش نشون بدم)\nاونم بیفته ب دست وپام هی التماس کنه\nمنم بگم باشه ب خاطر داداشی بخشیدمت و ببینم ک abas-m223داره میاد سریع کفشامو بزنم زیر بغلم تو افق محو بشم",
    "الان که دارم این پست رو میزارم ساعت ۲ نصف شبه و میخوام یکی از فانتزیامو  براتون بنویسم.\nیکی از فانتزیام اینه که دیگه دندونم درد نکنه!\nفهمیدید چرا هنوز نخوابیدم؟",
    "یکی از فانتزی هام اینه که چند سال پیش ناخواسته دل یه دختری رو شکونده باشم ( :| ) بعد بدون اینکه بدونم اون از من کینه به دل گرفته باشه،بعد چند سال بعد یه روز که دارم تو یه خیابون خلوت برای خودم راه میرم،یکی از پشت سر صدام کنه،برگردم ببینم همون دخترست و وای که چقدر خوشگل شدا (لامصب :|) تا بیام حرف بزنم بگه سلام و بعد با یه چیزی بیهوشم کنه! :| بعد من تو یه سلول سرد و نمور بهوش بیام و ببینم زندانیم کرده بعد اون بیاد شکنجم بده براش توضیح بدم که ناخواسته بوده و عذرخواهی کنم اونم دلش بسوزه و ازادم کنه،بعد از یه مدت من برگردم پیشش و باهم دوست بشیم بعد دست در دست هم در یک هوای بارونی محو بشیم :|",
    "خانم صادقی یکی از فانتزیام رو به واقیت تبدیل کرد.......!!!!\nفانتزیم این بود که امتیازم از منفی بیاد مثبت شه که با امتیاز هدیه به فانتزیم رسیدم :)\nیعنی انرژی گرفتم در حد اورانیم.....\nدوستان به فانتزیهاتون امیدوار باشین ؛)",
    "یکی از فانتزیام اینه که دوستام هی سوتی بدن\nمنم بزارم تو 4جک و همه با هم بگیم خخخخخخخ\nحالا میفهمم دوستام چقـــــــــــــــــــــــــــــــــــــدر ارزشمندن خخخخخخخخخ",
    "‎یکی از فانتزیام اینه که ازدواج کنم،وختي ميرم خونه عربده بکشم عياااااال !! بعد زنم خودش بره کمربندو بياره بگه عاغامون بگير بزن سياهو کبودم کن ، تو نزني کي بزنه ^_^\nبعد منم بگم پاشو ضعيفههههه شوما تاج سره مايييييي :آبان",
    "یکی از فانتزیهام اینه که با جنی(جنیفر لوپز) قدم بزنم بعد برسم به عباس و سلنا و رو کنم به سلنا و بگم من عاشقتم و بعدش عباس غیرتی بشه و منو زیر لگد بگیره بعد که خسته شد به عباس بگم من سلنا رو  مث خواهرم دوس دارم و بعدش به سلنا  بگم قدر عباسو بدون خعلی دوست داره بعد در حالی که دارم با جنی تو افق محو میشم mr.blakeرو ببینم که داره با ریحانا دعوا میکنه به اونا هم بگم قدر عشقتون و این روزارو بدونین وای خیلی عاطفی شد من برم کیبرد رو خشک کنم (از خیسی حاصل  اشک ریختن)        !)(",
    "*******************(!!!)علامت اختصاصی abas_m223\n( تا آخر جفتشو بخونید ایشالا پشیمون نمیشین) \nیکی از فانتزیای معکوسم اینه که یه روز تو خیابون درحالی که مورچه ها رو له میکنم و رفتم تاید بخرم   ببینم جاستین بیبر داره به زور selena رو سوار ماشین میکنه و یهو سلنا با لهجه بنگلادشی داد بزنه عبــــاس بیا بیزن بیتیرکونش این اسکلو!!! \nمنم در حالی که یاد آهنگ* پنجره دن داش گلیر آی بری باخ بری باخ* افتادم زل بزنم تو چشاشو یهو داد بزنم نـــــــــه و جو بگیره دست بکنم تو جیب شلوار کردیم و 4لیتری اسید رو بپاشم تو صورت جاستین پوستش کلا بره  و بشینم رو زمین گریه کنم بعدش یهو در کمال شگفتی  امیر21 و D$D$D(کیان) و لابستر و سیدمصطفی و mr.blake( فانتزی معکوس نویس دوم) بیان بالا سرم بچرخن و درحالی که این شعرو میخونن \" این پسره اینجا نشسته گریه میکنه زاری میکنه از برای من رو می خونن(خخخخ)\"  مامورا برسن و منو ببرن یه ضرب  دادگاه....\nخلاصه توی دادگاه  قاضی بهم یه نگاه دلسوزانه بندازه و بگه آقای عباس مس...م شما باید اعدام شی منم در حالی که از چشمام قطره های نوشابه چکه میکنه......(تنظیماتش به هم ریخته خب لعنتیا)\n(ادامه در پست پایینی)",
    "تو این گیر و دار و گرونی یکی از فانتزیام اینه که از طبقه پنجم تف کنم تو خیابون بعدش صدای انفجارش رو بشنوم یییییک حالی میده :-)\nخدایا اینجانب را شفای عاجل ( آجل ، آجیل ، پسته ، پراید و چیزای دیگر. ..... ) بفرما",
    "خااااااااااااااااااااااااااااااانم صادقی مرررررررررررررررسیییییییییییییییییییییییییی وای چقد خوشحال شدم اخرین سوغاتی سال 91 و اولین عیدی سال 92. یعنی سوپرایز بهتر از این تو خواب هم ندیده بودم. عاشقتممممممممممممممم. یکی از فانتزیام به واقعیت پیوست.   سلامتی خانم صادقی و خانواده محترمش اول صلوات بعد دست جیغ کل هوووووووووررررررررررررررررررررررررررررررراااااااااااااااااااااااااااااااااااااااااااااااااااا",
    "یکی از فانتزی هام اینه که یه روز که بابام خسته از شیفت شب برمی گرده بگه:\n\"خدا رو شکر دیشب اصلا مریض نداشتیم\"",
    "نماد : MRB\nیکی از فانتزیام اینه که :\nدانشگامون آتیش بگیره..... بعد من کپسول تو راهرو رو بردارمو باهاش آتیشا رو خاموش کنم...... در این حین ، وقتی که میخوام آتیشا رو خاموش کنم ، رفیقامو ببینم که\nدارن فرار میکنن.....منم داد بزنم : امیر حسین ، علیرضا ، مجتبی ، نهههههههههههههه.......\nاز اونجا نرید......بیاید از این طرف......بعد وقتی که اونا رو نجات دادم ، در همین حین ببینم یکی از دخترا میاد میگه : آقا رضا..... تو رو خدا....دوستم اون توئه داره می میره.....\nنجات دادنش فقط از دست شما برمیاد.... خواهش می کنم..... منم بگم : بیشین بینیم بابا.....اگه اینجا دارمم بزنی هرگز نمیرم تو........ بالاخره محرمی گفتن..... نامحرمی گفتن....\nچه معنی میده عاخه.... بعد بگه : تورو خدا....جبران میکنم.... خدا از آقایی کمتون نکنه منم بگم : خب حالا...انقدر ناله کن بابا....حوصله نق زدن ندارم.... بعد برم تو ساختمون....همینطور که دارم ساختمونو میگردم : میبینم هیشکی نیست...... منم سرمو از پنجره\nیکی از کلاسا بکنم بیرون بگم : آهای....اسگل گیر آوردی....اینجا که کسی نیس....بعد طرف بگه : خوب بگرد همون دور و براست.... منم \nدر همین حین که دارم میگردم....یدفه آوار خراب شه بمونم زیر آوار..... بعد یدفه آوارو بزنم کنار........وقتی که آوارو زدم کنار ببینم\nآتیش شعله ور شده و داره میاد سمتم........ بعد مث این فیلما بلند شمو بدوئم.... آتیشم پشت سرم بیاد ، بعد تا میخوام از سالن خارج شم که برسم تو حیاط یهو ساختمون بترکه....در همین حین امیرحسین خودشو بزنه و داد بزنه بگه نههههههه رضااااا\nمنم بگم : ببند دهنتو نفله.. بغله گوشم داد نزن..... علیرضا بگه : رضا عزیزم.... دوست خوبم...جواهری مثل تو رو از کجا دیگه پیدا کنم.....منم بگم : ببند فکتو خالی بند.... دو روز دیگه یه نفر دیگرو پیدا می کنی منو به کلی از یاد می بری...\nدست آخرم مجتبی بیاد کنارم بگه نه رضا تو نباید بمیری.... منم بگم : نه مجتبی گوش کن ببین میخوام چی بگم؟؟؟؟ مجتبی بگه : بگو رضا جان....بگم : مجتبی حواست به آبجی میترام باشه....اون تو این دنیا کسیو نداره....فک کن خواهر خودته.... بعد از خدا اونو میسپرمش دست تو....... یه وقت مخشو نزنی....... بگه : رضا حرف نزن....خون زیادی ازت رفته...... بعد منم بگم : نه مجتبی فایده نداره..... دیگه رفتنیم....یدقیقه اون گاله رو ببند بذا ادامه حرفامو بگم..... بعد دو تا سرفه عمیق از اینایی که موقع مردن تو فیلما میکنن ، بکنمو بگم : مجتبی میخوام یه اعترافی بکنم...من در حقت یه بدی کردم.... بگه چه بدیییییییی؟؟؟؟؟؟ منم بگم : اون روز که تو خواستی تا برم\nبا دختر مورد علاقت راجع به تو صحبت کنم......من.....من.....من.....\nهاااااااااااااااااااااا\nانا لله و انا الیه راجعون.......",
    "یکی از فانتزیام اینه که سوار اتوبوس باشم یکی با عجله سوار بشه و کارتش شارژ نداشته باشه بعد هی دنبال یکی باشه که براش کارت بزنه و بعد برسه به من ، منم دستمو بکنم تو جیبمو کارتمو در بیارم بدم بهش که کارت بکشه ، بعد من همون موقع ایستگاه پیاده شمو کارتمم ازش پس نگیرم و اون داد بزنه حداقل اسمتو بگو ؟؟؟\nمنم محل ندمو تو عمود محو شم ! (افق دیگه جا نداره)",
    "یکی از فانتزیام اینه که ﭘﯿﺮ ﮐﻪ ﺷﺪﻡ ﯾﻪ ﻋﺼﺎ ﺑﮕﯿﺮﻡ ﺩﺳﺘﻢ ﺑﺮﻡ ﺗﻮ ﭘﺎﺭﮎ ﺑﺸﯿﻨﻢ ﺑﻪ ﭘﯿﺮﻣﺮﺩﺍﯼ ﺩﯾﮕﻪ ﺑﮕﻢ ﯾﻪ ﭘﺴﺮﻡ ﺁﻣﺮﯾﮑﺎ ﺩﮐﺘﺮﻩ یه ﺩﺧﺘﺮ ﻫﻢ ﺩﺍﺭﻡ ﺗﻮ ﺳﻮﺋﺪ ﺯﻧﺪﮔﯽ ﻣﯿﮑﻨﻪ ! بعد رو کنم سمت افق و توی برگای سنگفرش پارک محو بشم !",
    "یکی از فانتزیام اینه سلنا کصــــــــــــــــــــــــافطو ببینم بهش بگم دختره ایکپیری اجنبی بروگمشو بچسب ب اون جاستین دست از سر عباس بردار(4تا فحش خاک بر سریم بدم) بعد انقد با دمپایی ابری خیس بزنمش تا بمیره!!!!!!\nمگه خودمون کم اسطوره داریم؟؟؟!!! مثلا اکبر.ع تو خوابم میاد چیش از سلنا کمتره!!!!؟؟؟؟",
    "یکی از فانتزیام اینه که بدونم تا حالا کسی از این سایت جایزه گرفته یا نه.\nولی به هر حال من فقط به خاطر کیفیتش از تاژ ببخشید از4جوک استفاده میکنم",
    "یکی از فانتزیام اینه دوست دخترم رایتل بخره صبح زود به دوست دخترم زنگ بزنم قیافشو ببینم هار هار بخندم",
    "یکی از فانتزی های خسته ی زندگیم اینه که \nبعد از سی سال به عنوان یه اسطوره پاشم برم دانشگاه، وقتی از ماشین پیاده میشم یه نگاه خسته بندازم به ورودی دانشگاه و یه تراول پنجاهی ول بدم تو صورت راننده تاکسی و با بغضی تو گلو بگم: بقیه شم واسه خودت...\nیاروهم پیاده شه قفل فرمونو تو صورتم خورد کنه بگه: مرتیکه بزززززز..... کرایه 120 هزار تومنه (انصافا حق داره... حواسم نبود سی سال دیگه همه چی گرون میشه)\nدر هر حال دارم میام تو، که دم در حراست \"ســـیّد\" بهم گیر میده و میگه: کارت یا پرینتتو نشون بده. منم بگم: سیّد... منم.... پدرام... پرینت ندارم اینقدر به من گیر نده!!\nبعد که دارم میام وارد محوطه بشم همه دانشجوها یک صدا داد بزن: عطر گل محمدی، به دانشگاه خوش اومدی. من رو هم بگیرن رو دستاشون و ببرن تا دم تریبون، منم از پشت تریبون سخنرانیمو شروع کنم ( این یه تیکه رو خواهشا با ریتم \"عمو سبزی فروش\" بخونید.)\n- آهای دانشجو ها !\n- بـــــــــلــــــه- \nآهای دانشجو ها !\n- بـــــــــلــــــه\n- واحداتون پاسه؟\n- بـــــــــلــــــه\n- مخاطبتون خاصه؟\n- بـــــــــلــــــه\nآخرشم بگم بچه ها... درس بخونید. هیچی مثل درس خوندن آدمتون نمیکنه !!!\nبعد یکی از دانشجوها بگه: زر نزن اسکل.. تو خودت سی سال پیش 17واحد ورمیداشتی، هرروز اینجا بودی. یهو همه قاطی کنن بیان منو زیر مشت و لگد لـِـــه (لح) کنن تا صدای اورانگوتان تو چرخ گوشت بدم و تن لشمو ببرن سمت افق و محو شم ! \nدوست عزیزی که همیشه آخر فانتزی از عباس جوون سوال میپرسه، سوال کردن: سی سال دیگه، ســـیّد پیر نشده؟ سوال خوبیه، اگه متن رو با دقت خونده باشین میبینین که یه لرزش عجیبی تو صدای سیّد موج میزنه \nدوست دیگری پرسیدن: سی سال دیگه هنوز با تاکسی میری اینور و اونور؟ در پاسخ باید بگم به شما ربطی نداره، من سی سال دیگه قراره به یه مشکل مالی بخورم ماشینمو بفروشم، دیـــگه سوال شخصی نپرسید.",
    "یکی از فانتزیای منگلم اینه که\nبا موتور هوندا 125 برم در خونه ی \"ریحانا\" بوق بزنم بگم بپر پایین بریم دور دور.\nاونم بگه ااااا... موتور خریدی؟ منم بگم: نه پس گوساله... بوق خریدم روش موتور بستم\nاونم با ناز و کرشمه بگه خیلی بیشعوری و بشینه ترک موتور با هم بریم کافی شاپ. همینطوری که تو کافی شاپ نشستیم و داریم دل میدیم و MSI میگیریم، میبینم یه حاله ی نور عجیبی از درِ ورودی داره میتابه و یه نفر که قیافش معلوم نیس وایساده جلوی در.\nیه ذره که قیافش معلوم میشه میبینم اِاااااا ! این که داش abas_m223\n خودمونه که با سلنا گومز اومده میز بغلی ما نشسته... ریحانا هم میپرسه عباس کیه؟\nمنم قاطی میکنم میگم: مارمولک فرنگی.... یعنی میخوای بگی داش عباسو نمیشناسی؟؟\nبعد دستم ول بشه تو صورتشو 4 تا استخوون انگشتام تو دهنش خوردشه. بعدش پا میشم میرم پیش داش عباس و میگم: سلام عزیزم...! عباسم یه نگاه عاقل اندر گلابی بهم بندازه و بگه ببخشید بجا نیاوردم. منم بگم بابا منم Mr.Blake ، شناختی؟\nعباسم بگه آها... تو همون کوتوله ی بی نمک تو 4جوکی؟ (آقا 170 کوتولس؟)\nمنم که دیدم عباس با پستام حال نکرده میرم و..... میرم و..... اههههههه... من برم گریه کنم.....",
    "یکی از فانتزیام اینه که اولین پستم تو 4jok بیشترین لایک و کسب کنه اما حیف که امکانش نیست...\nداشتن فانتزی بر جوانان عیب نیست. هست آyآ",
    "یکی از فانتزی هام اینه که (چیه من ادم نیستم فانتزی داشته باشم)\nکه یه روز فانتزی های 4جک تموم شه \nبعد 4جک بیاد تبلیغ بزنه که هم اکنون نیازمند فانتزی های شما هستم \nمنم برم مجانی همه فانتزیامو بدم بهشون \nاخرشم که تو عمود محو شم\nاع \nاز اتاق فرمان اشاره میکنن تو برو مدرسه امتحان حسابان داری \nعاغا جان من زود تایید کنید امروز اخرین روز مدرسست حسابان دارم \nبچه ها دعا کنید \nلایک=خدا به دادت برسه امیر حسین",
    "*****\nبچه ها جدیدا یکی از فانتزی هام اینه ناامیدبیام تو پاتوق بعدببینم پستم بیشتراز صدتا لایک خورده .....بابابه پنجاه هم راضی ام...........دیگه باورکنیداز چهل ونه پایین تر نمیام اصرار(اسرار اثرار)هم نکنید.....بعدشم از خوشحالی به همه یه لایک  عیدی بدم.... خوچرامنو تواین وضعیت قرارمیدین اخه...ازدست رفتم نه!!!!!!",
    ":-)\nهر وقت به مخاطب خاصم میگم میخوام خودکشی کنم از دست تو و از عشقت،باور نمیکنه حرفمو و نیم درصدم جدی نمیگیره.\nحالا بماند که منم جدی نمیگم اصلا \nاما بهم برمیخوره و\nیکی از فانتزیام اینه که اینکارو بکنم بعد ببینم چه حالی میشه دیگه وقتی از پا افتاد و از کار و زندگی دس کشید و داغون و خراب شد معتاد شد و اونم خواست خودکشی کنه، از سمت افق برگردم(همه فقط میرن سمت افق.فک کنم من اولین کسی هستم که میتونه از اون سمت برگرده!) و بهش بگم من زنده ام ولی دیگه تا تو باشی و من حرفی میزنم بخوای جدی نگیری.\nمخاطب خاصه ما داریم آخه؟!!!",
    "یکی از فانتزیام اینه که بدون تقلب نمره بیست بگیرم ببینم چه مزه ایه!!خخخخخخخخخخه",
    "یکی از فانتزیام اینه که با دو سه کیلو پسته کنار پرایدم وایساده باشم خبرنگار 20:30 بیاد ازم بپرسه نظرت راجب قیمت پسته چیه؟\nمنم یه نگاه به پسته های توی دستم بکنم بعد رو به دوربین بگم:من که راضیم\nبعد سوار پرایدم بشم و جلوی چشمای از تعجب گرد شده خبرنگار با پرایدم بریم تو افق محو بشیم \nدل همتونم جیززززززززززز بشه\n\n\nراستی این اولی بود",
    "بی تو.. ! ممنون خواهرم.. شما بزرگوارید.. همه ی شغل ها در جای خودشون مقدس هستند..\nsenobar ! خواهرم! خدانکنه.. ای بابا نگید اینجوری..ممنون که وقت گذاشتید، پست نوشتید.. مــَرد هـا یک بار عاشق میشن..\n Dokhiye baba! خواهرِ گرامی من.. والا من دیگه هـــنـــگـــم .. نمی دونم چی بگم.. وسطِ عملیاتایِ دیشب هم یادِ این امــیــر می افتادم.. اصلن این حرفا رو میزنه.. من حواسم پرت شه.. زودتر بــــِتـــِرِکــم که راحت شه....\nمـسـیـحـا!ماشـاالله به این انرژی..پستت کلا یه صفه پاتوق شده:) .. چـرا ازم نـاراحـتی؟؟؟ زود تند سریع...؟؟؟!!!!!! \nیلدا125! چشم خواهر.. می نویسم..\nمونا یا مرضیه! نمیدونم کدوم درسته..اما خواهرم شما از اعماق وجود بنویس..موفق میشید..\n memoll kochooloo! ممنون پستتون زیبا بود.. مرســــّی\nعــــبـــــاس! فـداتـم واس امــیــر پـسـت گـذاشـتـی.. چـقـدر حـرف گـوش کـنـیـد شـمـاهـا.. در ضمن ما رو منتقدمون تعصــّب داریما.. باش درس صـُبت کن.. عـباسِ ما همه جوره خوشگله..و خوشتیپ.. ندیدی کچل کرده؟؟ انقد بـــِش میاد که نگو.. بعدم من اگه پشتِ ماشینم بنویسم یکی از فانتزیای معکوسم اینه که... همه فک می کنن من عباس آقـآیِ بزرگِ 4جوکم.. دیگه وِل کـنم نمیشن..می خوای منو تو هچل بندازیا..\nنیلوفر! خواهرِ من..ببخشید نمی خوام از دست من دلخور بشید. اما مخاطبِ خاص شما سر نترس نداره.. به این نمی گن نترس بودن..نمونه ش رو انقد دیشب دیدم که نگو..هم خودشون پشیمون میشن.. هم خانواده هاشون.. هم به بقیه آسیب میزنن..\nدیشب کنارِ ماشین وایساده بودم.... یکی از این پسرا که دسته جمعی داشتن شیطنت میکردن.. اومد سمتِ من گفت: فــایــِر مــَن؟؟؟؟\nگفـتم: یـــِس ســِـر؟مشکلی پیش اومده؟؟\nگفت :نه.. یه اکلیل بزنم حال کنیم..؟؟ جواب دادم : ما از دیدنِ این صحنه ها حال نمی کنیم.. اینکه شما امشب سالمِ سالم تو رختخوابت با آرامش بخوابی واس ما لذت بخشه..تیکه عباس رو اومدم: گفتم: برو از خدا بترس:)) کلی خندید...\nگفتم: شعلهِ آتیشتون بیش از حد بشه یا چیزی داخلش بریزید یا بندازید.. من 5 ثانیه ای با خاموش کننده مهارش میکنم.. اما یادت باشه گاهی اوقات 5 ثانیه هم دیر میشه.. بخصوص واسه عضوِ حساسی مثل چشم....\nسـیـّد! خداروشکر که پست گذاشتی.. اصلن نباشی نمیشه.. بعدم سـیـّدِ ما کچلشم خوشگله... کچلشم دوس داریم.. به جمعِ کچلا خوش اومدی:)) امسال هر کدوم به نوعی کچل شدیما.. \nو اامّــــا حـبـیـبـیِ خودم! فـــدا صـــدات.. فـــدا چــشـــات.. پستِ عاشقونت خیلی قشنگ بود..واس من می نویسی حرصم میگیره.. زبونمو بینِ دندونام فشار میدم.. دوس دارم اون لحظه بغلت کنم.. بعدش طِیِ یه عملیاتِ ســـِرّی که هیشکی نفهمه ، لــِهــِت کنم.. تا دیگه نگی من دس رو تو بــُلن می کنم..:)) مــن ســِروِر.. شـــومــا ســـَروَر..",
    "******************(!!!)علامت اختصاصی abas_m223\nامیرخان 21 کجا؟اگه یه نفر با پستش بهت تیکه انداخته و ناراحتت کرده عوضش حداقل روزی 10 نفر دارن اینجا تشکر می کنن ازت پسر خوب!!!\nمطمئن باش اون یه نفر هم که یه دختر خانوم بود از روی حسادت و دشمنی اون حرفو زده!!! تا حالا دقت کردی که اون طرف دیگ نیستش؟این یعنی چی خب؟یعنی فقط با یه اسم کاربری اومده بود تورو خراب کنه و بره,همین! \nاگه یادت باشه به منم یکی تیکه  انداخته بود که منم اسمشو همون یه بار بیشتر توی سایت ندیده بودم!نمیگم ناراحت نشدم,جوابش هم فرداش دادم اماخیلی رک میگم به درک!مگه من به خاطر حرف یه نفر باید قهر کنم؟\nحالا اگه دلت میاد به خاطر اون یه نفر این همه آدم رو تنها بذاری باشه برو!!!\nاصلا رفتنت به کنار,خجالت نمی کشی از این حرفهای بچه گونه میزنی و زرتی قهر میکنی؟\nهیچ بهونه ای واسه رفتنت قبول نیست ,خیلی ها از جمله خود من که نمیخام ریا بشه ....اصلا ولش کن نمیگم!!!هههه\nخلاصه اگه قراره مسخره شو در بیاری ما هم مسخره هامونو در میاریم,البته می دونم در مورد این حرفا هیچی تو دلت نیست همونجور که هیچی تو مغزت نیست....شوخی کردم,امیرجون می دونم که خدا دوست داره و دلت صافه ولی اگه یه بار دیگ حرف رفتن بزنی دهنت هم ما برات صاف می کنیم که رند شه و دیگ حرف رفتن نزنی!!!\nفردا صبح که بیدار شدم مثل یه غنچه وا شدم,میخام توی صفحه اول پاتوق یا فک و فامیله داریم پستت رو ببینم,مگه نه یه نقشه پلید برات می ریزم به غلط خوردن بیوفتی!!!\n(اه اه اصلا به من تهدید کردن نمیاد,بچه ها یه گردن کلفت تر نبود بفرستین جلو؟)\nکیان خوب شد؟راستی توام پشت ماشینت بنویس یکی از فانتزیای معکوسم اینه که منم پیدات کنم خب!بذار بعد عید موهام در بیاد خوشگل که شدم قرار میذاریم ایشالا",
    "سلام بچه ها.\nkhanumi خانم مرسی که منتظر ترانه هام هستی.\nامیر آقا ممنون که طبع شعریمو با این عظمت توی حلقت جا دادی.\nآقا سید مصطفی از پیشنهاد قشنگت ممنون. اصلا یکی از فانتزیهای خودمم همین بود که یه ترانه 4جوکی بگم بدم یه خواننده معروف بخونه شهرت جهانی پیدا کنیم. فقط قلمم این روزا دل و دماغ نداره شعرام غمگین میشه. مثل اینکه بی دل و دماغی اپیدمی شده. بقیه دوستان مواظب دل و دماغهاتون باشید.\nراستی یه چیزی!!! شما فسقلیها خجالت نمیکشین تو این سن و سال انواع مخاطبو تجربه کردین؟ برید از خدا بترسید. من 26 سالمه. دقیقا وسط دهه شصت. (آره میدونم خوب موندم) یه دونه مخاطب عام هم ندارم براش شعر بگم ذوق کنه. هیچی دیگه بچه مثبت خر خون بودم. جمعه هم برای سومین سال متوالی آزمون دکترا داشتم گند زدم خیالم راحت شد از این به بعد کلی وقت آزاد دارم که براتون ترانه و شعر بگم. (آره عزیزم، یه همچین آدم فرهیخته ای اینجا عضوه. هدف ما بالا بردن سطح فرهنگی 4 جوکه)\nباور کنید سر جلسه بودم هی میرفتم افق و میومدم. کیان آب میپاشید. عباس با سلنا بابا کرم میومد. اصلا یه وضعی بود... یهو گفتن زمان دفترچه اول به پایان رسیده. دفترچه شماره 2 را بردارید. بین دو تا آزمون صبح و عصر هم با گوشی یه سر 4جوک اومدم.\n بچه هایی که اسمتون تو ترانه هام نیست شرمنده. باور کنید خواهر خودمم عضوه ولی اسمش تو ترانه هام نبوده تا حالا.\nدوستانی که اسمتون تو ترانه ی هفت سین بود. میدونم ذوق کردین. قابل نداشت عزیزانم.\nمواظب خودتون باشید\nدختر شمالی",
    "یکی از فانتزیام اینه که سر کلاس وسط حرفای استاد یه دفعه از جام بلند شم و بلند بگم همه ساکت نشسته بودند ناگهان خری گفت...\nلا مصب لذتش از خوردن تیکه میوه ی ته رانی هم بیشتره!!!",
    "یکی از فانتزیام اینه که دم در ورودی افق عوارضی بزنم و هرکی خواست تو افق محو بشه ازش پول بگیرم\nیک شبه پولدار میشم",
    "یکی از فانتزیام اینکه با معلم تو کلاس دعوام بشه.بعد یه لگد بزنم با میزش از رو زمین بلند شه و تو هوا چرخ بزنه.بعد منم بپرم بالا و یه لگد بزنم بهش.بره تو در کلاس و درو مسدود کنه.بعد دعوامون شروع شده.\n\nحتی فکرشم خیلی حال می ده.",
    "کارم به کجا رسیده... که حتی آقای شیر کاکائو هم بهم زنگ نمیزنه...! یکی از فانتزیامه هااااا!!",
    "%yourghon%\nیکی از فانتزیام اینه که یه دستگاه اختراع کنم که نایلون لواشکو جدا کنه.بعدش ببرم ارائه بدم جشنواره فجر اول بشم.بعد بیا محلمون همه بهم افتخار کنن.هییییییییی یعنی میشه.\nلایک=آره تو هم خوب میشی یه روزی و به آغوش گرم جامعه برمیگردی.",
    "******************(!!!)علامت اختصاصی abas_m223\nیکی از فانتزیای معکوسم اینه که یه شب بعداز ظهر در سال 1195 که (روز عروسیمه )مثل همیشه بازیر پیراهن و زیر شلواری لب پنجره توی گلدون نشستم و مامانم داره بهم آب میده که رشد کنم یهو زنگ درمون رو در حالی که دارم پشت سر هم دوغ گاز دار میخورم  بزنن و آقای شیرکاکائو از پایین داد بزنه عباس جان selena با لباس عروس پایین منتظره زود بپر پایین منم جو بگیره در حالی که لباس مرد عنکبوتی رو از راه دور می بوسم بپرم پایین دوتایی سوار الاغ شیم و مهمونا پشت سرمون با پراید راه بیوفتن و پتروس فداکار در حالی که داره رقص انگشت می کنه بگه عباس آقا تا شاباش ندی نمیذارم الاغتون رد شه منم دست بکنم تو جیبم یه مشت پسته بپاچم رو سرش و در حالی که هوای تهران 6 درجه بالای صفره جاستین بی بر از بالای درخت بپره پایین با چاقو بهم حمله کنه و یهو با یه چرخش 90 درجه از جیب شلوار کردیم  یه آجر در بیارم و یه عاروق بزنم تو صورتش(تاثیرات دوغ گازدار)بعدش بندازمش زمین با آجر هی بزنم تو سرش و مهمونا از جمله خوزه مورینیو شهردار محترم منطقه 24 که جا داره خیر مقدم بگم بهشون برام سوت بلبلی بزنن که یهو بابام با فرچه بزنه تو سرم بگه دیوونه حواست کجاس فرشو سوراخ کردی,چرا فرچرو میکوبی به فرش؟؟؟ \nدوستان سوال پرسیدن اما چون طولانیه نمیتونم ج بدم!!!",
    "یکی از فانتزیام اینه که مطلبی که چند روز پیش میخواستم بفرستم و خیلی هم خنده دار بود رو یادم بیاد\n\nپ.ن: بعد از یک ماه که هر روز میومدم و مطلب میخوندم تو سایت، تصمیم گرفتم یه مطلب بذارم\nاز قضا یه مطلب خیلی خنده دار یادم اومد، ولی از بخت خوش!!!!! مسئول تایید رفته بود مسافرت :|",
    "یکی از فانتزیایی که بلخره بهش رسیدم این بودش که امتیازم از 5 بیشتر بشه....لا مصب شانس نداشتیم که....هر چی ارسال میکردیم ثبت نمیشد......مدیریت خیال میکردمن 5 تا پست ارسال میکنم تا خودش یکی یا دو تاشو به دلخواه ثبت کنه...اصن یه مدت بود که روی دو تا ارسال حساب باز کرده بودم.....نه بیشتر .....!!!",
    "یکی از فانتزی های قریب الوقوع خودم اینه که وقتی با پرایدم (اره داداش پولدارم چیه؟)دارم تو خیابونایه تگزاسس  لایی می کشم  یهو به صورت خود جوش تیلور سوئیفتو ببینم  که لامبورش خرابه و هیچ جوره درست نمیشه  . بهش بگم بیا با ماشین من بریم  ....اره بعد با هم رفیق شیم  تخت خوابی عجییییییییییب   بعد بیاد ایران با هم بریم شمال تو ویلایه من که توش میز بار داره تا زه من اند هیکلو و قیافم  پولدارم هستم از پرایدم معلومه (به قول رمانایه 98ia)بعد با هم ازدواج کنیم عاشقانه  بعد دو سال هم بیاد تو شرکتم که خیلی معروفه   با یه برگه ازمایش بگه ممد جوووونم  تو داری بابا میشی منم کل شرکتو شیرنی بدم   . ........\n\nای وااااای  عجب خواب بدی دیدم   سلنا گومز عزیزم ببخشید داشتم خواب بد می دیدم  تو رو هم بیدار کردم  راستی امروز عسل بابا یی مشت و لگد نزده؟\nو این گونه اولین پستمو گذاشتم",
    "یکی از فانتزی هام اینه که برم توی مدرسه ای که مخاطب خاصم توش باشه (این فانتزی تخیلیه!) و معلمشون بشم!\nبعدش تا رفتم سر کلاس بگم مبصرتون کیه؟ اوناهم بگن فلانی! بعد من بگم از الان توی کلاس من خانم ایکس (مخاطب خاص خودم) مبصر هستن!!\nاین که هیچی!\nوسط درس دادن لپ تاپم که به پروژکتور وصله بره روی اسکرین سیور و اسکرین سیورم همین عکس مخاطب خاصم باشه با یه قلب که توش نوشته باشم: دوستت دارم عزیزم!!\nهیچی دیگه! من برم توی افق محو شم. فقط چون باره اول میرم بچه ها راهنمایی کنید!!",
    "یکی از فانتزیای این روزام اینه که :\nطبق معمول که تو راه قهوه خونه هستم\nتو خیابون یه دخدر جلوم  راه بره \nبعد یهو یه بمب , بمب میگما !!!\nبندازن جلو پای دخدره\n بعد منم تیریپ فداکاری بردارم زود بپرم و دختره رو \nپرت کنم اونور ... ینی نجاتش بدم ...\nبعد دخدره پاشه قربون صدقم بره \n بگه : آقا شما چقد شجاعید !!!!\nهیچی دیگه منم برم قهوه خونه و تو دود قلیونم محو بشم !!! \nبیام پیش بچه ها توافق !!",
    "یکی از فانتزی های اصیل زندگیم\nاینه که تو بورس سرمایه گذاری کنم و هرهفته با کت و شلوار و کراوات مشکی با عینک دودی و کیف سامسونت برم به بورس سر بزنم.\nبعد که دارم میتم بیرون تلفنم زنگ بزنه و بیل گیتس پشت خط بگه: آقای بلیک.... ما حاضریم در شرکت شما سرمایه گذاری کنیم.\nمنم بگم: آه... ممنون عمو بیلی (نه چیزی نیس... باهم شوخی داریم)\nبعدش برم سمت بنز و سوار شم (آقا حتما نباید پراید باشه که!!!) \nدر همون لحظه که دارم میرم سمت افق، سر یه چهارراه یه کامیون بزنه منو ماشینو با هم کتلت کنه بترکم!\n\nمیدونم روانی ام ولی دعا کنید خوب بشم !!!",
    "یکی از فانتزیام اینه که تو کلاس استاد ازم بپرسه شغل پدرت چیه؟؟منم بگم بابام باغ پسته داره بعد قضیه تو دانشگاه فاش بشه کلی بیان خواستگاریم منم بگم نه نه نه نه من هیچکدومتون رو نمیخوام فقطabas m223رو میخوام ......فقط اونو میخوام....\nخطاب به abasیه وقت فک نکنی تو رو به خاطر پرایدت میخواما نه\nمن اصلا به مادیات فک نمیکنم \nاصلا اینطور نیس\nراجع به من این فکرا رو نکن که ناراحت میشم\nراستی میشه بگی پرایدت چه رنگیه؟روکش صندلی هاش چه رنگیه؟درش راحت باز میشه؟خوش فرمونهههههه؟؟؟؟؟\nگفتم که من اصلا به مادیات فک نمیکنم !!!!!!!!!\nخخخخخخخخخخخخخخخ\nهدف فقط شوخی و خنده بود",
    "یکی از فانتزیامم اینه که دکتر بشم (بگو ایشالله)بعد تو یه مکان عمومی یکی سکته کنه بیافته زمین(خدا نکنه)بعد من داد بزنم برید کنار من دکترم بعد برم جلو مداوای اولیه رو روی مریض انجام بدم بعد همون موقع امبولانس برسه بیاد سمت مریض بگه کی بهش کمک کرده همه منو نشون بدن  بعد دکتر امبولانسه رو به اشناهای بیمار بگه شما باید از ایشون تشکر کنین اگه ایشون نبود مریض حتما میمرد منم در همون لحظه رومو سمت افق کنم قدم زنان تو افق محو شم",
    "یکی از فانتزیام اینکه روی یه ساختمون بلند وایسم یهو با بیسیم بهم بگن که بیا فلان جا و تروریستا خیلی بیش تر از اونی هستن که فکر میکردیم.منم با خودم بگم همپ!تروریستا که چیزی نیستن.\nو از روی ساختمونا بپرم و به محل مورد نظر برسم و بپرم پایین و همشون لت و پار کنم.\nیه حالی میده.",
    "اول لایک کن بعد داستانو بخون\nمیگم لایک کن\nلایک نکنی نمیتونی مطلبو بخونی\nده لایک کن دیگه\nلایک کردی؟\nخب اینم داستان\nیکی از فانتزیام (صد در صد شمام از این فانتزیا دارین) اینه که تو عروسی یهو یه هیولا بیاد و جشن و بهم بزنه و مردمو بکشه.یهو من از روی یه ساختمون بپرم با یه حالت باحالی فرود بیام.بعد هیولا هه بخواد منو بکشه یهو شمشیر یاماتو رو وردارم و مثل ورجیل تکه تکه اش کنم.بعد یهو یه هیولا بزرگ تر بیاد منم یه لبخند بزنم و مثل قبلیه تیکه تیکه اش کنم.یه حالی میده.",
    "یکی از فانتزیام اینه که واسه یه بارم که شده پلی استیشن ببرم ببینم چه مزه ای داره!!!آخه همش باخت که نمیشه",
    "یکی از فانتزیام اینه که پسر خوبی باشم",
    "یکی از فانتزیام اینه که\nیه رشته دانشگاهی تاسیس کنم به اسم 4jok شناسی ! :|\nشاید بپرسید این رشته شامل چه مباحثی میشه ؟!\nسوال به جایی بود :D\nباید گفت تو این رشته به یه سری از شما ها آموزش داده میشه که یه لایک میخواید بزنید هیچی ازتون کم نمیشه ، هیچ چی هم به من اضافه نمیشه :|\nبعدش که لایک زدن رو یاد گفتید و دانشجوهای خوبی شدید ، آخر ترم همتون رو میندازم ، تلافی اون پُست هایی که قبلا لایک نکردید :|\nزیر برگه هم نامه بنویسید 2 میدم :)))))",
    "یکی از فانتزیام اینه که شنبه که غذا میخورم دیگه تا اخر هفته لازم نباشه چیزی بخورم!خو وقت آدم تلف (طلف)میشه سر این غذا خوردن\nیه همچین آدم وقت شناس ،وقت دان ،وقت دوست دان...هستم من ....بعععله",
    "فکر کنم یکی از فانتزی های هممون این شده که یه آتیش سوزی راه بندازیم به واسطه ی اون داداش کیانو از نزدیک ببینیم...:)))))\nآقا کیان اگه پست نذاری منم دیگه نمیام 4jok",
    "کارم به کجا رسیده... که حتی آقای شیر کاکائو هم بهم زنگ نمیزنه...! یکی از فانتزیامه هااااا!!",
    "یکی از فانتزیام اینه که :\nدائیم یا عموم وقتی میان خونمون ، وقتی هر کدومشون رفت دستشویی.....اگه خدائی نکرده یه وقت دمپائی دستشویی رو خیس کرد...همین که از دستشوئی اومد بیرون بگیرمش زیر مشت و لگد تا میخوره بزنمش......\nبعد بگم : چندبار بهتون گفتم دمپایی رو خیس نکنید..... بعد سرشونو بندازن پائینو بگن :\nببخشید آقا رضا......  دیگه تکرار نمیشه..... بگم : خب... حالا هر چی سریعتر از جلو چشام دور شید تا نفلتون نکردم....\nولی حیف که بعد از رفتن مهمونا بیچاره میشم....شاید بپرسین  چرا؟؟؟چون که اونوقت.....من میمونمو مامانمو یه دمپایی ابری و یه جارو خاکنداز....بازم شاید بپرسین جارو خاکنداز واسه چی؟؟؟ واسه اینکه وقتی مامان جون منو پخش زمین کرد بعدش با یه چیزی این لکه\nننگو از روی زمین پاک کنه...... و در راند دوم.....\nوقتی این لکه ننگ توسط مادر گرانقدر ، این فرشته الهی از روی زمین پاک شد ، .....پدر عزیز با یک کشیده نر و ماده مرا مورد الطاف و  رحمت خود قرار داده و بعد با یک نشانه گیری دقیق ، با یک اردنگی  مرا درجا به سمت افق هدایت می کند...\nیعنی میشه خداااااااااا؟؟؟؟؟؟؟؟ هییییییییی روزگار.........\nایشالا یه روز همه به آرزوهامون برسیم.....",
    "یکی از فانتزیام اینکه \nیه روز از خواب بیدار شم ببینم همه زندگیم یه خواب بوده  از اون روز دیگه هیچ اشتباهی نمیکنم از اون روز به بعد امیدام خیلی بیشتره چون شرایطه خیلی بدتری رو تجربه کردم از اون روز زندگیم شاد تره چون دیگه میدونم اخرم چی میشه دیگه راهمو میشناسم دیگه اشتباهاتمو میدونم \nشما هم مثل من هستید ؟",
    "ا******************(!!!)علامت اختصاصی abas_m223\nیکی از فانتزیای معکوسم اینه که توی یه مراسم عروسی بزرگ دعوت باشم بعد لیونل مسی بهم بگه آقا عباس چیزی میل دارین؟منم بگم یه آب پرتقال لطفا...بعد در حالی که کریستیانو رونالدو با آهنگ \"بابا کرم \" داره با کافشن چرم مشکی و کتونی زرنگی وسط میرقصه  یهو خواننده از پشت بلندگو بگه  ماشین پراید گوجه ای رنگ مال کیه؟ باید جابه جا شه .. یهو همه ساکت منتظر دیدن صاحب پراید باشن.. منم یهو در حالی که آب پرتقال دارم قرقره میکنم و کف سالن پسته پخش میکنم از جام پاشم و همه با دیدن من عینک دودیهاشون رو بزنن بعدش یهو جاستین بی بر از پشت شروع کنه با چاقو زدن تو قلبم و من با یه چرخش گردنشو بگیرم آب پرتقالو تف کنم تو صورتش و بهش بگم ببین....پهلوانان هرگز نمی میرن.... برو از خدا بترس....\nبعدش خواننده داد بزنه به افتخار عباس آقای سگ جون بزن کف قشنگه رو....!!!\nدوستی پرسیدن عباس جان selena پس کجا بود؟\nآخه لعنتی اینم شد سوال؟خب داشت تو قسمت زنونه بابا کرم میومد دیگ...\nدوست دیگری پرسیدن عباس جان چرا عینک دودی زدن؟\nسوال بدی نیس,خب چون من آدم روشن فکریم نورم اذیتشون میکرد,مجبور بودن لعنتیا درک کنید....خخخخخ!!!\nآق پسر کپی فانتزی با اسم خودت=بی معرفتی,من رو فانتزیام حساسم,حساس!!!",
    "یکی از فانتزیام اینه که روزي دخترا هم بتونن مثه پسرا اینقدر قشنگ زير ابرو بردارن!",
    "یکی از فانتزیای خفنم اینه\nکه توی یه غروب پاییزی، در حالی که بارون داره نم نم میباره، برم نزدیک یه خط راه آهن، زیر پل بشینم بعد لباسای گله کشاد تنم باشه با کلاه زمستونی قرمز (حالا رنگش مهم نیست ولی ترجیحا قرمز) بعد هدفون توی گوشم با صدای تا دسته بلند آهنگای eminem گوش بدم و یه قطار از جلوم رد بشه..... وای..... یاد فیلم 8 مایل افتادم\nیعنی امیدی هست من شفا بگیرم؟؟؟؟",
    "یکی از فانتزیام اینه که :\nیه سیمکارت بخرم واسه اولین بار اس ام اس بدم به برنامه ی 90 بعدش برنده شم ... هر چقدرم بهم زنگیدن جواب ندم و کسی متوجه نشه که من کی بودم ... بعدش آروم آروم برم تو افق محو شم ...\nیه همچین آدم فانتزیم من D:",
    "یکی از فانتزیهای منم اینکه یه باربیام 4jok وببینم لااقلش یکی از پستام تاییدشده .نمی دونم این مدیرسایت چه بدی از من دیده که حتی پست اولم روهم تایید نکرد\nخوب عزیزم من پست اولم مثل بقیه اعلام اضافه شدنم به جمعیت4jok بودبه قرعان(به لهجه 4jokای ها)\nهی روزگار.........",
    "یکی از فانتزیام اینه که بتونم یکی از کلاسامو ...بدون غیبت برم.....لا مصب نمیشه که....آخه صبحا که تا یازده خوابم...تا برم دانشگاه کلاسای صبحم تموم شده....ساعت دو هم که تلویزیون  فیلم داره...منم خستم....ساعته چارونیمم که یا فوتبال داره یا  بچه ها زنگ میزنن بریم قلیون....من از برنامه ریزای دانشگاه خواهشمندم...ساعته کلاسارو یه موقع خوب بندازن...من نمیدونم ساعته چند...ولی خودشون یه ساعتی بندازن که ما بتونیم بیایم دیگه.....!!با تشکر.....!!!",
    "یکی از فانتزیام اینه که\n(دوستان توجه داشته باشن این اولین فانتزی منه که داره به ثبت میرسه)\nبا همه ی بچه های 4 جوک توی دانشگاه هم کلاس باشم !!!!!!!!!!! بعد ببینم کدوم استاد بعد از ترک کلاس نمیره سمت افق :دی",
    "یکی از فانتزیام اینه که.....\nیه روز قاضی بشم.... متهم از این کله گنده ها باشه....از همونایی که \nبا بچه های بالا در ارتباطه.... بعد طرف بیاد بهم بگه : جناب قاضی؟؟؟؟ بعد منم  بگم : بنال نفله....\nبگه بهت یه میلیارد میدم ..... پرونده منو یه جوری زیر سیبیلی رد کن بره.... منم بگم :\nچی بلغور کردی نسناس؟؟؟؟؟؟؟ رضا و رشوه؟؟؟؟؟ هیچی دیگه\nاز طرف اصرار و از منم انکار..... دست آخر طرف رگ عصبیش بزنه بالا بگه : هوی.....با توام قاضی زبون نفهم...... میگم پروندمو یه جوری زیر سیبیلی رد کن بره.... وگرنه جنازتو میفرستیم واسه زنو بچت..... بعد منم بگم : سرم بره زیر بار این خفت نمیرم....\nدر ثانی : همه میدونن که من زندگیمو باختم........... منو از مرگ میترسونی.... ثالثا : مرگ با عزت بهتر از زندگی با ذلته...... بعد یه مدت گم و گور شم برم شمال.....دست آخر یه روز\nزنو بچمو گروگان بگیرن..... بعد به زنم بگن یالا با شوهرت تماس بگیر.... زن منم با این سیم کارت رایتلا زنگ بزنه بهم بگه : عزیزم کجایی؟؟؟؟؟؟ میخوام ببینمت فدات شم....\nبعد منم بگم : عزیزم مگه کوری؟؟؟؟؟؟؟نمیبینی این همه جنگلو گاگول بعد زنم با قاتلا پاشن بیان شمال.... تو راه زنم این آهنگو گوش بده :\nدارم میام پیشت / جاده چقدر صافه / هوا چقدر بوی عطر تورو داره....\nوقتی که رسیدن شمال..... در این حین زنم منو با یه زن دیگه ببینه :\nاول یه کتک مفصل و حسابی منو بزنه.....جوری که دنده هام از شیش جا بشکنه وجمجمم کف زمین پخش شه و خلاصه یه بطری 4 لیتری ازم خون بره.... بعد زنم یه پول هنگفتی به قاتلا بده بگه : بکشین این بی عاطفه نامردو.....دست آخر منو بکشن بعد زنم بیاد بالای سر من بگه:راحت شدم دلم خنک شد مرتیکه خیانتکار منم بگم : آخه زن....اون خانوم فقط یه رهگذر بود....فرشته ای مثل تو از کجا پیدا کنم خاکبرسرت کنم....تازه میخواستم یه روز ببرمت واست اون برلیان خوشگله رو که بهت قولشو داده بودم بخرم....اما توئه نادون ، با این کارت هم منو از دست دادی هم برلیانو....\nبعدش زنم همینجوری از ناراحتی زمینو چنگ بزنه و خودشو بزنه و بگه : نههههههههه رضااااااا........ با من اینکارو نکن..... به خاطر برلیان....\nدست آخر منم بگم :\nدیگه دیره واسه موندن/دارم از پیش تو میرم/\nبرلیان واسه تو زوده / دسته بیل هم نمیگیرم/\nبعد جان به جان آفرین تسلیم کنم.....\nهمگی برای شادی روحم صلوات......\nیه دستمال بدین اشکم در اومد.....",
    "یکی از فانتزیام اینه که ی روز استاد شم، بعد همینطوری را ب را ب دانشجوهام 20 بدم برن باهاش حال کنن!\nاین جوری افق هم ی کم خلوت تر میشه..\nدیروز 3  ساعت برا محو شدن تو ترافیک بودم! آخه این افق مسئول نداره رسیدگی بشه؟!",
    "سام علیک !!!!!!!!!!یکی از فانتزیام اینه که برم زندان به جرم دعوا با سلاح سرد تو بند 8به مدت 3 سال اون وقت تو زندون واسه خودم وکیل بند بشم واسه خودم منجوغ دوزی کتم شلوار 8 متری بدوزم با گیوه خلاصه کولا ...البته خدا نکنه هرکی فهمید منظورمو لای کنه",
    "یکی از فانتزیام اینه که تو جاده دیدید ماشین سنگینا 6 تا ماشین سواری بار میزنند از شهری به شهر دیگه میبرن من با چنتا از دوستام بریم جلوشو بگیریم!!!!!!!!!به تعداد بچه ها ماشین بیاریم پاین مخصوصا اگه پراید باشه حال میده ن اگه توهم دوس داری لایک کن؟",
    "یکی از فانتزیام اینه که دارم میرم افق عباس.m223وشیطونک وامیر21منو ببینن و یه دل نه صد دل عاشقم بشن ولی من یهو لوک بدشانسو ببینم و با اون ازدواج کنم و اون بشه لوک خوش شانس منم از افق صرف نظرکنم و اون سه تا با قلب آتیش گرفته برن افق و افق قرمزبشه",
    "قسمتی از خواستگاریم از خانوم ........ تو یکی از فانتزیام :|\nاسمشو نگفتم ک تبلیغ نشه =)))))))\nهی میگن پست شیرازی بزار خُ باوو متوجه نَمیشید!! :p\n.\nمن : ملاکوی شمو برِی ازدواج چیچیه!؟\nدختر خانم گرامی : بریِ من تفاهم خیلی مهمه!\nمن : تفاهم که ها! دیگه؟\n... دختر خانم گرامی: مهم تفاهمه بعدش یی سخفی که بالوی سر ما باشه!\nمن : خُ او که ها! دیگه چیچی!؟\nدختر خانم گرامی: مهم تفاهمه و یی دونه سخف و یی باغی توو قلات!!!!! \n:|\nمن : خوب دیگه چیچی؟! :|\nدختر خانم گرامی: خب همو تفاهمو یی دونه ماشینم بَرَم بیگیری با همه اونوی که گفتم!\nمن : دیگه چیچی!؟\nدختر خانم گرامی: خب تفاهم و خونه و ماشینِ گفتم. یه عالمه هم پول دوشته باشی بد نیست!\nمن : دیگه فرمایشی ندارین شومو!؟میخوی یِی ریزه فکر کنی؟شاید یادت بیاتا :|\nدختر خانم گرامی: چرو!! چرو!! نمیخامم شومو زیاد توو زَمَت بیفتیا.حالو تفاهمم نتونوسی جور کنی خبری نی!!!\nمن : ها! باشه رو چیشوم...حالو من برم یی دوری بزنم برمیگردم.\n  ***صــــــــــــفـر هــــــــــفـت جـــــــــــفـت یـــــــــــک***",
    "یکی از فانتزیام اینه که برم خونه شام و که بخورم بعد برم جلو تلویزیون دراز بکشم مامانم سفره رو جمع کنه بعد برام یه چایی بیاره ... بابام بگه خانم اینقد بد عادت نده ... مامانم بگه بچم از سرکار اومده خسته است...خخخخخخخخخخخخخخخ",
    "*************(!!!)علامت اختصاصی abas_m223\nویژه  داداشم *محمد رسول*\n2تا سوال ازم پرسیدی....\nجواب اولیش: abas_m223 یعنی:عباس که مشخصه ,m اول فامیلیم هست, 223 هم تاریخ روز و ماه تولدمه یعنی 22/3 که درستش از اونوره اما منو که میشناسید کلا معکوسه کارام!!\nاما سوال دوم,راستش  من تا حالا از بچه ها لایک التماس نکردم بچه ها خودشون می دونن من سادیسم دارم اگه لایک نکنن تو فانتزیام تیکه تیکه شون میکنم,ههههه\nو اما اولین فانتزیم که گفتی این بودش(ببین چقد ضایع بوده,مربوط به مهر ماه میشه اون موقع فانتزی کم بود و 220 تا لایک خورد که یه چیزی تو مایه های 2000 تای الان بود!!! اه اه چه بی مزه بود,ولی خب امکانات اون موقع کم بود دیگ)\nیکی از فانتزیام اینه بغل ی بادجه تلفن وایسم تا ی خانوم اومد بغلم بگم:همین که گفتم یا بیست میلیونو میارید یا دیگ بچتونو زنده نمیبینید,بعدش تلفنو محکم بکوبم و رد شدنی ی زیر چشی به بچه اون خانومه نگاه کنم.\n(نگاه نکنید مسخرستا اون موقه هیچکی نمی نوشت و با همین هم کلی می خندیدن!!!)",
    "محمد رسول عزیز پسر  شیطون گوگولی مگولی :))\n13 که من گذاشتم ینی 1- 13 رجب روز تولد حضرت علی که سر سلسله ساداته\n2- یه جورایی به اصفهان که زادگاهمه برمیگرده که مثلا 0913 پیش شماره تلفناشه و روی پلاک ماشیناشم نوشته ایران 13\nواما....\nگل پسر من هیچوقت از کسی لایک التماس نکردم بلکه خیلی ریلکس گفتم لایک زور وده :))\nولی تایید نشد که....\nواما....\nیکی از فانتزیام اینه که...\nکیان رو که اگه دخدر می شد باید اسمش رو میذاشتن کیانا و حبیب رو هم که باید میذاشتن حبیبه منم که طی شاهکار مادرم اسمم مصانه بود:))\nفکرشو بکن دوباره کیانا و حبیبه عاشق دو تا پسر میشدن و میومدن درحالی که به ناخوناشون لاک میزدن و گریه میکردن ، تو 4جوک پست میذاشتن:))\nبعد من میومدم مینوشتم کیانا جون و حبیبه جون عجقانم جاقوبلا الیذالب نتدزتال اتابیاذ (توضیح:خود دخدرا میفهمن چی نوشتم)\nبعد اون دوتا متحول میشدن و با هم میرفتیم مانتو 300 تومنی برا عیدمون میخریدیم :))\nولی خداوکیلی بچه ها جان من دیگه پست غمگین نذارید این تن بمیره :\")",
    "یکی از فانتزیام اینه یک بار هم که شده مردم ایران با هم اتحاد داشته باشند با نخریدن قیمت‌ها رو کنترل کنند\nولی‌ همیشه وقتی‌ قیمت‌ها میره بالا مردم حریص تر می‌شند",
    "یکی از فانتزیام اینه فقط یه هفته اشکم مخاطبه خاصمو در نیارم:((\nاصن نمیـــــــــــشه:/:(\nتوفـــــــــــــــ:/",
    "یکی از فانتزیام اینه که تو زمستون ، ریز بارون ، با 1 بارونی بلند وقتی سیگار میکشم دود و بخار اطراف صورتمو بگیره و تو همین لحظه بدون اینکه نیگا کنم سیگارمو پرت کنم پشت سرم و اون پشت 1 پراید گرون قیمت بره هوا...منم بدون اینکه برگردم بیام سمت دوربین و لنزش بره تو شیشه عینک آفتابیم...اصلا با همین انگیزه میخوام برم سیگاری شم...",
    "یکی از فانتزیام اینه که دختر همسایمون بیاد پیش من بهم بگه اقا ایمان میشه رانندگی یاد من بدی ؟؟؟؟؟؟؟منم بگم ن !!!!!!من درس دارم",
    "یکی از فانتزیام اینه که پورشه پانامرا دیدم باعجله سوار شم\nبگم : چرا انقد دیر اومدی ؟؟!!!\nبعدش که راننده رو دیدم بگم : اااا ببخشید فک کردم بابامه !\nبعد پیاده شم :))",
    "یکی از فانتزیام اینه که\nدختر همسایمون تیر بخوره بعد سریع با هلیکوپتر برسونمش بیمارستان\nبعد دکتر بگه : اوه خدای من ! این گروه خونیش خَـعلی کم یابه !\nبعد پرستار با قیافه ی عاشوفته به دکتر بگه دکتـــــــــــــــر نبضش ضعیف شده باید هرچه زود تر بهش خون برسونیم\nبعد مادر دختر همسایمون شروع کنه به گریه کردن\nپدرش به دکتر بگه دِ عـاخه لامـــــصب یه نگاهی به دور و بَـرت بـنداز ! دخترم داره جون میده !\n\n بعد دکتر داد بزنه , کسی نیست این فداکاری رو انجام بده !؟\nبعد من در حالی که دارم هلیکوپترو خاموش میکنم و سوییچشو در میارم\nاز هلیکوپتر بیام بیرون و با یه لبخنده ملیح آستینمو بزنم بالا به دکتر بگم بیا بزن\n\nبعد پدر دختر همسایمون با لبخند بگه چرا دیر کردی داماده گــُلم ؟ :)\nبعد من برم توی عٌـتاق عمل بعد که دختره بهوش اومد بگه مهدی مَـن کوش ؟\nبعد باباش از پنجره به افق خیره بشه و لبخند رضایت بگه مهدی به خاطـره ها پـیـوست\nروحـش شاد",
    "یکی از فانتزیام دوران بچگی اینه :\nــــ آقا اجازه !  دفتر مشقمون رو خونه جا گذاشتیم. . .\nــــ اشکال نداره پســــرم !! فردا بیار . . .",
    "یکی از فانتزیام اینه که بعد از چهار ماه دوری زنگ بزنه بگه یادته 9روز بی خبر بودیم چه سخت گذشت حالا لجبازی بسه برگرد پیشم...",
    "************(!!!)علامت اختصاصی abas_m223\nیکی از فانتزی های معکوس دوران کچلیم اینه که با پرایدم تو تهران مسافرکشی کنم بعد جاستین بی بر(مزاحم عشق حقیقی من و سلنا گومز)رو سوار کنم و توی میدون آزادی پیادش کنم و وقتی که پیاده شد کیفش رو جا بذاره و صداش کنم اسکل کیفت؟؟؟اونم بی توجه بره و وقتی کیف رو که می گیرم دستم یهو صدای جیک جیک ازش بشنوم و وقتی که خوب نگاش کنم ببینم یه بمب توشه ،بعد در حالی که آهنگ \"جاده های شمال محاله یادم بره\"رو گوش می دم جو بگیره  گازش رو بگیرم  و طی 4ساعت خودم رو برسونم به دریای خزر ماشینو با بمب پرت کنم تو دریا و خودم قبل از اون بپرم پایین و همین که ماشین افتاد تو آب ماشین و مسافرها و ماهی ها و جلبک های دریایی..منفجر بشن و من از موج انفجار پرت شم تو استادیوم وسط بازی ملوان,بعدش تماشاگرا داد بزنن \"کچله بی خاصیت,کچله بی خاصیت\"  منم بلند شم با غرور لنگ لنگان برم سمت اداره بیمه دیه شون رو بدم !!!\nدوستان گفتن عباس جان مغزت توحلقم,این همه 4ساعت تا شمال رفتی آخر کشتیشون؟؟؟\nبعله سوال جالبیه ,اما  من تو این 4ساعت فرصت فکر نداشتم (ههههه) دوما بیمه ماشینم بدون استفاده مونده بود,سوما خودتون گفتین نمیر!!!",
    "از طرف سایلار : \nآقا یکی از فانتزیام اینه که : \nبرم سر کلاس استاد ریاضی ...  کلاسم پر از دانشجوهای ترم یک باشه .. دخترو پسر قاطی.. بعد استاد شروع کنه اسم تک تک بچه ها رو خوندن .. بعد به اسم من که میرسه بگه .... إإإ آقای رفیعی شما دیگه چرا اومدین سر کلاس .. شما سرور مایی .. استاد مایی.. نمره شمارو من جلو جلو 20 رد کردم .. میتونید تشریف ببرید....منم به افق نگاه کنم و بگم نه استاد جام راحته .. بعد هی التماس کنه .. منم از جام بلند شم .. همه جا ساکت باشه .. صدای تق تق کفشام بیاد ..بزنم تو کوش استاد.. بعد برم به سمت افق .. \nپسرا بگن کاش این رفیق ما بود .. دخترا بگن کاش این شوهر ما بود\n// خب حالا میگین واسه چی زدم تو گوش استاد ؟؟ نه ؟ اونش دیگه به خودم مربوطه .. با استادم شوخی دارم ..\nحالا قیافه کارلوس کی روش : (*_*)",
    "یکی از فانتزیهام اینه که دو نفر بریزن سرم منم هر دوتاشونو بزنم بعد در حالی که دارم رد میشم فامیلاشون حدود ده نفر با چماق و چاقو بدون سمتم منم در حالی که دارم میرم سمتشون به حالت نیم رخ برگردم به دختر خوشکله که خیلی وقته تو نخش هستم بگم : میدونی من از دعوا خیلی بدم میاد بعد در حالی که همشونو نفله کردم رو زمین بیفتم و همون دختر خوشکله به حالت اسلومیشن بدو بیاد سمتم و در کنارم زانو بزنه و گریه کنه منم آروم بهش بگم دوستت داشتم اما تو نفهمیدی بعدش بمیرم ، هی اگه واقعیت داشت چی می شد",
    "یکی از فانتزیام اینه که با یه دختر فقیر دوست بشم بعد دو سه ماه که فهمید عاشقشم بگه که دختر بزرگترین تاجر ایرانه و داشته عشق منو امتحان میکرده ! بعد منم ناراحت شم باهاش کات کنم …",
    "یکی از فانتزیای دوران طوفولیتم این بود که شاهرخ خان بیاد شیراز....بهد توی خیابووون که رد میشم منو ببینه و عاشقم بشه....O_o  .\nحالا جالب اینجاس که اونموقع با اون مغز ناقصم میگفتم حالا اگه یه 20سالی هم ازم بزرگتر باشه عیب ندارهههه....مهم اینه که ما عاشق همیم.....\n...فیلم هندی بودم واسه خودمااا....\nینی قوه فانتزی سازی از همون بچگی توی وجودم ریشه دوانیدهههه بووود....\nمخلثم!!!",
    "یکی از فانتزیام اینه اونقدر پیشرفت کنیم که 4جوک هم آنلاین بشه هرچی اس و جوک میذاریم همون لحظه تایید بشه دیگه اینقدر حرص نخوریم",
    "یکی از فانتزیام اینه که یه روز از بانک زنگ بزنن بگن شما برنده هزاران جوایز نقدی ما شدین. منم خوشحال و خرامان برم سمت بانک که یادم بیفته من اصلا تو این بانکه حساب نداشتم. ولی به روی خودم نیارم. برم تو بانک بگن که اشتباه شده، ولی چون تو دختر خوبی هستی بیا این جایزه هه مال تو. تو همین حین مامانم بیاداز خواب بیدارم کنه و ندونم که اون هزاران جوایز نقدی رو چیکارش میکنم... \nای بابا...\nتو فانتزی هم نمیذارن یه خواب راحت داشته باشم.",
    "یکی از فانتزیام اینه که توپ فیزیک بلد باشم بعد وقتی معلممون بلندم کرد همه سوالارو کامل جواب بدم طوری که فک معلممون بخوره زمین( هوا بره ....! ) بعد معلممون بهم بگه چقدر پیشرفت کردی ....و بم لبخند بزنه و من بی توجه به اون از پنجره به بیرون خیره شم و همون روز تصادف کنم بمیرم و بچه ها خبر مرگم و به معلم فیزیکمون بدن و اون کلی بگه که من چه دانش آموز توانایی بودم و....\nبعد در حالی که خودش از این که همیشه منو مینداخته بیرون از کلاس ، شرمنده شه و در اون لحظه روح من در حالی که تو کلاس بوده لبخند میزنه و از پنجره میره بیرون و در افق مححووووووووو میشه........\nواللللا به خدا!!!!!\nمگه اینجوری قدر مارو بدونن!!!!",
    "یکی از فانتزیام اینه آخره همه فانتزیام نرم تو افق!\nلامصب چارچوبه دره ورودیه افق کوتاس هر بار میرم کلّم میخوره بهش!\nدِ چه وضشه؟\nمسئولین رسیدگی کنین دیگه!\nپیشونیم باد کرده D:",
    "یکی از فانتزیام اینه که دارم پوفک میخورم\nبعد یهو تمام پفکا بریزه رو زمین....بعد مادرم ببینه بیاد بهم بگه:\nمهدی...عزیز دلم عیب نداره مامان قربونت بشه\nالهی من فدات شم\nخودم همشو جمع میکنم\nنمیدونی چ حالی میده خدا\nانگار به خر ینجه با دلستر هلو دادی\nبعدش از خوشحالی سکته کنم بمیرم جنازمو ببرن \nتو قسمت ذخیره های افق\nاخه جدیدا میگن افق پر شده\nاصن یه وضی:))",
    "شما سالاری داش عباس گل عاشق فانتزیای معکوستم خلاقیت تو حلقم واسا بزنم به تخته خدایی نکرده چشم نخوری داداشی  راستی من دخترم ها ولی ازبچگی حرف زدنم پسرونه بوده اصلا یکی از فانتزیام بود که پسر باشم",
    "یکی از فانتزیام اینه که:\nواسه ی بارم که شده ظهر تا هر وقت دلم بخواد بخوابم و مامانم هر نیم ساعت نیاد بیدارم کنه یا به گوشیم زنگ بزنه...\nشاید واسه شما مسخره باسه اما واسه من تبدیل به فانتزی شده :((((((((",
    "یکی از فانتزیام اینا که همه فانتزیای بچه های فورجوکو تو افق محو کنم که یه ذره با واقعیت روبرو شن!",
    "یکی از فانتزی های عتیقه ما این است که ما خسروپرویز باشیم!!!\nیه روز که در کاخ خود در حال رست (استراحت) بسر میبریم دو نفر اجازه ورود بخواهند:\nسرورم!جک و دوستم زاپاس هستیم از سرزمین فیوچرسیتی(future city)!!!!پیشکشی ناقابل برایتان اورده ایم قربانتان شوم...\nبعد من بدمشون دست جلاد که قربانمان بروند!خخخخخ\nمن:پیشکش را بیاورید...از این سردر نمی اوریم زاپاس را بیاورید...\nمن:این چیست دیگر؟\nزاپاس:glx است سرورم!شما را به همه ارزوهایتان میرساند!!!\nاشک شوق در چشمانمان جمع شد:نیازی نیست فعلا قربانمان شود او را در افق محو کنید پراید به او نیاز دارد....\n...*ادامه دارد*...",
    "یکی از فانتزیام اینه که برای تماشای مسابقه گاوبازی برم اسپانیا بعد همینطور که از کنار ورزشگاه بارسلونا رد میشم توپو شوت کنن بیفته جلو پای من! بعد مسی و دوستاش بیان که توپو ببرن ، منم از دم همه رو دریبل بزنم ، همه دهنا باز 00. بعد سرمربی بارسلونا بیاد التماس که بیا توی تیم ما بازی کم، منم همین طور که توپو در راستای افق شوت میزنم بگم:(&8|َُیۀـ66^^^) (زبان اسپانیولی!) ترجمه: نه داداش من فقط گل کوچیک اونم با بچه های محل میزنم.\nمسی:@@\nصنف گاوبازان اسپانیا ||//\nسوباسا اذارا^^",
    "یکی از فانتزیام اینه که وقتی یک ثانیه مونده مایکروویو زمانش تموم شه، خاموشش کنم!\nاصلا احساس خنثی کردن بمب تو ثانیه آخر بهم دست میده!",
    "یکی از فانتزیام اینه برم مدرسه بعد همه ی معلم ها به صف.....................واستا ببینم تو اصن خجالت نمیکشی وایسادی فانتزی منو میخونی؟؟؟؟؟؟؟؟؟؟؟",
    "یکی از فانتزیام اینه که : \nوسط بازی بارسا و رئال مادرید ، لباس رئال رو بپوشم و بپرم وسط زمین و هیچکس متوجه حضور من در زمین نشه ! \nخلاصه برم وسط زمین و توپ رو از مسی بگیرم و تک و تنها ( عجب اعتماد به نفسی ) به سمت دروازه ویکتور والدس برم و یک نگاه به تماشاگرا بندازم که همه از جاشون بلند شدن و یک نگاه به نیمکت نشینها بکنم و تک به تک بشم ولی توپ رو اشتباه بزنم اوت !!!!!! \nبعد بشینم روی زمین و چند تا ضربه به زمین بزنم و دستم رو روی صورتم بگیرم ، و در این وقت رونالدو بیاد دستم رو بگیره و بگه : اشکالی نداره ! \nمنم بهش بگم برو گمشو ، تو دیگه کی هستی !\n و در این لحظه ، هفت هشت تا مامور بریزن توی زمین و منو ببرن انفرادی و بعد مامن بابام برام سند بذارن ، آزاد بشم تا دیگه از این گه خوری ها نکنم ! \nخوب بید ؟",
    "یکی از فانتزیهام اینه که صبح از خواب بیدار بشم \nتلویزیون روشن کنم و ببینم اخبارگو اعلام میکنه\nاز امروز دیگر هیچ ســـوســـکی متولد نخواهد شد...\nباور کنید این اداره ما بیشتر از اینکه ارباب رجوع داشته باشه سوسک داره\nکاش رئیسمون روی اونها سرمایه گذاری کنه :-)",
    "یکی از فانتزیام اینه که با یه پسر فقیر دوست بشم بعد دو سه ماه که فهمید عاشقشم بگه که پسر بزرگترین تاجر ایرانه و داشته عشق منو امتحان میکرده ! بعد منم ناراحت شم باهاش کات کنم …",
    "یکی از فانتزیام اینه که با دوستام برم\nﮐﻮﻫﺴﺘﺎﻥ…ﺑﻌﺪ ﺗﻮ ﯾﻪ ﺑﺮﻑ ﻭ ﺑﻮﺭﺍﻥ ﻣﻦ ﭘﺎﻡ\nﺑﺸﮑﻨﻪ ﻭ ﺩﯾﮕﻪ ﻧﺘﻮﻧﻢ ﺣﺮﮐﺖ ﮐﻨﻢ…ﺑﻪ ﺍﻭﻧﺎ ﺑﮕﻢ\nﺑﺮﯾﺪ ﻭ ﻣﻨﻮ ﺍﯾﻨﺠﺎ ﺑﮕﺬﺍﺭﯾﺪ ﺷﻤﺎ ﺑﺎﯾﺪ ﺧﻮﺩﺗﻮﻧﻮ\nﻧﺠﺎﺕ ﺑﺪﯾﺪ….ﺑﻌﺪ ﺍﻭﻧﺎ ﺑﮕﻦ ﮐﻪ ﻣﺎ ﺗﻮ ﺭﻭ ﺗﻨﻬﺎ\nﻧﻤﯿﺬﺍﺭﯾﻢ ﻭ ﺑﻌﺪﺵ ﻣﻦ ﺑﮕﻢ ﺷﻤﺎ ﺧﻮﺩﺗﻮﻧﻮ ﻧﺠﺎﺕ\nﺑﺪﯾﺪ…ﻣﻨﻮ ﺭﻫﺎ ﮐﻨﯿﺪ…\nﺑﻌﺪ ﺩﻭﺳﺘﺎﻡ ﺑﺮﻥ ﻭ ﻣﻨﻮ ﺗﻨﻬﺎ ﺑﺬﺍﺭﻥ…\nﺑﻌﺪ ﭼﻨﺪ ﺳﺎﻋﺖ ﺩﻭﺳﺘﺎﻡ ﺗﻮ\nﮐﻮﻫﺴﺘﺎﻥ ﮔﻤﺸﺪﻥ ﻭ ﯾﻪ ﺷﯿﺮ ﮐﻮﻫﺴﺘﺎﻥ ﻭﺣﺸﯽ\nﺑﻬﺸﻮﻥ ﺣﻤﻠﻪ ﻣﯿﮑﻨﻪ ﻭ ﺍﻭﻧﺎ ﻓﺮﺍﺭ ﻣﯿﮑﻨﻦ ﻭ ﻣﻮﻗﻊ\nﻓﺮﺍﺭ ﺗﻮ ﺑﻦ ﺑﺴﺖ ﮔﯿﺮ ﻣﯿﮑﻨﻦ..\nﺑﻌﺪ ﺩﻗﯿﻘﺎ ﻟﺤﻈﻪ\nﺍﯼ ﮐﻪ ﺷﯿﺮﻩ ﻣﯿﺨﻮﺍﺩ ﺣﻤﻠﻪ ﮐﻨﻪ ﺻﺪﺍﯼ ﯾﻪ ﺷﻠﯿﮏ\nﺑﯿﺎﺩ ﻭ ﺷﯿﺮﻩ ﺑﯿﻔﺘﻪ ﻭ ﺩﺭ ﭘﺸﺖ ﺍﻭﻥ ﺻﺤﻨﻪ ﻣﻦ ﺑﺎ\nﯾﻪ ﺗﻔﻨﮓ ﮐﻪ ﺩﺍﺭﻩ ﺍﺯﺵ ﺩﻭﺩ ﺧﺎﺭﺝ ﻣﯿﺸﻪ ﻭ ﯾﻪ\nﭘﺎﯼ ﻣﺠﺮﻭﺡ ﻭﺍﯾﺴﺘﺎﺩﻡ…خورشید ﺑﻪ ﺭﻧﮓ\nنارنجی داره پشت سرم غروب میکنه\nیه تف مارکدار بندازمو برم تو افق محو شم",
    "یکی از فانتزیام اینه دوست دخترم رو تو خیابون ببینم با یکی دیگه برم پیشش بگم تو با این عوضی اینجا چیکار میکنی با توام کسافت حرف بزن چرا لال مونی گرفتی تو به خاطر این تن لش به من جواب نه دادی تو لیاقتت همینه بعد تا میام دستم و لبند کنم بزنم تو گوشش دوستش دستم و میگیره میگه داداش درسته تو باهاش رفیقی ولی من عاشقشم میخوام باهاش ازدواج کنم بعد هیچی دیگه من قانع بشم ازش معذرت خواهی کنم برم همون جای همیشگی",
    "یکی از فانتزیام اینه که ایران بره جام جهانی برزیل بعد من به عنوان گزارشگر بازی های ایران برم برزیل بعد از این که بازی شروع شد بگم به نام خدا صدای منو مستقیم از ورزشگاه جام جهانی سائوپائولو در جنوب شرقی برزیل  می شنوید اصلا حس سفر به کره ی مریخ رو به آدم میده بقرعان",
    "سلام بچه ها.. این اولین پستمه.\nیکی از فانتزیام اینه که برم تو یه شرکتی برا استخدام..بعد رئیس شرکت ازم بپرسه چه ساعتی رو برای شروع کار شرکت پیشنهاد میکنی؟...!!!!!!\nمنم از اونجایی که زورم میاد صبح زود از خواب پاشم بگم 10.....!!!! \nاونم قبول کنه و فرداش با احترام کارمو شروع کنم..!!!",
    "یکی از فانتزیام اینه که با دوستام برم ﮐﻮﻫﺴﺘﺎﻥ! ﺑﻌﺪ ﺗﻮی ﺑﺮﻑ ﻭ ﺑﻮﺭﺍﻥ ﻣﻦ ﭘﺎﻡ ﺑﺸﮑﻨﻪ ﻭ ﺩﯾﮕﻪ ﻧﺘﻮﻧﻢ ﺣﺮﮐﺖ ﮐﻨﻢ! ﺑﻪ ﺍﻭﻧﺎ ﺑﮕﻢ ﺑﺮین ﻭ ﻣﻨﻮ ﺍﯾﻨﺠﺎ ﺑﺬﺍﺭین ﺷﻤﺎ ﺑﺎﯾﺪ ﺧﻮﺩﺗﻮﻧﻮ ﻧﺠﺎﺕ ﺑﺪین . . .\nﺑﻌﺪ ﺍﻭﻧﺎ ﺑﮕﻦ ﮐﻪ ﻣﺎ ﺗﻮ ﺭﻭ ﺗﻨﻬﺎ ﻧﻤﯿﺬﺍﺭﯾﻢ ﻭ ﺑﻌﺪﺵ ﻣﻦ ﺑﮕﻢ ﺷﻤﺎ ﺧﻮﺩﺗﻮﻧﻮ ﻧﺠﺎﺕ ﺑﺪین، به فکر من نباشین . . .\nﺑﻌﺪ ﺩﻭﺳﺘﺎﻡ ﺑﺮﻥ ﻭ ﻣﻨﻮ ﺗﻨﻬﺎ ﺑﺬﺍﺭﻥ . . .\nﺑﻌﺪ ﭼﻨﺪ ﺳﺎﻋﺖ ﺩﻭﺳﺘﺎﻡ ﺗﻮ ﮐﻮﻫﺴﺘﺎﻥ ﮔم شدﻥ ﻭ ﯾﻪ ﺷﯿﺮ ﮐﻮهی ﻭﺣﺸﯽ ﺑﻬﺸﻮﻥ ﺣﻤﻠﻪ ﻣﯿﮑﻨﻪ ﻭ ﺍﻭﻧﺎ ﻓﺮﺍﺭ ﻣﯿﮑﻨﻦ ﻭ ﻣﻮﻗﻊ ﻓﺮﺍﺭ میرسن به لبه ی یه پرتگاه و گیر ﻣﯿﮑﻨﻦ . . .\nﺑﻌﺪ ﺩﻗﯿﻘﺎ ﻟﺤﻈﻪ ﺍﯼ ﮐﻪ ﺷﯿﺮﻩ ﻣﯿﺨﻮﺍﺩ ﺣﻤﻠﻪ ﮐﻨﻪ ﺻﺪﺍﯼ ﯾﻪ ﺷﻠﯿﮏ ﺑﯿﺎﺩ (به همراه اون اکوی تو کوهستان) ﻭ ﺷﯿﺮﻩ ﺑﯿﻔﺘﻪ زمین ﻭ ﭘﺸﺖ ﺍﻭﻥ ﺻﺤﻨﻪ ﻣﻦ ﺑﺎ ﯾﻪ ﺗﻔﻨﮓ ﮐﻪ ﺩﺍﺭﻩ ﺍﺯﺵ ﺩﻭﺩ ﺧﺎﺭﺝ ﻣﯿﺸﻪ با ﯾﻪ\nﭘﺎﯼ ﻣﺠﺮﻭﺡ ﻭﺍﯾﺴﺘﺎﺩﻡ. خورشید ﺑﻪ ﺭﻧﮓ نارنجی داره پشت سرم غروب میکنه. یه تف میندازمو میرم تو برف و بوران و مه شدید محو میشم!\nآره میدونم. من باید اسکار میگرفتم ولی حقمو خوردن!\nاصغر خدا ازت نگذره!",
    "امروز داشتم با رفیقم تو خیابون را میرفتم اومدم یکی از فانتزیامو بش بگم که تو افق محو بشم یوهو دیدم تو افق محو سریع اومدم خونه یپرسم ببینم مگه میشه یکی فانتزی نداشته باشه ولی تو افق محو بشه؟",
    "**********(!!!)علامت اختصاصی abas_m223 \nیکی از فانتزیای معکوس دوران کچلیم اینه که  ننه گیر بده بریم خواستگاری دختر چنگیز سیبیل,منم تریپ قیصر!!! \nچنگیز سیبیل:خودت بگو بینم خلافت چيه عباس کچل؟؟؟\n من:راستش فقط آدامس زيادميجوم موشکلیه؟؟؟. چنگیز سیبیل:آدامس چرا آخه؟؟؟\nمن:میگن بوي قلیونو از بین مي بره!!! مگه قلیون ميكشي؟؟؟/آره بعد از مشروب خعلی حال میده \nمگه مشروب هم میخوری؟؟؟/آره راستش میگن گيرايي ترياك رو زياد ميكنه...\n مگه ترياك هم ميكشي؟؟؟/خب آره،ازبیکاری که بھتره... . \nمگه بیکاری؟؟؟/معلومه, همش كه نميشه دزدي كرد....\nمگه دزدی میکنی؟؟؟/خب کوری مگه کچلم؟,تازه ازحبس آزاد شدم دیگ!!!\nپاشو گمشو بیرون,گفتم بیروووون!!!\nبعد من داد بزنم ننه بولند شو بریم بیرون اینجا دیگ جای ما نیس!!!\nبعد دختره چنگیز  با چادر گلمنگولی سینی چایی از دستش بیوفته بگه إواااااا خاک برسرم چاییا ریخت,عباس آقا تورو خدا نرین بابا منظوری نداشت!!! \nبعد منم  کتم رو بندازم رو دوشم و کلاهم رو بذارم سرم,سرم  رو بچسبونم به دیوار بگم: نه آبجی ما بدرد هم نیمیخوریم لیاقت شوما زیاده,عزت عالی پرتقالی...!!",
    "یکی از فانتزیام اینه مامور شهرداری بشم و یه کیف پر از پول پیدا کنم برم تو افق همشو خرج کنم ؛ همش که نباید فانتزی آموزنده باشه !!!",
    "یکی از فانتزیای معکوثم عینه که یه پست مهم سیاسی داشته باشم بعد برای مذاکره و برداشت تحریم ها برم آمریکا.\nبعد از فاصله 2.74کیلو متری یه تک تیر انداز مغزمو نشانه بگیره و گلوله رو بزنه به سرم\nبا وجود سوراخ شدن جمجمه، هیچ اتفاقی نیفته برام و زود منو برسونن بیمارستان تا سرمو بخیه بزنن.\nبعد از نیم ساعت به طرز عجیبی بمیرم و همه، پزشکارو مقصر بدونن ولی با تحقیقات مشخص بشه گلوله تو این نیم ساعت دنبال مغزم میگشته!!\nخخخخخ(مخفف کلمات \"خیلی خوب بود خندیدیم خدا خیرت بده)",
    "یکی از فانتزیام اینه که کارمند بانک بشم بعد عشق دوران نوجوونیم با همسرش بیاد تقاضا وام بده بعد بابامم که رییس بانکه منم پارتی بازی کنم بهش یه وام کته کلفت بدم حالشو ببره.\nاخه فامیلام فک و فامیله که دارن.",
    "یکی از فانتزیام اینه که سر میز شام وختی که همه دارن غذا میخورن من هی با غذام بازی کنم بعد بابام خَعلی باکلاس بهم بگه آ قربونش برم چرا غذاتو نمیخوری ؟ بعد من با یه لبخند ملیح بگم مرسی پدر میل ندارم … ولی لامصب یا همیشه مِث گاو میخورم یا بابام یه خورده سنگین برخورد میکنه و کلمات رکیک استفاده میکنه که چون اینجا خونواده نشسته از گفتنش معذورم …",
    "یکی از فانتزیام اینه که پرایدمو بفروشم با پولش یکی از برجای دوقلوی قشمو پیش خرید کنم",
    "***********(!!!)علامت اختصاصی abas_m223\nیکی از فانتزیای معکوس دوران کچلیم اینه که دختر مورد علاقمو با یکی دیگه توی تاکسی ببینم ،بعد متوجه بشم که پسره پول نداره کرایه رو حساب کنه ،منم واسه اینکه پسره ضایع نشه ،یه پنج هزار تومنی بدم به راننده و بگم امروز روز تولد دوباره منه  ،همه کرایشون مهمون من….\nالهی بمیرم واسه خودم!!!\nبعد از پیاده شدن  در حالی که حس فردین بازی و گنده بودن بهم دست داده بچه های ابتدایی رو ببینم که از مدرسه تعطیل شدن...بعد با صحنه آهسته برم جلو لپ یکیشون رو بکشم بگم عمو جون آفرین درس بخونید,درس خعلی خوبه بعد با یه آهه بلند به افق خیره شم بهشون بگم هیچی مثه درس نمیشه بچه ها...\nاونام بگن برو گمشو بابا اسکله کچل جو گیر شدیا, بعد همه باهم یکصدا بخونن کچل کچل کلاچه روغنه کله پاچه....منو با سنگ بزنن و فرار کنن برن!!!\nمنم از شدت عصبانیت مورچه های بیچاره رو زیر پام له کنم قدم زنون برم سمت خورشید بخار شم!!!",
    "ا*************(!!!) علامت اختصاصی abas_m223\nراستش میخاستم چندروز پست نذارم اما  وقتی این همه لطف رو دیدم و پست بچه ها رو خوندم که گفتن لوس نشی زیاد استراحت کنی, گفتم بی معرفتیه جواب ندم الان!!!\nخدارو شکر با دعاهای شما و عنایت خدا حالم دیگ خوب شده و انشاءلله دیگ مشکلی ندارم فقط کچلم کردن که اونم به زودی موهام در میاد هیچ غمی نیس.... \nالان هم رو تخت خوابیدم  و با یه دستم دارم موز میخورم(هههه) با اون یکی می نویسم براتون تا فردا ظهر (یکشنبه)که مرخص شم کلی موز و آناناس خوردم احتمالا!!!\nهیچی دیگ الان هم تا ظهر که سرم خلوت بودو ملاقاتی نداشتم گفتم چند تا جوک با عنوان \"یکی از فانتزیای معکوس دوران کچلیم\" اینه که براتون بذارم...\nدوستون دارم, بعدا  پست چند نفر رو سر فرصت جواب میدم,فعلا خدافظ",
    "یکی از فانتزیام اینه ک؛\nبرای بازی در نقش اصلی فیلم تایتانیک 2 از من دعوت بشه، من قبول نکنم.\n بازم ازم خواهش کنن؛ و در حالی که گوشه لبم سیگاری روشنه، بگم من درس دارم نمیتونم.",
    "یکی از فانتزی های عمیقم اینه که:\nتغیر چهره بدم پاشم برم سربازی...\nبعد از اینکه 2 سال تموم شد برم پیش مسئول پادگانو واسش جریانو بگم...\nطرف اشک تو چشماش جم شه بگه:\nتو دختری؟ تو.. تو از صدتا مردم مردتری\nمن یه پوزخند تلخ بزنم و جواب بدم:\nبازی روزگاره...\nبعد در حالی که ساکمو دنبال خودم رو زمین می کشم تو افق محو بشم...",
    "یکی از فانتزیام اینه که بتونم تو افق محو بشم اما هم کاری میکنم error میده.....والا\nدوستان میتونید راهنمایی کنید یا آموش ویژه بذارید بخدا منم دل دارم...",
    "یکی از فانتزیام این که؟؟\n\nوقتی همه دارن تو بیمارستان شلوغ میکنم\nبگم : هییییییییییسسسسسسسسسسسسسسسس\nاقایون . خانوما اینجا بیمارستان یکم یواش تر\n\nوگرنه حراست و خبر میکنم !\nبعد همه لال مونی بگیرن منم ذوق مرگ شم",
    "اغا یکی از فانتزیای دیگم اینه که برم مرکز بورس جهان و گوشیم جی ال ایکس باشه و سریع از جیبم در بیارم و زنگ بزنم بورسا رو بخرم در حالی که همه ایفون 5 توجیبشون گیر کرده و هی دارن زور بزنن که درارن ولی نتونن منم با خیال راحت مکالمه کنم و بورسارو بخرم و بعد از خرید با یه لبخند ژکوند از اونجا به سمت افق حرکت کنم وبا یه حرکت توی سوراخ لایه ازن گیرکنم:D\nاغا اینم یجوره دیگه:D",
    "اغا یکی از فانتزیام اینه برم خارج و پولدار بشم برگردم (ترجیحا کانادا)\nبعد همه بهم زووم کنن که باید زن بگیری و منم که ادم خاکی هستم برم خاستگاری و پدر عروس بگه خونه داری بگم اره دوباره بپرسه ماشین داری بگم نه و یهو داد بزنه بگه برو بیرون از خونمون ما به ادم بی ماشین زن نمیدیم و دختره گریه کنه بخاطرم:)\nمنم فرداش برم یه پراید صفر کیلومتر از نمایشگاه بخرم در حالی که دارم ماشین رو پارک میکنم (نگران نباشید پارک دوبل بلدم) پدر دختره و خود دختره منو ببینن و از ناراحتی میوه هایی که خریردن پخش زمین بشه منم اصلا به اونا توجه نکنم و برم سمت افق و توی سوراخ لایه ازن گیرکنم و داغ چنین دومادی تا اخر همراهشون باشه :)\nبلع چنین مغز متفکری ام من:)",
    "یکی از فانتزیام اینه که یه تغییر ژنتیکی توسیب ایجاد کنم که موقع خوردن لای دندون گیر نکنه",
    "فکر کنم یکی از فانتزیای مامانم اینه صبح که در اتاقمو باز می کنه ببینه دیشب که داشتم درس می خووندم رو کتابم خوابم برده\nبه نظر من که توقع زیادیه",
    "یکی از فانتزییام این بود بابام بفهمه سیگار میکشم\nکه دیگه یواشکی نباشه\nدیروز ته مونده سیگارم رو دید \nگفت واسه کیه؟\nگفتم من((((\nمنتتظر بودم بزنه تو گوشم\nاما گفت نه باور نمیکنم واسه تو نیس!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!\nینیییییییی اب شدم تو افق:(((((((((((((((((",
    "یکی از فانتزیام اینکه تو یه خیابون خلوت وقتی که چند تا پسر دارن به یه دختر خانوم با حجاب اذیت میکنن من سر برسم و همشونو با حرکات تکنیکی بزنم بیفتن زمین. بعد در حالی که من دارم میرم طرف دختره تا ببینم بهش چیزی نشده از پشت یکی از اون پسرا با تیر و کمون منو بزنه . منم  بیفتم بغل اون دختره و اون دختره هی با صدای بلند بگه نه تو نباید بمیری منم بگم این تقدیرمونه که این طور بشه. بعد تو افق محو شم. بعد تو اون دنیا همی کسانی رو که برای من لایک زدن از ته ته دل دعا کنم",
    "یکی از فانتزیام اینه که  یه لشکر 100000 نفری رو با دوستم فرماندهی کنیم و به دشمن حمله کنیم{ با شمشیر }  بعد یه نفر جاسوسی ما رو واسه دشمن بکنه. منم ندونم اون کیه . تا اینکه اونو تو جنگ ببینم که یه کلاخود توسرشه طوری که شناخته نمیشه. بعد با هم جنگ کنیم. من با شمشیر بزنم کلاه از سرش دربیاد. بعد ببینم که اون جاسوس همون دوستمه در حالی که شمشیرم رو گلوی دوستمه بیفتم زمین تو چشمام اشک جمع بشه بعد تو افق محو شم\n انصافا فانتزی خوبی نبود پس بزن لایکو",
    "یکی از فانتزیهام اینکه یه سفر برم پیش جنیفر لوپز چندین و چند ساعت با لهجه غلیظ آمریکایی باهاش صحبت کنم متقاعدشم کنم بیاد عضو 4جوک بشه :) \nمطلب بزاره :\") بعدش چون به زبان خاص خودش نوشته هیچ کدوم از مطالبشو مدیر 4جوک تآیید نکنه :|\nآی دلــــــــــــــــــــــــــم خنک میشه که نگو :|",
    "یکی از فانتزیام اینه که دارم با یه پراید هاچ بک گوجه ای از افق میام خونه و دستم تو دماغمه و بینیمو در میارم گیلی گیلی میکنم و میندازمش تو خیابون بعد یهو گوشیم زنگ میخوره منم تبلت جدید اپلمو از تو جیب شلوار کردیم که 1600 تا پیلیسه داره در میارم و میگم بنال :))\nبعد اون یارو میگه بهتره خودتو از این بازی بکشی بیرون :))\nمیگم کدوم بازی کککصصصاااااااافططط :))\nمیگه همون بازی کثیف :))\nبعد من متوجه میشم وارد یه بازی کثیف شدم و سریع گوشیمو قط میکنم و میرم تو یه حموم عمومی خوب خودمو میشورم که از این بازی کثیف بیام بیرون:)))))\nبعد دوباره یارو زنگ میزنه ازم تشکر میکنه و میگه ولی خداییش گوشیت خیلی زاقارته بهتره یه گوشی جی ال ایکس بگیری بعد من یه نگاه عاقل اندر سفیه بهش میکنم و میگم داداش شلوار کردی مال همچین موقعیتاییه دیگه :))\nخداییش اون صبر و حوصلتون تو حلقم ینی بازم میخواین ادامه بدم....:))",
    "یکی از فانتزی هام اینه که\n.\n.\n.\nبرم سره کلاس هندسه\n.\n.\n.\nبگم این درسا بسه...کاشکی این زنگ بخور دل به دلدار برسه\nبعد استاد حذفم کنه من پاشم نگامو بندازم توو نگاش.درحالی که میرم تو افق بگم خوب دستِ منو خوندی منو بدجوری سوزوندی .منو مثه یه برده کجا ها که نکشوندی\nخخخخخخخخخخخخ",
    "یکی از فانتزیام اینه که مثلا دارم تو خیابون قدم میزنم و دست تو موهام میکشم و تو باد پریشونشون میکنم بعد یهو یه دخدری از این سیبیل در رفته ها بم بگه جووووووون جیگرتو :))\nبعد من سریع برگردم طرفش و با گردنم یه موج مکزیکی برم و یه نگاه عاقل اندر سفیه بهش بندازم و بگم کککککصصصصاااااففففطططط من زن دارم :))\nدوباره برگردم به سمت افق و یه قری بدم و به حرکتم ادامه بدم :))\nکلا دارم از دست میرم من :))",
    "یکی از فانتزی هام اینه که وقتی یکی یه خوراکی بهم تعارف میکنه خیلی ریلکس بهش بگم مرسی نمیخورم. لامصب خیلی باکلاسه این حرف. ولی نمیدونم چرا همیشه مثل گرگ حمله میکنم به خوراکیه. یا مثل گربه شرک اینقد خودمو مظلوم میگیرم که طرف دلش واسم میسوزه و از خوراکیش بهم بده",
    "یکی از فانتزی هام اینه که یه ماشین \" لیـفـان \" بخرم و توی اتوبان خراب بشه ، بعدش مردم بیام منو مذمت کنن که چرا میری ماشین چینی میخری؟ پراید به این خوبی؟! منم نادم از این اقدامم سرمو بندازم پایـیـن و بگم : میـدونم... من یه خیانتـکارم ... همین الآن اوراقش میکنم و میرم یه پراید میخرم!\nبعدش مردم ماشینمو هل بدن من بذارم دنده 2 و نیم کلاج کنم و اونا واسم بای بای کنن و منم برم سمت نمایندگی سایپا محو بشم :)",
    "یکی از فانتزیام اینه معلم فیزیکمونو یه جا تنها گیر بیارم و روش چاقو بکشم...بعد خوانوادش هی بهم اصرار کنن که نهههههههههه!!!!اونو نکش!!!\nمنم بگم:متأسفم...ولی به من دستور داده شده....خونوادم گروگانن!باید سره اینو براشون ببرم تا اونا رو آزاد کنن....\nبعد که اونا دارن گریه میکنن یهو بگم برو به زندگیت برس....از این فرصت استفاده کن!\nبعد در حالی که دارم سیگار میکشم،سواره پرایدم بشمو در حالی که دارم گریه میکنم تو افق محو بشم!\nنه....انصافی....من دیوونم عایا!!!",
    "%yourghon%\nیکی از فانتزیایی غیرمعکوسم اینه که برم توی یه مسابقات ورزشی شرکت کنم بعدش تو مسابقات اول بشم(ها چیه مگه من چمه؟یعنی من نمیتونم اول بشم)بعد از اون خبرنگارا بدو بدو بیان پیش من ازم بپرسن به نظرتون سطح مسابقات چطور بود؟منم با یه نگاه معنی دار و یه لبخند ملیح بگم سطح مسابقات افتضاح بود.بعدش برم تو افق ولی محو نشم(همینجوری تا تهش برم ببینم چه خبره اونجا)",
    "یکی از فانتزیام اینه که برم به یه پاستیل فروشی دستبورد بزنم(حسی که تو سرقت از پاستیل فروشی هـَ تو سرقت از بانک نی) بعد درحالی که روی اسبم نشستم و دارم به سمت افق محو میشم پاستیل بخورم!\nمردم هم فانتضی میزنن منم فانتذی میزنم!",
    "یکی از فانتزیام که چه عرض کنم یکی از دست نیافتنی ترین آرزوهام اینه که وقتی دریخچالوبازمیکنمو باپارچ آب میخورم مامانم مچمو نگیره\n(حال کردین آخرش توافق محونشدم)",
    "یکی از فانتزیام اینه ک : برم تو یه سیاره دیگه مثل آواتار عاشق بشم و ازدواج کنم ! \n اینم فانتزیه ک من دارم؟!!!",
    "یکی از فانتزیام اینه که چیزهایی که میفرستم رو تو کتاب های الکترونیکی فور جوک ببینم!\nیعنی شاد میشم در حد قحطی زده های سومالی وقتی غذا میخورن! :|",
    "ــــ*ـ*ـ*ـ*ـ*ـ*ـ*ــــــ محمّد رسول ــــــ*ـ*ـ*ـ*ـ*ـ*ـ*ـــــ\n(به افتخار عباس اقا و بقیه بچه ها..)\nیکی از فانتزیای معکوسم اینه که دارم تو خیابون قدم میزنم که یهو زیر پام خالی بشه بیوفتم تو یه تونل . بعد تا اخر اون تونل رو برم وبرسم به یه گنج بعد همون لحظه بی هوش بشم به هوش که اومدم ببینم یه دختر زیبا که نمیشناسمش زنگ ساعت گوشیم رو درست یه دقیقه قبل زنگ زدن خاموش کنه و بگه :\" صبح بخیر عزیزم\" !!",
    "یکی از فانتزیهام اینه که مطلبم تو 4جوک اصلا لایک نخوره دپرس بشم برم تو افق محو بشم",
    "یکی از فانتزیام اینه که مثلا آزماش خون دادم! بعدش مثله فیلما آزمایشم جابه جا شه و زنگ بزنن بگن :\nمتاسفم! شماHIV + دارین! منم غش کنم !\nالبته اگه شانس منه زنگ میزنن میگن \" تبریک میگم! شما باردارین",
    "یکی از فانتزیام اینه که بدون اینکه نیم ساعت زور بزنم و زوم کنم روی تب گیر بتونم درجشو بخونم\nتازه همین الانشم بعضی موقع ها نمیتونم بخونمش",
    "یکی از فانتزیهای بابام اینه که همیشه احساس میکنه موجودی حساب بانکیش دستکاری شده وتحقیقات لازم رو باید از خونه آغاز کنه",
    "یکی از فانتزیام اینه که بفهمم چرل اسم این سایت رو با اینکه هر روز میشه 5تامطلب فرستادرو گذاشتن 4جوک؟!!5جوک چرانه؟",
    "یکی از فانتزی ، آرزو ، هرچی هام اینه که درس بخونم با مخاطب آینده یه دانشگاه پزشکی قبول شیم [ فهمیدین که هم من هم مخاطب آینده درس خونیم ] بعد یه رمان از زندگی و داستان عاشقانه ی خودمون بنویسیم بعد اسم کتابه این باشه : سری جدید فرهاد و شرین از دیار  عاشق پرور کرمانشاه \nیعنی میشه.",
    "یکی از فانتزی هام اینه کــــــــه:\nدارم تو خیابون راه میرم یه دختره به سمتم بدو و بیاد بگه کمکم کن تو رو خدا کمکم کن می خوان منو بکشن بگم کی کیا آروم باش چی شده یهو چند تا پسر بیان دختره رو پشته خودم بذارم بگم فرمـــــــــــــــــــــایش امری باشه بعدش زارپ بزنه تو فکم سه نفری مثـــــــــــــــــل سگ بزنن لت و پارم کنن و دختره رو در حالی که دارن میبرم داد بزنه هـــــــــــــــــــــــــــــادی منم اصلا قاط میزنم با چند تا حرکت دستام رو تکون بدم و بزنم همشون رو منفجر کنم و از حال برم بعدش دختره بگیرتم بغل سوار پرایـــــــــــــــد دنده اتوماتیکم کنن و عمود بر افق مورب محـــــــــــــــــــــــــو بشم...",
    "یکی از فانتزیهام در حال حاضر اینه که\nاز تو افق برسم بالا سر دوستم و بزنمش انقد بزنمش که به حال مرگ برسه بعد همه بیان تا منو متوقف کنن و نتونن و پلیس بیاد بعد از افق بچه های4jok بیان دنبالم و دستم رو بگیرن و برم سمت افق و محو بشم!\nبقران الان به این تحقق این فانتزی نیاز دارم عجیب",
    "یکی از فانتزیام که قبل از مد شدن فانتزی تو 4جک.رو اعصابم بود اینه:\nیه روز نتم قطع شه برم کافی نت بشینم پشت سیستم  کارمو که کردم پا شم یه دف ببینم این کناری من تو 4جکه!!\nبالای صفحشو دید بزنم با چشای ریز شده مثلا خیلی دوره بد یهو ببینم نوشته:...(اسم یکی از برو بچ)خوش آمدی\nبعد چشامو تا اونجا که جا داره وا کنم بگم:اِ اِ اِ...تو اینی؟اینم تویی؟(oO)\nاونم ابروشو بده بالا بگه:شماااااااا؟\nبا کلی ذوق بگم:منم اییییمان\nبهد اون بگه:اِ اِ اِ...تو اونی؟ اون تویی؟(Oo)\nبعد همینجور که بهم نگاه میکنیم ،ببینیم بقیه بچه ها یکی یکی دارن میان تو. \nیه افق باز شه(اختصاصی هااا!!)بعد هممون با یه حرکت اسلویشین.محو شیم...دقت کنین با حرکت اسلویشین بلا گرفته نمیدونید چه کیفیتی میده به فانتزی!!!!",
    "یکی از فانتزیام اینه که مدیر 4jok بودم با پراید میومدم سایت رو آپدیت میکردم و تو افق محو میشدم!!!",
    "یکی از فانتزیام اینه که رضاپیشرو واسه آلبوم بعدیش این دختره سوگندو بیخیال شه و بیاد از خودم دعوت به همکاری بکنه..:)",
    "دلم می خواد بدونم اولین کسی که فهمید دهه هشتادیا گودزیلا هستن کی بوده؟ یعنی اصلا یکی از فانتزیام(بقول شما) اینه باید اون دهنشو طلا گرفت.\nچند وقت پیش روی نرده های خونمون (برای ابراز وجود و خودنمایی)مثل این بند بازا هستنا داشتم راه می رفتم یهویی پسر خاله کوچیکم (مجید همون گودزیلاهه) اومده منو هول می ده نزدیک بود از ارتفاع 3 متری با سر بیفتم پایین بهش گفتم آخه جوجه با یکی از این شوخی ها بکن که قد و هیکلش 4 برابره خودت نباشه حداقل اگه خواست بیفته بتونی بگیریش... والااااااااا\nحالا اینا بکنار دیروز اومدن خونمون.ورودی  W.C یه پله مانند کوچولو هست بعد دارم از W.C بر می گردم اومده پشت در قایم شده خواستم پامو بذارم پایین یهو مثل یابو جفتک انداخت خلاصه با صورت خوردم زمین زبونم زیر دندونم گیر کرد پاره شد دماغمم خونریزی کرد فکنم شکست........ روونه بیمارستانمون کرد\nواستاده هر هر می خنده بابام اومده می گه بچه این شیطنتا چیه بدو برو پیش مادرت. \nمامانش می گه خیر ببینی برو پیش بابات \nباباش می گه بچست دیگه اقتضای سنشه\nمنم گفتم اقتضایه نسلشه عمو\nاین آدمم که بکشه بازم باباش می گه اقتضای سنشه\nفک و فامیله خشنی داریما (فکنم از زاویرا فرار کرده)",
    "یکی از فانتزی های من اینه که برعکس همه که کم کم توی افق محو میشن\nمن از افق بیام بیرون و کم کم پدیدار بشم ….\nآرهههههه ، یه همچین آدمیم من …!",
    "یکی از فانتزیای من وخاهرم اینه که وقتی به یه خیابوون پر جمعیت و شلوغ میرسیم...من محکم حولش بدم طوری که همه متوجه بشن...بعد من بگم چه خبرته خانم...؟ مگه سر میبری..؟ بعد اونم هر چی از دهنش در میاد به من بگه....\nبهد همه اینجوری نگامون کنن0_O \nبعد از کلی فحش خوری یهو همدیگرو بغل کنیم و مردم همین جوری بمونن0ـO \nخو چیه ینی میگین سرگرمی هم نداشته باشیم آیا؟",
    "یکی از فانتزیام اینه که برم کنگ فو یاد بگیرم بعد برم مدرسه جلوی یکی که گنده ی مدرسس هیکلش سه برابر منه و به بقیه زور میگه بگم جوجه بیا با هم قد خودت در بیفت بعد بپرم هوا یه فیلیپینی بزنم تو صورتش پخش زمین شه بعد رفیقاشو صدا کنه بیان منو بزنن بعد بزنن حلوام کنن بعد مدیر بیاد همه چیزو بفهمه اونا رو اخراج کنه بعد تو یه مراسم بزرگ ازم تقدیر یشه بعد در حالی که دوربین منو از پشت نشون میده برم تو اریب محو بشم...\n(بسه دیگه چقدر افق)",
    "یکی از فانتزیام اینه که بابام بفهمه سیگـــار میکشم بعد بیاد بزنه تو گوشم بگه کصافــط چرا سیگار میکشی؟برو آب پرتغال بخور!!منم بگم , ترجیح میدم سیگاری رو بکشم که صادقانه روش نوشته: سرطان زا ؛ تا آبمیوه ای رو بخورم که روش به دروغ نوشته: 100% طبیعی بعد بابام اشک تو چشماش جمع بشه منم یه لبخند نرمی بزنمو تو دود سیگارم برم محو بشم",
    "یکی از فانتزیام اینه که \nتو مترو با رقیبه عشقیم حرف بزنم بعد از قضا عشقمم تو واگن قبلی باشه صدامو بشنوه من خیلی ناراحت باهش حرف بزنم بگم که مراقبش باش اگه گریه کرد دسشو بگیر ازگرسنش شد براش پاستیل بگیر دوست داره ... همین جوری که دارم میگم برسمو پیاده شم عشقمم دنبالم داد بزنه محمد محمد منم خیلی بی اعتنا نزدیک افق شم برا محو شدن ... ... ... ... بعد یبینم اون ور تو افق چه خبره پشیمون بشم بر گردم با عشقم سالیانه سال با خوبیو خوشی زندگی کنم :)",
    "یکی از فانتزیام اینه ک تو یه مصاحبه جدی جدی ازم بخوان ی شعر از سعدی بخونم منم ک بلد نیستم(نخند اقا خوب بلد نیستم)شروع ب خوندن اتل متل توتوله کنم  بعد بگن این چیه میخونی منم بگم این جز شعر هایی ک مجوز چاپشو سعدی نتونسته بگیره\nبعد سعدی بیاد بزنه منو عین کتلت پهنم کنه رو زمین:.)))",
    "یکی از فانتزیام اینه که\nیه روزکه ازخواب بیدارمیشم\nبـبـیـنـم فــــقــــر از بـیـن رفـتـه\nبـبـیـنـم هـیـشـکی تـنـهـا نـیـســت\nبـبـیـنـم هـمـه دادگــاه هــا خـــلــوتـــه\nبـبـیـنـم هـمـه مـــــردمــ خـوشـحــــالـنـــــد \nبـبـیـنـم هـمـه بـیـمـارسـتـان هـا خـالـــی از مـریـضـه\nبـبـیـنـم هـمـه دردهـا بــا یــه \"دوسـتــت دارمــ\" درمــان میشـه\nبـبـیـنـم هـمـه جـــا خـوبـی وخــوشـبـــخـتـیـه کـه فـریــــاد مـی زنـه \nمـثـلـا بـبـیـنـم لابستر یـه روز پـسـت بـذاره کـه:\"بـچـه هـا بـالاخـره حـضـرت عـشـق مـنـو طـلـبـیـد و مـن فـردا راهـی کـربـلا هـستـم\"\nیـا مـثـلـا بـبـیـنـم امـیـر21 یـه روز پـسـت بـذاره کـه:\"بـچـه ها منـو اون مـخـاطـب خـاصـم فـردا عـروسـیـمـونـه بـراخوشبختیمون دعـا کـنـیـد\"\nو مـهـرداد شّــک نـــداره کـــه\n                    \"یـــــــه ,, ر و ز ,, خـــــــوب مـــــیــــاد\"",
    "یکی از فانتزیام اینه که بچه ام دختر باشه اسمشو بذارم آفاق بعد تو خونه افق صداش کنم",
    "یکی از فانتزیام اینه که کنترل تلویزیون خونمونو بر دارم برم ای تلویزیون هایی رو که پشت ویترین مغازه ها روشنه خاموش کنم!",
    "یکی از فانتزیام اینه تو افق عوارض بذارم با پولش پراید بخرم !!!!!\nتوجه ؛بجای پول لوازم یدکی پراید هم قبول است!!",
    "یکی از فانتزیای من اینه که سیگارمو با فندک زیپو روشن کنم بعد فندک رو پرت کنم پشت سرم پمپ بنزین منفجر بشه منم خونسرد بیام طرف دوربین از کادر خارج بشم",
    "یکی از فانتزیام اینه که این سازنده ی سیستم گلستان رو پیدا کنم \nبشونمش پای یه کامپیوتر محبورش کنم 20 بار با اینترنت دایال آپ انتخاب واحد کنه \nبیچاره شدیم سر این انتخاب واحد\n\n*پ.ن: ورود و اولین اس ام اسم رو به همتون تبریک میگم D:",
    "‫********(!!!)علامت اختصاصی abas_m223\nیکی از فانتزیای معکوسم اینه که به عنوان نماینده 4جوک تو مراسم بهترین خواننده های  2013  دعوت باشم و گوینده سالن اسم \"سلنا گومز\" رو بخونه که بیاد جایزشو بگیره همین که داره میره جایزشو بگیره  یهو چشمش بیفته به منو توی زمانی که دارن جایزشو میارن منو ببینه که خودمو لووس کردم و با سویچ پرایدم دارم از سالن خارج میشم یهو بزنه جایزشو پرت کنه توی صورت جاستین و با صحنه آهسته بیاد دنبال من و \"جاستین بیبر\" بش بگه کجا؟؟؟ سلنا هم بگه خفه بابا ایکبیری عباس پراید داره لعنتی...منم همینطور که دارم می رم سمت \"عمود\" نا پدید شم داد بزنه عبااااس من عاشقتم و بدوه و برسه بهم بیوفته زمینو پاهامو بگیره و رو زمین خودشو بکشه منم خیلی بی تفاوت به رفتنم ادامه بدمو اونم هی گریه و زاری کنه که یدفعه از خواب بیدار بشمو در حالی که دارم نفس نفس می زنم \"جنیفر لوپز\" بوسم کنه  بگه چیزی نیست عباس جان بازم داشتی کابوس می دیدی بیا \"قرصاتو\" بخور که زودتر خوب شی بچه های 4جوک هم دعات میکنن زودتر شفا پیدا کنی!!!‬",
    "یکی از فانتزیام اینه که یه پولی جمع کنم برا بابام یه تلوزیون سه بعدی بگرم که هر وخت میرم خونشون پای تلویزیون با لقد لت و پارم نکنه که مثلا حس سه بعدی بهم دست بده :مرداد",
    "یکی از فانتزیای جدیدم اینه ک جلوی در دانشگاه در حالی ک دارم گوشیمو ب راحتی از جیبم در میارم سوار پرایدم بشم و باهاش جلو چشم دخدرای دانشگاه ی تکاف مشتی بکشم و تو گرد و خاکش محو شم .  . . . .",
    "یکی از فانتزیای دیگمم اینه که تند تند تایپ کردنمو نگاه کنم !\nولی نمیشه لا مصصصب نگاتو که بچرخونی سمت مانیتور کند میشه:(((\nاین عسب دوندمون(دهه هشتادی ارشد)وایساده بالا سرم میگه اینو نفرس بی مزس لایک نمیخوره!!\nبرو بچ هوا رفیقتونو داشته باشین رو کم کنیه:)))",
    "یکی از فانتزیام اینه که سر جلسه امتحان بشیینم بعد با نگاه کردن به سوالات, پاینش بنویسم :\n.\n.\n.\n\"مَردی نَبُوَد فتاده را پای زدن .. گر دست فتاده ای بگيری مَردی\nبعد برگه رو تحویل بدم برم!!!\nما همچین آدمی هستیم....",
    "یکی از فانتزیام اینه که \nنصف شب برم مغازه ی کفش فروشی همه ی  کفش هایی که مارک مخفی دارنو بدزدم و بشینم روکش مارک هارو بردارم !!\nبعد صاحب مغازه منو ببینه و با سرعت 220 پرایــــــدش دنبالم کنه و من توی دودی که بر اثر سرعت ماشین گرون قیمتش ایجاد شده محو شم!! :|||",
    "یکی از فانتزیام اینه ک خخخخخخخ...!!\nیکی از فانتزیام این ک خخخخخخ...!!\nعاغا یکی از فانتزیام اینه ک خخخخخخخخخخخ...!!\nبچه ها شرمنده نمیتونم فانتزیمو بگم خیلی مبتذلٍ :|\nکصـــــــــــافت :| :))))))",
    "یکی از فانتزیای واقعیم اینه که وقتی نصف شب تشنم میشه باهزار بدبختی میرم آب میخورم 2دقه بعدش نبینم تو توهمم رفتم آب خوردم!\nاصلا یه بارشم قبول دیگه لطفا 3-4 بار نشه :(",
    "یکی از فانتزیام اینه که برم چین افق چینی وارد کنم بعد هرکی خواست تو این افقا محو شه نتونه خیط شه بعد من در حالی که از خنده پشتک میزنم تو افق واقعی محو شم",
    "یکی از فانتزیام اینه که برم رو خورشید ته پتو نازک بندازم که همیشه افق باشه دوستان به زحمت نیافتن اینقدر تا افق راه برن...",
    "یکی از فانتزیام اینه که وقتی اومدم 4jok‏ زدم ورود به سایت بعدش ببینم امتیاز منفی ندارم.یعنی میشه اونروزو ببینم",
    "یکی از فانتزیام اینه پشت پرایدم بنویسم عاقبت فرار از مدرسه :) بعد گازشو بگیرم تو افق محو شم :))",
    "*******(!!!)علامت اختصاصی abas_m223\nدیروز تو گوگل زدم \"یکی از فانتزیای معکوسم اینه\" دیدم 8 صفحه فقط از فیسبوک نتیجه داد و این بچه زرنگا اونجاهایی که نوشته بودم عباس رو جاش اسم خودشونو نوشتن!!!من موندم جنیفر لوپز به من زنگ زده اینا خودشونو چرا می ندازن وسط!!!هیچی دیگ کلی حالم گرفته شد و بیخیال فانتزی معکوس نوشتن شدم و از همینجا از دنیای فانتزی معکوس نویسی خدافظی میکنم!!!ما که رفتیم دنبال سوژه جدید,محو همتون هستم,افق همتون دودی باد...",
    "یکی از فانتزیام اینه با یه دختر خوب و خوشگل و تحصیل کرده دوس بشم\nبعد عاشقش بشم اونم عاشقم بشه بعد باهاش ازدواج کنم صاحب\nچند تا فرزند بشم منم برم سرکار یه لقمه نون حلال واسه زن و بچم در بیارم......\nهمین.....\nیه همچین آدم خانواده دوستی هستم من\nبـــــــعلـــه!!!!",
    "دیروز خواستم واسه خودم آخر یکی از فانتزیهام برم تو افق محو شم دیدم اووووووووووووووو چه صفی!!!!!!!!!! بعد  کلی انتظار یارو اومد گفت خانوم دیگه جا نداریم برو فردا بیا! تازه چون دختری باید رضایت نامه کتبی پدر یا شوهرتو بیاری واسه محو شدن!!!!!!!  آخه محو شدنم این همه شرط و شروط داره؟؟؟؟؟ مسئولین رسیدگی کنن لطفا",
    "یکی از فانتزیام اینه که مامانم داره سیب زمینی سرخ میکنه،\nبعد من یواشکی میام تو آشپزخونه یهو در حالی که کفگیر دستشه\nبر میگرده سمت من، منم کرک و پرم میریزه\nبعد یهو لبخند بهم میزنه و میگه:\n“بیا سیب زمینی سرخ کرده واسه تو درستکردم عزیزم،\nبیا نیازی نیست بترسی همه ش واسه تو”\nاصن دیگه اشک شوق تو چشمام جمع شده :|",
    "یکی از فانتزیام اینه برم شهربازی با رفقا سوار ترن بشیم بعد وقتی بغل دستیم داره باهام صحبت می کنه یهوووو برم تو خلصه ( از الکی ) بعد یهوووو از خلصه بیام بیرون شروع کنم به جیغ و داد که از ترن پیاده شین این ترن سقوط می کنه\nبعد همه اینجوری (O_o) نگام کنن و هیچ کس پیاده نشه\nمنم همچنان که دارم جیغو داد می کنمو انتظامات دستامو گرفتن که بیرونم کنن تو لحظه اخر یه چیزی بندازم لا چرخ دندها ترن بره بالا سقوط کنه تا دیگه اینجوری (O_o) نگام نکنن کصافطا....\nبعدشم همینطور که همه دارن با فک اویزون نگام می کنن رومو از صحنه برگردونمو همینطور که پس زمینم ترنه که داره به اینور و اون ور شوت میشه به سمت چرخ و فلک که از قضا حالا دیگه اون صف چند کیلومتریش پراکنده شده برمو با خیال راحت سوار شم.\nحالا اون بالا شاید یه سر به افقم زده\nبعلـــــــــــــــــــــــــه دی:",
    "یکی از فانتزیام اینه که بین این یازده نفر دهه هشتادی و سه نفر دهه نودیمون یکیشون گودزیلا باشه لامصبا اینقده بچه های ساکت و خوبین که آدم روانی میشه از دستشون الانم از افسردگی تو تیمارستانم دارم براتون پست میزارم \nآخه اینا بچن فامیلای ما دارن؟؟؟؟؟؟",
    "یکی از فانتزیام اینه که\nافق دور دست از اونایی که  تو فانتزایشون  دوست دارن محو بشن و برن به طرف افق بگیرم بببینم کجا میخوان برن.\nهههههههههههههه!!\nچه حالی و داد.",
    "یکی از فانتزی های بنده اینه که وختی ماشینو تو کوچه پارک کردم و اومدم خونه.مامانم نگه: امید درای ماشینو قفل کردی!!!!!!!!!!!\nآخه مامان دلواپس من دارم؟!\nفدای مهربونیاش",
    "یکی از فانتزیام اینه که مدیر سایت جکامو تایید کنه،بعد من از خوشحالی ذوق مرگ شم،بعد جنازمو ببرن سمت بهشت زهرا‏(چیه حتمن توقع داشتین جنازمو ببرن سمت افق‏)نه برادر من مگه افق قبرستونه هرکی میمیره جنازشو ببرن اونجا!‏",
    "یکی از فانتزیام اینه که با امیر و مانی (sh2nak) و عباس و ...\nبریم تو افق گل کوچیک بازی کنیم !!!",
    "یکی از فانتزیام اینه که بیام4JOKمطلب بزارم...\nبعدش مدیران محترم تایید نکن...\nدپرس بشم برم آهنگ مجید خراطها گوش بدم...\nآغا یه فازی میده....",
    "یکی از فانتزیام اینه که چن سال بعد تو اوج دوران فانتزیم فانتزی رو ببوسمو بزارم کنار تا عرصه رو واس جوونا باز کنم!!!بعد بشینم فانتزیایی که مردم میگن رو نقد و بررسی کنم!!اونا هم به من لقب استاد فانتزی رو بدن!\nشایدم رفتم افق محو شم!",
    "یکی از فانتزیام اینه که\nبرم امریکا تو جلسه معرفی شرکت کنم .\nهمین وسط ها ی جلسه گوشی Glx ام زنگ بزنه\nمنم بگم sorry و به راحتی گوشی رو از جیبم در بیارم و در حالی که بقیه\nدارن به من میخندند یهو گوشی یکی شون زنگ بزنه ولی هر کاری کنه\n... گوشی جدید apple اش از جیبش در نیاد . منم یه پوزخند بزنم و\nدر حالی که بقیه دارن به با تعجب به من نگاه میکنند و میگند wait , wait !!!\nتو افق ناپدید شمSee More",
    "یکی از فانتزیام اینه که خواننده نشم ! \nاین روزا خواننده نشدن خیلی سخته !",
    "کلاس سوم دبستان که بودم یکی از فانتزیام این بود یه روز یه باند مسلح و اراذل اوباش حمله کنن به مدرسه و تموم بچه ها رو از دم تیربارون کنن و من یه تنه خانوم معلمو از بین راهروهایی که با خون بچه ها قرمز شده ردش کنم و با اعضای باند اراذل اوباش درگیر بشم و همشونو بدون صلاح سرد و گرم,بکشم و باصورت و دست و پای زخمیم خانوم معلمو از توی مدرسه ای که پر از جنازه ی بچه هاست و روی دیواراش خون پاشیده نجات بدم. تا اینکه وقتی لنگون لنگون میرسم به دم در مدرسه یه تیر بخوره وسط پیشونیم و به خانوم معلمم یه نیش خند تلخ بزنم و بگم فرار کن فرااااااااار...\nراستی اون قدیما افق و محو شدن و کلا این قرتی بازیا نبوده.\nبعــــــله",
    "عاقا من با شما کار ندارم هرکی میخواد بره توو افق محو بشه بره اما من میخوام توو سوراخ لایه اوزون گیر کنم این نور بدا هستنا ازون بیاد منو نابود کنه یکی از فانتزیامم اینه اونجا گیر کردم این فضاییا میان رد بشن واسش دست تکون بدم .....\nخب عاقا اینم یجورشه دیگه....\nمگه من دل ندارم ؟ مگه من فانتزی ندارم؟ \nبکوبید لایکو که من برم گیر کنم اونجا راحت بشم:-)",
    "یکی از فانتزیای مامانم اینه که با بابام وقتی دزدکی رفته سره قابلمه و اولین لقمه نون رو بادست میبره سمت دهنش، چشم تو چشم بشن بعد یه سری به نشانه افسوس تکون بده و بره تو افق محو شه!!",
    "یکی از فانتزیام اینه که بیش ترین لایک رو داشته باشم\nنذارین عقده ای شم،عقده ای شم مریض میشم،مریض بشم میمیرم\nپس ندارین عقده ای شم که میمیرم حالا بزن لایک رو",
    "یکی از فانتزیام اینه که در تولید فیلم و سریال قشنگ توانا شیم بعد خود کفا ...\nنه خود کفا بعد توانا ......\nفک کن قشنگ!!!\nمثلا بتونیم فرار از زندان 2 رو بدیم بسازن !!!!!!\nدیگه نیازی به سانسور و زیر نویس نباشه !!!\nوالــــا به خدا !!!",
    "یکی از فانتزیام اینه ک یه مخاطب خاص داشته باشم بعد با یکی دیگه ببینمش !! برم رو بروش بعد با چاقو رگم رو بزنم ، بمیرم  !\nبعدش جنازم رو برنن تو افق محو شم!!",
    "یکی از فانتزیام اینه که وقتی از مامانم میپرسم: سر و وضعم چطوره؟؟؟\nواسه یه بارم که شده نگه: عالیه!!!! خو مادر من لاقل یه نیگا قبلش بنداز بعدش تعریف کن!!!!\nمامانه مهربونمه داریم ما!!! بکوب لایکو به افتخار تموم مامانای گل!",
    "یکی از فانتزی های دانشگاهیم اینه که با بچه ها یه برنامه بزاریم نمره ها که اومد بریم تو افق محو بشیم !!!",
    "یکی از فانتزیام اینه که متاهل بشم.حسرت دوره مجردیمو بخورم...\nههههی",
    "********(!!!)علامت اختصاصی abas_m223)\nیکی از فانتزیای معکوسم اینه که بعد از 20 سال از اسپانیا برگردم طوری که زبون مادریمو دست و پا شکسته حرف بزنم (لامصب آخره کلاسه) بعد همه هی ازم بپرسن آقا عباس چی شد که بعد 20سال برگشتی ؟ منم بگم همه جمعه شب واسه شام بیاین خونمون میخوام دلیل برگشتمو بگم بعدش جمعه شب سر شام یهو بلند شم و بگم متاسفانه من چند وقت دیگه بیشتر زنده نیستم زیاد فرصت ندارم اومدم روزای آخرمو کنارتون باشم بعدش جواب آزمایشامو پرت کنم بیوفته رو خورشت قرمه سبزی و برم تو حیاط به افق خیره بشم و قلیون بکشم....\nدوستان پرسیدن چرا این دفعه نمردی آقا عباس؟\nبعله سوال جالبیه,چشم قلیونم رو کشیدم حتما می میرم,حیفه  آخه دوسیب هنوز تنباکوش نسوخته!!!هههههی روزگار عجب آدم نازنینی رو از دست دادید!!!",
    "یکی از فانتزیام اینه روز آخر ترم که نشستـم سر کلاس\nاستاد موقعی که داره حضور غیاب میکنه\nاسمِ منو بخونه بعد با صدای پر از درد و خسته بگم: “حاضر”\nبعد استاد بگه آقا شما 10 جلسه غیبت داشتی\nحذفی این درس و ایشاا… ترم بعد،\nبعد بلند شم و استاد و نگاه کنم همینجوری که کلاس رفته تو سکوت\nآروم آروم برم سمت استاد …\nبعد که رسیدم جلوی استاد بگم:\nببین! منو از حذف کردن میترسونی ؟\nبعد محکم بکوبم رو میز داد بزنم دِ لعنتی حرف بزن…\nمنو از حذف کردن میترسونی ؟\nبعد بچه ها میان جدام کنن منو از استاد دور کنن\nهمینجوری که دارم از کلاس میرم بیرون داد میزنم :\nبرو از خدا بترس …\nمن چیزی واسه از دست دادن ندارم …\nمن زندگیم و باختم لعنتی …\nبعد همینطوری که همه کپ کردن یه کلّه محکم میکوبم به در\nبعدش در خورد میشه بعد من خـــونی و مـــالـی از کلاس میرم بیرون\nبعد اصغر فرهادی میگه کــــات … آفرین پسر آفرین\nبعد میـــاد جلو صورتم و میبوسه من میگم مخلصیم عمو اصغر…\nکاری بود که بر میومد دیگه همه تشویق ســـوت اصن یه حــالی :)))",
    "یکی از فانتزیام اینه که توی کوهستان ویلا داشته باشم،\nیه حموم داشته باشه که سقفش از شیشه باشه،\nتازه برف پاک کن هم داشته باشه !\nمنم وقتی برف میاد برم زیر دوش دراز بکشم !\nبعد چندتا قورباغه ، از این سبزا ، از اون بالا منو نیگا کنن !",
    "یکی از فانتزیام اینه که چنتا آدم گردن کلفت اجیر کنم نزدیک افق\nتا هرکی خواست اون اطراف محو بشه بزنن دهنشو … !\nانگار محو شدن تو افق بچه بازیه ؛ زرت و زورت میرن افق محو میشن !!\nوالااااااااااااااااااااااااااااااااااااا",
    "یکی از فانتزیام اینه که قبل از این که معلم بخواد منو از کلاسش پرت کنه بیرون یه پس گردنی بش بزنم و سریعا تو افق محو بشم!!!!!!!",
    "یکی از فانتزیام اینه که وقتی دارم با داداشم پفک میخورم آخرین پفک به من برسه!!!!!! لا مصب هر چقدرم برنامه میریزم بازم نمیشه که نمیشه!!",
    "یکی از فانتزیام اینه ک دکتر شم بعد از اتاق عمل بیام بیرون کلاهم و از سرم بردارم بگم متاسفم ما هر کاری ک تونستیم کردیم...\nحس قاتل بودن ب ادم دست میده نه؟",
    "یکی از فانتزیای مامانم اینه که بیاد تو اتاقم ببینه همه چی مرتبه …",
    "یکی از فانتزیام اینه که صبح زود بیدار شم. بعد همینطور که اعضای خونواده از زود بیدار شدن من تعجب کردن خودم و بدون اینکه کسی بهم بگه برم سر درسم. اونوقت همه دیوانه بشن و برن یه دودی، گرد و غباری، افقی چیزی پیدا کنن توش محو شن!!!",
    "یکی از فانتزیام اینه که یکی بخواد به یکی دیگه شلیک کنه بعد من داد بزنم نـــــــــــــــــــــه و خودمو بندازم جلوی گلوله ، بعد خون بپاشه از قلبم بیرون و مردم دورم جمع بشن با گریه بهم افتخار کنن ؛ از اون طرف کارگردان داد بزنه کات اقا کات بازم خراب کردین اه",
    "من الان موندم تو چه فصلی هستیم؟ شما میدونید؟ زمستون؟ آره دیگه حتما توی زمستونیم\nولی من نمی دونم چرا زیاد اثراتی از زمستون تو شهر ما نیس...واقعا میگما\nهوا کاملا بهاری و دل انگیزه در حدی که احساس میکنم الانه که سال نو بشه\nتازه یکی از فانتزیام شده این که این درخت نارنج توی حیاطمون یهوویی جَو گیر بشه فکر کنه بهاره، شکوفه بزنه",
    "یکی از فانتزیام اینه که یه شب بارونی ببینم دارن یه دختره رو اذیت میکنن منم برسم بهشونو دخل تک تکشونو بیارم !\nبعد دختره رو از رو زمین بلند کنم و کتمو دربیارم بدم تنش کنه … بعد سرشو بیاره بالا تو چشام نگاه کنه وبگه میشه اسمتو بدونم ؟ بعد من از توی کتم یه سیگار دربیارم روشن کنم ، بعد یه پوک عمیق بگیرمو یه لبخند ملیح بزنمو دودشو بزنم تو صورتش ، بعد دود که رفت کنار من غیب شده باشم و اونم یهو بیفته رو زمینو سرشو بیاره رو به آسمونو از تهدل داد بزنه خـــــــــــــــــدااااااااااااا…",
    "یکی از فانتزیام اینه که بچه هام یه دو قلوی پسر و دختر بشن ! بعد اسم دوتاشونو بذارم “رها” … بعد وقتی که دعواشون میشه بزنن تو سر و کله ی هم ، منم داد بزنم بگم : رها ، رهارو رها کن !",
    "یکی از فانتزیای عاشقونم اینه که یه روز صب که بیدار شدم ببینم 3تا اس داده !!!من قانعم بیشتر نمیخام!!زنگم نزده باشه چون این حتی تو فانتزیم هم نمیگنجه!!!\nاونوخت خودم با دستای خودم ،خودمو محو میکنم...",
    "یکی از فانتزیام اینه که وقتی از عشقم ناراحتم وخیلی دلم شکسته ،ومیگم اصلا دیگه بهت فکر نمیکنم!آره انگار اصلا دیگه مث قبل عاشقت نیستم!\nدو ثانیه بعد دوباره اشک تو چشمم  حلقه نزنه!!!وواقعا دیگه بهش نکنم...\nیکی منومحو کنه خسته شدم!!!",
    "گفتم غم تو دارم\nگفتا غمت سرآید\nگفتم که ماه من شو\nگفتا اگر برآید\nگفتم فکو فامیله داریم؟\nدر این لحظه دیگه چیزی نگفت و پشت به من به سمت افق رفتو محو شد...\nاین یکی از فانتزیای ادبی بنده بود",
    "یکی از فانتزیام اینه با مخاطب خیلی خاصم که تو دنیا لنگه نداره (اینقدر دوسش دارم ینی) باهم سوار موتور شیم بریم اون دوردورا تو افق محو شیم همونجا پیادش کنم و بیام دیگه از دستش راحت شم اه اه اه اه\nچیه همش که نباید آخرش خنده داشته باشه\nاعصاب مصاب نداریم",
    "یکی از فانتزیام اینه که پولدار بشم بعد از اینکه با زنم دعوام شد برم پیش رفیقام و مشت بزنم تو دیوارو بگم : حاضرم همه ی ثروتمو بدم ولی آسایش داشته باشم!!!\nچون خیلی از این حس خوشم میاد تو دود هم محو نمی شم",
    "یکی از فانتزیام اینه که :\nبا یه موتور ناز برم دنبال مخاطب خاص (با موتور، اخه بلد نیستم. نخندین خوب مگه شما همه چی بلدین ... والا )\nبیاد بپره بالا بریم تو یه جاده که درختاش از بالا بهم رسیدن و اخر جاده هم که میدونید حالت مه و .... یه جای دنج....\nولی رسیدم نزدیک اخرش راهم رو کج میکنم اخه همه بچه های 4جوک اونجا کمین کردن . والا تو اون دود و مه که چشم چشم نمیبینه هر جا رو نگاه میکنی یکی و میبینی که اشناست",
    "*********(!!!)علامت اختصاصی abas_m223)\nیکی از فانتزیای معکوسم اینه که یه شب که دارم با دوستم از دانشگاه بر می گردم یکی از دخترای کوچمون رو ببینم که 3تا پسر مزاحمش شدن و دارن اذیتش می کنن....خلاصه منم  جلوی دختره جو بگیره کیفم رو پرت کنم زمین آستینامو عینهو فیلما بزنم بالا و داد بزنم:آهای خوشگل پسرااا زورتون به اون ضعیفه رسیده؟؟اگه مردید بیاید پیش من ببینم حرفتون چیه؟؟؟\nاونام بیان 3تایی بزنن صدای سگ بدم و جنازم رو ببرن سمت افق تا من باشم فردین بازی درنیارم,آخه منو چه به این چیز خوریا آخه؟؟؟\nخب سوال پرسیدن چرا دوستت نیومد کمکمت؟ \nبعله سوال کاملا به جا و جالبیه, خب دوستم رفته بود دود بیاره تو افق محو بشیم که دیر رسید منو مثل بقیه فانتزیام کشتن!!!\nبازم سوال پرسیدن دختر همسایتون چی شد عباس آقا؟\nسوال  کاملا جالبیه,هیچی دیگ دختر همسایمون نبود ما اشتباه دیده بودیم, الکی الکی مردم منو از دست دادین,10 نفره باید ادامه بدین بازی رو!!!",
    "یکی از فانتزیام اینه :\n.\n.\n..\nکه برم توی افق وایسم ،\nهر کی اومد توی افق محو بشه ، با انگشت بکنم توی چشمش !\nکه دیگه از این قرتی بازی ها به سرش نزنه !   :D",
    "یکی از فانتزیام اینکه همینکه اذان شد سریع یواشکی نمازمو بخونم بعد بعده چند ساعت وقتی مامانم با عصبانیت گفت پاشو نمازتو بخون سرمو بگیرم بالا بگم من خیلی وقته که خووووندم.خلییییییییی حال میده",
    "یکی از فانتزیام اینه :\nززااررت بزنم تو صورت یکی بگم نخواب …\nبخوابی میمیری ؛ تو باید زنده بمونـــی!",
    "یکی از فانتزیام اینه که مخاطب خا صم تو کما باشه بعد من از پشت او شیشه بزرگه که روش نوشته مراقبت های ویژه با چشمانی لبریز از اشک زل بزنم بش بعد در عین ناباوری اون یکی از انگشتاشو تکون بده،بعد من فریاد بزنم دکتر دکتر .....بعد وقتی دکتر مخاطب خاصمو معاینه کرد بگه:تو درگیر توهمی  کمتر فیلم ایرانی نگاه کن؛بعد من یه گوشه بشینم تا خبر مرگشو برام بیار وبعد دوتایی در افق محو بشیم.",
    "یکی از فانتزیام اینه که...\n.\n.\nتو دانشگاه یکی از اساتید تهدیدم کنه ک بهت صفر میدم...\nبعد منم در حضور همه برم جلوش سرمو بکوبم ب دیوار بگم...\nمنو از نمره میترسونی من زندگیمو باختم استاد...\nبرو از خدا بترس.... :|",
    "یکی از فانتزیام اینه که وختی تو حمومم و اعضای محترم خونواده هی شیر آبو بازو بسته می کنن...\nانقدر سرعت عمل داشته باشم که بتونم عکس العمل به موقع نشون بدمو آبو گرم نگه دارم و در آخر داستان تو بخار حموم محو بشم !!! \nپیشرفت خوبی هم داشتم فقط وختی سرو صورتم پر کف و شامپوه شیر آبو پیدا نمی کنم ...",
    "یکی از فانتزیام اینه که صبح زود بیدار شم درس بخونم",
    "یکی از فانتزیام اینه که بجای مونالیزا عکس منو اونم در حالتی که لبخند ژکوند رو لبامه بذارن  رو ماه بعد عکس من و ماه تو افق ناپدید بشه :))",
    "یکی از فانتزیام اینه مدیر 4جوک بشم بعد ادمین هی مطلب بذاره من تایید نکنم\nبعد قهر کنه بره تو غروب آفتاب محو بشه\n:دی",
    "یکی از فانتزیام اینه که تصادف کنم (خودتون میدونید با یه خانم ترجیحا دکتر) بعد اون پیادهشه منو ببره مطب شخصی خودش و معاینم کنه، بگه دستت شکسته بعد برای اینکه دل منو بدست بیاره خودش معالجم کنه\nبعد بشه رفیق فابریک من ووجدانش درد بگیره و همیشه واسم پول خرج کنه\nخیلی حال میده لامصب تازه از محو شدن تو غروبم خیلی بهتره",
    "یکی از فانتزیام اینه که وسط یه سخنرانی مهم کلمه نستالژیو به کار ببرم. آخه خیلی باکلاس تلفظ میشه!",
    "یکی از فانتزیم اینه چند سال دیگه تو اوجِ فانتزی گفتن فانتزی رو ببوسم بذارم کنارعرصه رو واسه جوونترا باز بذارم برم یه گوشه بشینم فقط فانتزیها رو نقد و بررسی کنم نقاط ضعف و قوتشون رو بهشون گوش زد کنم........طرفدارها هم لقب پدر فانتزی رو بهم بدن بعد بیان بغلم کننو بندازنم بالاهمین که انداختن بالابمب دودزا بزنم تو دود محو بشم..",
    "یکی از فانتزیام اینه که یه روز از خواب بلند بشم برم تو 4جوک ببینم  همه پست گذاشتن و ازم بخاطر مطالب قشنگم تشکر کردن و تمام پستاشونم 40000 تا لایک خورده :))\nهمونجا یه لبخند ژکوند بزنم و بزنم سر شونه مدیر سایت بگم من الان تو اوجم و دیگه باید از دنیای 4جوک خدافظی کنم :))\nاونم بگه نه سید نرو آخه....\nبگم آخه چی؟؟؟؟؟ لطفا اصرار نکن:))\nبعد از اونجایی که داخل اینترنت افق نداریم من میرم تو سایتها محو میشم :))\nفقط میدونید مسئله مبهمش کجاس؟ نمیدونم صبح علی الطلوع مدیر سایت تو خونه ما چیکار میکنه؟ :))",
    "یکی از فانتزیام اینه که مامانم داره سیب زمینی سرخ میکنه، بعد من یواشکی میام تو آشپزخونه یهو در حالی که کفگیر دستشه بر میگرده سمت من، منم کرک و پرم میریزه بعد یهو لبخند بهم میزنه و میگه:\"بیا سیب زمینی سرخ کرده واسه تو درستکردم پسرم، بیا نیازی نیست بترسی همه ش واسه تو\"\n \nاصن دیگه اشک شوق تو چشمام جمع شده",
    "یکی از فانتزیام اینه ک پستم بعد از نیم ساعت تایید بشه !!!!\nخیلی آدم خیال پردازی هستم!!!",
    "یکی از فانتزیام اینه که با معلممون تصادف کنم و دکترا بگن یه ضایعه تو کمرم ایجاد شده و بعده یه سال فلج میشم!!! و کل سالو درس نخونم و کلاسشو به گند بکشم  و آخر سال تو درسش 20 بشم!!! بعد مشخص بشه که اشتباه شده و من سالمم و تو افق ناپدید بشم!!!!!!!!!!!!!!!!!!!",
    "یکی از فانتزیام میدونید چیه؟ :((\nاینه که خودم برم اونور افق واسم تا طرف از تو فانتزیش رد بشه بیاد اینطرف بزنم با آسفالت کف کوچه که اونور افقه یکیش کنم :((\nکلا یه آدم بی اعصابیم :((\nحالا جرات داری تو فانتزیت بیا اونور افق تا ببینی با کی طرفی :((\nوالا با این نوناشون ....",
    "یکی از فانتزیام اینه که برم مادرید یقه ی سرخیو راموس رو بگیرمو بگم. آقای پنگوئن... اون توپه بودا تو پنالتی جلو بایرن مونیخ زدی تو دب اکبر. خورد تو شیشه خونه ما... منم اعصاب ندارم یا پولشو میدی یا یه جور میزنمت دیواری شی المثنی هم برات صادر نشه. زیرتم مینویسم 5 هزار دلار...",
    "یکی از فانتزیام(فانتضیام!!) اینه ک از یه ساختمون بلند یه تفنگ (مثلا کلاشینگ کوفت) بعد من بردارمش و  همه دورم جم شن از من تقاضای کمک کنن من (گلن کلن ) تفنگ رو بکشم برم تو ساختمون . ساختمون تحت محاصره سارق هاست..\nبعد تک تک اونا بکشم . برسم به  رییسشون دقیقا دقیقا همون لحظه مامانم منو از خواب بیدار کنه ... \nوای ینی آرزوم براورده میشه؟؟!!\nنکنه فک کردین من دیوونه شدم؟؟!!نکنه دیوونه شدم.....",
    "یکی از فانتزیام اینه که درس تنظیم خانوادمو با ۹ بیفتم \nتا خانوادم باورشون بشه که من تو خط این خاک بر سر بازی ها نیستم",
    "یکی از فانتزی های خونوادگیم اینه که شب خیلی دیر وقت تلفن بی سیم رو بردارم آروم به مامانم نزدیک بشم بعد یه هو دکمه خاموش رو بزنم و گوشی رو بذارم در گوش مامانم بگم  بیا شماره آبجی رو گرفتم الان بوق می زنه باهاش حرف بزن...\n...وای چرا من اینطوری شدم ...\nمن قبل از لو رفتن سر کاری :)))\nمن بعد از لو رفتن سر کاری :)))\nمامانم قبل از فهمیدن سر کاری  :O\nمامانم بعد از فهمیدن سر کاری   :(",
    "یکی از فانتزیام اینه که بدون خوف و ترس برم دس به اب (گلاب به روت)!!واااااااااااااالاااااااااااااه\nدیروز رفتم اضطراری در حال تفکر به نخبه بودن خودم و ... که یهو یکی از بغل داد زد اه اه الودگی صوتی در این حد، خفه شدم( قابل توجه: من نمیدونم گوش چه ربطی به حلق و بینی داره یعنی فقط تصویری رد نشد؟؟؟؟؟؟؟؟؟!) \nبه سرعت نور چسبیدم به سقفا ...اشکم دراومده بود.من نمیدونم مشکل از دیواره از همسایس یا از منه!! هیچی از دیروز داداش کوچیکرو خر میکنم به هوای دختر همسایه میفرسم زنگ بغلی رو بزنه سرشو گرم کنه تا من دو دیقه بدو بدو برم دس به اب!\nهمچین حجب و حیایی دارم منا!!!! بلاگرفته موش نخوره منو:)))))))))))\nخلاصه هواستونو خوب جمع کنید زمونه بدی شده. نچ نچ نچ",
    "یکی از فانتزیام اینه دارم تو خیابون راه میرم ... یه موتوری بیاد کیفمو بزنه... منم جیغ و دادکنم دزد...دزد... بعدش یه پسره از دور نزدیک بشه... از نگاش بخونم بگه رو من حساب کن ... منم یه دل نه صدل عاشقش شم... بعدش بگه واسه خودتون این کارو نکردم آخه از منم دزدی کردن... گفتم کیف تو رو هم بگیرم خوشحال شی...!!!!",
    "یکی از فانتزیام اینه که برای چند سال برم خارج و روی وسایل خونه‌ام پارچه سفید بکشم....\n وقتی برگشتم بتــکونمشون و خـــاک باشه منم سریع تو گردو غبار محو بشم!!",
    "شما هم ساعت برناردُ یادتون میاد؟؟؟ همونی که وقتی کوکش درمی آورد زمان جلو نمیرفت\nاز همون موقع تا الان یکی از فانتزیام این بوده که یدونه از اون ساعتا داشته باشم\nمخصوصا سر امتحانا خیلی کاربردیه لامصب\n\nخخخخخخخخخخ",
    "*************(علامت اختصاصی abas_m223)\nیکی از فانتزیام اینه که تو ماشینم باشم ببینم پسره با دوست دخترش وایستاده کنار خیابون ... یهو کرم درونم زنده بشه کنار پاشون ترمز بزنم ...رو به دختره داد بزنم ... دیگه به من زنگ نزنیا...این بود اون دوست دارم هایی که بهم میگفتی؟برو گمشو با این با این سلیقه تخیلیت....\nبعد گازشو بگیرم و برم ....(آره مریضم)\nبعد همینجور که با لذت دارم میرم  یهو ترمز ماشینم ببره و مجبور به لایی کشیدن بشم یهو یه کامیون از روبرو بیاد  من از ماشین بپرم بیرونو  پرایدم بخوره به کامیونه و کامیونش خورد خاکشیر شه,لامصب پرایده آ! بعد همینجور که رو زمین افتادم یه نیسان گوجه ای رنگ از روبرو بیاد سمتم که منو له کنه منم هی دکمه ناپدید شدن در افق رو  مثل بقیه بزنم اما کار نکنه نیسانه بیاد لهم کنه بمیرم و درس عبرتی شم واسه بقیه که دو کفتر عاشق رو ازهم جدا نکنن .\nلامصب هر کاری می کنم آخر فانتزیام قهرمانانه زنده بمونم نمیشه!\nدکمه افق کصافط",
    "یکی از فانتزیام اینه که تو المپیک با ناداوری حذف شم.اون موقع هر چی فن و تکنیک که یاد گرفتم و نگرفتم رو داور مسابقه اجرا کنم بعدش بشینم وسط زمین مسابقه اجازه مسابقه های بعدی رو ندم!!! ای حال میده",
    "عاغا یکی از فانتزیام اینه که برم تو یه عروسی\nموقعی که عروس می خوادبعله بگه یهو از وسط جمعیت داد برنم: نــــــــــــــــه باهاش ازدواج نکن. من هنوز دوستت دارمممم....بعد فامیلای دوماد جنازمو ببرن سمت افق :)))))",
    "یکی از فانتزیام اینکه یه روز ببینم دارن یه دختررو اذیت می کنن من برم نجاتش بدم همه رو لت پار کنم بعد کتمو بدم بپوشه بعد بلند شه تو چشمام نگاه کنه بگه:اسمت چیه؟ منم یه نخ سیگار از تو کتم در بیارمو بکشم بعد بگم :اه بعد بزنم تو صورتش وقتی برگشت ببینه من نیستم دستاشو ببره بالا بلند داد بزنه:خدا...\nمن:)\nدختره:(\nفانتزیام:)\nسازمان حمایت از عقب افتادگان:/",
    "یکی از فانتزیام اینه که تو ماشین پورشه ام نشسته باشم و واسه خودم صدای موزیک بالا گوشیمم هی زنگ بخوره و جواب ندم و تو خیابون همه نگاشون جذب ماشینم باشه تا این که میزنم کنار و پیاده میشم همه از حسودی چپ چپ نگام میکنن و لی من برام مهم نیست...",
    "یکی از فانتزیام اینه که فوتبالیست تیم ملی بشم .فینال جام جهانی در ضربات پنالتی آخرین پنالتی زن من باشم و با تمام وجود ضربمو بزنم اوج آسمون  دستامو بذارم رو سرم و بگم آه.....ای حال میده.....تاریخ ساز میشم",
    "آخی...\nیکی از فانتزیای مامانم اینه که بیاد تو اتاقمو ببینه مرتبه D:",
    "یکی از فانتزیام اینه دکتر بشم ...\nبعد سر عمل جراحی وقتی به دستیارم ...\nهی میگم پنس ، چاقو ، تیغ و اینا ...\nی دفعه وسطش بگم مااااچ ... ببینم چیکار میکنه ... :)))",
    "یکی از فانتزیام اینه که دکتر بشم بعد تو فامیل هر دهه هشتادیی که اذیت کرد منو بهشون نشون بدن بگن اگه بازم اذیت کنی میدم خانوم دکتر امپولت بزنه ها.....",
    "مهـــم نیـــس اصلاً مهـــم نیس\n\" یکی از فانتزیام اینه که مامانم استاد دانشگاه باشه بابامم یه شرکت داشته همه هم تو یه نگا عاشقم بشن \"\nمــن نمیــدونم منــظور ٍ دوستــمون چی بوده ولـــی یه تلنــگر ٍ کوچیـــک بود واقـــعاً من 1دونه داداش بیــشتر ندارم که بخـــوام جونشــو بیارم وســط...\nولـــی مــن تا الان هـــرچی پســت گذاشتــم خدا شاهــد ٍ واســه لبخــند و شــادی ٍ شمــا بوده... و هیــچ وخ نخـــواستم بگـــم که آره مــامــانم فلان شغــل ُ داره بــابــام فلان شــرکتُ داره همه واســم تب می کنـــن!\nایـــنا واقعیــتای ٍ زندگیـــم بوده که مــن با طنـــز گذاشتـــم اینجـــا!\nهیچ وخ فک نمی کــردم طرز ٍ تفکــر ٍ بعضیـــا اینجــوری باشه... مــامــانم خعـــلی ناراحـــت شده و مــن واقعــاً پشیــمونم که نمی دونستــم بعضــی از مخــاطبــای ٍ پســتام خــنده شو ول کنــن بچسبــن به جــزئیــات!\nشــاید حـق داریـن ولــی خدا میــدونه حتـــی 1دفــعه ام فک نکــردم اینجــوری راجــع بم فک کنیــن!\nدوست ٍ عــزیزم مــن شمــا رو نه دیــدم و نه می شنــاسم که بخــوام انقــد تز بدم... حالمــو بد گــرفتین چی فک می کـــرم چی شد...\nای بابا مــارو باش میــومدیم اینجــا یخــوده خــوش باشیــــم...\nمهـــم نیس دیگـــه بیخیـــال:)\nمـــامـــان ٍ گلم بخــدا شــرمندتـــم ببخشیـــد... ببخشیــــد...",
    "یکی از فانتزیام این شده که وقتی آخر ماه میشه بی دغدغه قسط و کرایه خونه جور شده باشه و شب راحت بخوابم",
    "یکی از فانتزیام اینه که با مخاطب خاصم تو خیابون راه برم بعد یه پسره بیاد تیکه بندازه منم عین این فیلما وایسم یواش برگردم و بگم: \"هی پسر..... چیزی گفتی؟\" \nپسره هم با پررویی بگه آره \nبعد باهم گلاویز بشیم.... خیلی سنگین همدیگه رو بزنیم... مخاطب خاصم هی جیغ و داد و گریه. ملت دورمون اصن خیلی خفن\nبعد که پسررو زدم با لباس خاکی برمیگردم، یه لبخند نرم میزنم و میرم سمت مخاطبم. نزدیکش که میشم صدای گلوله میاد و من میوفتم رو زانوهام.... نگو پسره اسلحه داشته و با سر و صورت خونی نفسای آخرو میزنه و میمیره...\nمخاطب خاصمم منو بغل میکنه و فریاد زنان میگه:\"نــــــــــــــــــــــه\"\nمنم میگم:\"دیدار به قیامت عزیزم\" و میوفتم و جان به جان آفرین تسلیم میکنم....\nخداییش حقمو خوردن من لایق اسکارم، اصغر خدا ازت نگذره(اصغر فرهادی رو میگم!)",
    "مادرم میگه علی یکی از فانتزیام اینه تو تصادف بکنی بری تو کما بعد من بیام پشت در اونجا واست قران بخونم بعد تو یدفعه خوب شی بگی مامان بریم خوب شدم \nمادر من خواهشا تو دیگه فانتزیاتو واسه من نگو که از خوشحالی ذوق مرگ میشم بعد کمم فیلم ایرانی ببین والا",
    "یکی از فانتزیام اینه یه روز که دارم تو خیابون قدم میزنم ببینم یه دختر درحال رد شدن از خیابونه و از اونطرف هم یه کامیون با سرعت داره میاد سمتش بعد من بپرم دختره رو از جلوی کامیون نجات بدم و به راه خودم ادامه بدمو برم به سمت غروب آفتاب و کم کم گم بشم و دختره از شدت علاقه ای که به من پیدا کرده بمیره",
    "یکی از فانتزیام اینکه دوستم با کلی ذوق و شوق و اعتماد بنفس بیاد بهم بگه من دیشب جدید ترین آهنگ آقای بوق رو دانلود کردم  گوش کردی؟؟؟بعد من با تعجب  به عوان تنه بگم تازه این آهنگ گرفتی من خیلی وقته گوش کردم.بیچاره هفت رنگ میشه.من فقط این کرم رو دارم یا شمام اینطوریاین؟هههه",
    "یکی از فانتزیام اینه که یه بار وقتی پسوردمو میزنم میخوام برم تو کنترل پنلم بعد سه ثانیه خود 4 جوک بره تو کنترل پنل...\n:-/",
    "یکی از فانتزیام اینه که هم هیچکدومتون فانتزی نداشته باشین.\nخب الان میگی فانتزیم اینه که تو افق ناپدید بشم میخای بگی فیلم زیاد میبینی. بابا هالیوود بابا احساس\nخب الان میگی فانتزیم اینه که تیر بخورم بمیرم میخای بگی از مرگ نمیترسی  بابا پسر شجاع بابا پدر پسر شجاع بابا پدر پدر پسر شجاع\nخب الان میگی فانتزیم اینه که با عشقم زیر بارون باشم اونم بلند بهم بگه دوستت دارم میخای بگی لیلی مجنون دوست داری یا میخای بگی گوشام سنگینه و باید بلند بگه تا بشنوم بابا کتاب خون بابا گوش سنگین.",
    "یکی از فانتزیام اینه که بدجورعاشق یه دختری بشم یعنی از اون عشقای ناب ودرجه یک بعد یه روز به دختره بگم یه عکس ازبابات بیار ببینم اصلا من با کی طرفم؟ میتونم زوری تورا ازش بگیرم یانه؟\nبعد که عکسو دیدم یه لحظه خشکم بزنه وبگم واااااااااااای یعنی توخواهر منی؟ یعنی بابام یه زن دیگه داره وما بی خبریم؟\nبعد که اینو فهمیدم و خواهرمو  بیخیال شدم((وگور پدر عشق وعاشق))جریانو به بابام بگم اونم بگه:\nپسرم نمیخوای این پرایدو  با یه مزدا3 برات عوض کنم؟ راستی اون گوشیه که میخواستی اسمش چی بود؟گفتی لپ تاب اپل دوست داری یا سونی؟ میخوای تو تعطیلی بعد امتحانای این ترم باخواهر جدیدت یه سفر بری؟\nیعنی میشه؟؟؟؟؟؟؟؟",
    "یکی از فانتزیام اینه که مث بوووووووووق درس بخونم بعد برم دانشگاه بعد فارغ از تحصیلاتم بشم بعد برم سر کااااااااااااااارررررررررررررر. \nچه رویایی دارم من!!!!",
    "یکی از فانتزیام اینه که با عشقم بریم شمال 2تایی لب ساحل بشینیم بعد ی دختر خوشگل از جلومون رد بشه من نگاش کنم بعد عشقم بزنه تو سرم باهام قهر کنه تا صبح قربون صدقش برم:))",
    "یکی از فانتزیام اینه که مامانم استاد دانشگاه باشه بابامم یه شرکت داشته همه هم تو یه نگا عاشقم بشن",
    "یکی از فانتزیامم اينه كه: با لحن جدی و خسته به یه دکتر بگم: لطفا حاشیه نرو دکتر!! بعد بلند شم و از پنجره مطبش به افق خیره بشم و بگم: فقط بگو چند روز دیگه زنده می مونم؟؟",
    "یکی از فانتزی های من اینه که قاضی بشم بعد توی یه دادگاه،متهم ها سروصدا کنند بعد من با اون چکشه بزنم رو میز و بگم لطفا نظم دادگاه رو رعایت کنید!\nبعد ساکت نشن منم داد بزنم سربازارو صدا کنم بگم این پدرسوخته ها رو ببرین!\nبعد حکمشونو صادر کنم ، وکیلشون بلند شه بگه من اعتراض دارم جناب قاضی!\nمنم بگم اعتراض شما وارد نیست، بعد طرف قهوه ای بشه بشینه سر جاش!\nعجب حالی بده ها!",
    "یکی از فانتزیام اینه که توی بیمارستان،یه پرستار فوق العاده زیبا وجذاب از اتاق عمل سریع بیاد بیرون و داد بزنه:\nآقای دکتر؟آقای دکتر؟بیمار داره از دست میره ...\nمن درحالی که لبخندی پرمعنا بر لب دارم سرمو میندازم پایین و از توی کشو دستکشمو در میارم پرستار بلندتر و با التماس میگه:\nآقای دکتر عجله کنید ،قلبش از حرکت ایستاده ...\nمن بازهم با لبخندی معنا دار دستکشارو دستم میکنم ایندفعه همهءپرستارا ودکترا از اتاق میریزن بیرون و فریاد میزنن :\nآقای دکتر آقای دکتر بیمار داره میمیره ...\nمن که دسکشامو دستم کردم با خونسردی به چهرهءتک تکشون نگاه میکنم و میگم:\n.\n.\n.\nآقای دکتر طبقه بالا تشریف دارن ...\nبعد سطل آبو با پام هول میدم جلو و همینجور که دارم زمینو تی میکشم توی مه و غبار دور میشم ...\nخخخخخخخخخخخخخخخخ =)))))))))))))",
    "یکی از فانتزیام اینه که یه روز پشت تلفن توی جمع بگم خودمو بااولین پرواز میرسونم:)))",
    "یکی از فانتزیام اینه که یه اسلحه بگیرم دستم یه گروگان هم داشته باشم بعد یکی بخواد بیاد نجاتش بده بعدا منم بگم اگه یه قدم دیگه بیای جلو شلیک می کنم.",
    "به قول شماها یکی از فانتزیام اینه که:\nاینایی که جدیدا تو 4جوک پیدا شدن و با یه کاربری دیگه میان از خودشون تعریف میکنن و بگیرم خفه کنم\nتعدادشون کمم نیست!\nاینایی که مارو خر میکنن دمشون گرم\nولی اونایی که مارو خر فرض میکنن ازخجالتشون درمیایم ...",
    "یکی از فانتزیام اینه که تهیه کننده برنامه کودک بشم بجای این دائی و خاله ها، عمه و عمو بیارم...",
    "یکی از فانتزیام این بود که خیلی ریلکس از تو خیابون رد شم بعد یه ماشین با 100تا سرعت بیاد طرفت بعد وقتی نزدیک شد خیلی ریلکس از روش بپرم وقتی ماشین رد شد بعد به راه خودم ادامه بدم \nبعلللللللله یه همچین ادم ریلکسی هستم!!!!!!!!",
    "یکی از فانتزیام اینه که یه روز قبل از عروسیم یه تصادف خفن بکنم بر تو کما،بعدش همه گریه کنن،زاری کنن منم در تمام این مدت روحم تو بیمارستان باشه کنار افراد خانوادم بشینم و افسوس بخورم که چرا انقد اذیتشون کردم!\nبعدش یه روز یهو تمام علائم حیاتیم قطع بشه در لحظه ای که همه قطع امید کردن روحم بره دست مامان بابا مو بگیره بگه:منو ببخشید(اِکو:ببخشید...ببخشید...ببخشید...)\nبعدم رو به آسمون بگم:خداااااااااااا(اِکو:خدا...خدا...خدا...)\n(حالا همه ی اینارو به صورت ِ اِسلوموشن تصور کنید)یهو رومو برگردونم ببینم پرستارا میگن:آقای دکتر،مریض برگشت!بعد من برم بالای سر جسمم بعدشم به جسمم برمیگردم و زنده میشم!\nازون به بعدم انسان خوبی میشم و به همه محبت میکنم!\nاینا همه ناشی از کمبود محبته ها...هـــــــــــــی خدا...",
    "یکی از فانتزیامم اینه که پرستار بشم بعدش یروز که دونفر تو راهروی بیمارستان دعواشون شده برم با عصبانیت و جذبه به مقدار لازم بگم عاغا چه خبرتونه؟اینجا بیمارستانه...\nاونام به این نکته ی ظریف پی ببرن خفه خون بگیرن...اصن نمیدونم چه رازی تو این جمله هه نهفتس...",
    "یکی از فانتزیام اینه که منشی یه شرکت خـــــعــــــلی توپ بشم بعدش یه روز که دارم با تلفن غیبت میکنم یا ناخونامو سوهان میکشم یه خانومِ خوشتیپِ عصبانی بیاد تو بگه عاغای رییس هستن؟\nمنم همچین یه نگاه سر تاپایی بش بکنم بگم:نه گلم تو جلسه هستن بفرمایید کارشون تموم شه صداتون میکنم بعدش یهو خانومه قاطی کنه با یه حرکت ناگهانی بپره تو اتاق رئیس اونم یهو از جاش پاشه با تعجب به من نگاه کنه منم با یه چشم غره ی اساسی به اون خانومه به رئیس بگم:عاغای رییس من به ایشون گفتم شما جلسه دارید اما...\nبعدم با مظلومیت بهش نیگا کنم!اونم بگه:موردی نداره خانوممممممممممم شما بفرمایید سر کارتون...\nبعدش کاشف به عمل بیاد اوشون(اون خانومه)زن دوم عاغا تشریف داشتن منم با خباثت به زن اولیه خبر بدم بعدش دعوا شه چن نفر کشته شن!واااااااااااااااااااااااااااای چه حالی بده!",
    "یکی از فانتزیام اینه که به عنوان یه محقق دعوت بشم تو یه جلسه (از اینا که جلوت میکروفون هس) میکروفون و روشن کنم برای حضار دشتی بخونم!!!\nخخخخخخخ",
    "یکی از فانتزیام اینه که لباس سر تاپا مشکی بپوشم ...\nعیــــــــــــــــــــــــنک دودی هم بزنم !!\nبعد گوشیمو بگیرم جلو گوشم و تو پارک بدووووم و بگم :\nنـــــــــــــــــــــــــهـ نه نه آلان شلیــــــــــــک نکــــــــــنید \nاینجــــــــــــــــــــا کلی آدم بی گنــــــــــــــــاه هست !!",
    "یکی از فانتزیام اینه که وختی تو راهرو دارم راه میرم بخورم به یه دختره کل وسایلش بریزه زمین منم از کنارش رد بشم و بگم اووووی می کوری؟ :))\nهمش که نباید بریم براش جمع کنیم بعد عاشقش بشیم بریم بگیریمش :))",
    "اقا یکی از فانتزیام اینه که ماشین خفن دیدم با عجله سوار شم بگم چرا دیر امدی بد که رانندرو دیدم بگم اااااااااااااااااببخشید فک کردم بابامه بد پیاده شم.",
    "یکی از فانتزیام اینه که از طریق اینترنت برم تو حساب بانکیم (یا حالا حساب بابام فرقی نداره :دی) بعد از طریق پرینتر پولو برداشت کنم! :))))))",
    "یکی از فانتزی های من اینه که دلیل بعضی از اسمارو تو اینجا بدونم مثلا همین Amir21 چرا 21 آخه؟ اصلا چرا راه دور بریم!؟ همین خودم آخه چرا 30/10؟ نه واقعا چرا؟\nچه همه چرا !!!!",
    "یکی از فانتزیام اینه که یهروز به موقعییتی برسم که جنیفر لوپزو با باباش ببینم . به بابای جنیفر بگم دختر شماست؟بابای جنیفرم ملتمسانه منو نگا کنه بگه کنیز شماست",
    "یکی از فانتزیام تو مدرسه اینه که.....\nوقتی هم کلاسیم داره کاره بدی انجام میده من بگم الان به اقا میگم\nبعد بگم :آاااقاآا بعد طرف از ترس تا مرز سکته بره بعد بگم:میشه برم دستشویی؟؟؟",
    "یکی از فانتزیام اینه که چند تا از دخترای داف کلاسمون سرو وضع وظاهر منو مسخره کنن. منم از اون روز به بعد قید دانشگاهو بزنم و با هزار بدبختی به یکی از کشورهای اروپایی مهاجرت کنم.بعد اونجابرم دنبال ادامه تحصیل و درهمون دوران واسه مسابقات انتخاب ملکه زیبایی تست بدم و قبول بشم و بعد از شرکت در رقابت ها به مقام اول برسم و بایکی از هنرپیشگان مطرح هالیوود ازدواج کنم.دخترای کلاسمونم از ماهواره شاهد کل ماجرای جریان زندگی جدید من باشن و بسوزن:D",
    "یکی از فانتزیام اینه تو 4جک پست بذارم بعد از یه هفته تو گوگل همونپستو سرچ کنم برم وبلاگایی که کپی کردن مطلبو بگم دادا...این چش سفید که مطلبشو گذاشتی منما\nخخخخخ",
    "یکی از فانتزیهام اینه که تو یه جمعی دعوام بشه بایکی بعد  من اشک توچشمام حلقه بزنه وباصدای بلند داد بزنم: \nتو میدونی من کی هستم؟؟؟ اره؟ میدونی؟میدونی بابام کیه؟؟ میدونی من کی  ام لعنتی؟؟\nخعلی حال میده.",
    "یکی از فانتزیهام اینه که متاهل بشم حسرت دوره ی مجردیمو بخورم>>>",
    "یکی از فانتزیام اینه که یه بار با یکی دوست بشم و بعدها که داریم برای هم خاطره تعریف میکنیم ببینم این همون ALI 104  هست که توی 4gok  کلی جوک مینوشت و کسی نمیخوندشون",
    "یکی از فانتزیام واصلی ترین دلیلم برای عضو4جوک شدنم،اینه که اینجاپست بذارم وتوگرفتن لایک رکودبشکنم،بعداین کارگردان هابیان دنبالم واسه بازیگری توفیلمهاشون،بعدازمدتی بعنوان بهترین بازیگرکشورانتخاب بشم،بعدخبرنگارهاومجلات باهام مصاحبه بکنن وازم بپرسن ازکجاشروع کردم:منم مث این فوتبالیستها،که میگن از،زمین خاکی شروع کردن باافتخاربگم از4جوک...!توهمات روحال میکنید،اگه شرایطم جورباشه هری پاتر!هم به گردپام نمیرسه!",
    "یکی از فانتزیام اینه که یه بار مخاطب خاص قدیمم با مخاطب خاص جدیدم یه جا مثلا تو اتوبوس به صورت اتفاقی کنار هم بشینن و برای هم درد و دل کنن. بعد نوبت به نشون دادن عکسشون بشه همینه که مخاطب خاص جدیدم عکسش رو نشون داد اون یکی همون جا پیاده بشه. بعدش مخاطب خاصم بیاد سرنوشت اون رو برام تعریف کنه.\nیعنی ای حال میده.",
    "یکی از فانتزیام اینه که برم موزه ی لوور پاریس..!!\nبعد از مدتی گشتــــن معشوقمو پیدا کنم..\nلامصب مونالیزا هر روز یه لبخند از تو قاب بم میزنه...قند تو دلم آب میشه :)))\nبعد اونجا یهو با یه حرکته سریع عین پاندای کونگفو کار بپره از تو قاب بیرون..\nمردم 8[]\nمن : :)\nمونالیزا :",
    "یکی از فانتزیام اینه که رتبه ی یک کارشناسی ارشد رو بیارم بعد این موسسات که زنگ میزنن و ازم میخوان در عوض یه چند میلیون اونا رو تبلیغ کنم\nبا کمال خونسردی بگم :نه متاسفم نمیتونم این کار رو براتون انجام بدم :)))))))",
    "یکی از فانتزیهام اینه که مسئول گرفتن امتحان گواهینامه بشم بعد اون استاد نامردی که سه بار من رو انداخت بیاد امتحان بده(اون موقع ها مطمئن بودم که نه ماشین داره نه گواهینامه) من هم همون سری اول قبولش کنم تا بره به کارهایی که در گذشته انجام داده فکر کنه.\nیه همچین آدم مهربونی هستم من.",
    "یکی از فانتزیام اینه که اشتباهی به حکم اون جرمی که نکردم به حبس ابد محکوم شم!!!!\nبعد که رفتم زندان همه علیهم پاپوش درست کنن دهنمو اسفالت کنن!!!!\nبعد تو سن 87 سالگی بهم عفو بخوره!!!!!!!",
    "یکی از فانتزیام اینه که توی بانک مرکزی حساب داشته باشم",
    "یکی از فانتزیام اینکه......\n.\nتو دانشگاه یکی از اساتید تهدیم کنه ک بهت صفر میدم...\nبعد منم در حضور همه برم جلوش سرمو بکوبم به دیوار بگم...منو از نمره میترسونی من زندگیمو باختم استاد...برو از خدا بترس..):",
    "یکی از فانتزیام اینه که 21 دمسامبر که قرار کره زمین نابود شه فرا برسه.به این صورت که یه شهاب سنگ بیاد سمت زمین. بعد از ناسا بیان دنبالم و بگن تو تنها کسی هستی که می تونی جلوی این شهاب سنگو بگیری چون DNA تو با اون شهاب سنگ واکنش می ده اما هر دو نابود میشین. منم این از خود گذشتگی رو قبول کنم. بعد در  روز 21 دسامبر همه دنیا یه انفجار  عظیمی رو تو اسمون ببینن. و هرگز نفهمن که این سینا (یک ایرانی)بود که جون همرو نجات داد.\nهمتون زندگیتونو مدیون منین :)",
    "آغا من یکی از فانتزیام اینه که همه دنیا رو زامبی بگیره بعد من با ی ماشین مثل تویوتا ک خودم کوبیدمشو آوردمش بالا شهر به شهر برم و بازماندگانو نجات بدم در همین حین یکی عاشقم بشه :))) با هم عروسی کنیم\nافکار پریشونه من دارم خداِِِیـــــــــش؟؟؟",
    "یکی از فانتزیام اینه که با ماشین معلممون تصادف کنم و اون بجاش تمام درسامو بهم 20 بده\nدی:///",
    "یکی از فانتزیام اینه که یه روز بیرون شهر باشم بعد یه هواپیما جلوم سقوط کنه منم برم جون همه سرنشیناشو نجات بدم و بعد هواپیماهه منفجر بشه. بعدش دولت بخاطر این اقدام شجاعانه سربازیمو معاف کنه.\nنمی خام برم سربازی",
    "یکی از فانتزیام اینه که تو جوونی با عشقم بریم شمال بعد یه عکس دو نفره تو یه جای سرسبز بندازیم ...بعده چهل پنجاه سال بدم زیره عکسه بنویسن(ای عکس تویی ما را شاهد بر جوانی...ما پیر شدیم لیک تو فرخنده بمانی)....بکوبش لامصبو!!!!!!!!!!!!!!!",
    "کم کم دارم به این نتیجه می رسم که یکی از فانتزیای مامانم اینه که به مدت یک هفته نهار و شام کوکو سبزی درست کنه بده ما کوفتمون کنیم",
    "یکی از فانتزیای کودک درونم اینه که:\nکاش میشد اونایی که لایک هاشون از من بیشتره همون کسایی که واسشون لایک می زنن زنگ در خونشونم بزننو در برن :)\nطرف مطلب می زنه کی تا حالا سر درد گرفته دو هزار تا لایک می خوره واسش.",
    "یکی از فانتزیایی که ارزو دارم بهش برسم اینکه بشم تدوین گر پخش مسابقه فوتبال بعد گزارش گر ( ترجیحا عادل ) هی بگه از دوستان ممنون میشیم اگه صحنه رو تکرار کنن هی من تکرار نکنم هی بگه هی نکنم \nاو بگه من نکنم او بگه من نکنم هی او بگه من نکنم",
    "یکی از فانتزی هام اینه که جوک هایی رو که تو 4جوک می نویسم دوستام برای خودم تعریف کنن و من در طول شنیدنشون در نهایت خودباوری اینجوری :| باشم و درحالی که به سمت افق نگاه میکنم باد به غبغب بندازم و... همه ی اینا به کنار ، خدا کنه در آخر موفق بشم بهشون ثابـت کنم که بابا به پیر به پیغمبر خودم اینو گفتم! مگه باور میکنن حالا؟ :)))",
    "همیشه یکی از فانتزیام این بود که دانشگاه قبول شم بعد تیپ مرتب بزنم نسبتا درس خون باشم خیلی جدی باشم به کسی هم محل نذارم به خصوص دخترا به پسرای هری گیر بدم الکی اخم کنم همه بترسن جوری رفتار کنم که خیلی سرم شلوغه و .... بعد دخترا خوششون ازم بیاد بعد یکیش بیاد پیشم بگه من عاشق شما شدم منم بگم عاشق چیم شدی؟بگه جدیتتون منم بگم شرمنده به در هم نمیخوریم.....  ولی حیف من فنی میخونم دختر نداره ولی انشاله کارشناسی...",
    "یکی از فانتزیام اینه که مو هام فر باشه غذا بذارم توش که بپزه!!!!!",
    "یکی از فانتزیام اینه که وقتی دارم فوتبال بازی میکنم به طور اتفاقی یکی از مربیای مطرح بازیمو ببینه و از بازیم خوشش بیاد و ببرتم تو یه تیم بزرگ.البته الان 21 سالمه نمیدونم باید هنوز امیدوار باشم یا نه!!!!!!!!!!!!!\nیعنی میشه؟؟؟؟؟؟؟؟؟؟؟",
    "یکی از فانتزیام کلا در تمام ادوار زندگیم اینه که مثلا یه دختر خییییلی پولدار و خییییلی خوشکل عاشقم بشه و بیاد به پام بیوفته که باهاش ازدواج کنم و منم در حالی که یه لبخند ملایم بهش میزنم بهش بگم نه عزیزم ما به درد هم نمیخوریممم!!!!!!!\nمن:)\nهمون دختره:)\nسره دیوید بود یا سرنتوپی تی؟:l",
    "یکی از فانتزیهام اینه که با هسته خرما مگس رو رو هوا بزنم (لامصب حال اینو میده که با آر پی جی اف 14 رو بزنی)والا",
    "یکی از فانتزی&zwnj;هام اینه که یکیو که داره میره زیر ماشین نجات بدم، بعد سرم رو بندازم پایین برم...\nوقتی داد زد اسمت چیه ؟!\nیه لحظه سرم رو بچرخونم ,دوباره برگردم تو افق ناپدید شم ;)",
    "یکی از فانتزیام اینه بغل ی بادجه تلفن وایسم تا ی خانوم اومد بغلم بگم:همین که گفتم یا بیست میلیونو میارید یا دیگ بچتونو زنده نمیبینید,بعدش تلفنو محکم بکوبم و رد شدنی ی زیر چشی به بچه اون خانومه نگاه کنم.یعنی به آرزوم میرسم؟",
    "یکی از فانتزی ها دوران بچگیم این بود از روی جدول ها کنار خیابون بدوم روزی سه بار می افتادم ولی دوباره پرو پرو میرفتم میخوردم زمین.خوددرگیری مضمن داشتم خخخخخخ.",
    "یکی از فانتزیام اینه که وقتی مهمون مهمی داریم ومامانم استرس داره هی کرم بریزم:/",
    "یکی از فانتزیام اینه که با خط خودم زنگ میزنم به خودم.میبینم اشغاله.با یه حالت عصبی زل میزنم به گوشی.یه دفعه یه اس ام اس میاد:شما یک تماس از دست رفته از 093.... دارید.\nمن:ذوق مرگ",
    "یکی از فانتزی های اخیرم این بوده که وقتی به حس پرواز رسیدم با یه هواپیما تصادف کنم :|\nمن ;)\nبرادران رایت :|\nشاگرد شوفر خلبان :|",
    "یکی از فانتزی هام تو زندگی اینه که نوشابه و دوغ گازدارو باهم قاطی کنم بخورم ببینم آروق زدنی فرقی میکنه!!!\nتست کردم نتیجه اشو اطلاع میدم.",
    "یکی از فانتزیام اینه که توی یه پارک شلوغ شروع کنم به دویدن و همزمان با موبایلم بگم : لعنتیا تا من نگفتم هیچکس شلیک نکنه ، کلی آدم بیگناه اینجا هست !\nتوهم در حد سراب های بیابان های ۱۵۰ درجه آمازون &hellip;"
]